{"hiddenAt":"24.08.2005","waypoint":"OC0086","coordinates":"E 008° 50.750' N 54° 15.808'","link":"https://www.opencaching.de/viewcache.php?wp=OC0086","description":"On the first Point you see a big metal board with eight numbers.The cache coordinates are: N54-16.abc and E08-51.def. There is a parking place at N54 16.459 E8 52.118.a= fourth numberb= second number -3c= fifth number +4d= seventh number-1e= first number+8f= last number +1© Kai der Hai, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"groß","difficulty":1,"condition":"ok","name":"History of Dithmarschen von Kai der Hai","cacheType":"Multicache","terrain":1,"logs":[{"date":" 20.03.2018 ","person":"renebe2 ","message":" Erst das Sperrwerk besichtigt und dann diesen Cache gelöst.Mir kamen die Koordinaten zwar sehr weit vor aber dann doch mutig losgezogen und sofort .Danke für den Cache"},{"date":" 07.12.2017 14:06 ","person":"RostiWE ","message":" Heute bin ich mal Cachetour am Eidersperrwerk sowie am Kattinger Watt gewesen. Trotz dass das Wetter sehr windig war habe ich mich rausgewagt.Dieser Multi war der erste auf meiner Runde mit einem tollen Final.Danke sagt RostiWE aus Thüringen"},{"date":" 05.08.2017 ","person":"weltengreif ","message":" I had planned to make a trip to this impressive technological feat in any case, but this oldie made it even more worthwhile. Coords were quickly calculated, and luckily they pointed to a spot I was headed for anyways. The cache thus led me to a beatifully chosen, quiet and picturesque place that is certainly worth another FP.TFTC & greets from \"Blade City\" Solingen!Cache #7092 (approx.)Found on 5. August 2017 at 06:38+++++++++++++++++++++++Liebe"},{"date":" 20.05.2017 12:54 ","person":"schans63 ","message":" \"History of Dithmarschen\" am 20. Mai 2017, 12:40 Uhr, . Tolles Versteck mit super Fotoansicht - T4T9.C - schans63"},{"date":" 04.02.2017 ","person":"-Freddy- ","message":" Es ist gute 30 Jahre her, dass ich das letzte Mal hier am Eidersperrwerk war.So ging meine Cachetour zusammen mit eva-kronshagen von Kiel aus zum Abschluß hierher.Die Tafel war gut zu finden und so hatten wir die Koords für das Final schnell ermittelt.Nach einem schönen Spaziergang erreichten wir in der Dämmerung schließlich das Final, welches wir recht schnell finden konnten. Die Geschichte war schon sehr interessant.....Vielen Dank für diese schöne Aufgabe, dafür gibt es auch glatt eine blaue Schleife..."},{"date":" 04.02.2017 22:32 ","person":"eva-kronshagen ","message":" Als Kind war ich einmal beim Eidersperrwerk aber das ist schon viele, viele Jahre her...Heute haben Freddy und ich eine Tour an die Westküste gemacht. Zum Abschluss kamen wir hierher. Nachdem wir die nötigen Daten an der Infotafel ermittelt hatten, haben wir noch eine Weile von oben die Aussicht genossen und frische Nordseeluft geschnuppert.Dann ging es weiter. Nach einem schönen Spaziergang konnten wir dann die Dose finden und uns ins Logbuch eintragen. Ein wirklich schönes Plätzchen mit Blick auf das Eidersperrwerk. Vielen Dank für die schöne Aufgabe "},{"date":" 21.10.2016 ","person":"Flieger_EDHK ","message":" Ein toller Oldie mit Geschichte Wanderung und historisches Final gefielen sehr gut!Vielen Dank und Favo an Kai der Haiin: TB"},{"date":" 09.10.2015 ","person":"Hedron_DE ","message":" Leider haben monkeyGandalf und ich die Kiste .Aber die Aussicht war trotzdem schön!"},{"date":" 08.10.2015 14:53 ","person":"monkeyGandalf ","message":" Leider haben Hedron_DE und ich die Kiste . Ich habe lange im Dickicht gesucht aber nix gefunden. Aber die Aussicht war trotzdem schön!"},{"date":" 07.09.2015 ","person":"Indianscout ","message":" Heute ging es mal immer an der Küste lang...Feiner Multi.Dnke für den Cache und Grüße Indianscout"},{"date":" 07.09.2015 ","person":"sanchopancho ","message":" Hallo,sehr schöne Ecke hier, der Final hat uns auch sehr gut gefallen.Hat Spaß gemacht.Vielen Dank fürs Verstecken und Grüßesanchopancho"},{"date":" 15.08.2015 21:19 ","person":"Weinbergkrabbe ","message":" Heute ging es wieder zum Eidersperrwerk. Warum ich diesen Cache letztes Jahr nicht gesehen habe weiß ich nicht.Die Zielkoordinaten waren schnell ermittelt.Nachdem wir uns mit Matjes, Krabben etc versorgt haben und am Wasser rumlagen während die Kinder im Watt rummatschten ging es zu den Finalkoordinaten.Der Weg war sehr nett, jedoch waren wir komplett falsch angezogen, so dass wir die Brennesseln nicht nur sehen konnten. Zudem haben wir einen ganzen Mückenstamm ernährt.Aber das Final konnte sich nicht verstecken. Von dort hatte man einen richtig tollen Ausblick.Auf dem Weg zurück haben wir dann aber so einige Zecken wegwischen müssen.Danke für diesen Cache, der wirklich toll ist, jedoch im Sommer eine große Herausforderung ist."},{"date":" 11.08.2015 ","person":"J_682 ","message":" Für die History of Dietmarschen machten wir gerne einen Abstecher von der geplanten Route der Radtour durch Deutschland und entdeckten dabei einen wunderschönen Platz mitten in der Natur.Danke fürs Legen und Erhalten des 2002er Caches."},{"date":" 04.09.2014 23:21 ","person":"MaggieL ","message":" Schönes Versteck mit AussichtTFTCGeokrety Speedy Gonzales oder so ist drin"},{"date":" 24.08.2014 ","person":"ufo ","message":" Der Cache ist echt super, war sehr schön ihn zu suchen (und natürlich auch ihn zu finden). Die Rechenaufgabe durfte unser 1.Klässler lösen (damit er weiß wofür er den Kram lernen muß :-) ). Die Wanderung war sehr schön und auch die detaillierte Geschichte des Caches sehr informativ. Vielen Dank für die schöne Dose. !!!!!!!!!Aber das Logbuch ist jetzt wirklich voll!!!!!!"},{"date":" 06.08.2014 ","person":"DocX76 ","message":" Auf unserem Weg nach Sankt Peter-Ording haben Mafin305 und ich wie jedes Jahr bei unserem Nordsee-Urlaub das Eider-Sperrwerk besichtigt. Dieses Jahr stand aber weniger das imposante Bauwerk oder eine Schifffahrt im Vordergrund, sondern geocachen. Die finalen Koordinaten waren schnell ermittelt, aber wir waren uns wegen der Entfernung unsicher und überprüften die Rechnung. Die Koordinaten stimmten. Mit dem Cache-Mobil konnten wir bis auf einige hundert Meter zum Cache fahren. Am Final angekommen hatten wir eine tollen Blick auf das Katinger Watt. Leider war ein längerer Aufenthalt wegen nerviger Insekten nicht möglich. DfdC!"},{"date":" 20.03.2014 ","person":"Feenstrumpf ","message":" Moin,oh, ein Oldie-Cache,  der lag zwar nicht ganz auf meiner heutigen Tour, aber für eine sooo alte Dose mußte ich unbedingt eine Ausnahme machen!  Vor Ort war alles schnell klar, dann ab auf den Weg zur Dose.  Das dauerte ein klein wenig länger, ich hatte einen herrlichen Spaziergang bei diesem Wetter und konnte dann in schöner Umgebung diese Dose finden und loggen.  Das Logbuch ist bald voll, es wäre nett, wenn hier bald ein Austausch stattfinden würde.TFTC, der Feenstrumpf "},{"date":" 27.10.2013 12:00 ","person":"Bassman ","message":" "},{"date":" 04.10.2013 14:55 ","person":"MaWei ","message":" Unser erster Cache. Schöne Geschichte ! Macht Lust auf \"mehr\" !"},{"date":" 23.07.2013 ","person":"carettacaretta ","message":" Was für ein genialer Cache!Zuerst Fragen über Fragen:- wie versteckt sich eine große Dose am Eidersperrwerk?-> aha, die Koordinaten liegen ganz woanders!- aber wie kommt man dorthin? ... hm, grübel grübel, mal vorsichtig mit dem Cachemobil angepirscht (ok, wenn ich die Parkplatzkoordinaten nicht übersehen hätte wär's einfacher gewesen ... ) und dann, bei nordisch-untypischen Temperaturen von ca 30 Grad im Schatten, ein kleiner Marsch durch eine wunderschöne Gegend, die es in dieser Form wohl noch gar nicht so lange gibt.Belohnt wurden die Mühen dann durch eine gut gefüllte Kiste, einen tollen Ausblick und, last but not least, eine spannende Geschichte, äh, eine hochinteressante historische Abhandlung - mal wieder was dazugelernt (ich muss wohl früher im Geschichtsunterricht das eine oder andere Mal gepennt haben "}],"descriptionSnippet":"","status":"kann gesucht werden"}