{"hiddenAt":"14.12.2004","waypoint":"OC00C0","coordinates":"E 007° 46.124' N 48° 10.252'","link":"https://www.opencaching.de/viewcache.php?wp=OC00C0","description":"Zieboldslindencache Dieser Cache     führt Euch durch die Weinberge beim Weindorf Hecklingen, vorbei an der     Burgruine Lichteneck.     Unterwegs hat man bei klarer Sicht einen traumhaften Blick Richtung Frankreich     und sieht die Attraktionen des Europapark Rust.     Der einfache Weg vom Parkplatz bis zum Cache ist ca. 1,5 km lang, also ein     schöner Spaziergang.    In der nähe der angegebenen Koordinaten könnt ihr Euer Cachemobil parken,     (Für Fahrradfahrer: ihr dürft auch weiter fahren es geht nur am     Anfang den Berg hinauf).    Von hier aus geht es Richtung Ruine bergauf bis ihr bei N48°10.411'     E007°46.086' ein Schild findet.     Hier beginnt ihr mit des Rätsels Lösung und notiert die ersten beiden     Antworten im Raster.          1.       Welche Farbe hat das Schild?      2. Was soll so verlassen werden wie man es selbst antreffen will?      Folgt dem     Weg weiter zu N48°10.600' E007°46.660'.     Achtet auf dem Weg dorthin auf einen Wegweiser mit Schildern, ihr braucht     sie um das Rätsel zu lösen.3.       Wie lautet der Vorname des Stadtgründers von 1249?      4. Wohin führt hier das dritte Schild von oben?Wenn ihr     bei den Koordinaten angekommen seid solltet ihr die letzten Fragen beantworten     können und somit nun die Koordinaten des Cache errechnen.  5.       Von welcher Familie wurde das       Denkmal gewidmet?      6. Welchen Titel hatte der Hr.Ziebold? Hier ist     auch eine Sitzgruppe anzutreffen, um die Koordinaten des Finalstage zu berechnen     oder falls jemand noch eine Pause braucht. Umlaute werden ausgeschrieben,   d.h. ä=ae, ö=oe, ü=ueHabt ihr     alle sechs Zeilen des Rätselrasters ausgefüllt, müssen die     von euch in den grau hinterlegten Felder eingetragenen Buchstaben in den Vanity\"Code\"     gewandelt werden.    Dies bedeutet:     Jeder Buchstaben stellt auf der Telefontastatur eine Zahl dar.      [Bsp.: Geocache = 43622243 (Quersumme=26)]    Gemäß dieser Codierung werden die Buchstaben in den grauen Feldern der Rätselrasters umgewandelt (ABC=2,DEF=3...WXYZ=9)     und in die Formel eingesetzt:(q * a * b) + (c * 11) = v    Hier liegt der Cache versteckt:N48°10.vE007°4w.xyz Viel Spass beim suchen und finden. Startinhalt:     - 2 Holzkugeln    - Klangstäbchen    - Handwärmer    - Tischtennisball    - Geolution Travelbug  Sieben Jahre Glück    Logbuch, Bleistift, Spitzer, bitte im Cache lassen    Ebenfalls im Cache bleibt die Einwegkamera damit ihr Euren Fund für uns     und die Nachwelt festhalten könnt (bitte Bildnummer ins Loguch schreiben)© Gonzoarts, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Na rvare xyrvara \"Enzcr\" trug rf va qra Jnyq. Qvr refgra Zrgre vz Jnyq vfg fbtne rva erpug thgre Genzcrycsnq mh rexraara.","caseType":"normal","difficulty":2,"condition":"ok","name":"Zieboldslinde von Gonzoarts","cacheType":"Multicache","terrain":2,"logs":[{"date":" 31.05.2015 ","person":"GCDrache ","message":" Diesen Cache schon auf GC .Nun logge ich ihn auch auf OpencachingTFTC"},{"date":" 21.04.2014 ","person":"Isibär ","message":" Nachdem ich vor wenigen Wochen schon einen Versuch machte heute nochmal.Endlich hab ich die Schilder gesehen. Das heißt, die Schilder sah ich auch beim letzten mal, nur durch die helle Sonne konnte ich keine Schrift entdecken.Heute bei bedecktem Wetter mit Nieselregen die Schrift doch noch gesehen.Vor Ort durch einen blöden Rechenfehler erst Ewigkeiten an der falschen Stellegesucht, kurz vor dem Aufgeben dann aber auf dem Weg aus dem Wald raus gut .Vielen Dank fürs Legen und Pflegen von diesem fast schon \"Dinosaurier\" - Caches."},{"date":" 03.02.2013 ","person":"beeandy ","message":" Beim ersten Versuch wurde es Nacht, so haben wir als Familie heute das Final nachgeholt. Gutes Versteck und cooles Cache!"},{"date":" 08.12.2012 ","person":"liolun ","message":" Heute bei schönem aber kaltem Wetter diesen Multi abgelaufen. "},{"date":" 23.11.2012 ","person":"molchebaer ","message":" Here We Go!Heute habe ich mich auch mal auf den Weg gemacht, diese schöne Runde anzugehen!Dank der Vorlogs wusste ich ja, wo und wie ich aufzupassen habe und so klappte dann auch die kleine Rechnung nach dem Kreuzworträtsel!Die Dose konnte sich dann dank der präzisen Koordinaten nicht lange vor mir verstecken und ich konnte mich im Logbuch verewigen!Danke für den netten Multi und die Wartung dieses alten Caches!TFTC!molchebaer (#3588)"},{"date":" 01.07.2012 ","person":"bealzeos ","message":" Bei Regen am 01. Juli  2012 haben wir unseren ersten Cache gesucht und .Leider sind die Schilder am Wegweiser kaum noch zu lesen. Trotzdem toller Cache. Out: WürfelIn: Metalkugelschreiber"},{"date":" 03.10.2011 ","person":"BoBs&Sandiiis ","message":" Sehr schöne runde mit toller Aussicht und herrlichem wetter!!!TFTC"},{"date":" 04.09.2011 ","person":"familie_thoma ","message":" schöner Cache mit wunderbarem Panoramablick auf das Rheintal. Der erste Anstieg recht \"hart\", danach aber Rad und Kinderwagen tauglich auf Teerstraße.Achtung !!! Das Schild zur Beantwortung von Frage 3 und 4 ist voll verblasst, kann fast nicht mehr gelesen werden. Geht nur mit sehr viel Mühe, anhand der \"alten\" Kleberänder der Buchstaben !!!"},{"date":" 02.06.2011 ","person":"madinoju ","message":" Wunderschöner Multi um meinen Heimatort herum.Vielen Dank für den Spass in der schönen Gegend. Unseren Kindern hat es ebenfallst sehr gut gefallen!"},{"date":" 03.10.2010 ","person":"DogWatch ","message":" Zweiter Anlauf einen Cash zu suchen. Familienausflug bei schönstem Wetter ging es los. Als wir im Zielbereich ankamen, brach die Sintflut über uns herrein. Haben den Schatz dann doch  - und als Belohnung kam die Sonne wieder heraus ;-).Danke nochmals auf dem Weg  Gruß DogWatch"},{"date":" 03.10.2010 ","person":"Mokkaschnitte ","message":" Wunderschöne Wanderung bei tollem Wetter, danke fürs Zeigen. Insgesamt düfte sich die Runde auf rund 4km addieren, also genug Zeit einplanen, wer mit kleinen Kindern unterwegs ist. Rechts und links gab&#39;s allerdings immer genug zu Naschen um diese Jahreszeit... "},{"date":" 04.05.2010 ","person":"Heumel01 ","message":" auf GC längst , hier endlich nachgeloggtHeute Morgen die kleine nette Runde gemacht. Alles gut . Schöner Multi."},{"date":" 04.05.2010 ","person":"Heumel01 ","message":" auf GC längst  und geloggt, heute hier endlich nachgeloggtHeute Morgen die kleine nette Runde gemacht. Alles gut . Schöner Multi."},{"date":" 07.02.2010 ","person":"3findus ","message":" Wir sind heute auf \"Schatzsuche\" gegangen.Max (3 Jahre) war ganz begeistert.Fast hätten wir einen Gedankenfehler in der Berechnung gehabt. Danke für den schönen Cache 3findus"},{"date":" 04.10.2009 ","person":"PiRad-ler ","message":" Ahoi. Uff - da haben meine Leichtmatrosen und ich nach der ersten Stage erstmal den falschen Kurs eingeschlagen. [B)] Aber echte PiRaden kann das natürlich nicht aufhalten. So haben wir die Terrain-Wertung eben auf rund 4 Punkte erhöht und sind 3 Böschungen hochgekraxelt .... Dennoch hatten wir grossen Spass auf unserem Sonntag-Mittag´s-Abenteuer-Spaziergang und der Schatz konnte dann mit vereinten Kräften geborgen werden. Ausserdem bin ich wirklich froh diesen \"Klassiker\" nun endlich gemacht zu haben. Schliesslich war dies einer meiner ersten ausgespähten Multicaches. Und nun konnte ich die Streckenbesichtigung für http:"},{"date":" 01.06.2009 ","person":"Team etrexhunter ","message":" Hatten uns sehr gefreut auf die Tour und besonders auf die Burg. Leider wurde uns der Zutritt verwehrt, da die Burg nur zu bestimmten Zeiten, nach Absprache, betreten werden kann. Sehr Schade. Der Weg zum Cache, naja...In: USB StickOut: Coin"},{"date":" 21.05.2009 ","person":"Spence05 ","message":" Sehr schöner Weg und nette Rätsel, die wir auch alle lösen konnten. Leider haben wir den Cache . Am Zielort war ein ziemliches Durcheinander, da offensichtlich Waldarbeiten gemacht wurden. Wurde der Cache vielleicht entsorgt? Trotzdem hat es Spass gemacht, da die Gegend und der Weg in den Weinbergen sehr schön ist."},{"date":" 08.03.2009 ","person":"Bonnie + Clyde ","message":" Heute haben wir diese nette Runde bei mächtig Wind  ( eigentlich schon Sturm) gemacht und den Cache auch schnell  - (wenn.... wir nur richtig gelesen hätten!! man,man, man... so sind wir erst mal 1 Stunde in den Weinbergen herum geirrt.... brrrrrrr...)naja, aber schließlich doch glücklich die Box in den Händen gehalten.Tolle Aussicht, trotz Schmuddelwetter! Auch das kleine Dorf ist wirklich sehenswert.  TFTCFotoapparat geht leider nicht mehr no Trade"},{"date":" 11.01.2009 ","person":"knight_saber ","message":" Toller Cache  schöne Gegend hat Spaß gemacht.Nette Rätsel und gutes Versteck.Leider wollte die Kamera kein Bild machen, obwohl noch 27 Bilder verfügbar waren. Der Blitz hat geladen aber der Auslöser ging einfach nicht.Hatte aber meine eigene Kamera dabei, sollte ein Bild gewünscht werden.Ein neues Logbuch war auch drin, da durfte ich mich als Erster verewigen. GrußChristian out -> nichtsin -> Glücks Cent "},{"date":" 28.12.2008 ","person":"die AHas ","message":"  Hallo,der Cache ist ausgesprochen schön, der Weg, die Fragen, passt alles zusammen. Leider war der Film auf der Kamera schon voll (+ das Buch ebenso), hätten gern ein Bildchen von uns glücklichen Findern gemacht.TFTC."}],"descriptionSnippet":"Kleiner Multicache mit 3 Stationen und schönem Panoramaweg zwischen Hecklingen und Kenzingen.","status":"kann gesucht werden"}