{"hiddenAt":"08.08.2003","waypoint":"OC00AE","coordinates":"E 012¬∞ 50.944' N 47¬∞ 45.310'","link":"https://www.opencaching.de/viewcache.php?wp=OC00AE","description":"Es handelt sich um eine ausgewachsene Bergwanderung (zwei der regul√§ren Aufstiege sind mit 'nur f√ºr Ge√ºbte' beschildert). Bitte beachte die f√ºr das Bergwandern √ºblichen Regeln: festes Schuhwerk, wetterfeste Kleidung, Trittsicherheit, Schwindelfreiheit, ausreichende Kondition, Bergerfahrung, ..., aber nicht unbedingt Kletterf√§higkeiten.Seit 2004 gibt es als zus√§tzlichen Aufstieg den Pidinger Klettersteig. Dieser Steig ist den Kletterern mit entsprechender Ausr√ºstung und F√§higkeit unter uns vorbehalten. Die Terrain-Wertung ist bei diesem Weg sicherlich nochmals h√∂her.Der Cache liegt im Gipfelbereich so versteckt, dass es nicht erforderlich ist, sich in Gefahr zu begeben.¬© weidholg, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"Ibz Jrtjrvfre (fvrur Sbgb) pn. mjnamvt Zrgre Evpughat Tvcsry. Yvaxf ibz Jrt.","caseType":"normal","difficulty":1,"condition":"ok","name":"Hoch am Staufen von weidholg","cacheType":"normaler Cache","terrain":4,"logs":[{"date":" 29.09.2017 15:43 ","person":"217Kutscher ","message":" Text folgt...Herzlichen Dank an weidholg f√ºr diesen Cache. Es war mein Fund # 17"},{"date":" 08.07.2014 ","person":"Odissea ","message":" Am 8.7.14  und damals bereits auf geocaching.com geloggt"},{"date":" 15.07.2011 ","person":"lufadi ","message":" Leider bisher noch nicht ganz rauf gekommen, aber schon von zwei Seiten versucht. √úber Bartelmahd fast oben gewessen und schon den Blick rechts und links herunter genossen. Beim n√§chsten mal ...."},{"date":" 19.08.2010 ","person":"Kappler ","message":" Nach dem Klettersteig mussten wir nat√ºrlich auch diesen Cache noch suchen!Und nach l√§ngerer Sucherei (bestimmt 3-mal vergeblich um das Versteck \"herumgesucht\") hat er sich dann auch dazu herabgelassen, von uns  zu werden.Nur die Dohlenschar, die direkt hinter uns sa√ü und uns beim Loggen beobachtet hat, war entt√§uscht, dass wir anschlie√üend wieder abgezogen sind ohne etwas essbares auszupacken.Danke f√ºr das zus√§tzliche Gipfelerlebnis,2"},{"date":" 30.07.2008 ","person":"clmae ","message":" HalloSuper Versteck und kein Muggel weit und breit¬†"},{"date":" 26.05.2007 ","person":"pet-ite ","message":" Sehr sch√∂n und leicht zu finden.Von Adlgass rauf, wollten eigentlich zum Zwiesel weiter, haben uns das dann aber aufgrund der Gewitterneigung lieber geschenkt. H√§tte wohl doch noch knapp gereicht ‚€¶Out: SpielkartenIn: TB The long lost flip flopTFTC!LGPet-ite"},{"date":" 19.05.2007 ","person":"salzkammergut ","message":" Ich folgte der Empfehlung auf bergsteigen.at und packte das MTB ins Auto um m√∂glichst weit hinauf zu radeln. War eine gute Idee! Dann √ºber den Klettersteig auf den Staufen. Der Cache war dank der genauen Koordinaten schnell  und ist trotz der Gipfel- und Wegn√§he problemlos muggelsicher zu heben. Leider war auf der Moaralm eine Gruppe, die beide H√ºtten nutzte, so da√ü dieser Cache, der direkt am Weg liegt, noch warten mu√ü.TFTC"},{"date":" 29.04.2007 ","person":"Garnul1 ","message":" Ich habe den Cache dank der genauen Koordinaten schnell !Hinweis: Das Logbuch und der Zettel sind etwas aufgeweicht!"},{"date":" 24.09.2006 ","person":"npg ","message":" Geckos,hei,npg -September06 - das Salzkammergutmonat am Staufen\t[:D].Am Vormittag Pflichttermin Berlin-Marathon schauen - nachmittag Rad-WM live in Salzburg..Am Vortag ja am M√∂nchsberg, da lachte mich wieder mal der Staufen an... so kam das unvermeidliche: An Salzburg vorbeigefahren nach Piding - Urwies.Vor langer Zeit (ein paar Monate [;)])hat ja ein hinterlistiger B√∂sewicht am Traunstein (der Berg, nicht der Ort \t[:D]) einen Cache im Traunseeklettersteig gelegt (27km from home)... npg, noch nie niemals nicht so gef√§hrliche Sachen angedacht, schwor sich diesen zu suchen - und als Vorbereitung darauf den Pidinger Klettersteig zum Staufencache zu gehen (weit weg von zuhause, ein scheitern l√§√üt sich vielleicht vertuschen [:O)].Also erstmals im Leben (nun gut zweimal- schon zuhause probiert) so ein Kletterzeugdingens angelegt,dann die Wand genauer angeschaut... √§h, die spinnen die R√∂mer...Nach der Einstiegswand (heftig,heftig) schon sehns√ºchtig den Notausstieg ersehnt, dann gins doch relativ easy. Notausstieg erreicht- links geht eine Wand mit so komischem Kabel hoch. 15m h√∂her:'H√§tt ich doch den Weg geradeaus genommen.'- √úberraschend gings dann relativ angenehm weiter, immer guten Tritt . Erst an der Ausstiegswand wurde es wieder ziemlich heftig, ich find keinen Platz f√ºr meine F√ºsse,gegen die Wand hochstemmen. Oh, ich seh ein Kreuz... ja ,geschafft!Wanderer ganz verwundert:' Erster Klettersteig? Macht man jetzt schon den LKW-F√ºhrerschein vorm Mopedf√ºhrerschein?'Cache war dann dank perfekter Koordinaten schnell .in:Edelsteinout: -thx npg, also den normalen Weg rauf w√§r ich um einiges schneller gewesen [:)] "},{"date":" 26.08.2004 ","person":"weidholg ","message":" HinweisHabe den Pidinger Klettersteig jetzt auch in die Cache-Beschreibung aufgenommen.Viele Gr√º√üeHolger"},{"date":" 17.10.2003 ","person":"weidholg ","message":" Hinweis[Falls es vor Ort Probleme geben sollte, bin ich - zumindest zeitweise unter] ahyy rvaf fvrora qerv - mjrv ahyy mjrv fvrora qerv ivre rvaf [erreichbar]"}],"descriptionSnippet":"Dieser Cache f√ºhrt dich auf einen sch√∂nen Aussichtsberg zwischen Inzell und Bad Reichenhall.","status":"kann gesucht werden"}