{"hiddenAt":"24.07.2004","waypoint":"OC006B","coordinates":"E 012¬∞ 28.396' N 51¬∞ 22.751'","link":"https://www.opencaching.de/viewcache.php?wp=OC006B","description":"An den angegebenen Koordinaten findest Du mehrere Findlinge. Auf einem von ihnen ist ein Schild angebracht. Es verr√§t Dir, was am AB.C.DEFG anl√§√ülich des H. Jahrestages geschah.An einem Geb√§ude in unmittelbarer Nachbarschaft findest Du au√üerdem das Gr√ºndungsjahr (IJKL) unserer kleinen Siedlung.F√ºr die Zielkoordinaten mu√üt Du jetzt eine kleine Rechenaufgabe l√∂sen.Der Cache befindet sich bei: N51 AD,(L-I)(H+G)(B+D+G)E12 (B+B+E)(C+I+B),(G-B)L(K-I) Bitte nur dort rechnen, wo auch Rechensymbole stehen. Die Klammern dienen nur der √úbersichtlichkeit.Am Cache selbst brauchst Du noch den Zugangscode, addiere einfach DEFG und IJKL.Der Zugang zum Cache ist f√ºr Geocacher/Bookcrosser ausdr√ºcklich erlaubt und ausgeschildert, geschieht aber auf eigene Gefahr ;-)Bitte nicht nach Einbruch der Dunkelheit suchen!Im Cache befinden sich momentan folgende B√ºcher. Alle B√ºcher der Erstausstattung sind bei Bookcrossing.com registriert. Die B√ºcher d√ºrfen auch ohne Tausch entnommen werden.Ich w√ºrde mich trotzdem freuen, wenn Ihr neuen Lesestoff in den Cache legt.Viel Spa√ü beim Suchen und finden! F√ºr alle, die sich beim St√∂bern im Cache etwas Zeit nehmen wollen, habe ich f√ºr etwas mehr Bequemlichkeit gesorgt.¬© Portitzer, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"S√ºe rvyvtr Fhpure: qre Mrvgnhsjnaq s√ºe qvrfra \"Zhygv\" vfg zvavzny, Trfnzgfgerpxr pn. 500z. Qre Pnpur vfg jvexyvpu avpug mh √ºorefrura :-)","caseType":"extrem gro√ü","difficulty":1,"condition":"ok","name":"Portitzers XXL-Cache von Portitzer","cacheType":"Multicache","terrain":1,"logs":[{"date":" 01.01.2016 19:48 ","person":"Uli001 ","message":" [:P][:P][:P] Hab dich [:P][:P][:P]Welche Entt√§uschung zum Jahreswechsel. Jetzt habe ich nach drei Versuchen an dem Cache endlich verstanden (OK es gab einen Tipp,) dass ich falsch bin. Ich war halt so fixiert auf ein Versteck, dass ich nicht einmal gemerkt habe, dass es einfach das falsche war. Heute als FTF 2016 war es aber genau der richtige Cache. Bis ich nun aber zum Loggen gekommen bin scheint sich hier ein Drama abgespielt zu haben. Verstimmungen zwischen dem Owner und einem Reviewer"},{"date":" 30.06.2015 ","person":"LmcK1710 ","message":" ein teil vom team wollte hier heute unbedingt b√ºcher tauschen! alle infos wurden schnell  der weg zum final leicht zu finden! nur der hund vom nachbarn war nicht unser freund und hat uns mehr als erschreckt! danke f√ºr den cache und den spa√ü"},{"date":" 27.06.2014 ","person":"GaiusPupus ","message":" Eigentlich hatte ich diesen Cache gestern Abend mit auf meiner ToDo-Liste, jedoch kam mir da die Dunkelheit zuvor. Da dachte ich, stehst du morgen etwas fr√ºher auf und nimmst dich der Sache noch an. Gesagt - getan, auch wenn das Aufstehen schwer fiel, war die Vorfreude doch gro√ü. Die Ermittlung der notwendigen Zahlen stellte kein Problem dar, jedoch hatte ich offensichtlich einen Zahlendreher. Noch weit vor meinen errechneten Koordinaten sah ich etwas mir doch sehr vertrautes, und ich folgte den Zeichen. Was ich dann erblickte war ganz gro√ües Kino! Jetzt fand ich es etwas schade, das ich nicht mehr Zeit mitgebracht hatte um mir alles ansehen zu k√∂nnen, diese reichte aber zum Discovern der zahlreichen Coins und den Logbucheintrag. F√ºr Idee und Ausf√ºhrung bleibt eine Empfehlung hier.Danke f√ºr diesen Cache und das besondere ErlebnisGr√º√üe von GaiusPupus# 25"},{"date":" 13.04.2014 21:54 ","person":"Evilpilz ","message":" Heute waren wir bei tollem Wetter unterwegs und auch schon lange neugierig auf diesen Riesencache. Wir hatten ja schon so einiges davon geh√∂rt! Die Aufgaben lie√üen sich gut l√∂sen und dann staunten wir Baukl√∂tze, eine super tolle Idee! Hier haben wir einige Zeit verbracht und auch die beeindruckende GC-Sammlung des Owners bestaunt. TftC sagen Evilpilz & Family"},{"date":" 23.03.2014 12:15 ","person":"brck ","message":" Super kurzer cache fuer zwischendurch dfdc"},{"date":" 25.01.2014 ","person":"juppda ","message":" sehr sch√∂ner cach war mit meinem enkel der erste,"},{"date":" 20.12.2013 ","person":"Sunrise & Snuffler ","message":" Heute machten wir uns mit Gep√§ck zum XXL-Beh√§lter auf;-)Die ben√∂tigten Informationen waren schnell zusammen getragen und auf ging's zum Finale!Dort standen wir auch ne Weile und lie√üen uns Zeit bei der Anschau', der hier liegenden Objekte.Leider haben wir f√ºr uns keins , aber einige Neue hinzugef√ºgt. Es sind zwei von Astrid  Lindgren und einige Jugendb√ºcher, f√ºr den Nachwuchs;-) (siehe Foto)Danke f√ºr diese wirklich sch√∂ne Idee...This entry was edited by Sunrise & Snuffler on Tuesday, 08 April 2014 at 16:06:32 UTC."},{"date":" 05.10.2013 ","person":"ch3ka ","message":" Der hier war schon ewig auf unserer Liste, einmal waren wir auch schon hier und sahen im letzten Moment das \"bitte nicht im Dunkeln suchen\" - grrrr.. okay, dann halt mal bei Tageslicht wiederkommen. Heute war es endlich soweit - nach fast einem halben Jahr oder so. Die Station und das Final konnten dann auch superflink geloest werden.Ich haette mich ja gernst am Bier im Cache vergriffen, hatte aber nix zu tauschen, und dreist wollte ich auch nicht sein ;)Auch wenn: OUT: Beer einfach mal cool gewesen waere :DDanke fuer die nette prall gefuellte Kiste - und ich hoffe, der \"Bonus\" geht mal weiter. Wir warten. TFTC."},{"date":" 11.06.2013 21:00 ","person":"Tiffi Tequila ","message":" von dieser Kiste hatte ich schon viel geh√∂rt. Nun bot es sich an, auf einer Reise nach Taucha, auch danach zu suchen.Die Zahlen waren schnell ermittelt und somit das Schloss geknackt. Ich staunte sehr √ºber den prallen Inhalt der Dose!Den \"Bonus\" haben wir dann auch noch versucht(!) werden diesen aber bei Gelengenheit noch einmal angehen.Vielen Dank f√ºrs verstecken!"},{"date":" 06.04.2013 ","person":"CosmotiC ","message":" Zusammen mit Bumblebi wurden die Koordinaten schnell ermittelt und ein kurzer Spaziergang f√ºhrte uns zu dieser Riesendose [:O] [8D]Da wir allerdings keine Leseratten sind und es doch recht kalt war, beschr√§nkten wir uns auf das Schm√∂kern im Logbuch [;)]Vielen Dank f√ºrs Herf√ºhren [:)]"},{"date":" 02.12.2012 ","person":"smtr ","message":" Den muss ich noch nachloggen."},{"date":" 22.11.2012 16:00 ","person":"LE_Big ","message":" Hatte ich schon l√§nger auf dem Radar, heute endlich geschafft! Danke, eine tolle Idee!"},{"date":" 27.08.2012 ","person":"reSep ","message":" Da die Leipziger Letterbox viel schneller absolviert war, als geplant, konnte ich noch diesen kleinen Multi einschieben. Durch eigenes Unverm√∂gen und Altersstarrsinn, wurde es ein gr√∂√üerer Multi Wenn man eine Zahl falsch aufschreibt, hat das zur folge, das man falsch rechnet und an den 1,4km entfernten Koords sucht. Das kommt einem zwar komisch vor, aber an den eigenen F√§higkeiten wird nicht gezweifelt. So braucht ich einen zweiten Anlauf und auch jetzt machte es nicht gleich Klick und man sucht lieber nach einem anderen Schild.....was es aber nicht gibt. Nun kommt man oder ich, doch ins gr√ºbeln und schon wird der Fehler erkannt, neu gerechnet, die \"kleine\" finale Dose  und dann geht es sofort auf Arbeit. Was f√ºr ein StressVielen Dank und Gr√º√üereSep"},{"date":" 10.08.2012 ","person":"s.a.m. - saxony ","message":" Leider entdecken wir OC erst jetzt f√ºr uns. Wir bitten den sp√§ten Log zu entschuldigen: Wochenende! Das hei√üt \"Dosen suchen\"! Und hier wurden wir auch f√ºndig. Und neben dieser wirklich gro√üen Dose gab es noch einen sch√∂nen Plausch mit dem Owner in seinem sch√∂nen Garten in entspannter Atmosph√§re."},{"date":" 24.07.2012 ","person":"ChrisGR32 ","message":" 518:Diesen riesigen Cache wollten wir nebenbei noch erledigen, da wir eh in der Ecke waren. Also ging es los. Die L√∂sung f√ºr die Final-Koordinaten waren schnell ermittelt. An ihnen angekommen haben wir diesen riesigen Cache . Das kleine ‚€ûR√§tzel‚€ú zum √–ffnen war auch ganz einfach. Dann kam noch der  Portitzer zu uns und wir konnten einen kleinen Plausch abhalten. Danke f√ºr den sch√∂nen gro√üen Cache. Man sieht sich bestimmt mal wieder. "},{"date":" 29.05.2012 ","person":"Mckinsley ","message":" Was f√ºr ein Cache :) Zuerst am falschen Zahlenschlo√ü gefummelt, dann noch ein schlechtes Gewissen im Kopf, dass man ggf Hausfriedensbruch begehen k√∂nnte. Am Ende 3 Versuche mit der Endrechnung gemacht und als das Schlo√ü aufging, wussten wir, dass wir bei der richtigen Stelle waren. :)Als Belohnung konnten wir uns eine Weile ausruhen und den Cache durchforsten. Vielen Dank f√ºr die Idee, Planung und Pflege dieses Caches !*Die 3 Stromer* ( P√ºppi, Atze & Diddi )"},{"date":" 15.04.2012 ","person":"TOMAX ","message":" es war unser 2. Cache heute und leicht zu finden. Ist aber eine sch√∂ne Umgebung und der Buchtausch war erfolgreich.Wer Lust auf den Geburtstagscache hat, der vor Ort als Anschluss liegt, sollte Batterien und Kopfh√∂rer mitbringen. Mehr wird nicht verraten.¬†TOMAX"},{"date":" 02.02.2012 ","person":"wolkenreich ","message":" Auf meinem Ausflug nach Taucha war dieser Cache Nummer 11 und auch der letzte Cache.. Bei eisigen -18¬∞C war schnell finden und loggen angesagt, was mir √ºberhaupt nicht gelang. Ich hatte zwar alles richtig ausgerechnet, aber mich auf das falsche Schloss eingeschossen. Ohne auf das GPS zu sehen, zog ein gemauerter Kasten mit Metalt√ºr meine Aufmerksamkeit auf sich. ungef√§hr eine halbe Stunde probierte ich die Kombination aus, mal von hinten mal von vorn. Das Ding war prima ge√∂lt und meine Finger waren es bald auch. Irgendwann frustriert latschte ich nochmal zur Station 1, um noch einmal die Variablen zu checken. Stimmte alles. Also nochmal zum falschen Zahlenschloss, wieder eine halbe Stunde probiert. Noch frustrierter entschloss ich mich heim zu fahren und Portitzer eine gepfefferte Email zu schicken ;) ;).Um zu sehen, wie ich aus der Gartenanlage heraus finde nahm ich das GPS in die Hand und fiel aus allen Wolken: noch 80 Meter bis zum Cache?!?!?!?!?! WTF!Bei der richtigen Kiste angekommen \"stimmte\" dann auch die Zahlenkombination. Heute kann ich dar√ºber lachen, aber an dem Tag, bei den Temperaturen, war meine Laune nat√ºrlich im Keller.Was lerne ich daraus? IMMER aufs GPS sehen. und den Kopf am besten ausschalten. :)Danke f√ºr den tollen Cache und die Lebenshilfe ;) .. sagt Wolkenreich."},{"date":" 28.08.2011 ","person":"Dirdi-LE ","message":" XXL ist gelogen, da fehlen noch ein paar X . Kommen gern wieder, wenn uns der Lesestoff nach dem Umtausch ausgegangen ist; unsere kleine Jenny hat sich \"tierisch\" √ºber die Disney-B√ºcher gefreut und Papa hat einen TB-Tausch veranstaltet. DDDDDAAAANNNNNKKKKKKEEEEE f√ºr den Cache! Dirdi-LE & Family"},{"date":" 23.07.2011 ","person":"Orantes1 ","message":" Das ist doch wirklich mal `ne tolle Idee, ein Paradies f√ºr Leseratten. Vielen Dank an den Portitzer, den ich heute beim Rasen m√§hen erschreckt habe.Orantes1Out: Leonore Fleischer  Rain Man     Rudyard Kipling    KimIn : Erwin Strittmatter  Pony Pedro     Ken Follet          Sturz der TitanenPS: Irgendwie ist wohl mein Zeitempfinden gest√∂rt, habe glaube ich, wieder das falsche Datum ins Logbuch eingetragen. Richtig ist der 23.7.11 ."}],"descriptionSnippet":"Der vermutlich gr√∂√üte Cache in Sachsen, zum Tauschen von B√ºchern, TBs und anderen tollen Sachen","status":"kann gesucht werden"}