{"hiddenAt":"06.07.2004","waypoint":"OC0059","coordinates":"E 006° 33.478' N 51° 00.479'","link":"https://www.opencaching.de/viewcache.php?wp=OC0059","description":"Schatz des Werwolfs - Alt Kaster Eine spannende, historisch verbürgte Geschichte über einen Werwolf auf einem neu angelegten Themen-Wanderweg rund um den rekultivierten Kasterer See. Es erwartet Euch ein Rundgang durch Alt-Kaster und um den KastererSee. Hin und wieder finden in Alt-Kaster Veranstaltungen statt.Gegebenenfalls könnte dies die Suche nach einzelnen Stationen nichtunbedingt leichter machen. Schöne Info´s dazu und zu Kasterallgemein unter (visit link) Alle Wege (nicht der empfohlene Umweg!) sind Fahrrad- undKinderwagentauglich. Zu Fuß braucht man ca. 1-1,5 Stunden. Der Wegist ca. 2,6 Km lang. Ein Kompass ist nützlich aber nicht unbedingterforderlich. Als Nachtcache müsste er problemlos (aberwahrscheinlich besonders gruselig!) machbar sein.Die Wahrheit: Im Jahre 1589 wurde der Bauer Peter Stubbe ausEpprath in Bedburg als Werwolf verurteilt und öffentlichhingerichtet. Der Wanderweg erzählt Euch mit Informationstafeln diespannende Geschichte des weltweit bekanntesten Werwolfs, die Jagdauf ihn und seine Hinrichtung.Die Legende: Auf der Flucht vor der ihn hetzenden Bürgerwehr konnteer gerade noch die von ihm geraubten Wertgegenständeverstecken.Ihr seid nun auf der Suche nach diesem, seit Jahrhundertenverschollenem Schatz.Parken solltet Ihr bei N 51° 0.479' E 6° 33.478' auf einemgroßen Parkplatz.Bei allen Aufgaben gilt: Zahlen in [ ] sind eine Ziffer.Multipliziert wird nirgendwo.1. StationN 51° 0.558' E 6° 33.370'Ein Objekt unter einem Baum hat eine Hausnummer. Wer hier wohlwohnt?Hausnummer = [ A][ B] =Nahebei findet Ihr auch die erste Informationstafel über denWerwolf-Wanderweg und seine Stationen. Schaut Sie Euch an undschaut Euch um:2. Station (des Caches - Nicht! den Wanderweg weiter laufen!)Ganz in der Nähe von Station 1 hilft Euch trockenes Metall weiter.Wann durfte die Witwe Platz nehmen? = [ C][ D][ E][ F] =Wann feierten die Pyromanen ein Freudenfest? = [ C][ G][ D][H]Gehet nun nicht weit in Nord-östlicher Richtung bis Ihr zu einemMissionskreuz kommt.3. StationWie viele Gebete musst Du insgesamt andächtig beten um 5 JahreAblaß zu gewinnen?Anzahl Gebete insgesamt = [ C][ J] =Gehe nun zuerst in der gleichen Himmelsrichtung weiter durch dasTor und über die Mühlen-Erft zur 4. Station4. StationN 51° [ B].[ F][ J][ G]' E 6° 33.[ H][ J][ B]'Hier findet Ihr Tiere, die auch dem Werwolf in seiner menschlichenGestalt als Nahrung dienten.Betrachtet die Spalten und zählt von oben.Gehet nun zur entweder am Seeufer zur 5. Station beiN 51° [ Zander].[ B][ Karpfen][ Aitel]'E 6° [ Kaulbarsch][ Rotaugen].[ Wels][ Blei][ Plötzen]'oder geht ca. 40 Meter zurück und erwandert Euch als Alternativemit einem ca. 2 Km Umweg mit ein paar Höhenmeterchen die erstenbeiden Stationen des Werwolf-Wanderweges. Euer Weg führt Euch dannüber N 51° 0,880 E 6° 33,288 - rauf auf den Wolfgangstieg mittollem Ausblick bis N 51° 1,032 E 6° 33,317 und dann zu N 51° 1,214E 6° 33,668 und dann immer auf dem Wanderweg fast bis zu denfischigen Koordinaten (s.o.).Gehet so oder so, guckt am Ende dann genau, steht dort ein Namesilbrig auf blau.Anzahl der Buchstaben = [ K] =In 115° gesehen verunglückte Jonny. In welchem Jahr? = [ L][ M]=Wie alt war Jonny? = [ N][ O]Des weiteren erfahrt Ihr auch noch mehr über die Jagd auf denWerwolf.Hier noch eine kleine Hilfe, um des Zahlenchaoses Herr zuwerden:A = ______ B = ______ C = ______ D = ______ E = ______F = ______ G = ______ H = ______ J = ______ K = ______L = ______ M = ______ N = ______ O = ______Nachdem er immer mehr in die Ecke gedrängt wurde, hat der Werwolfden Schatz noch schnell versteckt bei:N 51° 0.[ K-2][ D][ M-7]' E 6° 33.[ L+3][ J-H][ N]'Bitte beim Suchen und Loggen auf Muggels achten und den Cachewieder unsichtbar verstecken, wo ihr ihn gefunden habt. Immer drandenken: Trade even, trade up or don´t trade. Bitte nicht mitÜ-Eiern füllen.Danach einfach den Weg weitergehen und das letzte Infoschildüber die Verhaftung des Werwolfs nicht verpassen. Der Parkplatz istnun nicht mehr weit.Wir hoffen, es hat Euch Spaß gemacht.Black-Jack-TeamAuch loggbar auf geocaching.com, wie alle unsere Caches!© Black-Jack-Team, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Pnpur: Va qre Anrur qre Ovexr zvg qrz rgjnf fgnrexrera Fgnzz","caseType":"normal","difficulty":2.5,"condition":"ok","name":"Schatz des Werwolfs - Alt Kaster von Black-Jack-Team","cacheType":"Multicache","terrain":2,"logs":[{"date":" 17.09.2017 ","person":"Fridge48 ","message":" Sehr schöne Einsteiger-Route. Leider ist der Cache komplett durchnässt gewesen."},{"date":" 06.05.2017 ","person":"soramo ","message":" Wir haben das schöne Wetter für eine kleine Fahrradtour nach Alt-Kaster genutzt und dort den Schatz des Werwolfs gehoben. Danke fürs Legen und Pflegen!"},{"date":" 03.10.2016 ","person":"inSUPordination ","message":" "},{"date":" 12.03.2016 ","person":"Serpentes ","message":" 2. Anlauf nach fast 2 Jahren. Damals scheiterte es schon an Station 2.Bei einer sehr schönen kleinen aber feinen Wandertour konnte diesmal alle Stationen gut  und ermittelt werden. Der kleine \"Umweg\" wurde schon beim 1. Anlauf absolviert (die Koords waren ja bekannt), so dass heute schnurstracks das Finale anvisiert wurde.Vielen Dank für diese schöne Tour und den Cache, Serpentes."},{"date":" 11.10.2015 15:00 ","person":"Masijosa ","message":" Eine schöne sonnige Runde, der Umweg lohnt sich auf alle Fälle! Danke für die schöne Runde!"},{"date":" 20.07.2015 ","person":"Familie_Feuerstein ","message":" Heute haben wir bei Nieselwetter und großer Einsamkeit den Schatz des Werwolfs geborgen.Vielen Dank für den schönen WegFamilie_Feuerstein"},{"date":" 09.04.2015 13:30 ","person":"ParcoMolo ","message":" Wir konnten tagsüber ungefährdet einen Log landen. Hat alles gepasst. Auch der Auslug zur Ruine des Grafen war spannend. Allerdings haben wir erst später festgestellt, dass die in der Beschreibung angepriesenen Caches Werwolf II und III nicht mehr existieren. Alt Kaster lohnt auf jeden Fall für einen Spaziergang!DFDC ParcoMolo"},{"date":" 07.04.2013 ","person":"mibane ","message":" Diesen im doppelten Sinne historischen Cache hatten Anragone und ich schon bestimmt ein Jahr auf unserer gemeinsamen Wunschliste. Bereits lange davor hatte ich den Cache von einem cachenden Kollegen empfohlen bekommen. Für den heutigen späten Nachmittag fassten dann Anragone und ich den spontanen Entschluss, unser lang gehegtes Vorhaben auch endlich mal in die Tat umzusetzen.Bei strahlend schönem Frühlingswetter (endlich!) begannen wir unsere Runde am empfohlenen Parkplatz. Nach Station 1 hatten wir zunächst leichte Orientierungsschwierigkeiten, aber nachdem wir die Anweisungen im Listing endlich begriffen hatten , war die weitere Richtung klar. Zwischendurch machten wir noch einen raschen Abstecher zur Ruine Kaster. Bei Station 4 hatte Anragone den schnelleren Durchblick, wie zu zählen war. Mit Rücksicht auf ihre derzeitige Konstitution haben wir auf den Umweg verzichtet. Nachdem wir zuletzt des armen Jonnys gedacht hatten, machten wir uns auf das letzte Stück Weg in Richtung Cache. Den konnten wir schließlich ohne Probleme finden.  Die Tarnung ist beinahe schon sehr auffällig, aber bald wird es ja ringsherum wieder ziemlich grün sein, so dass das Versteck nicht mehr so ins Auge fallen wird. Anschließend kehrten wir zum Cachemobil zurück und hatten so einen schönen Nachmittag in Alt Kaster verbracht. Die Strecke durch Alt Kaster und Umgebung haben wir sehr genossen! Ich persönlich kannte diesen schönen Ort auch bisher nicht und bin froh, ihn jetzt mal kennen gelernt zu haben. Vielen Dank für den sehr schön gelegenen Multi und lieben Dank an Anragone für den schönen Nachmittag,bimimima "},{"date":" 02.11.2012 ","person":"Corgipower ","message":" 02.Nov.Bei sonnigeren Wetter heute diese Runde mit Erfolg beendet.An der letzten ?- Station  holte uns Quadpower ein, kurzentschlossen gingen wir das Final zusammen an.Zunächst wegen Rechenfehler im falschem Zielgebiet gesucht, nach Korrektur schnell fündig geworden.Vielen Dank für eine schöne, interressante, informative Runde. Alle Stationen waren leicht zu finden, die Aufgaben eindeutig und eine schöne größe Dose am Final. (Dafür gibts ein Fav- Punkt.)Danke für den Cache.corgipowerin 01.Nov.2012Diese schöne Runde heute begonnen, und nach Station 4, wegen Starkregen und \"streikenden\"Hund abgebrochen. Im Startgebiet überraschend auf das BigNoiseTeam getroffen. Ein gemeinsamen Abstecher zu einem nahen Tradi, welcher wegen hohem Muggelaufkommen zunächst nicht geborgen werden konnte, gemacht und nett geplauscht. Diese Runde bringe ich baldmöglichst zu Ende.Vielen Dank für diese Runde.Happy Huntingcorgipowerin"},{"date":" 30.09.2012 ","person":"Timra1 ","message":" Ein toller Rundweg ! Der Umweg über den Wolfsteig lohnt sich. Cache gut  und geloggt. Vielen Dank für einen schönen Nachmittagsspaziergang."},{"date":" 16.08.2012 ","person":"Oecher Jong ","message":"  Zusammen mit Bella, ML u. SD trotz schönem Wetter ohne Muggels schnell .Prima Idee mit dem historischen Hintergrund und schöner Rundgang.      Final von WW II ist leider arg zugemüllt.In: Olympia-QuizzOut: RadizzerVielen Dank an den Owner u. liebe Grüße an alle Cacher !Oecher Jong än Mäddche "},{"date":" 28.01.2012 ","person":"mapomapa ","message":" Das war unser erster Cache und hat auf jeden Fall Spaß gemacht!!"},{"date":" 11.09.2011 ","person":"Pauto ","message":" "},{"date":" 15.08.2011 ","person":"SolemakaSu ","message":" Unser erster Cache.Hatten viel Spaß mit den Kindern, spannende Suche."},{"date":" 03.06.2011 ","person":"tintenbrot ","message":" Nach 1.5 Jahren waren Hexe Lilli und ich mal wieder in Bedburg.Natürlich musste dieser Cache beendet werden.Eine wunderschöne und lehrreiche Runde.Vielen Dank für den Cache.Gibt nen Favoriten-Punkt von mir. Und drei Coins.Grüße aus Mittelhessentintenbrot"},{"date":" 22.04.2011 ","person":"noumie ","message":" Unser erster Schatz! Hat unheimlich viel Spaß gemacht. Vielen Dank dafür, Noumie"},{"date":" 27.02.2011 ","person":"4Schatzsucher ","message":" es war eine sehr schöne und auch sehr spannende Suche mit unseren kindern wir hatten alle sehr viel Spaß gehabt."},{"date":" 11.09.2010 ","person":"Team GEOrgCACHING ","message":" Mit Hund und Kindern auf dem Radl hat die Suche prima geklappt, nur mit dem Datum hatte ich so meine Schwierigkeiten (ich habe heute geloggt, nicht morgen!).Werwolf II und III haben wir direkt auch noch mitgenommen.Vielen Dank für die schönen Caches,quickGeorg mit AB & JB "},{"date":" 14.08.2010 ","person":"Tym&Struppy ","message":" Cache erfolgreich  :o) An der Ruine konnten wir leider nichts finden, wahrscheinlich ist der cache dort weg...Denn das Versteck haben wir leider leer vor...Die Werwolfrunde an sich ist aber sehr schön und die Rätsel gut zu lösen, hat Spaß gemacht :o)Tym und Struppy"},{"date":" 14.08.2010 ","person":"Rheingeister ","message":" Gemeinsam mit 3 Muggelfreunden haben wir uns heute auf die Fährte des Werwolfs begeben. Nachdem wir an der Ruine vergeblich gesucht haben, sind uns die Aufgaben hier recht gut gelungen. Bei bestem Wetter haben wir uns in die Geheimnisse und Vergangenheit von Kaster einweihen lassen.Und während die Oldies noch suchten, hatte Aaron den Cache schon .Eine schöne Runde um den See und durch den malerischen Ortskern.DFDCcherrmann17#201in: coin, Harlekinout: coin, Strohsack-Figur"}],"descriptionSnippet":"Schatz des Werwolfs - Alt Kaster Eine spannende, historisch verbürgte Geschichte über einen Werwolf auf einem neu ange","status":"kann gesucht werden"}