{"hiddenAt":"25.08.2005","waypoint":"OC009E","coordinates":"E 009° 23.751' N 48° 30.977'","link":"https://www.opencaching.de/viewcache.php?wp=OC009E","description":"HöllenlöcherAchtung: geänderte Beschreibung, Final verlegt, da Höllenlöcher im NSG liegen (10.10.09)Der Cache ist ca. 5 km lang (mit vorgeschlagenem Rückweg) und geht über normale Wanderwege und den Pfad am Trauf entlang. So - am besten startet man vom Parkplatz bei 48 30.977 E009 23.751. Von hier aus geht man in grob südlicher Richtung auf dem befestigten Weg bis zu einer Gabelung mit einer Bank, die anläßlich eines 100jährigen Jubiläums gestiftet wurde.abcd = StiftungsjahrNun weiter ca. 275 m am Wald entlang bis zur Gabelung (N48 30.524 E9 23.383). Dort findet man rechts an einem Baum ein Wegzeichen. Wieviele Enden hat das Wegzeichen?e = Anzahl der EndenDie nächste Station findet man bei N48 29.bec E009 23.7e0Sicher wirft man einen Blick in den Schlund. Hierbei zählt man die Pfosten der Umzäunungf = Anzahl Pfosteng = (f-1)/2Zum Microcache ist es von hier aus nicht weit:N48 29.bgc E009 23.dg0Im Microcache befindet sich eine dreistellige Zahl (=rst), die man für den Final benötigt.Der weitere Weg führt am Trauf entlang, von hier aus kann man immer wieder mal einen Blick ins Tal werfen.Die letzten Informationen für den Final erhalten wir bei N48 30.215 E9 23.282. Auf dem Weg dorthin kommt man nun auch an den abgespaltenen Felsformationen und Felsschluchten, den Höllenlöchern, vorbei. An dieser letzten Station benötigt man die die beiden Zahlen des Distriktschildes.kl = (erste Zahl + 1) * zweite ZahlDie Koordinaten des Finals erhält man nun mit den gesammelten Informationen:N48 30.rst-gef E009 23.rst-abc+klAm Final ist weder graben, wühlen oder klettern notwendig, Boxgröße 17x7x6 cmFür den Rückweg geht man zurück auf den Weg und von hier aus zum Nägelesfelsen (N48 30.378 E009 23.200). Von hier aus hat man einen einen schönen Blick ins Tal und den gegenüberliegenden Hohen Urach.Viel Spass beim Suchen wünschengeko999/d+k© geko999, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"frrrrue xyrvar Yrhgr oenhpura rvara Fpurzry ;-) Ovggr qnf 'Angheqnpu' jvrqre ibefvpugvt nhsyrtra.","caseType":"normal","difficulty":1.5,"condition":"ok","name":"Höllenlöcher von geko999","cacheType":"Multicache","terrain":2,"logs":[{"date":" 15.04.2018 13:00 ","person":"jhumpf75 ","message":" "},{"date":" 27.05.2017 ","person":"freiela ","message":" Heute bei Traumwetter . Sehr schöner Ort und toller TraufpfadKrety hier abgelegt"},{"date":" 23.05.2017 21:49 ","person":"Nekromiko ","message":" HinweisNoch eben den Geokrety virtuell abgelegt :-)"},{"date":" 22.05.2017 ","person":"Nekromiko ","message":" Nach unserer Albtraufwanderung von Bad Urach nach Tuttlingen ging es wieder für eine Woche zurück nach Bad Urach um uns diese Gegend ein wenig genuer anzuschauen.So konnten wir diesen kleinen aber feinen Multi machen.Das ist schon wirklich eine schöne Gegend hier und dieser Cache zeigte einem eine weitere tolle Ecke!Alles war prima zu finden, daher vielen Dank für diesen Cache!nekromiko"},{"date":" 26.02.2017 ","person":"Mutschelsucher ","message":" Heute Nachmittag bei tollem Wetter diesen  \"alten Multi\" gemacht. Dabei herrliche Ausblicke genossen.Schön das diese Runde sich schon fast 13 Jahre hält Danke an geko999 für die Runde und die lange Pflege vom Mutschelsucher "},{"date":" 28.03.2016 12:40 ","person":"die zwoi ","message":" Sehr schöner Osterrundgang. - Danke"},{"date":" 15.08.2014 ","person":"renchor ","message":" "},{"date":" 07.08.2014 15:00 ","person":"entdeckerfamilie ","message":" Tolle Tour! Haben den Cache . Schöne Gegend. Allerdings gab es kurzzeitig Verwirrung mit dem Microcache. War aber machbar. Können den Cache voll und ganz empfehlen!"},{"date":" 09.06.2013 ","person":"maltataucher ","message":" Dies ist eine richtig schöne Runde!Danke fürs versteckenMaltataucher"},{"date":" 25.09.2011 ","person":"Hiker2209 ","message":" hatten gestern einen schönen Ausflug nach Bad Urach und den Cache erfolgreich geborgen. Mit dem Microcache hatten wir anfangs Probleme (unser Navi hatte einen Versatz von 20m, weswegen wir viel zu weit unten gesucht hatten, der Cache war näher als gedacht) aber dank des Spoiler-Fotos kein Problem.Vielen Dank für den tollen Cachehiker2209in: Anstecknadel, Geocoinout: Knutschmundtrillerpfeife"},{"date":" 12.08.2011 ","person":"albfront ","message":" Haben Cache heut mit zwei 4 jährigen  war sehr schön auch wenn der erste cache schon sehr steil versteckt liegt zumind. für kleine kinder sonst alles sehr gut nur zu emfehlen!!! "},{"date":" 23.06.2011 ","person":"michelreis ","message":" juhu, unser erster Cache ist geborgen. Hat sehr viel Spass gemacht"},{"date":" 27.09.2010 ","person":"marsonline ","message":" [pink]#697["},{"date":" 25.07.2010 ","person":"Mikraft ","message":" Unseren ersten Cache problemlos  - schöne Tour, die Spaß gemacht hat."},{"date":" 06.09.2009 ","person":"Dobitom ","message":" Bei sehr schönem Wetter den Cache .Münze rein, Murmel raus."},{"date":" 31.05.2009 ","person":"Elwetritsches ","message":" Tolle Wanderrunde, die wir heute zusammen mit TeamGUNDI genossen haben und die uns wieder einmal zu beeindruckenden Plätzen geführt hat. Auch wenn wir einen T4 aus dem Cache gemacht haben. konnten wir den Cache dann doch gut finden und loggen.Danke für den Cache und das Zeigen der HöllenlöcherTeam ElwetritscheNo Trade"},{"date":" 30.05.2009 ","person":"jbb ","message":" Unser erster Cache! Beim Microcache mussten wir ein bisschen stöbern. Insgesamt eine sehr schöne Route und ein interessantes Versteck.Hat großen Spass gemacht. "},{"date":" 21.05.2009 ","person":"Eninger ","message":" Heute am Vatertag, den Cache gesucht und gleich . Bei schönem Wetter und herrlicher Aussicht.Eninger"},{"date":" 26.04.2009 ","person":"Pini ","message":" Hallo,wir sind Neulinge und haben unseren ersten Cache versucht.Die ersten zwei Koordinaten haben wir gefunden, sind dann aber am Microcache gescheitert. Vielleicht lag es an der Ausrüstung wir haben nur eine Uhr mit GPS Funktion.Schade, aber wir geben nicht auf. "},{"date":" 18.01.2009 ","person":"mibu3000 ","message":" Mein erster Multi ! ! ! !... heute morgen auf meiner \"Sonntag-Morgen-Jogging-Runde\" eingebaut ;-) Fitnessfaktor 100% - 1,5h und rund 1200Kcal :-)War aber sehr interessant, wenn auch nicht ganz einfach.Am Final erst im falschen Tal gesucht und dabei ganz tief mit dem Kopf in ner kleinen Höhle gesteckt :-( Ist ja echt ein richtiges Labyrinth an Tälern mit vielen Versteckmöglichkeiten ! !Danke für den tollen Cache !"}],"descriptionSnippet":"oberhalb Urach, Höllenlöcher, Nägelesfelsen","status":"kann gesucht werden"}