{"hiddenAt":"22.08.2004","waypoint":"OC0093","coordinates":"E 008¬∞ 14.754' N 50¬∞ 43.611'","link":"https://www.opencaching.de/viewcache.php?wp=OC0093","description":"Dieser Geocache f√ºhrt zun√§chst auf den Kornberg, dann zu einer weiteren Station und schlie√ülich zum Cache. Der Cache befindet sich beiN 50¬∞ 4A.BC0‚€ôE 08¬∞ 1D.EF0‚€ôDa das Gel√§nde sehr weit einsehbar ist: Bitte verlasst den Weg erst im Wald, von hinten kommt man auch sehr einfach an den Cache.Um die Aussicht auf dem Kornberg genie√üen zu k√∂nnen, empfehlen wir diesen Cache bei Wetter mit guter Fernsicht zu suchen. Die Gesamtwegl√§nge betr√§gt etwa 3,5 km (inklusive R√ºckweg zum Auto). Bei entsprechendem Wetter kann man sehr gut seinen Drachen mitbringen und steigen lassen.Parken kann man bei (bitte respektiert das Verbotsschild)N 50¬∞43.611'E008¬∞14.754‚€ôVon hier aus geht es auf den KornbergN 50¬∞ 43.666'E 08¬∞ 14.226‚€ô(Auf dem Weg dorthin kann man einen sehr kleinen Umweg √ºber \"Zum Taunusblick\" machen, von dort hat man eine sch√∂ne Aussicht Richtung S√ºden. Von dem Aussichtspunkt aus kommt man auch einfach -an einem Trigonometrischen Punkt vorbei- zu den angegebenen Koordinaten.)Auf dem Kornberg findet man an den obigen Koordinaten eine Steintafel mit Entfernungen, die helfen, diese Fragen zu beantworten:A = Knoten - GreifensteinB = Wie viele \"Strahlen\" gehen von der Mitte aus?F = Quersumme der Entfernung nach Hohensolms (Beispiel: 36km -> 3 + 6 = 9)(Nur als Hinweis, wenn man vor Ort ist und die restlichen Angaben auf der Tafel betrachtet: Die Geomuggel haben nat√ºrlich mal wieder ihre Namen verwendet, in Wirklichkeit ist es eine Entfernungstafel zu verschiedenen Geocaches: \"Radio im R√ºcken, Fernsehn voraus\" ist 33 km entfernt, die \"Wilhelmsteine\" nur 15 km (die in √∂stlicher Richtung), der \"Big Boy Multi Cache\" immerhin 57 km ... ;-) )Wenn vier T√ºrme dargestellt sind, dann ist die n√§chste zu besuchende StationN 50¬∞ 43.694'E 08¬∞ 13.950'Wenn f√ºnf T√ºrme dargestellt sind, dann ist die n√§chste zu besuchende StationN 50¬∞ 43.838'E 08¬∞ 14.405'Links, Rechts, Links ... nur wo geht‚€ôs zum Cache?C = Oben + UntenD = Oben - Mitte - UntenE = Oben - UntenBei der Alten Rheinstra√üe handelt es sich um einen mittelalterlichen Hauptverkehrsweg aus Richtung Th√ºringen zum Rhein. Sie verlor mit dem Bau von Eisenbahnlinien und Landstra√üen ihre Bedeutung.Viel Spa√ü bei der Suche!Dieser Cache ist auch auf geocaching.com sowie auf navicache.com ver√∂ffentlicht. Es ist daher m√∂glich, dass nicht alle Finder hier geloggt haben.¬© tobsas, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"Zvg Trbpnpur orfpuevsgrg","caseType":"normal","difficulty":1.5,"condition":"ok","name":"Kornberg von tobsas","cacheType":"Multicache","terrain":2,"logs":[{"date":" 12.04.2015 23:24 ","person":"Bruchgans ","message":" Sch√∂ne Gegend, sch√∂ner Cache! Dankesch√∂n-Bruchgans"},{"date":" 17.08.2014 ","person":"BeonPPP ","message":" Ein sehr sch√∂ner Aussichtsort und ein gelungenes R√§tsel.Wir haben \"ihm\" etwas Pflege zukommen lassen (Befestigung war kaputt).Hatte leider kein Ersatzlogbuch mehr mit, das ist schon sehr voll."},{"date":" 28.05.2014 ","person":"Die Jungs ","message":" Im ZUge einer Wanderung um Donsbach wurde auch dieser Tradi mitgenommen.TFTC"},{"date":" 28.04.2013 17:12 ","person":"ChDa ","message":" "},{"date":" 13.01.2013 ","person":"mr.checkmate ","message":" Das war einer von zwei √§lteren Wandermultis im Raum Dillenburg bei bestem Winterwetter: sonnige -3¬∞C. An den Parkkoordinaten angekommen, h√§tte man hier ein Event vermuten k√∂nnen: mehr als 15 Autos... aber das lag wohl am Sonnenschein und daran, dass heute Sonntag war. Nach anf√§nglichen Irritationen (die Startkoordinaten zeigen auf den Parkplatz und nicht auf Station 1), ging es reibungslos bis zum Finale. Wie auch bei den anderen tobsas-Caches sorgt der widerstandsf√§hige Dosenbeh√§lter f√ºr einen gut erhaltenen Inhalt. Vielen Dank f√ºrs Rumf√ºhren und das traditionsreiche Logbuch!"},{"date":" 08.10.2012 ","person":"Eibacher Kuckuck ","message":" Eine sch√∂ne Wanderrunde, besonders bei sch√∂nem Wetter kann man sehr weit in die Ferne schauen.¬†Danke f√ºrs Herlocken!"},{"date":" 28.09.2012 ","person":"KonTrollPunkt ","message":" Bei herrlichem Wetter diesen Cache angegangen. Allerdings war das genau in der HauptGassiGehZeit! Trotzdem unbeobachtet das Finale einmal umkreist und dann zugeschlagen und geloggt...DFDC H√∂hlenkinder11"},{"date":" 22.04.2012 ","person":"Schoneveld ","message":" Sehr sch√∂ner Cache. Bei gutem Wetter tolle Aussicht. Vielen Dank f√ºr die Idee. Cache-Versteck ist klasse.¬†nix in, nix out"},{"date":" 26.07.2011 ","person":"Happy Cachers ","message":" Dieser Cach war sehr sch√∂n, aber auch schwierig."},{"date":" 11.07.2010 ","person":"rembrandt95 ","message":" Eine sehr sch√∂ne Wanderung bei bestem Sommerwetter. Und wenn wir beiden Finalkoordinaten keinen Schreibfehler gemacht h√§tten, dann h√§ttenwir auch nicht so lange an der falschen Stelle suchen m√ºssen. An derrichtigen gings dann ganz schnell.Vielen Dank f√ºr den Cache. "},{"date":" 29.05.2010 ","person":"matschtante ","message":" sehr sch√∂ner spaziergang mit 2 g√§sten, der kornberg ist wirklich sehr sch√∂ndanke matschtante"},{"date":" 22.08.2009 ","person":"Sejerl√§nner ","message":" Als Abendspaziergang noch nen Ausflug zum Kornberg gemacht.Nach gem√§chlichem Anstieg auf den Berg schnell die notwendigen Werteermittelt und dann erst mal Pause gemacht. [:D]An der Schaukel kann man ja nicht vorbeigehen, ohne nicht mal nekurze Auszeit zu nehmen. Ist richtig entspannend [8D]Dann, sch√∂n ausgeruht, noch Stage 2 erledigt und weiter zum Final.Zwischendrin noch ner Horde Moppedfahrer auf der Wiese ausweichen m√ºssen.[}:)]Die proppevolle Finaldose hab ich dann fix , steht ja schlie√ülich drauf [:D]Out: Anh√§ngerIn:  Pfeife [i][purple]Danke sagt:["},{"date":" 07.06.2009 ","person":"Sonnenwinkler ","message":" Als wir vom Haigerer Tor kamen, fanden wir diesen Multi auf dem GPSr. Also kurz die Beschreibung durchgelesen, diese f√ºr interessant befunden und den Cache kurzentschlossen angegangen. Und wir wurden nicht entt√§uscht. Alleine aus der Rothaarsteig-Schaukel wollten wir gar nicht mehr aussteigen ... Eine sch√∂ne Runde mit toller Aussicht, die auch noch mit einem Cache gekr√∂nt wurde. Lediglich den R√ºckweg zum Cachemobil haben wir ein wenig d√§mlich gew√§hlt, so dass wir noch ein wenig Umweg gelaufen sind . Egal, hat Spa√ü gemacht! Vielen Dank f√ºr den sch√∂nen Multi! Die Sonnenwinkler"},{"date":" 31.05.2009 ","person":"Snailpush ","message":" Heute bei bestem Wetter den Kornberg erklommen.Die Stationen waren vor Ort dann auch gut zu l√∂sen.Das Final hat uns auch sehr gut gefallen,kannten wir aber schon vom \"Dilldappen\".Auf dem R√ºckweg haben wir noch Bekanntschaft mit ca. 2000 Schafen gemacht-war wohl eher der falsche Weg! TFTC Team Snailpush"},{"date":" 21.05.2009 ","person":"Disco-GM-551 ","message":" Bei trockenem Wetter am Vatertag schnell .Prima Versteck.¬†In"},{"date":" 13.03.2009 ","person":"blacky8 ","message":" :) Bei sch√∂nem Wetter heute alles gut und schnell  :)Wirklich eine tolle Aussicht und eine Reise wert. In:TBOut:nix Danke sagt Blacky8 + 2 Cachdogs"},{"date":" 25.01.2009 ","person":"Zwei Hauberger ","message":" Um 14:15 Uhr den Cache . Die Aussicht fiel leider wegen Nebel aus. Daf√ºr waren aber auch weniger Muggel unterwegs.IN: AffeOUT: HundTFTCZwei Hauberger#95"},{"date":" 17.11.2008 ","person":"q.treiber ","message":" Vor langer Zeit , heute das Log an dieser Stelle nachgetragen.TFTC, Q.Treiber"},{"date":" 14.10.2008 ","person":"snady ","message":" Auf der abendlichen Runde mit dem Hund gesucht und . Sch√∂ner Platz f√ºr einen Cache.Sebastian"},{"date":" 17.09.2008 ","person":"oyobacke ","message":" Die Idee war spontan aber gut... Dieser Cache wurde dank der neugierde des Gastcachers zum NAchtcache umfunktioniert... klappt wirklich gut ;-)Sch√∂ne runde bei mondklarer Nacht... bisserl kalt aber sonst witzig ;-)TFTC & bfn oyobacke + wollo0815in: Travelslug \"Corona\"out: nix"}],"descriptionSnippet":"Multi-Cache mit Gesamtl√§nge von 3,5km bei Dillenburg am Fernwanderweg Rothaarsteig","status":"kann gesucht werden"}