{"hiddenAt":"27.07.2005","waypoint":"OC0196","coordinates":"E 011° 07.968' N 49° 21.866'","link":"https://www.opencaching.de/viewcache.php?wp=OC0196","description":"RopeAdventure I (Pink Panther)!Achtung Abseilcache. Nur mit Kletterausrüstung machbar ! !Attention rappeling down cache. Only doable with climbing equipment!DerCache ist nur geeignet für Cacher, die in die Verwendung alpinerKletterausrüstung eingewiesen sind und damit Erfahrung haben.Der Cache sollte nicht bei Schnee und Nässe gemacht werden! AnAusrüstung wird benötigt: Kletterseil\t50 m zum Abseilen oder 25m zum Abseilen am Einfachseil \t\tKlettergurt\t\t\t8er,\tATC oder anderes Abseilgerät \t\tPrusik\toder Steigklemme um am Cache die Hände frei zu haben.\tBandschlingen\tund Schraubkarabiner \tDieMitnahme einer Tasche etc. kann hilfreich sein, da der Cache miteinem Stahlseil an der Wand befestigt ist und somit Trade und Log nurim Seil hängend erfolgen kann.Ein Fotovon Dir/Euch am Cache wäre schön.Einemögliche Parkgelegenheit ist bei N49 21.629 E11 08.313.Anfangsinhalt:Mini\tLedlampe\t2\tMini Karabiner\tArmbändchen\t© grfld007, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Nhf qre evpugvtra Crefcrxgvir fbyygr qre \"CVAX\" Cnagure mh frura frva.","caseType":"klein","difficulty":2,"condition":"ok","name":"Rope Adventure I (Pink Panther) von grfld007","cacheType":"normaler Cache","terrain":5,"logs":[{"date":" 04.04.2015 17:15 ","person":"aendgraend ","message":" Vor einiger Zeit bin ich beim Stöbern auf diesen archivierten T5 gestossen. Und da dieser schöne Abseiler nun mal schon 10 (!) Jahre alt ist, wollte ich ihn mir einfach mal ansehen.Heute hat es gepasst, auch wenn ich schon ein bisserl angeknockt war, da vormittag Holz machen angesagt war...Also einfach mal das Klettergeraffel mitgenommen, ein gelöster Mystery lag auch noch in Laufweite, passte also zusammen.Vom Parkplatz auch war es ein schönes Stück zu laufen, aber das macht nix, der Richard-Sauber-Weg ist ja auch ganz interessant bis zur Dose.Vor Ort angekommen war ein Downhill-Biker unterwegs, ein Spaziergänger-Muggel und etwas später nochmal ein Biker. Da geht's zu! Was aber auch kein Wunder war, denn das Wetter war heute viel besser, als die letzten Tage.Zur Dose hab ich mich dann schnell abgeseilt und war erstaunt, aber das Logbuch und die Dose sind in TOP Zustand. So kann die da noch sicher die nächsten 10 Jahre hängen. Sehr schön.Dann ging's aber auch schon wieder hoch und weiter zur nächsten Dose, ich wollte mir ja ansehen, warum der Abseiler hier archiviert werden musste...Danke für den Spaß am Nachmittag an diesem echt schönen Fleckerl. Dafür lasse ich hier auch ein Schleiferl hängen, obwohl die Dose ja echt gut sichtbar ist. "},{"date":" 21.02.2015 ","person":"meiman0815 ","message":" heute Mittag haben ich mich mit PE zum Steinbruch begeben. oben war es echt glatt - und zugleich auch das Gefährlichste an der ganzen Sache. Das Loggen war eher Formsache. Schöner Cache, danke an den Owner!Ein Besuch lohnt!"},{"date":" 02.07.2013 ","person":"grfld007 ","message":" kann gesucht werden... kann zumindest hier wieder gesucht und geloggt werden, bei GC ist er auf Grund eines Abstandskonflikts leider nicht mehr wiederbelebbar.Ansonsten kann der Cache auch bei Garmins Opencaching.com geloggt werden."},{"date":" 05.07.2012 ","person":"Kappler ","message":" Bei der Suche nach T5-Caches zum Arme und Beine nach dem Geschäftstermin vertreten bin ich über die Fav-Punkte über diesen hier gestolpert.Ein Abseiler, und dann auch nicht an einem brösligen Steinbruch? Das könnte doch ganz nett sein...[:)]Parkkordinaten sind ja dankenswerterweise auch angegeben, und der Parkplatz lag sogar richtig schön im Schatten - wenn das mal kein Serviced ist!Nur die Schwüle hätten die örtlichen Cacher für mich ausschalten können.So hab ich mich halt den Weg hoch, die leider etwas nasse ud daher rutschige Wand runter und den anderen Weg wieder hochgeschwitzt. Das T-Shirt konnte ich anschließend auswringen [:D]Eine richtig idyllische Stelle, es hat nur noch gefehlt, dass die Frösche mich mit einem Quakkonzert unten begrüßt hätten. Aber dafür müsste man wohl in der Abenddämmerung anrücken.Und das rosa Kätzchen ist wirklich nicht zu übersehen...Ich kam dann im immer lauter werdenden Donner auch gerade noch zum Auto zurück, bevor sich der Himmel öffnete und all meine Spuren wieder aus der Wand tilgte.Vielen Dank für diesen ausnehmend netten Abseiler,1"},{"date":" 19.05.2012 ","person":"Obi-Wan-Kenico ","message":" Schnell . DFDC"},{"date":" 17.05.2012 ","person":"kratz00 ","message":" Zum Maennertag zusammen mit geo-zeus und TeamYumGum"},{"date":" 01.04.2012 ","person":"eibIX ","message":" Heute habe ich mich überreden lassen und mich abgeseilt. Am Ende waren die Hosen voll und der Cache geloggt :)TFTC"},{"date":" 01.05.2011 ","person":"DieLeykys ","message":" Im September war ich schon 'mal mit meinen beiden Physios hier, aber nach Unfall noch nicht wieder wirklich einsatzklar. Ich war zwar unten und hatte auch meinen Spaß dabei - aber vor lauter \"und ich komme doch mit!\" hatte ich keinen Stift. Mit ck und hb war das unser zweiter T5 an diesem Tag, und es war auch absolut klar, dass ich da nochmal runter musste. Und diesmal wurde anständig geloggt - im neuen Logbuch und mit Stempel, so wie sich's gehört... :-)Vielen Dank für einen wunderschönen Klettertag!Karin von den Leykys"},{"date":" 25.04.2011 ","person":"grfld007 ","message":" HinweisNach nun fast sechs Jahren war es doch mal Zeit die Dose und das Logbuch zu erneuert, was auch heute dann geschehen ist, d.h. Dose und Deckel sind jetzt wieder unverlierbar,was das Loggen in der Wand erleichtern sollte.Und zur Feier des Tages auch gleich noch einen Travel-Bug \"freigelassen\".Der TB \"Vertical Limit\" möchte gerne weitere \"Kletter-Caches\" sehen...."},{"date":" 24.04.2011 ","person":"quirinh ","message":" Das war das Finale unserer heutigen Frankenausflugs. Und ein würdiges Finale. Hat wirklich total Spaß gemacht!Die Dose war auch recht sehenswert und hat ihren Namen verdient.Danke für den Spaß an den Owner und an anton_s und still-hide!"},{"date":" 30.10.2010 ","person":"kef ","message":" Mit Toubsn und ChristianGK heut auf T5-Tour diesen hier ."},{"date":" 30.10.2010 ","person":"ChristianGK ","message":" Heute mal wieder auf T5 Tour mit kef und Toubsn gewesen.Schönes Plätzchen mit einigen Zuschauern...Hat Spaß gemacht drum bin ich gleich mehrfach runter.TFTCNTChristianGK"},{"date":" 02.09.2010 ","person":"DieLeykys ","message":" Coole Aktion nachFeierabend! Zusammen mit Sabine und Marcus von Alpha hier \"schnellnoch\" *ggg* die Grundzüge des Abseilens erarbeitet. Hat super viel Spaßgemacht. Leider ist kein Stift mehr im Cache, daher haben wir nurunseren Aufkleber da gelassen.Rein: TB DiabetesRaus: nixSchöne Grüße aus Winkelhaid, 2"},{"date":" 22.08.2010 ","person":"Bactum2010 ","message":" heute musste er fallen. nein ist er nat&#xFC;rlich nicht. zusammen mit anyone und dem LET-Cruiser Team hier angehangen :P"},{"date":" 22.08.2010 ","person":"Bactum ","message":" heute musste er fallen. nein ist er nat&#xFC;rlich nicht. zusammen mit anyone und dem LET-Cruiser Team hier angehangen :P"},{"date":" 30.06.2010 ","person":"olisi ","message":" Nach einer viel zu langen Pause war es heute wieder mal soweit: Die Soko Vatertag zog los, einige Caches zu absolvieren.Den Anfang machte dieser Cache, der wieder den vollen Einsatz von bibbi78s, The Knacks und ianwallops Kletterausrüstung verlangte. Nachdem The Knack die italienischen Russen aus Nürnberg und uns mit einigen acapulcomäßigen Sprüngen ins gelbliche Nass beeindruckt hatte, ging&#39;s nach dem Einflechten von sieben bis acht Bäumen los:Bibbi78 zeigte uns drei Klettergreenhorns mal kurz wie es runter und auch wieder hochgeht, wobei ich zugeben muss, dass ich mir anschließend den Weg nach oben gespart habe (runter ist eh viel witziger).Danke für diesen tollen Cache in einer wunderschönen UmgebungolisiPS: Unten wimmelt es von Mini-Babyfröschen --> bitte aufpassen "},{"date":" 20.03.2010 ","person":"danspataru ","message":" Gestern beim 19V in Erlangen malrumgefragt wer mich den mal netterweise zum Klettern mitnehmen will.Mein Equipment besteht zur Zeit nur aus einem Klettergurt und sonstnix....Da fand sich dann schon gleich snoopy_3, der mich in derTruppe mit Anke von dieSchbreits und chrizzly zum Pink Panthermitgenommen hat. Und nicht mal 24h nach dem 19V hing ich schon am Seil an der Felswand. Ein unglaublich tolles Gefühl!!!Allevier waren wir so begeistert von der ganzen Technik und dem rauf undrunter am Seil, dass der Cache fast ein bisschen in Vergessenheitgeriet....Aber keine Angst ich hab natürlich nicht vergessen zu loggen...:)Ich hoffe solche Aktionen kommen noch öfter zustande, !!! MEHR DAVON !!!Vielen lieben Dank an den owner und meine tollen Kletterpartner!In: Münze 25 Bani - RumänienOut: nix"},{"date":" 30.08.2009 ","person":"chripa ","message":" Zusammen mit Elfenauge und DrOetgar angereist um uns mal wieder richtig schön abzuseilen. Die Gegend ist einfach genial. Da macht Cachen und natürlich Abseilen besonders Spaß. Später hatten wir sogar ein paar Zuschauer, die mit dem Rad vorbeikamen. Wir waren aber schon längst an der Dose vorbei *g*.Vielen Dank für den schönen Cache, der unser 700. wurde.OUT: TBan_chripa"},{"date":" 24.07.2009 ","person":"skokie65 ","message":" SRT vom feinsten. Ja das macht Spaß und man will mehr davon. Danke für den Cache in toller Umgebung."},{"date":" 21.05.2009 ","person":"sqrt ","message":" Diesen Cache hatte ich zwischenzeitlich mal als Nummer 500 geplant gehabt. Zwischenzeitlich sind dann aber dann doch noch fast 1000 Caches ins Land gegangen, bis ich hier mal in die Gegend gekommen bin. Bei langsam einsetzendem Regen war die Dose schnell entdeckt und gehoben. Vielen Dank,sqrt"}],"descriptionSnippet":"Abseilcache.","status":"kann gesucht werden"}