{"hiddenAt":"02.10.2005","waypoint":"OC01CF","coordinates":"E 011¬∞ 07.765' N 49¬∞ 29.685'","link":"https://www.opencaching.de/viewcache.php?wp=OC01CF","description":"   ¬†Hochplateau (reloaded)¬†Ein einfacherMulti-Cache auf einem ‚€ûHochplateau‚€úim Nordosten vonN√ºrnberg. Dieses Plateau ist aus der j√ºngeren ‚€ûgeologischenZeit‚€ú N√ºrnbergs es ist entstanden so ca. zwischen 1900 und2000.An dieserStelle war bereits mal ein \"Normaler\" Cache ‚€ûHochplateau‚€ú, da eshier aber nicht so einfach ist etwas gr√∂√üeres‚€ûmugglesicher‚€ú zu verstecken, ist das jetzt als‚€ûreloaded‚€ú ein Multi-Cache.Dereigentliche Cache ist ca 300m entfernt(Luftlinie) und je nachdemwelche Karten man benutzt kann daraus auch ca. 1km werden um dorthin zu finden.Die letzen50m muss man aber so oder so mit ‚€ûschwerem Gel√§nde‚€úrechnen.Anfangsinhalt:Siehe Bild1¬© grfld007, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"","caseType":"normal","difficulty":1.5,"condition":"Cachebeschreibung ist veraltet","name":"Hochplateau (reloaded) von grfld007","cacheType":"Multicache","terrain":2.5,"logs":[{"date":" 11.03.2017 19:11 ","person":"MrsKoKo ","message":" Heute das herrliche Wetter am Nachmittag ausgenutzt und mir endlich mal das Hochplateau angesehen. Das ist wieder ein Ort von dem ich weder wusste geschweige denn jemals dort war. Es hat mich erstaunt, soo viele Muggels dort oben zu sehen.Die Dose sollte laut Hint nicht unten sein und man m√ºsse sich nicht b√ºcken. Doooch, die Dose an Stage 1 lag unten und ich musste mich sehr wohl b√ºcken um sie aufzuheben. Vlt liegt sie nicht mehr an ihrem urspr√ºnglichen Platz!? Wie auch immer, Stage 1 nach etwas l√§ngerem Suchen  und auch das Final zeigte sich sofort. Danke f√ºrs legen und pflegen und vor allem f√ºrs her f√ºhren. TFTC :-)"},{"date":" 06.02.2017 09:45 ","person":"wuffy ","message":"                                                                Heute mit Frau Ti mal wieder eine sch√∂ne Runde gedreht. Montag ist wirklich ein phantastischer Tag um hierher zu kommen. Alles ging recht schnell. Frei nach einer bekannten Mechanikertruppe ging es heute hinter-rauf-runter-rauf-runter-raus Sehr nett hier oben. In der Zeit schwirrten 3 Flugzeuge knapp √ºber unsere K√∂pfe. Sch√∂ner Anblick!NT - TFTC                                            "},{"date":" 25.06.2016 ","person":"dogesu ","message":" HinweisLaut dem Listing auf der anderen Plattform ist die Schwierigkeits-"},{"date":" 09.05.2016 12:46 ","person":"DerBlaueReiter ","message":" Heute wollte ich in der Mittagspause das sch√∂ne Wetter ausnutzen und im angrenzenden Reichswald einen Cache suchen. Die n√§her gelegenen wurden schon die letzten Wochen eingesammelt, weswegen heute das Hochplateau auf dem Plan stand. Nach einer strammen Wanderung von 20 Minuten war das Hochplateau erreicht und auch z√ºgig √ºberquert. Interessant war der Stapel Gartenst√ºhle. Nach Verlassen der Ebene ging es direkt auf das D√∂slein zu und dieses war auch schnell entdeckt. Leider ist der Inhalt feucht, so dass mein Log kaum zu lesen ist. Die Coin blieb im Cache. Danke, grfld007, f√ºr die Dose.Cache 91 am 9. Mai 2016 um 12:31"},{"date":" 15.11.2015 21:00 ","person":"caci_ ","message":" Sch√∂ne Stelle, die ich noch nicht kannte. Von hier oben kann man sch√∂n dem Treiben auf dem Verkehrs√ºbungsplatz zuschauen. Dank einer steifen Brise riecht man nicht mal was.Die Dose war per Autobahn schnell lokalisiert. Leider ist sie komplett durchn√§sst, das Buch kaum schreibbar und der Schimmel geht so langsam los.  Die kaputte T√ºte aussenrum hab ich mal entsorgt, Ersatzdosen hatte ich leider keine dabei. ;-)"},{"date":" 15.02.2015 ","person":"Nicole1338 ","message":" Bei dem sch√∂nen Wetter zum Sonntag ging es zusammen mit Chris aka CFCACH mal wieder mit dem Fahrrad auf eine Geocache Runde.Nachdem wir einmal in der Gegend waren wollten wir diesen Multi auch noch machen. Ich war sehr √ºberrascht als sich auf einmal dieses Hochplateau vor uns auftat. Mit dem Mountainbike ging es den direkten Weg hoch und nach Stage 1 ging es auch den direkten Weg wieder runter. :DDie letzten Meter absolvierten wir dann aber doch lieber zu Fu√ü. Das Logbuch ist etwas feucht und sollte demn√§chst mal getrocknet werden.TFTC Nicole1338#386 @ February 15, 2015 13:29"},{"date":" 25.01.2015 ","person":"GeoLog81 ","message":" Heute Geocaching auf 2 geteilt. Auf Beginn eine Runde neben Flughafen, mit ein Paar Multis. 13 km Waldwanderung mit sch√∂nen Aussichten.Danach zusammen mit Daedalus86 der Letterbox \"Sport ist Mord\" gemacht, und 'nur' 6 km, zusammen mit der Weg dort und zur√ºck.Ein ganz nettes Tag. Das Wetter war sch√∂n und Cacher-freundlich. Nur am Ende hat der Schnee begonnen, aber das war schon sowieso Ende des Tages.Sehr nette Multi. Stage 1 kein Problem eigentlich, die 2te auch nicht. Den Listing habe ich nicht verstanden, was ist von der Karte abh√§ngig, dort kann man einfach direkt in Luftlinie gehen....Danke f√ºr die Dosen!"},{"date":" 07.10.2014 12:55 ","person":"MaggieL ","message":" Schade, dass das Wetter nicht mitgespielt hat. War total tr√ºb und demzufolge Null Sicht. Aber zumindest hat es aufgeh√∂rt zu regnen. Also ich musste mich schon b√ºcken...DFDC"},{"date":" 07.09.2014 ","person":"er.tanzt ","message":" Als heute fr√ºh wieder die Sonne schien, hoffte ich auf eine m√ºckenfreie Suche. Aber unterwegs waren die Wege so aufgeweicht, dass mir klar wurde, dass ich wohl den Regen der letzten Nacht verschlafen habe. Besser als anders herum. Wegen einer Bombenentsch√§rfung war dann wenigstens auf dem Hochplateau Ruhe. Tftc"},{"date":" 11.04.2014 ","person":"Taneller ","message":" Heute Nachmittag zusammen mit meinem Frauchen  einen kleinen Rundgang in der Gegend gemacht um ein paar Dosen einzusammeln.Dieser war unser letzter dieser Runde. Bei Sonnenschein und blauen Himmel war es heute ein besonderes Vergn√ºgen auf das Hochplateau \"aufzusteigen\" . Die erste Station und das Finald√∂schen waren gut auffindbar .Danke f√ºr's Verstecken !---TNLNSL, TFTCTaneller                                                                                                                           "},{"date":" 13.10.2013 15:40 ","person":"Bierfilz ","message":" Auf diesem Plateau war ich schon einige Male. Jedoch noch nie als Cacher. Es ist aufregend Flugzeuge so dicht √ºber mir zu beobachten. Bei Station 1 suchte ich ziemlich lange erfolglos nach irgend einem Hinweis. Dann habe ich doch den Hint gelesen. Jetzt ging es recht schnell weiter. An den Finalkoordinaten suchte ich dann wieder etwas l√§nger, da die Dose zwar genau an den Koordinaten lag, jedoch sehr gut getarnt war. Ein richtig sch√∂ner Kurzmulti!"},{"date":" 15.09.2013 ","person":"Julius-K9 ","message":" Heute zusammen mit Gruenspecht49 diesen kleinen Kurzmulti absolviert. Stage 1 war schnell erledigt und der Final konnte ebenfalls gut  werden.TFTC"},{"date":" 20.05.2013 ","person":"salonue ","message":" Heute mit metalracer in der Gegend gewesen und drum mal auf das Plateau geklettert.Habe nach l√§ngerer Suche auch die Station 1 entdeckt (habe sie auch wieder so versteckt dass man sie von au√üen sehen kann wenn man genau hinschaut), der Final hat uns aber mehr Nerven gekostet. Erstmal den richtigen Weg dorthin finden...Die Finaldose m√ºsste aber mal getrocknet werden.Viele Gr√º√üe an den Owner, danke f√ºrs Hinf√ºhren und TFTC"},{"date":" 08.09.2012 ","person":"danspataru ","message":" Zur Zeit bin ich ohne GPS unterwegs (In Reparatur), daher bedeutet Multi nach jeder Stage Heim fahren und wiederkommen. Davon gab es ja hier zum Gl√ºck nicht sooo viele :)Daf√ºr hatte es Stage 1 aber in sich. Ich weiss nicht wann ich zum letzten mal so lange f√ºr einen Micro gebraucht hab. Hammer!Zu allem √úberfluss bin ich auf dem R√ºckweg nach Stage 1 mit meinem Fahrrad heftig gest√ºrzt. Ich bin mit meinem Vorderrad in einer Traktorspur stecken geblieben, die durch die Trockenheit bretthart getrocknet war. Der Lenker hat dabei eine sch√∂ne 10 cm Wunde auf meiner Brust hinterlassen. Diesen Cache hab ich mir also wahrlich hart \"erarbeitet\" ;)Ich danke herzlichst f√ºr den sch√∂nen Cache - mit Risiken und Nebenwirkungen "},{"date":" 26.08.2012 ","person":"Doc Cool ","message":" #3986Nach einem frustrierenden Ringbahnmarsch noch hier vorbeigeschaut und zum Gl√ºck f√ºndig geworden - wenn es auch nicht ganz einfach war.Danke f√ºr den Cache und Gr√º√üe aus Oberasbach bei N√ºrnbergDr.Coolin: Dr.Cool's official Trading Item Diskette http:"},{"date":" 17.08.2012 ","person":"mity ","message":" Hoch auf's Plateau!Na, das habe ich mir doch nicht zweimal sagen lassen. Aber zweimal gemacht habe ich es...Warum? Na, weil der eben wirklich nicht ganz ohne ist. Gestern jedenfalls habe ich hier mit dem Fahrrad hinauf gearbeitet. Und erst mal √ºber diesen genialen (und auf wundersame Weise vollst√§ndig menschenleeren) Ort gestaunt. Und dann habe ich gesucht. An verd√§chtigen Stellen. An raffinierten Stellen. An dornigen und an schmutzigen Stellen. Alles erfolglos.Dann habe ich mich zur√ºckgezogen und mich ins Logstudium vertieft. \"Nicht gemein, aber gut versteckt.\" Hmmm.Und so ging es dann heute noch mal hier her. Nun zu Fu√ü. Das war zwar nicht weniger schwei√ütreibend, aber ich konnte einen relativ \"direkten\" Weg der Gipfelerst√ºrmung w√§hlen. Und wieder war ich allein. Erstaunlich...Und dann wurde gesucht. An verd√§chtigen Stellen. An raffinierten Stellen. An... Ach, das hatten wir ja schon. Aber heute war ich gr√ºndlich. Und so konnte ich nach einer Viertelstunde tats√§chlich den Hinweis finden. Und was soll man sage: Nicht gemein, nur gut versteckt... Die versprochenen 300m habe ich in m√∂glichste gerader Linie zur√ºckgelegt. Und dann wurde gesucht. An verd√§... Naja,Life's an endless circle. Ich muss gestehen, dass ich nach einer ganzen Weile den Spoiler bem√ºhen musste (weil mein Abflugtermin bedrohlich n√§her r√ºckte). Und selbst damit war noch ganz sch√∂n detektivischer Sp√ºrsinn n√∂tig, um die gut getarnte Dose ausfindig zu machen. Aber um 17:15 konnte ich ohne jeglichen Blutverlust meine Unterschrift hinterlassen.no trade  mity!"},{"date":" 26.06.2012 ","person":"andy-nbg ","message":" :)"},{"date":" 03.06.2012 ","person":"Andreas.Mann ","message":" Vor √ºber einem Jahr versuchte ich diesen Cache schon mal, erfolglos. Heute konnte dank hartn√§ckiger Suche der Hinweis an Stage 1  werden. Alles bestens, nur gut versteckt. Das Final war von dutzenden kleinen Blutsaugern bewacht, die mich aber nicht am Finden und Loggen hindern konnten.TFTC"},{"date":" 31.03.2012 ","person":"t.enea ","message":" Die Station war schnell , aber das Final war aufgrund des schwankenden GPS-Signals erstmal nicht zu finden. Mit dem Hint und nachdem wir die Tomaten von den Augen genommen hatten, konnten wir ihn dann aber doch noch finden. TFTC "},{"date":" 25.09.2011 ","person":"grfld007 ","message":" Hinweisso hier kann es auch wieder weitergehen, die Dose wurde ersetzt.Der Final wurde aber wg. besserer Tarnung um ca. 5m verlegt das ist aber genau da wo mein Oregon heute die Finalkoord. angezeigt hat.Roland"}],"descriptionSnippet":"","status":"kann gesucht werden"}