{"hiddenAt":"15.11.2003","waypoint":"OC0143","coordinates":"E 007¬∞ 20.000' N 51¬∞ 00.000'","link":"https://www.opencaching.de/viewcache.php?wp=OC0143","description":"Dieser Cache ist ein besonderer. Seine Vorbereitung reicht in die Zeit der Erschaffung des Universums, der Erfindung von Raum und Zeit, der Definition der Naturgesetze und -konstanten. Das g√∂ttliche Wesen Foobar legte am 8. Tag der Sch√∂pfung einen Cache an, durch den die Menschheit √„onen sp√§ter - wenn sie denn reif f√ºr die Wahrheit ist - den Sinn all dessen erfahren sollte. In seiner Weisheit schuf es die Zahl Pi und verewigte die Koordinaten in ihren Nachkommastellen.Die eine Koordinate markierte es, indem es ihr eine Serie aus sechs gleichen Ziffern folgen lie√ü. Sp√§ter setzte Foobar noch weitere Markierungen dieser Art, diese blieb jedoch die erste.Der zweiten Koordinate liess Foobar zun√§chst 265 Ziffern folgen, die in kodierter Form sein Lieblingsrezept f√ºr Schwarzw√§lder Kirschtorte enthalten, und schlie√ülich wieder eine \"Markierung\" aus SIEBEN gleichen Ziffern. Auch diese Markierung ist die erste ihrer Art, die Foobar in Pi einf√ºgte.Foobar benutzte beim Anlegen des Caches das Modell \"Garmin PHD 00\" (PHD steht f√ºr \"Prehistoric Device\"), welches leider nur eine Genauigkeit von etwa 20 Metern hatte, aber schon WGS84 kannte. Um den Cache sp√§ter sicher wiederzufinden, fertigte er eine Zeichung an...****** english version ******This is a special cache. The preparation of this cache started in ancient times, when the universe was created, space and time were invented and the laws of nature, mathematical constants were defined. At the eight day of creation the numen Foobar planted a cache from which mankind was to learn the meaning of life - eons of years later, when it would be mature enough to learn the truth. In his endless wisdom Foobar created the number 'Pi' and eternalized the coordinates inside it's decimals.Foobar marked one of the coordinates by a following series of six identical digits. Later on he inserted other marks like that into Pi, but this mark still is the first one.With the second coordinate he did something else: He had the coordinate followed by 265 digits in which he coded his favourite recipe for 'Schwarzw√§lder-Kirschtorte'. Then he inserted a mark of seven identical digits. This also is the first mark of this kind he put into Pi.For his geocaching Foobar used the GPS device \"Garmin PHD 00\" (PHD stood for \"Prehistoric Device\"), which had an EPE of only 20 meters but already knew WGS84. In order to be able to find his cache later on he drew a sketch of the location...¬© Vinnie & Nici, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"","caseType":"normal","difficulty":2,"condition":"ok","name":"Pi von Vinnie & Nici","cacheType":"Mathe-/Physikcache","terrain":2,"logs":[{"date":" 14.04.2017 ","person":"Nordlandkai ","message":" Nachdem ich vor einiger Zeit hier schon einmal auf der Suche war, habe ich heute noch einmal mein Gl√ºck probiert. Gl√ºcklicherweise hatte ich eine geniale Idee wo und wie ich mein Motorrad f√ºr die Zeit des Suchens parken konnte, denn der Kutschenplatz von Foobars Zeichnung sagte mir nicht zu. So ging es auf die Suche nach dem lange verborgenen Schatz. Aber meine Sorgen waren umsonst. Da ich mein Modern Device ignorierte und mich nach der Zeichnung orientierte, war der Cache schnell .Vielen Dank f√ºrs neue Auslegen der Dose nach so langer Zeit. "},{"date":" 07.02.2017 ","person":"Vinnie & Nici ","message":" kann gesucht werdenEs ist vollbracht¬†Der √§lteste OC-only-Cache (?) kann wieder gesucht werden. Wir haben ihn gestern ersetzt. Erstaunlich, wie sich die Gegend seit dem erstmaligen Verstecken (2003) ver√§ndert hat.Also, los, der Cache wartet auf seinen ersten Fund seit 2009!Viel Spa√ü,Vinnie & Nici"},{"date":" 06.02.2017 ","person":"Vinnie & Nici ","message":" Hinweiscache maintenance"},{"date":" 25.10.2016 ","person":"Schatzforscher ","message":" momentan nicht verf√ºgbarEiner Meldung zufolge ist der Cache m√∂glicherweise weg. Der Owner sollte hier dringend vor Ort erscheinen und die Lage √ºberpr√ºfen; bis dahin setze ich den Status auf \"Momentan nicht verf√ºgbar\". Sobald der Cache wieder gesucht werden kann, so kann dieses Listing durch den Owner selbst√§ndig √ºber ein \"kann gesucht werden\"-Log reaktiviert werden.Bei Unklarheiten oder Fragen kannst du gerne mich oder das Team kontaktieren.Schatzforscher (OC-Support)"},{"date":" 03.11.2014 ","person":"Vinnie & Nici ","message":" HinweisLink auf Navicache entfernt. Das benutzt doch keiner mehr?"},{"date":" 03.11.2014 ","person":"Vinnie & Nici ","message":" HinweisWir werden bei n√§chster Gelegenheit schauen, ob der Cache noch existiert. Das kann aber - wie bei uns √ºblich - auch Wochen oder Monate dauern :-)"},{"date":" 11.10.2014 13:56 ","person":"Nordlandkai ","message":" Nachdem ich das R√§tsel endlich gel√∂st hatte, bzw. mir die L√∂sung erkl√§rt wurde, bin ich heute zum Cache. Vor Ort war die Skizze mit dem eingezeichneten Weg v√∂llig klar. Auf dem Fu√üweg kamen mir die ersten Zweifel ob ich den Cache denn noch finden w√ºrde. Das lag aber nicht an der langen Zeit ohne Log, sondern ganz einfach am Werk der Baumschubser. Meine Modern Device habe ich zum Suchen bei Seite gelegt und die Karte zur Hilfe genommen. Viele M√∂glichkeiten blieben da nicht, nur lag die H√§lfte auf dem Kreuz. Nat√ºrlich habe ich trotzdem mein Gl√ºck dort probiert, aber leider auch nach l√§ngerer Suche nichts gefunden. Trotzdem hat sich der Ausflug durchs Bergische bei dem wundersch√∂nen Herbsttag gelohnt.Vielen Dank f√ºr den Cache."},{"date":" 21.06.2009 ","person":"Bernd Stromberg ","message":" Suuper - ein jungf√§uliches Logbuch :-)! Leider haben wir uns das Leben k√ºnstlich schwer gemacht, weil man meinte mit einem anderen Startpunkt einen besseren -weil direkteren- Weg gehen zu k√∂nnen. H√§lt man sich jedoch gleich an die Hinweise, ist der Cache jedoch schnell . Sogar einen Dachs haben wir gesehen! Danke f√ºr die sch√∂ne Aufgabe! Gerne mehr davon.LG,Die Helpenthaler¬†Out: MultikarabinerIn: Parfumprobe¬†"},{"date":" 10.05.2009 ","person":"Vinnie & Nici ","message":" HinweisCache komplett ersetzt."},{"date":" 14.02.2009 ","person":"BergCatcher ","message":" Sogar im Schnee war der Cache ganz gut zu finden.Die Berechnung vorher war ein wenig zeitaufwendig, aber gut zu schaffen.Allerdings ist der Cache von innen ganz sch√∂n nass. Die T√ºten drum herum sind zerfleddert und f√∂rdern das nasse Klima eher noch.Vielleicht m√ºsste mal eine dichte Dose her?Vielen Dank f√ºr den sch√∂nen Zeitvertreib.Team BergcatcherNo trade"},{"date":" 07.12.2008 ","person":"Die Lubis ","message":" Na das wurde ja auch Zeit dass dieser Cache mal wieder  wurde. Das R√§tsel war aber auch in hartes St√ºck Arbeit. Die Idee jedenfalls ist vom Feinsten, wie kommt man nur darauf ???¬†@owner:Die diversen T√ºten um den Cache sind undicht und zerfleddert, hier ist mal Cachecontrolle angesagt. Danke und Gru√üDie Lubi&#39;s¬† "},{"date":" 13.12.2006 ","person":"Team Krabbelk√§fer ","message":" Tja, irgendwann stolperten wir ueber des Kaisers Hofmathematiker undlernten die toll gemachten Caches von Vinnie & Nici kennen. Spaeterkam Enigma dazu und nun fanden wir den (nur hier eingetragenen?) CachePi. Klar, dass wir den schnell besuchen mussten :-)).In: Krabbelkaeferlupe Out: Magnet¬†¬†TFTC,Gruss,Team Krabbelkaefer¬†"},{"date":" 24.09.2006 ","person":"eidexe ","message":" 12:45 Uhr, #59Sehr sch√∂ne Idee mit dem R√§tsel ... wie kommt man nur auf sowas? (--> Mathematiker !?!) egal - wir hatten viel Spa√ü, auch die liebevoll gestaltete Karte war einfach klasse: die Kiddies waren mit Feuereifer dabei !Im Juli hatte ich wg. Unwetter abgebrochen - heute war das Wetter um so sch√∂ner und wir haben den Cache sofort gehoben: sehr sch√∂ner Ort + tolle Fahrt hierher!Danke f√ºr den sch√∂nen Cache sagt team Eidexeout: Kristall, Pin, Karabinerin: Eidexe, Cabrio (Spielzeugauto), Gecko-Anh√§nger"},{"date":" 24.06.2006 ","person":"Snoopy the nose ","message":" Eine sch√∂ne Idee die Koordinaten in Zahlensalat zu kodieren.Freitag nacht mit einem breiten Grinsen die Koordinaten dekodiert und dann am Samstag bei bestem Wetter auf zum heben des Cache. Am Objekt 17 angekommen so dann ein noch breiteres Grinsen. Teile der Karte passen Symbolisch fast g√∂ttlich mit Teilen der √–rtlichkeit √ºberein.Die T√ºten d√ºrften den n√§chsten Herbst wohl nicht mehr √ºberleben, ansonsten ist der Cache in einem sehr guten Zustand.I"},{"date":" 22.01.2006 ","person":"TravellingJack ","message":" Haloa.Das ermitteln der Koordinate war, nunja, nicht mal eben in der Fr√ºhst√ºckspause m√∂glich. Es war aber eine klasse Idee.Die Karte ist allerdings notwendig und genau.Bei na√ükaltem Wetter recht gut .Der Cache ist in insgesamt 4 T√ºten verpackt, wobei die beiden √§u√üeren sich langsam aufl√∂sen.Die Dose ist trocken, der Inhalt in sehr gutem Zustand.In"},{"date":" 22.05.2004 ","person":"geoBONE ","message":" Ich gebe zu, ich war etwas PIkiert! Da wollte ich doch glatt das Rezept f√ºr PIemont-Kirschtorte abgreifen und was sehe ich? Keins da! Zur Strafe wolle ich die eigentlich nette Box noch mit einem schaurigen W√§lzer von Rosamunde PIlcher abwerten, doch auch das war mir mangels PIseliger Gr√∂sse nicht verg√∂nnt. Passte also nur PIllepalle 'rein; so geschehen: added PIn (ohne -up-Kalender ;) Trotzdem Danke :D Thomas"},{"date":" 25.01.2004 ","person":"tpo der Dinosaurier ","message":" Was f√ºr eine witzige Idee! Und tats√§chlich an der Stelle dank Foobars Skizze auch sofort  (prima Zustand, lag aber etwass freier als vermutlich intendiert). Es pie-selte etwas, aber so lange ist der Weg ja nicht.Besonders gefallen hat mir, dass der Cache an meiner damaligen (20 Jahre her) Lieblingsfahrradstrecke liegt - viel hat sich in der Gegend nicht getan.Out: Geschichte, CDIn: Pi-lotengef√§hrt.Thomas"},{"date":" 29.11.2003 ","person":"lappie ","message":" Das ist ein pi-kanter Cache. Die Schwarzw√§lder Kirschtorte habe ich nicht gebacken bekommen. Daf√ºr habe ich aber meinen Vornamen (ASCII-kodiert) ab der 1715383 Nachkommastelle .  TNLN  Gru√ü, Lappie"}],"descriptionSnippet":"Eine Reise zu den Geheimnissen der Zahl Pi","status":"kann gesucht werden"}