{"hiddenAt":"31.12.2004","waypoint":"OC0157","coordinates":"E 007¬∞ 05.399' N 50¬∞ 42.806'","link":"https://www.opencaching.de/viewcache.php?wp=OC0157","description":"Parken kannst Du bei N50¬∞42.860' E007¬∞05.426' in einer Anliegersackgasse. DieBuslinie 620 h√§lt an der Hatestelle \"Friedrichsruh\", Infos hier. An den angegebenen Koordinaten findest Du einen Gedenkstein mit einerJahreszahl. Ordne die Ziffern der Zahl ABCD zu. Bei N50¬∞42.(B-2)CA' E007¬∞05.(D-A)(D/2)(D-A) kommst Du √ºber eine Br√ºcke. Z√§hledie Backsteine, die auf der Nordostseite die oberste Reihe an der Innenseitebilden. H√§h√§! (Rettung: 124,292,437 oder 835?) Weise das Ergebnis EFG zu.Gehe √ºber die Br√ºcke, und dann nach links.Bei N50¬∞42.FG(A+B)' E007¬∞05.(B-C)B(A+B) beginnt eine Treppe. Z√§hle alle Stufenaus Holz oder Stein bis zur H√ºtte. In den letzten Jahren sind allerdings etwa 10 Stufen abhanden gekommen - bedenke das. H√§h√§! (Rettung: 27,45,68 oder 93?) Weisedas Ergebnis HI zu.Gehe wieder zum Fuss der Treppe und folge dem Pfad.Bei N50¬∞42.AGH' E007¬∞05.A(I-A)(F-A) ist noch eine Br√ºcke. √úberquere sie! √úberwieviele Br√ºcken bist Du jetzt insgesamt gegangen? H√§h√§! (Rettung: 03,06,12oder 19?) Weise das Ergebnis JK zu.Biege gleich nach links ab.Bei N50¬∞42.K(A+D)H' E007¬∞05.AAG findet sich ein Buchstabe auf einem Baum(siehe Bild). Ordne die Quersumme der Position im Alphabet L zu. H√§h√§!(Rettung: A=1 H=8 M=4 T=2). Bei N50¬∞42.F(D+L)A' E007¬∞05.L(L-J)A: Wieviele St√ºtzbalken tragen das Dach?Setze das Ergebnis zu M.Bei N50¬∞42.X' E007¬∞05.Y findest Du den Cache, wobei X sich berechnet aus (E!)*(D+A+E+M)+((KFD modulo KD)+K) und Y aus K hoch D * (H+I) - E. Beachte die √ºblichen Rechenregeln. H√§h√§! (Rettung: X=(I+L)KM, Y=JGK).¬© tpo der Dinosaurier, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"[Cache] Nz Sh√ü rvarf Onhzrf hagre rvarz notrsnyyrara Nfg","caseType":"normal","difficulty":2,"condition":"ok","name":"Melbtal von tpo der Dinosaurier","cacheType":"Multicache","terrain":2.5,"logs":[{"date":" 05.06.2017 18:04 ","person":"joseeee ","message":" TFTC - Tolles Versteck! Hat Spa√ü gemacht "},{"date":" 11.04.2016 ","person":"tpo der Dinosaurier ","message":" HinweisIch habe einen (ahem) kleinen Fehler in der Beschreibung korrigiert."},{"date":" 27.06.2015 15:30 ","person":"A&S ","message":" Danke f√ºr den sch√∂nen Cach. Nach einiger Suche konnten wir dann auch den Micro finden. Tolle Gegend mit einigen interessanten Ausblicken. Das Logbuch ist reichlich voll, es fand sich nur noch etwas Platz auf der Pappr√ºckseite des Blockes."},{"date":" 07.06.2015 18:56 ","person":"mirabilos ","message":"  [#2517] 18:56Heute konnte ich mich endlich mal zur Melbrunde aufraffen; echt sch√∂n hier (das gibt ein blaues B√§ndchen bzw. ein gr√ºnes Sternchen), auch wenn ich zwischendurch dachte ‚€ûoch n√∂, nicht nochmal da lang‚€ú. Ich hatte nur am Pr√¶final ein Problem: selbst mit Telephonjoker war die Microdose nicht aufzufinden; zum Gl√ºck hatten sie die Formel noch, soda√ü ich die paar Meter bis zum Final noch retornieren konnte. Dort fand ich ein recht volles Logbuch (auf irgendeiner R√ºckseite war noch genug Platz f√ºr mich, mittendrin), das schon marginal Feuchtigkeit gezogen hatte, und einen Cache im guten Zustand vor. Danke!In: PathTagKurze Erl√§uterung noch zu meinen doofen Logs auf GS heute: der PocketPC von Anfang 2009 (Marke Eten glofiish X650), der mir bisher als Geocaching-Ger√§t (f√ºr das ich ihn angeschafft habe, weil meine Ausstattung vorher quasi null war) gute Dienste (einziger Wermutstropfen: 64 MiB RAM sind nicht genug) geleistet hat, ist kaputt; der neue (HTC Touch Pro2) ist aber noch nicht einsatzbereit (mu√ü mir scheints erst ein eigenes ROM machen, um den HTC-M√ºll loszuwerden; selbst nach Downgrade von Windows Mobile 6.5 auf 6.1 ist das noch doof), also habe ich heute mal mit einem Android-Ger√§t (schon auf CM11 aktualisiert; eigentlich nutze ich das nur f√ºr Munzee und ein bi√üchen langweiliges Ingress) probiert zu cachen‚€¶ nur lief CacheBox f√ºr Android irgendwie (nach einem rasend schnellen PQ-Import) gar nicht, es flackerte nur dauernd das Display und es st√ºrzte ab‚€¶ und c:geo war auch problematisch ‚€“ PQ-Import ging gar nicht (so langsam, da¬≠√ü ich erst morgen h√§tte losgehen k√∂nnen), und live war auch von Abst√ºrzen geziert, zwischendurch lief das Netz nicht, die Genauigkeit frustrierte, man konnte nicht genug reinzoomen, die Location Services machen das alles auch eher unpr√§zise, und selbst sowas einfaches wie Logs vorhalten‚€¶ naja. Ich wei√ü jedenfalls nicht, wie man freiwillig mit Android cachen kann, wenn man jemals mal was anderes gesehen hat. Auf jeden Fall bitte ich f√ºr die Logs um Entschuldigung; in Zukunft nutze ich halt wieder mehr Papier und Kuli‚€¶ *seufz*."},{"date":" 19.04.2015 ","person":"Dr.Jeckyl ","message":" Bei dem sch√∂nen Wetter am heutigen Sonntag habe ich die Hunderunde mal in das Melbtal gelegt.Was f√ºr eine schwere Geburt Die Stationen lie√üen sich im Prinzip gut finden, wenn ich nicht immer etwas faul gewesen w√§re.... So hochgerechnet m√ºssen das jetzt... und wie viel ist das jetzt gesch√§tzt... ? Dank der Ortskenntnis, war das aber kein gr√∂√üeres Problem.Das Final lie√ü sich dann auch ohne Problem finden. Vielen Dank f√ºr diese kleine Runde.In:TBTFTCGru√ü Dr.Jeckyl"},{"date":" 20.06.2014 ","person":"longW ","message":" Nice bridges."},{"date":" 27.10.2013 11:30 ","person":"delorus ","message":" Wunderbarer Herbstspaziergang gew√ºrzt mit einem sehr gut dokumentierten Multi. Nur noch zwei Hinweise:Die Bilder welche m√∂gliche Standpunkte mit den finalen Koordinaten zeigen, sollten erneuert werden, da einer der B√§ume umgefallen ist. Micro mit finalen Koordinaten ist aber an einem der markierten Punke zu finden. Auch die Berechnung von X und Y f√ºhrt auf leicht unterschiedliche Ergebnisse, je nach verwendeter Formel. Die Abweichung betrifft aber nur um die letzte Stelle der Koordinaten und man findet gut weiter. "},{"date":" 23.06.2013 ","person":"die.biber ","message":" Unser erster cache! Hat spass gemacht, den Schatz haben wir leider  nur Fr√∂sche"},{"date":" 22.04.2013 ","person":"E.U.S.A.L ","message":" Nachdem ich den Cache mal bei Schneematsch begonnen hatte, habe ich ihn heute endlich vollenden k√∂nnen. Sch√∂ne Ecke f√ºr eine ruhige Mittagspause...GC#182 E.U.S.A.L 22. April 2013 DFDC"},{"date":" 09.09.2012 ","person":"AnDi-BNK ","message":" Sehr sch√∂ner Waldspaziergang. Evtl. sind \"wichtige B√§ume\" mittlerweile abgeholzt und der Cache nicht mehr vorhanden!? Bis zur L√∂sung von Buchstabe K erschien das Finale gut findbar, doch f√ºr Buchstabe \"L\" rateten wir dann die kleinste Zahl....und blieben schlie√ülich erfolglos. Bleibt die Erinnerung an einen sehr sch√∂nen sp√§tsommerlichen Tag. :)"},{"date":" 07.09.2012 ","person":"der_Grillfreund ","message":" ¬†Ich habe mich entschlossen, peu √° peu meine Funde auch auf OC nachzutragen. Daher bitte nicht √ºber die Datumsanzeige wundern, die zumeist ein gutes St√ºck in die Vergangenheit weist.Vielen Dank f√ºr den Cache.dG¬†"},{"date":" 13.11.2011 ","person":"Bienchen2011 ","message":" Bei diesem herrlichen Wetter, muss man einfach raus und ein wenig Spazieren gehen. Da bot sich dieser Multi genau daf√ºr an. Kannte das Melbtal nur fl√ºchtig. Es war ein sehr sch√∂ner Spaziergang durchs Melbtal.   :)  Auch viele Muggels dachten so, daher war einiges los im Melbtal.   ;)  Bei der Mikro suche war, weit und breit kein Muggel zu sehen. Das war sch√∂n.   :D  Am Finale dann endlich angekommen, war die Dose schnell . Und siehe da, wir waren heute nicht die einzigen.13:10 Uhr"},{"date":" 19.06.2011 ","person":"webwiz ","message":" Ebenfalls bei GC geloggt.TFTCWebwiz, Mosbine und Sonya"},{"date":" 13.03.2011 ","person":"TheOnlyTruth ","message":" Toll, dass man hier zwei Caches parallel absolvieren kann. ;) Nur muss man aufpassen, dass man nicht durcheinander kommt. So ist es mir dann ergangen. ;)Dieser hier war sehr sch√∂n gemacht, die Aufgaben waren richtig gemein. Vor allem das Steine z√§hlen war echt √ºbel ;)Es hat sehr viel Spa√ü gemacht und das ist die sch√∂nste Ecke, die ich von Bonn kennen lernen durfte.Die letzten Stationen hat mich Sarah noch begleitet. Und beim Micro hat uns noch ein sehr freundliches Anf√§ngerpaar getroffen, mit denen wir dann zusammen das offen liegende Finale finden konnten. Euch beiden viel Spa√ü bei Eurem neuen Hobby. :)Vielen Dank f√ºr diesen sch√∂nen Cache und liebe Gr√º√üe aus Chemnitz.Carsten"},{"date":" 13.03.2011 ","person":"Grubengr√§berGmbh-Jan ","message":" Haben diesen Cach nach Aufteilung der Gruppen (die faulen wollten nciht mehr), und mit anderen erfahrenen Cachern  die auch nur rein zuf√§llig da waren"},{"date":" 06.03.2011 ","person":"Maqueline ","message":" Unsere Runde war insgesamt 4,6 km und etwas √ºber 2 Stunden lang aber das wichtigste ist wir haben es !TFTCMaqueline"},{"date":" 29.12.2009 ","person":"apfelmaus ","message":" Zusammen mit Froschk√∂nigin75 und den Kids mal wieder eine nette Cachetour gemacht.War das eine Runde! Durch die relativ lange Wegstecke, das urige Gel√§nde, die viele Rechnerei und die gegen Ende schlechten Wetterbedingungen ist es eine w√ºrdige Nummer 1300 geworden and die ich noch lange zur√ºckdenken werde.No tradeTFTC sagt Ralf vom Team Apfelmaus#1300@13:00"},{"date":" 25.10.2009 ","person":"pfefferminze ","message":" Zwei Familien haben mit zwei Kinderwagen (geht, wenn auch hier und da mit Hindernissen) an einem herrlichen Tag das Melbtal durchwandert. Vielen Dank f√ºr diesen sch√∂nen Weg. Micro gut gefunden -¬†Cache trotz Hilfe von &#39;hotkirk&#39;, die wir auf dem Weg getroffen haben,¬†leider nicht! Schade! Ist Cache noch da?"},{"date":" 05.08.2009 ","person":"Jan_GCR ","message":" Heute Abend sind wir ein Cache aus meinem 5-Kilometer Radius angegangen und ich bin froh ihn endlich gemacht zu haben, denn der Weg f√ºhrte uns durch ein mir bisher unbekanntes und sch√∂nes Tal. H√§tte nicht erwartet durch ein so gro√ües Tal zu laufen. Sch√∂ne Runde.Beim Micro hatten wir irgendwie nur 2 Bilder dabei, auf denen die Stelle nicht abgebildet war, konnte ihn aber trotzdem finden.Btw. Ich merke von Woche zu Woche wird es jetzt deutlich eher dunkel. :(TFTC Jan!"},{"date":" 03.07.2009 ","person":"smox ","message":" sehr sch√∂ne runde. bei den tropischen witterungsbedingungen heute f√ºhlte es sich fast an wie ein ausflug in den dschungel...TFTCSmoX (# 239)in: edelrid-chalkbagout: cop-sticker"}],"descriptionSnippet":"Ein kurzer Rundweg mit therapeutischen Elementen - dauert ca. 1 Stunde, umfasst 3-4 km.","status":"kann gesucht werden"}