{"hiddenAt":"23.03.2002","waypoint":"OC0149","coordinates":"E 008° 00.000' N 54° 00.000'","link":"https://www.opencaching.de/viewcache.php?wp=OC0149","description":"You can find the questions and maps here.The coordinates given above are meaningless.© Vinnie & Nici, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":5,"condition":"ok","name":"Enigma #1 von Vinnie & Nici","cacheType":"Rätselcache","terrain":3,"logs":[{"date":" 03.09.2017 ","person":"4Blackbirds ","message":" Vor drei Jahren haben wir im Schwarm mit dem Lösen der Fragen begonnen. Als die Fragen dann endlich gelöst waren, geriet das alles etwas in Vergessenheit. Vor ein paar Wochen kramte ich die unterlagen dann noch mal hervor und habe mich Intensiv mit den Karten beschäftigt. Stück für Stück lösten sich sämtliche Fragezeichen auf und irgenwann war auch das letzte Rätsel geknackt. Heute ging es dann mit scout1001 ins Zielgebiet um die Mutter aller Mysteries endlich in einen Smilie zu verwandeln.TFTC und viele Grüße aus Wickede (Ruhr)4Blackbirds"},{"date":" 17.04.2017 12:58 ","person":"mirabilos ","message":" 2077﹟ 12:58Puh… *japs*… hm, hier kann ich gar nicht viel zu schreiben, was nicht spoilern würde. Aber alleine hätte ich diesen Cache wohl in meinem Leben, oder zumindest in den nächsten dreißig oder so Jahren, niemals zu finden geschafft. Ich verneige mich vor den Meistern der Rätselkunst, und folge dann halt wieder meiner eigenen Kunst.Die Dose vor Ort zu finden war dann auch gar nicht so einfach… ein paar Meter mehr halt, oder eher weniger? Auf jeden Fall war sie, um das Ganze zu erschweren (trotz der Existenz von Telephonjokern), dann auch noch ein wenig heruntergerollt… aber am Ende hielten wir dann in der Gruppe doch alle mal den Gral in der Hand.Jetzt muß luna500 mich auch endlich nicht mehr nerven, wann ich denn seinen TB in einen eurer Caches brächte ☺ Aber ich habe ihn dagelassen, zum (z.B.) „Siebengebirge“ kann ihn dann gerne der Nächste bringen.So… mal sehen, ob Navicache mein Log überhaupt noch annimmt, so kaputt, wie das in der letzten Zeit war… ah, mit Firefox® 3.6 (!) geht’s."},{"date":" 19.02.2017 ","person":"bu-be ","message":" Man was war das ein Aufwand, bis ich den Gral in Händen halten dufte. Obwohl: vor ein paar Wochen (oder sind's schon Monate?) hab ich ihn auf einem Event gesehen...Zunächst der Rätselteil zuhause: nach langen Recherchen waren alle Fragen beantwortet und die Schatzkarten warteten auf Entschlüsselung. Nachdem auch dies soweit zuhause möglich geschafft war, konnte es an die Planung des Outdoor-Partes gehen. Da kam mir der Zufall in Form von karrai* zu Hilfe: Sie hatten in der Nähe einen Termin und wollten auf dem Heimweg hier Station machen. Wir trafen uns am nächstgelegenen IC-Bahnhof und fuhren zu den ermitteltetn Startkoordinaten. Nach einer ca. 3-stündigen Wanderung und dem Lösen der letzten Aufgaben, konnten wir uns ins Logbuch eintragen.t4tc bu-be"},{"date":" 07.02.2017 ","person":"Vinnie & Nici ","message":" HinweisEin paar Anmerkungen zu den letzten beiden Logs auf geocaching.com:Dass das weiße Tüchlein verschwunden ist, ist mir neu. Wir werden es bei Gelegenheit ersetzen (kann dauern). Alternativ kann sich aber auch ein potentieller Sucher bei mir melden, dann beschreibe ich genau, was er wo verstecken muss. Bis dahin werden Sucher andere Wege finden, das Rätsel zu lösen, das hat bisher auch immer geklappt, Ihr sagt es :-)Zum \"Gauklerschild\" hatte ich schon mal angemerkt, dass ich das nicht korrigieren werde. Wenn ich das umbaue, ist es nicht mehr Enigma #1. Das Rätsel soll so weit wie möglich in seinem Originalzustand bleiben. Man reißt ja auch nicht die Akropolis ab, um einen Neubau zu errichten, nur weil sie nicht mehr perfekt ist :-)Seht es als zusätzliche Herausforderung, die im Dunkel des Mittelalters verlorenen Hinweise zu rekonstruieren. :-)Grüße,Vinnie-"},{"date":" 02.10.2016 ","person":"holbi ","message":" Nun ist es also so weit, endlich kann ich mein Log für Enigma #1 schreiben. Ich weiß gar nicht, wann ich das erste Mal einen Blick auf das Listing und die Fragen geworfen habe. Wie oft ich von dem Zauber gehört oder gelesen habe, der von diesem Rätsel ausgeht. Ein Hauch von Unerreichbarkeit, sei es geographisch, sei es wegen der Fragen, auf welche mir beim Drüberschauen spontan überhaupt nichts einfallen mochte.Aber dann ging es doch unerwartet schnell. Nachdem bei mir in der letzten Zeit cachemäßig ziemliche Flaute geherrscht hat zeichnete sich so langsam der Meilenstein #5000 am Horizont ab, dafür sollte es schon etwas besonderes sein. Außerdem war da das lange Wochenende, das sich für eine gemeinsame Cachetour angeboten hat. Zufällig bin ich dann über das Log eines Cachers aus der Heimat gestolpert, und so ist Enigma #1 wieder in den Focus gerückt.Blieben ein paar Probleme, in nicht einmal einem Monat mussten noch gut 100 Dosen  und Mitstreiter für die Tour gewonnen werden, außerdem waren da ja noch die Rätsel...Der erste Punkt hat sich durch Abgrasen diverser belangloser Tradirunden lösen lassen, was nicht schön, aber noch vergleichsweise einfach war.Dann ging es daran, mit schlüsselknacki, harricot, 1Pelz und Koschka85 einen gemeinsamen Termin hin zu bekommen, was bis zuletzt heikel war, da wir alle gerade in verschiedenen Dingen ziemlich eingespannt waren und alle nicht gerade ums Eck wohnen.Bei den Fragen ging es dann erfreulicherweise und überraschend gut voran, da ist man mit den heutigen Recherchemöglichkeiten schon wesentlich besser dran als die Finder von vor 10 Jahren, vor deren Leistung ich wirklich den Hut ziehe!So gingen bald in unserer Threema-Gruppe Gedanken, Geistesblitze und Lösungen hin und her, die sich innerhalb einer guten Woche langsam zu einem schlüssigen Bild formten, von einigen kleinen Unklarheiten abgesehen. Wie bei den meisten hatten wir mit dem blauen Reim am längsten zu knabbern, bekamen bei den Entschlüsselungsversuchen statt Lösungen nur blaue Bildschirme, aber am Ende hatte harricot auch diese Nuss geknackt, nachdem es bei mir noch an Details gehangen hatte.Und so ging es heute den weiten Weg hierher, mit Bus, Autos und der Bahn, auf zur gemeinsamen Mission.Für 1Pelz und koschka85 war bald klar, dass der Weg mit Kleinkind heute nach dem Regen nicht zu machen war, und so zogen schlüsselknacki, harricot und ich schweren Herzens zu Dritt los.Beim Anstieg haben wir dann ein bereits erfolgreiches Team getroffen, welches uns etwas die Angst nehmen konnte, da wir ja noch nicht genau wussten, was uns beim Outdoorteil alles erwarten würde. Aber genau wie bei den Rätseln war hier alles schlüssig, unsere Vorarbeiten waren richtig, die Aufgaben vor Ort absolut machbar, und bald hatten wir die Finalkoordinaten auf dem Papier.Schnell war klar, hier sind wir richtig, und wir konnten die alte Kiste aus ihrem Versteck ziehen. Kurze Zeit später hielt ich den Gral in den Händen und ich wusste, dies war die richtige Wahl für meine #5000!Nach dem Loggen und diversen Fotos ging es dann glücklich zurück zum Parkplatz, wo wir bereits erwartet wurden und noch einmal alle zusammen auf mein Jubiläum anstoßen konnten.Vielen Dank an die Owner für dieses tolle Rätsel und das Pflegen des Caches über all die Jahre!Danke an meine Freunde, die so kurzfristig und recht spontan dabei waren und dann auch noch Geschenke zum Jubiläum aus dem Hut gezaubert hatten, damit hab ich nicht gerechnet!Auf die nächsten 5000! [:)]holbi"},{"date":" 25.08.2016 ","person":"st3phan ","message":" Auf unserer diesjährigen Tour aus dem Norden bis nach nach Frankreich kamen wir auf dem Rückweg hier entlang. Dies kleine Schmankerl stand noch auf der einen oder anderen Wunschliste - und wer weiß wann man wieder in die Gegend kommt. Heute ein deutliches Stück leichter zu lösen als früher, hat es etwas an Kniff eingebüßt, aber insgesamt ist der Hype wohl geblieben. Schön, dass so etwas erhalten bleibt ... das sollte es auch definitiv in Zukunft! Rätsel, Wegbeschreibungen etc. haben mir gut gefallen ... soetwas dürfte es öfters geben. Auf dem Hinweg kamen wir noch so ins Philosophieren was früher war und heute ist. Schauen wir was morgen kommt ... ;) ... und genießen den Augenblick. Schade das der Kelch abhanden gekommen ist ... ich habe seines gleichen allerdings schon an [anderer Stelle](https:"},{"date":" 29.03.2016 ","person":"Kocherreiter ","message":" Zum Rätsel selbst kann ich leider nichts sagen, denn GEO-Wurm hat es vor einiger Zeit gelöst. Leider begann der Tag mit einer langen Autofahrt die von Regenschauern begleitet wurde. Im Zielgebiet bewahrheitete es sich dann wieder: Wenn Engel reisen, lacht der Himmel - puh - meine App hatte recht  - und wir konnten bei Sonnenschein und teilweise stark (unter-)kühlendem Wind die Aufgaben vor Ort meistern und hielten am Ende den Heiligen Gral in unseren Händen DanCACHEööön Vinnie-, nici- & Linus für Geocache 1708 der von mir ein blaues Schleifchen umgebunden bekommtGrüssle vom Kocherreiter---[www.kocherreiter-geocaching.de](http:"},{"date":" 05.09.2015 ","person":"2go4fun ","message":" Irgendwann bin auch ich über dieses Fragezeichen gestolpert. Neugierig was für ein Mystery denn da wohl mitten in der Nordsee liegt, hatte ich das Listing aufgeklappt, mir die Aufgabenstellung angeschaut und ein paar Logs gelesen. Völlig überfordert wurde schnell alles wieder zugeklappt.Lange Zeit später erzählte dann der Nordlandkai, für seinen 1000. Cache hätte er sich ganz was besonderes vorgenommen, einen schwierigen Mystery und auch der Outdoorpart wäre nicht leicht. Dabei fiel mir direkt dieser Cache wieder ein, und wie sich rausstellte, lag ich damit völlig richtig.Nachdem Nordlandkai diese Herausforderung gemeistert hatte, war bei mir auch der Ehrgeiz geweckt und das Rätsel wurde wieder hervorgeholt. Und nach und nach wurden die Antworten zu den Fragen  und die Karten entschlüsselt. Immer wenn ich kurz davor stand aufzugeben, bekam ich vom Nordlandkai einen kleinen Schubser in die richtige Richtung und nur mit dieser Ermutigung und Unterstützung hatte ich die notwendige Ausdauer, diese Aufgabe zu Ende zu bringen.Und so war die Idee entstanden, diesen Cache ebenfalls zu meinem 1000. Fund zu machen. Heute war es dann so weit.Nordlandkai hatte seine Begleitung angeboten, ohne sich in das Geschehen einmischen zu wollen. Und so hat er mir zugeschaut wie ich U und Q ermittelt habe und mich mit den ermittelten Koordinaten zur Suche nach der Dose aufgemacht habe.Ja, und dann lag er tatsächlich vor uns, der heilige Gral! Unglaublich!Das war der Lohn für die Mühen beim Rätseln und für den anstrengenden Weg. Gleichzeitig erschien die Sonne am Himmel und belohnte uns mit ihren Strahlen, die die Natur und die Umgebung noch einmal freundlicher erscheinen ließen, und wir konnten die herrliche Aussicht genießen.Das war ein toller Ausflug, mir hat es sehr viel Spaß gemacht.Vielen Dank an die Owner für diesen besonderen Cache und für das klasse ausgearbeitete Rätsel! Toll auch, dass er schon so viele Jahre existiert!Und natürlich auch vielen Dank an Nordlandkai für die Unterstützung und die Begleitung zu diesem Cache!"},{"date":" 17.05.2015 21:00 ","person":"LadySaratius ","message":" Das zweite große und erklärte Ziel von heute und von meinem Agenten und mir das Wunschziel seit einem guten Jahr.Das Final der Enigma.Hier musste nicht nur der Kopf ziemlich angestrengt werden, sondern auch der Körper zumindest bei der letzten Etappe.Aber dieser Heilige Gral musste einfach heute in unseren Händen sein.Und so begaben wir uns bei schönsten Wetter auf die letzte Etappe dieses Caches.Stolz konnten wir nach der körperlichen Herausforderung den Gral in Händen halten.Danke für das tolle Rätsel, welches uns doch ein dreiviertel Jahr beschäftigt hat und heute in der Sonner mit meinem Agenten, hareb und mir ein tolles Ende  hat.Danke für diesen tollen legendären Mystery.Dafür gibt es natürlich einen Fav-Punkt.Viele Grüße aus HamburgLadySaratiusHambruger Piraterie"},{"date":" 07.02.2015 ","person":"Nordlandkai ","message":" Von diesem Cache habe ich schon am Anfang meiner Cachezeit gehört. Damals schaute ich in das Listing, um es schnell wieder zu schließen. Irgendwann habe ich es aber doch ausgedruckt. Beim nächsten Stammtisch habe ich davon erzählt. Daraufhin wurde mir vom Rätsel abgeraten, da ich das alleine niemals schaffen würde. Was ein Ansporn. :-)Natürlich habe ich weiter gemacht. Die ersten Fragen machten mir ordentlich zu schaffen und ließen sich erst einmal nicht lösen. Bei den weiteren lief es dann aber besser. Irgendwann waren aber tatsächlich alle Fragen beantwortet. Mit Karte 1 hatte ich schon vorab angefangen. Irgendwann machte es *klick* und schon füllte sich das fast von alleine aus. Bei Karte 2 war es dann aber anders. Das dauerte schon ein wenig bis alle Fragezeichen gelöst waren. Das Schöne daran ist aber, dass man einfach keinen Checker braucht. Wenn man die Lösung hat, weiß man das sie richtig ist. Selten habe ich Logiken so geliebt wie hier.Am blauen Reim war ich definitiv am längsten dran. Nach gefühlten 1.000 Überlegungen zeigte sich die Lösung nach einem guten Wein. ;-)Heute ging es dann zum Outdoorteil. Etwas davon ist zwar derzeit nicht lösbar, was aber kein Problem darstellt. Anschließend wurde es dann erst einmal spannend so ganz alleine, anschließend noch mal schwer. Schnell zeigte sich dabei aber ein Muster, so dass auch das gelöst war. So hatte ich alles zusammen um den heiligen Gral zu finden. Und das sollte völlig ohne Probleme gehen.Es ist schon ein komisches Gefühl das alles hinter sich gebracht zu haben. Für mich ist dieser Cache der Extraklasse aber nicht nur der 1.000ste Fund bei GC, sondern gleichzeitig auch ein Abschied. Da ich kürzer treten muss, verabschiede ich mich hiermit von der aktiven Suche bei GC und werde mich fortan nur noch OC widmen. "},{"date":" 04.01.2015 ","person":"Cache-Gatherer ","message":" Dieser Heilige Gral der Geocacher war das Hauptziel für das Team Kaltnaggisch (Schatten-Wichtel, Cachespion & Ich) zusammen mit Shinoda, Signal6, Random Tox, TheAgentP, dem Cachcächer und den CleverenVier.Nach einer Ewigkeit des Rätseln´s, Knobeln, Hin und Her, Hoch und Runter, Rechts und Links, Vor und Zurück, wieder auf Seite legen, wieder dran gesetzt, war es heute endlich soweit um diesen legendären Cache zu suchen und zu finden. Auf unserer Überfahrt zum heiligen Gral mussten wir so einige nautische Meisterleistungen aufbieten, um endlich an der großen Eisscholle anzulegen. Nach einem kurzen Fußmarsch konnten wir das sagenumwobene Gefäß in Händen halten und das dazugehörige Logbuch signieren. Für diesen altehrwürdigen Cache lasse ich eine blaue Schleife am Kelch hängen. Danke an die Truppe für die Klasse Tour, hat Spaß gemacht. DFDCCache-GathererTeam Kaltnaggisch"},{"date":" 18.10.2014 ","person":"TEMBO(Ausrufezeichen) ","message":" Schon im April des Jahres 2009 hörte ich von diesem Fragehaken, rief ihn mir auf und legte ihn fast genau so schnell wieder auf die Halde. Ich stand bei den Fragen so etwas von auf dem berühmten Schlauch, dass ich diesen Cache, als für mich noch nicht machbar, abhakte.In den folgenden Jahren tauchte ENIGMA I immer einmal wieder auf, doch die verdiente Beachtung erhielt der Cache von mir noch nicht.Erst Dingo79 gelang es, dass ich mich intensiv mit dem Listing beschäftigte. Fairerweise sei hiermit der Gemeinde verkündet, dass ich auf den Pudels Kern nicht stieß, sondern letztlich zum Mitläufer mutierte. Meiner Freude über den Fund des Finals tat dies aber keinen Abbruch.T4TC"},{"date":" 17.04.2014 ","person":"Knocky. ","message":" Erst einmal möchte ich mich herzlichst beim Owner bedanken, dass dieser tolle Cache immer noch lebt  . Zwischenzeitlich hatten wir wirklich schon große Angst, dass dieser ins Archiv geschickt wird. Somit großes DANKE DANKE DANKE  Nun aber erst mal von vorne:Zum enträtseln der Enigma #1 begannen heike_hgw, eva_fs und ich vor ca. 1 1"},{"date":" 19.01.2014 ","person":"Vinnie & Nici ","message":" HinweisAchtung, der Cache wurde auf Bitte eines Jägers umgelegt, und die dritte Schatzkarte wurde heute entsprechend angepasst!Sehr nett wäre es, wenn das erste Team, das sich auf den (neuen) Weg macht, uns vorher mal kontaktiert."},{"date":" 04.01.2014 ","person":"Kelturion ","message":" So, nun ist das \"Werk\" endlich vollbracht. Nachdem wir (Kelturion, Orson74 und Micro-Elli) uns im Team bereits einige Tage und Nächte bezüglich der Entschlüsselung der Karten die Schädel zermürbt hatten sollte es am heutigen Tag nun endlich an den Outdoor-Part gehen.Als wir vor Ort eintrafen staunten wir nicht schlecht als wir feststellten, dass offenbar genau im selben Moment ein anderes Cacherteam die identischen Pläne verfolgte. Kurzum schlossen wir uns also zusammen um die Aufgaben gemeinsam zu stemmen.Da der Ort des Outdooorparts natürlich nicht verraten werden darf sei nur gesagt: Ich bin richtig froh die Füße jetzt für den Rest des Tages hochlegen zu können. Insbesondere bedingt durch das feuchte Wetter und die daraus folgenden Bodenverhältnisse war es alle andere als eine einfacher Spaziergang. Am Ende hat es dann aber - auch wenn wir uns zwischenzeitlich etwas in einem Outdoor-Rätsel verrannt hatten - doch noch geklappt und wir konnten die \"Ersatzdose\" einwandfrei loggen.Ich kann mich hier den vielen Vorloggern nur anschließen, es wäre eine Schande wenn dieser wirklich tolle Cache verschwinden würde. Vielen Dank an die Owner für diesen bis ins letzte Detail wunderschön ausgearbeiteten Mystery-Cache. Hier kann man in der Tat von einem Meilenstein der Cachegeschichte sprechen. "},{"date":" 30.09.2013 ","person":"Vinnie & Nici ","message":" HinweisHi Leute,seit gestern ist der Cache offenbar verschwunden.Wir werden sehen, wie's weitergeht. Ganz einstampfen möchte ich Enigma eigentlich nicht....Ich beabsichtige, den Cache zu verlegen, da er an der aktuellen Stelle schon mehrfach geplündert wurde. (Wer nur immer zu dieser abgelegen Stelle hinfindet...?) Das kann aber dauern.Und noch was (für die Zeit bis dahin):Ich frage mich, wann die (Un)Sitte aufgekommen ist, den Cache-Owner zu fragen, ob man einen Cache loggen darf. Ich bin kein Geocaching-Hilfspolizist, meinetwegen soll jeder jeden Cache loggen, wie und wann er mag :-)Entspannte Grüße aus dem Rheinland,Vinnie-"},{"date":" 16.09.2013 14:00 ","person":"Hans Cremig ","message":" Schon vor einigen Jahren habe ich zusammen mit Charieangefangen die vielen Rätsel zu lösen, vor einigen Monaten gelang es bereitsCharie den Cache zu finden, nun habe ich es auch endlich mal geschafft mich indie unsicheren Wasser der Nordsee zu begeben.Nach der langen und mühseligen Überfahrt habe ich also nunvor Ort zusammen mit einem befreundeten Seemann (Jürgen) die Klippen erstiegen.Zu meinem Entsetzen fanden wir, als wir oben angekommen waren, zunächst keineweiteren Hinweise. Aber mit Sextant und Knotenband konnte ich zum Glück einerecht genauer Kreuzpeilung vornehmen und eine Insel ausmachen die uns zumfehlenden Hinweis führte.Von Rucksackratten geplagt sind wir nun durch dasMarschgebiet Richtung Ziel gelaufen. Die hohen Wellen haben uns sehr starkherausgefordert, aber einen echten Seemann konnte die raue Natur natürlichnicht aufhalten.Und dann lag der Cache plötzlich da, wie eine Seejungfrau amStrand – Hurra! Wir haben Ihn ! Das schwierigste an Enigma #1 war für mich der „blaue Reim“.Die Rätsel waren in sich sehr schlüssig und ich habe dabei viele Zusammenhängefeststellen können die mir vorher nicht bekannt waren. Vor Ort war ich dann vonvielen Unsicherheiten geplagt. Das Terrain ist nicht ganz ungefährlich, man solltebesser nicht alleine gehen! Ist schon ´ne Hammer Nuss das Rätsel, abertrotzdem, vielen Danke für den Cache, hat Spaß gemacht! Beste Grüße vonHans Cremig & Jürgen"},{"date":" 29.06.2013 ","person":"Määnzer ","message":" Vor mehreren Jahren wollten wir diesen \"heiligen Mystery\" schon angehen, leider kam immer was dazwischen.  Heute war es aber soweit. Zusammen mit \"ANSØ\" und \"Tigerentenclub\" haben wir heute die Segel gesetzt und sind ein bißchen auf der Nordsee herumgeschippert. Das Wetter war natürlich \"wie im hohen Norden\" so üblich - Dauerregen !  Über Helgoland, Sylt, Büsum bis hin zu Borkum haben wir alle Inseln abgeklappert, bis die richtigen Finalkoords ermittelt waren.Am Schluß hielten wir den \"heiligen Gral\" in den Händen.Vielen Dank für dieses tolle Rätsel und die nicht ganz einfachen Aufgaben im Gelände.TFTCMÄÄNZERIn:  Viel Spaß und einen FPOut: völlig nasse Klamotten   "},{"date":" 29.06.2013 ","person":"Numanoid ","message":" Endlich am Ziel!!!Ich weiss nicht mehr wie lange ich hier dran gerätselt habe, aber es war eine ganze Weile und ging stellenweise recht zäh voran. Irgendwann war es dann endlich soweit und es stand fest, wo die Reise hingehen, beziehungsweise enden würde. Dummerweise genau am anderen Ende der Republik.Zum Glück zeichnete sich da schon ein Silberstreif in Form eines Mega-Eventes am Horizont ab.Also wurden fix ein paar Absprachen getroffen und heute, während in Koblenz das Chaos tobte, ein kleiner Abstecher ins weitere Umland gemacht, um endlich mein Signum in das Logbuch zu setzen, was auch erfolgreich getan wurde.Vielen Dank für diesen Hammer-Cache, die D-Wertung ist hier mehr als angemessen, leider gibt es ja keine D7. Für das Gesamt(kunst)werk lasse ich dann auch einen verdienten Favoritenpunkt da!"},{"date":" 28.04.2013 ","person":"J_682 ","message":" Begonnen hat für mich die Suche nach dem Heiligen Gral im Jahr 2007. Einige Wochen habe ich damals gerätselt, bis die anspruchsvollen Fragen endlich beantwortet waren. Die Recherche dauerte dabei von fünf Minuten pro Frage (Nr. 4 & 5) bis zu mehreren Tagen voller Irrwegen und Frustration (Nr. 1c, 7, 10). Mein Lieblingsrätsel ist definitiv die erste Frage, deren Schatz ich gerne in der Realität heben würde ;-)Auf Stammtischen hatte ich bereits Gerüchte gehört, im welch weit entferntem Seegebiet die Schatztruhe zu finden sei und deshalb landete der Lösungszettel erstmal für mehrere Jahre im GC-Seesack. Letzte Woche hatte ich dann für einige Tage in Meeresnähe zu tun und erinnerte mich an die alte Mission Enigma#1. Das Problem waren nur noch die drei Karten, mit denen ich mich bis dahin nicht intensiv beschäftigt hatte. Also setzte ich mich wieder dran und verbrachte einige Stunden mit rauchendem Kopf. Die Informationen aus Karte 1 offenbarten sich überraschend schnell, aber Nummer 2 war wesentlich widerspenstigere.Letztendlich hatte ich - als mein Boot in See stach - etwa die Hälfte von Karte 2 gelöst und mir meine Ergebnisse von zwei Vorfindern bestätigen lassen (herzlichen Dank an dieser Stelle nochmals an die Consortin und die nessi-family). Der blaue Reim blieb mir weiterhin ein Rätsel, aber ich wollte vor Ort mal sehen, wie weit ich kommen würde.Zunächst einmal ein großes Lob für die Wahl des Finalgebietes: tolle Gegend, tolle Anlage, tolle Geschichte! Leider war U alles, was sich mir dort erschloss. Der fehlende Rest blieb ein Mysterium. Doch da ich nun so weit aufs Meer gepaddelt war, wollte ich nicht so einfach aufgeben und lieber dem Glück noch eine Chance geben.Das Gejammer über den Weg zum Finale in einigen Logs und eine Topografie-Studie auf den Fotos im Netz gaben grobe Anhaltspunkte für die Navigation. Und tatsächlich, nach etwa einer Stunde stand ich am berühmten Hasengrill. Ich hatte es geschafft und das ganz ohne Karte 3, aber mit einer gewaltigen Portion Glück. Stolz hielt ich den Gral in den Händen, trug mich ins Logbuch ein, genoss den Blick über die Weite des Ozeans und liess mich dann glücklich mit der Strömung nach Hause treiben.Es hat lange gedauert, es hat viel Ausdauer gebraucht, aber es hat sich definitiv gelohnt. Ein rundum gelungener Cache. Herzlichen Dank an Vinnie & nici- für diesen Mystery und seine Pflege seit inzwischen mehr als 11 Jahren."}],"descriptionSnippet":"A riddle which consists of 10 questions (German) and three maps.","status":"kann gesucht werden"}