{"hiddenAt":"14.09.2005","waypoint":"OC01FF","coordinates":"E 006° 11.014' N 51° 09.372'","link":"https://www.opencaching.de/viewcache.php?wp=OC01FF","description":"Der Cache liegt im NSG Helpensteiner Bachtal, oberes Schaagbachtal und Petersholz, die Dose ist aber vom Wanderweg aus, den man dafür n icht verlassen muss, mit einem Griff zu erreichen!!!! Die Koordinaten oben sind nicht die Zielkoordinaten !!!Vor langer Zeit versteckte Rapunzel einen Schatz neben der Türschwelle ihres Gefängnisses. Das war zu auffällig, irgendwann verschwand der Schatz.Vor einigen Tagen beschloss Rapunzel, diesen Ort noch einmal zu besuchen und einen neuen Schatz in ihrem Lieblingswald zu verstecken. Dabei trug sie übrigens ihr bestes Seidenkleid, d.h. ihr braucht nicht durch das Gestrüpp zu kriechen.Der Abstand von allen drei Positionen zu Rapunzels Gefängnis ist gleich weit:Position 1: N 51° 09.372 E 006° 11.014Position 2: N 51° 09.135 E 006° 12.503Position 3: N 51° 08.560 E 006° 12.349Die Ziegelsteine der zugemauerten Tür informieren Euch über die Lage des Schatzes!© Captain Cook, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":3,"condition":"Cachebeschreibung ist veraltet","name":"Rapunzel lebt! von Captain Cook","cacheType":"Mathe-/Physikcache","terrain":2,"logs":[{"date":" 05.05.2017 ","person":"doppelspat ","message":" Nach dem 6ten Versuch endlich mit Hilfe von \" Flop´s Karte \" ( im Internet ) endlich .Team Doppelspat sagt Danke für diesen Cache"},{"date":" 04.01.2017 ","person":"dogesu ","message":" HinweisIm Listing auf der anderen Plattform gibt es noch einen dringend notwendigen Spoiler"},{"date":" 13.07.2014 ","person":"waldeifler65 ","message":" schön gemacht"},{"date":" 09.11.2013 ","person":"freddy2001 ","message":" Das tolle Rätsel dank Google Maps schnell zuhause gelöst. Dann auch den Turm  (war leider keiner zuhause) und schließlich auch den Cache. Tolle Idee!TFTC"},{"date":" 29.03.2013 ","person":"Nordlandkai ","message":" Als Märchenonkel musste ich hier natürlich hin.Also habe ich im Vorfeld ein wenig gerechnet und bekam so heraus wo sich Rapunzels Schloss befindet.Nachdem ich heute das MG  hatte bin ich noch dort hin. Was soll ich sagen, selbst die Anfahrt war schon schön.An der zugemauerten Tür angekommen staunte ich ein wenig über den Hinweis und bin dann schnell weiter um Rapunzels Schatz zu suchen. Selbiger zeigte sich auch sehr schnell, so das ich mich im Gästebuch verewigen konnte.Vielen Dank für´s zeigen des schönen Ortes und natürlich für die Dose."},{"date":" 26.10.2011 ","person":"unscheinbar_73 ","message":" ^tja, wie war das noch mit den drei punkten?keine ahnung, keine software ... also karte geschnappt und eingemessen und ein logisches ziel gesucht.heute in der nacht (huhu) dann dort vorbeigeradelt und siehe da, karte kompass funktioniert doch noch :-)Danke für den CacheGruß unscheinbar_73"},{"date":" 21.09.2011 ","person":"fiat-punto ","message":" Freut mich daß es Rapunzel gut geht.Gestern vergeblich gesucht  Heute dann doch .Mein erster Cache JiPiEEEEEEELiebe Grüße Punto"},{"date":" 26.12.2010 ","person":"Team BOJO ","message":" Zusammen mit dem Suchmops gesucht,  und geloggt.TFTCTeam BOJO NRW"},{"date":" 15.11.2010 ","person":"Captain Cook ","message":" HinweisIn der Cachebeschreibung heißt es: Dabei trug sie ihr bestes Seidenkleid, d. h. Ihr braucht nicht durch das Gestrüpp zu kríechen\".Mit anderen Worten: Der Cache liegt so nahe neben dem offiziellen Weg, dass man den Weg NICHT verlassen muss, um den Cache zu heben!"},{"date":" 20.08.2010 ","person":"me_mjt ","message":" Bei einer Fahrradtour habe ich diese Dose gut finden können, auch das Rätsel konnte ich gut lösen.Danke für das Rätsel und den CacheMarkus (me_mjt)"},{"date":" 14.12.2009 ","person":"tsaar ","message":" erst mal auf com gefunde und jetz bei opencaching"},{"date":" 14.12.2009 ","person":"Remunj ","message":" Ook deze al voor lange tijd gevonden, maar mijn krabbel staat in het logboek."},{"date":" 22.02.2009 ","person":"greiol ","message":" "},{"date":" 06.09.2008 ","person":"TeamTauschRausch ","message":" Trotz falscher Koordinaten den Cache gut , denn in dieser Gegend gibt es nur einen Rapunzelturm. Diesen Turm haben wir schon mal auf dem Weg zum Cache an der Motte Aldeberg besichtigt.TeamTauschRausch hat's Spaß gemacht !"},{"date":" 09.04.2008 ","person":"Jupmab ","message":" Nachdem wir uns dieLogfoto`s bei GC angesehen haben, wussten wir wo wir hin müssen, denn andieser Stelle wollten wir auch einen Cache verstecken, jedoch musstenwir feststellen, dass an dieser Stelle schon ein Cache liegt.Tolle Idee.TFTCTeam JuPMaBno trade"},{"date":" 24.03.2008 ","person":"kohalas ","message":" #568 @ 16:45Da ich lediglich die Koords und den Spoiler mithatte, zunächst bei den Koordinaten den Spoiler gesucht. Dort natürlich keine Koordinaten  und einen TJ angerufen, der mir die Aufgabe erklärte. Dann ohne Probleme , nachdem die Sonne die entsprechende Stelle der Station anschien, davor habe ich nix gesehen.In: TBP.S.: Der Owner sollte mal nachsehen, ob es Rapunzel noch gut geht; meine Kinder haben zwar lautstark nach ihr gerufen, aber keine Reaktion bemerkt...[:O][:O]P.P.S.:Wollte noch die alte Nummer vermerken: GC9686.[This entry was edited by kohalas on Monday, March 24, 2008 at 1:39:01 PM.]"},{"date":" 29.01.2008 ","person":"Nachtwolf1954 ","message":" Moin.Der Cache wurde von mir auf \"Geocaching.com\" geloggt und ich logge ihn nun hier nach.Danke nochmals für den Cache und Gruß aus WassenbergNachtwolf"},{"date":" 13.10.2007 ","person":"radioscout ","message":" A very beautiful and well known cache location.A fantastic cache. The ruins close to the road, the walk in the beautiful forest and finally Rapunzels prison.Absolutely great.It is very nice to know that Rapunzel is still alive and that she has found a such a great place to hide her stash.Many thanks for this absolutely great cache at this beautiful place.TNLN"},{"date":" 31.07.2007 ","person":"Dragon25 ","message":" Ein wirklich kleiner aber feiner Cache, der mir am Anfang ein großes Rätsel aufgegeben hat. Rapunzels Heimat ist im Winter wahrscheinlich besser zu finden.TFTCIN: TBOUT: Styling Gel"},{"date":" 10.06.2007 ","person":"Schatzmäuse ","message":" Nach dem 3. Anlauf, jetzt mit GPS-Empfänger der wirklich erste richtig e Cache. Und uns  haben die Zecken, aber man hätte ja auch nicht durch das Unterholz laufen brauchen. Trade: out: Nähetui, in: Einkaufschip mit Anhänger "}],"descriptionSnippet":"Schöner Waldspaziergang in Anlehnung an Hawis alten Cache...","status":"kann gesucht werden"}