{"hiddenAt":"06.02.2005","waypoint":"OC017B","coordinates":"E 008° 25.135' N 49° 01.135'","link":"https://www.opencaching.de/viewcache.php?wp=OC017B","description":"Wir fanden es gibt hier zu wenig Traditional Caches, deshalb haben wir selbst die Initiative ergriffen.Ein schneller Cache für jedermann in einer historischen Umgebung.Parken ist bei N49°01.230 E008°25.275 möglich, für alle, die unbedingt mit dem Auto kommen wollen.Viel Spass wünschenSarah und Christianloboyloba© loboyloba, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":1,"condition":"ok","name":"Die Grablege von loboyloba","cacheType":"Drive-In-Cache","terrain":1,"logs":[{"date":" 16.02.2018 ","person":"geofossi ","message":" Ein anmutig schönes Versteck!"},{"date":" 28.01.2018 14:03 ","person":"Lima Elma ","message":" DfdC, näher habe ich den GK nicht an das Wildparkstadion gebracht, es war alles zu klein. Jetzt kann es auf nach Stuttgart gehen."},{"date":" 23.09.2017 17:47 ","person":"*Mila* ","message":" "},{"date":" 25.06.2017 17:00 ","person":"Jan_Peter ","message":" Heute hatte ich mal wieder ein wenig Zeit für einen kleinen Spaziergang. Dieser führte mich an diesem netten Cache vorbei. Zunächst wurden allerdings noch ein paar Fotos von der nahen Grabkapelle gemacht. Nachdem ich die Stelle ein paar Mal umrunden musste, bis all Muggel anderer Wege gegangen waren, konnte ich dann schnell zugreifen. Das Versteck war glücklicherweise schnell  und während des Loggens lies sich dann auch kein Muggel mehr blicken. So konnte ich die Dose schnell wieder verstecken und unentdeckt weitergehen.  Vielen Dank für diesen Cache."},{"date":" 06.06.2017 11:34 ","person":"condor20 ","message":" Auf den ersten Blick entdeckt.TFTC"},{"date":" 05.03.2017 ","person":"Schatzforscher ","message":" Hier gestaltete sich an diesem spannenden Ort die Suche nicht besonders schwierig. Das Loggen war rasch erledigt. Die Grablege war gut zu bewundern. Das Wetter war leicht verregnet.Vielen Dank für den Cache und das dieser auch bei OC gelistet wurde sagt derSchatzforscherP.S. Aufruf! Versteckt mehr OC-Onlys. Es lohnt sich. Nutzt dafür einfach alle bei OC verfügbaren Cachetypen und bereitet der OC-Community eine zusätzlicheFreude. Das Veröffentlichen bei OC ist wirklich einfach."},{"date":" 18.08.2016 18:00 ","person":"Maugamer ","message":" Viel Wildnis. Nicht mehr an der Kapelle;-)TFTC"},{"date":" 15.03.2016 ","person":"pfanihel ","message":" So lange Fraule einen wichtigen Termin hatte, bin ich SOLO gestartet, um in Karlsruhe auf der Cacher-Karte ein paar Caches, einen lachenden  zu verpassen !Dösle konnte sich nicht länger verstecken, 3 x g = g esucht, g efunden und g eloggt.Bei Geocaching.com als #10698 Danke und Grüßle von Pfanihel"},{"date":" 12.04.2015 ","person":"ufade ","message":" Dieser ist groß genug, so dass er kaum zu übersehen war."},{"date":" 31.03.2015 18:28 ","person":"mmesb ","message":" TFTC!"},{"date":" 29.03.2015 ","person":"Lenenature ","message":" Diesen habe ich bei einer Radeltour gut und schnell . TFTC Lenenature"},{"date":" 16.03.2015 13:58 ","person":"tinloaf ","message":" Hatte der doch tatsächlich seit dem letzten Fund sein Versteck gewechselt! :D Aber nach kurzem suchen doch  und meinen GeoKret zurück bekommen. TFTC! "},{"date":" 27.11.2014 17:07 ","person":"tinloaf ","message":" Schönes Versteck! Habe nur den Deckel durchblitzen sehen. ;) Leider war der TB nicht im Cache :(TFCT!"},{"date":" 16.11.2014 09:11 ","person":"hacnor ","message":" Noch Nachtragen...THX für den cache. Hacnor@Eleonor 2. Dezember 2014 09:11  5"},{"date":" 14.09.2014 16:41 ","person":"Melia ","message":" Guter cache. Habe ihn gut . Aber auch ein cleveres Versteck. TFTC"},{"date":" 18.06.2014 ","person":"skywalker90 ","message":" Schon oft hier vorbeigelaufen und auch schon ein paar mal kurz nach diesem hier gesucht.Heute einen neuen Versuch gewagt und mich diesem mal von der anderen Seite genähert. Und siehe da: auf dem Weg zu den Koordinaten entdeckte ich ein verdächtige Stelle. Und mein Instinkt ließ mich nicht Stich Leider liegt die Dose etwas (ca. 15m bei mir) im Off - Trotzdem Danke für diesen Cache!GrüßeLuke"},{"date":" 07.06.2014 16:30 ","person":"chrisipe ","message":" Hatten sehr viel Spaß beim Suchen. Schöner großer Behälter in einem genialen Versteck. "},{"date":" 21.01.2014 ","person":"Mr. & Mrs. Nox ","message":" Sehr schönes Wäldchen habe dank schlechtem GPS-Signal etwas länger gesucht. :)\t\t                "},{"date":" 16.09.2013 ","person":"Calandra ","message":" Vielen Dank für diese große Dose :-)"},{"date":" 10.08.2013 ","person":"Beddinger ","message":" Großer Cachingbehälter der schwer zu finden ist, super Versteck an genialer Lage."}],"descriptionSnippet":"","status":"kann gesucht werden"}