{"hiddenAt":"11.05.2003","waypoint":"OC0243","coordinates":"E 009° 08.493' N 49° 21.791'","link":"https://www.opencaching.de/viewcache.php?wp=OC0243","description":"Hier ist er - der erste Cache in Mosbach. Er ist nicht schwer zu finden, man sollte aber festes Schuhwerk anziehen.Leichte Hanglage im Wald im Naturpark \"Am Henschelberg\".Wenn Ihr den richtigen Parkplatz gefunden habt, seid ihr in 15 Minuten zu Fuß dort.Viel Spaß wünschen Wurm & MausHi folks - here it is, the first Cache in Mosbach. It is not hard to find, but you should wear good shoes (no sandals). The area is hilly within the forest natural park \"Am Henschelberg\". When you parked your car at the right parking-area, you will get there within 15 minutes.Have fun, Wurm & Maus© Wurm&Maus, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":1.5,"condition":"ok","name":"Mosbach Nr. 1 von Wurm&Maus","cacheType":"normaler Cache","terrain":2,"logs":[{"date":" 06.04.2017 12:12 ","person":"Biki ","message":" Beim virtuellen Vatertagsausflug lief ich hier entlang und konnte diese Grandma finden. Auf dem Pfad liegen ein paar alte Gesellen, ganz schön urig ist es hier. Der Dose geht es gut. Tftc!"},{"date":" 09.09.2015 ","person":"ISvea ","message":" hab heute mit meiner Hündin einen Spaziergang gemacht, bin von der Waldstadt aus aufgebrochen. am Ende ist das GPS ganz schön ruckelig gewesen...vielleicht wegen der Bäume?? habe aber nach ein wenig krakseln die Dose geortet und konnte mich eintragen :)DFDC"},{"date":" 01.04.2014 ","person":"Lady April ","message":" Über GC.com diesen Cache , nun auch bei Opencaching gelogt. Danke."},{"date":" 11.09.2012 ","person":"iknatzmischel ","message":" "},{"date":" 18.08.2012 ","person":"bukanero ","message":" Vom Parkplatz auf dem direkten Weg (steil bergauf) . Zurück auf einem Weg der (fast) zum Parkplatz führte. Sher schön."},{"date":" 16.06.2012 ","person":"Schupa ","message":" Zusammen mit Mama(49) geloggt. Hat sehr viel Spaß gemacht. Sehr schönes Versteck. Kleine und große Naturwunder zu entdecken. Kamera empfohlen und zu dem noch einen Stift um loggen zu können. Konnten uns leider nicht eintragen :( Cachinhalt müsste kontrolliert werden. Schnaps und Kerze sollten nicht darin zu finden sein. Trotzdem vielen Dank, es hat viel Spaß gemacht. Liebe Grüße Sina, Martin, Waltraud unf Hund Luna"},{"date":" 15.05.2012 ","person":"BoersenbaerBen ","message":" Ich bin den Cache mit dem Fahrrad von unten angegangen. \"20m bis zum Ziel\" - also 30m den Berg rauf - \"18m bis zum Ziel\" - mein typisches Garmin-Problem. Nachdem ich den Hang systematisch abgesucht habe, konnte ich auch den Cache entdecken. In: Geocoin Geocacher's Day. TFTC."},{"date":" 29.02.2012 ","person":"madison1311 ","message":" Unser erster Cache!Die Kinder zu einer Schnitzeljagd zu überreden war einfacher als ein \"Sparziergang\" zu machenVielen Dank"},{"date":" 03.04.2011 ","person":"quaerkopf ","message":" Bei schönstem Frühlingswetter auf einer MTB-Tour gehoben.Dankequaerkopf"},{"date":" 07.08.2010 ","person":"kevke ","message":" So, mein erster erfolgreicher Cache. Schön versteckt, hab ne ganze weile suchen müssen bis ich ihn fand. Gut gemacht. Vielen Dank"},{"date":" 25.07.2010 ","person":"team-wurzelknolle ","message":" schöner weg und noch schönerer ausblick.TFTC LG Team-Wurzelknolle "},{"date":" 14.07.2010 ","person":"dasmurmeltier ","message":" Nach der Antiken Cacher Kultstätte hatte ich noch etwas Lust auf Action und da ich diesen Cache noch auf dem GPS-Gerät hatte, bin ich noch hier her gelaufen. Dummerweise fehlte mir die Cachbeschreibung und so waren die letzten Meter doch eine kleine Überraschung. So viel Action hatte ich für heute doch nicht eingeplant :-) "},{"date":" 23.01.2010 ","person":"MiDo2211 ","message":" Juhuuuu... Gefunden. Beim ersten Anlauf standen wir unter Zeitdruck und haben ihn leider nicht finden können. Doch heute haben wir ihn entdeckt. *freu*IN: KerzeOUT: Metall-Kniffel-Ringe"},{"date":" 05.09.2009 ","person":"Die Stempler ","message":" Schnell . danke für diesen schönen Cachemfg Die Stempler "},{"date":" 10.07.2009 ","person":"ElefantenKuh ","message":" im team zusammen mit geolinus gesucht &  [:)]wenn man schon in mosbach cachen ist, muss man natürlich auch mosbach nr.1 machen [:)]als wir an der cachelocation ein durchweites (notiz)buch fanden, rechneten wir schon mit dem schlimmsten.... wie sich aber zum glück zeigte, war der cache jedoch noch unversehrt an seinem platz!das totals durchweite notizbuch gehörte also zum glück nicht zum cache (evtl. von einem vor-finder?!)-cache in bestem zustand (alles trocken)no tradedanke fürs verstecken!#659Gruss ElefantenKuh"},{"date":" 27.06.2009 ","person":"pecifaul ","message":" Habe etwas gebraucht, bis ich den Cache heben konnte, da mein GPS mich ein wenig Kreuz und Quer geschickt hatte.TFTCPeCiFaUL"},{"date":" 16.08.2008 ","person":"die_monks ","message":" heute diesen cache gehoben. war etwas matschig und daher schwieriger, den berg zu erklimmen....hat aber dann doch alles (mehr oder weniger) gut geklappt *g* - gelle, ennilein? tftc, war ein schöner spaziergang!viele grüßedie_monksenni & carel"},{"date":" 04.07.2008 ","person":"F-U-Z-Y ","message":" Heute nach Feierabend noch schnell diesen tollen Cache gemacht.Danke und viele Grüße vom F-U-Z-Y "},{"date":" 18.06.2007 ","person":"schlafkartoffel ","message":" Nachdem mein Sohn heute ein Fußballspiel in Neckarburken hatte, haben wir im Anschluss noch schnell einen Abstecher zu diesem Cache gemacht. Leider war die Sache schwieriger als erwartet. Das GPS-Gerät hatte sehr schlechten Empfang, so dass wir kreuz und quer umherirrten, weil das Teil - wenn es mal Signal hatte - ständig die unmöglichsten Entfernungen anzeigte. Glücklicherweise half uns der Hinweis eines *Vorschreibers*, so dass wir den ungefähren Standort dann doch irgendwie erahnen konnten. Dennoch dauerte es ziemlich lange bis der Cache  war. Trotz gutem Schuhwerk war es bei leicht feuchtem Waldboden nicht ganz unproblematisch. Schließlich hielt ihn mein Kleiner dann doch irgendwann freudestrahlend in den Händen.Egal! Spaß gemacht hat es auf jeden Fall und die Aussicht von dort über Mosbach war den Ausflug allemal wert :-))DANKE für den Cache ... da wir es heute leider nicht mehr geschafft haben, werden wir die anderen Caches in dieser Gegend sicher beim nächsten Besuch in Mosbach oder Umgebung angehen.  ACHTUNG!!! ACHTUNG!!! ACHTUNG!!! Der Cacheinhalt war total feucht. Der Holzohring war schon leicht modrig und das Logbuch fängt auch schon an zu müffeln :-( Sollte also unbedingt mal erneuert werden. Vielleicht sollte sogar eine komlett neue Dose her, da sie mir nicht dicht erscheint. Wäre doch Schade um den Inhalt und die Sache an sich :-)) "},{"date":" 22.10.2006 ","person":"lackab ","message":" Schön gelegener cache, aber das Gefäß ist nicht optimal. Mit guten Schuhen nicht zuu schwer zu finden.No trade. "}],"descriptionSnippet":"","status":"kann gesucht werden"}