{"hiddenAt":"05.05.2005","waypoint":"OC02B5","coordinates":"E 008¬∞ 40.966' N 50¬∞ 48.311'","link":"https://www.opencaching.de/viewcache.php?wp=OC02B5","description":"Der Cache ist in dem Ort versteckt, in dem wir murmeltiere jetzt seit mehr als 14 Jahren wohnen.Um den Cache zu finden ben√∂tigt ihr ein ‚€öBilderbuch‚€ô mit 6 Motiven..Ihr findet es am Final des Caches ‚€öMurmeltier‚€ô (GCBB08). Diejenigen, die diesen Cache noch nicht gel√∂st haben m√ºssen ihn erst mal finden (ist aber nicht kompliziert).Habt ihr das ‚€öBilderbuch‚€ô gefunden, parkt ihr am Besten bei: N50 48.470 E8 41.117.Der Cache ist meiner Meinung nach nur zu Fu√ü zu l√∂sen. Per Rad oder mit dem Auto √ºberseht ihr wahrscheinlich wesentliche Details. Die Gesamtstrecke betr√§gt ca. 4 km.Die Geschichte zu den Bildern findet ihr auf der jeweiligen R√ºckseite.Geht zum Start bei : N50 48.311 E8 40.966Hier habt ihr einen guten Blick auf den Ort, in dem ihr die Motive finden sollt.In 320 Grad seht ihr den Rimberg (Cache), in 60 Grad den Cache Murmeltier.Eure Aufgabe ist es vom Startpunkt aus eine bestimmte Route abzulaufen. Auf eurem Weg werdet ihr 6 Stellen, an denen ich jeweils ein Bild gemacht habe, finden. Jedem Bild ist auf der R√ºckseite ein Buchstabe zugeordnet. Der jeweilige Buchstabe hat nichts mit der Reihenfolge der Motive auf der Route zu tun. Ordnet dem Buchstaben die entsprechende Ziffer der Koordinate zu an der ihr das Motiv gefunden habt. (Beispiel: Nord 50 xx.Gxx auf der R√ºckseite bedeutet G ist die erste Nachkommastelle der Nordminuten an dem Ort wo ihr das Motiv erkannt habt).(Hinweis 1: Es ist immer die erste Nachkommastelle, aber nicht immer NordHinweis 2: Auf der gesamten Route genau nach links und rechts sehen.Alle Motive, bis auf ein gro√ües liegen nahe der Route.Und nun geht‚€ôs los.Vom Start aus gehe zuWP1= N50 48.306 E8 41.013. Dort links den Berg runter,auf dem Asphaltweg weiter bisWP2= N50 48.505 E8 41.242. Dort links die Stra√üe hoch bisWP3= N50 48.590 E8 41.288. Die kleine Stra√üe rechts rein bisWP4= N50 48.624 E8 41.403. Dort links abbiegen bisWP5= N50 48.662 E8 41.342. Dort rechts bisWP6= N50 48.734 E8 41.367. Dort rechts bisWP7= N50 48.724 E8 41.548. Rechts. Irgendwo auf diesem St√ºck m√ºssten alle Bilder gefunden sein.Der Final liegt bei:50¬∞ 48,F(D-B)(A+D)08¬∞ 41,(C-D)(E+2)(F+2)Viel Spa√ü.PS: kommt ruhig vorher oder nachher bei den murmeltieren vorbei.english version on request¬© murmeltier, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"Fvrur Uvajrvfr vz Grkg.Svany: Iba bora nz Enaq qre Jvrfr. Trovyqr nhf Fgrvara na Onhz","caseType":"klein","difficulty":2.5,"condition":"ok","name":"murmeltiers Heimat 6 von murmeltier","cacheType":"Multicache","terrain":1.5,"logs":[{"date":" 11.09.2010 ","person":"murmeltier ","message":" HinweisHier ist DEFINITIV kein Naturschutzgebiet. Der Hinweis von OC geht mir langsam ein wenig auf den Geist. Mu√ü √ºberlegen, ob ich die Caches da nicht alle rausnehmeReiner "},{"date":" 12.10.2008 ","person":"twin trapper ","message":" Gefunden!DFDCtwin trapper¬†"},{"date":" 29.01.2008 ","person":"tstopp ","message":" Bei einem sch√∂nen Dorfspaziergang viele freundliche Elmsh√§user getroffen, die Sehensw√ºrdigkeiten bestaunt und am Ende noch mit einem Cache belohnt worden. Was will man mehr? Eine sch√∂ne kleine Runde, dem Cache gehts gut, auch ohne Spoiler gleich . Vielen Dank daf√ºr!In: CoinOut: nix"},{"date":" 03.10.2007 ","person":"Meran91 ","message":" Haben den Cache in Angriff genommen weil wir das Prinzip schon von Murmletiers Heimat her kennen.Wurden nicht entt√§uscht. Nette Idee‚€¶Aufgrund des fr√ºhen Sonnenunterganges konnten wir doch noch kurz vor Einbruch der Dunkelheit loggen.Haben zwei Muggel als Verst√§rkung dabei gehabt, die nun auch vom Cachingfieber angesteckt wurden.In : 2 LeuchttiereOut : GeocoinTB"},{"date":" 29.04.2007 ","person":"rembrandt95 ","message":" "},{"date":" 14.04.2007 ","person":"murmeltier ","message":" Hab dem Cache ein neues Versteck gegeben. Es ist wieder eine normale Dose.Reiner"},{"date":" 24.06.2006 ","person":"nilses ","message":" gefunden23:30Hallo murmeltier!Na das war doch mal eine sch√∂ne Runde. Das Bilderbuch hatte ich bestimmt schon 3 Wochen in der Tasche aber irgendwie hat es nie geklappt und bei helligten Tag wollte ich nicht durch Elnhausen laufen. Auf jeden Fall eine prima Idee. Heute war ein idealer Tag. Kurz vorher musste ich feststellen, dass meine Schuhe echt dicht sind. Nur die beiden L√∂cher, wo die F√º√üe reinkommen waren nicht ganz dicht als ich versuchte WSD3 zu erreichen. Na ja auf jeden Fall ist das Wasser dann nicht mehr rausgelaufen. So bin ich dann mir quatschenden Schuhen in der Dunkelheit durch Elnhausen. Nur das Haus der E. hatte ich  und durfte die Runde gleich zweimal abgehen. Dann hat es aber prima geklappt :)Vielen Dank f√ºr den Schatz.Er ist in bester Ordnung.Nilses"},{"date":" 03.01.2006 ","person":"Gissmo ","message":" Zusammen mit Eisbaer 76, der am Vorabend noch eben \"√ºber die Karte Peilte\" gings heute nach dem Wei√üenstein zum Murmeltierbau.Vor Ort fand Eisbaer das ben√∂tigte \"Bildmaterial\", hatte aber fast probleme dranzukommen.Zusammen zogen wir los, und hatten keine Probleme alle Pl√§tze zu finden, naja an einem waren wir vorbeigelaufen, was dem Eisbaer aber 150m weiter auffiehl.Der Cache ist wahrlich der eines (oder beider ?) Murmeltieres - ein sch√∂ner Spaziergang, bei dem heutigen Superwetter, der an sch√∂ne Pl√§tze f√ºhrt.Der Final ist super - ganz mein Geschmack!!!Nur gut das ich Alice erreichte, wie sich herrausstellte stand ich w√§rend des Telefonats direkt \"√ºber\" dem Cache - bedingt durch den Restschnee war es uns nicht m√∂glich den Final ohne R√ºckfrage zu finden.Vielen Dank f√ºr diesen Cache der etwas anderen Art - aber was soll ich sagen, nach meinem \"Blind-Date\" haben die Murmeltiere bei mir sowieso einen Stein im Bau, √§hhh nat√ºrlich im Brett."},{"date":" 24.07.2005 ","person":"cezanne ","message":" Another example that my personal caching preferences differ considerably from the German mainstream caching preferences. I liked this cache much more that the Murmeltier cache, but unfortunately this cache so far had only 2 visitors.After having fetched the very nice booklet which is required for this cache at the cache \"Murmeltier\", I was ready to start for this cache. It was already close to getting dark and it was raining, but I still enjoyed the walk through the quiet village.As the light yesterday evening was different than at the time when the photographs had been taken, I sometimes was not quite sure whether I selected the correct locations. Sometimes I had to walk back several meters because I had passed by what I was searching for without realizing it at the first spot.I particularly liked the house which was formerly used for baking bread. On my stroll through the village I also came across some very nice timber framework houses which are so typical for the region around Marburg and which do not exist at all in the region I am coming from.Finally I managed to assemble the coordinates of the cache box before it got completely dark. Fortunately, the walk to the cache was not a long one as we had brought no lamp.The cache container was easy to find as the coordinates are quite exact. The cache container and its contents are in good condition, but the bag around the cache is very dirty. (It was not easy to log without getting the logging sheet either wet or dirty. The darkness did not make this job any easier.)Thanks for the nice cache which motivated me to have a nice evening walk together with Alice after having had a very delicious Italian style dinner prepared by Alice . I liked the approach of this cache which guides the cachers via pictures. I have not yet come across such a cache in my home country. The booklet will serve as a sort of memory for me in later years that I have visited this cache.It is such a pity that this cache does not get more visitors despite the effort the owner has spent to hide it.No trade."}],"descriptionSnippet":"","status":"kann gesucht werden"}