{"hiddenAt":"18.08.2002","waypoint":"OC0210","coordinates":"E 005° 58.400' N 50° 35.519'","link":"https://www.opencaching.de/viewcache.php?wp=OC0210","description":"This cache is a birthday present for Lion. He will be the first one to find this cache.This is nearly a \"drive-in-cache\". Leave your car at the main street and walk towards the coordinates.Maybe the satellite-reception won't be really good because you are in a valley.The cache is a small tupperware.The following contents should always stay in the cache:1 log book1 pencil1 eraser1 sharpenerAll other goodies may be traded© Captain Cook, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Fgrc bagb gur ovt ebhaq zrgnycyngr naq ybbx vagb gur jbbq.Qba'g sbetrg: Yvbaf pna whzc - jvqr naq uvtu...","caseType":"normal","difficulty":1.5,"condition":"ok","name":"Lion's Birthday Cache 2002 von Captain Cook","cacheType":"Drive-In-Cache","terrain":1.5,"logs":[{"date":" 31.03.2017 17:20 ","person":"Fredstrom ","message":" Hallo, ons prettig bezig gehouden in een mooie omgeving en zomertemperaturen, wat wil je nog meer?Bedankt  voor het plaatsen en onderhoud  van de cache.Vielen Dank für den CacheJe vous remercie pour le cacheThank you for the Cacheteam fredstrom"},{"date":" 13.10.2014 21:00 ","person":"icho40 ","message":" On our hollyday-trip we visited Belgium today.Thanks to the hint it was an easy find.Thank you for the cache"},{"date":" 03.10.2013 ","person":"Nordlandkai ","message":" Bei meiner heutigen Motorradtour kam ich auch hier vorbei. Ich muß ganz ehrlich zugeben das ich erst vor Ort den Cachenamen richtig verstanden habe. Dafür war die positive Überraschung dann viel größer.Die Dose konnte ich sehr schnell finden. So machen cachen Spaß.Nach dem loggen bin ich dann zurück gegangen und habe das Motorrad vorgerollt. Ein Bild konnte ich mir bei der Kulisse nicht verkneifen, sorry.Vielen Dank für den Cache."},{"date":" 05.07.2013 ","person":"HeCoJa ","message":" Original GC Log:Auf dem Weg Richtung Talsperre habe ich hier gestoppt und diesen alterwürdigen Cache . TFTC"},{"date":" 01.01.2013 ","person":"anyhow ","message":" Bein BibberKalt 2013 zusammen mit Petite Peti und Nah&Fern noch etwas Beifang mitgenommen.TFTC, anyhow"},{"date":" 20.05.2011 ","person":"krowpoengel ","message":" Gefunden am 03"},{"date":" 29.04.2010 ","person":"Nachtwolf1954 ","message":" Moin.Heute habe ich mich bei strahlendem Sonnenschein und sommerlichen Temperaturen auf den Weg gemacht um diesen Tradi zu suchen. Ich habe den Cache problemlos finden können.Danke für den schönen Cache und Gruß aus WassenbergNachtwolf"},{"date":" 15.01.2010 ","person":"GiRoNiki ","message":" Auf unserer Runde um die Talsperre haben wir auch dieses schöne Döschen mitgenommen. Prima Versteck, schöne Umgebung.Danke sagen GiRoNiki "},{"date":" 10.10.2009 ","person":"daisser ","message":" Wow.. beindruckend, das Tierchen. Schöner Ort für einen Cache.Vielen Dank"},{"date":" 10.10.2009 ","person":"GeoMops ","message":" Was für eine beeindruckende Staumauer, die DaIsser und ich heute auf unserer Eifel-Belgien-Niederlande-Tour besuchen konnten! Vielen Dank für das Zeigen dieser Stelle und für diesen Cache, den wir problemlos finden konnten!"},{"date":" 06.09.2009 ","person":"mash71 ","message":" Ein Cache, der seinem Namensgeber alle Ehre mach, sehr passender und eindrucksvoller Ort.Und von dieser Stelle aus einen ca. N-7 Jahre verspäteten Geburtstagsgruss ... und einen deutlich weniger verspäteten zum N-ten Geburtstag.TFTCmash71"},{"date":" 26.10.2008 ","person":"ds453 ","message":" einfach zu finden, aber viele Muggels. Und die Box ist nicht mehr durch eine Tüte geschützt. Vielleicht kann der nächste Finder dieses ja beheben ...TFTCOUT : "},{"date":" 25.12.2007 ","person":"Lion & Aquaria ","message":" Short stop to check the cache and leave a TB...In: TB Manneken PisOut: TB Leonie der MeerwandererAquariashowing guest Kallisti his first cachePS: The coin was also still inside the cache, but we left it for the next cacher..."},{"date":" 16.09.2006 13:15 ","person":"harrieklomp ","message":" Deze cache gelopen met Firefox voordat we een andere cache uit gingen zetten.Mooie omgeving en genoten van de wandeling.#13:15Ni NuGr Harrie"},{"date":" 26.08.2006 ","person":"ufabra ","message":" Below the big lion we've found this easy cache.IN: earringsOUT: eggGreetings,2x UFABRA"},{"date":" 05.08.2006 ","person":"sp_do ","message":" 17.45h no tradeThe oldest cache I found so far, thanks! [nachträgliches Loggen] "},{"date":" 01.04.2005 ","person":"Motoracer ","message":" Heute auf einer Eifeltour schnell als Drive in Cache .TNLN Mfg MotoracerP.S. Da die Cachebox beschädigt war habe ich den Cache zum Owner gebracht damit er die defekte Box austauschen kann"},{"date":" 07.12.2003 ","person":"1_2_3_4_5 ","message":" "},{"date":" 05.08.2003 ","person":"Scaramanga ","message":" Again a very nice location from our Captain! In"},{"date":" 05.08.2003 ","person":"radioscout ","message":" 6st and last cache for today. I think I now have found all Captain Cook Caches in Belgium. Nice location with a good view on the lion.TNLN"}],"descriptionSnippet":"Quick drive-in near le barrage de la Gileppe","status":"kann gesucht werden"}