{"hiddenAt":"27.02.2005","waypoint":"OC026D","coordinates":"E 006¬∞ 58.434' N 50¬∞ 57.347'","link":"https://www.opencaching.de/viewcache.php?wp=OC026D","description":"   Picture Postcard From   Cologne (tiny)¬†DieWebcam befindet sich auf dem Dach der Zentraleder DEVK in K√∂ln. Sie √ºbertr√§gt eines der sch√∂nsten Panoramabilderder Rheinmetropole. Im Vordergrund sieht man die Zoobr√ºcke.Dahinter erstreckt sich der Rhein, auf dem die Binnenschiffelangsam dahinziehen. Den H√∂hepunkt bildet nat√ºrlich der K√∂lner Domund Gro√ü St. Martin.¬†      Einen gro√üen      Dank an die DEVK      f√ºr die Aufstellung und Nutzung der      Webcam.      Ich danke      besonders Katja und Lofi f√ºr Ihr Hilfe!      Ich w√ºnsche      Euch viel Spa√ü und Erfolg beim Caching!¬†      Beste      Gr√º√üe¬†      SWG62¬†¬†Nun kann es endlichlosgehen!¬†Ihrben√∂tigt:      Ein GPS-Ger√§t      (selbstverst√§ndlich)      Einen Computer      mit Internetzugang      Einen Freund,      der den Computer bedient oder nutzt den genialen      Foto-Service von El Achimo, wenn keinFreund zur Hand ist.      Ein      Telefon      Eine Decke      oder gro√üen Schirm (damit man Euch auf dem Bild erkennen      kann)¬†Und so wird‚€ôsgemacht:      Begebt Euch zu      den angegebenen Koordinaten      Zum Cache      gelangt Ihr √ºber eine Rampe oder Wendeltreppe. Damit ich      wei√ü, da√ü Ihr es auf dem Foto seid, z√§hlt bitte die Anzahl      der Stufen der Wendeltreppe und schickt mir die      L√∂sung.      Breitet z.B.      eine Decke aus, damit man Euch auch auf dem Bild besser      erkennen kann      Ruft Euren      Internetkontakt an, damit der das Webcambild      abspeichert      Startet Euren      Browser (Java Script mu√ü aktiviert      sein)Klickt auf diesen Link:  WEBCAMKlickt auf Verkehr Zoobr√ºcke und gelangt so zu der Webcam       oder ruft die Nummer von El Achimo an.¬†      Freut Euch      √ºber das gelungene Foto      Mailt mir die      Anzahl der Treppenstufen!!!      Loggt den      Cache¬†¬†¬†¬†¬†¬© swg62, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"","caseType":"kein Beh√§lter","difficulty":1,"condition":"Cache ben√∂tigt Wartung","name":"Picture Postcard From Cologne (tiny) von swg62","cacheType":"Webcam-Cache","terrain":1,"logs":[{"date":" 29.04.2018 14:46 ","person":"Valar.Morghulis ","message":" Da der Link der webcam vermutlich defekt ist, machten wir mit unserer eigenen Cam mal ein sch√∂nes Foto von der Br√ºcke in Richtung Dom.Vielen lieben Dank an swg62 f√ºr's Zeigen und liebe Gr√º√üe aus der Perle des Muldentals.Valar.Morghulis29. April 2018 # 827"},{"date":" 19.03.2018 ","person":"Novesiacacher ","message":" Ob die Kameras der DEVK jemals wieder online gehen ?Auf der Feierabendtour etwas Sonne auf der Br√ºcke eingefangen. Auch viel kalten Wind. Gut, dass da jetzt ein Bauzaun ist. Da Gel√§nder ist mir immer zu niedrig ... :-o"},{"date":" 08.11.2017 ","person":"following ","message":" HinweisDie Kamera ist zurzeit defekt. Laut Auskunft der DEVK soll sie bis sp√§testens Februar 2018 wieder funktionieren."},{"date":" 08.07.2017 ","person":"GaswerkAugsburg ","message":" **Zu dieser Dose**Tag 8 ging es zum Blauen Wunder, zu den Hotte Caches, dann nach K√∂ln und am Abend zum CSI LinningGesamt waren es heute 28 Dosen.Leider erkennt man uns auf dem Foto nicht, aber trotzem das Foto anbei**Allgemeines zur Tour**Die Geschichte beginnt eigentlich vor etwa 2 Jahren.Damals hatten wir das M√ºssmannhaus gel√∂st und einen Termin f√ºr den 7. und 8. Juli 2017 gemacht.Und deshalb ging es vom 1. Juli bis 7. Juli erst mal zu zweit mit TeamAlFaKe auf Tour und dann ab 7. Juli bis 9. Juli noch mit bert74, Br√ºllk√§ferINC, dalex1144 und Patta eTrex auf ein Cache Wochenende Richtung Ruhrgebiet.Auf unserer To Do Liste standen neben dem M√ºssmannhaus auch etliche alte Caches - unter anderem der GC40 in Belgien, auch Virtuals und Webcam Caches, aber auch Caches mit sehr vielen Favoritenpunkten. (nur alle √ºber 100 FP gez√§hlt ergibt gesamt 103044 FP)Hier eine kurze Aufz√§hlung: Hagen Runde, Dexter, Dexter 2,Dexter 3, die Drei ???, The Witch, Hart am Wind, GC40[:D], Akte 69, Der falsche Major, M√ºssmannhaus, CSI Linning, Liebesbr√ºcke, Das blaue Wunder, Hottes kleine Serie, Grisu, 08"},{"date":" 20.04.2017 ","person":"weltengreif ","message":" Always a pleasure, these oldies but goodies. I parked the car here en route to the Children's Hospital because it was cheaper (and offered a few interesting takes). Love to take the lift some day.TFTC & greets from \"Blade City\" Solingen!Cache #6501 (approx.)Found on 20. April 2017 at 15:26+++++++++++++++++++++++Liebe"},{"date":" 26.10.2016 12:00 ","person":"Nalaanma ","message":" In luftiger H√∂he konnten wir an den Koordinaten in die Kamera winken."},{"date":" 14.10.2016 19:17 ","person":"capoaira ","message":" Siehe .comDfdC sagt capoairaDanke an swg62 f√ºr meinen 42. [:)]!Gr√º√üe aus Bremen - dem kleinsten aber feinsten Bundesland [;)]"},{"date":" 02.10.2016 ","person":"Vitrus ","message":" Heute ging es nach K√∂ln und um vor der Marathonveranstaltung zu fliehen zur Zoobr√ºcke. Oben angekommen Ein Screenshot vom Handy gemacht. Ich kann mich auf dem Bild erahnen, aber wirklich sehen kann man leider nichts. [:D] Daf√ºr das DEVK Geb√§ude der Kollegen gesehen. [;)]Gr√º√üeVitrus"},{"date":" 14.07.2016 ","person":"Tesi ","message":" Nach der Zugfahrt wollte ich mich ein bisschen bewegen und so bin ich vom Hauptbahnhof hierher gelaufen. Die Strecke war mir bekannt. Ich habe mal ein Jahr in K√∂ln gelebt (!), aber da gab es dieses Webcam-Listing noch nicht. Ich konnte aber immer auf die \"Webcam-Halterung\" schauen ... Vor Ort dann schnell geschaut, ob die Webcam auch ja aktiv ist. Puh - durchatmen. Alles gut. Leider kann man mich nur als Kontrast zu dem, hinter mir vorbeifahrendem, Auto erkennen. Ich habe dem Owner aber bereits zwei weitere Nachweise meines Besuchs per Message gesendet.  Am Ende mu√üte ich mich sehr beeilen, dass ich noch per Stra√üenbahn meinen ICE am Hbf erreiche. Es hat funktioniert.Danke f√ºr den Erhalt dieses alten Listings. Viele Gr√º√üe aus Frankfurt am Main nach K√∂ln am Rhein.Happy hunting Tesi"},{"date":" 11.06.2016 ","person":"Barfly ","message":" Zusammen mit Luparum ging es mit einem gro√üen roten Schirm bewaffnet auf die Br√ºcke. Leider kann man trotz Schirm uns nicht allzu gut erkennen.Danke f√ºr den Webcam cache!Lg Barfly"},{"date":" 23.02.2016 ","person":"Knocky737 ","message":" Heute hatte ich einen ganzen Tag in K√∂ln dienstfrei. Nach dem Ausschlafen wollte ich eigentlich nur einen der selten gewordenen, aussterbenden Cache-Typen - den Webcam-Cache - besuchen und loggen. Aber da das Wetter wesentlich besser als die Vorhersage f√ºr heute war, sind es dann doch ein paar Caches mehr geworden. Die hotelnahen Caches habe ich aber ausgelassen und f√ºr einen der n√§chsten Besuche in K√∂ln aufgehoben [)]Hier war heute meine Station #6 und das eigentliche Ziel meiner heutigen Tour erreicht ... mit tollem Wolkenspiel im Hintergrund!TFTPhoto, swg62!"},{"date":" 17.01.2016 17:26 ","person":"sodalitho ","message":" Im letzten Tageslicht habe ich mich bei Minustemperaturen noch auf die Zoobr√ºcke begeben. Diesen Cache habe ich schon lange auf meiner Wunschliste gehabt und die Camcaches sind mittlerweile so rar geworden, dass sie langsam aber sicher zum \"must have\" werden. Au√üerdem habe ich den D√ºsseldorfer Radschl√§ger schon lange in der Sammlung... da m√∂chte der K√∂lner nur ungern hinten anstehen.Betttuch, DEVK Regenschirm, Wolldecke, FC Fahne... Alles das habe ich nicht im Gep√§ck. Aber mit etwas Licht aus dem Cacher Rucksack kann ich mich kenntlich machen, so war mein Gedanke. Aber: Ich war Mutterseelensolo auf der Zoobr√ºcke wie man auf dem Screenshot sehen kann.Einzig die Temperaturen bereiteten mir ein echtes Problem bei der Erstellung des Fotobeweises... echt fies kalt, dieses K√∂ln. Foto folgt vom heimischen PC.Gut  und gerne geloggt. Danke f√ºrs Herf√ºhren.THX4the$sodalitho#679"},{"date":" 04.12.2015 15:25 ","person":"Glubosch ","message":" Am 04.12.2015 um 15:25 Uhr vor Ort gewesen. Heute waren wir K√∂ln, um die Aufzeichnung der Heute Show zu besuchen. Bevor es losging war aber noch etwas Zeit und da diese Webcam nicht weit vom Studio entfernt war, statteten wir ihr noch einen Besuch ab. Wie empfohlen statteten wir uns mit einem Schirm aus, damit wir auf dem Bild auch zu sehen sind, doch wenn ich mir das Ganze so anschaue, hat es nicht wirklich geholfen. Die Sonne hatte einen Punkt am Himmel erreicht, wo sie mit vollem Gegenlicht direkt auf die Kamera zielte und man braucht schon sehr viel Fantasie, um uns auf dem Bild zu sehen. Zum Beweis unserer Anwesenheit vor Ort, habe ich dann noch ein Bild von der Br√ºcke aus in Richtung DEVK-Geb√§ude gemacht. Ich hoffe das geht so in Ordnung. Auf jeden Fall vielen Dank f√ºr den Erhalt dieser Webcam!"},{"date":" 06.08.2015 ","person":"Spruti ","message":" Beim zweiten Versuch konnten wir uns auf der Webcam wiedererkennen. Danke f√ºr's Zeigen und Herlocken sagen Spruti+B!"},{"date":" 06.08.2015 ","person":"Fritzezippel ","message":" Heute eine gute Freundin in K√∂ln besucht. Auf dem Weg dort hin einzelne Caches mitgenommen. Dieser war einer davon. Nach der Fahrt mit der Gondel wurde der Platz erstmal inspiziert, wie man das am besten mit dem Webcam - Foto macht. Also dachte ich, auf der Br√ºcke ist kein Mensch zu Fu√ü unterwegs, deshalb m√ºsste man mich da auch gut erkennen. Gesagt getan! Vielen Dank f√ºr den sch√∂nen Cache."},{"date":" 27.06.2015 ","person":"Idiah ","message":" Ein Cache-Aufflug f√ºhre mich auch hierher!"},{"date":" 06.08.2014 ","person":"Blackbeard-NR ","message":" Wow, ein fast zehn Jahre  alter Cache und noch einer seiner seltenen Art.Apropo Art... Das war unser Anlass, auf dem Weg zum K√∂lner Zoo nutzten Capt-Hook und ich die M√∂glichkeit, mit der Gondel zu fahren. Aus der Gondel, zuf√§llig auch die vom K√∂lner Zoo , haben wir vom Smartphone den Screenshot aufgenommen. Wir vergeben ein blaues Schleifchen.TFTVC,Blackbeard-NR"},{"date":" 02.08.2014 ","person":"mirabilos ","message":" HinweisDer Navicache-Link ist kaputt, sollte auf http:"},{"date":" 02.08.2014 ","person":"mirabilos ","message":" [#1059] Zusammen mit Turodagnir, ukayan und Segamaster1998:In einem Musterbeispiel von idiotischer Wegf√ºhrung sind wir vom Barbarossaplatz hierhin, um dann erst zum Dom und dann wieder hierher weiterzufahren‚€¶ naja, aber wir haben es geschafft. Hier das Photo vom iPhone, das vom Kumpel am Desktop gemachte ist *noch* kleiner‚€¶"},{"date":" 19.06.2014 15:08 ","person":"MTB-iker ","message":" 18. Juni 2014 13:36Danke f√ºrs herf√ºhren anPicture Postcard From Cologne (tiny)TFTC MTB-iker"}],"descriptionSnippet":"","status":"kann gesucht werden"}