{"hiddenAt":"06.08.2003","waypoint":"OC024C","coordinates":"E 011¬∞ 01.327' N 50¬∞ 58.659'","link":"https://www.opencaching.de/viewcache.php?wp=OC024C","description":"----------------------------------------------------------------Please park your car in the garage at following position (entrance): N50 58.659, E011 01.327 (The on top of this page listed coordinates are the one from the parking-garage, not the one for the cache itself!!!).Description: From there the distance to the FIRST stage (= N50 58.644, E011 01.233) is only a few hundred meters . At this point you need to count the small rectangular windows which will be = A. You¬¥ll find there also a small metal-plate. How many times do you count the german word \"Erfurt\" on it = B. With the following formulas you can calculate the final cache position: C=B-1, E=B-A-2, F=C-D,D=2*A-1, N50 58.CE9, E011 01.FD4. Have fun, it is not far. Please return the cache to the EXACT position you found it and BRING a pen. Do not leave anything in the cache.¬© Wurm&Maus, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"Qvr Pnpurcbfvgvba ung rgjnf zvg rvarz Yvrq iba Pneng haq Crgre Znssnl mh gha. Gur pnpur vf \"pbaarpgrq\" gb n fbat sebz gur trezna onaqf Pneng naq Crgre Znssnl.","caseType":"mikro","difficulty":2,"condition":"Cachebeschreibung ist veraltet","name":"Erfurt Nr. 1 von Wurm&Maus","cacheType":"Multicache","terrain":1,"logs":[{"date":" 24.02.2018 ","person":"dogesu ","message":" HinweisAuf der anderen Plattform ist die Gel√§ndewertung mit 3 angegeben, also nicht mit guten Klamotten bergen!"},{"date":" 24.02.2018 ","person":"dogesu ","message":" Leider konnte ich hier das Final nicht finden (evtl. bergen), die Location war klar, aber hier ist das Gel√§nde mit 1 angegeben und ich habe trotzdem unter dem Objekt gesucht, wo kein Rollifahrer hinkommt, doch die Gel√§ndewertung 3, die auf der anderen Plattform angegeben ist (wie ich nachtr√§glich festgestellt habe) habe ich nicht untersucht, denn dazu waren meine Klamotten ungeeignet. Danke f√ºrs Auslegen, dogesu"},{"date":" 07.12.2017 ","person":"hjr130899 ","message":" Beim Blick √ºber die sch√∂ne Stadt Erfurt konnten auch beil√§ufig noch alle Daten zur Finalermittlung sammeln.Das Finale liegt zwar etwas abseits, daf√ºr aber, zumindest heute, muggelarm.Gr√º√üe aus Sachsen."},{"date":" 01.06.2017 ","person":"Peligra ","message":" Ein kleiner Spaziergang auf und um den Petersberg. Station 1 war schnell erledigt. Das Auffinden des Cachebeh√§lters war trotz Dreharbeiten zu einer neuen Tatort-Folge m√∂glich.Danke f√ºrs Herf√ºhren und daf√ºr dass sich Cacher die M√ºhe machen Erfurts ersten Cache fortzuf√ºhren.TFTC¬†PS: Schade das Station 1 offensichtlich gerne als Urinal benutzt wird... diesen Leuten ist doch wirklich nicht mehr zu helfen.¬†"},{"date":" 09.04.2017 10:00 ","person":"wuffy ","message":"                                                                Gestern holten wir uns schon die n√∂tigen Infos, heute stolperten wir zum Final. Der Grund unseres Besuches war ja eigentlich das Damenl√§nderspiel, sch√∂n, dass wir die M√§dels beim Morgenjogging sehen konnten und ihren Bus, der hier so rumstand.TFTC                                            "},{"date":" 26.02.2017 ","person":"sts0808 ","message":" Sch√∂ner Multi mit interessantem Finale. Danke. "},{"date":" 21.01.2017 11:12 ","person":"Tommander75 ","message":" Auf einer kleinen Tour durch Erfurt durften die Zitadelle und ihre Umgebung nicht fehlen.Danke an den Owner f√ºr diese kleine Tour"},{"date":" 05.06.2016 ","person":"etaner ","message":" Logbuch ist voll, habe einen Zettel beigef√ºgt."},{"date":" 05.06.2016 ","person":"Mr.No ","message":" Bei einem Spaziergang durch Erfurt auch den Cache gemacht. Ein Pl√§tzchen in den vollen Logb√ºchern zu finden ist beinahe eine Kunst."},{"date":" 22.05.2016 11:45 ","person":"bergsteigermaus ","message":" Nummer 1 wurde der letzte hier in Erfurt. Zusammen mit Hertaner, Andiolli und Swamaberlin diesen Cache nach dem Event und der F√ºhrung noch abgelaufen. War alles gut zu finden. Schade, dass es den alten Cache nicht mehr gibt, die sammel ich doch so gerne!Nun noch zum Finale und das Logbuch signiert.Danke f√ºr den Cache sowie das Hegen und Pflegen Gr√ºsse von der Bergsteigermaus aus Berlin"},{"date":" 22.05.2016 11:27 ","person":"martl ","message":" Schon vor l√§ngerem erledigt und heute nochmal als OC ;-)TFTCMartina"},{"date":" 20.05.2016 ","person":"eukalyptus ","message":" Zum Mega bin ich schon Freitag Mittag angereist, sodass ich mir die sch√∂ne Innenstadt von Erfurt vor dem  \"ü’ö Meet 'n' Greet - Treffen an den Domstufen ü’ö\" schon ansehen konnte. Dabei habe ich nat√ºrlich auch ein paar Tradis besucht und schon mal einige Wegpunkte der vielen interessanten Multis aufgesucht.  Ein paar k√ºrzere Multis folgten dann am Abend nach dem Event.Zusammen mit Tantchen‚€¢  und HeiJu ging es  nach dem Event noch zu ein paar Caches.  Sp√§ter kam noch Batty42 dazu. Wir konnten die Zahlen gut ermitteln und nach kleiner Rechnerei standen auch die Finalkoos fest. Zusammen mit einer anderen Cachergruppe, die dieselben Koos ermittelt hatte, ging es zum Final. Das D√∂schen war dort schnell entdeckt. Danke f√ºr den Cache."},{"date":" 08.02.2016 15:14 ","person":"C.SAR45 ","message":" Nach dem zweiten Anlauf und einigen Gelenkigkeitseinlagen konnte die Dose doch ertastet werden. Danke f√ºr die nette Runde und die super Aussicht."},{"date":" 04.09.2015 22:00 ","person":"zauberlabyrinth ","message":" Dose heute morgen noch \"schnell\" gehoben. Kords wurden die Tage ermittelt.  Schade dass das Final so ....... liegt. TFTCEin Mensch der keine Fehler hat, ist nicht vollkommen. "},{"date":" 04.04.2015 ","person":"Lineflyer ","message":" Irgendwie war es schwierig dann aber doch recht einfach.Beim Besuch auf der Zitadelle konnten die Werte schnell ermittelt werden. Nach einem Kaffee zur St√§rkung gings dann auf zum Final.TFTC!#2537Geloggt mit c:geo f√ºr Android - www.cgeo.org"},{"date":" 03.03.2015 ","person":"christoli ","message":" "},{"date":" 12.02.2015 ","person":"LmcK1710 ","message":" Found it Found it 02"},{"date":" 22.06.2014 18:06 ","person":"rkschlotte ","message":" Zwischenstopp auf der Bahnreise von M√ºnchen nach Leipzig.1. Erfurter Kloster III2. Kr√§merbr√ºcke3. Die Schotte4. Rund um's Augustiner5. Schwarzfahrer6. Citadelle Petersberg - Geologischer Aufschluss7. Erfurt8. Forum 19. Fischmarkt Erfurt10. Bierl√∂cher11. Helle Quelle12. Flusswanderung13. Volkskundemuseum14. Der Dreck ist weg!15. Erfurt Nr. 1Am Final waren allerlei Muggels unterwegs; ich hoffe sehr, unbeobachtet zugegriffen zu haben.16. Ego hic fui!17. Ampelm√§nnchenrkschlotte"},{"date":" 12.04.2014 ","person":"Die Wildensteiner ","message":" Das war ja wirklich etwas ¬†Besonderes, so einen alten Cache suchen zu d√ºrfen. Und wir haben ihn tats√§chlich .Danke, dass der Cache weiterhin gewartet wird. Gl√ºckauf aus dem Erzgebirge!"},{"date":" 03.04.2014 ","person":"MatzeDu ","message":" Bereits vor langer langer Zeit , auch bei GC. Mittlerweile wollte ich bei OC meine fehlenden nachloggen, damit diese von der Karte verschwinden.Gru√üMatzeDu"}],"descriptionSnippet":"Der erste Cache im wundersch√∂nen Erfurt./ The first Cache in the beautiful city of Erfurt.","status":"kann gesucht werden"}