{"hiddenAt":"22.04.2005","waypoint":"OC02CF","coordinates":"E 009° 24.508' N 49° 07.735'","link":"https://www.opencaching.de/viewcache.php?wp=OC02CF","description":"Hallo,unser erster Cache!!Sollte nicht zu schwer werden. Der Weg ist relativ eben aber nicht unbedingt für den Kinderwagen ratsam. Die Aussicht ist gigantisch!!MTB tauglich.Achtet auf die Drähte die am gesamten Hang gespannt sein könnten.Geht über folgenden Wegpunkt zum cache:N 49° 07.242 E 009° 25.043Am Parkplatz befindet sich auch eine überdachte Grillstelle.Inhalt: kleines Auto, Engel, Tiegerente, Stofftier, Massband.© herri, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"fhpug nz unat","caseType":"normal","difficulty":1.5,"condition":"ok","name":"Paradies von herri","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 23.02.2018 ","person":"wernerwersonst ","message":" Ganz schöne Kraxelei da hoch, aber schöne Aussicht, und die Dose war auch schnell .Merci!Werner, wer sonst?"},{"date":" 26.08.2017 15:57 ","person":"Schatzjäger16 ","message":" Beim Übernachten im Bienenstand den Schatz mit den Kindern geborgen. Super Versteck!"},{"date":" 26.02.2017 20:57 ","person":"wauxmaux ","message":" 26. Februar 2017 20:57wauxmauxBei hervorragender Fernsicht in der Nacht konnten wir diesen schönen Platz erkunden. Vielen Dank fürs Zeigen!"},{"date":" 11.08.2016 12:02 ","person":"Kochhilde ","message":" WOW, der Wahnsinn. Tausend Dank fürs Herführen. "},{"date":" 15.03.2015 16:39 ","person":"Tolados ","message":" Gut , sehr schöne Aussicht und cacheplätzchen tftc "},{"date":" 04.08.2014 ","person":"aukue ","message":" Nach jahrelanger Opencaching-Abstinenz bin ich hier nun wieder häufger unterwegs uns logge daher alle meine Funde nach.Vom Zigeunerfohrle aus haben wir eine kleine abendliche Wanderrunde absolviert und hier den herrlichen Ausblick genossen!Der Cache war rasch entdeckt - aber das Loggen im mit Stockflecken übersäten Logbuch fiel schwer...Die Location ist klasse, das Versteck gut gewählt - da würde es sich wirklich lohnen, wenn der Owner eine neue Dose und ein trockenes Logbuch spendieren würde.Gruß aukue "},{"date":" 29.03.2014 ","person":"HoReM ","message":" Heute bei einer sonnigen Wanderung direkt .Vielen Dank und viele Grüße,HoReM P.S. ich logge gerade (03.08.2016) meine Funde von geocaching.com bei opencaching.de nach (wenn möglich); dazu kopiere ich den originalen Logtext vom damaligen Fund. Ich hoffe das ist OK so."},{"date":" 02.02.2014 14:20 ","person":"Binus1 ","message":" Auf dem weg von kein kreuz kurz noch hier vorbei geschaut und geloggt.Echt tolle Aussicht hier oben. Danke schön.Binus1"},{"date":" 03.11.2013 15:00 ","person":"Furrest Gomp ","message":" Wow ! Dort noch nie so einen Wind wie heute erlebt.Aber dann ist wenigstens mugglefrei..Schönes Versteck! Eine neue Tüte wär mal anzuraten, bevor der Cache beim rausziehen runterkugelt..Out: 1 Schlüsselband, 1 Ü-Ei InhaltIn: 1 Metalldose, 1 Spielzeugkanone TFTCFurrest Gomp"},{"date":" 02.10.2013 ","person":"Le-go-mez ","message":" Im Rahmen einer kleinen Joggingrunde bei idealem Wetter schnell . Die Aussicht war paradiesisch.TFTCLe-go-mez"},{"date":" 15.09.2011 ","person":"BlackAbbot ","message":" Ein wunderschöner Weg zum Cache miteiner grandiosen Aussicht.Cache dann schnell  und in aller Ruhe geloggt.Vielen Dank fürs Herführen sagt...BlackAbbot"},{"date":" 23.04.2011 ","person":"Dhoch2 ","message":" Tolle Aussicht schnell zu finden TFTC Dhoch2"},{"date":" 03.04.2011 ","person":"hombre_GPS ","message":" Wir waren am (im) Paradies. sind extra früh los, um den Muggels aus dem Weg zu gehen. Und damit es Schnüffelcacher Ricco das Fell nicht allzu warm wird. Aber die Ameisen... die hatten heute Ausgang. Es war praktisch eine Invasion. Im ganzen Wald. Du durftest praktisch nicht stehenbleiben. Nur bei der Hütte in der Nähe war es besser. Auch direkt über den Cache lief eine Ameisen-Autobahn. Mir krippelt es jetzt noch! Dafür hat uns der Ausblick sehr entschädigt. Wirklich ein toller Platz. Danke für den Cache. No Trade. Gruß Roland"},{"date":" 20.03.2011 ","person":"To-R-ben ","message":" Wunderbarer Tag für eine wunderbare Aussicht. Es war nicht zuviel versprochen.Out: FaschingströteIN: Golfball (neongelb)"},{"date":" 19.02.2011 ","person":"kakao-melker ","message":" Auf einer Eschenau...- Runde mit nitro- nitram . Wirklich schöne gegend mit überraschenden Ecken. Danke sagt kakao."},{"date":" 10.01.2011 ","person":"anfractus ","message":" Auf einer kleinen Wanderung an dieser wundersch&#xF6;nen Stelle vorbeigekommen.<br"},{"date":" 14.11.2010 ","person":"TEAM LUMA ","message":" Klasse Cache, super Aussicht. DankeschönTEAM LUMA "},{"date":" 01.11.2010 ","person":"DieScouts2010 ","message":" Unerwartet herrliches Wetter. Gleich . Viele Muggels unterwegs, aber trotzdem unbeobachtet wieder versteckt.In: SchlumpfOut: Fußballkarte Khedira"},{"date":" 28.02.2010 ","person":"spöke09 ","message":" Bei einer Wanderung schnell .TFTC Spöke09"},{"date":" 21.11.2009 ","person":"Schlumpfbär ","message":" Bei stürmischem Wetter, schnell und absolut muggelfrei  und geloggt. Die Aussicht von hier auf den Bretienauer See sowie die umliegenden Ortschaften war absolut klar und gigantisch. Danke für die schöne Cachelocation sagen Schlumpfbär und der kleine Zwergenkönig. In: Geocoin Black out: nix PS: der Pilger "}],"descriptionSnippet":"Am besten parkt man bei N 49° 07.272 E 009° 25.299","status":"kann gesucht werden"}