{"hiddenAt":"24.09.2003","waypoint":"OC0246","coordinates":"E 009° 07.730' N 49° 20.082'","link":"https://www.opencaching.de/viewcache.php?wp=OC0246","description":"Etwas mehr \"Gelände\" als der erste Cache \"Mosbach Nr.1\", aber immer noch leicht zu finden. Festes Schuhwerk ist auch hier empfehlenswert, und nach der Suche vorsichtshalber einen Zecken-Check machen, oder/und sich vorher mit AUTAN gegen Zecken einreiben. Bitte nichts Essbares hineinlegen.Der Empfang ist selbst im Winter nicht optimal. Im Sommer verschlechtert es sich durch die Blätter nochmals. Deswegen die Schwierigkeitsstufe 3.Viel Spass - Wurm & Maus ( ex. Anoxx & Tennismausi)A little bit more terrain than the cache \"Mosbach Nr.1\", but still easy to find. Good shoes (no sandals) are recommended, and after the search you should make a tick-check, or/and use an anti-tick-liquid like AUTAN-Family. Please do not put food in.Have fun - Anoxx & Tennismausi© Wurm&Maus, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":3,"condition":"ok","name":"Mosbach Nr. 2 von Wurm&Maus","cacheType":"normaler Cache","terrain":2,"logs":[{"date":" 27.01.2018 14:29 ","person":"Domi79 ","message":" Gefunden mit Mann und Hundis und Kind und Freundin"},{"date":" 27.01.2018 14:19 ","person":"danielz1547 ","message":" 27. Januar 2018 14:19 29 schnell  "},{"date":" 11.10.2017 14:30 ","person":"Pamato2010 ","message":" Könnten uns nicht eintragen da wir unseren Stift verloren haben bei der Suche"},{"date":" 01.06.2017 18:11 ","person":"Biki ","message":" Das schöne Wetter hab ich ausgebucht, um hier zu laufen und den alten Mosbacher zu finden. Nebenbei hab ich auch die Schwarzkittel besucht. Tftc!"},{"date":" 11.05.2017 ","person":"Knocky737 ","message":" Bei der gestrigen T5-Kletter-Runde kam Cachedog Mondi (abgesehen vom Mittags-Verdauungs-Spaziergang) so gar nicht auf seine Kosten ... solch stationäre Aktionen, bei denen dann noch nicht mal einer Zeit ihm die eifrig herbei geschafften Stöckchen zu werfen, sind nun mal überhaupt nicht sein Ding [:(]. Also galt es heute wieder etwas gut bei ihm zu machen und einen Cache-Trail zu laufen [)].Die Wahl fiel hierzu auf die \"Schwarzkittel\"-Runde. Diese hatte ich schon länger auf meiner Watchlist und nach ihrer Wieder-Eröffnung vor zwei Wochen konnte ich diese nun auch mal in Angriff nehmen [:)]Den Weg dorthin legte ich nicht entlang des Neckars, sondern ließ das Cachemobil-Navi statt \"schnellster Route\" die \"kürzeste Route\" rechnen. Diese führte mich dann auch an vielen Caches vorbei, an denen ich sonst nie vorbei gekommen wäre. Nach dem Besuch der \"Endlosen Senke\" und der Ortseinfahrt von Reichartshausen war dann der Multi \"Fingerspiel\" ein kleines Highlight ... nix Neues, aber trotzdem immer wieder schön und daher ein blaues Favo-Herzchen wert. Danach musste ich beim \"Füchse und Hasen #2\" meinen ersten DNF des Tages hinnehmen. Weiter ging es zu einigen der \"ManniWo's Jogging-Runde\" mit einem Abstecher zum \"Techno Techno Techno\" (das waren noch Zeiten [)][:D]). Beim \"Wo die Hexen tanzen\" warf ich dann noch einen Blick auf das Kernkraftwerk und machte anschließend noch einen Besuch beim Earthcache \"Gipsbergbau mit Tradition\", wo ich wieder mal was Neues lernte.Bei der \"Schwarzkittel\"-Runde angekommen musste ich dann an der Station #1 feststellen, dass das Bonusformular noch sorgfältig ausgedruckt IM DRUCKER DAHEIM liegt [}:)] Glücklicherweise gibt es hier noch schnelles, mobiles Internet ... also fix ein neues Formular notdürftig nachgemalt. Die einzelnen Caches waren dann gut zu finden und unterwegs konnten der Cachedog und ich noch 5 weitere Dosen besuchen. Beim \"Cottage 2 Neckarelz\" allerdings suchte ich eine Weile vergeblich bis ich mich mit dem zweiten DNF des Tages zufrieden gab [B)]. Nachdem dann auch die Station #11 besucht war, ging es an die Bonusberechnung. Aber irgendwie kam bei mir auch bei der zweiten Rechnung nur Unsinn heraus, sodass wir die Runde leider ohne die Bonus-Dose beendet haben [V] Mein blaues Favo-Herzchen habe ich daher nicht beim Bonus lassen können, sondern (aus Cachdog-technischen Gründen [:o)][)]) bei der #9.Auf dem Heimweg (dieses Mal entlang des Neckars) bot sich doch tatsächlich mal ein freier Parkplatz entlang der Straße neben dem \"Nepomuk\" an, sodass dieser Cache dann unser Tagesabschluss war.TFTC, anoxx und damit für Deinen "},{"date":" 16.04.2015 ","person":"AlcheMister ","message":" Diese altehrwürdiege Dose konnte sich nicht allzulange vor mir Verstecken. Das Versteck und die Tarnung (Hasengrill) passen perfekt zum Alter der Dose. Möge sie noch lange leben!Und: ich glaube, der Versuch der Owner ist geglückt. Zumindest in diesem Wald hat es einige Dosen.Danke fürs Auslegen und fürs Initiative ergreifen.AlcheMister"},{"date":" 20.03.2015 ","person":"Gretsch_Master_01 ","message":" Leider . Waren wir nicht aufmerksam genug? Oder ist der Cash weg?"},{"date":" 26.04.2014 ","person":"Starkerad ","message":" Nach kurzer suche .DfdC Starkerad"},{"date":" 19.04.2013 17:30 ","person":"NEMOs Freunde ","message":" Nach 450km Autofahrt bei noch geschlossener Jugendherbergsrezeption gleich zur Geo-Tour gestartet. Der cache hat den Winter gut überstanden. IN: Igelfigur - OUT: grüner Flitzer"},{"date":" 10.06.2012 ","person":"iknatzmischel ","message":" "},{"date":" 05.05.2012 ","person":"iknatzmischel ","message":" "},{"date":" 03.07.2011 ","person":"Lady April ","message":" Mit der Familie auf Tour gewesen und diese Dose blieb uns nicht verborgen. Danke."},{"date":" 30.01.2011 ","person":"quaerkopf ","message":" Bei schönstem Winterwetter und etwas Suchen gut . Gruß quaerkopf"},{"date":" 28.11.2010 ","person":"ProfMonch ","message":" Leider . Das GPS machte eine Gruppe von Nadelbäumchen zwischen Hochsitz und Rückeschneise als Ziel aus. Wir konnten aber nichts entdecken. Vielleicht lag es an der Schneedecke? "},{"date":" 17.04.2010 ","person":"tommybright ","message":" Schon vor einiger Zeit über geocaching.com gesucht"},{"date":" 25.12.2008 ","person":"Myria ","message":" Weihnachtsgeschenkgleich ausprobiert und den ersten Versuch in geocaching unternommen - gut , Inhalt war feucht aber nicht modrig. Leider ging der Kuli nicht und wir hatten keinen dabei - naja, typisch Anfänger halt "},{"date":" 04.07.2008 ","person":"F-U-Z-Y ","message":" Heute nach Feierabend noch schnell diesen tollen Cache gemacht.Danke und viele Grüße vom F-U-Z-Y "},{"date":" 24.06.2008 ","person":"BoersenbaerBen ","message":" Nach einem harten Prüfungstag in Mosbach (als Prüfer ) zur Entspannung noch bei diesem Cache vorbeigeschaut. Zur Vorbereitung gleich am Parkplatz mit Autan eingesprüht.Werdort einmal war, weißt, warum es Waldsteige heißt. Würde deshalb den\"direkten\""},{"date":" 04.12.2007 ","person":"darky79 ","message":" Also so im Herbst ohne störendes Laub war er gut zu finden.No TradeHruß Darky"},{"date":" 05.11.2006 ","person":"lackab ","message":" Waren mit Motoleni vor Ort und hatten etwas Probleme, offensichtlich wírklich viel Abschattung. No trade, da Gefäß nicht sauber. Lage im Wald ist schön."}],"descriptionSnippet":"Und hier ist er: Mosbach´s zweiter Cache. Wäre gelacht, wenn wir nicht das Geocaching auch in Mosbach etablieren könnten","status":"kann gesucht werden"}