{"hiddenAt":"06.07.2005","waypoint":"OC033D","coordinates":"E 006¬∞ 40.000' N 51¬∞ 23.000'","link":"https://www.opencaching.de/viewcache.php?wp=OC033D","description":"Worldgames ‚€“ ExtremeTelefoneeringVorrausetzungen: Sichere Beherrschung eines Handys  Gutes Geh√∂r  AusdauerCharakteristik Fordert das Ged√§chtnis  Sicherheit im Umgang mit Muggels Die AufgabeAls Grundlage dientN51¬∞/E006¬∞: Die oben angegebene Koordinate ist willk√ºrlich     gew√§hlt und daher falsch! Nimm Dein Handy zur Hand und w√§hle:¬† Extreme Dialing Begebe Dich zum CacheAnschlie√üend finde die Dosemit Logbuch und Bonuszahl im Deckel (bitte notieren!)VielGl√ºck!Die Disziplinen der Worldgames: Extreme Walking - Extreme Baumclimbing - Extreme Mathematiking - Extreme EisenhebingExtreme Telefoneering - Extreme Schwimming - Extreme Stonehebing - Extreme HuetchenspielingExtreme Wildernessing - Extreme Siegerehring¬© Team Schmelzer, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"Jraa rf xyrzzg, zruesnpu irefhpura","caseType":"normal","difficulty":4,"condition":"ok","name":"Worldgames - Extreme Telefoneering von Team Schmelzer","cacheType":"R√§tselcache","terrain":2,"logs":[{"date":" 25.05.2016 10:11 ","person":"Dreiundachzig ","message":" Ich muss etwas einkaufen, warum sollte ich dann nicht mal ein, zwei Caches mitnehmen? :-D "},{"date":" 19.09.2015 ","person":"Linus.de ","message":" "},{"date":" 28.04.2015 17:15 ","person":"nightsquid ","message":" Das R√§tsel hat mir gut gefallen, den Cache habe ich heute  und in den neuen Micro geloggt. Danke!"},{"date":" 28.10.2014 ","person":"_HS_ ","message":" F√ºr einen Besuch in Uerdingen hatte ich letzte Woche dieses R√§tsel gel√∂st. Gut zugeh√∂rt und die Nummer angerufen. Am anderen Ende der Leitung hat mir dann eine nette Dame vom Amt die finalen Koordinaten verraten.Vor Ort mussten wir heute nicht lange suchen, um die Dose zu finden. Zuerst hatten wir gedacht, die gro√üe Dose sei ganz leer, dann haben wir das Logb√ºchlein aber doch noch entdeckt.Danke f√ºr das Verstecken des Caches und viele Gr√º√üe aus Bottrop,_HS_"},{"date":" 06.07.2013 ","person":"BVAdmin ","message":" ..  und geloggt.Gru√ü .."},{"date":" 28.06.2013 ","person":"kirstenko ","message":" Heute in der fr√ºh war es so weit - found it! Ein sch√∂nes R√§tsel, das mich einige Zeit gekostet hat. Ich habe immer und immer wieder gelauscht. Dann war da noch kurz die Frage: Soll ich die Nummer anrufen? Bin dann aber doch noch auf eindeutige Koordinaten gesto√üen. Nachdem aber eine Stelle 5-mal korrigiert wurde, habe ich meine L√∂sung von einem Vorlogger checken lassen (wirklich nur gefragt, ob es mit den Koordinaten gut aussieht). Vielen Dank an dieser Stelle f√ºr die kleine Hilfestellung. Und dann konnte es losgehen. Ich war ja nur heute hier am See (zum Wasserski). Den Cache habe ich gut . Danke f√ºr R√§tsel und die sch√∂ne Dose. Gr√º√üe aus Oberhausen."},{"date":" 12.03.2013 ","person":"Vroomfondel171 ","message":" Hier hatte ich den Vorteil, dass ich durch ein √§hnlich gelagertes R√§tsel in meiner Homezone noch die n√∂tigen Tools vorr√§tig hatte. Also schnell gel√∂st und ab zur Dose. Diese war dann nach etwas Suchen auch im Schnee noch ganz gut zu finden.TFTC #1496Vroomfondel171"},{"date":" 08.02.2013 ","person":"Silvandel ","message":" Dieses kleine R√§tsel war Dank der allwissenden M√ºllhalde fix gel√∂st, so dass schon bald Koordinaten erschienen. Heute fr√ºh habe ich dann direkt probiert, ob sie denn richtig sind, immerhin gibt es ja keinen Geochecker, der aber im Prinzip auch nicht n√∂tig sein sollte. Vor Ort habe ich dann ein paar Minuten suchen m√ºssen, konnte aber schon bald die gro√üe Dose in H√§nden halten und muggelfrei loggen. Die Dose war recht intakt und das Logbuch f√ºr das Alter noch gut in Schuss.Danke f√ºr das R√§tsel und den Cache.In: -Out: - "},{"date":" 14.11.2012 ","person":"Team76 ","message":" Heute endlich in der N√§he gewesen um die ermittelten Koordinaten auf Wahrheit √ºberpr√ºft  Die Dose war schnell entdeckt und so konnte geloggt werden  Dank f√ºr das R√§tsel und die Dose"},{"date":" 12.06.2012 ","person":"MatzeDu ","message":" Bereits vor langer langer Zeit , auch bei GC. Mittlerweile wollte ich bei OC meine fehlenden nachloggen, damit diese von der Karte verschwinden.Gru√üMatzeDu"},{"date":" 13.08.2009 ","person":"greiol ","message":" "},{"date":" 04.06.2008 ","person":"Kartengucker ","message":" Das R√§tsel hatten wir schon vor einiger Zeit gel√∂st, doch heute nach der Arbeit haben wir mal den Weg zu dieser Location . Alles schnell . Vielen Dank f√ºr das interessante und sch√∂ne R√§tsel. Um 18:15 Uhr haben wir geloggt. Vielen DankDie Kartengucker"},{"date":" 07.05.2008 ","person":"Earthborn ","message":" Heute bei sch√∂nstem Wetter diesen Cache angegangen. Das Decodieren des \"digitale Signal\" war schon ganz sch√∂n Tricki. Mit dem richtigen L√∂sungsansatz dann doch gut \"geknackt\". Das Heben ging problemlos von statten, die Muggeldichte tendiert gegen Null, sp√§ter ist hier auf jedenfall mehr los.Gru√ü aus Duisburg-Rheinhausen"},{"date":" 01.11.2007 ","person":"Rheinl√§nder ","message":" T√ºfftel, t√ºfftel, such, such.Eine sehr sch√∂ne Kombination die Spa√ü gemacht hat.Danke f√ºr diese sch√∂ne Cacheidee.Logtime: 14:45out: Gummiarmband blau"},{"date":" 10.09.2006 ","person":"Vater und Sohn ","message":" Anlaesslich des Ruhrpott Event III: Eisenbahn und Haefen haben wir diesen Cache besucht:12:00 pm - ---(2006-09-10, 16:20:19)---Die Loesung war schon lange , heute war die Dose dran.Zusammen mit tio_cris gesucht und . Das Logbuch ist feucht aber noch nutzbar.Gruss und Danke fuer den Cache"},{"date":" 07.01.2006 ","person":"account kann gel√∂scht werden ","message":" "},{"date":" 10.09.2005 ","person":"Frazer ","message":" Die Koordinaten waren bereits vor Wochen mit einer v√∂llig abstrusen Methode ermittelt. Heute, im Rahmen des Events \"Eisen & Stahl\", endlich die Gelegenheit, auch zu loggen. Gedhard vom Team Loopi dabei im Schlepptau (der im Gegenzug beim Swimming vollen K√∂rpereinsatz bewies). Und vor Ort ein nettes Zusammentreffen mit Modestia, der auf die Art und Weise auch noch kurz zum Grillen vorbeikam. Also alles perfekt Danke und Gr√º√üeJ√∂rg"},{"date":" 11.08.2005 ","person":"Team Liner ","message":" 14:30 UhrDie Nummern zu ermitteln hatte erst etwas M√ºhe gemacht, dann aber gleich zwei Methoden mit gleichem Ergebnis . Das Cacheversteck war schnell . Es waren auch keine Muggles unterwegs.TNLNVielen Dank und Gr√º√üeErhard und Linda"},{"date":" 17.07.2005 ","person":"Blinky Bill ","message":" Nach kurzer Suche die L√∂sung . Vor Ort gabs auch keine Probleme.Marco &amp; Kerstin mit MKW unterwegs"},{"date":" 16.07.2005 ","person":"Gnarfy ","message":" Ein kleines Progr√§mmchen, das noch auf meiner Platte schlummerte, hat mir freundlicherweise geholfen. War zwar nicht vollautomatisch, ging aber trotzdem recht flott.&nbsp;&nbsp;&nbsp;  In: TB Arno Flintstone"}],"descriptionSnippet":"GCPKF4","status":"kann gesucht werden"}