{"hiddenAt":"19.06.2005","waypoint":"OC0338","coordinates":"E 007¬∞ 53.867' N 47¬∞ 58.783'","link":"https://www.opencaching.de/viewcache.php?wp=OC0338","description":"The Temple of WisdomACHTUNG: Den Cache bitte nicht nachts angehen!Die angegebenen Koordinaten sind willk√ºrlich gew√§hlt und haben nichts mit dem Cache-Ort zu tun. Dennoch gibt ein Geb√§ude an den angegebenen Koordinaten vielleicht einen Hinweis auf das Gesuchte. Eine √úberpr√ºfung per Karte bzw. Stadtplan reicht aus, es gibt keinen Grund, sich an die Koordinaten zu begeben!ACHTUNG: Waldwege d√ºrfen nicht mit dem Auto befahren werden! Stellt das Auto sp√§testens dort ab, wo der geteerte Untergrund aufh√∂rt! Um den Cache zu l√∂sen, m√ºssen keine Verbotsschilder mi√üachtet werden (Stand 4.4.05) oder Z√§une √ºberstiegen werden! Wenn ihr vor einem Zaun steht, habt ihr den falschen Weg gew√§hlt. Nehmt bitte eine topographische Karte mit. Wenn doch wider erwarten irgendwo ein Verbotsschild aufgestellt werden sollte, bitte entsprechend verhalten und eine Note posten, da√ü ich den Cache anpassen kann. Bleibt auf dem Weg zur Start-Location und zur√ºck zur Hauptstrasse auf dem Weg, geht in der N√§he des Eingangs nicht querfeldein und spielt nicht am Tor rum! Das Gel√§nde wird √ºberwacht.Der Cache befindet sich nahe eines ganz besonderen Ortes in Deutschland, der in den 60ern f√ºr die heutige Nutzung pr√§pariert wurde. Die Existenz dieses Ortes wurde bis in die 90er Jahre geheimgehalten, nicht einmal die Bewohner des nahegelegenen Dorfes wussten, was sich dort abspielt. Heute wird aus dem Ort kein gro√ües Geheimnis mehr gemacht, es bestehen aber weiterhin hohe Sicherheitsvorkehrungen. Der Ort hat etwas von einem \"Lost Place\", so ganz passt die Beschreibung aber nicht, da der Ort nie wirklich vergessen war, ganz im Gegenteil, er hat eine sehr bedeutende Funktion. Trotzdem ist er bis heute weitgehend unbekannt.Der gesuchte Ort hat als einziger in Deutschland einen ganz besonderen Status, der durch dieses Symbol angezeigt wird:Informiere dich √ºber die Bedeutung dieses Symbols und respektiere es, wenn du dich auf den Weg machst!Stage 1:An dem gesuchten Ort wurden im Rahmen eines Jubil√§ums 50 ganz besondere Objekte untergebracht. Wie viele Jahre sollen sie dort verweilen? Die einzelnen Stellen der gesuchten Zahl der Jahre ergeben die Variablen j1 bis j4.Begib dich an den Eingang des gesuchten Ortes. Hier werden zwei Gegenst√§nde ben√∂tigt. Der erste wird getragen, der zweite wird mitgef√ºhrt.Der Eingang befindet sich bei N ab¬∞cd.efg, E hij¬∞kl.mnoSchreibe die Buchstaben der beiden Gegenst√§nde hintereinander und ordne ihnen Zahlen zu. Der erste Buchstabe entspricht x1, der letze x21 (Tiger=20,9,7,5,18).Stage 2Begib dich an folgende Koordinaten: Nab¬∞cj2-j1.x3-x12x14/2x8Ehij¬∞kx2+x18-j4.x12x21+j1x2Hier findest du ein Denkmal mit einem Schriftzug. Verfahre mit den Buchstaben wie oben, Zahlen bleiben einfach stehen. (y1-y7)Die Zielkoordinaten:Nab¬∞cy2-j4.x7-y2y6-y7y5-x6+x2Ehij¬∞ky5-y4.j3y2y6-x18Viel Spa√ü beim R√§tseln und Suchen!¬© Tiger, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"Fhpur va qre xyrvara U√∂uyr","caseType":"normal","difficulty":4,"condition":"ok","name":"Temple of Wisdom von Tiger","cacheType":"R√§tselcache","terrain":4,"logs":[{"date":" 23.05.2015 ","person":"Team Vonni ","message":" ‚€ûhinweis\"gefunden aber kein cach"},{"date":" 30.05.2014 ","person":"fraggler ","message":" Sodele,endlich diesen Uralt-Cache erledigt...Das R√§tsel schon ewig lange gel√∂st, alle Stationen bis auf das Final schon ! W√§r ich nicht in die N√§he hergezogen, h√§tte ich die Dose wohl nie geholt....Tolle Geschichte und vor allem √–rtlichkeit!!DankefragglerIn: Empfehlung"},{"date":" 20.04.2012 ","person":"RJKache ","message":" Tiger, Tiger!Auf was hab ich mich da nur eingelassen?Als ehemaliger Bewohner dieses Dorfes, in dem man nichts wusste, hat mich das R√§tzl schon ziemlich interessiert. Jetzt wei√ü ich viel, viel mehr aber meine zerkratzten Beine, mein Muskelkater und mein Hunger sprechen B√§nde. F√ºr Stage 1 musste ich gl√ºcklicherweise noch nicht mal meinen Hintern heben, das war alles im Netz auffindbar. So weit so gut. Auf nach Stage 2. Denkmal. Dass ich nicht lache. Da? Wie soll ich die 136 Meter, die mir mein GPS noch zeigt, da hinkommen? Okay, dann halt Querfeld- bzw. -waldein. Kein Denkmal weit und breit. Ein Hochsitz zwar, aber der Cache ist schon 8 Jahre alt, der Hochsitz aber h√∂chstens eines. Passt also nicht - weitergesucht... Und da: Fast h√§tte ich's schon aufgegeben - tats√§chlich! Sogar wirklich ein Schriftzug! *Knobelrechen* neue Koordinaten - √§hhh... da komm ich doch her, oder? Also zur√ºck zum Fahrrad, runter, rauf, keuch, schwitz! Und jetzt - √§hm...H√§tte ich nicht ein Ziel vor Augen gehabt, h√§tte ich mich da niemals hingetraut. Und nochmal kommen? Hierher? Die ganze Arbeit umsonst? Nee, also dann durch und hin!GEFUNDEN! Danke!In: Steinperle, GeoKretyOut: SchnulliGr√º√üe vom Hannes.¬†Edit 21.04.2012: Der GeoKrety scheint in der GK-Datenbank gel√∂scht zu sein; wenn ich ihn mit seiner TrackingNumber loggen will, findet GK ihn nicht mehr. Wenn ich mir irre: Bitte PM an mich!"},{"date":" 19.02.2011 ","person":"wiwocasi ","message":" √úber l√§ngst vergessene Pfade ging es heute endlich zum Temple of wisdom und an weitere mystische Orte. Der Cache ist jeden einzelnen Stern wert! Absolute Empfehlung! Aber es ist kein Sonntagsspaziergang und gutes Schuhwerk und eine Topokarte machen sich bezahlt.TFTC, wiwocasi"},{"date":" 06.11.2010 ","person":"molchebaer ","message":" Die Location an sich war mir schon l√§nger bekannt., nur ergab sich bislang nie eine echte Gelegenheit, bis Gestern......also machte ich mich auf zum Tempel, um die Weisheit zu erlangen!Dort angekommen erledigte ich die Aufgabe und wollte zu Stage 2 aufbrechen - doch halt irgendetwas stimmte nicht.Ich hatte bei der ersten Recherche wohl zu ungenau geschaut.Doch dank eines kleinen Tipps - somit war dann auch die Rechnung wieder i.O. - konnte ich heute den Cache mit Stage 2 fortf√ºhren.Diese habe ich schnell und gut  - So dann auf zum Final...Aber das lag ja wieder ganz woanders....! Hatte ich mich schon wieder verrechnet?? NEIN!Irgendwoher muss ja die Terrainwertung herkommen  !Und absolut unterschreiben kann ich, dass der Cache entweder im Fr√ºhjahr oder Herbst angegangen werden sollte, wie es meine Vorlogger schon erw√§hnt haben!Zusammenfassend:Tolles R√§tsel - Tolle Location - Tolle Aussicht - Bl√∂de Brombeeren"},{"date":" 15.08.2008 ","person":"Team etrexhunter ","message":" Puh, geschafft! Beim zweiten Anlauf ist es letzendlich gegl√ºckt den Cache zu heben. Hier merkt man mal wieder wie wichtig ordentliche Kleidung ist wenn es gerade erst geregnet hat. Die Stationen waren eigentlich ganz gut zu finden, jedoch machte es der starke Bewuchs auf den Wegen nicht gerade einfacher voran zu kommen. Bei der letzten Station ist vorsicht geboten. Man sollte nicht nur auf den bellenden Hund aufpassen, sondern auch daruf achten wo man hintritt. Ordentliches Schuhwerk ist sehr zu empfehlen, vorallem wenn der Boden feucht ist. Jedoch auch bei trockener Witterung sollte man aufpassen, denn der Weg ist nicht gerade ungef√§hlich!!!Vielen Dank f√ºr den Cache! "},{"date":" 29.04.2007 ","person":"DieHirten ","message":" Gef√ºhlte Zeit, bestimmt noch Mitternacht, musste ich dann doch aufstehen. Es war 10:30...Wenn man halt erst um 5 ins Bett kommt...Die anderen Hirten waren anscheinend noch im Reich der Tr√§ume, jedenfalls nicht zu erreichen.Zwei (Dauer)Gastcacher waren schnell  und so gings los den Temple zu erobern.Davor eine riesige Anaconda - entpuppte sich dann doch nur als Blindschleiche, schade eigentlich [:D]Die Stages waren eindeutig und gut zu finden, das Final wollten wir von oben angehen - kamen dann doch von unten...Wie weit 50m Umweg sein k√∂nnen [}:)]Der Cache lag offen da, wir haben ihn entsprechend (Hint) verstaut.Gru√üDieHirten (1) + Kaktusle und noch de Maaars "},{"date":" 04.03.2007 ","person":"grafkm ","message":" Ich kann mich nur anschliessen, ein wirklich sehr sch√∂ner Cache. Die Sucherei hat uns bei bestem Wetter auch riesigen Spass gemacht. Dank topographischer Karte Stage 1 schnell , dort mussten wir allerdings einen Telefonjoker bem√ºhen, um alle Informationen f√ºr Stage 2 zu bekommen. Beim Finale haben wir dann fast jeden Stein umgedreht, bis karstii dann den entscheidenen Einfall hatte. Haben es aber ohne den Hinweis geschafft...Vielen Dank!GrafKM"},{"date":" 04.03.2007 ","person":"Gonzoarts ","message":" Nach dem gem√ºtlichen Stammtischbrunch haben wir beschlossen diesem Cache der schon lange auf der Todo Liste steht nun endlich einen Besuch abzustatten. Dies hat sich wirklich gelohnt. Super Wetter, klasse Aussicht und ein sch√∂n gestalteter Cache, der leider offen da lag. Wir haben ihn wieder etwas getarnt bevor wir uns an den Abstieg machten.no tradeDanke und Gr√º√üe von den Gonzoarts"},{"date":" 30.04.2006 ","person":"sinn42 ","message":" Die entscheidenden Informationen √ºber den besonderen Ort hatte ich schon letztes Jahr ermittelt. Heute machte ich mich dann zusammen mit Bl00dyMary auf, auch die restlichen Geheimnisse dieses einmaligen Caches zu entschl√ºsseln.Nach einem kurzen Gespr√§ch mit ein paar \"Ureinwohnern\" und einem Blick auf das mitgebrachte Informationsmaterial hatten wir heraus, wo genau wir nach dem Eingang suchen mussten. Mit den am unauff√§llig gelegenen Tempel en Hinweisen konnten wir bald darauf auch das Denkmal an Stage 2 finden. Nach einem letzten Aufstieg zu den Finalkoordinaten und kurzer Suche vor Ort konnten wir dann auch bald die Cachebox in unseren H√§nden halten.Vielen Dank f√ºr diesen coolen Cache, hat sehr viel Spa√ü gemacht!Gr√º√üe,sinn42     "},{"date":" 02.04.2006 ","person":"Spieler ","message":" Danke f√ºr den sch√∂nen Cache! Haben die lezte Stage bei Dunkelheit gemacht aber denoch gut .[This entry was edited by Spieler on Sunday, May 21, 2006 at 2:33:32 PM.][This entry was edited by Spieler on Sunday, May 21, 2006 at 2:34:55 PM.]"},{"date":" 17.09.2005 ","person":"schmid-on-tour ","message":" Puh, das war anstrengend!!!Nachdem wir das R√§tsel schon vor Ewigkeiten gel√∂st hatten, gings heute los. Zuerst haben wir im Dorf nachgefragt, die meisten sind dort ziemlich nett. Stage 1 und Stage 2 waren schnell erledigt, und vonn Stage 2 gings zu Fu√ü zum Final.Na ja fast. Wir hatten den falschen Weg genommen uns standen dann 180 Meter vorm Final vor den Elektroz√§unen(+ Stachel)Klar, dass wir nicht mehr zur√ºck wollten, 3 Mal hats uns erwischt[xx(]Der Cache war dank schlechter Tarnung schnell .Danke a Tiger f√ºr den CacheSchmid-on-TourIn"},{"date":" 03.09.2005 ","person":"gagaa ","message":" Das war Nummer 4 an unserem Happy Tiger Day. Als quasi Ans√§ssiger, wars auch nicht wirklich schwer rauszufinden, was das hier sein sollte.  *g*Merci an Tiger f√ºr diesen wirklich netten Cache. Der hat meinem kleinen Phantom so gut gefallen, dass der dann gleich hier geblieben ist. Hoffentlich findet er bald jemanden, der ihn weiter mitnimmt.Auf dem R√ºckweg zum Cache-Mobil hat dann noch der Owner angerufen, da mussten wir dann schnell weiter zum n√§chsten Cache.Greets,   gagaain: -out: TB Phantom"},{"date":" 03.09.2005 ","person":"dh1vwr ","message":" Tiger-Caching... Stage 4 "},{"date":" 03.04.2005 ","person":"FriCa ","message":" Sehr lange schon spukt uns dieser Cache in den K√∂pfen. Sind aber ewig nicht auf des R√§tsels L√∂sung gekommen. Doch eines Abends meinte es eine gute Google-Fee gut mit uns. Einmal auf der richtigen F√§hrte, ging die Ermittlung des Startpunktes z√ºgig voran. Eine wirklich hochinteressante Sache und wie geschaffen f√ºr einen Cache. Mit dem NoxFr√§se-Team als Verst√§rkung(man wei√ü ja nie, wieviele Wachleute auftauchen[;)] ) haben wir uns dann auf den Weg gemacht. Bei dem herrlichen Wetter hat uns selbs ein gr√∂√üerer Umweg viel Spa√ü gemacht und tolle Aussichten beschert. Den Cache haben wir nach etwas suchen gl√ºcklicherweise doch . Er lag offen im Wald und ist, vermutlich verursacht durch ein Tier, wohl ziemlich weit den Hang hinuntergerutscht. Wir haben ihn an der offensichtlichen Stelle wieder versteckt und mit 2 gr√∂√üeren Steinen abgedeckt.Zum Log von oe1hoerer: Wir mu√üten zu keiner Zeit ein Verbotsschild mi√üachten oder abgesperrten Grund betreten. Ein 4T-Cache wird wohl auch nicht direkt am Wegesrand liegen - da kann der Zugang schon mal etwas kniffliger werden. Au√üerdem besteht die M√∂glichkeit, da√ü man sich verrechnet hat. Deshalb gleich eine SBA-Note zu posten, finden wir etwas √ºbertrieben - zumal von den Vorfindern kein Wort in diese Richtung in den Logs zu lesen ist.Der Cache hat uns gro√üen Spa√ü gemacht. Vielen Dank an Tiger f√ºr das tolle Abenteuer.no tradeGru√üFriCa + Happy"},{"date":" 30.05.2004 ","person":"toefftoeff ","message":" Auch geschafft! Beim lesen der letzten Logs habe ich mich ja schon auf eine ganz sch√∂ne Schinderei eingestellt. Nun ja, das ganze war dann doch so ertr√§glich, dass ich mit meinen Erstcachern noch einen zweiten Cache machen konnte. Dank Auto haben wir es in ertr√§glichem Rahmen gehalten. Wenn man das alles zu Fu√ü macht, dann kommt man sich wohl recht bl√∂d vor...Aber mal der Reihe nach:Stage 1 war ja dank der Ortskenntnisse kein Problem, also weiter zu Stage 2. In dieser Richtung vermutete ich ja auch die Final-Location. Dort angekommen, das R√§tsel entschl√ºsselt... das kann doch nicht sein... also alle anderen M√∂glichkeiten ausprobiert und nochmal alles gecheckt... doch das muss so sein. Also Richtung Final. Blo√ü wo ist da ein Weg??? Den Ausgangspunkt ziemlich hoch gelegt (denn wer will schon querfeldein einen 30¬∞ steilen Hang hoch) und quer √ºber die Weide. Wir waren dann im eigentlichen Suchgebiet doch einige zig Meter zu hoch also Abstieg √ºber die Felsen. Dank der vielen Spuren brauchte man nichtmal ein GPS, war ziemlich klar in welche Richtung wir mussten. Der Cache war dann auch gleich lokalisiert.In"},{"date":" 24.05.2004 ","person":"etrossi ","message":" Puh! Im 2. Anlauf geschafft.Am √§rgerlichsten ist, dass Thomas gestern schon 2 Mal im Versteck gelegen war und den Cache √ºbersehen hat.Trotzdem: KLASSE!Erika und Thomas (etRossi)P.S.: Am Zielort selbst war der Empfang (heute) super ;-))"},{"date":" 23.05.2004 ","person":"etrossi ","message":" obwohl alle Daten ziemlich schnell klar waren, das Zielgebiet hat uns geschafft ;-)).Nach 2 Stunden gaben wir auf. Ohne GPS-Empfang waren da einfach zu viele M√∂glichkeiten.Aber es hat trotzdem viel Spass gemacht und ... wir kommen wieder!!!Erika und Thomas(etRossi)"},{"date":" 18.05.2004 ","person":"Nybbler ","message":" Immerhin zweiter! [^]Nachdem ich gestern GPSlos schon Stage 1  hatte, wollte ich heut morgen noch kurz vor der Arbeit den Cache heben. Denkste! Das hat locker noch 3 Stunden gedauert, mit dem MTB ist man aber auch nicht so schnell in der Gegend [:P], daf√ºr hab ich bestimmt nen Pfund abtrainiert. Unterwegs √∂fter die Einheimischen gefragt, die helfen einem gut weiter. Bei einer Stelle hab ich einen nach was gefragt und er meinte: \"Ist das das Dings was im Internet ist?\" LOL Mist, da war also schon jemand vor mir da! GPS-Empfang war √ºbrigens an allen Stationen doch recht gut, und das mit der weniger guten eTrex-Antenne. Zecken hab ich zum Gl√ºck keine einzige, das Autan Active scheint wirklich zu helfen! Die Terrain-Sternchen hat sich der Cache √ºbrigens redlich verdient, die Difficulty war f√ºr mich nicht so schwer, da ich direkt auf der richtigen Spur war, ist aber trotzdem angemessen. Nach der R√ºckkehr hab ich erstmal geduscht, hatte schon Salzr√§nder unter den Augenbrauen. Wie gut, da√ü wir in der Firma ne Dusche haben!Insgesamt eine tolle Tour bei klasse Wetter und gelernt habe ich auch mal wieder viel!In: Mond, sch√∂ne kleine SeifendoseOut: Schweinchen, TB Peace SeekerVielen DankNybblerP.S.: War etwas traurig, nicht den FTF loggen zu k√∂nnen. Bitte demn√§chst fr√ºher den FTF eintragen, wenn m√∂glich! Daf√ºr hat mir die Doomritterbande aber einen anderen TB hinterlassen und einen tollen Zaubererstempel, den ich nat√ºrlich direkt in mein Logbuch gestempelt hab. Pa√üt auch gut zum Cache. Hab ihn f√ºr die n√§chsten dagelassen."}],"descriptionSnippet":"R√§tselcache nahe einem beinahe \"Lost-Place\" mit kleiner Klettereinlage","status":"kann gesucht werden"}