{"hiddenAt":"07.10.2005","waypoint":"OC04C1","coordinates":"E 007¬∞ 43.824' N 49¬∞ 24.594'","link":"https://www.opencaching.de/viewcache.php?wp=OC04C1","description":"Der Krieg war ausgebrochen. √úberall im Reich flammten K√§mpfeauf.Die Heere zogen durchs Land und richteten f√ºrchterlicheZerst√∂rungen an. Unsere Befestigungsarbeiten begannen im Jahre1619. In aller Eile sch√ºtteten wir Erdw√§lle auf und errichtetenPalisaden. Es wurden Schanzk√∂rbe geflochten und Sturmhafen zumAusgie√üen des kochenden √–ls √ºber den Angreifern hergestellt. Aufdem Schlossberg errichteten wir eine Schanze und entfernten dieHecken vor dem Gautor und dem Metzgertor. Die Stadtmauern mu√ütendringend ausgebessert werden. Der Stadtgraben war mit sorgf√§ltigbehauenen Quadersteinen ausgekleidet. Die Vorsorge f√ºr die Ern√§hrung der Bev√∂lkerung geh√∂rte auch zu denKriegsvorbereitungen. So mu√üten wir Wasser-, Mehl- undHaferreserven anlegen. Auch wurde jeder von uns belehrt, wo imFalle der Gefahr sein Platz sei. Auf den Wein wurde eineSondersteuer erhoben, um das alles bezahlen zu k√∂nnen. Aber dasGeld reichte nicht und so musste die B√ºrgerschaft ihrSilbergeschirr abgeben. Seitdem sind Jahre vergangen. Harte Jahre. Welche Heimsuchungenhaben wir nicht schon √ºberstanden - Deutsche, Spanier, Engl√§nder,Italiener, Schweden, Polen, Ungarn.Und diesmal kamen wieder die Kaiserlichen¬† - mit den Kroaten.Es ist Anfang Juli 1635. Wir sind vorbereitet. Alle T√ºrme undMauern sind besetzt. Die Vorratslager sind voll. Wir warten. Diebewaffneten Zunftm√§nner sind in ihre Abschnitte eingeteilt. Wirsind vielleicht 800 M√§nner. Die Belagerungsstreitmacht zieht vorden Toren auf.7000 Mann, Reiterei, Fu√ütruppen und die Gesch√ºtze; manche von ihnenk√∂nnen 20 Pfund schwere Eisenkugeln verschie√üen. Der Angriff aufdie Stadt beginnt am 11. Juli 1635. Der Morast im Stadtgraben sollmit Leitern √ºberwunden werden. Sie haben jedoch zu wenig Leitern.Wir k√∂nnen den ersten Angriff auf die Vorstadt abwehren. Aber es gelingt den Belagerern, eine Bresche in die Stadtmauerbeim Schloss zu schie√üen. Unser Schicksal ist besiegelt. DieEroberer dringen durch die Bresche in die Stadt ein.Der Untergang ist da. Jeder, der sich ihnen in den Weg stellt,f√§llt. Stundenlang marodieren sie durch die Gassen und t√∂ten alles,was sie sehen. Sie fallen in die Schlosskeller ein und berauschensich am Wein. Die betrunkenen S√∂ldner sind v√∂llig au√üer Kontrolleund richten ein schreckliches Blutbad an.Wer kann, flieht in die W√§lder der Umgebung. Viele werden entdecktund noch auf dem Weg erschlagen. An der Roten Hohl beim Beerenlochwurden viele Fl√ºchtende von den Verfolgern eingeholt undniedergemacht. Seit dieser Zeit hei√üt dieser Teil des Reichswaldesbei Dansenberg \"Jammerhalde\".Am Morgen des 19. Juli ist die Stadt zerst√∂rt und menschenleer.Erst langsam kommen die Menschen zur√ºck. Vor dem Sturm lebten inunserer Stadt 3.000 Menschen. Die H√§lfte der Bev√∂lkerung isterschlagen, nur 200 kehren zur√ºck. Von denen, die √ºberlebten, gehenviele fort. Es wird 200 Jahre dauern, bis die alte Einwohnerzahlvon vor dem \"Kroatensturm\" wieder erreicht wird..... ¬© Die Geoparden, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"","caseType":"normal","difficulty":2,"condition":"Cache ben√∂tigt Wartung","name":"Der Sturm von Die Geoparden","cacheType":"normaler Cache","terrain":2.5,"logs":[{"date":" 02.07.2017 16:15 ","person":"klettercacher ","message":" 16:15Nach etwas \"klettern\" zusammen mit TF2811 .Logbuch ist voll und nass, trotzdem sch√∂nes Versteck.TFTCklettercacher :)"},{"date":" 18.03.2016 ","person":"kruemelhuepfer ","message":" Bei meiner heutigen Wanderung kam ich an der Jammerhalde vorbei. Ich musste zuerst etwas suchen, doch dann fand ich das Versteck.Danke sagt kruemelhuepfer."},{"date":" 12.09.2015 21:18 ","person":"ossi-kind ","message":" Wieder einen auf der Karte zum l√§cheln gebracht.Relativ schnell  mit Family Team \"SKJS Einheit\" TFTC von ossikind an Die GeopardenDas ist OC Cache Nr. 10Nat√ºrlich sind Miss Mxx und ich vom oberen Weg bei Regen und Wind an die Dose. ...bei einem der St√ºrze ist mein Stift abhanden gekommen. ...verzeiht bitte das es dann nur ein Fotolog von uns wurde"},{"date":" 27.11.2013 16:50 ","person":"Faust 64  ","message":" gefunden- \"Heute hab' ich √úBERHAUPT KEINE Zeit! Wenn Du was cachen willst, bist Du auf Dich allein gestellt!\"- \"Kannst Du mich nicht wenigstens irgendwo absetzen, wo...\"- \"NEIN!!!\"Also hat sich der m√§nnliche Teil des Teams mit dem Stadtbus auf nach Dansenberg gemacht, um diesen Cache zu suchen, den wir, ganz zu Anfang unserer Laufbahn, vor vielen, vielen Jahren, schon mal gesucht aber  hatten. Damals mit dem legend√§ren gelben Garmin etrex war da nichts zu machen, Spoilerbild hatten wir dummerweise auch ncht dabei  - wir dachten allerdings das sei peinlich und haben den DNF seinerzeit nicht geloggt. Heute sind wir da schmerzfreier - aber zum Gl√ºck gab's heute ja auch einen Smilie zu verbuchen. Mit etwas besserem Ger√§t (Garmin GPSMAP 62st) und Spoilerbild ausgestattet ging's also ins Gel√§nde. Ein schwieriges Unterfangen, da in H√∂rweite des Caches Holzarbeiten gemacht werden. Die ganze Gegend rund um das D√∂schen sieht auch im Moment sehr \"ruppig\" aus, ist nicht angenehm da rumzukraxeln (und eventuell auch nicht offiziell erlaubt). Die T-Wertung d√ºrfte bei den derzeitigen Gegebenheiten gerne etwas h√∂her ausfallen.Auch der Empfang ist vor Ort naturgem√§√ü nicht der Beste - erst schickte mich der GPSer etwa 45m von der Dose weg, dann besann er sich aber und als ich das Versteck aufgesp√ºrt hatte, zeigte er nur 6m Abweichung an. Trotzdem war ich nat√ºrlich froh √ºber das Spoilerbild. Wenn ich mich richtig erinnere, war ich damals beim DNF gar nicht so weit vom Erfolg entfernt, naja, man lernt doch dazu!!! Heute fiel mir die Tarnung jedenfalls schnell auf  und ich konnte buchst√§blich im letzten Licht des Tages unterschreiben. Wenn ich 15 Minuten l√§nger gebraucht h√§tte, h√§tte ich eine Taschenlampe ben√∂tigt - und das w√§re den Waldarbeitern vielleicht aufgefallen. Aber so war alles prima und ich konnte um ca. 16.50 Uhr das Logbuch signieren. Das ist jetzt voll, ich habe auf der R√ºckseite unterschrieben, ab jetzt mu√ü man sich irgendwo dazwischenquetschen!Ansonsten: der gelistete TB ist nicht mehr da! Und wenn's dunkel ist, ist das Gl√ºcksache, ob der Stadtbus auf dem Weg zur√ºck nach KL an der Haltestelle stehenbleibt, oder nicht. Ich musste dem Fahrer jedenfalls heftig hinterherschreien, damit er dann doch noch anh√§lt und mich mitnimmt. Danke jedenfalls f√ºr unseren Tagescache #135, kein Tausch, Gru√ü an die Owner,Faust 64 (heute nur der m√§nnliche Teil des Teams, der weibliche hat wirklich den ganzen Tag gearbeitet)# 4368"},{"date":" 03.08.2013 ","person":"p.solivagus ","message":" Ich erlaube mir, Caches, die ich auf geocaching.com im Team Menschmenschhund  habe, auch hier nachzuloggen.Vielen Dank an den Owner ¬†Auch wir haben diesen Cache in die Kerscheknabberrunde eingebaut und ihm uns von oben gen√§hert. Auf unser GPS war hier nicht viel Verlass, daher brauchten wir das Spoilerbild, um die Dose zu finden! Auf dem Weg zur√ºck entdeckten wir noch eine interessante Bank, wo wir spontan eine Pause einlegten .Danke f√ºr's Herf√ºhren!"},{"date":" 23.06.2012 ","person":"Firetucker ","message":" Zusammen mit Pryrathos nach kurzer Suche und Kletterpartie . Danke f√ºrs Verstecken!"},{"date":" 27.09.2011 ","person":"die_sternwanderer ","message":" Doch noch . Koordinaten heute 10m im off.Kein Tausch.TFTC!"},{"date":" 28.05.2011 ","person":"Superklausi ","message":" Mit dem MTB mal schnell vorbei geschaut...Gesucht,  und geloggt.Sch√∂ner Cache!-No Trade- TFTC~Superklausi~"},{"date":" 06.03.2011 ","person":"GeoRocci ","message":" Nach dem Schmugglerpfad auf der anderen Stra√üenseite noch eine kleine Klettertour unterhalb Dansenberg angeh√§ngt und einen bisher unbekannten Stein entdeckt.TFTC, GeoRocci"},{"date":" 22.02.2011 ","person":"Lorbumol ","message":" Wenn die H√§nge schneebedeckt sind, laufen nur die verr√ºckten dort rum. Offensichtlich war ich Heute aber nicht der einzige, nach den ganzen Fu√üspuren zu urteilen. Wohl aber der einzige, der die Dose heute  hat :)in: none - out: noneTFTC Lorbumol¬†Notiz: Lognachtrag von Geca......com"},{"date":" 19.06.2010 ","person":"bbblubber ","message":" War nicht leicht zu finden!"},{"date":" 20.03.2010 ","person":"Herr K. ","message":" (Gefunden als #84 am 20.03.2010, 20:00 Uhr)Am 4. Februar bereits hatte ich intuitiv den besten Hinweg gew√§hlt und mich durch matschigen Schnee zum Fu√üe der Jammerhalde gek√§mpft. Die letzten Schritte w√§ren jedoch mindestens eine T5-Aufgabe gewesen, die ich nach mehrmaligem Abrutschen bald aufgab.Heute Nacht wollte ich, dem Regen trotzend, die Dose endlich erobern. Da mich mein GPS st√§ndig 40 Meter hin und her und rauf und runter schickte, grenzte das Unterfangen an eine D5-Aufgabe. Nachdem ich nach einer knappen Stunde das Ding endlich einsteckte und auf Spoiler-Matching umstieg, wurde ich schlie√ülich f√ºndig. Ein markanter Stamm auf dem Bild stellte sich allerdings als dicker Ast heraus, von dem nun nichts mehr zu sehen ist.Der \"Sturm\" hat den Sturm gut √ºberstanden, die Halde hingegen bietet - zumindest in der Dunkelheit - tats√§chlich ein Bild des Jammers.Danke f√ºr den Cache. Kein Tausch.Gru√ü, Matthias"},{"date":" 08.01.2010 ","person":"steini2402 ","message":" Gut .¬†Man war das kalt. Beim Log Eintrag ist der Kulli eingefrohren.¬†War aber ne sch√∂ne Joggingrunde vom Betzenberg aus.¬†"},{"date":" 21.09.2009 ","person":"latonimo ","message":" Netter Cache, Danke! Hatten ihn schon l√§nger \"im Visier\", aber heute endlich mal die kleine Wanderung unternommen.(nur To und Mo)In: Schildkr√∂teOut: Dino"},{"date":" 07.09.2009 ","person":"Rocketgonzo ","message":" boah eh ... sind hier viele Steine die sich auch alle so √§hnlich sehen ...¬†T4TC Rocketgonzo¬†¬†"},{"date":" 25.08.2009 ","person":"HaJoSoCha ","message":" TFTC #307nette kleine Wanderung zum Frustabbau (ich sach nur Skat und Rechnen). Kurz vorm Ziel: \"kein Satellitenempfang\" H√§? Dann hat sich das Ding aber doch noch besonnen und mich fast punktgenau zum Ziel gebracht.Schon erschreckend, wenn man √ºberlegt, welche Folgen der 30j√§hrige Krieg f√ºr die Bev√∂lkerung hatte. Auch bei uns im Dorf hat es Jahrhunderte gebraucht, bis quasi wieder der vorherige Level erreicht wurde. Davon aber vielleicht sp√§ter mehr."},{"date":" 03.03.2009 ","person":"Bandits ","message":" das war ja lustig......wir haben fast das gesamte gebiet umgegraben....nat√ºrlich hat unser hund auch kr√§ftig mitgeholfen....;-)dann endlich, nach ca 45 minuten, hat der m√§nnliche teil von uns den cache  !tolle gegend, tolle story, schlechter gps empfang-no trade-------> TFTC-------->Bandits "},{"date":" 15.02.2009 ","person":"Team Kleeblatt ","message":" Auf unserer heutigen Tour rund um Dansenberg endlich mal auf die Suche nach dem \"Sturm\" begeben. Trotz Schnee konnte sich die Dose nicht lange verstecken.TFTCLiebe Gr√º√üe an den OwnerTeam Kleeblatt"},{"date":" 04.07.2008 ","person":"Elefanten ","message":" Erster Punkt auf unserer heutigen Dansenbergtour mit LFRB. Schnell . TFTC Elefanten No trade"},{"date":" 28.06.2008 ","person":"Die Batzen ","message":" 24.04.13Lange Jahre haben wir uns selten die Zeit genommen, e Dosen auch auf OC zu loggen - das holen wir jetzt sukzessive nach. am 28.06.08Teil 1 der \"Doosebersch\"-Feierabend-Runde, nach ein paar Minuten Suchen .Danke f√ºr's Verstecken und den Geschichtsunterricht!kein TauschGru√ü von den Batzen"}],"descriptionSnippet":"","status":"kann gesucht werden"}