{"hiddenAt":"07.11.2004","waypoint":"OC04B5","coordinates":"E 011¬∞ 39.215' N 50¬∞ 05.465'","link":"https://www.opencaching.de/viewcache.php?wp=OC04B5","description":"Startkoordinaten N50¬∞05.465'E011¬∞39.215' in OSM KarteAn den angegebenen Koordinaten befindet sich eine √úbersicht √ºber den Lehrpfad \"Schiefe Ebene\".Der Cache selbst befindet sich in der N√§he eines Aussichtspunktes und ist mindestens 100m von den Gleisen entfernt. √úber die Gleise zu laufen ist unn√∂tig und verboten!Es ist empfehlenswert den Lehrpfad komplett (ggf. per Mountainbike) zu erkunden, auch wenn man bis ca. 200m an den Cache ranfahren kann.Zumindest einige der √ºber 150 Jahre alten Bauwerke sollte man sich anschauen: z.B. vom Cache bis Nr. 9 gehen.Berechnung der eigentlichen Cache-Koordinaten:Die L√∂sung gibts auf der √úbersichtstafel bzw. auf dem Schild zu Nummer 1 (100m weiter).1) Wann entschied K√∂nig Ludwig I, da√ü eine Bahnstrecke von Lindau-Augsburg-N√ºrnberg-Bamberg-Hof und weiter zur s√§chsischen Grenze gebaut werden soll? = AAAA2) Wann wurde die Empfangshalle des Bahnhofs Marktschorgast fertiggestellt? = November BBBBKoordinaten: N50¬∞02.935 + AAAA E011¬∞36.451 + BBBBViel Spa√ü beim Wandern und Findenw√ºnschen Dreser und Lucas \"Master Luke\"Wer sich Zeit nehmen kann sollte weder das Dampflokmuseum ( www.dampflokmuseum.de ) noch das Dschungelparadies ( www.dschungelparadies.de ) in Neuenmarkt verpassen.Eintrittspreise sind nicht \"billig\", im Vergleich zu einem Kinobesuch aber fair (IMHO).¬© Dreser, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"Qre Pnpur vfg mjvfpura qra Jhemrya rvarf Onhzrf hagre Ynho irefgrpxg.Arora qrz Onhz vfg rva Teramfgrva.","caseType":"normal","difficulty":2,"condition":"ok","name":"Schiefe Ebene von Dreser","cacheType":"Multicache","terrain":2,"logs":[{"date":" 19.07.2017 ","person":"Schatzforscher ","message":" Dieses Doserl musste nun heute unbedingt  werden. Denn ich war schon mal vor ein paar Wochen, man k√∂nnte auch sagen Monate hier. Habe da an diversen Stationen zahlreiche Informationen zusammen gesammelt. Das war dann sehr aufwendig und nicht immer konnte ich die Informationen sicher zusammen tragen. Nach R√ºckfrage beim Owner konnte ich mich die Daten best√§tigen lassen.Das Final ist wirklich sch√∂n gew√§hlt und der Weg zum Final war am Ende doch recht steil. Es hat richtig Spa√ü gemacht, den Cache zu finden und loggen. Das war ein sch√∂ner kurzer Waldspaziergang. Es gab sogar noch ein klein wenig Wasser zu bestaunen.Vielen Dank f√ºr den Cache an Owner sagt derSchatzforscherP.S. Aufruf! Versteckt mehr OC-Onlys. Es lohnt sich. Nutzt daf√ºr einfach alle bei OC verf√ºgbaren Cachetypen und bereitet der OC-Community eine zus√§tzlicheFreude. Das Ver√∂ffentlichen bei OC ist wirklich einfach."},{"date":" 06.01.2016 ","person":"Burggeist ","message":" So um die Koordinate rum habe ich zwei Info-Tafeln gefunden, so neu, dass fast noch das Preisschild drauf war.Leider gibt es auf keiner die gesuchten Informationen. Fotos habe ich selbstverst√§ndlich gemacht.Die ausgeschilderte Strecke soll 8 km lang sein. Falls das der Weg bis zum Cache ist, sollte das hier auch erw√§hnt werden.Burggeist"},{"date":" 24.08.2015 22:11 ","person":"tellerings63 ","message":" Den haben wir schon vor einiger Zeit . Genaues Datum auf geocaching.com. Danke f√ºrs Legen."},{"date":" 24.05.2015 20:17 ","person":"ElJorgo ","message":" Am besten fand ich den Geruch im Wald. TFTC"},{"date":" 28.03.2015 19:00 ","person":"toubiV ","message":" Heute startete ich einen Cacheausflug mit dem Ziel, mir das letzte fehlende Bundeslandsouvenir zu sichern und einen Geocache in Sachsen-Anhalt zu loggen. Von 12Uhr mittags bis kurz nach acht abends war ich unterwegs.Auf dem Weg legte ich an interessanten Geocaches Stopps ein! Hier war dann der letzte Stopp des Tages. Vor langer Zeit hatte ich mir diesen Oldie wegen seines Platzierungsdatums schon mal rausgepickt, dann aber f√ºr diesen Monat doch einen anderen Geocache . Da ich aber Oldie-Caches mag, fand ich diesen heute doch noch.Da es schon dunkelte ich schon l√§nger unterwegs war, absolvierte ich nur die \"Kurz\"-Variante. Die Infos an Stage1 blieben mir jedoch verborgen. Erst als ich den QR-Code auf der Tafel scannte, der mich zur Website des Deutschen Dampflokmuseums f√ºhrte, konnte ich dort die Infos ermitteln.So fuhr ich also mit dem Cachemobil, wie im Cache angeraten, bis auf wenige 100m an den Final heran. Ob ich aber von der richtigen Richtung herankam, wei√ü ich nicht. Wo ich parkte, guckte mich ein Bauernmuggel doch recht schr√§g an (ok, es war in der Zwischenzeit auch fast dunkel, warum soll da noch jemand zu nem Spaziergang aufbrechen ....). Kurz vor 19Uhr war ich dann tats√§chlich an der richtigen Stelle und konnte mich in das Logbuch des Oldie-Caches eintragen.Auf weitere 10 oder mehr Jahre Bestehen und danke f√ºrs Zeigen der \"Schiefen Ebene\"!TFTC "},{"date":" 25.10.2013 17:17 ","person":"thocomoro ","message":" Hurra, , wundersch√∂ne Gegend, tolle Wanderung und viel Eisenbahnbauwerke zu sehen, aber da gibt es momentan ein Problem: siehe Log-Foto. Und zwar klebt dieser Hinweis wohl genau √ºber der Stelle, wo man die Jahreszahl f√ºr B ablesen muss! Wir hatten es schon vorher recherchiert, nicht so schlimm. Und heute war dort auch aufgesperrt, sodass man es innen auch noch mal nachlesen konnte. Wer aber au√üerhalb der √–ffnungszeit kommt, f√ºr denjenigen hier ein Hint, damit er nicht wieder umsonst heimfahren muss: *snirg* !rovad uanegtknup tshets dnu B ud tsah nnad ,nelh√§zuzad A uz tnhezrhaJ letreivierD nie hcafniE <--Betroffen waren wir von Bauarbeiten nicht, wenn man einfach dem Weg 'SE' folgt. Zur√ºck sind wir jedoch \"im Bogen oben rum\" √ºber Pulst, weil man da laut OSM-Karte nicht so viel \"auf und ab\" in den H√∂henmetern hat. Und die OSM-Karte hatte recht. ;)TFTC und ach ja, 2x Logb√ºcher drin, also haben wir uns halt einfach 2x eingetragen, weil in beiden aktuelle Eintr√§ge waren. :) Da war zwar nur Mist drin in der Dose, muss man ehrlich sagen, aber ein wirklich sch√∂nes Versteck und sch√∂ne Natur drum herum, auch wenn die letzten Meter dorthin schon ein paar Nerven mit einem Bimpf kosten, weil es ja fast mehr hoch als weiter geht. ;):)"},{"date":" 18.02.2013 ","person":"h√∂lli-oc ","message":" f√ºr einen Einheimischen ist dieser Cache doch Pflicht.es ist immer wieder sch√∂n durch die schiefe Ebene  zu wandern und dabei kann man jetzt noch seinem Hobby nachgehen.Es war eine sch√∂ne Runde.DfdC    Team h√∂lli"},{"date":" 27.03.2011 ","person":"Creussen1 ","message":" Sch√∂ner Weg, sch√∂ne Landschaft, hat Spa√ü gemacht.... Creu√üen 1"},{"date":" 23.01.2011 ","person":"Wisojoma ","message":" OC# 65, 15:37 Uhr, ges# 612Eigentlich ist der hier ja \"not available in winter\". Aber so viel Schnee liegt im Moment ja nicht mehr, und so zogen wir los. Der erforderlichen Daten am Bahnhof waren schnell ermittelt. So mancher macht das ja von zu Hause aus, wir wollten uns aber bewegen, also sind wir auch von den Startkoordinaten bis zum Final zu Fu√ü gegangen. War mal wieder interessant, die Konstuktion nach Jahrzehnten aus der N√§he zu begutachten. Die Dose war dann dank perfekter Koordinaten und nur wenig Schnee schnell . Auf dem R√ºckweg machten wir dann noch einen Schlenker √ºber die Rohrersreuther Br√ºcke. Hier kannten wir nur die alte Version von unten. Ein gigantisches Bauwerk. Ein tolle Runde, die im Moment problemlos machbar ist.TFTC sagt Team Wisojoma (1, 2, 4 + 6) mit Sally"},{"date":" 11.10.2010 ","person":"thorbytes ","message":" #GC 251 @ 15:32 UhrDie Finalkoordinaten hatte ich schon vor einer Woche ermittelt, allerdings wollte mich mein Navi mit dem Cachermobil direkt nen Waldweg lang jagen. Heute hatte ich allerdings erkannt, dass es neben dem Laufen keine echte Alternative gibt. Also diesen Weg genommen, Cachermobil abgestellt und die 200m gar zu Fu√ü weiter.Dank der Hinweise war der Cache dann relativ schnell . Die Koordinaten waren n√§mlich etwas off. Danke √ºbrigens an Team Steinh√ºgel f√ºr die Adoption. Das alte Logbuch schaut ja echt √ºbel aus.TFTC sagt thorbytes"},{"date":" 08.06.2010 ","person":"steinh√ºgel ","message":" Haben heute an diesen Cache die n√∂tige Wartungsarbeit erledigt !Da Dreser scheinbar hier nicht mehr aktiv ist, haben wir den Cache \"quasi\" an uns genommen und so wechselten wir den Beh√§lter und haben ein neues Logbuch dazu gelegt und die nicht mehr ansehlichen Teile mit entfernt.War das jetzt ein CITO ;-)DfdCTeam Steinh√ºgel"},{"date":" 02.04.2010 ","person":"planktom ","message":" Hi,mein erster Cache - also bin ich nun ein Erstfinder?Leider hatte sich kurz vor uns die Maus aus dem Staube gemacht. Einzig der USB"},{"date":" 10.03.2010 ","person":"Schnuggl ","message":" gefundenDiese nette Runde haben wir heute in Angriff genommen. ging ganz sch√∂n in die Beine, aber wir wurden belohnt.Wir hatten uns nicht verrechnet und den Cache metergenau gefunden.Es waren schon verr√§terische Suchspuren im Umfeld, aber derjenige hat ihn anscheinend .Der Cache lag noch im Winterschlaf. Es hat allerdings eine Maus darin √ºberwintert. S√§mtliche Ummantelungen sind angenagt , auch das Logbuch. Und es stinkt f√ºrchterlich.Da musst du mal ne Kontrolle durchf√ºhren.Den TB haben wir an die frische Luft entlassen.TFTCSchnuggl+Sternout: TB                                                                                                                                                    "},{"date":" 18.10.2009 16:15 ","person":"Homer_J_Simpson ","message":" Original Log siehe GC.com.Nachlog, um auch auf OC.de mal anzufangen."},{"date":" 06.09.2009 ","person":"cache-keeper ","message":" Beim sonntags Spaziergang den Cache schnell .Echt beeindruckende Bauwerke auf dem Weg zum Ziel! TFTC in: TBout: Notizblock"},{"date":" 26.07.2009 ","person":"Alfredinchen&Timotheus ","message":" Bei dieser durchaus sehenswerten Strecke und Gegend h√§tte man doch wesentlich mehr Stages einbauen k√∂nnen bei einem Multi.Wir sind den ganzen Lehrpfad abgegangen und abgesehen von z.T. etwas widrigen Wegbedingungen war es sehr lohnenswert und wir k√∂nnen es nur weiterempfehlen.Danke f√ºr den CacheAlfredinchen&Timotheus"},{"date":" 26.07.2009 ","person":"Alfredinchen&Timotheus ","message":" Bei dieser durchaus sehenswerten Strecke und Gegend h√§tte man doch wesentlich mehr Stages einbauen k√∂nnen bei einem Multi.Wirsind den ganzen Lehrpfad abgegangen und abgesehen von z.T. etwaswidrigen Wegbedingungen war es sehr lohnenswert und wir k√∂nnen es nurweiterempfehlen.Danke f√ºr den CacheAlfredinchen&Timotheus"},{"date":" 16.08.2008 ","person":"Merlin& seine3 Hexen ","message":" Sch√∂ner Wanderweg auch wenn wir wegen des schlechten Wetters den geteerten Weg mit dem Auto zur√ºckgelgt, und erst auf dem unbefestigten Weg entlang der Bahnschiene zu Laufen begonnen haben ;-)Den Cache haben wir dann auch gleich .Danke f√ºr den CacheIn: Bunter GlassteinOut : √ú-Eifigur"},{"date":" 25.08.2007 ","person":"Thobat ","message":" Log siehe GC"},{"date":" 26.11.2006 ","person":"nachtmaennchen ","message":" Nach einem DiscoBesuch im Halifax und kurzer Nacht und einem l√§ngeren Spaziergang ...¬†War sehr sch√∂n und hat SPA√ü gemacht...¬†VIELEN DANKTeam Nachtmaennchen"}],"descriptionSnippet":"Ein Cache bei einem der steilsten Eisenbahnabschnitte Deutschlands:","status":"kann gesucht werden"}