{"hiddenAt":"07.11.2004","waypoint":"OC040B","coordinates":"E 012° 12.364' N 48° 55.141'","link":"https://www.opencaching.de/viewcache.php?wp=OC040B","description":"\"Musik liegt in derLuft\"     Deutsche Version (zuletzt aktualisiert am 18.01.2015)Ein - wir hoffen kleiner aber feiner - Cache im Park vom Schlossin Alteglofsheim das dieDritte BayerischeMusikakademie beherbergt.Obige Koordinaten geben den Parkplatz an.ACHTUNG: Der Park hat täglich \"leider nur\" von 7.30 - 19.00hgeöffnet.English version (italic): (updated 01/18/2015)A - we hope small but more excellent - cache in the park ofthe castle inAlteglofsheim thataccommodates the thirdBavarian MusicAcademy. Above coordinates indicate the parking lot. NOTE: Unfortunately the park is opened daily \"only\" from 7.30 a.m.to 7.00 p.m.Wenn man hier steht erfährt man von einer Grablege von Grafen.Woher kamen diese Grafen?Anzahl der Buchstaben = AIf one stands here one can find out from a grave-put made byearls. From where did these earls come?(umlaut 'ä', 'ö', 'ü' counts as one letter)Number of letters = AVon hier aus erfährst du von der Sanierung derSchlossanlage.Größere Jahreszahl minus kleinere Jahreszahl = BFrom this point you get to know about the redevelopment ofthe castle.Larger year minus smaller year = BWas sieht man wenn man durch dieses Fenster blickt?a.) Maibaum: Y = 317b.) Kirchturm: Y = 389c.) Fußballtor: Y = 485What does one see if one looks through this windowa.) maypole: Y = 317b.) church tower: Y = 389c.) soccer goal: Y = 485Der Cache befindet sich bei: / You can find the Cachehere:N 48° 55.X'E012° 12.Y'mit: / with:X = A * B + 44Viel Spaß und Erfolg wünscht team hihatzz.Much fun and success by team hihatzz.\t\t\t\t\t \t\t\t\t\t\t\t\t\t \t\t\t\t\t\t\t\t\tPrefix\t\t\t\t\t\t\t\t\tLookup\t\t\t\t\t\t\t\t\tName\t\t\t\t\t\t\t\t\tCoordinate\t\t\t\t\t\t\t \t\t\tMP\t\t\tMLINLP\t\t\tParkplatz (Parking Area)\t\t\tN 48° 55.141 E 012° 12.364\t\t\t\t\tNote:\t\t\t\t\t\t\t\t© hihatzz, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"va Onhpuuöur","caseType":"klein","difficulty":2,"condition":"ok","name":"Musik liegt in der Luft von hihatzz","cacheType":"Multicache","terrain":2.5,"logs":[{"date":" 03.10.2016 14:40 ","person":"commander.adama ","message":" Nachdem wir am letzte Woche beim Trailen einen Teil der Rätsel schon gelöst haben, ging der Nachmittagsspaziergang heute hierher, um die Finalkoordinaten ausrechnen zu können. Der Fellnase hat's gefallen und die Rätsel waren gut zu lösen. Gemeinsam mit Schwarzer Tigger und Captain Carter war die Dose schnell . TFTC"},{"date":" 24.01.2016 17:00 ","person":"TEAM-Bradfisch ","message":" 2016-01-24 - 17:00:00 - Musik liegt in der Luft - Heut haben wir unseren Sonntag-Nachmittag-Spziergang in des Schlosspark in Alteglofsheim gelegt.Nachdem wir keinerlei Anhaltspunkt für die zu findenden Orte hatten, haben wir einfach einen Rundhgang durch den kompletten Park gemacht und den Park und die Aussicht auf das Schloss genossen. Eine Aufgabe konnten wir danach schon beantworten. Für die anderen beiden bedurfte es noch einer zweiten Runde. Und bei dem Schnee war es dann gar nicht so einfach, alle Infos einzusammeln. Schlussendlich konnten wir dann aber das Doserl finden und erfolgreich loggen. Vielen Dank für's Zeigen dieses sehenswerten Fleckchens und natürlich für diesen schönen Cache!Tine und Armin von TeAm-Bradfisch, unterwegs mit Mona"},{"date":" 09.03.2015 ","person":"hihatzz ","message":" kann gesucht werdenneue Dose, neues Versteck, weiter geht's"},{"date":" 21.04.2013 ","person":"hihatzz ","message":" momentan nicht verfügbar"},{"date":" 16.02.2013 ","person":"hihatzz ","message":" HinweisOwner maintenance:Extra für Luchstatze eine neue Dose versteckt. Geänderte Formel für Koordinatenberechnung beachten!Viel Erfolg!"},{"date":" 17.09.2012 ","person":"mic@ ","message":" HinweisBitte bei Statusänderungen, die bei geocaching.com durchgeführt werden, auch immer hier den Status ändern. Analog zu GC setze ich den Status für diesen Cache jetzt  auf \"Momentan nicht verfügbar\". Sobald der Cache wieder gesucht werden kann, kann dies durch den Owner selbstständig wieder geändert werden.Bei Unklarheiten oder Fragen kannst du gerne mich oder das Team kontaktieren.mic@ (OC-Support) "},{"date":" 05.09.2011 ","person":"Knilch ","message":" Trotz Regen  - hat Spaß gemacht. "},{"date":" 19.06.2011 ","person":"tabalugakerstin ","message":" "},{"date":" 02.11.2010 ","person":"SDBH-R ","message":" Den Park und das Schloss wollte ich mir schon lange mal anschauen. Heute hab&#39; ich&#39;s mir vorgenommen. Tja, mit unserem großen Nachwuchscacher waren wir schon ein paarmal auf der anderen Seite des Fensters, deshalb war ich über die richtige Antwort doch ein bißchen überrascht. Und wenn man die Runde \"falsch\" rum geht, dann entgehen einem auf den ersten Blick auch die Jahreszahlen. Schließlich war aber alles komplett und der Final konnte (wieder erst nach ein bißchen Hin- und Hersuchen, hier hat das Laub doch für eine gute Tarnung gesorgt) endlich  werden.Danke für die Parkrunde und nochmal Gruß an den Owner!!!"},{"date":" 02.05.2010 ","person":"jettaro ","message":" Nachdem wir zu einem Musik-Wochenende hier ware, hatte ich mir diesen Cache fest vorgenommen. Das Programm war aber so voll, dass wir fast keine Zeit dafür hatten. Deshalb noch vor dem Frühstück ein \"Run\" durch den Park und die Koordinaten ermittelt. Dann kurz vor der Abreise den Cache noch schnell gehoben. Danke für den Cache. Übrigens: die Akademie hat ein tolles Ambiente und ist super ausgestattet. Hat Spass gemacht, hier zu musizieren.jettaro"},{"date":" 24.12.2009 ","person":"kuhbaerchen ","message":" Am Heiligen Vormittag gut , meine Heimat muß ich doch kennen.Gruß "},{"date":" 02.08.2009 ","person":"die besserwisser ","message":" ein wunderschönes schloß. da wären wir so nie hingekommengruß von den besserwissern"},{"date":" 25.07.2009 ","person":"p.berna ","message":" Schönes Ambiente. Danke."},{"date":" 28.02.2009 ","person":"Bergerbande ","message":" Heute im 2. Anlauf , das letzte Mal lag zuviel Schnee. Vielen Dank, sehr schöner Park. "},{"date":" 27.12.2008 ","person":"d0wnl0rd ","message":" 999# Kaltes ungemütliches Wetter, aber dafür eine wirklich schöne Parkanlage! Danke fürs Zeigen! Jetzt ist der Weg frei für den 1000-en beim neuen Orion heute nacht ...[size=1][b]In:["},{"date":" 26.12.2008 ","person":"Tigger ","message":" Nachdem mein gestriger erster Versuch wegen einbrechender Dunkelheit nichts brachte, heute nochmal hin und endlich (15:30) geloggt.DfdC, no trade Frohe (Rest-) Weihnachten noch und schon mal Guten Rutsch ins neue Jahr und happy caching wünsche ich allen,Gruß Tigger"},{"date":" 12.04.2008 ","person":"Foschal ","message":" Wir waren zusammen mit der Ford-Family unterwegs und leider war der Cache, bis auf ein paar Überreste, nicht mehr vorhanden. Ach übrigens, der Park ist ein tolles Plätzchen zum Entspannen. Danke für das Zeigen dieses schönen Ortes."},{"date":" 26.12.2007 ","person":"gscheithaferl ","message":" Netter Rundgang durch den Schlosspark! Kenne den Park gut, habe aber noch nie auf irgendwelche Inschriften geachtet. Bekanntes neu entdecken!!! Hatten ein paar Probleme mit unserem GPS - es zeigt die Koordinaten anders an!IN: 1 Pck. Fishermans Friend für die kalten TageOUT: die abgelaufenen McD Gutscheine, mit denen kann ja keiner mehr was anfangen - bisschen knapp kalkuliert von unserem Vorgänger am 11.11. rein und 10 Tage später liefen sie ab."},{"date":" 11.11.2007 ","person":"Vitalux ","message":" Ja - das war fein !!!Nette, nicht zu schwierige lösbare Rätsel - ein bischen Suchen und Rechnen ( nat. wieder zurück zum Auto den Rechner holen  ) und dann schnell .Hat echt Spass gemacht ...OUT : Ü-Ei HaseIN : Ne Menge McD. - Gutscheine die noch bis 21.11.2007 gültig sind Happy HuntingVitalux "},{"date":" 08.09.2007 ","person":"Kartenkai ","message":" Am Samstag bin mit Jenny mal alleine los gezogen um diesen Cache zu heben.[:)]Der Parkplatz war schnell  und auch die Aufgaben schnell gelöst.Danke für den schönen Spaziergang und den schönen Cache in einer Ecke, die wir noch nicht kannten.Corina und Jenny"}],"descriptionSnippet":"","status":"kann gesucht werden"}