{"hiddenAt":"24.11.2002","waypoint":"OC041D","coordinates":"E 010° 29.821' N 53° 12.433'","link":"https://www.opencaching.de/viewcache.php?wp=OC041D","description":"Das Versteck liegt nahe des Elbeseitenkanal.© dodo, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Mjvfpura rvare xyrvara haq rvare tebßra Xvrsre hagre rvarz Fgrva","caseType":"normal","difficulty":1,"condition":"ok","name":"Langes Wasser von dodo","cacheType":"Drive-In-Cache","terrain":1,"logs":[{"date":" 05.08.2017 ","person":"Haube ","message":" Wir hatten Glück. Es war richtig was los auf dem Kanal. Rushhour. Mein Sohn hat sich gefreut. Die Kapitäne waren gut aufgelegt und wedelten mir ihren Armen was das Zeug hält. Zum Cache. Ich dachte, dass wir ne Sekundengeschichte. Pustekuchen. Ich habe deutlich länger gebraucht. Aber am Ende war ich erfolgreich.TFTC und Gruß Haube!!!!"},{"date":" 26.03.2017 ","person":"dodo ","message":" HinweisDer Cache ist jetzt generalüberholt. Neue Dose und neues Logbuch. Viel Spass beim Suchen und Finden."},{"date":" 13.03.2017 ","person":"Hinnack Rel ","message":" einfach, aber schön, vielen Dank."},{"date":" 16.11.2014 ","person":"config.sys ","message":" Schöner Spaziergang an einem Novembernachmittag. TFTC"},{"date":" 29.08.2014 14:55 ","person":"gh-ue ","message":" Schöner Spaziergang am Kanal"},{"date":" 18.02.2014 17:35 ","person":"OnkelHotteLG ","message":" Ein kleiner Spaziergang und fertig war der 4te an diesem Tag. Danke auch hier für diesen schönen, wenn auch einfachen Cache. OnkelHotteLG"},{"date":" 07.12.2013 ","person":"Fraiko ","message":" Heute haben mein Cache-Begleithund und ich am langen Wasser lange Meter gemacht. Da bot es sich an, unseren Weg für eine kurze Suche nach diesem Cache zu unterbrechen. Die Suche war schnell erfolgreich, so dass wir unsere Wanderung ohne große Verzögerung fortsetzen konnten.\"Danke\" für den Cache - freundliche Grüße, Fraiko+++"},{"date":" 24.11.2013 ","person":"Trockeneis ","message":" Schade das ich keine angel dabei hatte :)"},{"date":" 26.10.2013 ","person":"goelfy ","message":" Waren heute da, meine Tochter hat Ihn , und es lag kein Müll herum, alles sauber..."},{"date":" 11.11.2012 ","person":"dodo ","message":" HinweisOK. Ich wurde überzeugt.Der Ort ist zwar nicht der schönste und sauberste, aberein Cache der fast 10 Jahre hier liegt ist eine Reaktiveriung wert. Der Cache hat nun eine neue Dose und etwas optimierte Koordinaten.Viel Spaß beim Suchen."},{"date":" 01.11.2012 ","person":"dodo ","message":" HinweisLeider ist dieser Ort durch den vielen Müll nicht mehr für einen Cache geeignet.Ab in´s Archiv"},{"date":" 03.03.2012 ","person":"strandrose ","message":" Schöner Cache, nichts getauscht.DFDC"},{"date":" 19.02.2012 ","person":"ECKI29664 ","message":" Dies ist nun der dritte von Dir, Langes Wasser gesucht, und...geloggtAllerdings mußte auch ich mal trocken durchwischen, das \"URALTE\" Logbuch habe ich dann doch lieber in eine Plastikhülle gezwängt...auf die nächsten 10 Jahre !!!Vielen Dank fürs Zeigen des zugefrorenen Kanals und fürs Legen des Caches, vor fast Zehn Jahren...Gruß aus WalsrodeECKIOUT: GOHMA'S GeocoinIN: 1x Truck (Original verpackt)    1x Zeckenzange ( der nächste Sommer kommt ... irgendwann)"},{"date":" 13.11.2011 ","person":"Auf-Schalke ","message":" Netter Cache. Könnte tatsächlich etwas mehr im Wald liegen. So fast vom Auto aus erreichbar. Daher auch wieder interessant. Danke dafür!"},{"date":" 30.09.2011 ","person":"TeamTopDeck ","message":" Der Vierte und Letzte auf der heutigen Tour. Schnell  und uns im Logbuch verewigt.DFDC"},{"date":" 24.07.2011 ","person":"PiratenSchlumpf ","message":"  Ein toller Cache könnte aber ein bisschen mehr im Wald liegen, da neben dem Cache eine Müllhalde zu sein scheint.Danke fürs Verstecken  "},{"date":" 23.07.2011 ","person":"canislupus ","message":"                                                                Den weißen Fleck auf dem Cachekalender konnten wir noch vor unseren Geburtstagsfeierlichkeiten mit diesem Veteranen beseitigen.TFTC cl                                                                                        Auf Facebook teilen                                         Auf Twitter teilen                       Ein anderes Listing aufrufen:                                                                                Wirb mit uns                        "},{"date":" 12.07.2011 ","person":"trassolix ","message":" Auf dem Weg nach Lüneburg haben wir hier eine kurze Rast eingelegt um diesen historischen Cache zu suchen. Wenn auch wir erst in Richtung \"Müllhalte\" stürzten. lag der Cache dann noch an einem bessern Ort, nur groß und klein konnen wir nicht so recht zuordnen.no tradedfdctrassolix#594"},{"date":" 12.03.2011 ","person":"N.Knatterton ","message":" Kombiniere: Das hat Spaß gemacht: Gute Anfahrt, schöner Ort, schnell  und ... gestaunt. Mein erster Astro Geocoin-Fund, der von mir soeben bei der Konkurrenz (Geocaching.com)gemeldet wurde und natürlich weitergereicht wird."},{"date":" 11.02.2011 ","person":"Kornblümchen ","message":" Tolle Gegend und gutes Versteck!"}],"descriptionSnippet":"","status":"kann gesucht werden"}