{"hiddenAt":"30.01.2005","waypoint":"OC05B6","coordinates":"E 007¬∞ 14.000' N 50¬∞ 22.000'","link":"https://www.opencaching.de/viewcache.php?wp=OC05B6","description":"              ¬†¬†¬†¬†¬† 13717                                                           eher Traditional ;-)                                                                                ¬†                                            Suche 13717 und                gehe nun ohne gro√üe Umwege zum gleichnamigen Punkt !¬†                                                                                              Oben angekommen solltest Du Familie                Picidae¬¥s 300- j√§hrigen besten Freund suchen.                                                                ¬†                                                           Doch Vorsicht ganz in der N√§he                von¬† Familie Picidae wohnt auch Herr Meles meles !                                                                                                                   Seine H√∂hle ist recht                        gut zu erkennen und am tief getretenen \"Geschleif\"                                                                                                                                                                                      erkennt man auch das sie auch                        noch bewohnt ist !!                                                                                                                                                                  Und denke                daran mit ihm ist nicht                immer gut Kirschenessen !!!                                                                                              Am Cache ist die Gefahr                das man gesehen wird¬† gering doch halte stets die Augen auf !                                                                                              Trekkingschuhe und St√∂cke k√∂nnen                wie immer nicht von Nachteil sein                                       denn die letzten 200m k√∂nnen je nach                Wetter recht anstrengend sein ;-)                                      F√ºr Fahrr√§der und                \"Kinderkarren\" ist dieser Cache eher ungeeignet !                                      Bei Schnee oder N√§sse ist die                Cachelocation mit Vorsicht zu genie√üen!                                                                                                                  Man sollte schwindelfrei und                        vor allem Trittsicher sein !                                                                                                           ¬†                                                                            Auf dem Weg zum Cache kannst                        Du Basalt, Tuff und Trass sehen                                                                                                                                                                                      Difficulty:                      1,5                                            Terrain:                      2,5                                                                                                                                                                                      Beschreibung                        als PDF                                                                                                                                                                                       selbst ein Schwarz baer kommt an                diesen Cache ;-)                                                                                                                                                                                                Jocky 2005                                            ¬© Jocky, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"Fhpur qnf mh Unhfr iba Snzvyvr Fcrpug ... va frvarz Fpunggra svaqrfg Qh qra Pnpur","caseType":"normal","difficulty":1.5,"condition":"ok","name":"13717 von Jocky","cacheType":"R√§tselcache","terrain":2,"logs":[{"date":" 29.07.2015 ","person":"Brigthy ","message":" Ach die OC Karte sieht ja schlimm aus, fang ich so langsam mal an meine GC-Funde auch hier zu loggen. Gut das es GSAK gibt. dann gehts schneller mit dem Funddatum."},{"date":" 02.02.2014 ","person":"Labradormix ","message":" Standardtext vorwegSchon lange wollte ich einige √§ltere Caches in der N√§he von Bell und Ettringen angehen. Als grobe Orientierung w√§hlte ich den Traumpfad Vier Berge Tour. Mehr oder weniger spontan traf ich mich dann mit moselaner666 und wir starteten die Tour gemeinsam. Schon auf der Anreise konnten einige Caches eingesammelt werden. Dann starteten wir ‚€“ ausgehend vom Traumpfade Parkplatz am G√§nsehals - eine 16,4 Kilometer lange Tour, die uns bei bestem, sonnigem Wetter auf die Vulkane und in die Schluchten der Eifel f√ºhrte. Eine tolle, aber anstrengende Runde mit 600 H√∂henmetern und abwechslungsreichen Caches. Nach der Wanderung und anschlie√üender kurzer St√§rkung wurden noch einige Dosen angesteuert. Danke an alle Owner!Und sonstWas f√ºr ne Nummer! Das R√§tsel war recht flott gel√∂st. Koordinaten sollte man aber nicht erwarten. Aber wo die Dose sein muss, war angesichts der L√∂sung des R√§tsels und der genauen Beschreibung klar. Also rauf da! Toll war es, im Sonnenschein, an uriger Stelle. Danke f√ºr diese tolle Dose."},{"date":" 25.10.2013 ","person":"Geondalf ","message":" Mal was anderes, ganz ohne Koordinaten doch zum richtigen Versteck zu gelangen. Lateinische Familien habe ich leider nicht angetroffen, daf√ºr aber das frische Logbuch entjungfert."},{"date":" 21.06.2011 ","person":"Miwike ","message":" Das hat Spass gemacht. Glaube ich hab die Dampflok neu erfunden :-) War ohne Begleitung da. Dank der sch√∂nen Beschreibung der \"Vorcacher\" und nat√ºrlich von Jocky den Cache auch relativ gut . Den Plastikm√ºll aus der Dose hab ich mir mal in meinen Rucksack gepackt und mal ne neue T√ºte um den Cache gemacht. Das Geschleif der Familie Meles meles war sch√∂n zu sehen. Nur waren sie offensichtlich nicht zu Hause. Familie Picidae wird sich bei dem Anblick ihres alten Freundes wahrscheinlich Gedanken um einen Umzug gemacht haben. Kein Wunder.Danke f√ºr den Cachein: Flaschen√∂ffnerout: Umh√§ngeband jenoptik (praktisch f√ºr GPS)Miwike"},{"date":" 09.04.2009 ","person":"Wartezimmer ","message":" Bei sch√∂nstemFr√ºhlingswetter bin ich diesen Cache von ganz unten angegangen. DenZielort hatte ich mit etwas Gl√ºck schon vor einiger Zeit ermttelnk√∂nnen. Den Weg da rauf hab ich sehr genossen und am Final hatte ichzuerst gar keine Lust zu suchen, das Wetter und die Aussicht waren zusch√∂n. Dank der guten Beschreibung und des richtigen Sonnenstands habich die Dose schnell finden k√∂nnen.Vielen Dank f√ºr die sch√∂ne Tour sagtWartezimmer."},{"date":" 26.12.2006 ","person":"Team.Tinchen ","message":" Heute mit dem Eisb√§ren losgezogen um den Cache zu finden.Den markanten Baum hatten wir dann auch schnell .in"},{"date":" 26.12.2006 ","person":"Team.Eisbaer ","message":" -- 20006-12-26 15:05 --Heute mit der Familie zum Weihnachtsspaziergang aufgebrochen und diesen tollen Cache in Angriff genommen. Der steht schon seit 3 Jahren auf der Wunschliste und so ist es ein versp√§tetes Weihnachsgeschenk geworden. Den Weg zum Cache haben wir etwas weiter gew√§hlt, so konnten wir uns bei diesem Wetter noch ein wenig die vereiste Lavalandschaft anschauen. Die Wohnung von Familie Picidae war verlassen, auch Herr Meles Meldes war nicht zu Hause, so haben wir dann ohne deren Anwesenheit den Cache um kurz nach drei gehoben! IN: TB 'Lady Bug, Lady Bug', reflektierender Anh√§ngerOUT: TB 'Haiti Lady', Schl√ºsselanh√§nger, TemposDanke an Jocky f√ºr diesen tollen CacheEisbaer (Joachim & Philipp)#470"},{"date":" 18.02.2006 ","person":"schmitty ","message":" Mitten drin versagte das GPS. [:O]Naja immer weiter bergauf schien eine gute Wahl zu sein, zumal ja auch kein Weg vorhanden war... Panzermodus ist eh mein Lieblingsfortbewegungsart!!!Irgendwie konnte ich die Hints dann doch nicht zuordnen und auch vergessen wer Picidae, oder wo der genau wohnt.(Tja, Bio nach der 10. abgegeben) [:I][:I]Habe tats√§chlich nach einem Vogelhaus Ausschau gehalten[:I][:I]Aber nach kurzer Suche den Cache .Out TB F1schmittinger"},{"date":" 23.11.2005 ","person":"eisbaer70 ","message":" Dies sollte eigentlich mein vorletzter Cache f√ºr den heutigen Tag werden, doch nach den vielen H√∂henmetern wollten meine F√ºsse nicht auch noch den Hochsimmer erklimmen und so war es mein kr√∂nender Abschlu√ü.Eine sch√∂ne Wanderung mit reichlich H√∂henmetern wurden letztendlich mit einer tollen Aussicht belohnt.In Cachen√§he angekommen war gleich klar wer der 300j√§hrige Freund ist und auf dem Weg dorthin bin ich dann fast √ºber das Versteck gestolpert. So schnell habe ich noch keinen Cache entdeckt :-DFamilie Picidae und Herr Meles meles waren leider nicht da.Der R√ºckweg zum Auto im \"Tal\" war dann um einiges schneller.Vielen Dank f√ºr diesen tollen Cache sagt eisbaer70, der heute mal wieder alleine unterwegs war."},{"date":" 13.11.2005 ","person":"Gabi und Ulli ","message":" Hallo,das war ein hartes St√ºck Arbeit. Aber im 3. Anlauf dann endlich den richtigen Berg erklommen. Das Haus des Spechts haben wir schnell entdeckt und nach einer St√§rkung dann auch z√ºgig den Schatz gehoben. Herr Meles meles war wohl nicht zu  Hause, jedenfalls haben wir ihn nicht gesehen.Tolle Gegend, klasse Wanderung, tolle Aussichten. Danke.Out:   TB \"(B)Engel\"       AbsperrhahnIn:    √úberrachungsei (√ú-Ei)Diddilandy (die 2 U¬¥s)"},{"date":" 03.08.2005 ","person":"inselkind ","message":" Der erste des heutigen Tages... zum warmmachen sozusagen. Wo es hingehen sollte war ja schnell klar. Von unserem selbgew√§hlten Parkplatz ging es flott zum vermeintlichen Cacheversteck. Meles meles bewachte heute den Schatz nicht und so konnte er heute schnell und gefahrlos geborgen werden. + TB Neo - TB Bob Viele Gr√º√üe aus Trier Inselkind heute unterwegs mit Mrsandman und Navigat"},{"date":" 03.08.2005 ","person":"mrsandman ","message":" Heute ging ins Jocky-Land mit Inselkind und Navigat als wie immer viel zu stillem Begleiter.Immerhin bekamen wir einen Tipp f√ºr die optimale legale Anfahrt, so dass es von Anfang an bergauf ging. Den Cache hatte Christiane dann ruckzuck .Vielen Dank an Christiane, Martin und nat√ºrlich Jockymrsandman (heute nur Nino)Christianes TB durfte gleich weiterreisen."},{"date":" 03.07.2005 ","person":"tpo der Dinosaurier ","message":" Unter den wachsamen Augen des Owners haben Herrmann Toothroot und ich Baum, Stein und Cache gut . Die Blamage kam dann auf dem R√ºckweg...In: TBOut: nixVielen Dank,Thomas"},{"date":" 08.05.2005 ","person":"chloderic ","message":" ."},{"date":" 03.04.2005 ","person":"lappie ","message":" Man o man was leben den dort f√ºr dicke Karnickel dachte ich mir als wir den Berg hinauf sind und die gro√üen L√∂cher sahen. Aber das war wohl das Eigenheim von Familie Meles meles. Herr Picidae war auch nicht zu Haus und so war der Cache schnell . Das ist wirklich ein sch√∂ner Flecken Erde dort oben und es ging leichter als gedacht.viele Gru√üe Lappie  "},{"date":" 13.03.2005 ","person":"Malamute ","message":" Bei strahlendem Sonnenschein einen sch√∂nen Spaziergang in tollem verschneiten Gel√§nde gemacht.Am Waldrand haben wir noch den F√∂rster mit seiner Frau getroffen, die uns darauf hingewiesen haben das dort jede Menge Wildschweine mit kleinem Nachwuchs im Wald rum toben.Sie haben sich jedoch nicht blicken lassen, der Wolf an meiner Seite hat ihnen wohl nicht behagt.In Cachen√§he war noch richtig tiefer Schnee, der Cache selber lag jedoch noch trocken.Der n√§chste sollte trotzdem zwei T√ºten mitbringen, eine kleine f√ºr das LogBuch und eine gro√üe f√ºr die Box. Ich hatte leider keine dabei. Die Schneeschmelze k√∂nnte evtl. die Box etwas feucht werden lassen?Vielen Dank f√ºr diesen sch√∂nen Cache.Gr√º√üe vonRichard(Malamute) und seinem treuen Begleiter Chakko dem HundRein: Spinnenspr√ºhfl√§schenRaus: TB \"Just the best Caches\""},{"date":" 26.02.2005 ","person":"Blinky Bill ","message":" Des R√§tsel's L√∂sung war schnell , heute morgen dann zu einer spontanen Eifeltour aufgebrochen. Nachdem wir einen guten Ausgangspunkt entdeckt hatten, begann die Wanderung durch den verschneiten Wald. Anfangs noch in Fahrspuren, sp√§ter dann bergauf in etwa 20-30 cm tiefen Schnee [8D]Unterwegs eine ganze Menge Tierspuren gesehen, die Besitzer haben sich aber wohl vor uns versteckt [V].Den Cache haben wir nach ein wenig Klettern dann recht z√ºgig  [^], h√§tten wegen des Schnees mit mehr Suchzeit gerechnet. Sch√∂ne Location, Muggles kommen hier sicher nicht so schnell vorbei.-&gt; TB Best Caches, Reisen√§hset&lt;- Knallfr√∂sche, DuftkerzenKerstin &amp; Marco"},{"date":" 06.02.2005 ","person":"Koblenzer ","message":" Zwar kein FTF mehr, dafuer eine nette Tour in Begleitung mit Jocky und FlyingAl. Das Raetsel ist gar nicht so schwierig, aber das groessere Problem ist es den richtigen Ansatz zu finden. Die doch etwas laengere Suche vor Ort wurde unter den schmunzelnden Blicken Jockys durchgefuehrt, der mit Tipps aber geizte.Out: HitchhikerIn: LCD Projektionsuhr"},{"date":" 05.02.2005 ","person":"meles ","message":" Ich wollte schon immer mal meine Verwandtschaft auf der anderen Rheinseite besuchen, damit ergab sich hier ein willkommener Anlass. (Was ist eigentlich das Gegenteil von sch√§l? Orthokular?) Die Bedeutung von 13717 und die zugeh√∂rigen Koordinaten waren schnell , also nichts wie los, obwohl die Sonne schon ziemlich tief stand.Als Startpunkt habe ich mir wahrscheinlich die bl√∂deste Stelle ausgesucht. Der Weg ging ganz vielversprechend los und endete dann in einem Wendeplatz f√ºr Fu√üg√§nger. Ich war der Meinung gewesen, auf der Karte sei da ein durchgehender Weg eingezeichnet, aber bei sehr naher Betrachtung zeigte sich, dass der Rest nur noch die schwarze Schlangenlinie f√ºr \"trockener Graben\" war (wenn ich das aus meinen vaterl√§ndischen Tagen noch richtig in Erinnerung habe).Anders als der B√§r bin ich dann nicht zur√ºck, sondern einfach quer Beet weiter, bis ich wieder auf einen Weg kam. Der Rest war einfach, Familie Picus war auch schnell , nur die bucklige Verwandtschaft lie√ü sich nicht auftreiben. Vielleicht habe ich sie geh√∂rt - einmal fauchte es ziemlich erbost weiter unten am Hang, aber da es mittlerweile stockdunkel war, konnte ich nichts erkennen.Schade, ich h√§tte gern mal einen Dachsbau in natura gesehen.Aber dann wurde es leider etwas problematisch - wo war der Schatten, und wie lang war er? In meinem Fall war die Antwort einfach: immer auf der anderen Seite und beliebig lang. Nachdem ich weit √ºber eine Stunde immer gr√∂√üere Kreise gezogen hatte, habe ich klein beigegeben und um einen weiteren Tipp gebeten. Damit war das Suchgebiet deutlich eingeschr√§nkt und kurz darauf hatte ich den Cache in der Hand. Wurde auch Zeit - es war fies kalt und windig geworden. Ich konnte mein Log selbst kaum entziffern, das ich mit steifen Fingern und unwilligen Kulis zusammengestoppelt hatte.Danke f√ºr die sch√∂ne Tour! Die Gegend um den Cache ist wirklich sehenswert, aber bei Tag sicher noch viel besser.Volkerraus: TBrein: CD"}],"descriptionSnippet":"","status":"kann gesucht werden"}