{"hiddenAt":"16.07.2004","waypoint":"OC05BB","coordinates":"E 008¬∞ 32.539' N 50¬∞ 04.511'","link":"https://www.opencaching.de/viewcache.php?wp=OC05BB","description":"      ¬†Dieser Micro-Cache ist inmitten des so genanntenSchwanheimer Knotens - oder besser Spaghettiknoten -versteckt.¬†Ihr k√∂nnt Euch demCache zwar mit dem Auto bis auf wenige Meter n√§hern aber hebenk√∂nnt Ihr ihn erst nach einem kurzen Spaziergang. Bitte parkt, inEurem eigenen Interesse, legal.Wie schon beim‚€ûHighway Labyrinth‚€ú GCJWWW von gruenschuh, ist auch hier der Wegein gro√üer Teil des Ziels.Der Cache liegtzeckenfrei versteckt direkt an einem Fu√ü- und Radweg, der auchnicht verlassen werden mu√ü. Ganz gleich aus welcher HimmelsrichtungIhr kommt, es lohnt sich noch ein paar Meter weiterzugehen, umeinen Eindruck von den hier verbauten Beton- und Asphaltmassen zubekommen.Bitte bringt einen Bleistift zum loggen und einenkleinen Schraubenzieher zum \"bergen\" des Caches mit. Bitte denSchraubenzieher vorsichtig! einsetzen, es ist mehr eineFrage der Geschicklichkeit als der Kraft!Bitte achtet aufMuggels, versteckt den Cache wieder ordentlich und macht in EurenLogs keine Andeutungen √ºber die Art des Verstecks. Danke!¬† Dogs Allowed  Available year-round      Bicycles permitted on paths  No Mud!  Beware of Muggles!      Bring a pen     or pencilGenerated by TheSelector¬© ToCa, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"","caseType":"mikro","difficulty":1.5,"condition":"Cache ben√∂tigt Wartung","name":"Spaghettiknoten von ToCa","cacheType":"normaler Cache","terrain":1,"logs":[{"date":" 06.01.2017 ","person":"Nati&Ludi ","message":" Urspr√ºnglich wollten wir ein verl√§ngertes Wochenende machen, aber leider hat Nati keinen Urlaub bekommen. So habe ich (Ludi) mir einige gezielte Caches, die schon l√§nger auf meiner, aber nicht unbedingt Natis Wunschliste standen, ausgesucht.Nachdem Nati ins B√ºro gebracht war, parkte ich in der N√§he und genoss die minus 9 Grad auf dem Weg in die Mitte es Knotens.¬†Zu unserer GC-Anfangszeit wollten wir hier schon mal suchen, fanden aber aufgrund von fehlender Karte keinen Zugang und fuhren weiter...Toller Cache und ein echter Dinosaurier! Ich denke er wird noch lange bestehen bleiben!TFTC sagt Ludi¬†"},{"date":" 10.08.2016 11:00 ","person":"Schwupp22 ","message":" Sehr sch√∂nes Versteck, kann aber von Muggel erkannt werden. Logbuch ist erneuerungsbed√ºrftig."},{"date":" 15.05.2016 ","person":"freewillis ","message":" Der Zugang war schnell . Die Suche vor Ort gestaltete sich erst etwas m√ºhsam, doch dann machte es Klick und ich hatte die perfekt gefertigte Dose in der Hand. Daf√ºr lasse ich auch gerne ein blaues Schleifchen am Cache.DFDC,  TFTC, MPLCfreewillis"},{"date":" 05.07.2015 16:00 ","person":"Peilquappe ","message":" Hier bin ich schon oft mit dem Fahrrad durchgehetzt.Aufpassen sollte man vor Gegenverkehr und den Quer-Rinnen.Heute war ich bei 37¬∞C ganz froh f√ºr eine Pause im k√ºhlen schattigen Tunnel.Auf das Versteck kam ich ziemlich schnell und das Heben ging ohne ECA. √úber das, was zum Vorschein kam, habe ich nicht schlecht gestaunt. Tolle Handarbeit.Das Logbuch ist am Ende etwas ausgefranzt. Ich habe es vorsichtig wieder eingepackt.DfdC sagt Peilquappe."},{"date":" 10.05.2015 18:56 ","person":"B. Tina ","message":" Es gibt tats√§chlich einen Weg mit dem Roller durch den Spaghettiknoten, was eine T√ºftelei. Geniales Versteck, TFTC."},{"date":" 17.09.2013 ","person":"Imkermann ","message":" Da die Fahrradfahrer lieber auf der Landstra√üe als auf dem Radweg fahren konnte ich den Cache in aller Ruhe unbeobachtet bergen.Dass dieser so alt ist, ist mir erst beim jetzt beim Schreiben des Logs aufgefallen. Klasse Sache!TFTC"},{"date":" 22.07.2013 ","person":"FlashCool ","message":" Schon erstaunlich wie komplex man so Verkehrsknotenpunkte bauen kann. Den Betonlieferanten hat's sicherlich gefreut. Etwas abseits ein Parkplatz  und der OSM Karte vertraut. Super Cache - f√ºr den Muggel quasi unsichtbar, der geneigte Cacher hat damit weniger Probleme beim Finden. Meine Empfehlung."},{"date":" 20.07.2013 22:00 ","person":"following ","message":" Klasse gemacht, vielen Dank! Bemerkenswert auch, dass dieses Unikat schon seit neun Jahren (!) in seinem Versteck liegt.Statt des Schraubenziehers tat es auch ein Autoschl√ºssel. F√ºr eine weitere Erkundung war es leider schon etwas sp√§t; zudem fielen in der N√§he Sch√ºsse , sodass wir froh waren, bald wieder im Auto zu sein."},{"date":" 14.06.2013 ","person":"60316 ","message":" Das war eindeutig das \"Highlight des Tages\"! Alles, was im Listing steht, stimmt Wort f√ºr Wort. Auf die Konstruktion muss man erstmal kommen! Hier ist ein FP selbstverst√§ndlich !T4TC - 60316 - HJ+J2028 - 15:50"},{"date":" 09.05.2013 19:45 ","person":"Riedxela ","message":" Ich war erst fast am Verzweifeln wie ich vom Industriepark H√∂chst zu Fuss zum cache komme. Ging dann doch rechts gefarhlos bis zum Cache.¬† Entdeckt und geloggt. Sch√∂ner selbstgebauter Microcache."},{"date":" 24.01.2013 ","person":"timhewison ","message":" I finally had the chance and perfect weather to find this cache, which has been on my radar for a long time. Although I almost drive right over it twice a day to"},{"date":" 13.07.2012 ","person":"bukanero ","message":" Genau zum richtigen Zeitpunkt  und w√§hrend eines Regenschauers geloggt.Danach (fast) trocken zur√ºck zum Auto gekommen"},{"date":" 24.06.2012 ","person":"Zwerg Nase ","message":" Heute ging es zusammen mit ice13-333 an den Frankfurter Flughafen. Dieser Cache f√ºllte eine weitere L√ºcke meiner Statistik, und dazu war es auch ein sch√∂n gestalteter Tradi. So macht das Spa√ü.DfdD"},{"date":" 24.06.2012 ","person":"ice13-333 ","message":" Zusammen mit Zwerg Nase ging es heute mal in den Frankfurter Raum. Hier sind wir dann auf dem Heimweg vorbeigefahren, da auch hier f√ºr Zwerg Nase noch eine Monat"},{"date":" 07.05.2012 ","person":"G√ºnther_D ","message":" Sehr sch√∂ne Idee mit perfekter Umsetzung.Etwas an einem Ort zu verstecken, an dem es kein Versteck gibt - Alfred Hitchcock h√§tte seine Freude daran gehabt.G√ºnther"},{"date":" 26.11.2011 ","person":"Fahrradfatzke ","message":" Das Teil is ja man richtig sch√∂n! in tiefer Ehrfurcht vor demder sowas sch√∂nes umzusetzten wu√üte."},{"date":" 19.06.2011 ","person":"MGAficionado ","message":" Gro√üe Klasse - mein 2. Cache, und gleich so etwas Feines. Nur schade, dass ein Stift fehlt - Platz w√§re ja noch ... ;-)"},{"date":" 13.06.2011 ","person":"MiK77 ","message":" Auf unserer Radtour machte uns recumbentseeker auf diesen au√üergew√∂hnlichen Cache aufmerksam und wir wurden nicht entt√§uscht. Wirklich eine sehr sch√∂ne Arbeit.Danke f√ºr den Cache und f√ºr das Zeigen dieses Stra√üengewirrs.MiK77"},{"date":" 25.05.2011 ","person":"2sputnik4 ","message":" Durch Zufall gleich . Sonst w√§re es wohl eine kleine Geburt geworden.¬†DFDC"},{"date":" 24.05.2011 ","person":"M√§√§nzer ","message":" Zusammen mit  \"A-und-A\" auf unserer \"After-Work-Tour\" fix . Der Weg ist das Ziel ... Tolle Dose !!TFTCM√„√„NZERHB"}],"descriptionSnippet":"","status":"kann gesucht werden"}