{"hiddenAt":"11.09.2005","waypoint":"OC05A0","coordinates":"E 008¬∞ 07.359' N 49¬∞ 19.337'","link":"https://www.opencaching.de/viewcache.php?wp=OC05A0","description":"Mit unserem ersten Cache wollen wir euch ein wenig Natur und Geschichte unserer Pf√§lzer Heimat nahe bringen. Er f√ºhrt euch √ºber einst intensiv genutzte Weinbergsterrassen zum Hambacher Schloss im Hochwald. Es sind etwas √ºber 100 H√∂henmeter mit etwa 3,5 km Gesamtl√§nge zu bew√§ltigen. Zum erfolgreichen Heben des Caches m√ºssen neben den √ºblichen Zahlenspielchen ein paar Namen von B√§umen und Str√§uchern gefunden werden.Nach √ºber 10 Jahren hat dieser Cache eine General√ºberholung ben√∂tigt. Stage 4 und das Finale mussten verlegt und neu angelegt werden. Die Cachebox wurde gemuggelt und ein Hochstand (Ausrichtung weg vom Finale) in der N√§he aufgestellt. Das alte Finale macht auch nicht mehr den sichersten Eindruck. Das neue Versteck ist aber immer noch in Sichtweite des alten und eine Besichtigung lohnt weiterhin wenn das Wild nicht unterwegs und damit der Hochstand m√∂glicherweise besetzt ist. Mit der √„nderung der Koordinaten war auch eine komplette √úberarbeitung der L√∂sungsaufgaben und damit der Beschreibung notwendig.An den oben genannten Koordinaten kann geparkt werden.Welche Zahl kr√∂nt Maria?X = Quersumme / 9Gehe zur KoordinateN49 19.(X+1)11 E8 07.XX2Du bist auf den ersten aufgelassenen Weinterrassen angekommen. Mit der Verteuerung der Arbeitszeit wurden die aufw√§ndig zu pflegenden Terrassen unwirtschaftlich. Auf manchen werden ersatzweise Obstb√§ume gepflanzt, manche werden in G√§rten umgewandelt und viele verwildern. Die wenigen verbliebenen Weing√§rten in den Steillagen werden i.d.R. von Freizeitwinzern gepflegt. Aufgrund des fast schon mediterranen Klimas und der vielf√§ltigen Landschaftsformen konnte sich hier (wieder) eine artenreiche Flora und Fauna entwickeln. Diese wertvollen Lebensr√§ume kommen h√§ufig am Rand des Pf√§lzer Waldes vor und stehen teilweise unter Naturschutz.Welcher immergr√ºne Strauch w√§chst hier? Trage den Namen in die untenstehende Tabelle in die erste Zeile. Hinter dem Strauch auf der Terrasse steht eine Bank zum kurzen Verschnaufen und Aussicht genie√üen.0ABCDEFGHIKLMO1L2S3H4O567 Gehe weiter zur KoordinateN49 19.4X6       E8 07.X15Ein paar Meter weiter h√§ngt ein Wanderschild mit Beeren.Wie viele Beeren befinden sich in der zweiten Reihe = YAnzahl der Beeren in der ersten und der zweiten Reihe = ZAuf dem Weg hierher hast Du einige B√§ume passiert, die eng mit dem Weinbau verbunden sind und wie der Wein aus dem subtropischen Raum stammen. Er lieferte z√§hes, widerstandsf√§higes Holz, das man zum St√ºtzen der Weinreben verwendete, und der gleichzeitig aus dem Wurzelstock immer neue Stammtriebe bilden kann. Immer wieder sieht man die fast b√ºschelf√∂rmigen St√§mme aufgrund des h√§ufigen Beschneidens. Was ist das f√ºr ein Baum? Trage den Namen in Zeile 2 der obigen Tabelle ein.Gehe zur KoordinateN49 19.ZZ0 E8 07.YYYNun hast du die Grenze zum Hochwald √ºberschritten. Hier sind zwei Aufgaben zu l√∂sen:Welche Hauptbaumart findest Du hier. Trage den Namen in Zeile 3.Bei den Baumst√§mmen findest Du einen kleinen Beh√§lter. In dem Beh√§lter befinden sich Fr√ºchte von B√§umen. Bestimme sie und trage die Namen der B√§ume in die Zeilen 4 ‚€“ 6 ein.Gehe weiter zur KoordinateN49 19.Z67       E8 06.9(Y+Z)1Welche Zahl f√ºhrt zum Speierheld ‚€“ Y = CGehe weiter zur KoordinateN49 19.ZY7      E8 07.(X-Y)64Hier hat man eine wundersch√∂ne Aussicht √ºber das Vorh√ºgelland und bei klarer Sicht √ºber den Rheingraben. Deutlich erkennt man, wie die Rebfl√§chen von den Steillagen in die maschinell einfacher zu bewirtschaftende Ebene gewandert sind. Dies findet haupts√§chlich auf Kosten des Gem√ºseanbaus statt, f√ºr den diese Region immer noch sehr bekannt ist.Wie ist Euroscope zu erreichen?Einstellige Quersumme = ADas Hambacher Schloss als Wiege der Deutschen Demokratie ist unbedingt sehenswert. Im 11. Jh. wurde die salische Reichsburg gegr√ºndet und im Jahre 1689 zerst√∂rt. Das ‚€ûHambacher Fest\" machte die Burgruine bekannt, als 20.000 Menschen am 27.05.1832 von Neustadt zur Burgruine zogen und f√ºr die deutsche Einheit und f√ºr die b√ºrgerliche Freiheit demonstrierten. Sind die Tore offen, kann man auf dem Schlosshof eine Rast einlegen und die sch√∂ne Aussicht genie√üen. Hier kannst Du auch schon einen Teil der Cachekoordinaten berechnen.Von hier sei auch ein Abstecher zum Traditional \"Die Wiege reloaded\" empfohlen.Gehe weiter zur KoordinateN49 19.Z0C E8 06.9C7Welcher kleine Strauch w√§chst hier am Boden? Trage den Namen in die 7. Zeile der obenstehenden Tabelle.Jetzt kannst Du mit Hilfe der obigen Tabelle und des untenstehenden Codes die Cachekoordinaten endg√ºltig bestimmen.B = I2,E7,B3,K4 =D = D1,K2,L2,A3,E5,D6=E = E2,C3,D5,H4 - X =F = I2,B3,C6,F7 =G = B2,L2,C5,D5,G6 =H = H2,C5,D3,H4 =I = B2, K2,L2,A3,A5,D6 =K = C2,L2,C3,D5,F6 ==> N49 AB.CDE E8 FG.HIK¬© mamapapakind, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"Fgntr 2: orv Hafvpureurvg va qre Orfgvzzhat fhpur anpu qrz Zvpeb va qre Znhre hagre qrz FgenhpuFgntr 4: fvrur Ovyq Fgntr 6: fvrur Ovyq ","caseType":"normal","difficulty":3,"condition":"ok","name":"Kastanienwald am Hambacher Schloss von mamapapakind","cacheType":"Multicache","terrain":3,"logs":[{"date":" 16.02.2018 ","person":"bu-be ","message":" Ein freier Tag mit herrlichem Wetter konnte f√ºr eine Cachetour genutz werden. Obwohl eine Station weg ist (vermutlich wegen der Bauarbeiten an der Zufahrt zum Hambacher Schloss) konnten wir die Finalkoordinaten errechnen. Sch√∂ner LP dort. Ein paar Meter weiter im erweiterten Suchradius wurden wird dann auch f√ºndig und konnten dem Logbuch einen weiteren Eintrag hinzuf√ºgen.t4tcbu-be"},{"date":" 10.07.2016 ","person":"mamapapakind ","message":" kann gesucht werdenNach √ºber 10 Jahren hat dieser Cache eine General√ºberholung ben√∂tigt. Stage 4 und das Finale mussten verlegt und neu angelegt werden. Die Cachebox wurde gemuggelt und ein Hochstand (Ausrichtung weg vom Finale) in der N√§he aufgestellt. Das alte Finale macht auch nicht mehr den sichersten Eindruck. Das neue Versteck ist aber immer noch in Sichtweite des alten und eine Besichtigung lohnt weiterhin wenn das Wild nicht unterwegs und damit der Hochstand m√∂glicherweise besetzt ist. Mit der √„nderung der Koordinaten war auch eine komplette √úberarbeitung der L√∂sungsaufgaben und damit der Beschreibung notwendig. Ich w√ºnsche Euch weiterhin viel Spa√ü bei unserem ersten Cache.Carmen von mamapapakind"},{"date":" 16.04.2016 ","person":"mamapapakind ","message":" momentan nicht verf√ºgbarDie Cachbox ist abhanden gekommen und die Umgebung des Finals wurde etwas in Mitleidenschaft gezogen. Wir m√ºssen diesen Cache √ºberarbeiten und hoffen ihn bald wieder freigeben zu k√∂nnen.¬†Viele Gr√º√üemamapapakind"},{"date":" 05.03.2016 ","person":"Die Batzen ","message":" Die ersten Stationen dieses Veteranen haben wir schon vor einiger Zeit besucht. Heute wurde der Rest ‚€“ soweit noch vorhanden ‚€“ eingesammelt, fehlende Daten lie√üen sich gut extrapolieren und die Dose war an sch√∂ner Stelle fix .Danke f√ºr diesen Oldie!"},{"date":" 01.05.2014 ","person":"chilling1980 ","message":" Wir waren mit 12 Leuten und 2 Kindern am 1. Mai unterwegs. Einschr√§nkend muss man sagen, dass es extrem regnete und der Wald mit Laub √ºbers√§t war. Zudem sind wir keine professionellen Geocacher.Die Beschreibung des Caches und die R√§tsel sind sehr gut und aufwendig. Hier erstmal vielen Dank an den Ersteller.Leider hatten wir aber einige Probleme:- die Frage nach St. Martin bei den dritten Koordinaten ist unseres Erachtens an den angegebenen Koordinaten nicht zu finden, sondern an den Ausgangskoordinaten (Fehler?)- in den Logs wird von den meisten geschrieben dass es einfach sei die B√§ume und Str√§ucher zu identifizieren, wir hatten jedoch mit 12 Leuten, 1 Buch und Smartphones gro√üe Probleme dabei. F√ºr Biologiefans sicher einfacher, aber f√ºr uns wars jedenfalls heftig.- Der Strauch bei den zweiten Koordinaten war schwer zu identifizieren, kann aber auch daran liegen dass die Stelle im Moment extrem √ºberwuchert ist.- die B√§ume bei den vierten Koordinaten haben wir gefunden (unserer Meinung nach) aber den Cache leider nicht (Stelle ist mit sehr viel Laub und Erde bedeckt, vielleicht lags daran)- aufgrund des Wetters haben wir hier abgebrochen."},{"date":" 15.06.2013 17:00 ","person":"Shatara ","message":" Zusammen mit Zini  ;-)Sehr toller Cache! Shatara"},{"date":" 15.06.2013 17:00 ","person":"Zini ","message":" Mit Shatara zusammen heute gelogt. Sehr sch√∂ner Cache, in der Baum"},{"date":" 21.10.2012 ","person":"linor ","message":" Sch√∂ner Cache, toller Weg und gutes Wetter!Linor & TeamP.S. we picked up Spartakus and, as he had visited the coloseum, will put him on his way back to Gallia."},{"date":" 04.07.2012 ","person":"Lettertrolline ","message":" Heute hab ich mir meinen freien Tag f√ºr diesen Cache reserviert. Und das war gut so. Heute morgen hab ich mir noch die Vorlogs durchgelesen und gedacht: \"mal sehen wie weit ich komme\". Nach anf√§nglichen Startschwierigkeiten, in dem ich mich einfach xmal um die eigene Achse gedrecht hab (hoffentlich hat mich niemand beobachtet), hab ich auch die gekr√∂nte Madonna entdeckt. Und dann lief es wie am Schn√ºrchen. Zumindest mit dem Benennen der B√§ume und dem Auffinden s√§mtlicher Stationen. Nur mit dem Eintragen in die Tabelle hatte ich so meine Schwierigkeiten. Es passte schon....aber irgendwie doch nicht? Die Koordinaten stimmten hinterher punktgenau, nachdem ich sie vorher aber etwas \"kaschierte\". Aber ich vermute mein Drucker hat mir einen Streich gespielt und die K√§stchen nicht so ausgedruckt wie er es h√§tte tun sollen. Aber es hat ja geklappt!Die Wegwahl war super, ich war hier oben noch nie und mir hat sowohl der Aufstieg, als auch der Abstieg super gefallen! Das Schloss habe ich mir nur kurz angeschaut, da mir da selbst am Mittwoch zu viel Trubel war und die Sonne hoch am Himmel stand.Das Finale war dann nochmal so ein kleines Highlight, mit dem ich nicht gerechnet habe. Sch√∂n ausgew√§hlt, genauso macht es Spa√ü!Und der Weg vom Finale zum Auto war ja sowas von romantisch...wooow.Daf√ºr gibt es nen Favi!Vielen Dank f√ºr disen tollen und abwechslungsreichen Cache, bei dem man auch ein bi√üchen gefordert wird,sagt Lettertrolline"},{"date":" 19.09.2010 ","person":"sunneblum ","message":" Mit Freunden bei herrlichem Sonnenschein diesen wirklich gut gemachten Multi angegangen. Haben auch ziemlich alles l√∂sen k√∂nnen, allerdings haben wir den Beh√§lter an Station 2 . Auch das Final blieb uns verborgen, weil unser Navi unter den B√§umen Probleme hatte. Vielleicht kommen wir irgendwann mal wieder her. W√ºrde diesen tollen Cache gerne abschlie√üen. TFTC Toydolls"},{"date":" 22.08.2010 ","person":"mm67454 ","message":" Hallo an alle,¬†habe am vergangenen WE mit einer Schulklasse diesen Cache gesucht.Zum Gl√ºck ist es uns auch gelungen... ;-)Dazu aber ein paar kleine Anmerkungen:1.)Gleich an der Zweiten Station sind wir fast verzweifelt. Die Koordinaten scheinen zu einem abgestorbenen Baum zu geh√∂ren, der in mitten einer rie√üen Brombeerhecke steht :-(Den wiklichen Hinweis findet man erst, wenn man ca. 50m weiter geht und sich ein wenig umschaut.¬†2.)Den Strauch, den man f√ºr die letzte Zeile (Zeile 7) des R√§tsels braucht, findet man auch schon einige Meter entfern, so dass man nicht unbedingt den steilen Abhang hinunter klettern muss...√úberhaupt wachsen an diesem Hang in der Hauptsache 2 Str√§ucher - nur einer davon passt in das L√∂sungsraster.¬†Es war wirklich eine tolle Tour - nicht so anstrengend und auch was die Allgemeinbildung in Sachen Vegetationskunde betrifft sehr aufschlussreich... ;-)¬†Viele Gr√º√üeMarkus"},{"date":" 08.11.2009 ","person":"Die Hambacher ","message":" Heute haben wir unseren ersten Cache . Und das direkt vor der Haust√ºr.Die Strecke sind wir schon tausendmal gelaufen - aber noch nie war sie so spannend wie heute.Sch√∂ne finale Location - die Zahl bei Schritt 2 war fie√ü ;-) - ansonsten sch√∂ner Weg und echt spa√üig.¬†Out: 2 PrinzessinenfigurenIn: eine kleine Retsche und ein Aufziehaffe¬†"},{"date":" 15.03.2009 ","person":"Die 8 Pfoten ","message":" Wir waren ein WE in Neustadt und haben gleich mal den Cache \"mitgenommen\" . Alles gut , nur der Strauch war nicht zu identifizieren. Vielleicht klappt es besser wenn er Laub hat?! Ansonsten sehr sch√∂ne Runde mit toller Aussicht. Danke "},{"date":" 04.05.2008 ","person":"Gebhardan ","message":" Auf unserer Familientour bei strahlendem Sonnenschein recht gut . Danke f√ºr die sch√∂ne Runde!"},{"date":" 17.03.2008 ","person":"s.w-z ","message":" 5 Monate (![V]!) keine Besucher (und jetzt gleich zwei mal direkt hintereinander), das hat dieser sch√∂ne Multi wirklich nicht verdient! Alle Fragen sind relativ einfach vor Ort zu beantworten, sind teilweise wirklich sogar schon zu Hause zu l√∂sen und k√∂nnen dann vor Ort best√§tigt werden. Sp√§testens bei der Finalkoordinatenberechnung k√∂nnen eventuelle Fehler oder L√ºcken leicht korrigiert werden [8D]. Nach dem etwas steilen Anfang der Runde geht es moderat weiter und die Finallocation ist wirklich absolut sehenswert! Danke f√ºr den sch√∂nen Cache! s.w-z"},{"date":" 01.03.2008 ","person":"Mathu ","message":" Hallo Haben den Cache  und es war unser erster Cache √ºberhaupt.Wir hatten viel Spa√ü aber auch ein wenig Angst, weil es heute gest√ºrmt hat und wir zusehen mussten wie ein Baum einfach so umgefallen ist. Kleiner Hinweis, an der L√§rche lehnt kein Baum mehr....¬†Cache ist gut best√ºckt, wir haben aber nichts raus genommen.¬†Liebe Gr√º√üeM und M¬†"},{"date":" 02.09.2007 ","person":"xtqx1 ","message":" Der \"Hauptcache\" der heutigen Tour zusammen mit Zappapapa. Sch√∂ner Weg rund um die Maxburg. Mit Ausnahme von Stage2 war alles ohne Probleme zu finden und zu l√∂sen.in: LED-Lampeout: KnicklichtDanke f√ºr den Cache xtqx1"},{"date":" 22.07.2007 ","person":"wittels ","message":" Eine sehr interessante, gut ausgearbeitet und lehrreiche Runde. Ohne meine Botanikkundige Frau h√§tten wir recht alt ausgesehen (ok, noch √§lter). Aber trotzdem, an Station 2 und sieben gab es schon Probleme, die sich auf das Endergebnis aber nicht auswirkten. Im Cache haben wir einen TB , der scheinbar schon l√§nger verschollen war.IN: PerlenketteOUT: TB No Name Puppy, Vorh√§ngeschl√∂sser Habt Dank f√ºr den Cache,  um 12:11 Uhrwittels und Familie"},{"date":" 16.09.2006 ","person":"mamapapakind ","message":" HinweisCachekontrolle. Da ein Schild wieder aufgetaucht ist, lie√ü sich die alte Beschreibung wieder fast vollst√§ndig reaktivieren. Ansonsten ist der Cache in Ordnung.¬†Inhalt etwas aufgef√ºllt. "},{"date":" 20.08.2006 ","person":"Claire ","message":" Super Aussichten. Schloss ist dzt. wegen Umbau geschlossen.Alle B√§ume sind leicht zu erraten, auch wenn man sich nicht so gut auskennt. Die Verstecke sind spitze.Vielen Dank ClaireIn: Puzzle Petterson und FindusOut: Karabinerhaken"}],"descriptionSnippet":"Mit unserem ersten Cache wollen wir euch ein wenig Natur und Geschichte unserer Pf√§lzer Heimat nahe bringen. ","status":"kann gesucht werden"}