{"hiddenAt":"28.05.2004","waypoint":"OC05D8","coordinates":"E 008° 30.680' N 50° 56.251'","link":"https://www.opencaching.de/viewcache.php?wp=OC05D8","description":"Sucht ca. 10m entfernt von den Objekten.Im Logbuch des Caches befinden sich Koordinaten die benötigt werden um No. 7 - Final zu finden !© Gissmo, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"yvaxf","caseType":"normal","difficulty":1.5,"condition":"ok","name":"No. 5 - Breidenbach zu Breidenstein von Gissmo","cacheType":"normaler Cache","terrain":2.5,"logs":[{"date":" 01.05.2014 ","person":"crisb ","message":" Heute während der Maiwanderung von Laasphe übers Didoll und das Lausfeld bis auf die Sackpfeife und zurück nach Wallau lagen auch ein paar Caches am Weg. So verschwand ich ab und zu mal im Wald um die Dosen zu suchen, während der Rest der Wandergruppe zum Glück auf mich wartete.Zufällig auch bei diesem Cache vorbeigekommen. Interessant was so alles im Wald herum steht. Der Mun Box merkt man mittlerweile leider an, dass sie seit 10 Jahren im Wald liegt. Hoffentlich hält sich noch eine Zeit dicht.Vielen Dank an Gissmo fürs Verstecken!Gruß crisb[i]Cache #4491["},{"date":" 05.03.2014 ","person":"owwerstadt ","message":" Vor langer Zeit , heute das Log an dieser Stelle nachgetragen."},{"date":" 16.11.2010 ","person":"mückmück ","message":"  Um 16:30Uhr ....kurz vor Dunkelheit!Wie gut das wir von Weifenbach angegangen sind!Sonst wäre es richtig dunkel geworden!Der Weg sieht übel aus...Vollernter unterwegs!!in:nixout:nixGruß mückmück"},{"date":" 27.09.2009 ","person":"TeddyHexe ","message":" Toller Platz bei super Wetter. H&#228;tte soetwas hier nicht erwartet. TFTC TeddyHexe#27No trade"},{"date":" 30.05.2009 ","person":"Sa-h-ne ","message":" Dank guter Beschreibung gleich  !!! TFTCSa-h-ne "},{"date":" 08.02.2009 ","person":"Zwei Hauberger ","message":" Um 14:15 Uhr bei Sonnenschein den Cache .Den Berg von der Sackpfeifenseite angegangen. Da die Wege vereist sind, den direkten Weg gewählt. Im Winter genau der richtige Ausgleich.IN: GlockeOUT: -TFTCZwei Hauberger#100"},{"date":" 09.10.2008 ","person":"DL3BZZ ","message":" [b]#1453["},{"date":" 09.10.2008 ","person":"DL3BZZ ","message":" <b>#1453<"},{"date":" 18.09.2008 ","person":"j.sams ","message":" Auf toller MTB-Tour von Buchenau über No.1 bei schönem Herbstwetter gut . Interessante Location.Kein Tausch. Vielen Dank für den Cache und GrußJ.Sams"},{"date":" 04.01.2008 ","person":"walker ","message":" Bin gerade von der ersten Schatzsuche 08 zurück. Versteck war wieder mal prima. Hab den Cache ein bisschen besser getarnt, war ein bisschen offen. Getauscht: Stempel rein - Teddy raus. Walker "},{"date":" 12.07.2007 ","person":"mondi ","message":" hallo,war mal wieder ein schöner platz, vor dem ich ehrfürchtig stand. außenherum hatte kyrill gewütet und um die \"objekte\" war alles wie es sein sollte.super!!!in"},{"date":" 13.03.2007 ","person":"AliBee ","message":" Sehr schönes Plätzchen für einen Cache. Der Aufstieg hat zwar eine Weile gedauert, hat aber trotzdem Spaß gemacht.In: Ü-EifigurOut: GolfballVile GrüßeAliBee"},{"date":" 10.12.2006 ","person":"MTB-Sprinter ","message":" #26 10:50DerErste auf meiner Sonntags-MTB-Runde. Dank Ortskenntnis ohne GPS schnell. Habe leider vergessen mir den Hinweis für den Final zunotieren, naja was man nicht im Kopf hat...In:-  Out:-Danke für den Cache & Gruß vom MTB-Sprinter"},{"date":" 05.11.2006 ","person":"Boomer ","message":" Wir haben den direkten Weg genommen und mussten mehrmals durchs Unterholz \"brechen\". Wir haben sehr geschwitzt, hat aber total Spaß gemacht. Als wir bei den \"Objekten\" ankamen, waren wir sehr erstaunt. Obwohl wir in der Gegend wohnen, waren wir noch nie da und haben auch noch nie was davon gehört. Sehr schöner Ort und gut getarnter Cache.Vielen Dank und liebe GrüßeBoomer"},{"date":" 31.03.2006 ","person":"Dilldappe ","message":" "},{"date":" 16.05.2005 ","person":"Waldraupe ","message":" Nach einem schönen Spaziergang über den Höhenweg, haben wir den Cache schnell, um 13:30 Uhr,  .Der Cache hatte ja schon lange keinen Besuch mehr, da haben wir uns gedacht, schauen wir doch mal vorbei.Alles bestens und auch alles trocken in der Dose .in: Ü-Ei, Gecko, Glücksbandout: Lupe, Lineal, SchlüsselbandGrüße vom Team Waldraupe"}],"descriptionSnippet":"Einige Objekte die man an diesem Ort weniger vermutet !","status":"kann gesucht werden"}