{"hiddenAt":"27.11.2002","waypoint":"OC0541","coordinates":"E 007° 26.173' N 52° 51.706'","link":"https://www.opencaching.de/viewcache.php?wp=OC0541","description":"Der Cache befindet sich am Rande vom Friedhof des ehemaligen Ortes Wahn,der Ort wurde in den dreißiger Jahren vollständig ausradiert.Nur die Friedhofsmauer und Gräber sind hier noch vorhanden.Zu lesen auf dem Gedenkstein und Schautafeln an der anderen Straßenseite.Parken könnt ihr hier bei  N 52° 51.746 E 7°26.190Dann geht zu  N 52°51.706 E 7°26.173 dort steht eine Tafel,darauf steht von Juni 1914 bis 1942 insgesamt ??? Personen beerdigt.Addiere diese Zahl mit (+) 332 und du hast xxx.Subtrahiere diese Zahl mit (-) 194 und du hast yyy.Gehe dann zu  N 52° 51.xxx E 7° 26.yyy.Dort findest du den Grabstein von dem Pfarrer Barenkamp,Multipliziere sein Geburtstag mit sein Geburtsjahr.Dieses Ergebnis addiere mit (+) 27.479 und du hast  N 52°xx.xxx,und addiere mit (+) 2.004 und du hast  E 7° yy.yyy.Der Cache  liegt bei  N 52° xx.xxx E 7° yy.yyyan der Nordseite einer dicken Buche. Andieser Stelle ist in der letzten Zeit der Cache 2x geräubert worden, deshalbist er jetzt 161 Meter weiter in Richtung 304,3Grad, in Augenhöhe zu finden.Die Straße ist manchmal kurzfristig gesperrt, wenn die Bundeswehr gerade Schießübungen veranstaltet.Viel Spaß beim SuchenGunda und GünterBaumsucher© Baumsucher, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":1,"condition":"ok","name":"Wahn von Baumsucher","cacheType":"Multicache","terrain":1,"logs":[{"date":" 13.09.2017 13:07 ","person":"sorglos76 ","message":" Schon am 10.9. mit blackcat--  .tolle Runde.  Dfdc"},{"date":" 26.05.2017 15:38 ","person":"familieamkanal ","message":" Hallo, der Caches ist für Kinder super zu finden. Schön für einen Familienausflug."},{"date":" 27.05.2015 ","person":"alex8012 ","message":" Danke für den Cache und natürlich für das heranführen an diesen geschichtsträchtigen Ort."},{"date":" 26.03.2014 ","person":"deaktiviert ","message":" Eine schöne Runde über den alten Friedhof gamacht, ein par Fotos geschossen, und zum Schluss noch die Finaldose . Cache OK! Danke fürs Legen und Pflegen!"},{"date":" 08.06.2013 ","person":"ralhartm ","message":" Moin,Bei bestem Wetter habe ich mich auf dem Weg in den Hümmling gemacht und habe mir dabei den \"Wahn\"sinn vor Ort angeschaut.An diesen Orten wird man zum Nachdenken angeregt, die man auch nutzen sollte.vielen Dank!ralhartmEALA FRYA FRESENA"},{"date":" 01.06.2013 16:44 ","person":"Hanekju ","message":" Gefunden  :) Auf der Suche nach den Lösungen konnte ich einen kleinen Trip in die Vergangenheit meiner Familiengeschichte machen.Im dichten Wald hatte mein GPS leichte Probleme, ein Signal zu finden, aber das Versteck blieb mir trotzdem nicht verborgen.Danke für diesen Cache"},{"date":" 05.08.2012 ","person":"famkaa ","message":" Beim zweiten Anlauf am 05.08.12 um 14 Uhr geloggt. Die Suche per Gradangabe kann etwas ungenau ausfallen, doch wer sein Zielgebiet etwas erweitert und die Augen offen hält, wird am Ende siegen. Der Inhalt der Dose ist allerdings nicht sehr attraktiv :-(.famkaa 2012"},{"date":" 14.04.2012 ","person":"Uwe S. ","message":" gefundenMeine Nichte wollte mal ins Geocaching reinschnuppern, da bot sich die Gegend an, weil es dort auf engen Raum verschiedene Caches (Normal, Micro, Multi) gibt. Und da ich diesen hier beim ersten Versuch vor langer Zeit  hatte, habe ich mich mit verbesserter Technik heute noch einmal daran versucht und geloggt.Danke!"},{"date":" 22.08.2010 ","person":"LillyM79 ","message":" Im zweiten Anlauf danke einer erlösenden SMS des Owners gestern kurz vor der Abfahrt noch !Wirhatten bereits am Vortag diesen wunderschön anmutenden und irgendwieauch gruseligen Ort besucht und sind auch bis zur Peilaufgabevorgedrungen. Unsere Tante Garmin kann allerdings nur in 100m SchrittenPeilen, so dass wir uns wohl bei den 161m etwas vertan haben. So gab esdann beim zweiten Anlauf einen riesen Aha-Effekt, denn wir hattenwirklich zurvor gefühlt jeden Baum von allen Himmelsrichtungen ausbetrachtet. Nur leider sind wir wohl genau 3 m zuweit gelaufen! ;-)Aber was soll... Bewegung tut gut und nach dem wir heute auf demPilgerweg noch unsere 12km abgerissen haben, wurde dieser eben alskrönender Abschluss des kleinen Cache- und Pilgerurlaubs auf demHümmling geloggt! Danke noch mal an den Owner für die SMS und natürlich diesen Cache!(Habe den Peacemaker-TB an mich genommen)"},{"date":" 25.10.2009 ","person":"HeMaDiHo ","message":" Endlich haben wir es geschafft. Waren schon mal öffters hier.Beim ersten mal reichte die Zeit nicht, beim nächsten Versuch habe ich Depp die Zahlen falsch übertragen und so suchten wir an der falschen Stelle. Nachdem wir es dann alles Richtig gelöst hatten schafften wir es nie, den Cache zu suchen.Entweder war schlechtes Wetter oder wir hatten keine Zeit als wir hier vorbei gekommen sind. Nun haben wir es aber denlich geschafft, diesen schönen Cache zu heben. HeDiHo sagen Danke für diesen schönen Multi."},{"date":" 02.05.2009 ","person":"Uwe S. ","message":" Ich meine, ich hätte die richtige Stelle gefunden, dort war aber nur eine Tube mit Fett. Also habe ich mich entweder verlaufen (meine Ausrüstung ist noch nicht die Beste, fange ja gerade erst an) oder jemand hat sich einen Scherz erlaubt. "},{"date":" 23.02.2008 ","person":"Stoppelhopser ","message":" Geniales Versteck. Muss man erst drauf kommen. Dankeschön an Baumsucher"},{"date":" 30.12.2007 ","person":"carlozz ","message":" Gefunden trotz Verlegung unter Mithilfe eines zweiten Cachingteams, dass zufällig zum gleichen Zeitpunkt dort auf Cachesuche war. Die Zeppenfeld&#39;s Out: TravelBug UN7ZVVIn: 10 Cent und Tempotaschentücher "},{"date":" 30.10.2007 ","person":"Steppenwölfe ","message":" Ein wirklich interessanter Cache...Unsere Peilung war wohl etwas ungenau, aber trotzdem noch . Klasse Idee. Eine Location, die zum Nachdenken anregt...Die \"Weidis\" aus dem Osnabrücker Land."},{"date":" 05.08.2007 ","person":"stubenhocker ","message":" "},{"date":" 03.07.2007 ","person":"pica8 ","message":" #150#Nach einer Runde über den Friedhof den Cache schnell . Solche Verstecke sind klasse. Habe schon einmal eine solche \"Tarnung\" gesehen und gehoben, aber in 8m Höhe!!Danke und GrußAnnette (pica8)"},{"date":" 24.06.2007 ","person":"HelmutR1200GS ","message":" Auch diesen Cache . Sehr interessant."},{"date":" 16.05.2007 ","person":"Eule ","message":" Der Ort war sehr schön, schade das er  nicht mehr existiert."},{"date":" 25.03.2007 ","person":"TEAM_MB ","message":" guter cache schnell . viele grüße TEAM_MB"},{"date":" 17.02.2007 ","person":"froschti ","message":" Ein großes Dankeschön an den Baumsucher.Geniale Idee, genialer Cache. So macht geocaching Spaß. Toller Ort, mit vielen Informationen, den man sonst mit Sicherheit übersehen hätte. Unser Gastcacher hat Ihn gehoben. Toller Einstand.Lg Froschti + Spy"}],"descriptionSnippet":"Ein Besuch auf dem Friedhof von dem 1942 zerstörtem Ort Wahn (Hümmling)","status":"kann gesucht werden"}