{"hiddenAt":"18.03.2003","waypoint":"OC06AF","coordinates":"E 009° 22.974' N 53° 58.501'","link":"https://www.opencaching.de/viewcache.php?wp=OC06AF","description":"The cache ist hidden in a wonderfull location with a nearby old railway. Unfortunatly the bridge is down now, so you have to take a small road in the north to reach the place. Thanks to Hamlet04121968 for 'Ye ole Railway'Dies ist schon fast ein 'Lost Place Cache', denn die Brücke, die über die Schienen führt, ist nicht nur seit Jahren gesperrt, sondern auch sehr abgelegen. Nachdem sie schon einige Zeit gesperrt war wurde sie im Frühjahr 2006 leider gänzlich abgerissen und wird wohl bei Zeiten durch eine kleinere ersetzt.Dennoch ist der Cache noch immer einen Besuch wert, er befindet sich nebenan in einer wunderschönen Heidelandschaft. Ein schöner und ruhiger Ort für eine Fahrradtour, ein Tisch samt Holzbänke für ein Picknick sind vorhanden. Im Sommer kann man fast ungestört die schöne Landschaft, zahlreiche Pflanzen und mit dem Fernglas auch Tiere beobachten. Da es ein Naturschutzgebiet ist bitte Hunde anleinen und keine Pflanzen zertreten.Da der kurze Weg über die alte kleine Eisenbahnbrücke nun nicht mehr möglich ist und ich keinem rate über die Gleise zu gehen sollte man einen nördlich von der Bundesstraße abgehenden Weg nutzen, kleine Irrfahrten zwischen den Feldwegen sind aber nicht ganz ausgeschlossen :-)Der Cache ist primär bei Geocaching.com unter (Old railway in Herrenmoor) registriert.© Fischkopp, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":1.5,"condition":"Cache benötigt Wartung","name":"Old railway in Herrenmoor von Fischkopp","cacheType":"normaler Cache","terrain":2,"logs":[{"date":" 18.06.2016 18:00 ","person":"Klaviermaus ","message":" Nach kurzer Suche schnell . Vielen Dank für diesen wunderschönen Ort. Zur Heideblüte werden wir auf jeden Fall noch einmal herkommen."},{"date":" 06.06.2015 ","person":"kafreuru ","message":" Heute hatten wir im Kreis Steinburg was zu erledigen, da mußten natürlich auch einpaar Caches dran glauben.Diesen haben wir gut finden können.DFDC"},{"date":" 17.08.2013 ","person":"carettacaretta ","message":" Was für eine wunderschöne Landschaft! Heideblüte in Schleswig-Holstein, das hat man nicht jeden TagDie Anreise war etwas knifflig, da die Brücke wohl schon seit einiger Zeit gar nicht mehr gibt - wie man es auf der Hinweistafel vor Ort sieht (wenn man denn erstmal angekommen ist ;-)"},{"date":" 25.08.2012 ","person":"de nuttler ","message":"  Cache sofort   Alles durchnässt, erstmal alles trocken gelegt. "},{"date":" 31.05.2012 ","person":"heiso_2011 ","message":" Natürlich von der falschen Seite rangefahren. Trotz der ungenauen Koordinaden wurden wir fündig.tftc"},{"date":" 25.09.2011 ","person":"isebrand ","message":" Hier war die Dose frei sichtbar....... Vielen Dank für das Legen und Pflegen des Caches  isebrand&lüntje"},{"date":" 21.07.2011 ","person":"Feenstrumpf ","message":" Moin,es war schon dunkel, als wir auf der Dithmarschen Runde  hier vorbeikamen, nein ankamen. Nach einigen Irrungen und Wirrungen war dann auch der schön gelegene Cache !TFTC, der Feenstrumpf "},{"date":" 22.04.2011 ","person":"uranium-235 ","message":" [blue]Da die Dose bei meinem letzten Besuch nicht da war, ging es heute erneut zu den Bahnschienen. Diesmal an gleicher Stelle wie letztes mal nachgeschaut und sofort .DFDC!["},{"date":" 01.04.2009 ","person":"Frank&Family ","message":" kein AprilscherzDas ist definitiv ein Lostplace. Sogar die Brücke ist verlorengegangen Trotzdem konnte ich nach etwas ausgiebigerer Suche, erst im letzten Büchsenlicht, dann mit Mag-lite das Döschen finden no tradeTFTCThis entry was edited by Frank&Family on Friday, 02 December 2011 at 14:48:12 UTC."},{"date":" 16.11.2008 ","person":"Mairoa ","message":" Als Ausklang unserer Cachetour haben wir uns diesen hier vorgenommen. Natürlich sind wir erstmal von der falschen Seite herangefahren. Nachdem die richtige Seite erreicht war, haben wir schnell geloggt, um uns bis zum Sonnenuntergang das Moor anschauen zu können. Danke fürs hierher führen."},{"date":" 20.01.2008 ","person":"Eiche999 ","message":" Auf der Cachetour im Norden gut .Sehr schöne Gegend und super Versteck,da brauchte \"mann\" schon lange Arme.TFTC"},{"date":" 10.01.2008 ","person":"antje.thorsten ","message":" hallo moinnach kurzem suchen gut . der platz läd zu einer gemütlichen cacher-pause ein.danke für diesen cachegrüßeantje.thorsten"},{"date":" 03.01.2008 ","person":"Monchi1980 ","message":" Mit etwas suchen . Schöner Cache! Danke :-) PS: Die Brücke ist inzwischen übrigens abgerissen. Tut euch selbst einen gefallen und lauft nicht über die Gleise, sondern fahrt außenrum. Die Züge der NOB sind sehr leise.   No trade "},{"date":" 27.10.2007 ","person":"Borke25 ","message":" auf schöner Bike-Runde gesucht und gut  Danke und Gruß Borke25in : Aral-Anhängerout : Glasmurmel "},{"date":" 23.09.2007 ","person":"NDR ","message":" "},{"date":" 07.06.2007 ","person":"Midnattsol ","message":" "},{"date":" 25.01.2007 ","person":"Tenxerest ","message":" Schnell , schöner Platz zum spazieren gehen, leider mit Hund an der Leine, also schnell weiter gefahren!!! Danketenxerest"},{"date":" 19.11.2006 ","person":"Naturekid ","message":" "},{"date":" 19.11.2006 ","person":"Waldschrompf ","message":" Gut,dass man auch mal auf die Straße, statt nur auf's Navi schaut, sonsthätte naturekid das Auto gegen den Stein gesetzt, der dort steht, wo esfrüher zur Brücke ging.Tja, da mussten wir wohl zu Fuß weiter."},{"date":" 19.11.2006 ","person":"schmitty ","message":" Blöd das hier keine Brücke ist ;-)schmitty"}],"descriptionSnippet":"Schöne Naturlandschaft mit nahegelegender Eisenbahn","status":"kann gesucht werden"}