{"hiddenAt":"03.05.2005","waypoint":"OC06F6","coordinates":"E 008° 01.696' N 49° 57.519'","link":"https://www.opencaching.de/viewcache.php?wp=OC06F6","description":"Der Cache führt euch zu einer Schutzhütte auf dem Westerberg von der man einen sehr schönen Rundblick über die Rheinebene von Ingelheim bis Bad Kreuznach hat. Die Wege sind überwiegend Waldwege, also bedingt Kinderwagenfreundlich. Einkehrmöglichkeiten sind das Restaurant Waldeck und die Bergschänke \"Brauser\" hinter dem Restaurant Waldeck    Parkmöglichkeiten gibt es bei    N 49°57.560 E 008°02.160    Begebt euch zu folgenden Koordinaten:    N 49°57.519 E 008°01.696    Dort findet ihr die Schutzhütte.    Löst dort folgende Aufagben:    X=Anzahl der Ecken der Hütte    Y=Um wieviele Meter hob sich das Rheinische Schiefergebirge (siehe Tafel in der Hütte)    Die Zielkoordinate ist:    N 49°57.(353+Y) E 008°01.(X+1)89    Viel Spaß beim suchen    Wanderer und Interessierte können noch eine etwa 10KM lange Tour entlang den Geoökologischen Lehrpfades anhängen.    Nähere Infos dazu unter www.gau-algesheim.com unter Touristik/Wanderwege/Wanderweg Nr.5© gct-rauch-cafe, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"pn 3 Zrgre arora qrz Znfg 4 va aöeqyvpur Evpughat","caseType":"normal","difficulty":1,"condition":"ok","name":"GAGA Cache von gct-rauch-cafe","cacheType":"Multicache","terrain":1,"logs":[{"date":" 13.11.2016 13:45 ","person":"tommmax ","message":" Sehr schöner Cache"},{"date":" 28.02.2016 14:07 ","person":"kruemelhuepfer ","message":" Bei meiner heutigen Wanderung auf der Hiwweltour Bismarckturm kam ich auch an diesem schönen Aussichtspunkt vorbei. Die Zahlen waren leicht zu ermitteln, die Aussicht ließ heute dagegen zu wünschen übrig. Allerdings wurde ich durch den Fund dieser Dose entschädigt.Danke sagt kruemelhuepfer."},{"date":" 19.08.2015 21:00 ","person":"Heinzybaby ","message":" Der GAGA Multi war die erste Dose auf unserer Hiwweltour Runde bei bestem Wanderwetter. Die Final Coords waren vor Ort rasch ermittelt, führten aber irgendwie nur so ungefähr zum Ziel. Der Hint brachte dann aber allerdings das Erfolgserlebnis in unmittelbarer Nähe ...T4TC!#1.687"},{"date":" 03.01.2015 ","person":"Litthard ","message":" Schöner kleiner Multi, vielen Dank!"},{"date":" 24.02.2014 ","person":"CachLaelia ","message":" Gerade erst bei Opencaching angemeldet und schon am 11.02.2014 über geocaching.com geloggt. TFTC!"},{"date":" 07.06.2013 ","person":"tho7070 ","message":" Schnell  Vielen Dank"},{"date":" 11.07.2011 ","person":"3ZehenFaultier ","message":" Hier wurde ich einen kleinen Moment auch Gaga. Denn nach meinem Verständniss sind Ecken die Dinger an denen zwei Wände aneinander stoßen und somit eine geometrische Figur bilden. Nachdem ich eine neue Wand in die  Hütte eingebaut hatte konnte ich das Final recht schnell finden. Eine sehr schöne Aussicht hat man von hier oben die ich sehr genoss.Alles in allem ein schöner Cache und mein ***750.*** DFDC"},{"date":" 19.03.2011 ","person":"Tofino ","message":" Nachgelogged mit OC-account Eine schöne Runde, die Spaß gemacht hatte.DFDCTofino"},{"date":" 08.03.2011 ","person":"jwk-1 ","message":" Bei sagenhaftem Sonnenuntergang an der Hütte gewesen und die \"sschweren\" Aufgaben gelöst. Der Final war dann nicht mehr schwer. Danke, jwk-1"},{"date":" 06.02.2011 ","person":"nasenbremser ","message":" Die Lösung hatten wir am Dienstag schom bei einem NC. Heute ging es an das Final.TFTCnasenbremser"},{"date":" 11.11.2010 ","person":"LouGarou1981 ","message":" Kleine Radtour von Ingelheim nach B&#xFC;desheim. Vielen Dank f&#xFC;r die vielen Caches die da auf dem Weg rumliegen."},{"date":" 23.10.2010 ","person":"hmpfgnrrr ","message":" Zusammen mit Prof. Dr. Grillschwein eine kleine Runde entlang der Selz gedreht.Wie praktisch, hier kann man zwei Caches auf einmal erschlagen  Vermutlich eine schöne Aussicht von hier oben. Leider war es zu diesig, um sie wirklich genießen zu können.TFTC"},{"date":" 01.10.2010 ","person":"eltrut ","message":" Auf unserer heutigen Tour gut . "},{"date":" 24.05.2010 ","person":"Reenik ","message":" woohoo, erster cach am 24.02.10lg tind + Reenik"},{"date":" 14.03.2010 ","person":"boni+kleid ","message":" Yippieh! Wir haben unseren ersten cache . Er ist nun um eine Ü- Ei  Figur reicher!... und es war ganz einfach und wir hatten viel Spaß (ist ein süßes Versteck!). Sind erst seit 24 Std. Besitzer eines GPS  Es grüßen susi+strolch    "},{"date":" 23.01.2010 ","person":"cars02 ","message":" Bei einem kleinen abstecher von NIGHTMARE mit Büdisucher gut efunden.Mal eine Wartung des Finals vorgenommenDFDC           sagt              Cars 02         out:   Müll       in: Car,Ü Ei Figur        "},{"date":" 22.01.2010 ","person":"Büdisucher ","message":" Hallo Cacher, als Bonus für unsere Nachtrunde = Das Grauen in Baum = habe wir diesen wirklich schönen Cach noch oben drauf gelegt. Ich bin wirklich der Überzeugung das ein Tampon, ein abgelutschter Labello, alte Postquittungen und Papierreste nicht in einen Cachdose gehören !! Deswegen haben wir also Ich und Cars02, die Dose neu Ausgestattet. ---Büdisucher--- sagt Danke "},{"date":" 21.10.2009 ","person":"whitey11111 ","message":" Heute diese schönenicht all zuweite Wanderung gemacht. Am Gau Algesheimer Kopf eine kurzeRast gemacht und diese herrliche Aussicht genossen. Der Cache war gutzufinden.in: TB Panda Bärout 2 TB"},{"date":" 08.05.2009 ","person":"ToKaPiHi ","message":" Zusammen mit Gastcacherin Je-Je gut  thx ToKaPiHi"},{"date":" 26.04.2009 ","person":"Ostschnitte ","message":" Hallo, das war unser 1. Cache und wir haben ihn leider ! Entwede haben wir falsch gemacht oder wir waren einfach nicht Erfolgreich! Naja wir geben nicht auf, weiter gehts =) !"}],"descriptionSnippet":"Schöner Rundblick über Rheinhessen nach Bingen","status":"kann gesucht werden"}