{"hiddenAt":"03.04.2005","waypoint":"OC06CF","coordinates":"E 013° 23.620' N 52° 31.300'","link":"https://www.opencaching.de/viewcache.php?wp=OC06CF","description":"Bei diesem kleinen Cache kann man die Hauptarbeit eventuell am Rechner erledigen. Wer das nicht möchte, kann sich auch an die oben angegebenen Koordinaten begeben. Wie auch immer, hier liegt ein Hinweis vor Euch. 1320 m auf 327,5° entfernt liegt ein zweiter Hinweis der gleichermaßen gestaltet ist. Vielleicht hilft der Titel des Caches bei der Identifizierung der Hinweise, den Rest, der nicht dem Titel entspricht, vergessen wir. Auf jeden Fall solltet Ihr mit System suchen. May the main work could be done at home with your computer. Who like to do this work in real life have to go to the upper standing coordinates. How ever, here you will find a hint. Another hint is at 1320 m by 327.5°. May you will know what you have to look for, when you look at the title of this cache. The rest witch doesn’t match with the title could be cut. Important is to search with a system.  Kommen wirnun zum beliebten Koordinatenraten:Wenn Ihr Euch ja nun ein Systemzurechtgelegt habt, und Euch hoffentlich nicht „schachmatt gesetzt“ fühlt,springt ihr ausgehend von den Hinweisen nach oben. Dort gibt es ein gemeinsamesZiel. Hier schauen wir uns an, wie schwerwiegend auch das Kleinste sein kann.Doch Achtung, man findet oft den aufgerundeten Wert. In diesem Fall ziehen wir1 ab. Ansonsten schneiden wir den Nachkommateil weg. Es sollte sich eine geradeZahl ergeben. (a). Springen wir von den Hinweisen nach unten finden wir wiederein gemeinsames Ziel. Auch hier gilt der gleiche „kleine“ Wert wie beim erstengemeinsamen Ziel und ebenso lassen wir den Nachkommateil weg. Dann teilen wir durch 10 und erhalten (c).Let’s go to the nice coordinate guess:If you found the system and don’t fell “cess mat”, you haveto jump up from the hints to a common aim. Heavy such small things, aren’t? Butbe careful, sometimes you will find a round up number. If it so, you have totake 1 off. Otherwise you cut off the part after the comma. You have to find aeven number (a). Jump down from the hints and find a other common aim. Also youhave to take the “small” number like by the first common aim, and also forgetthe rest after the comma. Divide with 10 and get (c).  Mischen wir die beiden Hinweise physikalisch, bekommenwir einen neuen Stoff. Na ja, so neu ist der Stoff auch nicht, schon dieÄgypter mischten ihn 3500 v. Chr. Hiervon nehmen wir den Buchstabenwert.(A=1,…,Z=26) z.B. das Wort \"CACHE\" = 20. Da ja alles seine Ordnungim System hat, multiplizieren wir den Buchstabenwert mit Na,IRe und bekommen(b), der Buchstabenwert multipliziert mit He,SMn ergibt (d).Mix the two hints physicallyand get a new substance. OK, its not so new. The Egypt mixed it also 3500 BC.From this you take the number of the letters (A=1,…, Z=26) For example\"CACHE\" = 20. Take the co ordinal of your system andmultiply then the number of the letters with Na,Ire for (b) and with He,SMn for(d).So, nun wirdes Zeit die Werte einzusetzen:So, it’s time to use the numbers:N 52° a,bE 013° c,dHier finden wir eine Schönheit, die aus dem neuen(alten) Stoff geschaffen ist. Wann sieden die ersten beiden Buchstaben desNachnamens des Künstlers? Diese Zahl teilen wir durch 10 zählen 1 hinzu undvergessen wieder den Nachkommateil. (360° - der errechneten Zahl) ergibt denanzupeilenden Winkel (wahr). Cd/Li * Fm -W ist der Weg in Metern.Viel SpaßHere you’ll find a beautywhich is made from these new (old) substance. When boiling the first twoletters of the surname of the artist? We divite these number with 10 and add 1.Again forget the rest after the comma. (360° - the calculated number) is theangle (true). Cd/Li * Fm -W is the distance in meters.Have fun2,5 Liter Behälter quadratischThe cachehas a new position since the 16.10.2005. The describtion was adapted.© Mortes Porta Vitae, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":4,"condition":"ok","name":"Metal von Mortes Porta Vitae","cacheType":"Multicache","terrain":2,"logs":[{"date":" 18.08.2016 ","person":"Chr17ab ","message":" Ein seltsamer Multi, der wahrscheinlich besser als Mysterie geführt werden sollte. Jeder falls mir waren einige Sachen Mysteriöse. Ich bin zur 1.Station gefahren aber alles was ich dort sah und notierte war nicht zielführend,  ein paar Tage später kam ich drauf……, die nächste Hürde die ich nicht nahm, sondern nur gegen rannte, kam dann, Listing nicht sorgfältig gegen gelesen. Dazu bedurfte es erst einer extra Aufforderung einer befreundeten Cacheri.  Am Ende hatte ich aber alles beisammen und heute war ich im Erlebnisraum, hier hätte ich ohne den Hint alt ausgesehen und selbst mit war es schwierig das gesuchte Objekt zu finden, die Sommervegetation hatte es fest umklammert. Aber schließlich doch  und damit geht diese Odyssee für mich zu Ende. Vielen Dank an Mortes Porta Vitae fürs Legen und Pflegen."},{"date":" 08.02.2016 ","person":"martl ","message":" Tolles Rätsel, an das ich mich lange nicht rangetraut habe. Bekommt einen Favpunkt. Finale dank Hint schnell .TFTCMartina"},{"date":" 01.02.2015 14:57 ","person":"Golgafinch ","message":" \"Ausnahmsweise\" mal \"zeitnahes\" C&P-Log. Bevor aber der Berg der en und doppelt gelisteten Caches noch größer wird, mach ich mal lieber ran. Sonst verlier ich die Übersicht auf meinen GPSr. (04.02.2015)Wie lange mich dieses Metall schon verfolgt weiß ich nicht. Das Listing landete immer mal wieder auf meinen Tisch und war fast genau so schnell wieder verschwunden.Dann hatte ich eines Tages plötzlich einen Lichtblick und alles lief wie am Schnürchen. Bis zu der Stelle mit der Schönheit. Da stellte sich ein so dussliger Fehler ein, daß ich sogar den Owner anschrieb.Da aber offensichtlich etwas bei meinen Zahlen nicht stimmen konnte, versuchte ich das Problem weiter zu lösen. Und kam endlich zu einem vernünftigen Ergebnis. Das Hilfeersuchen wurde daraufhin abgeblasen, und ich widmete mich der Suche nach der Schönheit. Da gerade eine mir bekannte Cacherin wissentlich in der Nähe der Koordinaten war, befragte ich sie fernschriftlich ob sich in der Gegend eine solche finden liese. Diese Frage wurde positiv beantwortet und bedurfte dann auch keiner weiteren Nachforschungen meiner Unterstützerin, da ich bereits dank OSM und Tante G. wusste was ich wissen wollte.Dann wurde noch ein wenig gerechnet und gepeilt und dann ein langes Gesicht gemacht, da sich das Ziel an einer Stelle befand, die ich so schnell nicht aufsuchen würde.So kam mir dann der heutige Sonntagsausflug gerade recht, auf dem ich mit werla unter anderem diesen Nervling suchen ging. Zu meinem Glück hatte werla mit, denn sie wurde recht schnell fündig, wärend ich noch an der völlig falschen Stelle suchte.Übrigens stimmt der Hint nur bedingt, denn hier ist noch jede Menge Leben drin."},{"date":" 01.12.2013 ","person":"silvesterrakete ","message":" gefunden... im dunkel beim ersten versuch haben wir ihn  ... aber heute hat er mich angelacht ... mit der sonne zusammen ... dank, sr "},{"date":" 01.12.2013 ","person":"dergitarrist ","message":" im erlebnisraum haben wir mehrere anläufe gebraucht. erst heute, bei tageslicht, wurden wir fündig, schönes rätsel!"},{"date":" 30.10.2013 ","person":"AndiOlli ","message":" [b]19:56 Uhr ["},{"date":" 30.08.2013 16:00 ","person":"nadiphan ","message":" Bis gestern ist der Cache nicht auf meinem Radar aufgetaucht.Als ich dann das Listing las, war mir quasi sofort klar wen da die Ägypter mischten.So war der 1. Teil schnell gelöst.Mit dem Ausspruch \"Na,Ire..\" konnte ich zuerst wenig anfangen. Nach Ca. 20 Minuten löste sich mein Hirnknoten und Minuten später erreichte ich virtuell die Schönheit und gleich danach hatte ich die Zielkoordinaten. Es waren nicht die gelösten Koordinaten einzigen in diesem Gebiet und so machte ich mich auf den Weg.Im Zielgebiet waren meine Koordinaten ganz schon im off, aber dank Hint hab ich den Cache doch in annehmbarer Zeit . Nur ist er deutlich kleiner als die im Listing beschriebenen 2,5 Liter. Danke für das Rätsel besonderer Art,Nadiphan"},{"date":" 06.08.2013 ","person":"Mortes Porta Vitae ","message":" kann gesucht werden"},{"date":" 26.05.2013 ","person":"Schadi ","message":" Auf dieses \"Multi-Rätsel\" bin ich eher zufällig gestossen, und die originell gestellte Aufgabe hat mir gleich gefallen. Mit viel System und eisenharter Ordnung liess sich die Lösung Schritt für Schritt entwickeln und führte gleich zu plausiblen Koordinaten. Auf der Durchreise durch Berlin konnte ich heute endlich einen Abstecher ins Zielgebiet machen und die Dose im strömenden Regen (dank des Hinweises) auch schnell finden. Danke für das Rätsel und meinen ersten Cache in Berlin! Am 25.8.13 nachgetragen - ich vergesse immer wieder, auch auf OC zu loggen ..."},{"date":" 14.07.2012 ","person":"Luna500 ","message":" Das war eine harte Nuss, aber auch ein sehr schönes Rätsel. Ich hatte mir den Cache schon vor geraumer Zeit vorgenommen, bin aber an einer ganz bestimmten Stelle hängengeblieben. So lag die angefangene Lösung lange auf dem Stapel \"aufgeschoben ist nicht aufgehoben\".Große Aktualität bekam der Cache für mich dann wieder, als ich selbst eine Dose in der Nähe der Mystery-Koordinaten legen wollte. Maxwell-Smart vermeldte dann aber 'Abstandskonflikt'. Also musste Metal nun aber endgültig gelöst werden, um das selbst beurteilen zu können. Es gab dann auch bald eine erste Lösung, bei der sich allerdings noch ein 'klitzekleiner' Fehler eingeschlichen hatte. Beim Übertrag aus einer \"3\" eine \"2\" zu machen, ist zwar für die folgende Multiplikation einfacher, führt aber nicht unbedingt zur richtigen Stelle. Da sprang mir aber freundlicherweise der Owner, den ich wegen des Abstandskonflikts hoffentlich nicht zu sehr genervt habe, zur Seite und wies auf meinen Fehler hin. DANKE nochmal! Nun stand dem Besuch des Finals eigentlich nicht mehr viel im Wege - noch ein wenig Feinarbeit und dann vielleicht noch die doch etwas grössere Entfernung (von wegen Abstandskonflikt). So ergab es sich, dass ich Ullzi von meinem Unterfangen erzählte und sie war gleich Feuer und Flamme, denn sie hatte die weit fortgeschrittene Lösung auch schon länger zu Hause rumliegen und wollte die Dose nun endlich mal heben. Dann haben wir nach gegenseitig die Koors gecheckt, was zu einem 'Smiley' - nein zwei - 'Smilies' führte.  Gemeinsam haben ihr dann den Ausflug unternommen und konnten die Dose gut finden. Mir hat bei diesem Cache insbesondere die geschickte Kombination der verschiedenen Themengebiete sehr gut gefallen. Ach ja, das eigene Dosen-Projekt musste ich leider einstellen. Es war mir nicht möglich dem Rewiewer zu 'beweisen', dass es tatsächlich keinen Abstandskonflikt gibt. - Schön, dass es bei OC keinen MaxellSmart gibt:-)Es dankt und grüßt Luna500"},{"date":" 20.02.2011 ","person":"No.6 ","message":" Dank der unermüdlichen Vorarbeit von Two of Six hatten wir heute einen sicheren Fund, aber die Gegend war sehr von Nachmittagsspaziergangmuggels belastet. Das Rätsel war aber sehr schön und es machte großen Spaß.DfdC, No.6"},{"date":" 15.11.2009 ","person":"latasust ","message":" Nachdem die Metall entdeckt war hieß es ja nun springen. Man bin ich unsportlich. Letzten Endes gelang es aber doch noch den Cache fast Muggelfrei zu finden.Danke für den schönen Cacheout Leuchtsterne "},{"date":" 11.11.2008 ","person":"Arni&Maria ","message":" Nyf rf haf yrgmgr (bqre jnef ibeyrgmgr) Jbpur va qvr Trtraq qre Fgnegxbeqvangra irefpuyht, jheqra jve nhs qra Pnpur nhszrexfnz. Nyf Purzvxre angüeyvpu fbsbeg trsrffryg jheqr rvar fpuaryyr Erpurepur qheputrsüueg. Urhgr ung rf haf qnaa avpug mhyrgmg jrtra qvrfrf Pnpurf uvreure irefpuyntra haq jve xbaagra tyüpxyvpu üore qvrfra gbyyra Pnpur ybttra."},{"date":" 05.10.2008 ","person":"Muskratmarie ","message":" Zusammen mit Lelandais habe ich mich auf die Suche gemacht. Wir sind zwar den muehsamen Weg gegangen, dafuer war es umso lustiger. Heute also den Cache bei stroemendem Regen gehoben. Wenigstens waren dort weniger Muggles unterwegs als sonst, aber sie waren die besonders Abgehaerteten (wir auch [:D] ). Bin gespannt, ob unsere Raeder jetzt oxidieren... [;)] Super Idee, und super ausgefuehrt. Danke dafuer! [:)]"},{"date":" 25.09.2008 ","person":"bellapieps ","message":" "},{"date":" 09.08.2008 ","person":"rr13 ","message":" Vielen Dank an den Owner, daß wir den Cache nun doch loggen konnten. Da wir beim letzten Mal ja schon sämtliche in Frage kommende Verstecke gecheckt hatten, ging es heute ganz fix. Vielen Dank auch für die supergenialen Rätsel!"},{"date":" 27.12.2007 ","person":"jipi ","message":" Der hat mächtig Spaß gemacht. Eigentlich wollten wir sofort nachdem der Groschen gefallen war los, aber er ist ein wenig zu weit von uns weg um mal eben so vorbei zu fahren. Aber heute haben wir ihn uns extra vorgenommen. Leider standen wir bei der Schönen da und hatten die Vorbereitung für die Peilung nicht dabei[xx(]- ein Glück gibt´s Handy [B)] Am final ging´s dann überraschend schnell. Dieser Mysterie hat uns begeistert. Vielen Dank und Grüße Ji.Pi &amp; BigAdventureOUT: BlumensamenIN: Einlassventil (Metall)"},{"date":" 17.05.2007 ","person":"TriIIian ","message":" So, nachdem das Rätsel ja schon einige Zeit gelöst war, nun endlich MIT den Final-Koordinaten ins Zielgebiet gefahren. Der Cache war hier schnell .Damit haben wir mal wieder einen Cache aus der \"Homezone\" erledigt (naja, jedenfalls bezogen auf die Startkoordinaten[;)]).Es sollte ja eigentlich unsere #100 werden, aber der Cache, der heute zuerst auf unserer Liste stand, wollte sich nciht zeigen. So also geht Metal als #99 in unsere Statistik ein.Vielen Dank auch für das großartige Rätsel, das richtig Spaß gemacht hat!TriIIian "},{"date":" 10.03.2007 ","person":"Stefku ","message":" Ich schließe michBunten Hund an und sage: Sehr schönes Rätzel! Hat viel Spass gemacht.Den Final konnten wir dank Bunten Hunds GPS-Mopped auch schnell heben!Danke sagt Stefku"},{"date":" 10.03.2007 ","person":"Bunter Hund ","message":" Ein sehr schönesRätsel. Ich mag ja die, bei denen nicht so genau gesagt wird, wie derLösungsweg zu beschreiten ist. Gut, hier genügte mir eine viertelDrehung des Kopfes, um zu wissen wie der Hase springt und um sämtlichebenötigten informationen systematisch und geordnet vor mir zu haben.Soll aber auch Leute geben, die in der Lage sein müssten, das Rätselallein im Kopf zu lösen. Wie auch immer. Stefku und ich hatten dieHausaufgaben jeder für sich erledigt ohne abzuschreiben. Zusammen gingsdann zur Schönen und weiter zum Final, wo wir aber noch ganz schönlange suchen mussten.@ foreign Cachers: \"Na,Ire\" is a typo. This must be \"Na,IRe\".in: TB &#39;Happy Yellow Racebug&#39;out: KartenspielDanke für diesen elementaren Cache sagt derBunte Hund"}],"descriptionSnippet":"","status":"kann gesucht werden"}