{"hiddenAt":"25.08.2005","waypoint":"OC074B","coordinates":"E 009¬∞ 35.250' N 49¬∞ 08.456'","link":"https://www.opencaching.de/viewcache.php?wp=OC074B","description":"      Parken und Grillen bei N 49¬∞ 08.484 / E 009¬∞ 35.214Beh√§ltergr√∂√üe: 180 ml - Bitte das Band h√§ngen lassen!Startinhalt: Logbuch, Kuli, Bleistift, allgemeiner Infozettel, TradesHappy finding...GeoFaex                               Erzeugt mit CacheIcons.¬© GeoFaex, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"unratg va frpuf zrgre ubrur nz onhz[siehe Spoilerbild]","caseType":"klein","difficulty":3,"condition":"ok","name":"Bides von GeoFaex","cacheType":"Drive-In-Cache","terrain":4.5,"logs":[{"date":" 07.08.2016 ","person":"Le-go-mez ","message":" Vor einiger Zeit standen wir bei Regen schon mal vordem Cache und haben es damals gelassen. Heute stand dem Bergen des Caches nichts im Wege.Vielen Dank f√ºr den CacheLe-go-mez"},{"date":" 31.07.2011 ","person":"Wagrainknife ","message":" War doch a bisserl viel. Der Baum steht nach wie vor aber die Kletterpartie war mir zu anstrengend."},{"date":" 05.06.2011 ","person":"tm3Munin ","message":" Ge-Cached mit Dank an kaos.dll"},{"date":" 25.04.2010 ","person":"aukue ","message":" Nach jahrelanger Opencaching-Abstinenz bin ich hier nun wieder h√§ufiger unterwegs und logge daher alle meine Funde nach.¬†Ich hatte erst ein wenig Bedenken, ob die Zweiglein mich aushalten, aber das war kein Problem. Mit einer kleinen Unterst√ºtzung von GpsGambler hab' ich dann das begehrte Ziel erreicht (ist f√ºr mich gar nicht so einfach, hab so etwas als Kind praktisch nie gemacht, also fehlen Erfahrung und √úbung). Beim √–ffnen des Beh√§lters gab es erst einmal eine kleine Dusche, da w√§re wirklich dringend Wartung erforderlich!Die Kraxelei hat viel Spa√ü gemacht, und GpsGambler hat anschlie√üend gezeigt, dass es auch etwas geschickter und deutlich schneller geht.Gru√ü aukue "},{"date":" 21.09.2008 ","person":"DeeJay0815 ","message":" Gemeinsam mit den Kindern dieses √ºberf√§llige Projekt endlich nachgeholt. Die Kinder blieben zum Anfeuern unten, Papa hat den Cache¬† recht fix und ohne Zuhilfenahme von Hilfsmitteln gehoben. Das Wasserproblem h√§lt sich in Grenzen, das Logbuch ist ein wenig feucht, Loggen mit Kuli geht aber.DFDC!DeeJay0815"},{"date":" 14.08.2008 ","person":"Indy67 ","message":" Sch√∂ne Kletterparty. Zettel f√ºr die Logs war allerdings sehr feucht. Vermutlich wurde eine Eintragung bei Regen vorgenommen, da sonst keine N√§sse auf das Logbuch kommen kann. Austausch w√§re evtl. ratsam...TFTC von Indy67¬† mit¬† Markus B.¬†"},{"date":" 12.07.2008 ","person":"Elwetritsches ","message":" Auch wir haben da lieber die Stabru ausgepackt. Wenn man die ersten 2 Meter klettert und dann die Strickleiter in 8 Meter H√∂he einh√§ngt (Das war der dicke gro√üe), dann hat man auch stabile √„ste. H√§tte aber auch mit den weniger stabilen geklappt, denn hoch ist die kleine Leichte.  Danach ging es eine Runde auf die Schaukel am Grillplatz. Danke f√ºr den Cache und Gr√º√üe an Geofaex hat Spa√ü gemacht. Team Elwetritsche"},{"date":" 29.06.2008 ","person":"Mausemaus ","message":" Hier war Mausemaus mal eine Klettermaus. Mit der Stabru zweimal hoch... Lapu-Lapu blieb lieber unten, falls der Ast nicht stark genug ist [;)]Au√üerdem w√§re ich weicher gefallen [:D]TFTCMausemaus"},{"date":" 29.06.2008 ","person":"Lapu-Lapu ","message":" Dieser wurde im Team mit Mausemaus und der Stabru problemlos eingesammelt. Das Logbuch haben wir eine Weile getrocknet und in einer zus√§tzlichen kleinen T√ºte verpackt.TFTCLapu-Lapu"},{"date":" 27.04.2008 ","person":"die.bergs ","message":" bei dem sch√∂nen wetter klettern die affen halt! klettern ist oifach schee!! die.bergs bedanken sich f√ºr den sch√∂nen cache! das logbuch ist schon wieder recht feucht - da mu√ü glaub ne andere l√∂sung her.  - notrade!"},{"date":" 14.04.2008 ","person":"Nira-Check ","message":" Nichts f√ºr \"H√∂henangsthasen\"! Im Moment noch eine tolle Aussicht - aber die Bl√§tter kommen schon...!Das Logbuch ist total durchn√§sst. Ich konnte mich nur vorsichtig reinritzen.Mit dem Kuli und Bleistift ging leider nichts. Konnte den Beh√§lter leider nicht trocknen, da ich selber ein \"H√∂henangshase\" bin und eigentlich froh war, dass ich es √ºberhaupt (hin und zur√ºck) geschafft habe.Nira-Check¬†"},{"date":" 29.09.2007 ","person":"Baune ","message":" Sch√∂ner Baum zum klettern, daher war das loggen gut m√∂glich :-)Dankesch√∂n!Baune"},{"date":" 01.07.2006 ","person":"Team D-M-G ","message":" Nach einer sch√∂nen akrobatischen Leistung von MG. den Cache schnell geloggt.Tolle Aussicht von der Grillstelle.TFTC No TradeViele Gr√ºsse,Team D-M-G"},{"date":" 02.09.2005 ","person":"Fliegenpilz ","message":" Wenn¬¥s weiter nichts ist, geht ein Cacher auch die Wand, √§h Baum rauf. Aber wie wieder runter?Danke und Gr√º√üe vom FliegenpilzPS: habe es doch noch geschafft, herunter zu kommen."},{"date":" 26.08.2005 ","person":"gps-guru ","message":" Unser 7. Cache auf unserer heutigen GC-Tour mit arbol + #1 und mittlerweile auch HNXfindNix war in Teamarbeit ganz gut zu meistern. Und nochmals eine schoene Grillstelle, und wir hatten immer noch nichts zum Grillen organisiert.Danke und viele Gruesse von den gps-guru(s)Ralf und Renate"}],"descriptionSnippet":"","status":"kann gesucht werden"}