{"hiddenAt":"25.08.2005","waypoint":"OC0787","coordinates":"E 009° 38.384' N 49° 05.066'","link":"https://www.opencaching.de/viewcache.php?wp=OC0787","description":"      Schneller Tradi für zwischendurch. Bitte nähert euch dem Cachenicht direkt, sondern geht etwas Abseits durchs Gras damit keinTrampelpfad zum Cache führt.Parken an der B14 bei N 49° 05.242 / E 009° 38.439Ursprünglich sollte dieser Cache wegen günstiger Lage mit vielDurchgangsverkehr, ein TB-Hotel mit Regeln werden. Hab mich dannaber doch dagegen entschieden, damit die TBs bei ihrer Reise nichtaufgehalten werden. Trotzdem möchte ich anregen, dass wer einen TBentnimmt, auch einen da lässt :-)Behältergröße: 5200 mlInhalt: Logbuch, Bleistift, allgemeiner Infozettel, Trades, TBsHappy finding...GeoFaex                          Erzeugt mit CacheIcons.© GeoFaex, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"groß","difficulty":1.5,"condition":"ok","name":"Submission von GeoFaex","cacheType":"Drive-In-Cache","terrain":2,"logs":[{"date":" 31.03.2018 ","person":"johnnyguitar99 ","message":" Zusammen mit kletteraffe02 als driveby schnell geloggt.TFTC"},{"date":" 28.04.2017 00:39 ","person":"muddydogz ","message":" Nach mehreren Stunden Stop&Go war es an der Zeit für eine kleine Rast und ich hatte zum Glück nicht nur die guten Ledertreter dabei. Hier haben die Harvester und Bagger ganze Arbeit geleistet!Mit einem beherzten Sprung ging es über die Grasnabe direkt zum Versteck, das übrigens toll konstruiert wurde. GC #153 und gleichzeitig mein 1. OC.TFTCmuddydogz"},{"date":" 11.06.2016 19:09 ","person":"theone-andonly ","message":" Auch bei OC .Danke  fürs Verstecken sagt TheOne-AndOnly.----------StatistikNr 101Am 11. Juni 2016 um 19:09"},{"date":" 07.06.2015 16:10 ","person":"vrxranger ","message":" Der zweite Cache den ich  habe - nunja, eigentlich hat ihn der Junior ... Aber egal, !"},{"date":" 12.07.2014 20:27 ","person":"zwei Asse ","message":" Haben ihm  gruß zwei asse [:D]"},{"date":" 14.08.2013 18:19 ","person":"STM-Stivi ","message":" STM-Stivi hat's Diese Dose wurde auf unseren Weg zum McFress aufgesucht. Die Tauschobjekte haben mir nicht gefallen, also kein Tausch.TFTC"},{"date":" 18.11.2012 ","person":"Stoffel0706 ","message":" Recht schnell bei Mondschein mit meinen Kids ...Out: MagnetsmileyIN:  Muschel "},{"date":" 25.08.2012 ","person":"Le-go-mez ","message":" Nach einem Schwäbisch Hall Besuch den Large bei einem Abstecher in den Wald schnell .OUT: TBIN: KK the harmless SharkTFTCLe-go-mez"},{"date":" 08.08.2012 ","person":"Kocherreiter ","message":" so ein schneller Tradi war es nun auch wieder nicht...Nach einem kleinen Spaziergang war die Cacher-Strasse schnell  und auch die grosse Dose.no Trade - TB outDer Inhalt ist mittlerweile sehr \"klamm\" - die \"Dose schwitzt\" wohl.Danke für's Zeigen.#155This entry was edited by Kocherreiter on Saturday, 27 April 2013 at 21:45:15 UTC."},{"date":" 05.02.2012 ","person":"tm3Munin ","message":" Na das nenne ich mal einen grossen Cache ;-)Vielen Dank an den Owner!Zusammen mit X-Narf .Gruss,tm3Munin                                                                                                                                                                                                     "},{"date":" 25.12.2011 ","person":"kruemelhuepfer ","message":" Auf der Rückfahrt von der heutigen Cachingrunde einen kleinen Halt eingelegt und nach kurzer Suche den Behälter .DfdC sagt kruemelhuepfer.25.12.11 14:24In: Geokrety \"kruemel-Taler #0012\"Out: ---"},{"date":" 04.09.2011 ","person":"Elwetritsches ","message":" Wenn man einen altehrwürdigen Cache von 2005 findet, der in einer so schönen Gegend liegt und auch noch in bestem Zustand ist, dann sollte man unbedingt mehr schreiben, als \"gut \" Ein wirklich schönes Plätzchen, an dem man nach kurzem Fußweg von der nahen B14 fast nichts mehr mitbekommt.Vielen Dank für den Cache und viele Grüße an den Owner und BessereHälfte32 TeamElwetritscheNo Trade"},{"date":" 11.09.2010 ","person":"Schwabenchaos ","message":" heute nach kurzer Suche  und schnell geloggtTFTC "},{"date":" 25.08.2010 ","person":"toemsle ","message":" schnell . Geht aber auch fast schon ne Autobahn dort rein. Danke für den Cache. Gruß toemsle "},{"date":" 11.04.2010 ","person":"Mauergeckos ","message":" Die grosse Dose konnten wir schnell entdecken. Das Versteck war auch gut zu erreichen. Von der Submission haben wir zur Zeit leider nichts gesehen.Danke und Grüsse von den MauergeckosOut: Kasette In: Achat"},{"date":" 21.03.2010 ","person":"gingganz ","message":" Diese Bedeutung für submission kannte ich noch nicht. Wieder was gelernt. \"Fast\" sofort . Ist ja wirklich ein großes Teil.Danke fürs Zeigen.gingganzin: Buchout: Auto"},{"date":" 10.12.2009 ","person":"Salzkristall ","message":" Hui, ist der Behälter groß! Da noch so viel Platz drin war, habe ich zwei eingeschweißte Bücher hinein getan: Die Zeitmesser - Christopher Wilkins BCID 356-7678625Das Superweib - Hera Lind BCID 893-7678622 Wer die Bücher mitnimmt, sollte diese (auch anonym möglich) eintragen unter bookcrossing.com. Heute hat es stark geregnet, aber der Schirm war grooooß genug, um auch den groooooßen Behälter abzuschirmen. Außerdem hatte ich so viele Satelliten auf der GPS-Anzeige, ich wußte gar nicht, dass es so viele gibt. Danke für den großen Cache."},{"date":" 01.11.2009 ","person":"Mausemaus ","message":" <img src='http:"},{"date":" 20.03.2009 ","person":"Windego ","message":" Am heutigen Abend auch dieses Versteck . Das Logbuch ist etwas feucht. In"},{"date":" 21.08.2008 ","person":"GB71 ","message":" Zum Auftakt einer zweitägigen Wander- und Geocaching-Tour kurz an der B14 angehalten,  und geloggt.War im Verhältnis zur Behältergröße vom Inhalt etwas enttäuscht. Da haben in letzter Zeit wohl einige mehr raus als rein.No Trade.Vielen Dank in jedem Fall für den netten Spaziergang durch den Wald!GB71 "}],"descriptionSnippet":"ehemaliges Drive-In TB-Hotel an der B14","status":"kann gesucht werden"}