{"hiddenAt":"25.08.2005","waypoint":"OC0750","coordinates":"E 009° 32.388' N 49° 07.982'","link":"https://www.opencaching.de/viewcache.php?wp=OC0750","description":"      Der Cache sollte eigentlich auf der größten der drei Inselnversteckt werden, aber vor kurzem wurde das gesamte Gebiet um denGleichener See als Fauna-Flora-Habitat (FFH) ausgewiesen, so dasder Cache jetzt auch ohne Gummiboot erreichbar ist.Parken bei N 49° 08.382 / E 009° 31.565, oder etwas näher bei N 49°07.849 / E 009° 32.065.Behältergröße: 360 mlStartinhalt: Logbuch, Bleistift, allgemeiner Infozettel, TradesHappy finding...GeoFaex                                  Erzeugt mit CacheIcons.© GeoFaex, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":2,"condition":"ok","name":"Gleichener See von GeoFaex","cacheType":"normaler Cache","terrain":3,"logs":[{"date":" 01.08.2016 12:28 ","person":"freischneider ","message":" War gerade dabei den Trail von der Straße runter zum See freizuschneiden. Da kam mir der Cache über den Weg. Kurze suche war nötig. Aber schönes Versteck. "},{"date":" 09.08.2015 ","person":"Le-go-mez ","message":" Bei hochsommerlichen Temperaturen ging es zum See und es war kein Mensch da. So konnte der Cache ganz ungestört geborgen werden. Vielen Dank für den Cache Le-go-mez "},{"date":" 30.11.2014 14:00 ","person":"WaKa-01 ","message":" Wir haben uns gestern ein GPS Gerät gekauft und sind heute gleich unseren ersten Cache angegangen. Gespannt waren wir, ob der Cache gleich von uns  wird. Nach kurzer Umschau sichteten wir das \"Dösle\" und haben es auch gleich geöffnet und uns ins Log eingetragen. Leider hatten wir nichts dabei, um etwas hinein zu legen, aber das holen wir nach. Dann drehten wir noch eine Runde um den See.                                                                                     Fazit:Es hat richtig Spaß gemacht!!GrüßeW&K"},{"date":" 20.09.2014 14:07 ","person":"wrmueller ","message":" Ein wenig gesucht, dann doch . Wunderschöne Wanderung."},{"date":" 01.11.2011 ","person":"spöke09 ","message":" Das war der Abschluss meiner heutigen Runde.Schöner See.TFTC Spöke09"},{"date":" 16.08.2009 ","person":"Georupi ","message":" Wir sind um den Cache herumgesprungen wie ein Huhn ohne Kopf. Er ist bestimmt noch da, aber unser Anfängerglück hatte uns nach einem ersten Erfolg beim Limes-Wachposten bei diesem Cache leider verlassen. Es lag am schlechten Equipment. Unser Falk-Navi hat unter den Bäumen versagt."},{"date":" 19.07.2009 ","person":"winkler ","message":" Heute auf unserer Mainhardter Runde .Ein super schöner See, den man sonst nie gesehen hätte. Gruß Fam. Winkler"},{"date":" 26.05.2009 ","person":"Velodrom ","message":" Was für ein schöner See. Ich war vor bestimmt 10 Jahren ..... Mist bin ich alt .... schon mal hier. Hatte aber ganz vergessen wie schön der See ist. Nach etwas Suche den Schatz dann auch .Vielen Dank für&#39;s Zeigen des wunderschönen See&#39;s sagtVelodrom"},{"date":" 23.09.2008 ","person":"lucalouis ","message":" Sehr schöne Gegend . Wir sind zwar seit Jahren in der Gegend unterwegs am oberen Ende des Sees waren wir jedoch noch nicht. Der Cache war sehr leicht zu finden (mein Garmin hat auch im Wald die Position sehr genau angezeigt)"},{"date":" 23.05.2008 ","person":"Beeped Piano ","message":" nachtrag von geocaching.comgrüsse Beeped Piano"},{"date":" 12.04.2008 ","person":"Nira-Check ","message":" Nach anfänglichen aussetztern unsreres GPS (erst 1h in die falsche Richtung querfeldein im tiefsten Matsch gelaufen) den Cache dank Leo beim 2. Hinschauen gehoben! Tolle Gegend - im Moment noch recht feuchter Boden.IN: AufkleberOut: RingNira-Check "},{"date":" 15.01.2008 ","person":"Woody123 ","message":" "},{"date":" 06.01.2008 ","person":"Allan.Quatermain ","message":" Auf kleiner Sonntagsrunde gut . Danke.Viele GrüßeAllan Quatermain"},{"date":" 24.11.2007 ","person":"Elwetritsches ","message":" Der Cache war eigendlich genau da wo wir Ihn sofort vermutet haben. Trotzdem haben wir ein paar mal genau nachschaun müßen bis wir loggen konnten.Gerade noch rechtzeitig, bevor eine lärmende Horde von MTP-Muggeln quer durchs FFH gepflügt ist, waren wir wieder auf dem Rückweg.T4TCTeam ElwetritscheNo Trade"},{"date":" 24.11.2007 ","person":"die.bergs ","message":" ein wunderschöner see. mit 2 spürnasen schnell ! echt klasse da!danke für den schönen cache! "},{"date":" 14.10.2007 ","person":"GeoFaex ","message":" HinweisDose ersetzt....Gruß,GeoFaex"},{"date":" 07.10.2007 ","person":"sisijoni ","message":" Unser zweiter auf der Tour mit Muggels Karin, Robin und Yannick.Ziemlich schnell haben wir auch das kaputte Glas entdeckt, hat uns da ein Cacher nen Hint inform eines Pullovers hinterlassen??!!??Ein toller See, den wir bisher noch nicht besucht haben!!Danke und Grüßle von sisijoni!!in: Buttonout: TB, Muschel"},{"date":" 30.09.2007 ","person":"sobse ","message":" 16:15 Uhr. Ein super Versteck an einem super See. Hab auch das Stöckchen zum Zugang benutzt.Achtung Verletzungsgefahr da ein Loch im Glas ist.TFTC Gruß sobseno trade"},{"date":" 29.09.2007 ","person":"Baune ","message":" Idyllischer See und klasse Versteck, zusammen mit joesachse gehoben.Baune"},{"date":" 23.09.2007 ","person":"nikolausi_1 ","message":" ein schönes fleckchen erde ist es dort.nach langer suche dann doch .coin rausnikolausi_1 sagt dankeschön"}],"descriptionSnippet":"","status":"kann gesucht werden"}