{"hiddenAt":"25.08.2005","waypoint":"OC075F","coordinates":"E 009° 34.444' N 49° 07.555'","link":"https://www.opencaching.de/viewcache.php?wp=OC075F","description":"      An den obigen Koordinaten wirst Du keinen Cache finden!N      o ° r      . d         O s      ° t      . !Löse das Rätsel und addiere zu den ermittelten Koordinaten jeweils_ _ .100 dazu.N 49° _ _ . _ _ _   +  100E009° _ _ . _ _ _   +  100Behältergröße: 2.000 mlInhalt: Logbuch, Kuli, Bleistift, allgemeiner Infozettel,TradesHappy finding...GeoFaex                                           Erzeugt mit CacheIcons.© GeoFaex, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Iba qre Fvgmtryrtraurvg rgjn Fvromrua Zrgre va Evpughat Npughaqqervffvt Tenq","caseType":"normal","difficulty":4,"condition":"Cachebeschreibung ist veraltet","name":"NordOst! von GeoFaex","cacheType":"Rätselcache","terrain":4,"logs":[{"date":" 25.04.2016 ","person":"following ","message":" HinweisZusätzlicher Hint von der anderen Plattform (decodieren):Va qre Dhryyr yvrtg qvr Xensg!"},{"date":" 25.04.2010 ","person":"SIXPACKer ","message":" Das Rätsel war mit Hilfe von 2 Hinweisgebern und eines Kollegen schön länger gelöst. Heute bei einem Hochzeitstagsausflug bei schönstem Frühlingswetter . Toller Platz für ein Cacheversteck.IN: GCTFTCSIXPACK_!"},{"date":" 17.10.2008 ","person":"DeeJay0815 ","message":" Erst der Hinweis vom Fachmann ermöglichte mir den Einstieg ins Rätsel. Der Rest ging dann einigermassen schnell. Da ich dieses Problem schon viel zu lange argwöhnisch begutachte, musste die Box GLEICH HEUTE, unmittelbar nach des Rätsels Lösung, gesucht werden - auch wenn die Sonne schon unterging. Also mit Lampe fix in den Wald, und beim ersten Ruf eines Käuzchens schnell .Ein rundherum sehr schöner und ansprechender Cache,Danke dafür!Out: nixIn: SchlüsselbandDeeJay0815P.S.: Die Box ist in etnwandfreiem Zustand."},{"date":" 29.06.2008 ","person":"Mausemaus ","message":" Das Rätsel hat Lapu-Lapu gelöst, den Cache aber hab ich als erste  [;)]TFTCMausemaus"},{"date":" 29.06.2008 ","person":"Lapu-Lapu ","message":" Das Rätsel war schon vor dem Winter gelöst, aber heute hat Zeit und Wetter bestens gepasst, um diesen herrlichen Ort aufzusuchen.TFTCLapu-LapuOUT: TB FritzIN: Musik-CD"},{"date":" 16.02.2008 ","person":"Elwetritsches ","message":" Das Rätsel war schon ein paar Wochen gelöst aber wir waren nie in der Gegend. Heute sind wir dann müde von der Metah.komm!-Runde angetreten mal eben die Dose zu heben.....Autsch! Ohne Kompass mit etrex-Legend-cx im Wald und ohne die bei diesem Gerät nötige Bewegungsfreiheit die Peilung hinzubekommen, war nicht einfach. Es hat dann aber doch geklappt (mit Hint) und wir haben zu Belohnung den Coin mitgenommen. Gruß und T4TC Team Elwetritsche Out: Coin"},{"date":" 07.02.2008 ","person":"aukue ","message":" Nach jahrelanger Opencaching-Abstinenz bin ich hier nun wieder häufiger unterwegs und logge daher alle meine Funde nach.Puh, das Rätsel hätten wir ohne Hint nicht geknackt, dafür haben unsere kletterfreudigen Kinder den Cache schnell . Das ist ja ein hübscher Platz im Wald!Gruß aukue "},{"date":" 16.12.2007 ","person":"dalecooper ","message":" Rätsel schnell gelöst. Cache zügig gehoben.Tolle Rätselidee.Gruß und T4TCdalecooperNo Trade<font size=\"1\"><font color=\"blue\">#319<"},{"date":" 18.12.2006 ","person":"gruftie ","message":" So, jetzt kann's Weihnachten werden. Nach sauberer Einmessung hat ihn das Gruftie-Geschwader unter Aufbietung von viel Vorsicht und Sicherheit .Ein toller Platz, - wie viel schöner wäre da die Suche in der wärmeren Jahreszeit gewesen. Das Gelände ist wirklich schwierig, vor allem jetzt, wo alles rutschig ist.Unsere 'Klettermeisterin' Else hat es aber geschafft. Ein anspruchsvoller Cache!Gruß und TFTCgruftieIn: Schraubendreherset (ähnlich 'Hex-Key', - besteht da eine Verbindung zum Cache?) Out: Post-It  "},{"date":" 31.07.2006 ","person":"Fliegenpilz ","message":" Nach den Sternen und den Logs hatte ich mir die Suche schwieriger vorgestellt. 5 Minuten nach dem Abzweig des Wanderweges ins Tal war der Cache . Wäre gerne dem Weg ins Tal gefolgt, aber es zogen doch bedrohlich schwarze Wolken auf. Schade, ist ein tolles Wandergebiet.no tradeDanke und Grüße vom Fliegenpilz"},{"date":" 17.04.2006 ","person":"Team D-M-G ","message":" Das Rätsel war schon etwas länger geknackt und heute war er fällig [:D].4 Sterne im Terrain hat der Cache wirklich verdient!Es war ziemlich rutschig und glitschig.Wollten fast schon aufgeben, als MG dann doch noch den richtigen Weg fand und den Cache gehoben hat [:D].Danke an GeoFaex für dieses super Rätsel und den tollen Cache!No TradeGruss Team D-M-G"},{"date":" 10.09.2005 ","person":"rueckweb ","message":" Heute habe ich mehr Glück gehabt:Trinkenflasche, eine Regenlücke und den Cache .Schöner Cache in Toller Umgebung. Vor allem die Sitzgelegenheit hat mir sehr gut gefallen.IN: Auto, SchildkröteOUT:Clown-SparkasseDanke für die Herausforderung,Rainer"}],"descriptionSnippet":"","status":"kann gesucht werden"}