{"hiddenAt":"30.08.2005","waypoint":"OC07C5","coordinates":"E 009¬∞ 48.320' N 52¬∞ 22.454'","link":"https://www.opencaching.de/viewcache.php?wp=OC07C5","description":"Der Cache liegt nun an einem anderen Ort!Die Finder der alten Koordinate (besonders POM) k√∂nnen ja nochmal die neue angehen, um zu testen, ob dieses Versteck besser ist. Sie k√∂nnen sich dann auch in das NEUE LOGBUCH, welches jetzt tats√§chlich eines ist, eintagen!Folge 036: Im TraumexpressSpencer, Elvis und Lexi machen eine Dorfbegehung.Es sollen Strassennamen erschaffen werden, und die Behausungen sollen gleichzeitig auch einen Namen erhalten.Beim Eisenbahnwagen von Lulu und Elvis geraten sie allerdings in Streit: Lexi meint, einen solchen abgestellten Waggon k√∂nne man nicht ‚€ûTRAUMEXPRESS‚€ú nennen! Lulu und Elvis sind dar√ºber so emp√∂rt, dass sie Lexi auf eine fiktive Traumreise schicken wollen. Alle spielen mit. Nur Poldi macht mal wieder √„rger.Er will wieder alle fressen. Lexi wehrt den Jungdrachen mit seinem Paket ab, doch Poldi ist so w√ºtend, dass er das Paket aus dem Fenster wirft. In dem Paket war ein GPS-Sender und so konnte man das Paket orten. Spencer gab Nepomuk den Auftrag, das Paket wieder zu beschaffen, k√∂nnt Ihr dem Ger√ºmpelsammler dabei helfen?    ERSTINHALT    Logbuch    3 Kugelschreiber    Ferngesteuertes Auto    Wecker    H√∂rbuch CD    Nepomuk-Button    Silikon Armband    Praf√ºm Proben    Wakenitztour InfoblattDas Helgolaender Boerteboot war beim Relaunch schon nicht mehr drin! Wird aber zur Zeit noch angezeigt!Ich habe leider beim Erstellen dieser Koordinate immer eine Abweichung von 7 m gehabt. Wer eine genauere Koordinate erzielt, sollte sie mir zum √„ndern bitte zukommen lassen! Besten Dank im Voraus!    Happy Hunting!    Munter bleiben und ins Logbuch schreiben!    Euer Nepomuk2002    Englische Beschreibung auf Anfrage! U√„√„H! SO`N QUATSCH!¬© Nepomuk2002, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"","caseType":"normal","difficulty":1,"condition":"Cachebeschreibung ist veraltet","name":"Nepomuk im Traumexpress von Nepomuk2002","cacheType":"normaler Cache","terrain":1,"logs":[{"date":" 08.04.2018 15:31 ","person":"H√ºpfer01 ","message":" Vielen Dank f√ºr diesen Cache sagt H√ºpfer01 ü?∏ 8. April 2018 15:31 73"},{"date":" 31.05.2017 ","person":"dogesu ","message":" HinweisIm Listing auf der anderen Plattform gibt es einen Hint:Hagre qre Oe√ºpxr vfg qnf arhr Irefgrpx!A|B|C|D|E|F|G|H|I|J|K|L|M ------------------------- N|O|P|Q|R|S|T|U|V|W|X|Y|Z"},{"date":" 11.09.2016 ","person":"pjacobi ","message":" Gut  (mit Hint), guter Platz! Danke f√ºr den Cache. Und ich bewundere den Aufwand, den die Bahn hier treibt..."},{"date":" 04.09.2016 ","person":"justme75 ","message":" Ich will Dir fressen! ....nein, doch nciht, ich will Dir nur suchen und dir loggen, und genau das hab ich heute schnell gemacht - die Dose konnte sich im Schein der untergehenden Sonne wirklich nicht lange verstecken.TFTC, justme"},{"date":" 10.01.2016 15:13 ","person":"Mimic 96 ","message":" Dieses war mein heutiges Tagesd√∂sken und lie√ü sich auch bei Schnee gut finden. DfdC & LG Mimic| (\\,.-\"\"-._()_()| _(` , _.- ;` . . ;| (_ -` (,__ `( _0 )\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\""},{"date":" 20.11.2015 ","person":"Macomano ","message":" Ein Nachlog auf OC: Dem Spuren des Traumexpress konnten wir heute im Team mit Kronsberger gut folgen. Schneller Fund, muggelfrei geborgen, geloggt und wieder versteckt. DfdCTB in"},{"date":" 10.10.2015 ","person":"quirly25 ","message":" Nachlog: Damals auf GC aber nicht hier geloggt. Zum Jahresende muss ich mal Ordnung hier reinbringen.¬†Diesen habe ich zusammen mit Muggeltochter schnell . DFDC üò‰"},{"date":" 24.07.2015 14:15 ","person":"nimativ ","message":" "},{"date":" 03.01.2015 ","person":"esther_and_family ","message":" Diesen konnten wir heute gut finden, das Versteck war ja eindeutig. Vielen Dank f√ºr den Cache!"},{"date":" 18.12.2014 16:19 ","person":"jakima ","message":" Schnell und ohne Umwege  und geloggt. DFDC. JAKIMA."},{"date":" 06.10.2014 21:35 ","person":"lavette96 ","message":" LaVette 96 6. Oktober 2014 15:45 nach der Arbeit mir hier den cache f√ºr heute gesucht. Nach nem gem√ºtlichen spatziergang von weitem schon jemand an der dose stehen sehen. Das generationsteam und ich haben uns eingetragenen. Noch ein netter schnack bis zum Auto und dann trennten sich die Wege. Dfdc sagt der nette LaVette."},{"date":" 23.03.2014 10:05 ","person":"NEMOs Freunde ","message":" Man staunt, wie viele Sportler hier fr√ºh unterwegs sind... Leider fehlte das Logbuch. Viele Gr√º√üe an Nepomuk & co aus Sachsen."},{"date":" 15.01.2014 ","person":"SammysHP ","message":" Heute war ich bei Heise um meinen GPG-Key signieren zu lassen. Auf dem Weg dorthin habe ich gleich noch ein paar Caches gesucht. Vielen Dank f√ºr den sch√∂nen Regular!Geloggt mit c:geo"},{"date":" 11.01.2014 13:47 ","person":"diePACCs ","message":" Wir haben Nepo&#039;s Kiste soeben , als wir auf dem Weg zur MHH waren. Danke f√ºrs Verstecken! "},{"date":" 04.01.2014 ","person":"Jojo-Caching ","message":" Mit den Kindern gleich nach Weihnachten an diesen h√ºbschen Cache gemacht. Leider vor Ort ohne Stift, deshalb dort kein Logbucheintrag; dessen ungeachtet aber sehr sch√∂n!DFDC"},{"date":" 19.10.2013 15:10 ","person":"soschaa ","message":" tftc"},{"date":" 29.04.2013 14:45 ","person":"vaultboy_de ","message":" Sch√∂nes Versteck, nahezu alternativlos.Kurz auf eine muggelfreie Phase gewartet und dann schnell hervorgezaubert.Danke f√ºr die Arbeit!"},{"date":" 25.12.2012 ","person":"brisen60 ","message":" War bisher nur auf gc.com geloggt. Jetzt hole ich es hier nach!DfdCbrisen60"},{"date":" 28.11.2012 ","person":"AndiOlli ","message":" In der D√§mmerung diesen sch√∂nen gro√üen Cache . Vielen Dank daf√ºr. Out: Coin"},{"date":" 23.09.2012 ","person":"MichAndi ","message":" Zwar erst im zweiten Anlauf aber heute dann gut  ! "}],"descriptionSnippet":"ACHTUNG! NEUE KOORDINATEN, NEUES VERSTECK, NEUE DOSE! Wo ist denn nur Lexis Paket geblieben?","status":"kann gesucht werden"}