{"hiddenAt":"06.02.2005","waypoint":"OC0766","coordinates":"E 011¬∞ 51.116' N 49¬∞ 12.402'","link":"https://www.opencaching.de/viewcache.php?wp=OC0766","description":"short walk on little mountainDie oben genannten Koordinaten f√ºhren euch nach Hohenfels auf den Schlo√überg, der euch mit einer sch√∂nen Aussicht belohnt. Bitte nicht den milit√§rischen Sperrbezirtk betreten.The above coordinates leads you to Hohenfels on top of the Schlo√überg, where you will have a beautiful view. Please do not enter the restricted military area.Zus√§tzliche Info / Additional Info : http://www.markt-hohenfels.de/urspr√ºnglicher Cacheinhalt / original cache content:Schildkr√∂te / Kreisel / Muschel / Auto / VDO - Anstecker / Pfeife / Schlumpf / Gebetskette / √úberaschungss√§ckchen / TB Kinderlieder (Children Songs) / Bleistift & LogbuchViel Spa√ü bei der SucheEs gr√º√üen die Knottis¬© Knottis, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"","caseType":"normal","difficulty":2,"condition":"ok","name":"Schlo√überg Hohenfels von Knottis","cacheType":"normaler Cache","terrain":2,"logs":[{"date":" 14.11.2015 17:10 ","person":"micha1707 ","message":" Bitte √ºberpr√ºfen!!! Konnte  werden!!! Danke!!!"},{"date":" 09.04.2012 ","person":"yosemite ","message":" Vor etwa 3 Wochen waren wir das erste Mal beim Geocaching unterwegs, um diesen Cache zu finden - ohne Erfolg.Wir haben stundenlang am Schlo√überg herumgesucht, den wir als Einheimische nat√ºrlich gut kennen. Erfolglos und entt√§uscht trotteten wir irgendwann nach Hause. Vielleicht lag es auch daran, dass wir uns mit unserem neuen Garmin einfach noch nicht auskannten.Am Karfreitag 2012 versuchten wir erneut unser Gl√ºck. Wir folgten ab unserem Haus genau der Route, die uns das Garmin anzeigten.Allerdings waren wir verwundert, dass uns die Route zum Kalvarienberg und nicht zum Schlossberg f√ºhrte. Tats√§chlich wurden wir dort f√ºndig, wenn auch die Koordinate recht ungenau war. :-))Der Blick vom Kalvarienberg zum Schlossberg ist ¬†allerdings sch√∂n, so dass die irref√ºhrende Bezeichnung des Caches nicht allzu schlimm ist. :-))Ein sch√∂nes Osterfest euch allen!¬†¬†¬†¬†"},{"date":" 16.09.2011 ","person":"Jupp81 ","message":" DFDCGruss Jupp81"},{"date":" 28.01.2009 ","person":"clinton.thompson ","message":" After nearly getting stuck on the ice, finally got the car free, decided to hike the rest of the way through the sheep poo, found the cache and left. TFTC TNLN"},{"date":" 03.08.2008 ","person":"d0wnl0rd ","message":" 626# Das hat eine ganze Weile gedauert, ehe der Cache sich zeigte. Zum einen zeigte das GPS konstant auf einen Punkt, der nur ein Meter entfernt von einem Erdwespennest lag [xx(] und zum anderen wollten wir wegen der Zerst√∂rungsgefahr am sp√§teren Fundort nicht wirklich suchen... Quasi schon auf dem R√ºckweg haben wir nochmal einen Blick gewagt und da war er dann.TFTCIn: Minilogbuch, LED-LampeOut: Marker"},{"date":" 12.04.2008 ","person":"whans ","message":" Zuerst waren wir am Sperrbezirk, fanden aber dann doch noch einen Zugang. Wirklich sch√∂n hier. Ich war noch nicht mal oben, hatte mein Nachwuchscacher die Box schon in der Hand.TFTCout: Coinin: Coin#104"},{"date":" 28.03.2008 ","person":"Germaricans ","message":" took the wrong wayup first - but who cares? lol.. on the way down we saw that there is anice little trail up from the main road, just look for a really coollooking tree and start your walk from there. First we thought we¬¥d have to somehow get in the little cave thingy but my 6 year old strikes again and finds it :-)out: matchbox carin: MAGC pathtag and our MAGC Airborne Chapter Coin to send it off on it¬¥s journey Thanks for a nice pre-lunch cache!!!3"},{"date":" 09.02.2008 ","person":"x1200 ","message":" Hallo,Tobias und ich haben den GEO-Cache beim zweiten mal .Wir waren letzte Woche schon da aber leider setzte gerade die Abend√§mmerung ein und wir hatten keine Taschenlampe dabei.Daf√ºr hatten wir aber heute ein super Wetter Nun hat uns das Cachefiber gepackt, hihiGr√ºsse Tobias ¬†und Hellmut "},{"date":" 03.08.2006 ","person":"werner1507 ","message":" Da ich in der Gegend aufgewachsen bin, lie√ü ich mich erst vom Namen in die Irre f√ºhren und vertraute dann doch einfach mal den angegebenen KoordinatenNach ca 100maligen vorbei-bzw im Kreis laufen, den cache dann doch noch bein strahlendem Sonnenschein  und geloggt.Kann durchaus sein dass es an der netten Begleitung an diesem ganz besonderen Tag gelegen hatTolle Aussicht, netter cacheDankeNO TRADE"},{"date":" 03.08.2006 ","person":"Carmen ","message":" gefundenNachdem meine Arbeitskollegen den Cache  hatten, machte ich mich auf um den Schatz zu bergen. Mein Kollege wollte es sich nicht nehmen lassen und wollte mich begleiten. Es war ein sehr sch√∂nes Wetter. Erst waren wir auf der falschen F√§hrte doch dank meines Gesp√ºrs fanden ihn wir dann doch ziemlich schnell. Coole Aussicht."},{"date":" 29.01.2006 ","person":"Schmuseb√§r & Indidde ","message":" Haben das Cache-Jahr 2006 mit dem Schlo√überg Hohenfels begonnen. Auch wir haben den steilen Aufstieg gew√§hlt. Indidde hat den Cache dann gleich . Anschlie√üend wurde der Schlo√üturm noch aus der N√§he besichtigt.Nix getauscht.Gr√º√üe von Schmuseb√§r & Indidde"},{"date":" 19.06.2005 ","person":"Sepp & Berta ","message":" "},{"date":" 10.04.2005 ","person":"SaRa ","message":" Der Abschluss unserer heutigen spontanen ‚€ûKnottis-Mini-Tour‚€ú ! Spannende Stelle da oben! Christa kannte das √–rtchen schon aus ihren Kindertagen, lang lang ist‚€ôs her ...Der Cache ist sch√∂n versteckt, aber einfach zu finden. Hat Spa√ü gemacht, thanks und allseits happy hunting. Nochmals ganz herzliche Gr√º√üe nach Holzheim von SaRa ‚€“ Sabine + Rainer aus M√ºnchen, heute wieder mal mit Christa unterwegs.out: Geolutin Oktoberfest 2005 ‚€“ der darf mit uns schon mal in die M√ºnchner Ecke...in: Klammerfu√ü"},{"date":" 03.04.2005 ","person":"huirad ","message":" Wirklich ein sch√∂ner Ort mit klasse Aussicht - danke!Bei Anfahrt √ºber den Schiesst√§ttenweg haben mich die Sperrgebietswarnschilder schon ein wenig beunruhigt. Aber man darf offenbar auch diesen Weg nehmen. Empfehlen w√ºrde ich allerdings den Aufstieg √ºber den Kreuzweg beginnend bei 49¬∞ 12,334"},{"date":" 31.03.2005 ","person":"die-enten ","message":" Um circa 14:30  bei herrlichem Wetter. Netter Cache und gute Aussicht √ºber einen Teil von Hohenfels. In: Geolutin Oktoberfest 2005out: nix"},{"date":" 20.02.2005 ","person":"hihatzz ","message":" Wir haben die Spuren im Schnee extra f√ºr zwoelf wieder aufgefrischt .Sch√∂ner H√ºgel der auch mit Kinderwagen bei leichtem Neuschnee kein Problem ist.Viele Gr√º√üe,hihatzz mit B'Elanna und BerLexTrade: siehe Log von B'Elanna  "}],"descriptionSnippet":"kurzer Anstieg auf den Schlo√überg","status":"kann gesucht werden"}