{"hiddenAt":"25.08.2005","waypoint":"OC0755","coordinates":"E 009° 23.237' N 49° 11.808'","link":"https://www.opencaching.de/viewcache.php?wp=OC0755","description":"      Es kann geklettert werden, es muss aber nicht! Für die Suchenach dem Cache ist keine spezielle Ausrüstung erforderlich, denn erkann ohne gefährliche Kletteraktion gefunden werden.Parken bei N 49° 11.875 / E 009° 23.784 oder N 49° 11.685 / E 009°23.673 oder einfach soweit fahren wie erlaubt. Nur die letzten 200mbis zu den Grillplätzen bei N 49° 11.899 / E 009° 23.382 und N 49°11.792 / E 009° 23.248 sind \"Anlieger frei\".Wer Klettern möchte kann sich bei N 49° 11.884 / E 009° 23.080austoben. Die gesamte Felswand (ca. 50-80m) ist eine \"wilde\"Kletterarena, die vom Weg aus kaum zu sehen ist. Es sind mehrereRouten in den Felsgehauen. Auch Sicherungsseile sind vorhanden aber teils schon starkverschlissen, daher besser einen Baum nutzen!                     Stage 1: N 49° 11.808 / E 009° 23.237Hier steht die ehemals siebenstämmige Eiche, nach der Siebeneichbenannt wurde.Wie würde man das Dorf heute nennen?- Viereich (N 894/E 103)- Fünfeich (N 923/E 968)- Sechseich (N 917/E 185)- Achteich (N 737/E 005) Stage 2: N 49° 11._ _ _ / E 009°     23._ _ _Suche die Inschrift \"H.B. + J.S.\"!   (Bild rechts)Darunter ;-) steht welches Datum?- 7.1.1999 (N 948/E 011)- 18.8.05 (N 855/E 288)- 17.6.1972 (N 883/E 243)- 13.12.1969 (N 922/E 013)- 8/25/2005 (N 939/E 397)- 6.9.1977 (N 904/E 342)- 30.11.1961 (N 811/E 053)- 12.3.65 (N 951/E 248)   - 9.3.66 (N 870/E 138)- 19.7.74 (N 926/E 334)- 25.8.05 (N 950/E 385)- 5.8.73 (N 894/E 169)- 14.4.71 (N 907/E 230)- 31.2.95 (N 949 /E 022)- 24.2.99 (N 981/E 003)- 12.11.1978 (N 937/E 051)Hint: Qvr Vafpuevsg svaqrfg Qh bora nhs qrz Ubpucyngrnh. Hz fvr mhfrura zhffg Qh qvpu oüpxra! (Megaspoilerbild sieheunten)Final:           N 49° 11._ __        (Spoilerbild siehe unten)Final:          E009° 23._ _ _Behältergröße: 3.800 mlStartinhalt: Logbuch, Kuli, Bleistift, allgemeiner Infozettel,allerlei Spielzeug. Kids brauchen nix reinlegen.Mini Handscheinwerfer, Bussi Bär Puzzle,Bilderrahmen, 2 Lineal-Sets, Bunte Schnüre, Kinder Schmink-Set,Täschchen, Armband, Künstliche Haarsträhnen zum Einflechten,Glückskette, Ohrringe, Starwars Spielfigur, 6 Flummis, 2Spielfiguren, 2x Freundschaftsanhänger, 4x Ü-Ei Spielzeug,Dragonballz Postkarte, Dungeon Masters Daumenkino, 2 Pack StarwarsPanini Sammelsticker, 2 Pack Shrek 2 Panini Sticker, 8 PokemonStaks, 2 Pack Ino Yasha Sticker, 20 Sammelkarten-Schutzhüllen, 2Drako Magnets, 1 MetallkugelHappy finding...GeoFaex                                      und für Kletterer:  © GeoFaex, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"groß","difficulty":3,"condition":"ok","name":"Kletterarena Siebeneich von GeoFaex","cacheType":"Multicache","terrain":3,"logs":[{"date":" 25.12.2017 ","person":"wernerwersonst ","message":" Zugegeben, die Dose habe ich o.B.d.A (ohne Beachtung der Aufgabenstellung) , die Hinweise auf die richtigen Finalkoordinaten waren zu eindeutig. Dafür waren die Bedingungen (nasses, rutschiges Laub) aber für meine \"Kletterkünste\" schon grenzwertig. Klar, es war kein tödlicher Absturz zu befürchten, aber eine lustige Schlittenfahrt wäre schon drin gewesen, zum Glück gab es genug Wurzeln zum Festhalten.Merci!Werner, wer sonst?"},{"date":" 19.04.2015 ","person":"kakao-melker ","message":" Mit nitro-nitram zog es mich heute zu diesem schon länger beobachteten multi. Wir hatten schon ein Ersatzbüchlein mit Dose parat, als wir lesen durften, dass eine Wartung statt hatte; super, also nichts wie los! Das erlaubte Befahren kleiner und kleinster Strässchen hat uns zwar schon öfters gewundert, hier war der erwartete Waldparkplatz  leider dennoch nicht zu finden , aber 99m enfernt zu S1 ist ja auch noch i.O. . S1 schien schnell - obwohl... . An der vermuteten Stelle hatten wir bedenken, vielleicht doch ... . Aber das kleine Rätsel löste sich schnell und wir konnten die Daten inmitten der Erdbeeren! finden. Das final schien nahe- aber- das GPS zeigte in \"die falsche Richtung\" also erstmal alles auf der \"richtigen Seite\" abgegrast bis..- ahh ich seh Sie, schwieriger als vermutet. Dann aber schnell eine Kleinigkeit getauscht und wieder versteckt, als auch schon eine Wandermuggelhorde um die Ecke bog. Danke für den grossen Kletterspaß sagen nitro und kakao."},{"date":" 06.04.2012 ","person":"cacherbox ","message":" Haben lange gesucht und dabei noch zwei andere Gruppen kennengelernt. Letztlich dann aber doch . Ist ja fies versteckt :-) Sehr schöne Cache."},{"date":" 01.04.2012 ","person":"Bacardi-Cache ","message":" Bei schönem Wetter relativ schnell .Vielen Dank!- no trade -"},{"date":" 04.12.2011 ","person":"KampfRichie ","message":" Klasse Cache,Top Locations LGKampfRichie"},{"date":" 24.10.2011 ","person":"BoersenbaerBen ","message":" Nach einem DNF im Sommer habe ich heute nochmals einen Versuch unternommen. Da ich die Koordinaten bereits hatte, bin ich gleich zum Final. Leider wieder ohne Erfolg. Etwas frustriert habe ich mich meiner Kletterausrüstung hingegeben, als plötzlich geoHerri Stage 2 suchend um die Ecke bog. Stage 2 kannte ich bereits und half ihm weiter. Gemeinsam sind wir dann zum Final - er hatte hier klar den besseren Riecher und die schärferen Augen! Für den Cache ist die T-Wertung IMHO zu niedrig. Danach gings dann nochmals zu Trainingszwecken ans Seil - die Location lädt förmlich dazu ein. Viele Grüße an dieser Stelle an geoHerri. NTNL. TFTC."},{"date":" 05.09.2011 ","person":"BlackAbbot ","message":" Heute mit meiner Kleinen diese längstversprochenen Cache angegangen.Stage 1 war kein Problem, da sie diesennoch von Ihrem früheren Waldkindi her kannte.Bei Stage 2 hätten wir uns wohl etwas mehr aufdie Koordinaten verlassen sollen, dann wärees wesentlich schneller gegangen.Den Final dann schnell .In: GlitzerstickerOut: Trillerpfeife, TBDanke für diese Klasse Cache, der einenFavoritenpunkt bekommt sagt...BlackAbbot"},{"date":" 19.12.2009 ","person":"Geo-Hanslik ","message":" Das war der Start unserer \"-15Gradwirmachenjetztedenrestdesadventskalenders\" Tour mit dem mäönnlichen Teil von Geo-Hanslik und Geo-Frank. Obwohl wir die Stages sehr schnell beisammenhatten und wir ide Final Koords ermittelt hatten, das GPS in die richtige Richtung zeigte, haben wir dennoch auf der falschen Seite gesucht, warum auch immer. Schlussendlich doch dem GPS gefolgt und die Dose in der Hand gehalten. Danke für den Cache und GrußTeam Geo-Hanslik  #451, 12:31, Found it with Cachebox!"},{"date":" 02.05.2009 ","person":"pisica ","message":" juhu...wir dachten schon, wir würden es nicht finden...aber wir haben nicht aufgegeben!!! tolles versteck!!! die ostbande"},{"date":" 24.03.2009 ","person":"GB71 ","message":" Hatte diesen Cache schon seit längerem im Auge. Vor allem da ich inzwischen fast nebenan wohne. Am Nachmittag des 24.03. (die Kinder bei der Oma) kam relativ unerwartet die Sonne zum Vorschein. Schnell das GPS und meine Tauschtüte geschnappt, meine Frau zum Mitkommen ermuntert und los ging´s. Echt Klasse, die Felsen im Wald. Der Cache hat zu recht bereits zwei Empfehlungssterne.Während der Suche nach nach den Hinweisen, hatte sich der Himmel bereits wieder zugezogen und nur wenige Meter vom Cache entfernt ging fast schon ein kleiner Schneesturm los. Also erst mal ins Auto geflüchtet (direkt an der Grillstelle geparkt). Eigentlich dachte ich, dass ich wohl doch noch mal vorbei kommen muss, aber nur wenige Minuten später zeigte sich die Sonne wieder. (Echt verrücktes Aprilwetter im März!) Nach dem erneuten Wetterumschwung wollte ich den Cache dann doch sofort finden; also meine Frau überredet und wieder zurück in den Wald ... ... und erfolgreich geloggt!Super vielen Dank für den tollen Cache! Werde in Zukunft öfter mal dort im Wald spazieren gehen und vielleicht begegne ich dann ja nicht nur Muggels!Out: Spielfiguren Hund, Katze, VogelIn: Murmeln und Buntstifte  "},{"date":" 23.02.2009 ","person":"Geonik ","message":" Die erste Aufgabe war leicht zu lösen, aber die zweite war schon etwas knifliger. "},{"date":" 09.11.2008 ","person":"die Neckarsulmer ","message":" Haben den Cache heute nach dem 3. Anlauf  getreu dem Motto suchet so werdet Ihr finden.Aber wenigstens wissen wir jetzt wie gross die Kletterarena ist.Jetzt wo wir wissen wo der Cache ist hätten wir uns die kletterpartien sparen können.Die Inschrift super versteckt aber sehr kniffelig.Wetter war etwas miss hatten aber Glück,beim bergen des Caches war kein Regen,da man doch etwas klettern muss.SUPER CACHE"},{"date":" 01.11.2008 ","person":"DigiCacher ","message":" Super Wetter, entgegen anderslautender Prognose :-) Sehr schöner Fußweg durch herbstliche Weinberge und Sonnenschein. Tolle Landschaft, schön gemachte Stages und ein ganz dickes Lob für den Final !!! Stage 2 hätten wír ohne den Hint und das Spoilerbild sicher nicht so schnell , aber ob wir mit Kindern ohne Hilfe wirklich so lange gesucht hätten? Vermutlich nicht.Gehoben wurde der Cache, nach abendteuerlicher Kletterpartien mit den Kindern schließlich von der \"besten Ehefrau von allen\", die eigentlich bisher nicht fürs Caching zu begeistern war; Zitat: \"Ich lauf doch nicht wie ein Wildschwein durch den Wald und schnüffel an jedem Stein und jeder Wurzel!\". Danke Biene! Wir sind alle mächtig stolz auf Dich, dass Du für uns den Cache, unter Einsatz Deines Lebens (seilgesichert, wegen rutschigen Laub) geborgen hast!Nochmals D I C K E S  L O B an den Owner!Trade: In: Murmel und Pfeifenputzermännchen Out: Dinofigürchen + Schreibset + TBDigiCacher & TeamFamily "},{"date":" 10.08.2008 ","person":"lucalouis ","message":" Guter cache, hat echt spass gemacht, das Gelände ist super und der hint war wirklich kniffelig.in: ??out: LKW und Luftballon"},{"date":" 07.08.2008 ","person":"Indy67 ","message":" Das war ein schöner Cache, bei dem wir ohne den Hint vermutlich deutlich länger gebraucht hätten. Am Final musste man dann doch ein wenig klettern. Idealer Cache bei heißen Wetter im kühlen Wald.Grüßen von Indy67 und Indy92 Out: Herz-BroscheIn: Schlüsselanhänger "},{"date":" 23.07.2008 ","person":"Etnim ","message":" Im dritten Anlauf ....Man sollte sich für so eine Kletterpartie Zeit nehmen und vorher den Hint gut anschauen.Im Nachhinein ist der Cache leicht zu finden und wenn es trocken ist, rutscht man auch nicht den ganzen Berg runter.Vielen Dank an Geo Faex sagen Viola, Patrick, Falko und Jörg. Es war eine schöne Suche und wir haben uns hinterher mit einem leckeren Eis in der Eisdiele in Bretzfeld belohnt. In:  Modellauto und mehrere DinosOut: Kaleidoskop und Porzellanfigurfigur  "},{"date":" 23.05.2008 ","person":"DeeJay0815 ","message":" Beim dritten Anlauf endlich gehoben. Stage2 läßt sich m.E. wirklich nur bei genauer Beachtung des Hints entdecken, da muß man schon sehr genau hinschauen. Mein Fehler war, daß ich Stage2 und Final während einer Fahrradtour gemacht habe - die Tannennadelpanade klebt hervorragend auf allen verschwitzten Hautpartien - bäh! Egal, dieser Cache führt in eine wunderschöne abgelegen Wildnis und ist daher uneingeschränkt empfehlenswert!Out: KnicklichtIn: 2 x SchlüsselbandTFTC!DeeJay0815 "},{"date":" 08.04.2008 ","person":"DeeJay0815 ","message":" HinweisHallo Cachers, ich möchte kurz eine Bemerkung zum Thema Klettern loswerden. Hier handelt es sich um ein Naturschutzgebiet, das zwar betreten werden darf, KLETTERN ist dort aber verboten! Bestehende Haken mußten extra vor ca. 5 Jahren entfernt werden. Daher bitte ich um Beachtung, damit die Kletterer nicht wg. Mißachtung mit noch strengeren Einschränkungen zu rechnen haben. Besten Dank! Weitere Fragen dazu beantworten gerne der DAV Öhringen oder ich. Ansonsten wünsche ich weiterhin Viel Spaß beim Cachen außerhalb der Senkrechten. Grüßle DeeJay0815"},{"date":" 09.03.2008 ","person":"Elwetritsches ","message":" Sehr schöne und abwechslungsreiche Runde, die wir mit ein paar Adventskalendern verbunden haben. Am Final waren wir zuerst auf der falschen Wegseite, was uns einige Klettereinlagen beschert hat. Nachdem wir die richtige Seite versucht haben, haben wir bemerkt, dass nach den Regenfällen der vergangenen Tage und der spiegelgatten vermatschten Tritte ein Sicherungsseil in die Ausrüstung gehört. (Das waren dan doch eher 4 T-Sterne) Toller Cache  Danke dafür Team Elwetritsche No Trade"},{"date":" 01.03.2008 ","person":"die.bergs ","message":" nachdem stage 2 sich anfänglich nicht finden lassen wollte, hat sich der cache später nicht lange verstecken können.die.bergs bedanken sich für den wunderschönen ausflug.der schwierigkeitgrad ist bei bei nassem wetter locker 1 sternchen über der angabe...."}],"descriptionSnippet":"","status":"kann gesucht werden"}