{"hiddenAt":"18.01.2003","waypoint":"OC0813","coordinates":"E 008¬∞ 29.887' N 50¬∞ 16.767'","link":"https://www.opencaching.de/viewcache.php?wp=OC0813","description":"Parkplatz und Start:  Parking and start:         N 50¬∞16.767   E  8¬∞29.887Hier stehen 2 Hinweisschilder f√ºr Wanderer:  ben√∂tigt werden Wegl√§nge des l√§ngeren Rundwanderweges = a, Dauer dieses Weges = b und L√§nge des Skiwanderweges = c. Daraus ergeben sich die Koordinaten des n√§chsten WP wie folgt:Here you find 2 signs for hikers: you need the length of the longer hiking trail = a, time for this one = b and the length of the cross-country skiing route = cN 50¬∞16.AAA          AAA = ( a + b ) x c x 2 ‚€“ 74E  8¬∞28.BBB          BBB  = [ c ‚€“ ( a + b ) ] x 40 + 121NEU: ein Schild mit Wanderwegen wurde entfernt! Deshalb ist nur noch c zu bestimmen. a+b=15One of the signs is gone: now you have to find c only. a+b=15Wenn man sich nicht verrechnet hat, erreicht man eine kleine Anh√∂he, auf der ein umz√§untes Geb√§ude steht. Am Zaun befindet sich ein Schild mit einer Tel.Nr.  Addiere die Zahlen der Tel.Nr. = d und berechne den Weg zum n√§chsten WP:If you did it right you are standing on top of a very small hill in front of a fence. At the fence  a sign is telling you a telefon number. Add all single digits = dN 50¬∞CC.793              CC = d ‚€“ 10E  8¬∞28.DDD              DDD = d x 22 ‚€“ 3Wow, jetzt sollte das Wetter sch√∂n sein, damit man den Ausblick genie√üen und die Himmelsrichtung des n√§chsten Dorfes bestimmen kann! Wenn nicht, kann man die Karte zur Hand nehmen und daraus erkennen, in welcher Himmelsrichtung das n√§chste Dorf liegt: es z√§hlt die entsprechende Gradzahl der Hauptrichtung! = eOops, now the weather should be fine that you can enjoy the view and locate the bearing of the next little village. If not take a map and look there. Mainbearing = eN 50¬∞16.EEE               EEE =  e x 5 : 30 x 2 + 100E  8¬∞29.FFF             FFF  =  e x 4 : 60 x 11 ‚€“ 9Dieser Abschnitt war nun etwas l√§nger als der vorhergehende. Nun m√ºssen nur noch die Koordinaten des Finalcaches berechnet werden. Im Winter ist folgende Aufgabe etwas schwieriger! Bestimme den normalen einfachen Namen des Baumes, vor dem du jetzt stehst. Entweder suchst du nach alten Bl√§ttern auf dem Boden oder nimmst ein Baumbestimmungsbuch zu Hilfe. Er ist in dieser Gegend des Waldes einmalig! Die Buchstaben werden in ihrer Wertigkeit addiert (a=1, b=2, c=3 usw.) und du hast f !This part of the trail was a bit longer. Now you only have to find the position of the final cache. In wintertime it will be a bit difficult. You have to identify the simple not botanical name of the tree in front of you. Look for old leaves on the ground or take a book about trees with you. This tree is in this part of the woods unique! Now take the letters 4, 5, 7 and 8 and add their according numbers of the alphabet (a=1, b=2 ‚€¶..). This is = f ZIEL              N  50¬∞15.GGG     GGG =  f x 8 - 28GOAL              E   8¬∞29.HHH     HHH =  GGG : 3 ‚€“ f : 2Am Ziel angekommen sollte man gut auf seine Kinder aufpassen, die dort sicher auf Entdeckungstour gehen wollen. Der Cache selbst befindet sich NICHT auf Privatgel√§nde, sondern etwas entfernt. Nun w√ºnsche ich allenViel Spa√ü und erfolgreiche Jagd!Coming to the final cache you should watch your children. They probably want to go on a discovery tour. Be careful yourself! The cache itself is not located on private property. Now I wish to all of youA lot of fun and successful hunting!¬© safri, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"Fpuvyq zvg Gry.Ae. nhpu fpujnemrf Gvre. Fvta jvgu gry.ae.  nyfb oynpx navzny.Svanypnpur: Onhzfghzcs, znexvreg. Fghzc, znexrq","caseType":"normal","difficulty":2,"condition":"ok","name":"OLD HUNTING HOUSE von safri","cacheType":"Multicache","terrain":1.5,"logs":[{"date":" 03.02.2013 ","person":"landelin ","message":" Eine sch√∂ne Wanderung durch die Taunusw√§lder. Vom \"Old Hunting House\" ist mittlerweile nicht mehr viel √ºbriggeblieben. Ein dicker Baum hat ihm den Rest gegeben, nur der Turm steht noch. Danke f√ºrs zeigen."},{"date":" 28.10.2012 ","person":"dellesclan ","message":" Das war eine ausgesprochen emfehlenswerter Multi, den wir jedoch auf zwei Etappen aufteilen mussten. Wie das eben so ist, bremsten uns die j√ºngeren Mitl√§ufer am Aussichtspunkt bereits aus. Die Baumbestimmung musste somit auf einen anderen Tag verschoben werden. An diesem Sonntag sollt es es dann weiter gehen. Es hatte ja nuuuur geschneit. Wir bef√ºrchteten schon, dass eine Bestimmung des Baumes nicht m√∂glich w√§re. Vor Ort also nach Bl√§tter usw. gesucht und siehe da......wir wurden noch f√ºndig. Ja genau, richtig war nun unsere Finalberechnung und somit stapften wir durch den Schnee. Die Freude war gro√ü und somit steuerten wir im Sonnenuntergang den R√ºckweg an.Es bedankt sichDellesclanOut: D√∂sleinIN: TB"},{"date":" 30.09.2012 ","person":"annekaffeekannebadew ","message":" Die Sonne lachte heute morgen schon sehr fr√ºh und das Wetter schrie quasi nach einer sch√∂nen MTB-Tour durch den Taunus... Und so fuhren wir von Stage zu Stage durch den herbstlichen Wald, in dem es von Pilzsuchern heute nur so wimmelte.Die Strecke hat mir gut gefallen und das Final ist wahrhaftig ein verwunschener Ort. Besonders toll fand ich den Swimmingpool mit uralten, riesigen Rhododendren und alten Eiben... Wahnsinn -  was hier wohl vor langer Zeit mal los war konnten wir uns gut vorstellen. Vielen Dank f√ºrs Herf√ºhren an diesen erstaunlichen Ort...In: nichts0ut: Coin"},{"date":" 30.09.2011 ","person":"FHofmann ","message":" So, jetzt haben wir the old hunting house endlich erledigt. Irgendwie war hier zu anfangs der Wurm drin, wir konnten immer nur st√ºckweise die Etappen erledigen. Heute den Ausdruck zum vierten!!! (in Zahlen \"4\") Mal in die Hand genommen und das Final erledigt. Dann aber gut . Alles in Allem eine sehr sch√∂ne Runde durch unseren Wald, heute waren unheimlich viele Pilzesucher unterwegs. Auf dem R√ºckweg noch ein wenig am Limes entlang und das Kastell besucht.Danke f√ºr's verstecken."},{"date":" 23.04.2011 ","person":"HerrM√ºller ","message":" Angespornt durch den gestrigen Nasenstuber den mir das Suchen des Lumpischen \"Steinchens\" beibrachte - man ist ja in unmittelbarer N√§he des Startpunktes f√ºr diesen Cache - ging ich heute entgegen aller Planung los um auch diesen sch√∂nen Ort zu finden.Ich wundere mich immernoch WIE ich den Final finden konnte - bei meiner Rechnung stimmt auch beim zu Hause rechnen irgendwas nicht  Der Fund an sich ist aber das was z√§hlt und die Rumstolperei in Griffn√§he des Finals gab dem heutigen Ausflug nochmal eine besondere W√ºrze. Besonders gut hat mir der \"Blick zum Dorf\" unterwegs gefallen...hier w√§re ich gern l√§nger geblieben, wurde allerdings von der nahenden Muggelarmee aufgescheucht und trat die Flucht an ;)Getauscht wurde wie immer nix, ich danke vielmals f√ºr die freie Dose und den sch√∂nen Spaziergang !¬†Gru√ü und bis bald im Wald¬†HerrM√ºller"},{"date":" 01.06.2009 ","person":"Team Lumpi ","message":" Diesen Cache ganz in der N√§he hattenwir schon lange auf unserer Liste und das Pfingstwochenende bot sichan, ihn anzugehen. Aber am Samstag haben wir zu sp√§t angefangen undsind nur bis zu dem Baum gekommen, der sich zu dieser Jahreszeit sehrleicht bestimmen l√§sst.Heute dann rechtzeitig gestartet und um 13Uhr konnten wir den prall gef√ºllten Cache in den H√§nden halten, nachdemwir den interessanten, aber auch ein bisschen unheimlichen Lost Placeangeschaut hatten. Alles verfallen, aber die Rhododendren bl√ºhen noch.Danke f√ºr die sch√∂ne RundeTeam Lumpi"},{"date":" 17.05.2009 ","person":"Midas069 ","message":" Heute war ein idealer Tag diesen Cache anzugehen. Gestartet sind wir um 14:40. Die ersten Stationen haben wir (Gastcacher Alex und ich) gut . Die Aussicht heute war wirklich ph√§nomenal. Bei Station 4 hatte ich mich zun√§chst verrechnet und wir waren gut 250 m off. Dann haben wir den Baum doch noch . Und jetzt hatte es sich auch gelohnt den Laptop mit zuschleppen. Mal kurz auf www.baumkunde.de und den Baum identifiziert. Ja wirklich, wie kommt der hierher? Der Final hatte sich dann auch nicht mehr lange versteckt. Gastcacher Alex hatte den richtigen Riecher. Herzlichen Gl√ºckwunsch zu seinem ersten Find. Schnell noch ins Logbuch (genau um 18:00) eingetragen und einen TB dagelassen. Und dann gl√ºcklich auf den Heim weg mit dem Gef√ºhl, mal wieder etwas Neues gesehen zu haben. TFTC"},{"date":" 04.04.2009 ","person":"LittleBuddha ","message":" interessanter ort, w√ºrde mich wirklich interessieren wie alt die geb√§ude sind.der elektrio und heizungsinstallation nach noch weit vor dem krieg ?!?wenn jemand da genaueres weis w√ºrde ich mich √ºber ne nachricht freuen.TFTC"},{"date":" 14.09.2008 ","person":"soledad ","message":" Bei einem kleinen Caching-Spaziergang durch den Hintertaunus war dies der Erste. Die ersten drei Stationen hatte ich schon vor ein paar Monaten , so dass ich heute gleich zum Baum an der vierten Station aufbrechen konnte. Der Baum war schnell bestimmt und so ging es gleich weiter zum Final, wo ich auf das Team GeoGoldfisch traf. Da die Kollegen den Cache direkt fanden, brauchte ich an dieser sch√∂nen Stelle nur noch zu loggen. Vielen Dank f√ºr die sch√∂ne Runde, f√ºr&#39;s Zeigen dieses interessanten Lost Place und f√ºr die nette Begegnung!"},{"date":" 14.09.2008 ","person":"GeoGoldfisch ","message":" Netter Cache, genau das Richtige f√ºr einen entspannten Sonntagsspaziergang. Pr√§zise Koordinaten und gut positioniertes Final.¬†In: RingOut: GC"},{"date":" 05.08.2008 ","person":"Dacapo71 ","message":" Den Weg zum Final hatte ich mit Gaga99 schon l√§nger ausfindig gemacht, leider stimmt unsere Finalkoordinate nicht, da ich einen kleinen Rechenfehler  hatte  Safri war dann aber so g√ºtig mir eine kleine Nachhilfestunde zu geben Bin dann heute nach Feierabend nochmal schnell von der Hegewiese zum Final marschiert und habe den Cache dann auch gleich .Ein wirklich toller Cache, der einem zu einer Ruine f√ºhrt, die so vor 25 Jahren eigentlich noch ganz ok war soweit ich mich erinnern kann . Es ist auch immer wieder schwierig diesen ‚€ûsagenumworbenen‚€ú Ort ohne GPS zu finden.TFTCIn: Bibi + Tina KassetteOut: Kamel (Passt zu meinen Rechenk√ºnsten)"},{"date":" 22.06.2008 ","person":"Mena und Lari ","message":" Heute trotz erschwerter Bedingungen (kein gutes Navi) ! Mussten dadurch leider viel querfeldein, aber mit besserm Navi ist der Cache sicher gut zu erreichen!Haben ca. 3 1"},{"date":" 10.05.2008 ","person":"SBPS ","message":" Bei sch√∂nem Wetter zusammen mit FNS . Danke!¬†Gr√º√üe,Sbps¬†No Trade.¬†"},{"date":" 05.08.2007 ","person":"WalCo ","message":" Heute 15.15 Uhr haben wir diesen Cache bei super Wetter¬†gehoben. War eine wirklich sch√∂ne Runde und alle Stages waren gut zu finden. Nur am Final haben wir ein bisschen gesucht, weil wir ihn ohne Hinweis finden wollten. Das Logbuch hat allerdings nur noch eine freie Seite. Vielleicht kann ja der n√§chste, der hingeht, ein neues hineintun? Wir hatten leider keines dabei. ¬†Vielen Dank WalCo und Gattein: Taschenmesser-Schl√ºsselanh√§ngerout: Kangaroo-Schl√ºsselanh√§nger"},{"date":" 16.06.2006 ","person":"Hatschiii ","message":" Nach anf√§nglichen Bedenken bei der Bestimmung der letzten Koordinaten haben wir unseren ersten Cache gel√∂st. Interessante Wegpunkte und sch√∂ne Wegstrecke! - Super.Weitestgehend zielstrebig haben wir den Schatz . War gar nicht so schwer. Die angegebene Wegzeit haben wir mit Pausen nach dreieinhalb Stunden bew√§ltigt, allerdings habe ich eine Wegstrecke von ca 8 Km ermittelt. Ich bin aber der Meinung das wir gar nicht so viele Umwege gegangen sind. Auch mit Kindern (10+5) gut zu bew√§tigen die bei der l√§nge der Etappenabschnitte immer wieder von neuem motiviert wurden.Das macht lust auf mehr."},{"date":" 04.09.2005 ","person":"diro ","message":" Das ist ja wirklich ein ganz toller Ort, den wir ohne Geocaching und safri niemals bemerkt h√§tten! Danke! Um 17:45 Uhr hielten wir den Cache in den H√§nden.Der Weg dorthin war allerdings erheblich weiter als wir erwartet hatten. Wir haben an Stage 1 geparkt und sind dann fast 1 1"},{"date":" 28.12.2003 ","person":"camelot und ossizicke ","message":" Dank der Top50-Hessen CD und meiner Ortskenntniss, konnten wir direkt zum Cache wandern und diesen nach kurzer Suche heben.Normalerweise machen wir sowas nicht, aber das Wetter hat uns heute dazu gezwungen.  "},{"date":" 27.09.2003 ","person":"loazzolo ","message":" Der OLD HUNTING HOUSE war unser allererster Cachefund √ºberhaupt. Deswegen soll auch hier ein Eintrag sein, stellvertretend f√ºr all die anderen, die es jetzt auch hier zu loggen gibt. Wir werden wohl kaum die Zeit haben, auf opencaching.de ein \"Doppelleben\" zu f√ºhren... Jedenfalls nicht jetzt. Vielleicht stellen wir aber die eigenen Caches auch in das opencaching.de. Gr√º√üe vom team loazzolo aus dem Taunus!"},{"date":" 25.07.2003 ","person":"PHerison ","message":" Im 3. Anlauf endlich geschafft. Nachdem David und ich einmal wg. Zeit und das andere mal wg. falscher Koordinaten aufgeben mussten, haben wir heute den Cache endlich gehoben!OUT: ScherzringIN: SchluesselanhaengerMade it with 3rd try. After David and I had to give up one time because of sunset and the other time because of wrong coordinates we finaly made it today!"},{"date":" 04.05.2003 ","person":"GJCaesar ","message":" Nachdem wir uns einmal verrechnet hatten, haben wir es im 2. Anlauf geschafft. Haben dann die Sch√∂ne Aussicht ausgelassen (war nach Kartenstudium klar) und sind direkt zum Cache gegangen (√ºber den Baum nat√ºrlich).In: TaschenrechnerOut: Kreisel"}],"descriptionSnippet":"Dieser Multicache im Taunus in moderater H√∂he eignet sich f√ºr Biker und Hiker ebenso wie f√ºr Reiter oder Skilangl√§ufer (","status":"kann gesucht werden"}