{"hiddenAt":"30.12.2004","waypoint":"OC08BE","coordinates":"E 011¬∞ 06.026' N 49¬∞ 29.574'","link":"https://www.opencaching.de/viewcache.php?wp=OC08BE","description":"Der dritte Airport-Cache diesesmal s√ºdlich vom Flughafen und Zielkoordinatenwerden auch ben√∂tigt um den Cache \"Airport-West Lichterg√§rten\" zu finden.Der Cache wurde jetzt komplett√ºberarbeitet und hat jetzt wieder dieunspr√ºnglichen 6 Stages, dieKoordinaten wurden nur leicht angepasst,da jetzt nicht mehr‚€ûnat√ºrliche‚€ú Hinweise relevant sind sondern anden Stages jeweils eine der Zahlen A‚€“ F zu finden sind.Vier der Stages und der eigentlicheCache liegen wie der Name schonsagt im Unterholz und das ist in diesem Falle w√∂rtlich zunehmen.Die Gegend ist von einigen B√§chendurchzogen von denen je nachdemwie die Stages angegangen werden der eine oder andere√ºberquertwerden muss, au√üerdem ist das Gebiet auch ansonsten nichtgeradebesonders trocken, also absolut nicht f√ºr Halbschuhe oderdergleichengeeignet.F√ºr die Abenteuerer die solche Cachesgerne bei Dunkelheit suchend√ºrfte dieser Cache eine echte Herausforderung sein oderandersgesagt ich rate davon ab.Sinnvoll ist erst mal die‚€ûeinfachen‚€ú Stages(1+2) aufzusuchen, da dienoch ‚€ûam Weg‚€ú liegen unddann zumindest klar ist nach welchenHinweisen zu suchen ist.Leider sind die Koordinaten‚€ûsystembedingt‚€ú (√ºbige Vegetation) dieKoordinaten nicht besonders genau,d.h. je nach Stellung der Sterne(Satelliten) und Wetter kann dieGenauigkeit schon mal bei nur 10-15mliegen. D.h. vielleicht doch dieHints ber√ºcksichtigen.Die Reihefolge der Stages ist nichtdie optimale Reihenfolge.Die Koordinaten des Finals ergebensich wie folgt:N49 29.ABC und E011 05.DEF¬†¬© grfld007, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"Fgntr Rvaf haq Mjrv: pn. ivre Zrgre ibz Jrt haq \"E√ºpxfrvgr\"Fgntr Qerv ovf Frpuf: Rvpura fbyyfg qh jrvpura, mh Ovexra fbyyfg qh fpuyrvpura(bqre fb √§uayvpu)","caseType":"normal","difficulty":3,"condition":"ok","name":"Airport-South Unterholz von grfld007","cacheType":"Multicache","terrain":4,"logs":[{"date":" 16.04.2017 ","person":"Wobsers ","message":" "},{"date":" 18.06.2016 ","person":"USchl ","message":" Zusammen mit 54god das Unterholz durchsucht und uns ins Buch eingetragen.Besten DankAnnette & Ulrich"},{"date":" 01.07.2015 ","person":"Nicole1338 ","message":" Auf dem Heimweg hab ich heute mal den Abstecher ins Unterholz gemacht. Meine Vorbereitung war mal wieder m√§√üig und so hatte ich nat√ºrlich keine lange Hose zum √ºberstreifen dabei. Die ersten beiden Stationen waren mit dem Fahrrad sch√∂ne drive-ins, aber die anderen waren dann nicht mehr ganz so einfach. Mein Fahrrad hab ich in der N√§he von Stage 3 geparkt und dann ging es in Geb√ºsch. Trotz ein paar GPS-Schwankungen konnte ich alle Informationen doch recht gut finden. Im Wald waren die Temperaturen auch recht angenehm, daf√ºr kamen jetzt aber die M√ºcken raus die mich ganz sch√∂n leer gesaugt haben.Als ich endlich das Finale  hatte, konnte ich gar nicht richtig loggen, denn sobald ich still stand saugte sich etwas an mir fest.Das war der bisher anspruchsvollste Multi der Airport-Serie und jetzt hab ich endlich alle Informationen f√ºr den Bonus zusammen. :DTFTC,Nicole1338#943 @ July 1, 2015 20:33"},{"date":" 10.04.2015 ","person":"MaggieL ","message":" Da der Zugang zu Airport North wegen Baumf√§llarbeiten gesperrt war, hab ich kurzerhand auf diesen hier umgeschwenkt. Bereits auf der Hinfahrt hab ich die zwei Hinweise an den wegnahen Stationen eingesammelt und wusste somit, wonach ich zu suchen hatte. Aber was dann kam... Zum Gl√ºck war die Vegetation noch nicht richtig losgegangen und die Fauna hat noch keine Stechm√ºcken etc. zu bieten. So konnte ich alles nach mehr oder weniger suchen gut finden. Allerdings hat mich eine Bach√ºberquerung erst einen nassen Schuh und auf dem R√ºckweg zum Final gleich das halbe Bein gekostet. Das ist wirklich eine Tour Natur!DFDC"},{"date":" 24.04.2014 13:00 ","person":"Bierfilz ","message":" Vor ziemlich genau einem Jahr habe ich die beiden Airport Caches \"East Birkenhain\" und \"North\" . Heute sollte nun endlich das Gesamtwerk vollendet werden.Dazu habe ich mich durchs Unterholz gek√§mpft, bin √ºber (fast) ausgetrocknete Bachl√§ufe gestiegen,  und hatte dabei immer die Zeckengefahr in meinen Gedanken. Die ersten Stechm√ºcken surrten um mich herum. Deren Sommersaison hat also auch schon begonnen. Alle Stationen und die Dose am Finale konnte ich gut und z√ºgig finden.  Die Trockenheit, die den Landwirten zur Zeit Sorge bereitet, war f√ºr dieses Unternehmen nat√ºrlich gerade richtig. So, jetzt geht es nach Westen zu den Lichterg√§rten! Danke an grfld007 f√ºr diesen Airport-Teil!"},{"date":" 03.02.2014 14:30 ","person":"toubiV ","message":" Heute setzte ich, gemeinsam mit Cube_AJF endlich mal diese Airport-Serie fort. Ich habe diesen Multi vor einiger Zeit schon mal begonnen, da ich aber damals nicht die richtige Kleidung an hatte, nach der ersten, √∂stlichsten Stage, abgebrochen.Heute k√§mpften wir uns dann zu zweit unerschrocken durchs sumpfige Unterholz - wir mu√üten des√∂fteren kleinere B√§chlein √ºberspringen - und fanden alle n√∂tigen Infos f√ºr den Final doch recht z√ºgig.Einzig der heutige Einstieg von S√ºden wurde uns durch eine riesigen, entwurzelten Baum etwas erschwert, war aber kein gro√ües Problem.Nach ca. 45Minuten fanden wir nach kurzer Suche das finale D√∂schen und trugen uns in das Logbuch ein.TFTC"},{"date":" 05.07.2013 ","person":"hb1968 ","message":" Das war mit Abstand der Cache mit der gr√∂√üten Herausforderung dieser SerieSogar unsere kleine Trixi wurde hier nicht verschont und hat mal schnellein Moorbad genommen \tUnser sch√∂ner wei√üer Hund war jetzt zur H√§lfte schwarz \tVon unserer Choise mu√üten wir ca. 50 Zecken entfernen und uns gribbelteund krabbelte auch schon alles \tWir waren froh als alles vorbei war und wir uns wieder auf normalen Pfaden bewegen konnten \tDFDC"},{"date":" 24.11.2012 ","person":"Sivikos16 ","message":" Ein sehr interessanter Cache, auch ziemlich naturbindend ;) Es hat sp√ü gemacht durch den Wald rumzulaufen, danke daf√ºr."},{"date":" 17.11.2012 ","person":"t.enea ","message":" Zusammen mit Thao die kleine Runde durchs Unterholz heute absolviert. Alle Stages mit Ausnahme von Nummer 4 (bei der wir etwas blind gewesen sind) waren schnell . Am Final selbst wollte uns das GPS-Ger√§t ein wenig √§rgern, aber nach kurzer Zeit fanden wir doch noch unser Ziel. Danke f√ºrs Verstecken ."},{"date":" 28.04.2012 ","person":"Taneller ","message":" Heute zusammen mit eine Cacherfreund im 2. Anlauf fertig gemacht. Letzte Woche war's sehr nass und zum Schlu√ü auch noch dunkel, sodass wir abbrechen mussten .Heute war's uns fast zu warm (31,5¬∞ C)  und deshalb ebenfalls extrem.Die Idee des Caches ist an und f√ºr sich ganz nett, aber das Unterholz ist nicht so unser Ding .Jetzt fehlt noch der 4. Teil der Serie. Soll hei√üen, dass es demn√§chst zu den Airport-West Lichterg√§rten gehen wird.---TNLNSL, TFTCTaneller"},{"date":" 10.04.2012 09:39 ","person":"Flixflox ","message":" Nr. 93 "},{"date":" 08.01.2012 ","person":"ClaSeb ","message":" Erster Airport-Cache, der Lust auf mehr gemacht hatte... nun (Ende April) fehlt noch \"Airport-West\" in der \"Sammlung\". ;)¬†No trade."},{"date":" 08.08.2011 ","person":"danspataru ","message":" Nach der Arbeit mit Fahrrad und mit nagelneuen GPS-Empf√§nger im Unterholz......habe ich diesen Cache gesucht und .Ich habe mir vor kurzem ein GPS-Handy gekauft und nat√ºrlich erstmal die \"Static Navigation\" abschalten m√ºssen. Das war schon mal ein Drama f√ºr sich. Aber nichts mehr weiter dazu, sonst dreh ich noch durch...Das hier war dann so ziemlich der hardcoreste Hardcoretest, den man sich f√ºr mein neues GPS-Handy nur vorstellen kann. Ich bin froh, dass das hier der allererste Cache mit dem neuen Teil war. Jetzt weiss ich wenigstens was geht (Und auch was nicht geht...) Alles in allem: Ich hab ihn , Test (einigerma√üen) bestanden, Kunde gl√ºcklich :)Der Cache selbst f√ºhrt in ein wundersch√∂nes Gebiet, die Stages sind mit bedacht gew√§hlt und es ist alles auch irgendwie \"rund\". Es hat mir halt einfach sehr gut gefallen Ich danke herzlich f√ºr den wundersch√∂nen Cache!In: M√ºnze 1 Pfennig - WestdeutschlandOut: nix"},{"date":" 06.08.2011 ","person":"sledge85 ","message":" "},{"date":" 25.07.2011 ","person":"grfld007 ","message":" Hinweisso der Cache kann wieder gesucht werdne, er wurde komplett √ºberarbeitet und hat jetzt wieder die Urspr√ºnglichen 6 Stages, wobei sich die \"Art\" der Hinweise allerdings ge√§ndert hat, es werden jetzt keine \"nat√ºrlichen Hinweise\" verwendet, sondern es sind jetzt spezielle Hinweise an den Stages zu finden, bei einigen Stages wurden deshalb auch die Koord. um einige Meter angepasst, der Startpunkt und der Final haben sich aber nicht ge√§ndert.viel Spa√ü beim Suchen Roland"},{"date":" 22.06.2011 ","person":"grfld007 ","message":" Hinweisnach einem Hinweis heute mal eine Cachekontrolle durch gef√ºhrt und leider musste ich feststellen, dass Stage 1 wirklich weg ist.Also erst mal diabled bis ich das korrigiert habe."},{"date":" 06.05.2011 ","person":"Doc Cool ","message":" #1454Na, das war ja was. Da musste ich doch glatt 3x anr√ºcken und mich zwischendrin √ºber die Anzahl der B√§ume einig werden.Mit den richtigen Zahlen war das Finden heute nicht mehr sonderlich schwierig.Danke f√ºr den Cache und Gr√º√üe aus Oberasbach bei N√ºrnbergDr.Coolin: Dr.Cool's official Trading Item Diskette http:"},{"date":" 20.03.2011 ","person":"JoTi-Nbg ","message":" Hier hatten wir heute die gr√∂√üten Probleme die Dose zu finden. Stage 1 und 4 hatten uns keine Probleme bereitet, aber Stage 6. Wir sind auf eine andere Zahl liegender B√§ume gekommen. Dadurch haben wir nat√ºrlich am falschen Fleck gesucht, allerdings waren wir nicht die einzigen. Am Schluss suchte ein ganzes Rudel an Cachern an den falschen Koordinaten. Nur durch einen Tipp von Bluelord konnten wir die richtigen Koordinaten errechnen und uns somit erfolgreich ins Logbuch eintragen. Als Res√ºmee f√ºr Stage 6 kann man sagen \"manchmal ist einer weniger mehr\"Danke f√ºrs Verstecken"},{"date":" 20.03.2011 ","person":"Andreas.Mann ","message":" Nachdem ich bereits 2 Stages  hatte, kamen mir am Stage 1 drei andere Cacher (semgo808, gandalf_42 und soti_nbg) entgegen. Zusammen trafen wir noch einen Cacher-Papa mit 2 Kindern (clong_11 & family). Aber dank eines Fehlers an Stage 6 zeigte sich die Dose trotz geballtem Personaleinsatz nicht. Nach Korrektur wurde die Dose schlie√ülich doch noch gehoben.TFTC"},{"date":" 21.11.2010 ","person":"K√ºki86 ","message":" \" Die Gegend ist von ein paar Fl√ºssen durchzogen.... \"Irgendwann standen wir nur noch vor gaaaaaanz viel Wasser aber hauptsache  :) War echt spassig und diesmal hatten wir zumindest bessere schuhe an :)   "}],"descriptionSnippet":"","status":"kann gesucht werden"}