{"hiddenAt":"06.11.2005","waypoint":"OC089D","coordinates":"E 012° 32.377' N 48° 28.935'","link":"https://www.opencaching.de/viewcache.php?wp=OC089D","description":"Wir waren mit unseren beiden kleinen Söhnen und vielen anderen Eltern und Kindern ihrer Spielgruppe am Wochenende auf dem Ferienhof Wiesbach (www.ferienhof-wiesbach.de) und hatten dort eine Menge Spaß.Nachdem es in Niederbayern (bisher) mit Geocaches noch ganz arm aussieht musste ich die Gelegenheit nutzen um hier auch einen Cache zu platzieren.Dieser befindet sich in einer schönen ländlichen Gegend. Ein Großstädter so wie ich würde das allerdings als \"jenseits der Zivilisation\" bezeichnen.Der Cache enthält das Übliche (Logbuch, Bleistift, Spitzer) was bitte im Cache bleiben soll.Weiterhin drin sind:2 Mini-Kompanden1 Große Glaskugel2 kleine Glasmurmeln1 Mineralgestein (vermutlich Glimmer)1 Armkette mit Muschel1 Plastik-Figur1 ErfrischungstuchDer Cache befindet sich bei einem klassischen Versteck.Ich bin schon sehr gespannt, wann sich der erste Geocacher hierher verirrt.© Windi, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Na qre Bfgfrvgr rvarf Onhzfghzcsrf.","caseType":"klein","difficulty":1.5,"condition":"Cache benötigt Wartung","name":"Ferien auf dem Bauernhof von Windi","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 08.12.2017 ","person":"werner1972 ","message":" Bei einer kleinen Ausfahrt heute bin ich hier auch vorbei gekommen und hab mir den Wald und das Umfeld mal angesehen. Hierher hat es mich wirklich noch nie verschlagen. Die Dose war mit Wasser gefüllt. Ich hab das meiste rausgeschüttet. Eintrag ins Logbuch war noch möglich. Danke für das legen und pflegen."},{"date":" 27.03.2016 10:35 ","person":"Lanimi ","message":" Hallo zusammen,unsere 1. Suche War erfolgreich! Vielen Dank dafür, hat echt Spaß gemacht.😊"},{"date":" 26.04.2014 10:29 ","person":"Motorpsycho666 ","message":" Letztes Jahr bei strömendem Regen 1,5 Stunden gesucht nichts . Heute mit Wannenwichtl und den Kindern nach wenigen Minuten ."},{"date":" 06.08.2011 ","person":"Isar-12 ","message":" Log siehe geocaching.com"},{"date":" 18.06.2010 ","person":"Sannio ","message":" Als letzten Cache auf der Rückfahrt vom Flughafen in den Bayerwald.Schöne Wanderung in feuchter Natur.Danke sagt Sannio aus dem Bayerwald"},{"date":" 01.06.2009 ","person":"HH58 ","message":" Bei meinem Besuch in der Obertrennbacher Gegend musste ich natürlich auch diesen nun schon altehrwürdigen Pioniercache aufsuchen, was mir problemlos gelang.Out: Trümmer eines Plastikspielzeugs zur EntsorgungVor dem Wiederverstecken habe ich die Tüte gewendet, damit erstens die Feuchtigkeit zur Abwechslung mal außen und dafür die signalrote Farbe innen ist ...TFTC !"},{"date":" 01.10.2007 ","person":"JohnDeg ","message":" Ich will ja opencaching.de nicht ganz ignorieren und binalso mal wieder ein wenig am Nachtragen meiner Logs von Geocaching.com.Dose !Danke dafür und viele GrüßeJohnDeg"},{"date":" 07.07.2007 ","person":"Stywalker ","message":" gefundenWar schonmal im Winter da. Im Sommer hätt ich ihn fast . "},{"date":" 06.04.2007 ","person":"hgranzer ","message":" Hallo,war leicht zu finden,aber ein schönes Plätzchen. GrußHans-Peter "},{"date":" 25.03.2007 ","person":"Team Welle Lager ","message":" Hallo,mein GPS war sich nicht ganz einig welchen der zwei Baumstümpfe ich ansteuern sollte. Aber nach einiger Zeit habn wir in dann doch . Die Plastiktüte ist schon ziemlich schlecht. Leider hatte ich keine neue dabei. Wäre gut wenn jemand den Cache neu einpacken würde.Mfg "},{"date":" 26.12.2006 ","person":"krennman ","message":" Auf dem Heimweg von dem Weihnachtsessen mit der Familie meiner Frau schnell geloggt. Dank des kalten Wetters war der Weg angenehm hart und nicht matschig. Danke für diese Oase in dieser Geocachewüste!Markus"},{"date":" 04.12.2006 ","person":"wallace&gromit ","message":" Bis auf die fiesen Dornen eine schnelle und einfache Sache.Danke für den Cache in dieser ruhigen und schönen Ecke.War genau die richtige pause auf der heimfahrt.Tino, Christine und BlackyVieh"},{"date":" 19.09.2006 ","person":"reindeer ","message":" Den habe ich ziemlich schnell !Vielen Dank!OUT: Geocoin + WäscheklammerIN: Würfel"},{"date":" 25.02.2006 ","person":"ElCapitano ","message":" Am Waldrand entlang und dann quer durch den Wald blieb ich gottlob von größeren Schlamm-Attacken verschont. Dafür wars eine recht dornenreiche Angelegenheit.Das klassische Versteck war gleich .Out: RettungsdeckeIn: Schlüsselanhänger \"Briegel, der Busch\"Viele Grüße,El Capitano"},{"date":" 19.06.2004 ","person":"ingo_3 ","message":" War der 1. auf meiner Rundfahrt um den Inn.Schnell , Cache trocken und gut in Schuß.no tradeingo_3"},{"date":" 30.05.2004 ","person":"FriCa ","message":" Für diesen Cache haben wir uns eine etwas längere Wanderung ausgesucht. Dank genauer Koordinaten haben wir das Versteck recht schnell . Der Cache liegt zwar nicht im Gestrüpp, aber das Dornenzeugs drumrum wird in nächster Zeit sicher noch um einiges wachsen. Danke an Windi für den Cache.In:  Marine-Quartett, Hot WheelOut: KarottenanhängerGrußFriCa + Happy auf Pfingstcachetour in heimatlichen Gefilden"},{"date":" 03.04.2004 ","person":"SaRa ","message":" Also heute morgen sind wir also losgezogen in Sachen Ferien auf dem Bauernhof...'ne Punktlandung zum \"Aufwärmen\" ...Dose ist leicht angebatzt, aber dicht. Thanks und happy hunting allseits von SaRa - Sabine + RainerDa sich allerdings heute wirklich sämtliche Bauern dieser Gegend verschworen hatten und gar wohlriechenden Biodünger auf Ihre Felder verstreuen mussten, haben wir die Ferien kurzerhand wieder abgebrochen und sind weitergezogen....in: Golfballout: Brilenputztuch"}],"descriptionSnippet":"Ein Cache in ländlicher Umgebung.","status":"kann gesucht werden"}