{"hiddenAt":"02.05.2005","waypoint":"OC0947","coordinates":"E 010° 50.525' N 48° 15.449'","link":"https://www.opencaching.de/viewcache.php?wp=OC0947","description":"Da es hier in der Gegend noch keinen schnellen Autofahrer Cache gibt, haben wir einen kurzen verkehrsgünstigen Cache gelegt, dersich gut auf dem Weg zu einem der aufwendigeren Caches im Umkreis heben läßt. Er sollte innerhalb von 30 Minuten zu finden sein. Begebe Dich zu N48 15.449 E10 50.525. Hier ist eine Steinsäule und auf Ihr findest Du eine Jahreszahl. Notiere die Quersumme dieser Zahl als A. Das schöne Gebäude nebenan hast Du bestimmt auch schon betrachet - dazu sind noch 3 weitere Zahlen gesucht:Die Zahl der orangen Säulen ist B.Die Anzahl der blauen Fenster ist C.Die letzte Ziffer des Baujahres des Gebäudes ist D.Nun kann die Cacheposition berechnet werden, er ist nicht weit weg: EE = ( A * B * C ) - B FFF = ( B * B * C * D ) + 1Cacheposition: N48° 15.BEE E010° 50.FFFDer Cache selber ist ein Microcache mit Logbuch und Bleistift. Jeder Finder kann sich einen Glückspfennig mitnehmen, der ihm viel Glück bringen möge. Wer will, kann sich den Code auf dem Logzettel notieren. Dieser wird ev. mal in einem unserer nächsten Caches benötigt. Dieser kann aber noch etwas dauern.© Quasselkasper, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Hagre rvarz synpura Fgrva vz Xvrf.","caseType":"mikro","difficulty":1,"condition":"ok","name":"Schneckenhaus von Quasselkasper","cacheType":"Multicache","terrain":1.5,"logs":[{"date":" 03.02.2018 17:36 ","person":"pferseeer ","message":" Hier hatte ich beim ersten Versuch Tomaten auf den Augen. Heute gings dann ganz schnell. dfdc"},{"date":" 30.10.2016 15:02 ","person":"PeMa Choppers ","message":" Heute mal wieder auf Dosensuche gegangen,da darf natürlich diese Dose nicht fehlen.Danke fürs Legen & Pflegen sagen die PeMa Choppers.😎Klagt nicht kämpft denn der Weg ist das Ziel. Der Weg hat Herausforderungen die mit GEDULD gelöst werden müssen somit ist es einfach zu verstehen das der Weg zu meistern ist, wie willst du sonst ohne den Weg an das Ziel kommen und wenn du am Ziel bist weißt du was du hinter dich gebracht hast, deshalb ist der Weg das Ziel!!!19 - 30. Oktober 2016 15:02    "},{"date":" 10.04.2016 ","person":"MoWoWing ","message":" Auf einer kleinen Radlrunde kamen wir auch hier vorbei und ließen es uns nicht entgehen, dem hübschen Schneckenhaus einen Besuch abzustatten.Der Minimulti war schnell gelöst und das Dösle konnte problemlos geortet werden .Vielen Dank für den Suchspaß und herzliche Grüße an Quasselkaspervon MoWoWing."},{"date":" 10.01.2016 ","person":"stockis_bob ","message":" Unsere erste Suche - an einem regnerischen Nachmittag. Die Kinder hatten Spaß, wenn auch keine Glückspfennige mehr da waren."},{"date":" 27.12.2015 16:18 ","person":"JasminMat ","message":" Gefunden "},{"date":" 04.11.2015 ","person":"Team_Fischer ","message":" Hin und mit. Super Rätsel."},{"date":" 22.02.2015 ","person":"fraggle_DE ","message":" Das war fast schon ein Hin&Mit. :) Die benötigten Informationen waren fix ermittelt und nach einmal falsch Rechnen und an der falschen Stelle dumm drein schauen, wurde der Fehler berichtigt und die Dose .Danke für den Cache.(p.s. diesen Cache hatte ich bereits auf gc.com geloggt und trage den Fund hier nun nach.)"},{"date":" 18.10.2014 ","person":"Butch3r ","message":" Diesen hatten wir zum Beginn der Cacherkarriere besucht. Heute bin ich auf das OC listing gestolpert und möchte mich auch hier eintragen.Die Lokation leidet leider mittlerweile unter der Urinbelastung :(Viele Grüße,Butch3r, Team D´Brunner"},{"date":" 17.08.2014 22:23 ","person":"zauberlabyrinth ","message":" Habe vergessen meinen Besuch zu loggen, sorry. Ein Mensch der keine Fehler macht, ist nicht vollkommen. "},{"date":" 02.03.2014 ","person":"candy-man ","message":" Trotz Muggels schnell . Danke für den Schatz."},{"date":" 23.02.2014 ","person":"uking ","message":" gáuf der Kö'brunn-Tour wurde hier am Schneckenhaus der Anfang gemacht. Ein netter Kurzmulti, der uns viel Spaß bereitete. Danke für das Doserl"},{"date":" 25.01.2014 15:15 ","person":"dpwg52 ","message":" Hurra, . Gott sei Dank auf Anhieb richtig gerechnet! Dank an den Owner."},{"date":" 25.12.2013 13:20 ","person":"DerMannImWald ","message":" Unser Erstversuch war erfolgreich! 1ct als Glücksbringer In."},{"date":" 18.09.2013 ","person":"ck165 ","message":" Ein netter, kleiner Multi für Zwischendurch. Und woher der Cache seinen Namen hat ist jetzt auch klar!DFDC sagt ck165 (TEAM: Die Brunner)Die einen sagen \"Schweigen ist Gold\". Ja, das hat wohl auch seine Vorteile, denn \"Schweigen kann nicht falsch zitiert werden\". Aber für die Owner sind kurze bis einsilbige Logs kein Auslöser für \"Juhuu, dann muss ich nicht so viel lesen\", sondern eher schon fast eine Beleidigung. Und ich sage immer \"ich bin ja nur für das verantwortlich, was ich schreibe und nicht für das, was die Anderen verstehen\".Und da ja fast alles im Leben irgendwann einen Sinn macht, habe ich mich entschlossen, diese Signatur an alle meine Log-Einträge zu heften.In diesem Sinne: Happy Caching."},{"date":" 26.04.2013 ","person":"GaswerkAugsburg ","message":" Nachlog nun auch bei OpencachingHeute stand der Frühlingsputz auf dem Plan, es musste die Karte noch von im Winter gelösten Rätseln gesäubert werden. Noch dazu heute einen Presseartikel der Stadt Augsburg gelesen, das Geocachen gesund hält und da ich ja gesund bleiben will, musste ich ja cachen gehen.Dabei kam ich hier an diesem kurzen Multi auch vorbei und haben kurz innen gehalten und angehalten. Die Fragen waren schnell beantwortet und ein bischen Füße bewegen war auch dabei.Ich schon ein witziges Schneckenhaus, nur die Tür wurde vergessen ;-)Vielen Dank an den Owner für den netten Multi und die Dose.P.S. \"WWFM X\" - Augsburg sings for MEGA - am 4.5.13 wollen wir uns in Augsburg zum MEGA singenSei dabei -> (visit link) "},{"date":" 14.04.2013 13:30 ","person":"bikelook ","message":" Hurra!!Unser erster!!Im Final hatten wir etwas gesucht, haben den verschlüsselten Hinweis übersehen.Jetzt sind wir keine Muggel mehr!!Out: Nix, war ausser dem Büchlein nix drin.In: Einige Glückscent für die nächsten."},{"date":" 17.11.2012 ","person":"Andi16 ","message":" Auch so ein Döschen, daß ich schon zig mal passieren musste ohne Zeit dafür zu haben. Aber heute zusammen mit knilch26 haben wir einfach die Dose suchen müssen. Nach kurzer Rechnerei (natürlich falsch) landeten wir mitten im Acker. ALso zurück, Fehler entdeckt und kurz darauf die Dose gehben.Danke dafürAndi16"},{"date":" 10.11.2012 ","person":"gpsnuza ","message":" Interessante Architektur, die beim Vorbeifahren nicht auffällt. Danke für´s zeigen.TFTCgpsnuza"},{"date":" 08.10.2012 ","person":"HarryChrissy ","message":" Hi, sehr netter Cache mit einem leichten Rätsel.Vielen Dank.Lg Harry und Chrissy"},{"date":" 29.05.2012 ","person":"Repello Muggeltum ","message":" Heute Abend sind wir zusammen mit 0XDECAFBAD zu einer kleinen Caching Tour durch Bobingen aufgebrochen, um noch fehlende Multis einzusammeln. Wir sagen Danke, für eine wirklich nette Idee :) Lieber ein Kurzmulti, als eine lieblos an ein Verkehrsschild gepappte Nano Dose.Die Fragen waren nach guten 5 min Beantwortet und auch der Final konnte sich nicht wirklich schnell verstecken.... TFTCRepello Muggeltum#114"}],"descriptionSnippet":"Ein kurzer Multicache bei einem schönen Gebäude","status":"kann gesucht werden"}