{"hiddenAt":"08.11.2005","waypoint":"OC092E","coordinates":"E 006¬∞ 30.758' N 50¬∞ 22.791'","link":"https://www.opencaching.de/viewcache.php?wp=OC092E","description":"hiermit wird der beweis angetreten, da√ü die arche noah nie und nimmer aufdem berg ararat in der t√ºrkei gelandet ( oder sollte ich sagen gestrandet )sein kann. wie denn auch dort w√§ren alle polartiere sofort den hitzetodgestorben. somit kommt nur die eifel als als landeort in frage. ist inmeinen augen das paradies schlecht hin! den butterhirschen ( k√ºhe ) hat esso gut gefallen, da√ü sie gleich da geblieben sind.ihr m√ºsst um den gipfel zu erreichen 1 oder 2 viehgatter √∂ffnen und wiederverschliessen!!hunde geh√∂ren nat√ºrlich an die leine!!evtl. empfehle ich einen aufstieg √ºber eine nicht mir k√ºhen besetzte weide,es gibt mehrere aufstiegsm√∂glichkeiten!durch den wald ist sehr steil!!als ich den cache vorbereitet habe, war der bauer dem der berg und diewiesen geh√∂ren zuf√§llig auch dort oben, er hat mir( und somit euch ) die erlaubnis gegeben diesen berg zubesteigen.als beweis, da√ü ihr da ward bitte foto der arche oder der (holz-)tiere oderdes sehenswerten gipfelkreuzes ( bei nacht beleuchtet ) oder schreibt mireinfach welche tiere ihr vorgefunden habt.on english per request!¬© arbalo, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"","caseType":"kein Beh√§lter","difficulty":2,"condition":"ok","name":"arche noah in der eifel / berg ararat in der eifel von arbalo","cacheType":"R√§tselcache","terrain":2,"logs":[{"date":" 11.04.2018 ","person":"kamla ","message":" Nach einem √ºberraschend fr√ºhen Feierabend war am Nachmittag noch Zeit f√ºr eine kleine Cachetour entlang der Strecke. Ein so alter Virtual auf der Strecke, klar, dass ich da einen Zwischenstop einlegen muss. Schon von der Stra√üe aus war das Ziel weithin sichtbar und der H√ºgel dann auch bald erklommen. Leider ist die Arche inzwischen versunken und auch von den Tieren steht nur noch eins.Danke f√ºr's Zeigen der √–rtlichkeit!"},{"date":" 29.05.2017 ","person":"Idiah ","message":" am 29. Mai war ich bei meiner Heimfahrt kurz hier!"},{"date":" 28.01.2017 11:00 ","person":"TEMBO(Ausrufezeichen) ","message":" Heute mit Milou83 diesen Veteranen besucht. Bis kurz vor dem Ziel blieben wir in Deckung, sodass wir die Giraffe √ºberraschen konnten, die keine Zeit mehr hatte, sich niederzulegen. Es ist sehr schade, dass hier langsam alles den Bach hinuntergeht.T4TC"},{"date":" 23.12.2015 ","person":"Lineflyer ","message":" Schon vor langer Zeit habe ich mir diesen Virtual schonmal angesehen, kam aber leider nie in die N√§he.Heute hatte ich ihn fast vergessen alsbich pl√∂tzlich von der Strasse aus die Tiere erblickte. Das war dann auch die Gelegenheit f√ºr einen schnellen Zwischenstopp und einen Blick aus der N√§he zusammen mit Velberlinle.Leider nagt der Zahn der Zeit an der Installation und fast alle Tiere sind umgefallen...nur eins h√§lt sich standhaft.Danke f√ºrs Zeigen!TFTC!#3072, 10:52Uhr.Geloggt mit c:geo f√ºr Android - www.cgeo.org"},{"date":" 02.11.2015 ","person":"Fritzezippel ","message":" Heute mit Prinzessin Lilli den Aufstieg zur Arche Noah gewagt. Allein der Weg dort hin war schon sehr abenteuerlich. Die Tiere und das Schiff sind wirklich sehr beeindruckend, auch wenn hier alles schon am zerfallen ist. Auch das Kreuz ist wirklich sch√∂n anzusehen. Recht herzlichen Dank f√ºr das zeigen des tollen Ortes."},{"date":" 13.02.2015 ","person":"hanomag_r19 ","message":" Eifel-Karnevals-Flucht-Wochenende,danke f√ºr das zeigen der TIere, leider lag auf vielen \"TierHolzresten\" Schnee und die Kamera in der WohnungTFTC und viele Gr√º√üe aus Schwalmtal"},{"date":" 17.08.2013 ","person":"E-Fuzzy ","message":" Heute haben wir diesen Cache im Rahmen unserer 5-L√§ndertour besucht.Vielen Dank.5 L√§nder, 600km, 15h und 34 Caches an einem Tag waren unser Beitrag zum international Geocaching-Day.TFTC"},{"date":" 08.07.2013 ","person":"EifelAngler ","message":" "},{"date":" 17.05.2013 ","person":"mibane ","message":" Das Pfingstwochenende konnte ich endlich wieder an meinem Lieblingsort in der Eifel verbringen, und zudem verl√§ngerte ich meinen Aufenthalt spontan auch noch um einen weiteren Tag.  Au√üer der sch√∂nen Zeit mit guten Freunden stand nat√ºrlich  hier und da auch ein wenig Cachen auf dem Programm. Dieser Virtual stand schon lange auf meiner pers√∂nlichen Wunschliste! Jedoch erst kurz vor der Ankunft stellte ich fest, dass ich hier schon wirklich sehr oft vorbei gefahren war, ohne der Arche bisher - zumindest aus der Ferne - Beachtung geschenkt zu haben. Dies √§nderte sich heute endlich, und dank (vermeintlich) guter Vorbereitung glaubte ich, einen richtig guten Weg zum Zielgebiet ausgekundschaftet zu haben. Das Ganze gestaltete sich dann aber deutlich schwieriger als geplant, und so nahmen sowohl des Cachers Mobil als auch dessen Hose und Schuhe langsam, aber sicher Tarnfarben an.  Das Zielgebiet konnte ich trotzdem ganz gut erreichen und schoss die obligatorischen Fotos  f√ºr diesen Cachetyp der leider aussterbenden Art.  Der Ort gef√§llt mir gut!  Erst auf dem R√ºckweg bemerkte ich dann die zahlreichen und offenbar auch sehr frischen Kuhfladen , um daraufhin meine Schritte noch ein wenig mehr zu beschleunigen.  Schlie√ülich erreichte ich m√§chtig eingesaut, aber gl√ºcklich mein Cachemobil und setzte meinen Weg fort.Vielen Dank f√ºr den Virtual und viele Gr√º√üe aus Neuss,bimimima "},{"date":" 07.05.2013 ","person":"Zaimi ","message":" Eine sehr sch√∂ne Idee, uns hier her zu f√ºhren.Auf dem Weg an die luxemburgische Grenze blieb noch Zeit, einen kleinen Fu√ümarsch zu absolvieren. Ich habe auch den steilen Aufstieg gew√§hlt, ganz klar ist es ja von vornherein nicht, wie man zur Arche kommt.Diese ist leider in einem bedauernswerten Zustand, eines der Tiere ist v√∂llig windschief und ein anderes hat sich schon schlafen gelegt.Ich machte mich dann schnell auf den R√ºckweg, bevor das Wetter schlecht wurde.Vielen Dank f√ºrs Zeigen und den Cache."},{"date":" 31.12.2012 ","person":"der_holzwurm ","message":" Dieses Kunstwerk habe ich mir mit Freude aus der N√§he betrachet. da steckt m√§chtig Arbeit drin. Schade das der Zahn der zeit an einigen beinen genagt hat und nun schon ein tier umgefallen ist. ¬†Danke f√ºr den Cache sagt der_holzwurm"},{"date":" 15.09.2012 ","person":"eifeldieter ","message":" Ich weis nicht wie oft ich hier dran vorbeigefahren bin mit dem vorsatz mal den Strandungsort aus der N√§he anzusehen. Endlich ist es vollbracht. Danke f√ºrs Herf√ºhren.Eifeldieterhttp:"},{"date":" 27.08.2011 ","person":"DL3BZZ ","message":" #3192   27. August 2011Mit fast 600 gleichgesinnten an der 5 L√§ndertour teilgenommen und an dem Virtual vorbei gekommen.Vielen Dank f√ºr's Zeigen der Location.NRNRBis denneLutz, DL3BZZ"},{"date":" 27.08.2011 ","person":"Isar-12 ","message":" Log siehe Geocaching.com"},{"date":" 27.08.2011 ","person":"crisb ","message":" W√§hrend der 5 L√§nder-Bustour bei diesem Cache vorbeigekommen.Die Arche gesehen, doch leider zu sp√§t f√ºr ein Foto gewesen, aber Bus 5 war da, das k√∂nnen einige best√§tigen Gru√ü crisb"},{"date":" 27.08.2011 ","person":"D-Buddi ","message":" Auch wir geh√∂ren zu den Verr√ºckten, die bei dieser Wahnsinns-Bustour dabei waren ;-)Toll, dass wir auch bei diesem Cache vorbeigekommen sind!Vielen Dank an die Owner f√ºr das vereinfachte Loggen!TFTCLucyJo aus Bus 5"},{"date":" 27.08.2011 ","person":"The Cavies ","message":" Im Rahmen der Bustour zum GC-Event hier vorbeigefahren. Durch str√∂menden Regen, Dunkelheit der fr√ºhen Stunde und der falschen Busseite haben wir leider nicht so viel von der Arche gesehen - aber vielleicht bietet sich in Zukunft noch einmal ein gesonderter Besuch an.TFTC und ein fr√∂hliches Quiek"},{"date":" 10.06.2010 ","person":"carbolineum ","message":" Das ist schon ein ungew√∂hnliches Kunstwerk. Man sieht es schon von der B51. Eines der Tiere ist leider umgefallen. Beim Aufstieg haben wir noch eine Tretmine XXL erwischt [:I][xx(]Danke f√ºrs Zeigen und GrussSilke und Michael"},{"date":" 05.05.2010 ","person":"Jan&Anne ","message":" Dank modernster Verfahren kann man einen kleinen Ortssprung durchf√ºhren und so alle Informationen herausbekommen. EIne Arche in Deutschland, das ist ja fein [:)]Vielen Dank f√ºr den interessanten Cache und die schnelle Logfreigabe."},{"date":" 27.01.2010 ","person":"donnerberg6 ","message":" Durch den Schnee immer bergauf und das Foto gemachtTFTCDonnerberg6"}],"descriptionSnippet":"Hier ist Arche gestrandet","status":"kann gesucht werden"}