{"hiddenAt":"08.11.2005","waypoint":"OC0931","coordinates":"E 006° 57.475' N 50° 47.606'","link":"https://www.opencaching.de/viewcache.php?wp=OC0931","description":"An der angegebenen Stelle hat der Bügermeister von Sechtem \"seine\" Walze vergessen.Wer ist der Hersteller der Walze?In welchen Jahren wurde der Bauschutt der alten Kirche zum Strassenbau verwendet?Virtuelle-Bonusfragen:Der engl. Name dieses Caches führt Euch zu einem bestimmten Lied ( nicht von Rod Stewart / The Band Played Waltzing Mathilda von Eric Bogle !). Wann entstand der Song? Aus welchem Grund? Welche \"Aufgabe\" hat er heute? Zu welchem \"Song\" steht dieser \"in Konkurrenz\"?Wie immer vor dem loggen, mir die Lösung mitteilen.Die Lösung nicht im Log verraten!go eat go sleepgo geocachingXarbaloX@web.de - die X bitt entfernen!© arbalo, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1.5,"condition":"ok","name":"Walzen Cache / Walzing Matilda von arbalo","cacheType":"Rätselcache","terrain":1,"logs":[{"date":" 08.10.2017 01:16 ","person":"LaLaReCaLa ","message":" Als neulich durch Zufall ein paar Dosen in Wesseling errätselt würde, fiel auch dieses alte Schätzchen ins Auge.Heute wurde die Gunst der Stunde genutzt, einen kurzen Abstecher her zu machen, die Daten zu notieren und das Foto zu machen.Danke für das Legen und Zeigen der Gegend.4 GC aus BLB"},{"date":" 01.05.2017 ","person":"chulupi ","message":" #2105Der sonnige letzte Tag des April wollte genutzt werden. Also raus auf's Rad und eine Runde gedreht.Gemeinsam mit Seebär777 kam ich zum Kreisel. Die ersten Informationen waren vor Ort schnell . Alles weitere konnte dann in Heimarbeit mit einschlägiger Quelle hinzurecherchiert werden. Nach der E-Mail folgte dann eine schnelle Logfreigabe - Danke dafür! Hier nun das Log zur Walze, die nun nicht mehr auf der Walz ist.Viele Grüße an dieser Stelle an Seebär777 und den Owner!TFTC!chulupi"},{"date":" 29.04.2017 ","person":"Seebaer777 ","message":" Ich hatte mich für das Wochenende überreden lassen, bei einem CITO-Wochenende mit anschließender Jagd auf 10 Icons an einem Tag mitzumischen. Beim Virtual musste improvisiert werden, so dass die Wahl auf einen fiel, den ich bereits hatte. Also musste ich weiter improvisieren und so fiel die Wahl auf den Walzen-Cache.Bei schönstem Wetter bewunderte ich die Walze, machte ein Erinnerungsfoto, was ich nicht hochladen werde, wäre sonst spoilern, notierte mir die nötigen Daten zur Beantwortung. Anschließend zu Hause wieder noch etwas recherieren über neue Erkenntnisse zu einem Lied, das ich zu kennen glaubte.Vielen Dank für die schnelle Logfreigabe zu morgendlicher Stunde"},{"date":" 21.07.2016 ","person":"Die Batzen ","message":" \"Waltzing Matilda\" kennen wir noch aus der Schule, ihre rheinische Verwandtschaft haben wir heute getroffen.Danke fürs Hegen und Pflegen!                                                                                                                           "},{"date":" 06.07.2016 15:02 ","person":"marub ","message":" Dankeschön für die Aufrechterhaltung dieses selten gewordenen Cachetypen. Sehr interessante Sache."},{"date":" 15.08.2015 ","person":"Nordlandkai ","message":" Bei meinem Besuch in Bornheim \"musste\" ich natürlich auch einen Cache suchen. Meine Wahl fiel auf diesen altehrwürdigen virtuellen Cache.Vor Ort angekommen war die Suche nach den gefragten Infos schnell erledigt. Somit konnte ich schnell zum Kaffeetrinken. Wieder zu Hause habe ich die restlichen Fragen beantwortet. Das war ganz schön interessant, dann die Geschichte dahinter kannte ich nicht. Außerdem erfuhr ich so ganz nebenbei, wo die Matildas ihren Namen her haben. So macht Geocaching Spaß. Man hat einen interessanten Outdoorteil und lernt nebenher bei der Recherche noch etwas dazu.Vielen Dank für den Cache, das aufrechterhalten über so lange Zeit und natürlich für die Logfreigabe."},{"date":" 07.06.2015 ","person":"Hegaubiker ","message":" Auf der Heimfahrt vom GeoXantike GIGA Event in Xanten haben Hegausonne und ich unsere Route so gelegt, daß wir ein paar Virtuals besuchen konnten. So sind wir auch hier am Walzen Cache vorbeigekommen.Vor Ort angekommen mußten wir festestellen, daß die Walze wohl gerade eine Generalüberholun bekommt. Jedenfalls sind einige Teile der Walze abgeklebt und andere bereits frisch gestrichen, wodurch derzeit nicht alle Informationen abzulesen sind. Aber ich schätze in ein paar Tagen erstrahlt die Walze wieder in vollem Glanz.Vielen Dank für's HerlockenHegaubiker                                                                                                                                                    "},{"date":" 21.05.2015 ","person":"Mystic72 ","message":" Ich entdeckte diesen Cache während der Suche nach Virtuals.Große Cache - wünschte, es gäbe mehr wie sie!Mystic72"},{"date":" 18.05.2015 ","person":"E-smily ","message":" Bei einer Tour durch Sechtem  hier vorbei gekommen und die Aufgaben gut gelöst.Danke für die Logfreigabe.E-smily"},{"date":" 16.10.2014 21:00 ","person":"icho40 ","message":" Heute sind wir auf unserer Urlaubstour auch hier vorbeigekommen.Es war gar nicht so einfach,  online die richtigen Informationen zu finden,die Recherche vor Ort gestaltete sich da einfacher.Die Idee, Handwerk und Musik auf diese Weise zu kombinieren, hat uns sehr gut gefallen.Danke und ein FP für den informativen Cache."},{"date":" 28.09.2014 ","person":"Segamaster1998 ","message":" Habe die Anforderungen erfolgreich gemeistert siehe mein GC log Danke für den cache"},{"date":" 02.08.2014 ","person":"mirabilos ","message":" [#1063] Zusammen mit Turodagnir, ukayan und Segamaster1998:Danke fürs Zeigen und Wundern!"},{"date":" 28.06.2014 ","person":"Die Eybacher ","message":" Heute noch eine Kleine Runde durch Köln und Drum herum gedreht. Und auch hier Station gemacht bevor es wieder nach Hause ging. was man manchmal so alles entdect das hatten wir unser Hobby nie .Die Eybacher waren heute hier unterwegs und haben unseren Cache Nummer 1826 hier . Wir danken dem Owner für die Legung und das ausarbeiten des Caches . Bis bald im Wald."},{"date":" 26.06.2014 17:32 ","person":"longW ","message":" Nice piece of metal, not just a tank."},{"date":" 18.01.2014 ","person":"Kelturion ","message":" Zum Abschluss unserer heutigen Caching-Runde haben wir (Kelturion + nemo260709) auch der Sechtemer Walze einen Besuch abgestattet. Dumm nur, wenn man das Listing vorher nur grob überfliegt und dann eine wichtige Info vor Ort vergisst zu notieren. Naja mit etwas umfangreicherer Recherche ließ sich diese Information dann aber auch so noch ermitteln. Der Heimarbeits-Part war ebenfalls gut lösbar und durchaus sehr interessant und mir bis dato auch noch nicht bekannt.Vielen Dank für den schönen Virtual. "},{"date":" 09.09.2012 ","person":"undercovercookie ","message":" Ausgesprochen interessanter und lehrreicher Cache - sowohl die Recherchen zu Hause als auch vor Ort haben uns großen Spass gemacht.TFTC u. Danke für`s Zeigen  und die schnelle Log-Freigabeundercovercookie"},{"date":" 01.07.2012 ","person":"Goldschatzi ","message":" Erkundet und bei einem Regen-Spaziergang geloggt. TYFTC"},{"date":" 12.02.2012 ","person":"PuhWutze ","message":" Wir waren da, auf dem Präsentierteller :-) E-Mail ist raus, danke für die Freigabe :-) Die Puhwutze"},{"date":" 26.10.2011 ","person":"steinhügel ","message":" Schön das Ich mal wieder in eine Gegend gekommen bin wo es noch virtuelle Caches gibt. So war dieser Besuch natürlich Pflicht.Am morgen war auch noch nicht so viel los und deshalb ging´s auch ganz fix.Grüße und DfdCSteinhügel"},{"date":" 14.08.2011 ","person":"Bienchen2011 ","message":" Mein  erster  virtueller!!!Wieder einiges dazu gelernt. Danke fürs zeigen und die schnelle Log Freigabe. TFTC"}],"descriptionSnippet":"Wer hat die Walze dort vergessen","status":"kann gesucht werden"}