{"hiddenAt":"12.05.2002","waypoint":"OC0AE8","coordinates":"E 008° 03.985' N 51° 44.076'","link":"https://www.opencaching.de/viewcache.php?wp=OC0AE8","description":"Diesen Cache findet man in der Nähe der Soestwarte (N 51° 44.072, E 008° 03.552), genauer gesagt ca. 1 km östlich davon. Das Auto kann an der Soestwarte geparkt werden.Bei der Soestwarte handelt es sich um einen begehbaren Turm. Näheres darüber steht auf einer Informationstafel neben dem Eingang.Ein Aufstieg über viele, viele Stufen auf eine Höhe von ca. 23 m ist zu empfehlen und wird mit einem wunderbaren Rundblick belohnt. Bei gutem Wetter hat man beste Fernsicht.Die Box ist gut versteckt in einem Mischwald, überwiegend Buche und Ahorn, in hügeligem Gelände, neben einem moosbewachsenen Baumstumpf.Festes Schuhwerk wäre angebracht.© micky, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":1.5,"condition":"ok","name":"Waldwichtel von micky","cacheType":"normaler Cache","terrain":2,"logs":[{"date":" 30.09.2015 ","person":"giacco2610 ","message":" Auf unserer Tour in Beckum fix .DfdCTeam: Giacco2610 & Josef"},{"date":" 05.08.2015 ","person":"wittijack ","message":" Bei einem Besuch in Beckum stand natürlich auch dieses betagte Döschen mit auf der Liste. Nachdem das Randdickicht überwunden war, lachte mich die Dose schon fast an. Danke für´s legen und pflegen dieses Schätzchens! Top in Schuss!WittiJack"},{"date":" 20.06.2015 14:50 ","person":"Jannis & Niklas ","message":" Zusammen  mit lessing18  gesucht  & !  Vielen Dank"},{"date":" 13.05.2015 ","person":"OpaTheo ","message":" Heute Mittag diesen altehrwürdigen Cache besucht und ihn in seinem schönen Zuhause sehr gut  und geloggt!!TFTC  OpaTheo"},{"date":" 03.05.2015 ","person":"Flausch15 ","message":" Danke für den Cache!"},{"date":" 06.04.2015 21:10 ","person":"lessing18 ","message":" Mit den Humpis unterwegs und . Danke "},{"date":" 12.09.2014 19:03 ","person":"Jaruco-13 ","message":" Bei einem herrlichen Alpakaspaziergang den Cache geloggt. D.f.d.C"},{"date":" 25.09.2013 16:35 ","person":"Rumskedies ","message":" Schöne Tour, Prima VersteckBuch ist voll"},{"date":" 31.05.2013 ","person":"M.a.d.C ","message":" Diese ordentliche Schatztruhe konnte ich heute problemlos entdecken, muggelfrei bergen und loggen!DfdC! "},{"date":" 28.01.2013 ","person":"kleiner04 ","message":" Schönes Versteck :)!"},{"date":" 28.11.2012 ","person":"hennes1389 ","message":" Heute auf meinen Weg von Lippstadt nach Sendenhorst bin ich auf diesen alten Cache gestoßen und konnte einen kleinen Spaziergang durch den schönen Wald machen.DFDCHennes"},{"date":" 08.11.2011 ","person":"keyla_1986 ","message":" An einem sonnigen Tag, jedoch kallt, das schöne wetter genutzt um nach mal zu cachen. Lg keyla_1986 & Micha"},{"date":" 23.10.2011 ","person":"Clooney ","message":" Gut , wir hatten Glück, das Wetter war trocken und sonnig. Bei Regen und Matsch möchten wir uns auf diese Suche nicht machen. TFTC"},{"date":" 15.08.2011 ","person":"TeamN. ","message":" Super Versteck hat uns echt Spaß gemacht, und der Saziergang war auch schön."},{"date":" 05.12.2009 ","person":"gonicus ","message":" Ein schöner kleiner Spaziergang hat uns zum Cache geführt. Hat viel Spass gemacht, vor allem, weil wir es noch vor dem Regenschauer zurück zum Parkplatz geschafft haben ;-). Ein bischen Geduld beim Suchen kann nicht schaden... TFTC und viele Grüße von gonicus "},{"date":" 14.10.2009 ","person":"Jockelhund ","message":" Nach 2. Versuch die Dose . Beim 1. Versuch war Tochter 5 Jahre dabei und hatte keine Geduld. "},{"date":" 16.05.2009 ","person":"Raveheart ","message":" Japp, die Art wie diese Dose versteckt ist weist Parallelen zum Gaßbachtal auf [;)]Nach ein bisschen ratlosigkeit doch noch gut zusammen mit Team Lensche_und_Dave .TFTC aus Oelde"},{"date":" 02.04.2009 ","person":"shapeshifter79 ","message":" 15:25 UhrNach einem herrlichen Spaziergang bei Kaiserwetter vom Turm zum Cache konnten wir die Dose schnell finden. Auf dem Rückweg sind wir den anderen Weg an den Trimmdich-Geräten vorbeigegangen. Es war einfach herrlich heute!Danke für diesen Cache und viele Grüße aus dem Sauerland,shapeshifter79- no trade -"},{"date":" 02.04.2009 ","person":"OdinsAnja ","message":" Zusammen mit shapeshifter und Odin bei herrlichem Wetter einen schönen Spaziergang zum Cache gemacht, der sich auch nicht lange vor uns verstecken konnte. Der Rückweg am Waldsportpfad hat mir besonders gut gefallen.TFTC OdinsAnja mit Odin"},{"date":" 11.01.2009 ","person":"cachergeo ","message":" Also im Schnee haben wir das heute leider ! Werden unsere suche aber noch mal bei anderem Wetter fortsetzten!"}],"descriptionSnippet":"","status":"kann gesucht werden"}