{"hiddenAt":"03.10.2005","waypoint":"OC0A36","coordinates":"E 007¬∞ 55.060' N 47¬∞ 48.120'","link":"https://www.opencaching.de/viewcache.php?wp=OC0A36","description":"Zweistufiger Multicache mit Blick auf das Wiesental bei Utzenfeld,ca. 200 H√∂henmeter  Das Final ist nach einer aufsteigenden Wanderung von ca. 30Minuten je Stage erreicht. Die oben angegebenen Koordinaten N47¬∞48.120 | E007¬∞55.060 markieren den Einstieg links von der Feuerwache. Parkm√∂glichkeiten gibt es z.B. gegen√ºber im Neubaugebiet.\t\t\t\tGehe zur Stage 1 bei N47¬∞48.200 | E007¬∞55.055 und geniesse den Ausblick.\t\tStage 1 (eine Bank): Im Winter k√∂nnte es hier bei Eis und Schnee gef√§hrlich werden.\t\tDie Bank ist vor l√§ngerer Zeit ausgetauscht worden, wodurch die L√∂sung zum Final nicht mehr gefunden werden konnte und darum bereits im Listing steht.\t\tDa die neue Bank wohl bald wieder √ºberholt werden d√ºrfte, mach' ich kein neues R√§tsel daraus.\t\tWer den sehr kurzen Umweg √ºber Stage 1 macht, wird auf der Bank einen sch√∂nen Blick √ºber Utzenfeld haben.\t\tWer es eilig hat oder wem es im Winter zu gef√§hrlich wird, kann gleich zum Final gehen.\t\t\t\tDas Final liegt bei N47¬∞48.402 | E007¬∞55.013 Gehe soweit wie m√∂glich auf Wegen und Pfaden. Sie f√ºhren dich schnellerans Ziel, als der \"direkte Weg\". Wenn du eingez√§unte Weiden querenmusst, benutze die √ºblichen Zaundurchl√§sse und sei freundlich zu den   K√ºhen. F√ºr den gesamten Cache musst du weder graben, zwischen Pflanzensuchen, noch an Abgr√ºnde herantreten. Mountainbiker werden ihr Radwohl 1 bis 2 Mal ausser Sichtweite abstellen, um die Ziele zuerreichen. \t\tStartset: Runde, wasserdichte, frostbest√§ndige Plastikdose, Laminierte Infokarte, Logbuch, Geobleistift,\t\t\t Geocoin, Knicklicht, 5 GeoFensterAufkleber, alter Portugisischer Geldschein, 3 fremdl√§ndische M√ºnzen.\t\t\t Update 2010:  Ge√§nderte Version ohne Rechenaufgabe\t\t Die Dose bitte wieder so verstecken, dass sie vollst√§ndig bedeckt ist. Danke\t\t\t¬© B44, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"[Final (D)]: oretnofrvgvt[Final (E)]: qbjauvyyfvqrbsvg[Hotline]: ahyy rvaf fvrora npug arha fvrora rvaf frpuf shras rvaf ahyy","caseType":"normal","difficulty":3,"condition":"ok","name":"Klein und Gro√ü / Small and Tall von B44","cacheType":"Multicache","terrain":3,"logs":[{"date":" 11.09.2016 16:03 ","person":"Burggeist ","message":" Falls die nicht n√∂tige Station 1 die Bank an der Lourdesgrotte sein soll, so ist die Koordinate total falsch. Die liegt ~ 100 m entfernt irgendwo am steilen rutschigen Hang.Mit den ersten beiden Zeilen vom Hinweis kann ich nichts anfangen.Damit nicht jemand anf√§ngt, die sp√§rlichen Mauerreste des alten Hauses unmittelbar neben dem gro√üen alten Baum auseinanderzunehmen, schreibe ich hier mal als Suchhinweis: unten am Baum.Dankesch√∂n f√ºr diesen Geocache.Burggeist"},{"date":" 19.09.2013 ","person":"molchebaer ","message":" Here We Go!Heute ging es endlich einmal an diesen schon recht alten Cache in der Utzenfluh.Hier war ich schon einmal - wei√ü aber nicht, warum ich damals nicht noch hier hoch gestiefelt bin...Sei's drum - heute war das Wetter endlich mal wieder klasse und so machte ich mich auf den langen und beschwerlichen Weg auf den Berg. Mein Weg f√ºhrte mich durch \"Bachbetten\", so dass ich wohl besser Gummistiefel angezogen h√§tte!Auf alle F√§lle kam ich noch gut oben an und konnte die Dose dank der guten Beschreibung und pr√§ziser Koordinaten gut finden und mich erfolgreich im Logbuch verewigen!Vielen Dank f√ºrs Herf√ºhren und das Hegen und Pflegen dieses alten Caches.\"TFTC\" und Gru√ü aus dem Dreisamtalmolchebaer (#4657)"},{"date":" 07.08.2012 ","person":"Fornax ","message":" Tolle Aussicht und viel Natur. Hat Spass gemacht und auch den Bauch vor dem Abendessen noch etwas abtrainiert :)..Gru√üFornax"},{"date":" 26.06.2011 ","person":"Kinderpost ","message":" ‚€úSchwarzwald meine Heimat‚€ú - Wir sind von Utzenfeld gestartet und konnten nach einer halben Stunde die wundersch√∂ne Aussicht von der Utzenfluh genie√üen - einfach immer wieder traumhaft. Auf dem R√ºckweg kann man noch einen kleinen Abstecher an die Lourdesgrotte machen und ein Dankgebet f√ºr den sch√∂nen Tag sprechen. Die Dose hat zwar einen Riss, aber ist immer noch dicht und trocken. ich kann diesen Cache nur jedem empfehlen."},{"date":" 28.10.2010 ","person":"B44 ","message":" HinweisBei so wenigen Foundlogs in 5 Jahren k√∂nnte man den Cache auch archivieren, dachte ich mir bei meinem letzten Schwarzwaldbesuch. Dann habe ich im Logbuch einige freudige Eintr√§ge gelesen, die weder hier bei \"OC\" noch bei \"GC\" als Onlinelog geschrieben wurden. Es bleibt ja jedem selbst √ºberlassen, ob er online loggen will oder nicht.Ich habe mich sehr √ºber diese Eintr√§ge vor Ort gefreut. Die letzten sind kaum 3 Wochen her. Der Cache bleibt.Stage 1 (eine Bank): Im Winter k√∂nnte es hier bei Eis und Schnee gef√§hrlich werden.Die Bank ist vor l√§ngerer Zeit ausgetauscht worden, wodurch die L√∂sung zum Final nicht mehr  werden konnte und darum bereits oben im Listing steht.Da die neue Bank wohl bald wieder √ºberholt werden d√ºrfte, mach' ich kein neues R√§tsel daraus.Wer den sehr kurzen Umweg √ºber Stage 1 macht, wird auf der Bank einen sch√∂nen Blick √ºber Utzenfeld haben.Wer es eilig hat oder wem es im Winter zu gef√§hrlich wird, kann gleich zum Final gehen.Final: Ja, das k√∂nnte eine der sch√∂nsten Weidbuchen im s√ºdl. Schwarzwald sein.Die Cachebox hat zwar einen leichten Riss vom \"Zudecken\", liegt aber trocken und geborgen im Schutz des Riesen.Auch f√ºr mich heute das Ziel einer kurzen, sch√∂nen Wanderung vor dem Mittagessen.Viel Spa√ü weiterhin mit \"Klein und Gro√ü "},{"date":" 27.07.2010 ","person":"metar ","message":" Kurz vor Sonnenuntergang den Superchache .Tolle location. Zwei Muggler: Fuchs und Reh.TFTC "},{"date":" 26.09.2008 ","person":"Vamp-Duck ","message":" \t\tDer Statistik wegennachgelogged.*** Das es sich hierbeiderzeit um einen Tradi handelt ist dem Lektor beim Eingeben derKoordinaten aufgefallen und somit machten wir uns heute dorthin auf denWeg, denn heute sollten nur schnelle Kurzstreckencaches gemacht werden.Tja, mit schnell war dann nichts bei der Steigung und ne kurze Streckewar das auch nicht gerade. Ok, wir haben auch schon l√§ngere Cachesgemacht, aber ich hatte diesen Weg dann doch etwas untersch√§tzt. DerWind hatte sich inzwischen gelegt, die Sonne tat ihr Bestes und heiztealles auf. Wir schnauften also nach oben und wurden tausendfach f√ºr dieM√ºhen entlohnt. Welch tolle Aussicht und den Baum auf diesem Platzh√§tte ich am liebsten f√ºr unseren Garten mitgenommen. ;-) Nach demloggen und einer kleinen Pause ging es dann wieder runter.Danke f√ºr diesen tollen OrtVamp-Duck"},{"date":" 26.05.2008 ","person":"F√ºnfer-Pack ","message":" Den Cache erst im zweiten Anlauf gehoben. Beim ersten mal kleine Wichteln dabei gehabt. Die wollten pardu nicht hoch.Nun im alleingang. Und siehe da . (22)in: Elchschl√ºsselanh√§ngerout: Schl√ºsselanh√§nger"},{"date":" 26.09.2007 ","person":"Tifoza ","message":" Stage1 hat uns einige Probleme bereitet, bis unser Sohn die rettende Idee hatte.Toller Platz f√ºr einen Cache und eine ruhige Mittagsrast.¬†"},{"date":" 18.11.2005 ","person":"B44 ","message":" Hinweis15:00 Kleine Cachekontrolle vor dem Winter. Alles OK.Bei geschlossener Schneedecke wird der Weg zur Stage 1 nicht begehbar sein (zu gef√§hrlich).IN: TB NULL PROBLEMO - Alf on Tour (dem macht die K√§lte nix aus)Gru√ü B44 - Team"},{"date":" 23.10.2005 ","person":"schmid-on-tour ","message":" Immerhin noch Dritter[:D]Der erste Cache unseres Sonntagsausflugs, der Cache ist wirklich klasse und gut zu machen, wenn man an Stage 1 gleich die richtige Idee hat. Die Aussicht am Finale ist wirklich grandios, hat uns sehr gut gefallen.Danke an B44 f√ºr den CacheIn: Kulli, √úberraschungsei (ohne Schokolade)Out: GC-PatchGr√ºsse Schmid-on-Tour "}],"descriptionSnippet":"Zweistufiger Multicache mit Blick auf das Wiesental bei Utzenfeld","status":"kann gesucht werden"}