{"hiddenAt":"30.10.2005","waypoint":"OC0A49","coordinates":"E 009° 23.995' N 50° 54.476'","link":"https://www.opencaching.de/viewcache.php?wp=OC0A49","description":"Es ist nicht zu glauben, aber Binpauls haben ihn gefunden.In 55 m 312° liegt der Hohe Stein.Ich war bis 20 m davor u. habe ihn nicht entdeckt.Viel Spaß bei der Suche - fianna - © fianna, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"m j v f p u r a qra Fgrvara ","caseType":"normal","difficulty":2,"condition":"ok","name":"Hoher Stein von fianna","cacheType":"Multicache","terrain":2,"logs":[{"date":" 20.05.2015 18:30 ","person":"GG WG ","message":" Auf unserer Cachetour konnte dieser Cache auch  werden. Ist ja ein gigantischer Stein! DFDC sagen GG WG                                                                                                                                                    "},{"date":" 23.03.2014 ","person":"die schmeetsis ","message":" Wow,Hut ab fianna!Heute sollte es ja schon etwas Besonderes sein - kein belangloser Tradi, aber das Ding hat mich wirklich überrascht!Das die Location toll ist, haben ja schon viele ins Log geschrieben. Mich haben aber die Dose und das Logbuch noch mehr fasziniert. Die Büchse liegt da seit 2005!, ist immer noch intakt, trocken und ich konnte ich noch ins ERSTE LOGBUCH quetschen.Das ist nun übrigens wirklich voll...Klasse! DFDC "},{"date":" 21.02.2011 ","person":"Die_Nadel ","message":" Ich war total beeindruckt. Danke für's zeigen."},{"date":" 23.03.2010 ","person":"netrom ","message":" Welch beindruckender Stein (Fels); tollerOrt; dort \"spielen\" aber hin und wieder Soldaten (eine Menge Patronenhülsen bekunden dies) daher nicht jederzeit zugänglich; Vorsicht beim AbstiegIN: Ü-Ei-FigurOut herzförmiger Relex "},{"date":" 11.10.2009 ","person":"Babbsack + Bastelkarte  ","message":" Moin Moin, auf einer kleinen Runde diesen Cache schnell und gut . Vielen Dank fürs herführen! Viele Grüße Babbsack + Bastelkarte (BaBa)"},{"date":" 03.09.2009 ","person":"Nibbles ","message":" 21:45Bei zunehmender Dunkelheit und Vollmond hab ich mich gefühlt wie bei \"Blair Witch\"! War somit auch schwer auf  evtl. ansatzweise vorhandene Trampelpfade zu achten. Deshalb erst eine Weile durch dichtes Unterholz gekrochen. Wollte schon fast aufgeben und bei Tageslicht wiederkommen, als ich plötzlich auf einem Pfad stand. War die ganze Zeit tatsächlich nur ein paar Schritte entfernt!Dann stand er vor mir. Unheimlich! Das Versteck war einfach und das Loggen ging flott. No trade.Jetzt aber schnell wieder weg hier... und nicht mehr umsehen...DFDC Nibbles "},{"date":" 21.03.2009 ","person":"SaPhi ","message":" Hier hatten wir die Peilung schon vor der eigentlichen Peilung. [:D] Daher den Cache auch schnell in seinem schönen Versteck . [:)]Wir hätten dort vor Ort gerne noch etwas länger gesucht. [;)]Danke für den Cache!"},{"date":" 21.03.2009 ","person":"teq2 ","message":" Cooles Versteck! Diese Caches habe ich am Liebsten [^]Zusammen mit TST TigerSupportTeam und SaPhi  und geloggt.Danke für den Cache"},{"date":" 21.11.2007 ","person":"Aldokyl ","message":"  Da war doch ein Schild mit militärischer Sperrbezirk oder sowas. Im Wald standen dann auch wirklich die grünen Jungs und so haben wir uns an den Cache angeschlichen, ohne dass sie auf uns aufmerksam wurden."},{"date":" 21.11.2007 ","person":"gartentaucher ","message":" Die Peilaufgabe habe ich zwar nicht verstanden, aber der Stein samtCache war trotzdem gut zu finden. Das ist übrigens ein sehreindrucksvoller Stein, gefällt mir. Dieser Cache war keineEndtäuschung.  rein: Lineal "},{"date":" 22.07.2007 ","person":"Hase5000 ","message":" Erst den Cache \"Hoher Stein\" unddanach die \"Enttäuschung\" . Beim Heben des Caches wurde ichbeobachtet... allerdings von einem Reh.Schöner Stein...TFTHHase5000"},{"date":" 08.11.2006 ","person":"Nadines878 ","message":" Super schöner Ort, schnell !DankeHorido Töx (NTCM) "},{"date":" 08.11.2006 ","person":"nebukatneza ","message":" jetzt endlich nachgeholt.waren ja schonmal in der nähe und haben \"ihn\"auch nicht gesehen. erstmal noch die pappsoldaten wieder aufgestellt und cache dann gut .sehr sehr interessanter platz. besten dank fiannain: textmarkerout: blink-sternNTCM - nebukatneza"},{"date":" 31.10.2006 ","person":"Swanro ","message":" So, jetzt habe ich ihn.Viel Laub über biestigen Steinlöchern und nassen Felsen.Da hat man sich schnell mal den Knöchel verstaucht.Aber gerade deswegen, ein schöner Platz.Die Box und der \"Stabilisator\" - eine tolle Idee.Kein Problem mit den Soldaten. Die zwei die da Wache schobenwirkten etwas \"pappern\". Ich musste einem aufhelfen, der war umgefallen.Danke,swanro von NTCM"},{"date":" 05.06.2006 ","person":"G.U.T. ","message":" heute gut , die steine waren etwas rutschig - hätte aber auch schlimmer sein können! G.U.T."},{"date":" 25.02.2006 ","person":"murmeltier ","message":" Obwohl uns die Aufgabe mit Peilung und diversen Entfernungen vollkommen unverständlich blieb, haben wir den Cache nach kurzer Suche in seinem sicheren Versteck .Danke an fianna, das du uns an diesen tollen Ort geführt hat.In: murmeln by murmeltier #202Out: NixReiner aka murmeltier"},{"date":" 29.01.2006 ","person":"kpit51 ","message":" Cache gut . Der Frost macht einige Gewalt nötig die Steine beiseite zu räumen.No TradeVielen DankPeter und Brigitte"},{"date":" 01.01.2006 ","person":"Mückenfett ","message":" Im großem Rudel schnell ,obwohl erst keiner den Weg verlassen wollte.Tom aus Mühlhausen"}],"descriptionSnippet":"","status":"kann gesucht werden"}