{"hiddenAt":"08.06.2004","waypoint":"OC0BDE","coordinates":"E 009¬∞ 41.723' N 49¬∞ 07.465'","link":"https://www.opencaching.de/viewcache.php?wp=OC0BDE","description":"So in Urlaubszeit wieder einen Cache gesetzt. Gebe zu, ist ein hartes Gel√§nde. Gutes Schuhwerk ist erforderlich.Nehmt die Koords die ich zum Parken vorgegeben habe. Den Berg von einer anderen Seite zu nehmen ist noch schwieriger.Damit keiner umsonst hinreist,stelle ich noch einen Spoiler ins Netz.Beste Parkm√∂glichkeit bei N 49¬∞ 07.530 E 009¬∞ 41.191und wer eine Wanderung machen m√∂chte: N 49¬∞ 06.876 E 009¬∞ 39.964 Dort gibt es gutes und preiswertes Essen und √úbernachtungsm√∂glichkeit. Ist auch mit dem Fahrzeug erreichbar ¬© Beeped Piano, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"","caseType":"normal","difficulty":2,"condition":"ok","name":"der Lemberg von Beeped Piano","cacheType":"normaler Cache","terrain":4,"logs":[{"date":" 12.09.2015 ","person":"Le-go-mez ","message":" Das war eine sch√∂ne Tour durch diesen Urwald zu dem alten Cache. Vielen Dank f√ºr den Cache Le-go-mez"},{"date":" 08.06.2014 ","person":"molchebaer ","message":" Here we go!Heute ging es gemeinsam mit zerbel2002 auf der Durchreise hier an diesen Cache.Hier waren die Dornen unsere gr√∂√üten Feinde, denn sie hinterlie√üen ordentliche Spuren an unseren Beinen.Auf alle F√§lle tat uns der kleine Spaziergang gut, obgleich es schon recht warm wurde!Gefunden haben wir den Cache nach einigem Suchen, obwohl die Koords doch recht genau waren.Sei‚€òs drum, auf alle F√§lle konnten wir die alte Dose dank eines \"Spoiler Bilds\" dann doch noch ersp√§hen und uns im Logbuch eintragen.Danke f√ºrs Hegen und Pflegen dieses schon recht alten Caches.TFTC und Gru√ü aus dem Dreisamtalmolchebaer (#5505)DDF"},{"date":" 30.03.2013 ","person":"Tomjojo ","message":" "},{"date":" 29.09.2012 ","person":"Figuckchen ","message":" Erst Jungviehpr√§mierung im Hohenloher Frailandmuseum und BAckofenfest und dann noch wandern und diesen Cash . Logbuch ist leider voll. Zum Gl√ºck sind wir nicht abgest√ºrzt."},{"date":" 13.08.2011 ","person":"Mauergeckos ","message":" Wir sind den Cache von unten angegangen und haben uns die Terrainpunkte redlich verdient. Einige Meter GPS-Abweichung haben uns auch noch ein paar H√∂henmeter eingebracht. TFTC und Gr√ºsse von den MauergeckosIn: JaspisOut: -"},{"date":" 15.05.2010 ","person":"wuselpuschel ","message":" Heute gegen 15 Uhr diesen wirklich sch√∂n platzierten Schatz gehoben! Kommt man sich fast vor wie im Urwald hier. Und ein riesiger, frischer Fuchsbau war auch noch ums Eck! Sehr sch√∂n!In: GoldballOut: Figur mit FallschirmGru√ü Wusel(puschel)PS: Ja, vor ca. 3 Jahren ist ein St√ºck weiter unten ein junger Mann mit seinem Mountainbike verungl√ºckt. R.I.P."},{"date":" 17.04.2010 ","person":"gingganz ","message":" Bin vom Parkplatz aus losgelaufen. Den MTB-Trail bin ich schon mal runter, allerdings zu Fu√ü. Ein gro√üartiges Gel√§nde. Hat Spa√ü gemacht und war auch gut zu finden.Es gibt aber auch eine traurige Begebenheit. Gab es weiter unten nicht mal einen t√∂dlichen Unfall 2006? Als ich vor ca. 2 oder 3 Jahren (?) auf diesem Pfad  unterwegs war stand dort ein Kreuz in der Rinne mit Name und Datum des Ungl√ºcks.Danke f√ºrs Herlockengingganz"},{"date":" 15.10.2009 ","person":"Windego ","message":" Heute am Nachmittag mit den Ohrenklingensalamandern aufgebrochen und den Cache gehoben. F√ºr die Kids war es sogar T5, jedenfalls √ºber den Weg den wir gingen ... wir haben uns durch mindestens drei oder vier der Erosionsrinnen durchgek√§mpft und dornig war der Weg auch. Trotzdem eine sch√∂ne kleine Wanderung zum Cache im herbstlichen Wald. In: Geocoin, Megableistift und FallschirmspringerleOut: M√ºnze und √ú-Ei Figur Danke f√ºr den T4 in diesem sch√∂ne Wald sagt Windego"},{"date":" 03.10.2009 ","person":"Salzkristall ","message":" Zwei Stunden zu zweit gesucht - und dann endlich ."},{"date":" 29.03.2009 ","person":"aukue ","message":" Nach jahrelanger Opencaching-Abstinenz bin ich hier nun wieder h√§ufiger unterwegs und logge daher alle meine Funde nach.¬†Schnell entdeckt, sch√∂ne Gegend. Unser Hund h√§tte am liebsten s√§mtliche Hohlwege erforscht, aber wir waren froh, den einen unfallfrei bew√§ltigt zu haben...Logbuch ist voll!!!no tradeGru√ü aukue "},{"date":" 31.12.2008 ","person":"SIXPACKer ","message":" Uns reicht¬¥s nach dieser Kletterei. Das war unser letzter Cache...  -  in diesem Jahr!   Wirsind von der Blockh√ºtte gekommen. Anfangs kein Problem, doch am Schlussmussten wir einen tiefen Graben nach dem anderen √ºberqueren. AlsR√ºckweg haben wir dann lieber einen Umweg genommen und sind erstmal denBerg hoch und dann zur√ºck zur Blockh√ºtte.War ein sch√∂ner Jahresausklang.IN"},{"date":" 08.11.2008 ","person":"Mausemaus ","message":" Das Gel√§nde ist beeindruckend, aber mit der richtigen Peilung findet man recht gut zum Versteck. Man kommt ein wenig ins Schwitzen, aber halsbrecherisch ist es nicht...TFTCMausemaus"},{"date":" 08.11.2008 ","person":"Lapu-Lapu ","message":" Das ist Geocaching nach unserem Geschmack, tolle Gegend, wilde Natur und ein angelegenes Versteck. Der schmale Steg hat mich getragen, aber Mausemaus sah trotzdem etwas √§ngstlich aus bei der √úberquerung. Der Zugriff auf die Dose war kein Problem.TFTCLapu-Lapuno trade"},{"date":" 28.09.2008 ","person":"Katfisch ","message":" Nach anfangs abenteuerlichen Versuchen dann doch den richtigen Weg  und bald darauf den Cache.Danke f√ºr die tolle Wanderung. in: GC Wolfsm√ºnze GEABM5; Figurout: Minnilampe"},{"date":" 20.09.2008 ","person":"Owi ","message":" Bei sch√∂nem aber k√ºhlen Herbstwetter den Cache nach l√§ngerer Suche . durchsuchte zun√§chst einige spektakul√§rer erscheinende aber wohl zu offensichtliche Vesteckm√∂glichkeiten.N.T. Danke f√ºr den sch√∂nen Cache, Owi"},{"date":" 30.12.2007 ","person":"Velodrom ","message":" Sch√∂ner Cache in anspruchsvollem Gel√§nde. Bei nassem Wetter war es eine sehr rutschige Angelegenheit. Aber sehr sch√∂nes, wildes Gel√§nde.Der R√ºckweg war bei einsetzender Dunkelheit nicht so sch√∂n. Am Ende sind wir in den Dornen gelandet . Ein Muggel sah uns nur entgeistert an als wir mitten aus den Dornen fluchend auf den Weg st√ºrzten .Richtig sch√∂ner abenteuerlicher Cache. Vielen Dank daf√ºr.No TradeVelodrom & Nomadas"},{"date":" 19.09.2007 ","person":"Rasmus ","message":" Gefunden, war zuletzt hier als es weder GPS noch Handys gab, und letzteres war n√∂tig da ich die Koordinaten verloren hatte beim Rumklettern. Im Gegensatz zu desert geko (siehe Geocaching) Log glaube ich nicht, da√ü die Gel√§nderippen menschlichen Ursprungs sind, dachte eher Gipsauswaschungen, obwohl die Landheg in der N√§he verlief.In. 3 gewinnt "},{"date":" 04.03.2007 ","person":"Team D-M-G ","message":" Heute zusammen mit Suchratte und knipser-germany den Cache gut .Wir hatten aber einen falschen Weg gew√§hlt..da mussten wir teils durch ziemlich schwieriges Gel√§nde gehen.TFC #1073 No Trade Viele Gr√ºsse aus HN - Bad Friedrichshall,Team D-M-G"},{"date":" 18.02.2007 ","person":"sobse ","message":" Nach einiger Zeit ca. 15 Minuten doch noch . Tolles Versteck. Gru√ü sobse ;)  "},{"date":" 28.08.2005 ","person":"GeoFaex ","message":" .Day-and-Night Tour - Nr. 05"}],"descriptionSnippet":"","status":"kann gesucht werden"}