{"hiddenAt":"13.11.2005","waypoint":"OC0B4E","coordinates":"E 012° 11.027' N 48° 54.027'","link":"https://www.opencaching.de/viewcache.php?wp=OC0B4E","description":"Dieser Schatz ist eine Neuauflage des Bei der alten Eiche Caches von apiralex, der leider nach meinem Letzt-Fund den Cacheeingezogen hat.Ausgangspunkt ist die ca. 1000 Jahre alte knorrige Wolfgangseiche(48°54,10'N 012°10,97'E) in Neueglofsheim. Geht von dort aus nichtquerfeldein über den Acker, sondern folgt den Weg am Waldrand, bisihr das Döschen wenige Meter vom Weg entfernt finde.© flomigulau, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Jhemry rvare Qbccryohpur","caseType":"klein","difficulty":2,"condition":"ok","name":"Bei der alten Eiche (reloaded) von flomigulau","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 28.03.2016 13:17 ","person":"commander.adama ","message":" Nach dem Osterspaziergang mit vielen Fellnasen zusammen mit Captain Carter und Schwarzer Tigger . "},{"date":" 26.02.2015 ","person":"frecheOlle ","message":" Soooo schön, danke fürs Zeigen!"},{"date":" 04.06.2014 ","person":"Heino1 ","message":" Hallo,hab heute gesucht, aber leider nichts gefunden.  :(  Müsste laut GPS direkt darauf gestanden sein. Kann es sein, das nicht mehr existiert?Wer weis was? Viele Grüße."},{"date":" 18.05.2014 ","person":"flomigulau ","message":" kann gesucht werdenDas Original Versteck (alter Autoreifen) lag immerhin 8 1"},{"date":" 28.04.2014 ","person":"flomigulau ","message":" momentan nicht verfügbarScheint, daß der Cache verschwunden ist. Bis zur Bestätigung meinerseits erstmal deaktiviert."},{"date":" 03.10.2013 13:30 ","person":"König Ludwig II ","message":" Heute waren wir an der frisch gewarteten Dose die ersten die sich ins Logbuch (Blatt) eintragen durften.Danke fürs legen!No Trade.König Ludwig II"},{"date":" 26.09.2013 ","person":"flomigulau ","message":" kann gesucht werdenDose gereinigt und wieder platziert.Cleaned box and placed it."},{"date":" 08.09.2013 18:00 ","person":"flomigulau ","message":" momentan nicht verfügbarCache wegen Wartung nicht verfügbar.Cache is not available due to maintenance."},{"date":" 12.08.2013 19:00 ","person":"TomCruiser ","message":" Danke für die Dose! War durch den Hinweis gut zu finden. Leider ist die Dose komplett feucht und ein eintrag ins Büchlein war nicht möglich, da es völlig durchnässt war. Schade! Cache"},{"date":" 03.11.2012 ","person":"Polo6n2000 ","message":" Ohne Cache wären wir nie zu dieser schönen alten Eiche gekommen !Danke fürs legen dieser Dose !"},{"date":" 27.02.2012 ","person":"König1 ","message":" "},{"date":" 21.11.2011 ","person":"flomigulau ","message":" HinweisCachedose ausgetauscht und eine kleine Dose im gleichen Versteck platziert.Exchanged box: now a small one."},{"date":" 15.11.2011 ","person":"flomigulau ","message":" HinweisCache ist gesperrt, da Vandalen ihn besudelt haben. Cache is not available, because of damage."},{"date":" 23.04.2011 ","person":"montymole ","message":" Sehr eindrucksvoller Baum! Haben ihn gestern in einer Dokumentation im Fernsehen gesehen und dachten, wir schauen mal vorbei.  TFTC"},{"date":" 22.03.2011 ","person":"Elch75 ","message":" schöner Platz"},{"date":" 20.03.2011 ","person":"Maddonny ","message":" eine sehr schöne und interessante Eiche, der Cache war auf einem kleinen Spaziergang schnell TFTC, Maddonny"},{"date":" 22.11.2010 ","person":"Jäger82 ","message":" Schöner Cache "},{"date":" 31.08.2010 ","person":"bastipp338 ","message":" Heute zum ersten mal gecacht, mit meiner liebsten. hat tierisch spass gemacht, auch wenns teilweise recht geregnet hat. aber schöner spaziergang im wald und die eiche is auch beeindruckend. mfg basti "},{"date":" 15.05.2010 ","person":"SDBH-R ","message":" Hier war ich zwar schon mal vor langer Zeit, aber der Cache war eine sehr gute Gelegenheit, sich diesen sehr beeidruckenden Baum mal wieder anzusehen [:)]. Ein empfehlenswerter Geocache im besten Sinne: man wird an einen Ort geführt, den man sonst eher links liegen läßt.Danke für den Cache!!!"},{"date":" 17.04.2010 ","person":"Jingx ","message":" War sehr schnell ! Netter kleiner Spaziergang und heute wars richtig schön! (ob das wohl an der Aschewolke liegt?) "}],"descriptionSnippet":"Dieser Schatz führt euch zur alten Wolfgangseiche in Neueglofsheim.","status":"kann gesucht werden"}