{"hiddenAt":"14.03.2004","waypoint":"OC0BD8","coordinates":"E 011¬∞ 13.221' N 49¬∞ 48.784'","link":"https://www.opencaching.de/viewcache.php?wp=OC0BD8","description":"Nachdem der Cache jetzt schon 2 mal verschwunden ist, hab ich ihn etwas verlegt, die Koordinaten sind die gleichen, wenn ihr dort seit, m√ºsstet ihr auch 2 gro√üe Kellergew√∂lbe sehen, und im linken, ganz hinten ist er.Wie gesagt, pa√üt dort gut auf, wohin ihr lauft, weil dort geht es ungef√§hr 10m eine Mauer runter, am besten nur am Tag und wenns trocken ist, das na√üe Laub ist n√§mlich sehr rutschig...Der Cache ist wieder ein normaler, und kein Microcache mehr...Schaut euch in der n√§he die Muschelquelle an, sehr sch√∂ne Gegend, die Muschelquelle liegt im Tal und m√ºsste ausgeschildert sein, habe leider keine Koordinaten...Viel Spa√ü beim suchen...73 de Matthias DL1NFI¬© DL1NFI, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"","caseType":"normal","difficulty":1.5,"condition":"ok","name":"B√§mla12 (Streitberg) von DL1NFI","cacheType":"normaler Cache","terrain":3,"logs":[{"date":" 03.10.2017 16:25 ","person":"matzibaer ","message":" Tftc. Mit den Kids gut ."},{"date":" 27.08.2017 ","person":"fish911 ","message":" Der vom Landkreis Bamberg gemietete I3 muss zeigen was er kann, was liegt da n√§her als eine elektrische Runde durch die Fr√§nkische Schweiz zu drehen?Auf meiner Tour mit SDfromD13 und Der Gruber, die uns zum √§ltesten Cache der Gegend nach Pottenstein bringen sollte, war dieser dann die Nummer 6 des Tages.Hier galt es ein wenig zu klettern, aber mit gutem Instinkt wurde der Cache gleich .DFDC! sagt fish911"},{"date":" 27.08.2017 13:13 ","person":"SDfromD13 ","message":" OC#62, GC#1013Auch hier kam der BMW i3 des Lkr. Bamberg ohne M√ºhe und vor allem L√§rm den Berg hoch.Ab dem Wanderparkplatz ging es aber dann wie gewohnt zu Fu√ü weiter.Erst kam ich am falschen \"Gew√∂lbe\" an. Als ich den Suchradius erweiterte, fiel mir aber dann das besagte eindeutig in die Augen.TFTC sagt SDfromD13"},{"date":" 07.08.2017 11:15 ","person":"stephanderpfeifer ","message":" Dieser Cache war die Herausforderung des Tages. Gleich nach Betreten der Burg rechts abgebogen, wollte ich zuerst nichts Passendes finden. Wie soll man schlie√ülich zu einem Kellergew√∂lbe kommen, wenn es dauernd bergauf geht?Aber dann packte mich doch der Ehrgeiz, und ich brachte eine kleine Klettereinlage. Und voil√†! Tats√§chlich ein wundersch√∂nes Gew√∂lbe und eine einwandfreie Dose.Dose und Logbuch geht es gut.Danke f√ºrs Doserl"},{"date":" 23.04.2017 21:19 ","person":"DadVader ","message":" Heute stand eine Wanderung zu den Schl√ºsselberger Rittern auf dem Programm, doch zuerst ging es hinauf auf die Streitburg, um die Aussicht ins Tal zu geniessen.Wegen der hinaufstrebenden Muggel mit Kindern verkniffen wir es uns zuerst, dem kleinen Tipp zu folgen. Erst am R√ºckweg war die Luft rein war, und so folgten wir dem schmalen Pfad zu den Katakomben des Schlosses .Am Versteck angekommen musste erst Hand angelegt werden, bis die gut eingebaute Dose zum Vorschein kam.Da ich bereits aus einem Vorlog vorgewarnt war, hatte ich sicherheitshalber ein neues Logb√ºchlein mitgenommen, dass nun wieder einige Eintr√§ge aufnehmen kann.Auch die Dose erschien mir f√ºr ihr Alter in einem relativ guten Zustand, vor allem, da sie ja keinerlei Witterungseinfluss ausgesetzt ist.Danke f√ºr's Hegen und Pflegen dieses Oldies sagt DadVader"},{"date":" 25.03.2017 ","person":"FraSoSi ","message":" Der 5. Tag meines Aufenthaltes in der Region. Nach Muenchen, Erlangen und Nuernberg gings heute in Begleitung von micha_de in die fraenkische Schweiz. Bei schoenstem Wetter genossen wir den Spaziergang, die Zweisamkeit und die Dosensuche.TFTC Gruss aus Schottland"},{"date":" 25.03.2017 ","person":"micha_de ","message":" Bei einem Spaziergang mit FraSoSi .DfdC Micha"},{"date":" 07.07.2015 00:17 ","person":"kawombel ","message":" F√ºr den heutigen Tag hatte ich schon sehr lange eine l√§ngere Tour eingeplant: an meinem Geburtstag m√∂chte ich immer etwas f√ºr mich machen - mit dem Feiern hab ich es da nicht so!Mit apo.gaia hab ich dann auch noch eine tolle Begleitung  (die optimalerweise auch nichts von dem Geburtstag wusste Ôøº Ôøº ) - und so wurde es ein richtig sch√∂ner Tag - wir hatten viel Spa√ü. ÔøºNach der Schl√ºsselberger-Ritter-Runde haben wir dann auch noch diese Dose gesucht.Als wir den richtgen Zugang  hatten, wurde es etwas leichter.Wirklich ein sehr sch√∂ner und spannender Platz hier - ein toller Abschlu√ü des heutigen Tages.Danke f√ºrs Legen und Pflegen an DL1NFI sagt kawombel#87 am 7. Juli 2015"},{"date":" 27.04.2015 ","person":"xtqx1 ","message":" Gemeinsam mit Lettertrolline wurde heute diese interessante √–rtlichkeit besucht.Dank Hinweisbild war der Zugang gut zu finden und auch das Finalversteck war rasch ausgemacht.Klasse das es hier ein Bonuszuckerl zum eh schon sch√∂nen Ort gibt.Danke f√ºr den Cache,73 es 55xtqx1"},{"date":" 21.04.2015 ","person":"cento ","message":" Heute haben wir uns aufgemacht, um etwas die Geologie der Fr√§nkischen Schweiz zu erkunden.So standen heute einige Earthcaches auf dem Programm. Auf dem Geologischen Lehrpfad inStreitberg unterwegs, sind wir auch bei der Burg Streitberg vorbeigekommen.Der Zugang war bei dem trockenen Wetter heute √ºberhaupt kein Problem, und konnte schnell geborgen werden. Und eine supertolle Aussicht gabs obendrein auch noch.Danke f√ºrs HerloggenGr√º√üle cento                                                                                                                                                    "},{"date":" 05.04.2015 16:31 ","person":"Will Keinersein ","message":" Der n√§chste mit Nick2go auf unserer Ostersonntagsrunde. Tftc "},{"date":" 05.04.2015 15:01 ","person":"Nick2go ","message":" Dieses tolle Versteck mit Will Keinersein aufgesucht. Tftc "},{"date":" 19.10.2014 ","person":"Julius-K9 ","message":" Zusammen mit Gr√ºnspecht49 im Zuge der Schl√ºsselberger-Ritter-Runde besucht und schnell .TFTC"},{"date":" 19.10.2014 21:00 ","person":"Dirdi-LE ","message":" Nachdem wir die Burg Neideck besucht hatten, durfte nat√ºrlich auch die Streitberger Burg nicht achtlos links liegengelassen werden. Also schnupperten wir auch hier H√∂henluft, bevor Mama allein, da Papa mit unserer Juniora wartend zur√ºckblieb, dem Cache zu Leibe r√ºckte. Nach kurzem Herantasten war der Abstieg geschafft und die Dose . [:D] DFDC. Dirdi-LE & Family"},{"date":" 09.08.2014 ","person":"Taneller ","message":" Heute haben wir uns seit langem mal wieder in die Gegend um Streitberg begeben. Das Wetter war heute wie f√ºr uns Cacher gemacht: Nicht zu hei√ü, leicht bew√∂lkt, zwischendurch immer wieder Sonnenschein und kein Regen .Das B√§mla12 war auf unserer Wegstrecke und somit statten wir dem Cache einen Besuch ab. Zur Dose konnten wir zum Gl√ºck ohne besondere Ausr√ºstung, jedoch mit viel Mut gelangen. Die T-Wertung ist aufgrund des gef√§hrlichen Gel√§ndes auf jeden Fall gerechtfertigt!Danke f√ºr's her f√ºhren und Zeigen ! Diesen Cache haben wir in unsere Empfehlungen mit aufgenommen.In:  ---Out: Groundspeak-TB---TFTCTaneller"},{"date":" 07.06.2014 21:45 ","person":"Die Cachonauten ","message":" Der k√ºrzere Weg ist der abenteuerlichere.DFDC sagen Die Cachonauten aus N√ºrnberg"},{"date":" 05.06.2014 ","person":"holbi ","message":" Da die B√§mla-Caches sich schon bei meinem letzten Besuch hier als lohnendes Ziel heraus gestellt haben durfte der hier nat√ºrlich nicht fehlen wenn man mal in der Gegend ist.Der Zustieg war schnell , und trotz des Rasenm√§h-Muggels unten konnte ich mich unentdeckt bis zum Cache durchschlagen.Tolle Location, Danke!Holbi"},{"date":" 18.05.2014 ","person":"GeoLog81 ","message":" Ja, Mittelalter-Urbex, das ist toll :DDanke fur Zeigen von solches tolles Platz :D"},{"date":" 01.05.2014 ","person":"hb1968 ","message":" W√§hrend der Cachetour um Streitberg haben wir auch diese Dose schnell ¬†DFDC"},{"date":" 15.04.2014 ","person":"Rongkong Coma ","message":" Da ist ja doch noch mehr von der Burg √ºbrig als es zun√§chst den Anschein hat. Man kann die gro√üen Bierf√§sser quasi noch ahnen! Oder sich w√ºnschen..."}],"descriptionSnippet":"","status":"kann gesucht werden"}