{"hiddenAt":"22.09.2005","waypoint":"OC0C2A","coordinates":"E 008¬∞ 38.888' N 49¬∞ 44.444'","link":"https://www.opencaching.de/viewcache.php?wp=OC0C2A","description":"     Mystery Rechencache auf      dem Weg zum Gipfel, die # 3 der SJ 2-Reihe. Das Objekt der Begierde findet Ihr am Wegesrand zumGipfelcache! Parkplatz: N49 44.960 E8 38.690       SJ 2 # 3 - Aussicht      Felsen MysteryStageDieoben genannten Koordinaten sind irrelevant! Der Cache befindet sich bei:N 49¬∞44.232xE 8¬∞38.3A2xDie roten Zahlen sind aus dem Xer System umzurechnen. X ist dieDifferenz der beiden Jahreszahlen auf dem Schild, dividiert durch2.Viel Spa√ü beim Suchen, Rechnen und Finden!¬© flysepp, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"Sryfrateno","caseType":"klein","difficulty":2.5,"condition":"ok","name":"SJ 2 # 3 - Aussicht Felsen von flysepp","cacheType":"unbekannter Cachetyp","terrain":2.5,"logs":[{"date":" 01.04.2012 ","person":"Zecken-Sammler ","message":" Der letzte unserer heutigen SJ2-Runde. Die erste Stage von \"Astrein\" haben wir noch mitgenommen, danach haben wir uns aus R√ºcksicht auf den j√ºngsten Expeditionsteilnehmer auf den R√ºckweg gemacht.Vielen Dank f√ºr die Runde!Heute mit laubi.na und Nilsi im Tragetuch . TFTCZecken-Sammler"},{"date":" 11.09.2009 ","person":"ra_sch ","message":" Das ist sicher eine Stelle, an der man sonst auch nicht vorbei kommt. H√ºbsches Versteck.no trade, TFTC"},{"date":" 21.05.2009 ","person":"mukyanchon ","message":" Ein weiterer sch√∂ner kleiner Abstecher mit toller Aussicht, der uns den Aufstieg vers√ºsst hat - vielen Dank!"},{"date":" 15.07.2008 ","person":"Satori ","message":" W√ºndersch√∂nes Versteck, Tolle aussicht.Toller Cache :)¬†NoTrade "},{"date":" 12.05.2008 ","person":"Die M√§usefamilie ","message":" Wenn man genau rechnet, dann klappts auch mit dem Cache !War heute mit dem Mountainbike noch mal hier und diesmal hab ich die Koordinaten auch richtig ausgerechnet.Dieser Cache ist mit seiner tollen Aussicht ganz klar mein Favorit der SJ 2 Reihe !Vielen Dank sagenTonja & Bj√∂rn"},{"date":" 24.04.2008 ","person":"mellitus ","message":" Ab hier sind lizard08 und ich buchst√§blich auf den Spuren von flysepp gewandert, der den sch√∂nen Tag zur Cachewartung genutzt hat. Die erforderliche Zahl hatten wir Anfang M√§rz schon , die Koordinaten dann zuhause ausgerechnet. Im Beisein des owners mussten wir doch ein bi√üchen suchen, bis wir das geschickte Versteck entdecken konnten.Danke f√ºr den Cache und viele Gr√º√üeUteout: Ringin: nichts, meine trade-items waren zu gro√ü"},{"date":" 24.04.2008 ","person":"lizard08 ","message":" Der dritte Cache f√ºr heute, um 15.45 Uhr gemeinsm mit mellitus unter den Augen des owners . Noch einen Plausch unter Cachern gehalten und weiter gings.Gru√ü an den Owner und danke f√ºr den Cachelizard08 "},{"date":" 05.04.2008 ","person":"Die M√§usefamilie ","message":" Dies h√§tte eigentlich unsere heutige Nummer 5 der SJ 2 Reihe werden sollen. Allerdings waren wir uns nicht sicher, ob wir das richtige Schild gefunden haben, denn das Schild war weit von den urspr√ºnglichen Koordinaten entfernt. Das soll zwar bei einem Mystery nichts hei√üen, aber im einsetzenden Regen brachen wir nach 20 Minuten dann lieber doch ab. Wir werden wiederkommen !Vielen Dank sagen,Tonja & Bj√∂rn"},{"date":" 29.02.2008 ","person":"adventure cyclist ","message":" Ein sch√∂ner Weg und ein toller Ort f√ºr nen Cache - mit Feuersalamander in der Nachbarwohnung. Nachdem ich meine Mathe-Kenntnisse in der H√ºtte bei Nougat-Eiern und Apfelschorle getestet habe, ging es hierher - der Cache war schnell  und ist in guter Verfassung. Bei Schnee (siehe Vorg√§nger) d√ºrfte er allerdings nicht so leicht auffindbar sein.Danke f√ºr den tollen Weg!adventure cyclistin: Gesichtswasser, out: Coin"},{"date":" 17.06.2007 ","person":"Igelschn√§uzchen ","message":" Auf dem Weg zum Gipfel, konnte dieserCache dann doch noch  werden. Beim 1. Besuch der SJ- Reihe warnicht der n√∂tige Gehirnschmalz vorhanden.TFTCIgelschn√§uzchen"},{"date":" 09.04.2007 ","person":"cookie_de ","message":" Auch ein interessanter Ort mit gutem Ausblick hier in der Gegend. Zum L√∂sen des Mysteries durften alte, l√§ngst versch√ºttet geglaubte Kenntnise der Schulzeit wieder einmal zu einem Erfolgserlebnis f√ºhren. Danke f√ºr den CacheNo Trade¬†"},{"date":" 31.10.2006 ","person":"Hase.Siegfried ","message":" An diesem Cache tauchten zum ersten Mal in der SJ2-Reihe Probleme auf. Nicht weil ich Schwierigkeiten mit der Rechnung gehabt h√§tte, sondern weil ich die Koordinaten nicht richtig eingegeben hatte. Als ich in der Pampa landete, d√§mmerte mir (das passte zur Uhrzeit, es wurde langsam dunkel) mein Fehler. Der Cache war dann jedoch schnell . Danach habe ich noch nach dem n√§chsten Cache in der Reihe Ausschau gehalten, bin dann aber wegen der Dunkelheit umgekehrt. Ein anderes Mal geht es weiter...No trade.Gru√ü,Hase.Siegfried"},{"date":" 15.10.2006 ","person":"ratz ","message":" Hurra, dies war mein zweiter Cache.Es hat ein bischen gedauert ehe ich hinter das Xer System gekommen bin, aber dann hat es doch noch gefunkt. Die Aussicht konnte ich auch ohne Kettens√§ge genie√üen.Out: nichtsIn: nichts¬†"},{"date":" 08.10.2006 ","person":"Schatzfinder ","message":" Das Schild war gut zu finden und die Koordinaten flugs berechnet. Der Cache liegt an einer sch√∂nen Stelle, auch wenn man die Sicht mit der Kettens√§ge noch etwas verbessern k√∂nnte.Rein: TB August, der Starke, EdelsteinRaus: Mini-Quietscheente"},{"date":" 01.10.2006 ","person":"tobox ","message":" Zusammen mit OWendler nach einiger Sucherei ... Tolle Location f√ºr einen Geocache, und ein gutes Versteck noch dazu!TFTC, No Trade.Thomas"},{"date":" 17.09.2006 ","person":"carhu ","message":" Eine h√ºbsche Stelle f√ºr einen Cache, der zusammen mit Lakritz schnell  war.Danke daf√ºr. No trade."},{"date":" 18.06.2006 ","person":"Realevil ","message":" Dank der hervoragenden Rechenleistung  eines Teammitgliedes hatten wir schnell die Koordinaten und den Cache auch gut !Danke auch f√ºr diesen Cache auf dem Weg zum Gipfel sagen Team Realevilin: WM 2006 Portugal M√ºnzeout: gr√ºner Stein"},{"date":" 19.11.2005 ","person":"Selvaggio ","message":" Bei diesem Cache konnten wir endlich einmal wieder unsere alten Mathematikkenntnisse auffrischen. Beim Final kann man wohl (wie beim Teil #5) von einem ‚€ûgesch√ºtzten‚€ú Cache sprechen?!?! Zun√§chst hatten wir bef√ºrchtet, der Cache sei nicht mehr da‚€¶Es bedanken sich f√ºr den CacheSelvaggio"},{"date":" 03.10.2005 ","person":"papa.joe ","message":" Lars ist bei der Suche in die Dornen schmerzhaft gepurzelt, doch ein paar Meter weiter konnte der Cache dann flott befreit werden. Danke f√ºr die wirklich sch√∂ne Aussicht.Gru√üpapa.joe, Sp√ºrnase Nils, Black Beauty und LittleLars"}],"descriptionSnippet":"Mystery-Cache auf dem Weg zum SJ 2 # 1","status":"kann gesucht werden"}