{"hiddenAt":"27.11.2003","waypoint":"OC0CAE","coordinates":"E 008° 43.300' N 49° 22.890'","link":"https://www.opencaching.de/viewcache.php?wp=OC0CAE","description":"Ein einfacher Cache beim St. Nikolaus Bildstock im Wald südlich von Heidelberg.Speziell am 06. Dezember abends ist es hier sehr beschaulich. (Allerdings wird da auch ganz schön was los sein). Da soll der Nikolaus aus der Dunkheit des Waldes kommen, also auch was für Kinder. Aber auch ansonsten ist es ein netter Ort.Bei N 49°22.800'  E008°43.453' oder N 49°22.840'  E008°43.370' könnt ihr parken, es sind nur wenige Schritte bis zum Cache.Den Cache findet ihr so:Gegenüber des Bildstocks steht eine Tafel mit mehreren Jahreszahlen.Quersumme der 2. Jahreszahl = xQuersumme der 3. Jahreszahl = yQuersumme der 4. Jahreszahl = zIch hoffe, dass es weit genug weg ist um ungestört zu loggen. Am 06.12. könnte es aber schwierig sein.Cache-Koordinaten (nur die Dezimalen rechnen):N + 00.x'     E - 00.(y+z)'Wer die Geschichte vom \"Nikolausi und Osterhasi\" nicht kennt, kann sie hier nachlesen:Nikolausi und OsterhasiUnd noch ein kurioses Spiel zum Nikolaus:Nikolaus Gamehappy caching!------------------------------------------------------------------Die Cache-Box ist nur 17x13x4,5 cm groß.bitte im Cache lassen:Log-BuchKugelschreiberBleistiftSpitzerBringt bitte nur kleine Sachen mit, die Box ist doch recht klein.Bitte immer nur eine Sache pro Person tauschen und denkt dran:\"trade up, trade even or don't trade\"------------------------------------------------------------------------------------------------------------------------------------ENGLISH:An easy stash near by the St. Nicholas shrine in the woods south of Heidelberg.In the evening at 06th december it's very introspective here. (However a lot of people as well). St. Nicholas should come out of the dark forest, so it's for the childrens as well. But it is a nice place too.Parking at N 49°22.800'  E008°43.453' or N 49°22.840'  E008°43.370', only a few steps to the cache.You will find the cache at:There is a sign-board in the opposite of the shrine with several date of years.2nd date of year the cross sum will be = x3rd date of year the cross sum will be = y4th date of year the cross sum will be = zI hope It's far enough to log without disturbance. However at 06.12. it may be difficult.cache coordinates (calculate decimals only):N + 00.x'     E - 00.(y+z)'If you don't know the story of \"Nikolausi and Osterhasi\" you may read it here (however on German only):Nikolausi und OsterhasiAnd a curious game of st. nicholas:St. Nicholas Gamehappy caching!------------------------------------------------------------------The cache box is only 17x13x4,5 cm.please leave in cache:log-bookball penpencilsharpenerPlease bring only small things to trade, as the cache box is small.Please trade only one thing by person at once and think about:\"trade up, trade even or don't trade\"© mike_hd, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Qre Pnpur vfg hagre rvarz nygra hztrsnyyrara Onhz. / Gur pnpur vf haqre na byq snyyra gerr.","caseType":"normal","difficulty":1,"condition":"ok","name":"Nikolausi von mike_hd","cacheType":"Multicache","terrain":1,"logs":[{"date":" 26.03.2017 ","person":"Biki ","message":" Heute führte uns unsere Sonntags-Sonnen-Runde auf den Königstuhl. Den Nikolaus hier kannten wir noch nicht. Danke fürs Zeigen! Der Dose geht es gut."},{"date":" 31.07.2016 14:00 ","person":"tweeedy ","message":" So, nachdem ich gelöst habe jetzt geloggt..Logbuch ist klamm..evtl. nachschauen"},{"date":" 02.02.2016 21:00 ","person":"Knocky737 ","message":" Nachdem der Cachedog \"Mondi\" und ich gestern den vorderen Teil des Königstuhls mit ein paar Besuchen \"beglückt\" haben, führte unser Geogassi am Nachmittag heute durch den hinteren Teil in Richtung Boxberg.Nach einem (zu erwartenden) DNF beim \"Klingenteichfall\" zum Auftakt, war hier der erste Fund des Tages. Wie schon gestern so der ein oder andere, war auch dies ein schöner, alter Cache und obendrein super in Schusss!TFTC, mike_hd!"},{"date":" 24.05.2015 12:30 ","person":"Lasse Finn ","message":" <p>Noch , da vermutlich falsche Koordinaten berechnet und es waren zu viele Brennesseln.<"},{"date":" 13.04.2014 ","person":"Taraxacum68 ","message":" Wir haben das tolle Frühlingswetter ausgenutzt und einen kleinen Abstecher zum Nikolausi gemacht. Vielen Dank für's Herführen "},{"date":" 24.09.2013 ","person":"WolfKK ","message":" Es ist zwar noch etwas hin bis Nikolausi ... obwohl, wenn man sich das Angebot in den Supermärkten ansieht, könnte man den Eindruck haben, dass es morgen schon wieder so weit sein könnte.Irgendwie war ich heute Abend etwas verpeilt und habe mit dem Datum von gestern geloggt.Out: - "},{"date":" 17.08.2013 10:56 ","person":"kruemelhuepfer ","message":" Bei meiner heutigen Wanderung bin ich beim Nikolaus vorbeigekommen und habe mich etwas mit ihm beschäftigt. So verriet er mir, wo sein Gästebuch liegt, in das ich mich dann eintragen konnte.Danke sagt kruemelhuepfer."},{"date":" 14.04.2013 ","person":"kaptain.hack ","message":" Heute bei schönstem Sonnenschein den Nikolaus-Bildstock besucht und diesen Cache geloggt. Endlich wird es wieder warm, das macht auch dem Hund viel mehr Spaß.Rein: GCRaus: -Vielen Dank für den Cache!"},{"date":" 28.10.2012 ","person":"xanadu008 ","message":" Durch einen kleinen Rechenfehler ist mein Sonntagsspaziergang doch etwas länger geworden als geplant, aber letztendlich kam ich doch auf die richtige Lösung und konnte loggen.No trade. TFTC!Xanadu008"},{"date":" 16.09.2012 ","person":"UglyTim ","message":" Auf einer kleinen Wanderrunde zugegriffen.TFTC,UglyTim"},{"date":" 02.05.2012 ","person":"bachel ","message":" Ja, man kann sichs auch schwer machen...Erst auf 3 verschiedene Weisen die Koordinatenrechnerei interpretiert. Moeglichkeit 1 war Abwegig. Moeglichkeit 2 war ne kleine Wanderung und schnell klar, dass es hier nicht ist. Moeglichkeit 3 war wieder ein Stueck des Wegs zurueck und Vielversprechend, aber voellig falsch, was mir beim Blick auf die Terrainsterne gleich klar gemacht haette. Also nach einer Stunde endlich mal nicht kompliziert gedacht und gleich fuendig geworden.Interessanter Eintrag am 26.04. von Zufallsfindern.Danke, bachel."},{"date":" 11.04.2012 ","person":"Lady April ","message":" Diesen Cache über GC  und heute loge ich ihn OC nach. Hoffe das geht in Ordnung. Danke."},{"date":" 25.10.2011 ","person":"winnietatsch ","message":" Ein wunderschöner Platz.TFTC Winnietatsch   "},{"date":" 24.09.2011 ","person":"cachetrotter ","message":" Kein Nikolaus heute. Trotzdem hingegangen.EIn Verrechner (wer genau liest, ist klar im Vorteil...) hat uns erstmal in die Irre geführt. Dann hat's aber doch geklappt. DFDC"},{"date":" 25.05.2011 ","person":"mambofive ","message":" (Nachlog des 2011 bei gc.com geloggten Multis)Die Stelle kannte ich noch nicht, danke für's Zeigen!TFTC,mambofive."},{"date":" 11.09.2010 ","person":"Fatoe ","message":" Schöner kleiner Multi, Cache schnell .TFTC Team Fatoe "},{"date":" 07.04.2010 ","person":"Bergbauer ","message":" Wieder mal eine Stelle kennengelernt, an der ich schon tausende Male vorbeigefahren bin, von deren Existenz ich aber nichts ahnte. Die Dose schnell .DFDC, Bergbauer"},{"date":" 06.04.2009 ","person":"oelfenbaerchen ","message":" Schöner Ort. Nach kurzem Suchen haben wir es dann auch sicher . Vielen Dank für&#39;s zeigen "},{"date":" 07.03.2009 ","person":"pecifaul ","message":" Ein einfacher aber ein schöner kuzer Multi mit einer interresanten Tafel und schade dass der Weg zum Cache total matschig war.Die Tüte vom Cache so zerrissen, dass man sie austauschen muss.No Trade TFTC sagt PeCiFaUL"},{"date":" 23.11.2008 ","person":"rnxborg ","message":" Auf dem Heimweg nach dem Angelbachtal mitgenommen. Nach anfänglichen Problemen mit dem richtigen Weg ging das Finden ganz gut. Ausser ein paar Mountainbikern waren eigentlich keine Muggels unterwegs. Danach ging es dann noch ein bisschen weiter."}],"descriptionSnippet":"Ein Cache zum Nikolaus-Tag","status":"kann gesucht werden"}