{"hiddenAt":"01.07.2005","waypoint":"OC0C8D","coordinates":"E 008¬∞ 15.832' N 50¬∞ 15.716'","link":"https://www.opencaching.de/viewcache.php?wp=OC0C8D","description":"fore! GGDieser cache hat nichts mit der Platte von \"Huey Lewis andthe news\" aus dem Jahr 1986 (The power of love, Hip to besquare, Simple as that u.a.) zu tun... ist aber immer nochabsolut h√∂renswert...Sondern ..... jawohl mit Golf!Somit ist der Cache leider nicht f√ºr kleinere Kindergeeignet - Entschuldigung!Anfahrt: AutobahnA3 Frankfurt/M. - K√∂ln, Abfahrt Idstein, Richtung Idstein - B275 Richtung Bad Schwalbach, dann Richtung Usingen,Idstein-W√∂rsdorf. Durch W√∂rsdorf der Hauptstra√üe entlang fastbis zum Ortsausgang, hier der Beschilderung Nordkurs\"Goldener Grund\" folgen. Von B 8: nach Walsdorf, durchden Ort in Richtung Idstein, hinter dem Ortsausgang rechts derBeschilderung Nordkurs \"Goldener Grund\" folgen. Karte hierEin paar Hinweise: wenn Ihr denAnf√§nger-Parcours mit 4 Loch - sorry - 4 stages nehmt, bittefolgende Regeln beachten:1.) Auf die schriftlichen Hinweise am Weg achten (z.B. z√ºgiggehen, Golfball von links, nicht stehen bleiben ....)! DieGolfmuggel nehmen es einem √ºbel, wenn man mitten in der Flugbahnsteht!2.) Bitte immer auf dem Weg bleiben. Der Weg,den ihr geht, ist √∂ffentlich und frei zug√§nglich!3.) Bitte nicht das Gr√ºn betreten!4.) Tarnung ist alles: z.B. tragen eines Baseballcaps und einerder Jahreszeit angemessenen \"Golferkleidung\" (es mu√ünicht NIKE-Golf, Joker oder La Perla sein!). Es gehtselbstverst√§ndlich auch als einfacher\"Spazierg√§nger\".5.) Hunde sind auf den √∂ffentlichen Wegen nuran der Leine zugelassen!6.) Den (m√∂glichen) Anweisungen des Rangers ist Folge zuleisten.7.) Die Haftung f√ºr jegliche Unf√§lle schlie√üe ich und derGolfclub aus!Wenn Ihr den Micro gefunden habt: geht etwas an die Seite, nehmtdie Infos f√ºr das Loggen entgegen und legt den micro wieder unbeobachtetan seine Stelle zur√ºck.Hier bitte parken und den Wagen stehen lassen: N50.15.716, E 008.15.832Loch 1: N 50.15.701, E 008.15.783: folgt demroten Schotterweg!Loch 2: N 50.15.592, E 008.15.593: folgt demasphaltierten Weg nach rechts!Loch 3: N 50.15.691, E 008.15.419: folgt demSchotterweg (am Hochstand) nach rechts!Loch 4: hier k√∂nnt ihr den Ball\"putten\" bzw. den Cache finden: N 50.15.778, N008.15.543.Bitte dann den gleichen Weg zur√ºck zum Auto! Ach ja: \"fore!\" ruft derGolfmuggel, wenn sein Ball verschlagen ist und die Gefahr bestehtandere Spieler zu treffen. Sobald man auf dem Platz fore! h√∂rt,hei√üt es Achtung. Weitere Fachtermini hier:Viel Spa√ü!oldboyscoutEnglish versionThis cache isn‚€ôt about the CDof \"Huey Lewis and the news\" from the year 1986 (Thepower of love, Hip to be square, Simple as that.)But..... yes gulf! Thus the Cache is unfortunately notsuitable for smaller children ‚€“ sorry!! starting:¬†Motorway A3 Frankfurt/M. - Cologne, departure Idstein, directionIdstein - B 275 direction Bad Schwalbach, then direction Usingen,Idstein -Woersdorf.¬†Follow the main street in Woersdorf. Follow the sign Nordkurs\"Goldener Grund\"¬†From B 8: to Walsdorf, then direction Idstein, follow the signNordkurs \"Goldener Grund‚€? on the right. Map  hereA few references: if you do the ‚€úbeginner parcours‚€?with 4 hole ‚€“ sorry: 4 stages- please consider the followingrules:1.) Respect the written references at the way! The gulfmuggeldon‚€ôt like it if anybody stands in the flying zone.2.) Stay always on the path. The way which you go is public andfree accessible!¬†3.) Don‚€ôt walk on the green!4.) Camouflage is everything: perhaps wear a baseball-cap or some\"gulf suites\" (it does not have to be NIKE gulf, Jokeror La Perla!). Or you are just a walker!¬†5.) Dogs are accepted on the public ways only at leash!6.) Follow the instructions of the Ranger.¬†7.) The gulf club and I exclude the adhesion for any accidents!If you‚€ôve found the micro-cache: go aside, receive theinformation for logging and put unobserved the micro back.Please park here and leave your car: N 50.15.716, E008.15.832hole 1: N 50.15.701, E 008.15.783: follows the red crushedstone way!hole 2: N 50.15.592, E 008.15.593: follows after theasphalted way right!hole 3: N 50.15.691, E 008.15.419: follows the crushedstone way to the right!hole 4: here you can¬† ‚€úput the ball‚€? andfind the cache at N 50.15.778, N 008.15.543.Please take the same way back to the car! And :¬† thegulfmuggel shout \"fore!\", if the ball strike¬¥s andthere is danger to hit other players.Have fun!¬†oldboyscout¬© oldboyscout, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"Hagre Qnpu haq Snpu...Lbh frr gur tnf cvcr?","caseType":"mikro","difficulty":1,"condition":"ok","name":"fore! GG von oldboyscout","cacheType":"Multicache","terrain":1,"logs":[{"date":" 27.10.2010 ","person":"cachingbike ","message":" Habe den Cache schon vor einiger Zeit , logge es jetzt auch auf opencaching.TFTCcachingbike"},{"date":" 20.10.2010 ","person":"adlerauge5 ","message":" Heute sind cachingbike und ich zum ersten mal √ºber einen Golfplatz gelaufen. Viel Action ist da ja nicht, aber wir waren ja zum cachen da. Die erste Station und das Final waren gut zu finden. Ein bisschen entt√§uschend fand ich, dass die Dose nicht gr√∂√üer war. Das geht wegen der vielen Golfer wahrscheinlich nicht.TFTCadlerauge5P.S.: Das Logbuch ist nass und voll."},{"date":" 30.03.2008 ","person":"JoergTh ","message":" Ja, weder das Outfit noch unser Auto waren \"standesgem√§√ü\". Interessante Location, und mit den hanfris hat es wie immer Spa√ü gemacht! Danke f√ºr den Cache sagt Team JoergTh aus Limburg"},{"date":" 12.02.2008 ","person":"hide+seek ","message":" Bei Superwetter heute morgen die kleine Runde abgelaufen. Alles gut , wenige Golfmuggels unterwegs gewesen.Stand schon lange auf unserer to-do-Liste.TFTC"},{"date":" 27.01.2007 ","person":"CColli ","message":" Zum Gl√ºck weder Muggles noch Kleinballfanatiker unterwegs. So konnten wir diese interessante Location in aller Ruhe erkunden. Danke f√ºr die kleine Runde, A&P"},{"date":" 25.03.2006 ","person":"Koblenzer ","message":" #2"},{"date":" 17.03.2006 ","person":"vortexscelus ","message":" Irgendwie haben wir das Cache an den Zielkoordinaten nicht finden k√∂nnen. Schade.....Vll. kann oldboyscout ja mal  nachgucken, ob das cache verschwunden ist.Danke"},{"date":" 21.02.2006 ","person":"3tr√ºffelschweine ","message":" Dies war unser erster cache und er hat viel Spass gemacht. Am 19.02.2006 um 17.04, Kontrollwert 165. Vielen Dank!"},{"date":" 08.10.2005 ","person":"PHerison ","message":" Ohne Probleme heute mit Darth Vader 12 um 15:40 .Pruefziffer: 875"},{"date":" 27.08.2005 ","person":"Team Sandman633 ","message":" Oh man, na endlich. 3 Anl√§ufe hab ich gebraucht. Beim ersten mal morgens mit dem Rad => festegstellt das Cachebeschreibung auf dem Esstisch liegt. 2ter Versuch mit Verst√§rkung (war mit den Kidds da) => geht mir am Hochsitz der Saft aus.Heute dann mit neuem Equipment und vollen Akkus konnte er sich dem Zugriff um 15:30 nicht mehr entziehen. Pr√ºfziffer 675Auf dem R√ºckweg br√ºllten mir dann noch ein paar Golfer (n√§herten sich von rechts) laut \"fore\" entgegen. Den Ball hab ich gerade noch kommen sehen. Mir war bisher nicht bewusst, das Golf ein so gef√§hrlicher Sport ist [:)]Greetz Sandman633"},{"date":" 22.08.2005 ","person":"geometatron ","message":" Auch gut als Nachtcache geeignet ;). Keine Golfer mit Nachtsichtger√§ten gesichtet und so konnte ich um Punkt 22:00 bergen. Kennziffer 110."},{"date":" 13.08.2005 ","person":"loazzolo ","message":" Mitten durch einen richtigen Golfplatz, das hatten wir auch noch nie ! Ein offizieller Wanderweg f√ºhrt aber tats√§chlich durch die \"Greens\", wir trafen auch Biker und Nordic Walker.Die Golfer waren bei dem sch√∂nen Wetter heute schwer am \"putten\". Sehr interessant, mal mittendrin zu sein . Und spannend, B√§lle von links, B√§lle von rechts. Nur nicht stehenbleiben und ein wenig aufpassen...Irgendwie sind wir von hinten gekommen und haben Loch 1 ausgelassen. Das Ziel war dann um 14:00 schnell lokalsiert \"Birdie\"!: Pr√ºfziffer 70. Somit haben wir unser \"GC-handicap\" verbessern k√∂nnen !Danke f√ºr den Cache, sch√∂nes, stellenweise sogar richtig naturnahes Gel√§nde , Gr√º√üe vom kompletten team loazzolo!"},{"date":" 13.07.2005 ","person":"safri ","message":" Dies war der 2. Micro nach dem Hohlsteintempel: auch hier ein sch√∂ner Spaziergang durch eine duftende Landschaft.Am Final waren gerade 3 nette Golfer zugange ihre verschlagenen B√§lle auf den H√ºgel zu bekommen. Es war interessant mal hautnah dabei zu sein.Als sie es geschafft hatten, habe ich schnell den Cache geholt und muss jetzt rechnen:Also ich war da um 18.46h und meine Kontrollzahl lautet:1010PS: oh je, wenn die Golfb√§lle in den Brennnesseln versenkt werden ..."}],"descriptionSnippet":"","status":"kann gesucht werden"}