{"hiddenAt":"25.09.2003","waypoint":"OC0CF0","coordinates":"E 009° 09.154' N 49° 56.990'","link":"https://www.opencaching.de/viewcache.php?wp=OC0CF0","description":"Der Cache fuehrt nach Aschaffenburg / Schweinheim.Bei der Suche sind ca. 2km zu laufen. Ein Parkplatz befindet sich beiN 49° 56.863' E 09° 09.607'Hier ist auch ein Picknikplatz. Stage 1:N 49° 56.990' E 09° 09.154'Auf einem grossen Metallschild steht eine Jahreszahl.ERRICHTET xxxx Die Cache- Koordinaten errechnen sich:N 49° 56.(xxxx - 1066) E 09° 08.(xxxx - 1012)Suche hier nach einer Box 25x10x10 cm. Wenn nichts mehr geht Tel. 01522 1567131 ----- 8:00 bis 22:00 UhrWir hoffen, dass Euch die Gegend gefaellt.Viele GruesseIra u. Franz© Franz_Ira, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Oyrvor nhs qra Jrtra (ovf nhs qvr yrgmgra 10z).Fvrur hagre rvara trsnryygra Onhz.","caseType":"normal","difficulty":1.5,"condition":"Cachebeschreibung ist veraltet","name":"3 Kreuze von Franz_Ira","cacheType":"Multicache","terrain":1,"logs":[{"date":" 26.05.2016 ","person":"Frosch_1977 ","message":" Hallo Leute,an diesem Sonnigen Feiertag beschlossen \"corder-bollie\" und ich wieder unseren Spürnasen zu Folgen und primär zwei betagte aber immer noch Top Fitten Franu_Ira-Multis zu suchen, selbstverständlich fanden sich auf dieser Tour noch ein paar weitere Wunde auf unserer \"Haben-liste\" ein # # # doch ein paar Worte zu dieser Dose # # # Wieder stand ein Franz_Ira auf dem Tagesplan, mal sehen was da kommt war die einhellige Meinung.Für \"corder-bollie\" und einen Wauzi gab es am Parkplatz auf jeden Fall erstmal reichlich Kuddeleinheiten .Davon mit reichlich Energie beladen ging es zur ersten und einzigen Stages des für die Owner eigentlich ehr untypisch kurzen Multis.Dank einer \"kleinen Unachtsamkeit\" an Stage 1 haben wir dann aber den kleinen Multi dann doch noch zu einem Ausgiebigen Höhenmeter behafteten Spaziergang gemacht, wird langsam wirklich zur Regel  .Nun gut mit den richtigen Koordinaten war dann das Final bald unser, ok dieses \"Bald\" zog sich dann doch in die Länge. Wenn in den vorherigen Logs nicht schon mal über Koordinaten reichlich im Off berichtet worden wäre hätten wir auch fast aufgegeben, so haben wir aber die Dose bei ca. 20m abseits der Original Koordinate in Händen gehalten. Wie üblich bei solchen Schönen Runden fiel der Log wieder etwas länger aus und das schmökern in den Logs der anderen war auch wieder eine Freude. Trade-Out:- einen tollen Nachmittag, mit viel Spaß- Laub & ErdeTrade-In:- Favoriten-Schleifchen Danke für den Cache MfGFrosch_1977"},{"date":" 17.04.2016 ","person":"dogesu ","message":" Hinweislatu dem Listing auf der anderen Plattform ist die Geländewertung 2,5"},{"date":" 15.07.2015 ","person":"watzels ","message":" Heute als Verstärkung 13Philipp6 mitgenommen. Jetzt wurde ich beim 2. Anlauf fündig......obwohl wir trotzdem eine Weile suchen mussten. Wenn man weiß wo, ist es eigentlich gar nicht schwer.Danke für diese Dose und sonnige Grüße"},{"date":" 29.05.2015 14:00 ","person":"Nicodu ","message":" Heute bei über 20 Grad einen schönen Spazierweg durch den Wald hoch zum Aussichtsplatz, prima. Den nächsten Hinweis entschlüsselt und weiter ging´s. Mussten schon ordentlich suchen, bis wir die Dose endlich hatten. Toll, alle Logbücher von Anfang an vorhanden, nett zu lesen. Danke für den Cache !"},{"date":" 23.11.2014 ","person":"Findus06 ","message":"  Cache leider , waren aber auch zeitlich etwas knapp, vielleicht ein andermal. Dennoch tolle Aussichten bei Sonnenschein genossen..."},{"date":" 28.07.2014 16:27 ","person":"Inspector Columbo ","message":" Tftc. Dankeschön für diesen Ausblick. "},{"date":" 27.07.2014 14:30 ","person":"jaques_daniel ","message":" Das erste mal gesucht und sofort ........zusätzlich schöner Spaziergang. Danke Ira & Franz für die Mühe "},{"date":" 25.07.2014 ","person":"Fritzezippel ","message":" Vielen Dank für den schönen Cache."},{"date":" 13.03.2014 17:30 ","person":"DuuurchDeWaaald ","message":" War mein erstes mal ..... Und dann auch noch nen soo schöner, war echt nen Erlebniss, .... bin jetzt auf jeden Fall infiziert!!! \"\"\"ALLES RICHTIG GEMACHT\"\"\"THX"},{"date":" 14.07.2013 17:22 ","person":"Gontaut ","message":" Unser erste Cache und gleich ! Super Sache!"},{"date":" 21.10.2012 ","person":"Katzenauge ","message":" Das Katzenauge war mal wieder mit der Meister-Schnüffelnase unterwegs. Nach einigen Irrwegen (die wohl unser GPS zu verantworten hatte), konnten wir den Cache erfolgreich loggen. Allerdings hat an diesem wunderschönen Tag die massive Muggel-Präsenz den finalen Log am Ende erschwert...Euch beiden herzlichen Dank für die schöne Runde mit grandioser Aussicht. Das war bereits die zweite dieser Art, die wir dank euch  haben. Wir freuen uns schon auf die Nächste..."},{"date":" 04.01.2012 ","person":"sts0808 ","message":" Danke für diese schöne Runde!"},{"date":" 11.12.2011 ","person":"cesurk ","message":" Cache nach anfänglichen Schwierigkeiten . Hinweis allerdings schon vermodert. Danke!"},{"date":" 07.05.2011 ","person":"Quellfrisch ","message":" Sehr schnell . Endlich mal eine große Dose.DFDC"},{"date":" 06.03.2011 ","person":"die_wombats ","message":" Mit Dennis unterwegs.Nach dem Aufstieg waren wir uns klar, im Winter ist bei uns ganz schön die Kondition flöten gegangen ;)Nach einigem Suchen haben wir  & getraded:out:gummibärchenin:medaille vom roten kreuzSuper getarnt!Danke!...die Aufschrift auf der Dose könnte mal wieder erneuert werden - Wasserschaden. Innen ist aber alles trocken, wie's sein soll."},{"date":" 01.11.2010 ","person":"langlurch ","message":" Mit einer anfangs etwas unwilligen Oma machten wir uns heute auf die Suche nach dieser Dose. Bei herrlichem Sonnenschein (leider ein klein wenig diesig) genossen wir die Aussicht und den Spaziergang in wunderschöner Landschaft. Auf dem Rückweg haben wir auch einen kleinen Umweg gemacht, um noch ein bisschen länger unterwegs zu sein.Ach ja: das (dritte) Logbuch ist randvoll. Hier sollte mal ein neues rein. Vielleicht kann ja auch einer der folgenden Cacher tätig werden?Vielen Dank fürs Verstecken #132"},{"date":" 19.09.2010 ","person":"novascotia2001 ","message":" Wir haben sehr viel Freude gehabt. Haben am Fundort noch etwas verweilt. Dabei sind wir noch anderen Cache-Suchern begegnet. Der Ausblick auf Aschaffenburg war super. Vielen Dank fürs verstecken :-))) "},{"date":" 12.09.2010 ","person":"Luy83 ","message":" Heute bei schönstem Sonntagswetter zusammen mit Canis Lupus Alpha diesen Cache bei meinem 2. Anlauf schnell . War hier oben schon oft, Sonnwendfeuer sind besonders schön hier  In: Katze mit Maus-MagnetOut: ÜEiDFDC Luy#115 17:10"},{"date":" 12.09.2010 ","person":"Canis Lupus Alpha ","message":" Zusammen mit Luy83 erst 3 Kreuze gemacht und dann auch fix den Final gehoben.  Schöne Aussicht von hier oben!T F T CCanis Lupus AlphaP.S.: Eine Aktion für die ich gerne Werbung mache: www.tuetenfrei.deTrade: - In: Nix!- Out: Coin  "},{"date":" 24.08.2010 ","person":"TRex ","message":" Super Tour,Die Location ist einfach Top. Sehr zu empfehlen! out: Pfandmarke  in:  Ü-Ei und PokerchipsGruss TRex & Moonflyer  "}],"descriptionSnippet":"","status":"kann gesucht werden"}