{"hiddenAt":"07.09.2004","waypoint":"OC0C80","coordinates":"E 011¬∞ 17.567' N 48¬∞ 24.306'","link":"https://www.opencaching.de/viewcache.php?wp=OC0C80","description":"Nur Spitzbuben und Galgenv√∂gel laufen hurtig zu den oben genannten h√ºbschen Zahlen. Tut es nicht diesen Schalksnarren gleich, sondern entsinnt Euch des edlen Herrn, nach dem die Siedlung benannt wurde. Eure Klugheit l√§√üt Euch rasch erkennen, da√ü er es war, welcher mir vor langer Zeit ein erkleckliches St√ºck Wald schenkte. Dort ereignete sich dann eines der Wunder, welche ich zu meinen Lebzeiten vollbrachte. In der N√§he der wunderth√§tigen Stelle werdet Ihr f√ºndig, sofern Ihr wi√ütin welchem Jahrhundert J ich gelebt habewieviele Wunder W mir zugeschrieben werden (eselsohrige Scholaren sind sich √ºber die Wunder nicht einig, nennen aber gleiche Zahlen)wann (im Jahre K) Nonnen aus dem W√ºrttembergischen in das nach mir benannte Kloster versetzt wurden (la√üt Euch nit verwirren; das war lange bevor der \"Hexenhammer\" erschien)ob eines der mir zugeschriebenen Wunder mit B√§umen Z=3 oder einem Schiff Z=7 zu tun hatGehet nun hin zum Ort des Wunders:seht, was Eure Machina an diesem Orte f√ºr Numero A und C ermitteltf√ºr Numero B (welche soviele Ziffern hat, wie es Himmelsrichtungen gibt) multiplizieret Numero W J mal mit sich selbst und zieht dann die Anzahl der Personen ab, die beim Abendmahle zusammensa√üenf√ºr Numero D (welche soviele Ziffern hat wie der Hund Pfoten) multiplizieret Numero Z mit Numero K und f√ºgt das anderthalbfache der Zahl der Bestie hinzusetzt Eure Erkenntnis dann ein in die Formula 32U (A)(B) (C)(D) und sucht die Preciose.Wurde Eure M√ºhe belohnt, besucht zum Danke im nahegelegenen Ort meine Hirnschale und trinkt einen guten Schluck Wein daraus - so wie es die Bewohner des Ortes viele Jahre an meinem Festtage taten.¬© shwartle, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"","caseType":"normal","difficulty":2.5,"condition":"ok","name":"Hirnschale von shwartle","cacheType":"R√§tselcache","terrain":2,"logs":[{"date":" 13.01.2018 ","person":"GaswerkAugsburg ","message":"                                                                W√§hrend der Woche mit Patta eTrex ein sehr \"l√∂sendens\" Telefonat gehabt, nun ist der \"DRUCK\" weg (Kleiner Insider)Ist immer wieder prima, wenn man w√§hrend des Telefonierens auch auf die richtigen Gedanken kommt und irgendwann ein bestimmter Checker auch endlich die gew√ºnschte Farbe bekommt.OK erstes Problem war gel√∂st und am Ende des Telefonats mal gekl√§rt, ob wir Samstag losziehen und in welche Richtung es gehen k√∂nnte.Das Ziel stand schnell fest:Ilmquelle Pipinsried damit Patta eTrex die 360 Grad Challenge vollenden kannDann hab ich mir den Hilgerts Wald gew√ºnscht, da er mir vom Legedatum Januar 2006 noch gefehlt hatUnd dann haben wir noch den Adalhelms Verm√§chtnis auf die Besucherliste gesetzt, immerhin von April 2004.Also ging es Samstag los, ich hatte heute den Job des Navigators und so fuhr Patta eTrex uns nach meine Anweisungen von Dose zu Dose und am Ende des Tages standen nicht nur die drei Wunschdosen sondern - wie (fast immer) √ºblich wollten wir zweistellig werden. Am Ende stand sogar eine 2 vorne an der Fundzahl. und nat√ºrlich das wichtigste - das uns gesteckte Tagesziel wurde erreicht.Und wie schon mehrmals wurden wir auch hier zweimal auf unserer Tour angesprochen und hatten nette Unterhaltungen mit netten Leuten gehabt.Getreu dem Motto - Sei nett und freundlich - und dein Gegen√ºber ist auch nett und freundlichSo wird man in einem guten Gespr√§ch vom \"Verdacht von Randalierern\" oder \"Wollt ihr B√§ume f√§llen\" zu einem \"Kommt mal mit, ich zeig euch was.....\"Und was wir da f√ºr Schmuckst√ºcke zu sehen bekamen - alleine daf√ºr hat sich die Tour heute mal wieder mehr als gelohnt.Sogar der ein oder andere gel√∂ste Myst konnte eingesammelt werden.Alles in allem wieder viel Spa√ü gehabt und auch wieder einige km gelaufen.Am Heimweg w√§re ich fast noch in den Ende Fu√üballspiel Stau gekommen, aber es hat gerade noch gepasst und ich kam zwar mit viel Verkehr aber ohne Stau nach Hause.Vor allem ist es gerade bei den alten Dosen sehr sch√∂n, das es die immer noch gibt und daher noch logbar sind.Spezielles zu dieser Dose:Auch diesen \"Senior\" hier nat√ºrlich gesucht und , in etwas Entfernung wurden heute B√§ume gef√§llt aber keine Gefahr f√ºr das Dosenversteck. Immer wieder sch√∂n so alte Dosen zu loggen.Vielen Dank an shwartle f√ºrs Legen und Pflegen des Caches.Sch√∂ne Gr√º√üe aus Augsburg und auch vom 1913-15 erbauten Industriedenkmal Gaswerk Augsburgn√§heres auch auf meiner Webseite unter http:"},{"date":" 20.09.2017 ","person":"Wrtlbrmpft ","message":" Fund #7996 am 20.09.2017 um 12:50Heute ging die Wanderung von Altomuenster ueber den Altowald und der St-Alto-Quelle zurueck in den Maierbraeu. Da lag dieser Oldie auf dem Weg - er war schnell entdeckt Mein Ausdruck ist uebrigens noch vom Januar 2007 Danke fuer die langjaehrige Pflege - haeng ein Herzerl dran "},{"date":" 18.06.2016 ","person":"Team Erdferkl ","message":"                                                                So ein interessantes R√§tsel !Nach ein wenig Googelei war es dann doch gel√∂st und es ergaben sich sch√∂ne Koordinaten.Heute genoss ich einen netten Spaziergang durch den Wald und nach kurzem Umschauen hatte ich die ger√§umige Box in der Hand.H√ºbsch ist es hier !Danke f√ºr das Vergn√ºgen und liebe Gr√º√üe !                                            "},{"date":" 27.09.2015 ","person":"drfaust ","message":" Dieser Cache war uns schon sehr lange bekannt und erste Versuche vor Jahren schreckten uns ab wegen der uns unbekannten UTM-Koordinaten. Danach geriet er in Vergessenheit und lief uns erst vor einiger Zeit wieder √ºber den Weg. Wir haben uns etwas mit dem UTM-System besch√§ftigt und finden es seitdem eigentlich ziemlich gut, ohne dass wir damit Erfahrung h√§tten.Die Fragen waren gut zu recherchieren, nur die Bestie stellte uns kurz vor Probleme. Aber langsam l√∂ste sich das religionsgeschichtliche Wissen weit im Hinterkopf und trat schlie√ülich zu Tage. Heute war es dann so weit und wir haben bei einem sch√∂nen Spaziergang das toll gemachte Versteck . Danke f√ºr das Zeigen dieses interessanten Finals."},{"date":" 29.02.2012 ","person":"baer2006 ","message":" Fund #56 auf der Schalttagstour!Fast ein halbes Jahr ist seit dem letzten Fund vergangen, und die Gesamtzahl von 66 Fundlogs in 7,5 Jahren ist auch relativ √ºberschaubar. Dabei ist das lehrreiche R√§tsel eigentlich nicht schwer zu l√∂sen. Aber wahrscheinlich liegt es wieder daran, dass man mehr als 1km einfache Wegstrecke von der Parkm√∂glichkeit zum Cache zur√ºcklegen muss.Heute war es jedenfalls ein sch√∂ner entspannter Spaziergang, an dessen Ende ein sehr schneller Fund der Oldie-Dose stand . Die Koordinaten haben bei mir supergenau gepasst - Zufall, oder wie hat shwartle das vor √ºber 7 Jahren so genau hinbekommen ? Au√üerdem war der Cache nat√ºrlich, wie \"damals\" wohl √ºblich, vor Muggels und anderen Waldbewohnern, aber nicht vor Cachern versteckt . Insgesamt sind Cachebox und Inhalt in gutem Zustand.TNLN, TFTC!                                                                                                                                                                                                     "},{"date":" 16.01.2011 ","person":"pauliklaus ","message":" Endlich bin ich dazu gekommen, bei bestem Wetter diesem Urgestein im Landkreis einen Besuch abzustatten und das als 57. in 6,5 Jahren. <br"},{"date":" 24.03.2010 ","person":"Kweck ","message":" Eeeeeeeendlich . Lange hats gedauert, bestimmt 4 oder 5 Besuche waren notwendig.¬†Puh..¬†Dabei ist&#39;s gar nicht so schwer. Wenn man denn empfang hat ;)¬†Danke f√ºr den CacheKein Tausch gemacht :)¬†P.S.:Der Inhalt ist leider insgesamt recht feucht. Hier sollte das D√∂schen mal trocken gelegt werden."},{"date":" 06.01.2010 ","person":"AhsokaTano ","message":" Ich kann mich nur anschlie√üen, genaues lesen hilft. Nach einem Berechnungsfehler und anschlie√üendem Tipp vom owner (danke noch mal), haben wir den Cache heute schnell und problemlos .In: gro√üer Hirschk√§fer aus PlastikOut: KristallTFTC AhsokaTano"},{"date":" 27.09.2009 ","person":"Zeck ","message":" Na, da rauchte unsere Hirnschale aber , nachdem der komische Palimpsest unsere Ergebnisse nicht annehmen wollte. Erst nach einem TJ von Kugeldistel konnten wir die Bestie besiegen. Und wieder stimmte das Resultat nicht , aber was ist das? Man h√§tte vielleicht doch genauer lesen sollen¬† und siehe da, die Maschina wollte unsere Koordinaten akzeptieren . Vor Ort war das ein sch√∂ner Nachmittagsspaziergang und ein schneller Fund. no trade TFTC"},{"date":" 09.08.2009 ","person":"Suchischlumpf & Co ","message":" Das R√§tsel war nichtganz einfach und erst beim dritten Rechenanlauf die richtigenKoordinaten heraus bekommen. Allerdings muss ich zugeben wer genauliest ist klar im Vorteil.;-) Im Finalbereich leider GPS-Chaos abereinfach den Umkreis abgesucht und !Out: St. Christopherus M√ºnzeIn: ??Danke Suchischlumpf & Co"},{"date":" 05.07.2009 ","person":"sunnycool ","message":" Dank Internet war das R√§tsel gut zu l√∂sen. Die Lokation f√ºr den Cache hat mir sehr gut gefallen. Dank des unbest√§ndigen Wetters waren keine Muggels weit und breit und so konnten wir im Anschlu√ü noch den Ort des Wunders in aller Ruhe genie√üen. Danke f√ºr diesen durchweg sehr sch√∂n aufgebauten Cache.Out: Spielzeugauto, Mini LED LampeIn: Spielzeugfoto (mit Bildern zum durchklicken), Halskette aus Holz mit \"Gl√ºckspilzen\" dran#213 "},{"date":" 10.05.2009 ","person":"Kweck ","message":" Eine harte Nuss f√ºr mich.Nachdem ich bei dem R√§tsel schon Hilfe ben√∂tigte (weil ich beim rechnen einen Zahlendreher eingebaut hatte, Danke an shwartle) war ich jetzt schon 3 mal erfolglos dort.Ich werde nicht aufgeben. Immerhin wurde das Ding zwischenzeitlich gefunden. Aktuell habe ich allerdings keine Idee mehr."},{"date":" 15.06.2008 ","person":"jlod ","message":" Hallo,endlich  - ¬†nach zun√§chst falscher Recherche und falscher Berechnung, konnte ich den Cache heute endlich heben.Gru√ü Hans"},{"date":" 16.06.2007 ","person":"Inder ","message":" Die R√§tsel waren schon lange gel√∂st und wartete auf eine passende Gelegenheit zur Suche. Wegen der UTM-Koordinaten war es aber auf der l√§ngeren Warteliste (Das Navilock kann keine UTM-Waypoints verarbeiten und zeigt erst seit April UTM √ºberhaupt an). Da der Ausgangspunkt relativ leicht zu finden war, haben wir uns nach Himmelsrichtung an die Zielkoordinaten angen√§hert. Die Dose zu finden hat uns dann fast l√§nger besch√§ftigt, als das R√§tsel. Wir sind mehrfach daran vorbeigelaufen, waren aber entweder auf der falschen Seite oder haben in die falsche Richtung geschaut. Irgenwann haben wir uns umgedreht, an die richtige Stelle geschaut und uns an den Kopf geklatscht. Es w√§re so einfach gewesen, wenn man nur einmal dahin geschaut h√§tte. Das Versteck ist super gestaltet und dadurch sehr tierschonend. Ein sehr sch√∂nes Beispiel, dass ein t√ºtenloser Cache mit vern√ºnftiger Platzierung wesentlich naturkompatibler ist, als die PVC-Feuchtbiotope in drei T√ºten.Den Cache kann man wirklich nur empfehlen. Ein wundersch√∂ner, idyllischer Ort in der Natur. Perfekt f√ºr unsere Nummer 100 (bevor jetzt ein Buchhalter die 98 oben reklamiert: es sind 2 OC-only Caches mitgez√§hlt).20:45h no tradeTHX sagen Noah, Moritz, Moni und Alfred"},{"date":" 07.01.2007 ","person":"Bullifan Team ","message":" Mein lieber Shwartleda hast Du ja was gaaaaanz schweres gebaut. Oder wir waren gaaaanz doof.Doof sind wir nicht, also war das R√§tsel schwer und ohne Deine Hilfe h√§tten wir nix gewu√üt. Dreimal hinfahren, dreimal doof schaun, dreimal Wald umgraben,dreimal bl√∂de Muggelfragen beantworten \"Wos suachts ihr do????\" \"Nix, angestrigen Tog\" und heute dann doch . Mensch, war das eine Action.Komoliment f√ºr dieses R√§tsel und zur Freude des n√§chsten Suchers haben wirdie Tarnung noch vervollkommnet. Viel Spa√ü w√ºnscht das Bullifan Teamout: zur Belohnung poppiger Bleistiftin: nix weil nix dabeigehabt¬†"},{"date":" 31.10.2006 ","person":"ubrox ","message":" Den haben wir schon lange mit uns rumgeschleppt. Haben auch einige Zeit zu Hause gegr√ºbelt und recheriert. Aber irgendwie: die Bestie?? Dann mal aus Langeweile den englischen Text durchgelesen und dann hat's gefunkt.Super Versteck. Super professionell.in - diverse bunte Bleistifte, Lufthansa Erfrischungstuchout - USB HubGru√üAnnette+Uli¬†"},{"date":" 03.05.2006 ","person":"Quasselkasper ","message":" Dies ist ein nachtr√§glicher Log eines Caches, den ich bereits auf geocaching.com gelogged hatte. Ich habe OC mehrere Jahre nicht genutzt und trage hier nun einige Funde nach. Hier der Originallog von GC:¬†Vor 9 Monaten hatte ich diesen Cache schon einmal versucht. Die √úberpr√ºfung meiner Recherchen ergab keine Fehler - doch es dauerte etwas, bis ich wieder in der N√§he war. Heute war es dann scheinbar der richtige Tag f√ºr diesen Cache - die Heiligen und die Satelliten waren mir gewogen - trotz dichtem Wald (und altem Yello) war der Empfang in Ordnung und der gut getarnte Cache dann bald lokalisiert. Er ist in bestem Zustand.Da der Cache in den letzten 9 Monaten nur ein mal  wurde, habe ich einen mitgebrachten TB lieber nicht abgelegt - nicht das er hier \"√ºbersommert\" :-).Der Cache hat mir viel Spa√ü gemacht - das R√§tzel war zwar nicht einfach, aber google gab dann doch die richtigen Seiten her und manches (Zahl der Bestie) war mir bekannt.Danke, No Trade.--> Quasselkasper <--"},{"date":" 10.06.2005 ","person":"TeamAstelix ","message":" "},{"date":" 15.05.2005 ","person":"SaRa ","message":" Wir waren schon vor ein paar Wochen am Ort des Wunders, sa√üen da und sinnierten ‚€úbestientechnisch‚€?, philosophierten geradezu bestialisch , und nix Vern√ºnftiges kam dabei rum. War aber bestimmt ein Bild f√ºr G√∂tter ! Haben uns im Nachgang bei shwartle einen kleinen Klaps auf den Hinterkopf abgeholt ‚€“ danke nochmals daf√ºr ‚€“ ups  ‚€“ was unsere Denke ohne weitere Umschweife wieder in die richtigen Bahnen einphaste ! Wir w√ºrden jetzt mal sagen, ein klassischer ‚€ûmissing link effect‚€ú ! Heute nun waren wir wieder mal in der Ecke unterwegs, also ein neuer Versuch. Wir hatten heute Nachmittag einen supermiesen Empfang vor Ort, aber der pfingstliche Spiritus Sanctus war uns hold . Den Cache fanden wir gr√∂√ütenteils enttarnt vor, selbstverst√§ndlich ist das jetzt wieder behoben. Der Cache selbst ist o.k. und trocken. Vielen Dank an shwartle f√ºr das tolle R√§tsel, das einen an ein wahrlich spannendes Fleckchen f√ºhrt. Wir hatten viel Spa√ü dabei. Gr√º√üe und allseits happy hunting SaRa ‚€“ Sabine + Rainerno tradePS: warum √ºbrigens der TB den unsere Vorg√§nger im Februar entnommen und auch ausgeloggt haben, dennoch weiterhin im Cache angezeigt wird, bleibt ein Mysterium ..."},{"date":" 09.09.2004 ","person":"ingo_3 ","message":" Ja wenn hier bestimmte Leute Insider-Informationen erhalten k√∂nnen sie schon loggen obwohl der Cache noch vom Netz ist. So nur 2. Platz.Was soll man sagen: ein echter shwartle mal wieder. Eine Lehrstunde in Religionsgeschichte erhalten und trotz nachlassender Signale und steigender Zweifel an meiner Rechnung, einen tollen Cache .TB Cola Bear in "}],"descriptionSnippet":"Auf den Spuren eines Heiligen.","status":"kann gesucht werden"}