{"hiddenAt":"22.09.2005","waypoint":"OC0C2B","coordinates":"E 008¬∞ 38.663' N 49¬∞ 43.987'","link":"https://www.opencaching.de/viewcache.php?wp=OC0C2B","description":"Zweiter Multi-Cache auf      dem Weg zum Gipfel, die #4 der SJ 2-Reihe. Ein kurzer \"such und find\" ohne Rechenaufgaben, miteinem Stage und einem Cache. Bitte Stift zum Loggen mitbringen!Parkplatz: N49 44.960 E8 38.690      ¬†SJ 2 # 4      - Endspurt¬†UpdateAchtung: Stage 1 liegt in einem Ameisenh√ºgel und f√§llt weg!Deswegen hier die Cache-Koordinaten: N 49¬∞ 43.612, E008¬∞ 38.425Dank der Ameisen wird dieser Multi-Cache tempor√§r und nur beim Suchen zum Traditional Cache! :-)An den oben genannten Koordinaten findet Ihr einen Micro mit den Koordinaten f√ºr den Cache. Wichtig: Bitte zuerst den Micro mit der Tarnung verklemmen, dann zusammen in das Versteck schieben!Kurz nach dem Cache kommt f√ºr Biker eine kleine \"Qu√§l dich du ‚€¶\" SteigungViel Spa√ü beim Suchen und Finden!¬© flysepp, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"","caseType":"mikro","difficulty":2,"condition":"ok","name":"SJ 2 # 4 - Endspurt von flysepp","cacheType":"Multicache","terrain":3,"logs":[{"date":" 18.05.2017 13:21 ","person":"Hardy_Rodgau ","message":" Auf der heutigen sonnig-warmen Tour mit CASA21 wurde der Cache flott entdeckt & das feuchte Logbuch signiert.Danke f√ºrs Legen & Pflegen sagtHardy_Rodgau {#513 "},{"date":" 08.09.2015 ","person":"flysepp ","message":" kann gesucht werdenDank der Ameisen wird dieser Multi-Cache tempor√§r und nur beim Suchen zum Traditional Cache! "},{"date":" 08.03.2015 ","person":"Opencaching.de ","message":" archiviertDieser Cache ist seit mehr als einem Jahr ‚€ûmomentan nicht verf√ºgbar‚€ú; daher wird er automatisch archiviert. Er kann vom Besitzer jederzeit instand gesetzt und reaktiviert werden."},{"date":" 30.06.2014 20:02 ","person":"flysepp ","message":" kann gesucht werdenStage ist instand gesetzt, es darf wieder gesucht und  werden!   8)  Viel Spa√ü am Melibokus"},{"date":" 13.04.2014 ","person":"ra_sch ","message":" Heute waren wir (mal wieder) zu einer SJ 2-Runde aufgebrochen. Die Cachebeschreibungen hatte ich schon vor einer Weile gespeichert, insofern kamen wir nichtsahnend an Stage 1 an. Nach relativ kurzer Zeit war klar - gemuggelt. Schade.Wir sind dann trotzdem weitergezogen (es gab ja noch einen Gipfel zu st√ºrmen). Auf dem R√ºckweg sagte meine (Muggel-)Frau mit Ihrem unschlagbr-scharfen Cacher-Blick: \"Der ist doch bestimmt da!\" - und da war er nat√ºrlich auch. So konnten wir uns dann doch noch im Logbuch verewigen!Vielen Dank f√ºrs verstecken!ra_sch"},{"date":" 07.03.2014 ","person":"flysepp ","message":" momentan nicht verf√ºgbarWurde gemuggelt!"},{"date":" 01.05.2012 ","person":"Zecken-Sammler ","message":" W√§hrend unten im Tal die Meute weinlagenwanderte, sind wir mit dem Fahrrad auf den Melibokus gekrochen und haben die SJ-2-Runde fortgesetzt.Die erste Sation war super getarnt. Am Finale mussten wir zwar auch nicht l√§nger suchen, daf√ºr aber um so l√§nger warten bis keine Muggels mehr in Sicht waren.Vielen Dank f√ºr den CacheZecken-Sammler"},{"date":" 30.05.2009 ","person":"Goodoldfranky ","message":" hmmmm, ob das d√∂schen wirklich da hingeh√∂rt???T3? naja, ich wei√ü ja nedd... grinz..egal,  haben sie trotzdem .. [xx(]gru√ü+dankmax+frank"},{"date":" 21.05.2009 ","person":"mukyanchon ","message":" Der letzte Halt vor dem Gipfel - die T-Wertung hat uns erst in die Irre gef√ºhrt und viel zu weit oben suchen lassen, dann ging es schnell.Vielen Dank!"},{"date":" 05.10.2008 ","person":"Tekri ","message":" Beim zweiten Versuch dann hat mein Sohn die richtige Eingebung. Tolles Versteck, trotz Waldarbeiten und Sylvester√ºberresten war alles noch am Platz. Hat Spass gemacht. Der endg√ºltige kommt demn√§chst dran."},{"date":" 04.08.2008 ","person":"Satori ","message":" Auf dem Weg zum Gipfel . Sehr interessante Tarnidee :)TFTC"},{"date":" 12.05.2008 ","person":"Die M√§usefamilie ","message":" Sch√∂ne Tarnung. Bin beim ersten Mal glatt vorbeigelaufen.Das letzte St√ºck zum Gipfel nach dem Final hatte es wirklich in sich !Vielen Dank sagen Tonja & Bj√∂rn"},{"date":" 08.05.2008 ","person":"adventure cyclist ","message":" Ein tolles Versteck und eine tolle Idee, das muss ich echt sagen. Allerdings begann der Endspurt erst so richtig mit dem Final dieses (Teil-)Caches und dieser Cache war wie ein Anfeuern: Endspurt - Ihr schafft es!!!!!Vielen Dank an den Owner, die SJ 2 Reihe werde ich √ºberall weiterempfehlen.adventure cyclist"},{"date":" 30.04.2008 ","person":"mellitus ","message":" Bei sch√∂nem Wetter heute vormittag beschlossen die teams lizard08, twoP und mellitus, die am h√∂chsten gelegenen Caches der SJ2-Reihe zu finden. Nat√ºrlich regnete es dann doch, bis wir uns auf den Weg machten, wir hatten trotzdem viel Spa√ü!Die Verstecke waren trocken und gut zu finden, danke f√ºrs \"in-Ordnung-bringen\"!Viele Gr√º√üe an den owner und die Begleitermellitus"},{"date":" 30.04.2008 ","person":"lizard08 ","message":" Heute um 17.25Uhr bei bestem Cachewetter (Regen) gemeinsam mit mellitus und den beiden twoP¬¥s . Trotz des Wetters eine lustige Runde. Danke f√ºr¬¥s Mitnehmen.No Trade, Danke f√ºr die Wartung lizard08"},{"date":" 09.04.2007 ","person":"cookie_de ","message":" Sehr sch√∂n gemachte Stage auf dem Weg nach oben. Das Final war abgesehen von Muggeltraffic problemlos zu finden. Danke daf√ºr. "},{"date":" 27.01.2007 ","person":"Grobi ","message":" F√ºr uns heute, der letzte vor dem Gipfel.Gruss, Grobi & Cl√∂di.. "},{"date":" 02.12.2006 ","person":"Hase.Siegfried ","message":" Dieser fehlte mir auch noch. Bei meinem letzten Versuch war nichts zu finden, heute br√ºllte mich das wieder instandgesetzte Versteck f√∂rmlich an. Somit ist die Reihe dann f√ºr mich komplett...Gru√ü,Hase.Siegfried"},{"date":" 08.10.2006 ","person":"Schatzfinder ","message":" Der SJ 2 # 4 Endspurt war tats√§chlich schnell . Stage 1 hat uns dabei besonders gut gefallen. Und weiter n√§herte sich das Dreamteam zusammen mit wmaaster and anderl dem Gipfel."},{"date":" 01.10.2006 ","person":"tobox ","message":" Nachdem OWendlers GPS langsam der Saft ausging, mit meinem GPS erstmal einen Baum zu weit gesucht - aber da waren wir wahrscheinlich nicht die einzigen. Dabei war es eigentlich ganz einfach. Anschlie√üend haben wir den falschen Weg genommen und einen kleinen Umweg gemacht, der aber auch prompt  zum Ziel f√ºhrte.Danke f√ºr den Cache,Thomas"}],"descriptionSnippet":"auf dem Weg zum SJ 2 # 1","status":"kann gesucht werden"}