{"hiddenAt":"08.05.2005","waypoint":"OC0CD0","coordinates":"E 008° 41.780' N 49° 38.450'","link":"https://www.opencaching.de/viewcache.php?wp=OC0CD0","description":"Ein seit 40 Jahren stillgelegter kleiner Steinbruch.Zum Cache gibt es nur einen Zugang.Die Cache-Box liegt trocken und gut geschützt.happy caching!---------------------------------------------------bitte im Cache lassen:Log-BuchBleistiftSpitzerBringt bitte nicht zu große Sachen mit, die Box ist nicht sehr groß.Bitte immer nur eine Sache pro Person tauschen und denkt dran:\"trade up, trade even or don't trade\"------------------------------------------------------------------------------------------------------ENGLISH:A little quarry, disused since 40 years.There is only one access to the cache.Cache-box is placed dry and well protected.happy caching!---------------------------------------------------log-bookpencilsharpenerPlease bring not so big things to trade, as the cache box not very large.Please trade only one thing at once per person and think about:\"trade up, trade even or don't trade\"---------------------------------------------------© mike_hd, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Q: Hagra qehagre, nore bora. Mhtnat znk. 33 pz. Gnfpuraynzcr jäer uvyservpu.TO: Orybj haqrearngu, ohg ng gur gbc. Ragenapr znk. 13 vapu (33 pz). Gbepu jbhyq or hfrshy.","caseType":"normal","difficulty":1.5,"condition":"ok","name":"... für Dünne ... / ... for thin people ... von mike_hd","cacheType":"normaler Cache","terrain":2,"logs":[{"date":" 11.05.2016 ","person":"Opa_Peter ","message":" Bereits bei GC geloggt. Danke fürs legen und pflegen "},{"date":" 12.02.2016 ","person":"Q-Owls ","message":" Abenteuerlicher Platz - erst mal sehr vorsichtig nachgeschaut und das Ganze auf sofotigen Abbruch  bei Fledermaus-Sichtung ausgelegt, aber keine einzige Fledermaus zu sehen.  Schönes kleines Abenteuer ohne Risiko - höchstens 1. dass man das Ganze von der falschen Seite angeht, oder2. dass man sich beim Suchen anfangs dusselig anstellt und dann etwas länger suchen muss. ;-( DFDC!"},{"date":" 21.04.2014 ","person":"hanvog ","message":" Toller Ort. Danke!!"},{"date":" 11.08.2013 ","person":"lizard08 ","message":" Ein toller Spielplatz ist das hier.[;)]Danke für´s Zeigen.Grüße von der Bergstraßelizard08"},{"date":" 15.07.2013 ","person":"melkorka ","message":" Auf dem Weg zum Steigkopf kamen wir mal wieder hier vorbei und konnten verwundert feststellen, dass der Abgang wohl als Bioabfallbeseitungsmöglichkeit genutzt wird... ganze Kartoffeln, etc. lagen zuhauf ;-)Aber egal, sehr nettes Versteck und ohne den Cache wären wir nie freiwillig da runter. Danke für den Cache!LG, melkorka mit den Fellnasen"},{"date":" 01.05.2013 15:30 ","person":"Cachingman ","message":" HinweisSehr schöne Location aber leider total vemüllt.Nach ca. der hälfte des Abstieges haben wir aufgegeben obwohl uns eigentlich klar war wo der Cache liegt. Die richtige Seite war schnell klar. Aber wir hatten das Gefühl dass alle kleinen Waldbewohner es auf uns abgesehen hatten.Cachingman"},{"date":" 25.08.2012 ","person":"Zecken-Sammler ","message":" Gestern auf unserer Kirschhausen-Runde . Der Weg zum Cache war steil und rutschig und unser Geokrety leider nicht mehr im Cache, aber die Location war toll und sehenswert!Vielen Dank für den Cache!Zecken-Sammler"},{"date":" 25.06.2011 ","person":"Rohrbrummer ","message":" Heute mit Civetta1 das Hessenland besucht.Piedl1 schloss sich unserer Runde in Heppenheim an, und als Trio konnten wir hier viele schoene Dosen finden.Gar nicht so einfach der Weg zum Ziel.1. Von der falschen Seite angegangen, aber dafuer einige schoene Figuren betrachtet.2. Der Weg zur richtigen Seite endete mit einer Fahrt auf dem Hosenboden.Das Bild von Civetta1 und Piedl1, am Cache, lege ich mal nicht bei.Vielen Dank fues zeigen und herfuehren und viele Gruesse an den Cachebesitzer"},{"date":" 15.05.2011 ","person":"Edmondo ","message":" Also beim letzten Mal war die Box da nicht!Zumindest nicht wo sie heute war.Ist aber auch egal, denn so einen coolen Lost Place besucht man gerne zwei mal.Gefunden mit Frau und Hunden.DfdC."},{"date":" 04.05.2010 ","person":"Lumogenrot ","message":" Ich habe gar nicht geglaubt, dass ich so schlank bin. Von der richtigen Seite geht es ja auch.TFTC "},{"date":" 12.11.2009 ","person":"Gulpendian ","message":"  Beim zweiten Anlauf Muggelfrei .Währe echt ein super toller Platz, wenn nicht der ganze Müll währe.Danke für`s verstecken.  Hat trotzdem Spaß gemacht."},{"date":" 01.11.2009 ","person":"Gulpendian ","message":" Sehr schöner Ort.Leider hatten heute wohl alle Muggel Ausflug.Musste deshalb die Suche aufgeben.   Ich werde wohl in einer Muggelfreien Zeit wiederkommen um den Cache zu finden. "},{"date":" 31.10.2009 ","person":"dieTiger ","message":" Hallo,am Abend von Halloween den Cache (nach kleiner Kletterpartie) gut . TFTC,die Tiger (+ vrienden)out: Clownsnase, Steinin: Winnie Pooh, Ente "},{"date":" 23.08.2009 ","person":"Letterbox-Wanderratte ","message":" Schon lange standder Cache auf der \"to do\"-Liste doch heute sind wir endlich zu diesemLost Place Versteck aufgebrochen. Nachdem wir uns in die Büschegeschlagen hatten stieg Meter für Meter die Spannung und vor Ort wurdealles genau betrachtet und untersucht. Erst als wir Mäuschen undzahlreiche Spinnen entdeckt hatten, zeigte sich auch der Cache. TFTC, hat richtig Spaß gemacht.Gruß, Letterbox-Wanderratte No Trade"},{"date":" 28.07.2009 ","person":"Erzbergwerkzwerg ","message":" "},{"date":" 05.07.2009 ","person":"Erzbergwerkzwerg ","message":" Ein echt geiles Versteck!!! Genau nach unserem Geschmack!!!! Weiter so \"Miss Marple\" mussten wir zurück lassen, ganz liebe Grüße    das Erzbergwerkzwerg - Team "},{"date":" 29.06.2009 ","person":"Die Mäusefamilie ","message":" Ein wahrhaftiger \"Lost Place\" !!! Zuerst hab ich nur gestaunt beim Anblick des Steinbruches. Dann beim Abstieg geflucht, weil ich aus Unachtsamkeit ausgerutscht bin. Unten dann festgestellt, dass ich anscheinend noch zu den \"Dünnen\" zähle. [:D] Der Tipp mit der Taschenlampe war Gold wert !Vielen Dank fürs Zeigen sagenTonja & Björn"},{"date":" 30.11.2008 ","person":"Bloody-Mary ","message":" HalloWar als erster Nachtcach ganz schön gruselig, aber gut zu finden. Echt lecker: die Spinnen......MfGBloody-Mary"},{"date":" 10.11.2008 ","person":"AndreIsaPaul ","message":" Zusammen mit Kofferfisch und jetzthaben im Schutze der Dunkelheit erfolgreich angegangen....Kein Tausch.Vielen Dank!"},{"date":" 19.10.2008 ","person":"Schank ","message":" Super aufregend. Nur kurze Wanderung von Parkplatz. Landschaft sehr toll. Vielen Dank!!!Trade:IN: SchlüsselbandOUT: Holzente"}],"descriptionSnippet":"Ein \"little Lost Place\"","status":"kann gesucht werden"}