{"hiddenAt":"20.11.2005","waypoint":"OC0DB6","coordinates":"E 008¬∞ 35.091' N 50¬∞ 54.903'","link":"https://www.opencaching.de/viewcache.php?wp=OC0DB6","description":"Das AarnestDer Landgraf Ludwig VIII. von Hessen (1738-1768) war ein gewaltiger J√§ger.Jedes Jahr, wenn der Laubwald sein buntes Herbstkleid anlegte, erschien er mit seinem Gefolge auf Schloss Katzenbach.Dann hallten ringsum die Berge wider vom B√ºchsenknall, R√ºdengel√§ute und Treiberl√§rm.Nur eins st√∂rte die Jagdfreude des Landgrafen: ‚€ûDas Aarnest‚€ú.Den Engelbacher Gemeindewald h√§tte er gar zu gern als Eigentum erworben, um sein Revier zu vergr√∂√üern, das ohnehin durch die Besitzungen seiner kurhessischen Vettern stark beeintr√§chtigt wurde.Aber die Dorfv√§ter von Engelbach hatten den angebotenen hohen Kaufpreis schon mehrmals abgeschlagen.Da geschah es, dass der Engelbacher Sch√§fer zur Fr√ºhlingszeit einen Adler √ºberw√§ltigte, der ihm aus seiner Herde ein Lamm geschlagen hatte, um es dem nahen Horste zuzutragen.Darob gro√üer Jubel im ganzen Dorf.Was nun mit dem lebenden Raubvogel anfangen?Lange ratschlagte man hin und her.Endlich einigte man sich dahin, den K√∂nig der V√∂gel dem Landgrafen zu √ºberbringen, der ein Freund war von allerlei seltenem Getier.Vielleicht w√ºrde er dann in Zukunft weniger ungn√§dig auf seine Untertanen in Engelbach blicken.Gesagt ‚€“ getan.Der Schulthei√ü in Begleitung des wackeren Schafhirten und eines Gemeindemannes machten sich auf den Weg und standen nach zwei Tagereisen vor dem Landesherren im Schloss zu Darmstadt.Der war hocherfreut √ºber die Gabe und sagte: ‚€ûDen Vogel habt ihr mir gegeben, nun m√∂chte ich auch das Nest dazu haben.‚€úGern sagten die Abgesandten dieses zu.‚€ûBrav, ihr lieben Leute‚€ú, rief Ludwig jetzt, ‚€ûden Aar schenket ihr mir und das Nest dazu.Fortan also ist das Aarnest mein.‚€úUnter dem Gel√§chter der Hofleute zogen die Engelbacher kleinm√ºtig ab und wurden von ihren Mitb√ºrgern ob ihrer Dummheit gar √ºbel empfangen.Seitdem ist das Aarnest herrschaftlicher Besitz.So soll es passiert sein !Der Deckel der Cachebox passt nur in einer Richtung richtig aufs Unterteil - bitte achtet darauf.Desweiteren herrscht in unmittelbarer Cachen√§he reges treiben - bitte tarnt den Cache wieder so wie ihr ihn vorgefunden habt, auch wenn es ein paar Minuten Arbeit bedeutet - DANKE !!!¬© Gissmo, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"6 zrgre evpughat 160 tenq ibz gc hagre rvarz fgrvaunhsra","caseType":"normal","difficulty":1,"condition":"ok","name":"\" Biedenkopfer Sagenschatz 4 \" von Gissmo","cacheType":"normaler Cache","terrain":2.5,"logs":[{"date":" 23.09.2012 ","person":"Cach99 ","message":" Heute zu Fu√ü von Buchenau rund 5 km zum Aarnest gelaufen und nach kurzer Suche den Cache . Sehr sch√∂ne Ecke mit tollem Weitblick. Cach99 und Team"},{"date":" 22.12.2006 ","person":"murmeltier ","message":" Der stand schon lange auf unserer Liste. Heute, bei tristem End Dezemberwetter haben wir uns auf den Weg gemacht. Die Topo im GPS half uns, immer auf den Wegen zu bleiben, wenngleich die Wege ab und zu nicht mehr da waren. Nach kurzem, heftigem Anstieg schnell .Danke Gissmo f√ºr die sch√∂ne Wanderung, die uns wieder den Kopf freigeblasen hat.Der Inhalt des Caches m√º√üte mal komplett getauscht werden, da sich ansatzweise √ºberall Schimmel breitmacht.Ein sch√∂nes Fest und Gr√º√üe an alle, die das lesen+ murmeln by murmeltier- nixDanke f√ºr den CacheReiner & Jutta aka murmeltier"},{"date":" 18.10.2006 ","person":"mondi ","message":" hallo,hab beim suchen neuer caches diesen hier  und bemerkt, dass ich schon da war. deshalb logge ich ihn fast ein jahr sp√§ter, aber egal. er war sehr schwer zu entdecken, weil er sehr gut getarnt war und ich hatte die bef√ºrchtung, dass er weg sei, weil au√üenherum schwere holzf√§llarbeiten wegen sturmsch√§den gemacht wurden.viele gr√º√üemondi"},{"date":" 30.09.2006 ","person":"Buchenauer ","message":" HinweisHeute bin ich mit meiner Mannschaft - Frau und Hund- den \"Biedenk√∂pfer Sagenschatz 4\" angegangen.Ausgangspunkt war der Fr√ºhst√ºcksplatz Ebenheit-wer Grenzg√§nger ist weis wo der sich befindet- von da aus ca. 1 gute Stunde Marsch bei Klasse Wetter.Den TP zu Finden war nicht schwer aber den \"Sagenschatz\" konnten wir trotz Intensiver Suche nicht Finden . Entweder er ist nicht mehr da - die Angabe vom TP stimmen nicht- oder wir haben ihn einfach nicht Gefunden ? Jedenfalls werden wir den TP noch mal Angehen und Erneut Suchen.Auf alle F√§lle waren es ein Paar sch√∂ne Stunden im Wald und hinterher haben wir uns beim Kalli noch das eine und Andere Erfrischungs Getr√§nk geg√∂nnt.¬†¬†Viele Gr√º√üe ¬† Buchenauer mit MannschaftPs. zum Beweis das wir den TP Gefunden haben siehe Foto¬†"},{"date":" 17.04.2006 ","person":"DL3BZZ ","message":" #283   17. April 2006   15:40 UhrSo, wie angek√ºndigt den Cache ein zweites Mal angegangen u. meine Frau hat ihn schnell . Haben beide ganz sch√∂n zu tun gehabt, den Berg hinauf u. hinunter zu kraxeln. Wenn wir die Wege benutzt h√§tten, w√§ren wir bestimmt noch nicht zu Hause [:D].Out: ClipIn: PII-ProzessorBis denneLutz, DL3BZZ + XYL"},{"date":" 14.01.2006 ","person":"DL3BZZ ","message":" Uff, war das ein \"Gewaltmarsch\" [8D].Teils den Waldweg lang, teils Querfeldein. Dann endlich angekommen, oh Graus, viel Schnee, alles festgefroren. Gissmo angerufen, ja, bin richtig. Logge es aber nicht als gefunden, werde im Fr√ºhjahr wieder kommen.Hoffe bis dahin ist meine Kondition besser [:D].Dann wollte ich den 7. Sagenschatz noch machen, aber es wurde dunkel und ich habe die Suche f√ºr heute abgebrochen.Bis denneLutz, DL3BZZ"},{"date":" 29.12.2005 ","person":"cezanne ","message":" [EN:] This was the third cache of four caches Alice, Alpha and myself visited today. This was by far the most beautiful cache we visited today.We directly went for this cache from cache #8 of this series. It was a very nice walk up and down the hill through a dream-like Winter landscape. For the way up to the cache we first walked along a road which has been used by trucks transporting wood which allowed us to follow the traces of the wheels of the cars who had flattened the snow and made our task easier. On our way up to the cache it started to snow quite heavily, but some time before we arrived at the summit it stopped and for a short moment even the sun came out.Although Alice had brought along a printout of the relevant part of the TOP25 map, it was extremely difficult to find the small paths shown on the map in reality as there was quite a lot of snow in the area and no human traces any longer as we came closer to the summit and the cache. We had to walk up to the cache in a trackless manner through quite high snow. Alice did a good job in guiding us to the cache in a relatively comfortable way. Having arrived in the target area, we first looked a while for the cache without decrypting the hint, but then gave up and continued our search with the hint. It was still hard to find the cache in this way due to the snow and also due to the fact that some information given in the hint was not fully correct (the hint has already been adapted). Alice searched with the help of her famous stick and Alpha had brought a small shovel with him. Both devices were useful, but finally it was me who managed to find the object mentioned in the hint after a while after having given up to follow the hint exactly.I was happy when my guess turned out right and we found the cache at the position where I hoped it to be. The cache is quite hard to find when there is snow even with the hint. Without the hint it is quite hopeless. The cache box and its contents are in good condition. We tried hard to rehide the cache well and to cover the hideout again with lots of snow.We decided to take a different route back to the car - again Alice did a very good job as our chief navigator. Fortunately, we managed to arrive at the car when there was still daylight. I would not have liked to walk down from the cache in a mostly trackless manner in darkness without lamps. (We had left the lamps and the refreshments in the car as we had originally planned a different order of approaching the caches.)It is a real shame that this nice cache does not get more visitors while many lame drive in caches get quite a lot of visits. Thanks for this nice cache which up to now is my favourite in the series of caches based on legends from the Biedenkopf area.In: TB GollumOut: TB Princess Sydney------------------------------------------------------------------------------[DE:] Dies war der dritte von vier Caches, die Alice, Alpha und ich heute besucht haben. Dieser Cache war bei weitem fuer mich der schoenste heute.We machten uns direkt von Cache #8 dieser Serie auf zu diesem Cache. Es war ein netter Spaziergang rauf und runter vom Gipfel durch eine traum-artige Winterlandschaft. Fuer den Weg zum Cache folgten wir zuerst einer Forststrasse, die von LKWs, die Holz befoerderten, benutzt worden war, was es uns erlaubte den Spuren der Raeder der LKWs zu folgen, die den Schnee flachgedrueckt hatten und somit unsere Aufgabe erleichterten. Auf unserem Weg zum Cache setzte bald staerkerer Schneefall ein, der dann aber kurz vor dem Cache aufhoerte. Kurz kam sogar die Sonne hervor.Obwohl Alice einen Ausdruck des relevanten Ausschnitts der TOP 25 Karte mitgebracht hatte, war es sehr schwierig die kleinen Weglein, die auf der Karte eingezeichnet waren in der Natur zu finden, da viel Schnee lag und es keine menschlichen Spuren mehr gab als wir naeher wir zum Cache kamen. Wir hatten ein grosses Stueck des Weges in wegloser Manier zu absolvieren. Alice schaffte es jedoch eine halbwegs komfortable Routine auszuwaehlen.Als wir im Zielgebiet angekomnmen waren, suchten wir zuerst eine Weile nach dem Cache ohne den Hint zu entschluesseln, gaben aber dann auf und setzten die Suche mit dem Hint fort.Es war immer noch schwer den Cache zu finden aufgrund des Schnees und der Tatsache, dass ein Detail im Hint nicht ganz korrekt war (mittlerweile wurde der Hint angepasst). Alice suchte nach dem Cache mit Hilfe ihres beruehmten Stocher-Stocks und Alpha hatte eine kleine Schaufel mitgebracht. Beide Hilfsmittel waren hilfreich, aber schlussendlich war es sich, dem es gelang das Objekt zu finden, das im Hint genannt wird nachdem ich aufgegeben hatte dem Hint genau zu folgen.Ich war froh als sich rausstellte, dass meine Vermutung richtig war und wir den Cache an der von mir aufgespuerten Stelle fanden. Der Cache ist bei Schneelage schwer zu finden, sogar wenn man den Hint einsetzt. Ohne denselben ist es nahezu hoffnungslos. Der Cachebehaelter und der Inhalt sind in gutem Zustand. Ich bin erstaunt gewesen, wie Gissmo den Behaelter zum Versteck transportiert hat. Wir haben uns viel Muehe gegeben den Cache wieder gut zu verstecken und das Versteck wieder mit viel Schnee zu bedecken.Wir entschieden uns eine andere Route zurueck zum Auto zu waehlen als die Aufstiegsvariante. Alice betaetigte sich wiederum in meisterhafter Weise als Chef-Navigator. Gluecklicherweise erreichten wir das Auto noch bei Tageshelle. Ich haette keine Lust gehabt den Weg zurueck vom Cache, der grossteils wiederum weglos ablief, in der Dunkelheit zu absolvieren. (Die Lampen und der Proviant waren im Auto zurueckgeblieben, da wir urspruenglich die Caches in einer anderen Reihenfolge besuchen wollten.)Es ist sehr schade, dass dieser nette Cache nicht mehr Besucher bekommt waehrend viele langweilige Drive-in Caches viel mehr Besucher bekommen. Danke fuer den netten Cache, der bisher mein Favorit unter den Biedenkoepfer Sagencaches ist.In: TB GollumOut: TB Princess Sydney"}],"descriptionSnippet":"Der 4. Cache meiner neuen Reihe rund um Biedenk√∂pfer Sagen - weitere folgen demn√§chst !","status":"kann gesucht werden"}