{"hiddenAt":"23.06.2003","waypoint":"OC0DEA","coordinates":"E 008¬∞ 32.033' N 50¬∞ 16.173'","link":"https://www.opencaching.de/viewcache.php?wp=OC0DEA","description":"Dies ist der erste Teil einer Serie, an deren Finals jeweils die Startkoordinaten f√ºr den n√§chsten, schwierigeren Cache verraten werden. Insgesamt gibt 3 Trails. Begib dich zu den oben angegebenen Koordinaten. Du kannst entweder am Hessenpark oder in Obernhain parken oder dir selbst einen geeigneten Parkplatz suchen.Am Ziel angekommen wird dir ein Wegweiser mit diversen Entfernungsangaben auffallen.Multipliziere die Entfernung zur Saalburg mit 20 und subtrahiere hiervon die Zahl hinter dem Komma der Entfernung zu den Stahlnhainer M√ºhlen. Das Ergebnis zur obigen Nordkoordinate addiert ergibt die 1. Zielkoordinate f√ºr den Final.Um die Ostkoordinate des Caches zu erhalten multipliziere die Entfernung zum Parkplatz Sandplacken mit 210 und subtrahiere hiervon 16. Das hoffentlich 4-stellige Ergebnis wird von oben genannter Ostkoordinate subtrahiert und ergibt die 2. Zielkoordinate f√ºr den Final. Behandle die Koordinate so, als ob kein Punkt zwischen Minuten und Hundertstel st√ºnde.Jetzt kann die Suche beginnen, viel Spa√ü und Erfolg!Vergiss nicht, dir die Startkoordinate f√ºr den 2. Trail zu notieren. Du findest den Wert im Logbuch auf der letzten Seite!Parallel zu diesem Cache lohnt es sich auch den Telex: GCK8QK zu suchen.¬© safri, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"1. fhpur qvr u√ºggr2. ibz ubpufvgm 25z vaf tro√ºfpu","caseType":"normal","difficulty":1.5,"condition":"ok","name":"Bambas Trail 1 von safri","cacheType":"Multicache","terrain":1.5,"logs":[{"date":" 13.11.2016 ","person":"safri ","message":" HinweisDa ein Arm des Wegweisers ersetzt wurde und mit einer neuen Entfernung versehen,¬† gibt es nun eine angepasste Cachebeschreibung. Bitte neue Formel beachten!"},{"date":" 30.03.2016 ","person":"safri ","message":" kann gesucht werdenNeue Dose liegt!"},{"date":" 20.03.2016 ","person":"FlashCool ","message":"                                                                Durch den Vermerk im Multi-Cache \"TELEX\" wurden wir auf diesen Cache aufmerksam gemacht. Da die jeweilige Stage 1 recht nah beieinander lag, nutzen wir die Gelegenheit auch diesen Cache mit zu absolvieren. Es sollte sich zeigen, dass die Richtung zum Final √ºbereinstimmend zum anderen Cache war - also wagten wir einen Blick und wurden schlie√ülich auch recht schnell hier f√ºndig. Leider geht's dem Cache bzw. dem Finalbeh√§lter nicht sehr gut. In der Dose ist irgendeine blaue Fl√ºssigkeit (eventuell ein Faserstift?) ausgelaufen und hat so die dort befindlichen Tauschgegenst√§nde in Beschlag genommen. Das Logbuch ist zwar nicht betroffen, da in einer separaten T√ºte, aber ohne blaue Finger zu bekommen, geht's irgendwie doch nicht. Eine Wartung w√§re hier sicher ganz angebracht.Vielen Dank f√ºr die sch√∂ne Runde und beste Gr√º√üe.Christine & Daniel                                            "},{"date":" 08.02.2015 15:16 ","person":"jj-rough ","message":" J+J"},{"date":" 25.04.2014 ","person":"FHofmann ","message":" Was lange w√§hrt, wird endlich gut. Diesen Multi habe ich mit Opa fhofmann vor ca. 2 Jahren angefangen \t, hatten wir beim 1. Besuch doch tats√§chlich alte Daten, kommt davon, wenn man irgendwann Dinge ausdruckt und aktuell nicht pr√ºft, ob es eine √„nderung gab. Beim 2. Besuch dann richtig ausgestattet aber uns dagegen entschieden den Multi weiterzulaufen, wir wollten doch auch noch in den Hessenpark. Heute dann bei besten Wanderwetter losgezogen und das Final 1a . \tSchnell noch ein Foto f√ºr #2 gemacht und dann weitergewandert.Danke f√ºr's verstecken."},{"date":" 08.06.2013 ","person":"safri ","message":" kann gesucht werdenNeue Berechnungsformel an Stage 1."},{"date":" 23.09.2012 ","person":"annekaffeekannebadew ","message":" Auf einer sch√∂nen sp√§tsommerlichen Sonntagsradtour durch den Vordertaunus kamen wir auch hier vorbei. Am idealen Pausenplatz war der Start, an dem wir auch noch einen anderen sch√∂nen alten Multi ausknobeln konnten. Das Final konnte sich nach kurzer Wegstrecke vor unseren Augen nicht lange verbergen. Vielen Dank f√ºr diesen h√ºbsch gemachten Cache.In: TB, der seiner akutellen Ownerin so vermutlich deutlich n√§her istOut: nichts"},{"date":" 17.06.2012 ","person":"Puke6370 ","message":" Bambas Trail haben wir auf einem sch√∂nen Spaziergang Rund um den Hessenpark . Die Hufspuren im feuchten Waldweg begleiteten uns lange Zeit - war das Bamba?"},{"date":" 28.03.2012 ","person":"wasadu ","message":" So diesen dann auch zusammen mit Ullrich auf der Abendlichen Tour diesen erlaufen. Allerdings muss ich sagen hier habe ich nicht den Gesamten Multi mit gemacht sonder Ullrich hatte schon gute Vorarbeit geleistet. Es hat aber trotz allem Spa√ü gemacht.¬†Viele Gr√º√üe an die Ownerin."},{"date":" 22.02.2012 ","person":"landeli ","message":" Sch√∂nes Versteck. Danke f√ºr den Cache."},{"date":" 28.11.2011 ","person":"landelin ","message":" Heute sind wir bei bestem Herbstwetter Bambas Spuren gefolgt und f√ºndig geworden. Nach kurzer Suche war das Final . Die Tarnung war nicht in Ordnung. Wir haben die Dose am Originalplatz wieder gut versteckt. Danke!"},{"date":" 07.05.2011 ","person":"Beorngar ","message":" Gestern hatten wir die Koordinaten ermittelt, heute abend ging es dannauf die Suche nach der Dose. Diese war denn auch gut zu finden, aneinem wirklich sehr sch√∂nen Ort. Danke f√ºr's Herf√ºhren und den Cache !LieberGru√ü an safri ! Dies war der 10. Cache, den ich von Dir  habe.Und alle waren sch√∂n anspruchsvoll und haben richtig Spa√ü gemacht,Kompliment !"},{"date":" 23.01.2011 ","person":"Wandertini ","message":" Da wir am Sonntag erst sp√§t in die Puschen gekommen sind, haben wir nur Bambas 1 geschafft. Bei¬†Bambas 2 mussten wir wegen einbrechender Dunkelheit kurz vor dem Finale abbrechen. Das holen wir noch nach. Hat Spa√ü gemacht!!Wandertini und Musicmikel"},{"date":" 25.04.2010 ","person":"HerrM√ºller ","message":" Diesen dosigen Cache fand ich auf meiner gem√ºtlich gedrehten Runde durch den gar nicht so dunklen Tann.Die Koordinaten f√ºr Bamba2 notiert, einen Schn√∂rkel¬† hinterlassen und weitergestrebt NoTrade HerrM√ºller sagtTFTC¬† "},{"date":" 16.07.2009 ","person":"cache4rst ","message":" heute zu gabis geburtstag waren wir im hessenpark, da lag es nahe hier einen cache mitzunehmen..mit ein bischen umweg (sch√∂ner waldspaziergang) haben wir ihn dann . danke f√ºrs verstecken.gr√º√üe vom team cache4rst alias rolstechp.s. rein <- nixraus -> travel bug ¬† "},{"date":" 17.05.2009 ","person":"A+P H√∂rnchen ","message":" Bambas 1. Trailhaben wir schnell und gut . Zahlreiche Ausfl√ºgler und auchandere Geocacher waren bei dem sch√∂nen Wetter unterwegs.Im Winter waren wir schon mal hier in der Gegend (Mystery mit Donald-Duck-Bezug ), da war alles total vereist und glatt. Diesmal war es sehr matschig und glatt . Scheint ein System dabei zu sein....Danke f√ºr den Cache! A+P H√∂rnchen"},{"date":" 26.04.2009 ","person":"LittleBuddha ","message":" hatte bei dem Final doch ein kleines Dejavous. War einige Tage vorherquasi direkt neben an bei \"Taunus Trees\". Hat trotzdem superviel Spa√ügemachtund Trail 2 & 3 folgen bald :) Danke!      "},{"date":" 15.03.2009 ","person":"Herohamster Geoscout ","message":" Bis jetzt nur bei Geocaching.com geloggt!¬†Vielen Dank!! "},{"date":" 01.03.2009 ","person":"Nadita ","message":" Dieses Cache hat zusammen mit Telex eine sch√∂ne Verdauungsrunde nach dem Schlemmern auf dem Bauernmarkt im Hessenpark gebildet. Hat viel Spa√ü gemacht. DankeNadita und perpicxwww.allendas.comNor trade"},{"date":" 14.02.2009 ","person":"Pacmess ","message":" Asche auf mein Haupt, diesen Cache habe ich zweimal angefahren! Beim ersten Versuch wegen Zeitmangels etwas schlampig beim Berechnen der Koordinaten gewesen. Das Ergebnis lag deswegen auch mitten in einem Feld. Zuhause dann noch einmal alles in Ruhe durch den Kopf gehen lassen, danach sah es in Google Earth gleich viel besser aus. Trotz dicker Schneedecke am Valentinstag auf der Heimfahrt von Frankfurt schnell . Eine Stunde sp√§ter war ich wieder da, weil mir unbemerkt mein bester Kugelschreiber beim Cache aus dem Rucksack gefallen war. Zum Gl√ºck sofort entdeckt.Pacmess#91"}],"descriptionSnippet":"Dies ist der erste Teil einer Serie von 3 Caches.","status":"kann gesucht werden"}