{"hiddenAt":"06.02.2004","waypoint":"OC0D8F","coordinates":"E 009° 05.353' N 50° 04.960'","link":"https://www.opencaching.de/viewcache.php?wp=OC0D8F","description":"Dieser Multicache besteht aus 5 Stationen und liegt auf der nordwestlichen Seite des Hahnenkamms. Dieser Bereich wird Leimigrain genannt. Die Gesamtlänge bis zurück zum Parkplatz beträgt ca. 3 km. Einige Stages liegen abseits der Wege und sind mit dem Kinderwagen oder Fahrrad nicht gut erreichbar.Alzenau liegt im Dreieck der Untermainebene, dem Ronneburger Hügelland und dem Vorderen Spessart. Der Hahnenkamm als Alzenauer \"Hausberg\" hat schon immer Menschen in das bayrisch-hessische Grenzland gelockt. Mit seiner amtlichen Höhe von 437 Metern ist er der höchste Punkt im Umkreis von Alzenau.Parken könnt Ihr bei den angegebenen Koordinaten auf dem Parkplatz Oberwald: N50° 04.960 und E 9° 05.353.Begebt Euch nun zu den Koordinaten von Stage 1 bei N 50° 04.858 und E 9° 05.480. Zieht von der hier befindlichen Jahreszahl 1607 ab. Damit habt Ihr die Entfernung, bis zu der Ihr diesem Weg noch weiter folgen müsst. Dort angekommen sucht Ihr Stage 2, die links im Wald liegt. Haltet Ausschau nach dem \"anlehnungsbedürftigen\" Baum (kein umgestürzter Baum!).An Station 3 ist der Empfang nicht berauschend. Evtl. von Nord 0.005' und von Ost 0.002' abziehen.Unweit von Stage 4 gibt es eine Einkehrmöglichkeit auf dem Gipfel des Hahnenkamms. (Bergasthof Hahnenkamm, N 50° 04.688 und E 9° 06.550, Montag Ruhetag).Wir wünschen Euch nun viel Spaß bei der Suche.Eigentlich selbstverständlich: Bitte verändert die Verstecke nicht und hinterlaßt alle Stages, wie Ihr sie vorgefunden habt. Bitte keine Stöckchengräber einrichten. Und laßt Bleistifte, Spitzer und Logbuch im Cache.© Schatzfinder, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Fgntr 2: Orv qrz Teramfgrva pn. qervffvt Zrgre anpu yvaxf va qra Jnyq: ZrgnyyoynggFgntr 3: Onhzfghzcs vz TenoraFgntr 4: OnhzfghzcsSvany: tebffre hztrfghremgre Onhzfghzcs","caseType":"normal","difficulty":3,"condition":"ok","name":"Leimigrain von Schatzfinder","cacheType":"Multicache","terrain":3,"logs":[{"date":" 04.05.2016 ","person":"Fritzezippel ","message":" Nachdem ich nun schon 3 ganz tolle Caches von Schatzfinder angegangen bin, musste ich diesen Cache heute auch noch angehen. Erst heute morgen den historisch lehrreichen Cache \"Auf den Spuren der Rannenbergerin\" angegangen und kurz danach den fast schon historischen Cache \"Leimigrain\". Ich bin sehr begeistert von diesem schönen Cache, auch wenn ich ganz schön ins schwitzen kam. Station 1 war überhaupt kein Problem. Station 2 wurde nach kurzer Suche . An Station 3 ging es auch ganz schnell und an Station 4 habe ich ziemlich lange gesucht. Denn erst mal hat mich mein GPS mal hierhin, mal dahin geschickt und dann liegt hier momentan sehr viel reisig rum und das Objekt der Begierde war hier unter dem Reisig ziemlich begraben. Das Rätsel an dieser Station war dann schnell gelöst und hat mir viel Spaß gemacht. Hiernach ging es erst mal zum Gipfel hoch, um den Earthcache \"Der Hahnenkamm bei Alzenau\", bevor ich dann noch das Finale suchte. Die Dose wurde gut und schnell . Nachdem das Logbuch signiert wurde, lacht mit diesem Online-Log ein weiterer :-) auf meiner Geocaching-Karte. Vielen Dank für den schönen und abwechslungsreichen Cache......."},{"date":" 02.04.2016 18:00 ","person":"Gecko1302 ","message":" Eine schöne Tour für einen langen Atem.Der Hund hat danach auch gut geschlafen. ; D in: Kartenspielout: Geckomagnet"},{"date":" 17.04.2014 ","person":"sts0808 ","message":" ￼￼Was für eine tolle Aktion! ￼￼Vor über einem Jahr war ich schon mal hier und habe an S 3 aufgeben müssen ... wegen des bisschen Schnees, das damals lag, dachte ich. Heute konnte ich sehen, dass dem nicht so war. Aber erst musste ich mir die Koordinaten für S 3 wieder erarbeiten, weil ich sie damals leichtsinnigerweise gelöscht hatte ￼￼Nachdem ich den Hinweis an S 3 diesmal endlich aufspüren konnte (an dieser Station habe ich wohl wieder die meiste Zeit zugebracht), konnte ich S 4 relativ schnell finden und die Aufgabe dort noch schneller lösen. Am Final quälte ich mich sinnloserweise noch etwas durchs Gebüsch, dann aber hielt ich das Ziel dieser Schatzsuche endlich in den Händen!Nach über 10 Jahren immer noch ein empfehlenswerter Multi mit nicht altäglichen Stationen ￼￼Vielen Dank an die Owner für das Pflegen dieses Oldtimers!"},{"date":" 18.02.2011 ","person":"Die 8 Pfoten ","message":" Leider an Stage 3 gescheitert. Sehr urige Stelle aber der Hinweis zu Stage 4 blieb für uns unauffindbar."},{"date":" 22.01.2011 ","person":"Schatzfinder ","message":" HinweisCache ist wieder aktiv"},{"date":" 02.10.2010 ","person":"Schatzfinder ","message":" HinweisWir haben uns heute Station 3 einmal angesehen. Ooooops, da haben Naturgewalten doch Einiges umgestaltet und die Station ist im Moment nicht findbar. Daher erst einmal Wartungspause."},{"date":" 26.09.2010 ","person":"Pfalzziege ","message":" Pfalzziege hat vergeblich versucht sich zu Stage 1 durchzuschlagen. Leider haben  wir aber nichts gefunden. Haben zigmal die Pampa durchstreift, jedoch keine Nummer, geschweigedenn den Weg dazu gefunden. Schade, dass es keinen Hinweis zu Stage 1 gab. Schöne Location, aber keinen Cache.Pfalzziege  :"},{"date":" 25.07.2010 ","person":"Steve78 ","message":" Das war mal wieder ein sehr schöner Multi, auch ich finde das die Stationen garnicht so im Off liegen, finde die passen ganz gut! Dafür das der Cache schon über 10 Jahre alt ist! Schön, das es immer noch so \"alte\" Caches im Urzustand gibt, und sie auch immer noch gepflegt werden! Hat heute sehr viel Spaß gemacht, Danke!"},{"date":" 23.07.2010 ","person":"Ostas ","message":" Nur mal eben schnell mit dem neuen OC Account den GC Log von nachgeloggt! "},{"date":" 20.06.2010 ","person":"horizontx ","message":" Heute war ich auch Schatzfinder. Erst hatte ich meinen Spass am \"TB Schlosshotel Emmerichshofen\",anschliessend ging es zum Leimigrain.An der dritten Station wollte ich schon die weisse Flagge zeigen,aber :Wenn du glaubst, es geht nicht mehr, kommt von irgendwo ein Lichtlein her.Der Rest lief dann wie Schmidts Katze.War ein sehr schöner Vormittag, danke Schatzfinder!horizontx"},{"date":" 11.04.2010 ","person":"Pipowitsch ","message":" Das war ein Multi der richtig schönen Sorte   :)   Die Stages waren in ihrer Art alle neu für uns und die Wegführung war genau nach unserem Geschmack   :D  Die Gegend bei Stage3 fanden wir so urig, dass wir da gleich unser Mittagspicknick eingenommen haben. Wir können uns den Schatzfindern nur anschliessen, da kommt schon fast Urlaubsstimmung auf. An Stage4 haben wir dann erneut 10 Minuten gerastet, aber das hatte eher andere Gründe   ;)  Das Final konnten wir schliesslich auch noch schnell finden. Wie gesagt, ein richtig runder (Mini)Wandercache mit handwerklich geschickt gemachten Stages   :)  Vielen Dank für den schönen Spaziergang und den Cache und liebe Grüsse,Pipowitsch(Rated 4.5 stars with GCVote)#613 um 13:50"},{"date":" 31.05.2009 ","person":"tipau2 ","message":" Dieser Cache wurde mit von einem Arbeitskollegen empfohlen und er hatte Recht. Schöne Wege und nette Aufgaben haben uns viel Spass gemacht. An Stage 3 mussten wir ein wenig länger suchen - prima versteckt. An Stage 5 gab es eigentlich zwei mögliche Ziele, die wir nun beide gut kennen.TFTC - tipau2 und FrauIN"},{"date":" 10.04.2009 ","person":"Taucher-11 ","message":" It was a great day to get out there and become part of the Geocaching world. We had a great time looking for all 5 stages and may have spent to much time on stage 4, thats why Centipede had problems with a low battery for the GPS on the final stage. Anyway, we found all stages and the final and had a great time doing it. The coded tips were very useful and we may have been lost without them. The entire cache course was set up very well and made us hungry for more caches like this one.For other people going to do this cache....... be careful of the mountain bikers because there are several and some have very little control going down the small trails!!!!Hat super viel spass gemacht und freue mich auf das nächste. Bin aber sehr kaputt vom laufen :-)Taucher-11"},{"date":" 10.04.2009 ","person":"Team-Centipede ","message":" Freitag....Feiertag.....Sonne.....einfach herrliches Wetter....schneller Entschluss gefasst, Frau eingepackt, Hund eingepackt.......und mit Begleitung von Taucher-11 (ebenfalls Geocaching-Neuling) auf die Suche gegangen. Sehr schöner Multi-Cache, alles super , obwohl mein GPS-Gerät kurz vor dem Final wegen Energiemangels den Geist aufgegeben hat  Glücklicherweise hatten wir die verschlüsselten Hinweise (die uns sehr geholfen haben) dabei und sind dann doch noch zum Final gekommen. Unser erster Cache --- erfolgreich bestanden  Danke an SCHATZFINDER für den super Multi-Cache  Liebe GrüßeSuzi & Thorsten P.S.Nichts getauscht, nur geloggt !_____________________________________________________________________ Auf zum nächsten Cache............................... "},{"date":" 05.04.2009 ","person":"The Great Wombel ","message":" Hallo zusammen,heute bei bestem Wetter zusammen mit meinem Schwiegervater . Natürlich haben wir auch einen Abstecher auf den Hahnenkamm gemacht und uns mit einem kühlen Weizen belohnt.Vielen Dank fürs Verstecken uns schöne Grüße die Wombels"},{"date":" 31.12.2008 ","person":"Klaeus ","message":" Das erste mal warich schon im Sommer mit dem Rad hier, bin aber schon bei Stage 3 (- nö,da bin ich nicht mit dem Rad hingefahren ) hängengeblieben, den zweiten Versuch habe ich dann wetterbedingt aufgeben müssen .Heute hat aber (fast) alles super geklappt, an Stage 3 dieses malgleich fündig geworden auch Stage 4 war fix  (aber bis ich vonda weiter kam hat&#39;s dann schon eine ganze Zeit gedauert ). Am Final dann ein kleines Problem. Das Objekt, welches den Cache verdeckt, war knallhart festgefroren  aber \"Gewaltig ist des Werkers Kraft wenn er mit dem Hebel schafft.\" hat auch hier geholfen .Nix getauschtVielen Dank für diesen schönen (auch im Winter schweißtreibenden) Multi,Klaeus "},{"date":" 16.11.2008 ","person":"Schatzfinder ","message":" HinweisWegen der Probleme an Stage 4 haben wir heute eine kleine Cachekontrolle gemacht. Die (Natur-?)Gewalten und der Zahn der Zeit haben die Stage inzwischen ein wenig verändert. Das zu Findende war aber noch fast an seinem alten Platz. Wir haben den Hint angepasst. Das Versteck ist eher einfacher geworden und das GPS zeigte 3 m Entfernung an. Die Nächsten sollten also keine Probleme haben."},{"date":" 21.09.2008 ","person":"Diego&Josie ","message":" Dieser Cache war unser 1. den wir als Mitläufer mit den Wühlmäusen2008 und Zuckerhaar absolviert haben. Er hat uns auf den Geschmack gebracht und ein GPS musste her.Diego&Josie "},{"date":" 23.08.2008 ","person":"Lil_Sunshine ","message":" "},{"date":" 18.08.2008 ","person":"GeoGoldfisch ","message":" Sind am ersten Tag bis zum Final vorgedrungen. Hatten leider nicht den letzten Logeintrag von Schatzfinder, damit hätten wir den cache ansonsten wahrscheinlich schneller . Mit einem Tip vom Owner  hat unsere nach Franken emigrierte Jung-Cacherin das Final am nächsten Tag lösen können. Tolle Gegend und das Bier zwischendurch hat auch geschmeckt.In: MagnethaseOut: Geschicklichkeitsspiel"}],"descriptionSnippet":"Unterhaltsamer Multicache im Wald","status":"kann gesucht werden"}