{"hiddenAt":"05.10.2005","waypoint":"OC0DB1","coordinates":"E 011° 04.464' N 49° 27.445'","link":"https://www.opencaching.de/viewcache.php?wp=OC0DB1","description":"             Als         Alt-Nürnberger hatte ich mich schon lange gewundert, dass es keine Caches in         der Nürnberger Altstadt gibt, wo man dort doch so viele interessante Ecken und         Sehenswürdigkeiten finden kann.        Hier also der Erste. Die Koordinaten führen sogar mitten in das touristische         Zentrum. Die direkte Stelle des Caches wird täglich bei Fremdenführungen         gezeigt, also bitte Diskretion.                    Von den Koordinaten gehen wir an dem Dürerhasen vorbei und die Gasse hoch zur             Burg, in der das ehemalige Haus des Harnischmachers Grünwald steht.            Am oberen Ende der Treppe stehen wir vor dem ältesten Fachwerkhaus Nürnbergs.        Von dort sind es ca. 10 Meter Luftlinie in nördlicher Richtung zum Cache.                Der Cache kann auch ohne GPS leicht gefunden werden.Der Cache ist von der Burgverwaltung und dem Besitzer des Grundstücks genehmigt aber ich weise aus gegebenen Anlass darauf hin, dass keine Mauern überklettert oder abgesperrte Bereiche der Burg betreten werden dürfen.    © Dr.Mabuse, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":1,"condition":"ok","name":"Im Schatten Der Burg von Dr.Mabuse","cacheType":"Multicache","terrain":1,"logs":[{"date":" 01.11.2017 21:22 ","person":"Boafamilie ","message":" Bei unserem Nürnberg Besuch waren die unterirdischen Führungen natürlich das Highlight des Tages.Beim sichten der Cachekarte ist uns dann dieser kurze Multi aufgefallen.Klar... den machen wir noch.Dabei fällt der Boamama eine richtige Besonderheit auf...Am Ende der Stufen gibt es ein unscheinbares Messingschild... Als sie die Inschrift liest muss sie so laut lachen das die Leute schauen.😂 Eigentlich sollte dieses Schild hier unbedingt als Station mit eingebaut werden. 😃Einfach mal genau schauen.Es ist das lesen wert. 🤗Gruss aus dem Allgäu Die 2 aus Boa"},{"date":" 04.10.2017 15:23 ","person":"ojury ","message":" Gestern hatte ich mich im Schatten aufgehalten und diesen Multi .TFTCojury"},{"date":" 23.07.2017 ","person":"TeamD ","message":" Schnell zu finden, gut zum Starten"},{"date":" 24.03.2017 ","person":"FraSoSi ","message":" 2 Tage Muenchen, gestern in Erlangen, heute Nuernberg. So viele neue und schoene Eindruecke einer Gegend die ich bisher nicht kannte. In Begleitung von micha_de diesen Cache . TFTC Gruss aus Schottland"},{"date":" 24.03.2017 ","person":"micha_de ","message":" Bei einem Spaziergang durch die Nürnberger Altstadt mit FraSoSi .DfdC Micha"},{"date":" 02.01.2017 ","person":"hihatzz ","message":" Gut . Danke fürs Zeigen des versteckten Platzes. Leider ist der Burggarten im Winter geschlossen.Team hihatzz."},{"date":" 24.07.2016 15:38 ","person":"die_mumins ","message":" Amüsantes Schild, endlich mal auf den Punkt gebracht :-) das Versteck war auch schnell . "},{"date":" 18.06.2016 ","person":"Mythenmetz ","message":" Hier mussten wir innerhalb einer Stunde immer mal wieder vorbei schauen, bis es endlich muggelfrei war.In: Glitzerherz (von unserer Gastcacherin)"},{"date":" 10.06.2016 17:32 ","person":"Cakir6 ","message":" Danke für den schönen Cache der gut versteckt warCakir6 am 10. Juni 2016 17:32"},{"date":" 02.06.2016 ","person":"Dr.Mabuse ","message":" HinweisOffenbar hatte jemand die Dose in einen abgesperrten Bereich des Burggartens geworfen, wodurch die Burgverwaltung den Cache in Zusammenhang mit Leuten brachte, die dort hin und wieder eindringen. Zum Glück konnte ich das schnell aufklären."},{"date":" 31.05.2016 ","person":"Dr.Mabuse ","message":" HinweisDer Cache befindet sich in den Händen der Burgverwaltung. Ich bin aber zuversichtlich, dass es bald weitergehen kann."},{"date":" 30.03.2016 ","person":"Die Wildensteiner ","message":" Den Cache haben wir gut finden können, die Gegend ist toll und das Schild lustig. Vielen Dank!"},{"date":" 03.01.2016 ","person":"stephanderpfeifer ","message":" Nach kurzer Suche . Hier war es tatsächlich mal kurz muggelfrei, so dass ich ungestört loggen konnte.Danke fürs Doserl"},{"date":" 28.12.2015 15:30 ","person":"Schadi ","message":" Heute habe ich es endlich einmal auf und in die Nürnberger Kaiserburg geschafft - für einen gebürtigen Mittelfranken fast schon peinlich, dass es dazu eines \"Heimatbesuches\" viele Jahre nach dem Fortzug bedurfte. Eine sehr interessante Besichtigung, bei bestem Wetter, mit herrlichem Blick über Nürnberg und das Umland.Anschließend stand noch der Multi \"Im Schatten der Burg\" auf dem Programm. Die ungewöhnliche Beschreibung des Verstecks passt eher zu einer Letterbox, führte aber relativ schnell an die richtige Stelle. Bei der Zwischenstation am ältesten Fachwerkhaus von Nürnberg fand sich noch ein lustiges Hinweisschild, und nicht weit davon tatsächlich die große Dose. Nettes Versteck an so zentraler Stelle, das hoffentlich noch lange erhalten bleibt!Danke für den Cache!"},{"date":" 15.04.2015 12:30 ","person":"MaggieL ","message":" Da ich eh grad hier oben an der Burg war, hab ich den gleich noch mitgenommen. Beim Heben konnte ich fast sofort zuschlagen, beim Verstecken musste ich allerdings etwas auf Muggels warten. Schon erstaunlich, wie öffentlich man Dosen verstecken kann.DFDC"},{"date":" 07.04.2015 20:08 ","person":"gong ","message":" Netter cache meine beiden mädchen (7 jahre) haben in . Tftc"},{"date":" 23.02.2015 ","person":"The New Hunters ","message":" Gefunden, auch wenn uns die \"Treppe\" etwas verwirrt hat. Wer hat da seine Schuhe deponiert ?Schönes Haus !Out : In :"},{"date":" 13.12.2014 ","person":"SiFi2010 ","message":" 10:58 UhrFund Nr. 2762Wir haben dieses Wochenende in Nürnberg verbracht, um den Chriskindlesmarkt zu besuchen. Und die ein oder andere Dose wurde auch .Kurz bevor es (leider geführt) in den Untergrund ging, konnten wir die Zeit überbrücken und wurden hier fix fündig.Danke für das Legen des Caches und viele Grüße aus Solingen(Si)Fi2010"},{"date":" 23.10.2014 ","person":"er.tanzt ","message":" Kurz vor Mitternacht finden unter der Woche keine Führungen mehr statt. Und die wenigen Muggel, die noch unterwegs sind, machen sich von weitem bemerkbar, so dass ein geheimes loggen möglich war. Tftc"},{"date":" 12.10.2014 ","person":"Nicole1338 ","message":" Heute war ich mal wieder zusammen mit BlindInsane unterwegs. Hauptziel war es den \"MiF-rundum Nürnberg\" zu absolvieren. Da wir also rund um die Stadtmauer gefahren sind, sind wir auch hier vorbeigekommen.Schöner kleiner Kurzmulti der schnell  werden konnte.TFTC Nicole1338#255 @ October 12, 2014 17:34"}],"descriptionSnippet":"Cache im Herzen der Altstadt von Nürnberg","status":"kann gesucht werden"}