{"hiddenAt":"21.11.2005","waypoint":"OC0DF2","coordinates":"E 011° 02.648' N 49° 30.132'","link":"https://www.opencaching.de/viewcache.php?wp=OC0DF2","description":"Die gute Verkehrsanbindung und viele kostenlose Parkplätze gestatten es, sich hieran beispielsweise auch mal in Mittagspausen zu versuchen. Doch will ich nicht ausschließen, dass ungeübte Geocacher hier mehrere stundenlange Anläufe benötigen könnten. Vor Geomuggeln bist du am sichersten zwischen 23 Uhr und 5 Uhr; doch letztendlich musst du selbst entscheiden, wann du hier suchen willst. Niemals darfst du hier mit starken Handlampen zum Horizont im Westen hinüber leuchten! Bitte fügt keine Fotos vom Cachbehälter noch vom Versteck eueren Logs bei.© LORbit, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Qvr qhepufpuavggyvpur Crvyhat iba qra orvqra aäpufgtryrtrara Ulqenagra mhz Pnpur orgeätg mjrvuhaqreqfrpumvt Tenq.Qre Pnpur vfg mhz orffrera Svaqra zvg mjrv Ersyrxgbera irefrura. Ivryra Qnax na chyyreznaa shre qvr Vafcvengvba mh qvrfrz Pnpur!","caseType":"normal","difficulty":2.5,"condition":"ok","name":"Ostwind von LORbit","cacheType":"Drive-In-Cache","terrain":1,"logs":[{"date":" 01.05.2017 16:00 ","person":"startrooper ","message":" Das ist mal wieder ein schönes Versteck. Vor einem halben Jahr war ich schon mal vor Ort und hab mir einen Wolf gesucht. Heute das Herz in beide Hände genommen; ebenso das Cacheversteck, und schon war das Logbuch . Mit einer Empfehlung und einem herzlichen Dank für den schönen Cache!"},{"date":" 29.04.2017 14:19 ","person":"kasemuri ","message":" Oh man, da fummelt man sich beim Zurücklegen einen ab und man muss überall Augen für Muggel haben. Aber schön gemacht!kasemuri bedanken sich bei LORbit für's Herführen, Legen und Pflegen des Caches.#21"},{"date":" 13.09.2016 ","person":"MaggieL ","message":" In der heutigen Mittagspause machte ich mich endlich mal an diese schöne Dose hier. So ein Versteck war mir tatsächlich noch nicht untergekommen. Letztes Jahr lies ich die Dose mehrfach links liegen weil ich nur Multis für den CSK 18 sammelte. Heute konnte ich befreit zugreifen und mich an der schönen großen neuen Verpackung erfreuen. Die alte hatte mir schon mal jemand gezeigt und die war wirklich nicht so toll.DFDC"},{"date":" 18.06.2016 18:17 ","person":"DraussenZuhause ","message":" Dank der bedrohlich wirkenden Regenwolke waren kaum Muggel unterwegs und ich konnte gut loggen. "},{"date":" 05.04.2016 09:11 ","person":"die_mumins ","message":" Ein sehr originelles Versteck :-)"},{"date":" 23.12.2015 23:44 ","person":"kawombel ","message":" Zu meinem gesetzten Jahresstatistik-Ziel fehlten heute früh noch 16 Dosen. Und die nächsten Tage wird kaum Zeit sein. Also musste heute abend noch eine kleine Tour zu ein paar schnellen Dosen sein. Das war dann auch die Gelegenheit, endlich mal diesen Veteranen mitzunehmen. Erst etwas doof geschaut - dann die Erleuchtung! [;)]Danke fürs Legen und Pflegen an LORbit sagt kawombel#96 am 23. Dezember 2015 um 23:44"},{"date":" 31.10.2015 ","person":"ghost-cassandra ","message":" Das schöne Herbstwetter konnte ich heute für eine schöne Radtour durchs Knoblauchsland nutzen. ein paar Tradis standen auf dem Programm.Hier mußte ich erst etwas suchen. Meine erste Idee war zwar richtig, aber ich wohl nicht entschlossen genug. Nach etwas hin und her dann aber doch .TFTC Ghost-Cassandra"},{"date":" 30.09.2015 22:17 ","person":"ALSABE ","message":" Nachdem ich etwas länger gebraucht hatte um den Hinweis zu verstehen hatte ich ihn heute im zweiten Anlauf . TFTC"},{"date":" 23.03.2015 ","person":"Nicole1338 ","message":" Vor der Arbeit hab ich heute hier noch einen kleinen Stopp gemacht. Ganz schön was los hier um diese Uhrzeit..Zunächst habe ich nach einem Micro gesucht, dann hab ich mir das Listing nochmal genau angeschaut und gesehen das es ja was größeres sein muss und da blieb fast nur noch eine Möglichkeit über.Ich hab ganz schön Überwindung benötigt um zu loggen und hatte gar keine Zeit auf eventuelle Flugzeuge zu achten. Als ich gerade wieder am Verpacken der Dose war überflog mich aber ein Helikopter der sehr Bodennah war, ob der mich beobachtet hat? :)TFTC Nicole1338#499 @ March 23, 2015 08:28"},{"date":" 29.06.2014 05:10 ","person":"lavette96 ","message":" LaVette 96 29. Juni 2014 5:03 mit Mimic 96 und cacher Hunden auf dem weg zum wohlverdienten Urlaub in Österreich. Ja wo ist er den? Die Frau bestimmt hier, sie hatte recht und ich hab ganz doof aus der Wäsche geguckt. Da lass ich doch ein Schleifchen hier. Liebe grüße aus Hannover. Dfdc sagt der nette LaVette"},{"date":" 18.03.2014 19:45 ","person":"Frommi ","message":" Haben schon ein wenig suchen Müssen  aber war auf alle fälle echt ein schönes Versteck"},{"date":" 15.11.2013 12:00 ","person":"Bierfilz ","message":" Dank Hinweis recht schnell . Allerdings erst nach zweimaligem Schauen. Oh, da ist nichts, hmm, müßte aber? Die Luft ist gleich darauf wieder muggelrein. Also nochmals schauen, jetzt aber richtig! Na, das sieht doch vielversprechend aus.  Jetzt noch einen nicht so einsehbaren Platz zum loggen gesucht, und ich bin fast fertig. Wenn nur das unbemerkte Ablegen nicht wäre. Aber das habe ich dann auch noch geschafft! "},{"date":" 05.09.2013 ","person":"t.enea ","message":" Den Cache schon länger auf der Liste stehen gehabt und heute endlich angegangen. Durch die Kommentare schon auf eine etwas längere Suche eingestellt, war ich etwas \"enttäuscht\", als ich ihn schon mit dem ersten Griff hatte. Tolle Idee jedenfalls. Mal wieder was anderes als die sonst so Üblichen. Vielen Dank fürs Verstecken "},{"date":" 10.08.2013 19:00 ","person":"micha_de ","message":" Auf einer Radtour hier Jazz1e und CaptainAlphabeT & Crew getroffen.Die lange Leitung hatte vermutlich nichts damit zu tun, dass wir doch eine Weile zum Finden brauchten.DfdC Micha"},{"date":" 07.08.2013 ","person":"Samira74 ","message":" Interessantes Cache-Versteck, das ich erst  hatte, nachdem ich in einem Vorlog was von krimineller Energie gelesen habe [:P][:D][:o)].Schön gemacht!Und über hmpfgnrrr und mir brauste dann beim Loggen noch ein Luftschiff hinfort, sehr passend.Danke für den Cache!"},{"date":" 07.08.2013 ","person":"hmpfgnrrr ","message":" Samira74 und ich hatten hier zuerst etwas ganz anderes im Verdacht, ehe wir dann doch noch einmal unsere Blicke schleifen ließen und das Döschen entdeckten. Standesgemäß schwebte während des Loggens ein Flugzeug im Tiefflug über unseren Köpfen ein.TFTC"},{"date":" 27.05.2013 ","person":"saganprinz ","message":" Gemein, gleich zwei exzellente Möglichkeiten, viel zu viele Muggel aber zum Glück mieses wettert. Danke für dass zeigen diesen Ortes und den Unterseiten von Flugzeugen :-)"},{"date":" 21.05.2013 ","person":"holbi ","message":" Das Versteck hatte ich auch schon das ein oder andere Mal, hier wars handwerklich aber wesentlich schöner gestaltet!TFTC, Holbi"},{"date":" 04.04.2013 ","person":"Julius-K9 ","message":" Nach einer etwas längeren Suche dank des Hints doch noch  :-)TFTC"},{"date":" 02.03.2013 ","person":"goof390 ","message":" na auch endlich hier mal vorbeigesehen und gleich andere cacher bemerkt. nach kurzer suchehatten die jüngsten auch schon das versteck  und ich konnte mich nur beim loggenanschliessen. grüßle nochmal an das cachertrio und röthenbach wird nicht vergessen .in:cubamünze out:nixdfdc mit grüßen goof390"}],"descriptionSnippet":"Man kann diesen Käsch bei beliebigen Windverhältnissen suchen, doch am imposantesten ist er bei Ostwind!","status":"kann gesucht werden"}