{"hiddenAt":"14.03.2004","waypoint":"OC0D2B","coordinates":"E 009¬∞ 30.755' N 51¬∞ 03.437'","link":"https://www.opencaching.de/viewcache.php?wp=OC0D2B","description":"Die Kanonenbahn verlief quer durch Deutschland, als wenig bekannte Eisenbahn, weil sie bedeutende Orte bewusst umgangen hat: die Berlin-Coblenzer-Eisenbahn, h√§ufig Kanonenbahn genannt. Die Erfahrungen des deutsch-franz√∂sischen Krieges von 1871, bei dem die Eisenbahn als wichtige Aufmarsch- und Nachschublinie erkannt wurde, f√ºhrten wenig sp√§ter zum Bau einer Bahntrasse diagonal von Berlin nach Metz, nur wenige bereits bestehende Linien (so im Moseltal) nutzend. Heute sind die Gleise demontiert.Bei den angegeben Koordinaten findest Du eine Eisenbahnbr√ºcke in Viaduktform (nicht die kleine unter der die Strasse durchf√ºhrt!). Parken kannst Du (offener Waldweg der in spitzem Winkel von Strasse abgeht nach oben fahren) bei N51.03.501 / E009.30.692. Gehe √ºber den Bahndamm oben rauf (gefahrlos m√∂glich, Gel√§nder und Damm in gutem Zustand). Auf einer der Seiten (frei sichtbar am Felsnagel) h√§ngt die Cachepatrone. Achtung: Dieser Cache erfordert Spezialausr√ºstung und Kenntnisse. Du mu√üt Dich abseilen, um zum Cache zu gelangen (Gel√§nder macht sehr guten Eindruck).Also: H√ºftgurt, Karabiner, Bandschlaufe, GriGri, Seil und kleinen bis mittleren Schlitz-SCHRAUBENZIEHER um Cache besser √∂ffnen zu k√∂nnen (geht auch ohne, dr√ºcke dazu beim √–ffnen die Cache-Patrone zusammen!). Auch mu√üt Du den Umgang mit diesem Equipment beherrschen, bevor Du es versuchst. Die Verblendung der Br√ºcke ist aus Sandstein, es kann daher auch bei feuchter Witterung gut abgeseilt weden, weil die Wand griffig ist. Versuche mit Leiter sind zwecklos und gef√§hrlich.Besonderheit zum Loggen - bitte beachten: Um loggen zu k√∂nnen,findest Du in der Cache-Patrone streifen-f√∂rmige Zettel mit Log-Nummern. Nimm Dir einen (!) mit und gib die lfd.Nr u. Zettelnummer beim Loggen an. Wer aber ohne eine g√ºltige Nummer zu loggt, wird gel√∂scht (Sorry, aber so isses). Wenn Ihr als Gruppe (zu mehreren) gleichzeitig da wart, so reicht ein Zettel=eine Nummer f√ºr alle - dann aber bitte auch Fotos mit jedem einzelnen dirket am Cache beim Log einstellen. Viel Erfolg & Freude, genie√üt auch die sch√∂ne Landschaft! Der Cache hat auch eine Nummer zur Kanonenbahnserie. ¬© fianna, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"","caseType":"normal","difficulty":1.5,"condition":"ok","name":"Kanonenbahn Klettercache 2 von fianna","cacheType":"normaler Cache","terrain":5,"logs":[{"date":" 17.04.2013 ","person":"thesheep ","message":" Im Team mit Kletterkatze2000 gut .Vielen Dank f√ºr den sch√∂nen Abseiler hat super viel Spa√ü gemacht."},{"date":" 18.08.2012 ","person":"Hackstock ","message":" Das war die sch√∂nste und interessanteste von den Br√ºcken.Nachdem wir einen guten Punkt  hatten um das Seil einzubauen, gings auch schon runter.Im Logbuch noch die Letzten freien Stellen , um loggen zu k√∂nnen, jetzt ist es aber wirklich voll!!Von unten sieht man dann erstmal wie gro√ü diese Br√ºcke eigentlich ist.Danke f√ºrs Zeigen dieser tollen Location."},{"date":" 28.06.2010 ","person":"trialhoschi ","message":" Auf der Geburtstags T5er Tour haben wir auch hier vorbeigeschaut. Nachdem wir im k√ºhlen Wald geparkt hatten, gingen wir zu diesem sch√∂nen kleinen Abseilcache. Danke f√ºr's herlocken.[blue]TFTC trialhoschi["},{"date":" 08.05.2010 ","person":"sqrt ","message":" Nanu? Schraubendreher? Regular? Hab ich mich tats√§chlich ins richtige Logbuch eingetragen? Irgendwie hab ich dort einen Petling Mikro  samt Logbuch. Hoffe mal, das war der richtige Cache.TFTC,sqrt"},{"date":" 27.12.2009 ","person":"teq2 ","message":" Ein Blick runter, Cache entdeckt, Seil raus und runter. Rauf ging's schneller √ºber die \"Treppe\" [;)]Zusammen mit TST TigerSupportTeam  und geloggt.Danke f√ºr den Cache"},{"date":" 29.09.2009 ","person":"erdbot ","message":" Der war auf T5-Tour mit dem rittersh√§user_sucher schnell !¬†erdbot sagt TFTC!"},{"date":" 12.09.2009 ","person":"Aldokyl ","message":" Danke f√ºr die Herausforderung. "},{"date":" 12.09.2009 ","person":"tt-diver76 ","message":" Einmal am Baum und einmal am Gel√§nder gesichert und schon ging die Fahrt nach unten. Sch√∂ne Lokation.tftc Jan"},{"date":" 30.11.2008 ","person":"Rheingaul ","message":" Mittlerweile war es stockdunkel, aber wozu gibt es Lampen? [;)] Bissel schade, dass ich die Br√ºcke nicht in ihrer vollen Sch√∂nheit begutachten konnte, aber vielleicht komm ich ja noch mal im Hellen vorbei! [:D] Auch hier ging alles ganz flotti - √ºbers Gel√§nder, runter, loggen, feddsch! [:D] Vielen Dank f√ºr den sch√∂nen Nacht-Abseiler! [^]"},{"date":" 09.09.2008 ","person":"Deadman ","message":" Das war der H√∂hepunkt, im wahrsten Sinn des Wortes, unserer heutigen T5er Tour.Der Schritt \"Over the Edge\" ist doch immer wieder so eine Sache!¬†Aber wenn er erstmal gemacht ist, geht alles wie von selbst (dank des Adrenalin Kick).No TradeDanke f√ºr diesen GEILEN Abseilcache und sch√∂ne Gr√º√üe¬†Deadman"},{"date":" 18.05.2008 ","person":"Polizei ","message":" Gemeinsam mit funki heute den Einsatz von Seil und Zubeh√∂r getestet.Es ist doch schon ein gewisse H√∂he wenn man zun√§chst √ºber das Gel√§nder schaut und dann dar√ºber teigt.Vielen Dank f√ºr den cache"},{"date":" 21.07.2007 ","person":"mtb-db ","message":" 12:35Nach l√§ngerer Anfahrt aus dem Sauerland, kam dieser T5 als Dritter dran. Das schlimmste am Abseilen ist wohl, dass man sich h√§ufiger sein Cachemobil festf√§hrt. Aber gef√ºhlvolles Gasgeben half hier weiter[:D][:D] Der richtige Weg war dann auch bald [:D]Dann nur noch zur Br√ºcke und die Sachen ausgepackt. Hier hatte unser Gastcacher Phillip genug Mut angesammelt um abgeseilt zu werden! Alle Achtung[^] Logen und abseilen war dann kein Problem mehr.( Achso leider hat er keinen Logstreifen , wir hoffen Foto geht auch!!!) Viele Gr√º√üe aus dem Sauerlandmtb-dbDietmar, Sigrid und Julian mit Gastcacher Phillip feat. Paula"},{"date":" 22.06.2007 ","person":"Bundescacheminister ","message":" Jau, der Hat Spa√ü gemacht. Tolle Br√ºcke. Auf dem Weg zur Stadtmeisterschaft nach Darmstadt mit Schredder diese Dose gut .Danke f√ºr den Cache sagt:Bundescacheminister"},{"date":" 06.04.2007 ","person":"bup287 ","message":" 10 - 279Hier wurden 35 Meter Seil knapp.Gru√ü Stefan"},{"date":" 02.08.2005 ","person":"kpit51 ","message":" Zweite Kletterstunde mit fianna heute gemacht. Es macht richtig Spass.Meine Nummer: 7 239No TradeVielen DankPeter"},{"date":" 18.04.2004 ","person":"camelot und ossizicke ","message":" Nachdem Kanonenbahn 1 erledigt war, bin ich guten Mutes zum Kanonenbahn 2 gelaufen. Der erste Blick von der Br√ºcke liess mich doch ein wenig erschaudern Am h√∂chsten Punkt d√ºrften das bestimmt 25 Meter zum abseilen sein. Davon allerdings 20 Meter komplett im Freien. Doch zum Gl√ºck entdeckte ich dann aber schnell die besagte Dose. Also Seil raus, den Achter eingebunden und ab in die Wand. Das mit Abstand schwerste war das √–ffnen der Dose. Man mu√ü aufpassen, dass nichts sich nach unten verabschiedet. Also m√ºhsam eine Nummer gezogen und die Dose wieder schnell geschlossen. Ein Stift zum Loggen war leider nicht in der Dose. Mein Logzettel beinhaltet folgende Zahlen 2 und 255.Ein dickes Lob an der Erbauer."}],"descriptionSnippet":"Klettercache 2 - Abseilen (spezielle Ausr√ºstung) von einer Br√ºcke zum Cache ist angesagt.","status":"kann gesucht werden"}