{"hiddenAt":"03.10.2004","waypoint":"OC0DE7","coordinates":"E 011¬∞ 01.484' N 49¬∞ 33.450'","link":"https://www.opencaching.de/viewcache.php?wp=OC0DE7","description":"Dieser Cache f√ºhrt Euch in ein sch√∂nes Waldgebiet im S√ºden von Erlangen. Die Koordinaten sind die eines Parkplatzes, von dem aus die R√§tsel g√ºnstig zu l√∂sen sind. Der Cache ist auch f√ºr kleine Kinder geeignet, kinderwagen- und auch fahrradtauglich.An sch√∂nen Tagen sind hier ziemlich viele Muggel unterwegs, aber Ihr werdet den Cache trotzdem einigermassen ungest√∂rt heben k√∂nnen.Bevor Ihr auf die Tour geht, m√ºsst Ihr Euch aber √ºberlegen, wie Ihr an die Ostkoordinaten f√ºr den Cache kommen wollt. Dazu gibt es drei M√∂glichkeiten - je nach Interesse, Motivation und Tageszeit.Die Sportliche: Bei N49¬∞34.151' E011¬∞00.914' findet Ihr einen Gedenkstein und eine Tafel mit Erkl√§rungen dazu. Der Stein hat einen recht komischen Namen. Ihr braucht die √§ltere der beiden Jahreszahlen auf der Tafel. Addiert zu dieser Zahl 278 und Ihr habt die Ostkoordinaten (W√§re das Ergebnis 1936, so l√§ge der Cache bei E011¬∞01,936').Jahreszahl: ___________ + 278 = __________ --> E011¬∞0____,________'Weil die Satelliten recht ung√ºnstig standen, stimmen die Koordinaten nur so ungef√§hr. Da es aber im weiteren Umkreis keine anderen Gedenksteine mit komischen Namen gibt (er ist wirklich komisch!!), werdet Ihr ihn trotzdem finden. Warum das die Sportliche ist, werdet Ihr schon merken ;-)Die Interessante: Vom Parkplatz aus seht Ihr schon das Walderlebniszentrum. Ihr bekommt die R√§tselzahlen auch, wenn Ihr mit offenen Augen durch das Zentrum streift. Allerdings m√ºsst Ihr dann die √–ffnungszeiten beachten: ganzj√§hrig Montag bis Donnerstag von 9.00 bis 16.00, Freitag 9.00 bis 12.00, Sonn- und Feiertage 10.00 bis 16.00. Der Eintritt ist frei.An einer Wand werden Euch die Jahresringe der B√§ume erkl√§rt. Dort h√§ngt auch eine Scheibe einer sehr alten Eiche. In welchem Jahr wurde sie ausges√§t? Dies ist auch ein besonderes Jahr f√ºr die Entwicklung der Stadt Erlangen.1675 --> A = 21768 --> A = 71686 --> A = 11973 --> A = 9    A = __________Der Waldhistorische Pfad f√ºhrt Euch an alten Ger√§tschaften vorbei. Hier gibt es den Rest des R√§tsels zu l√∂sen.Wie viel ist ein Fuder?4.69 m^3 --> B = 54.87 m^3 --> B = 84.96 m^3 --> B = 23.24 m^3 --> B = 6   B = ___________Welches Gras wurde fr√ºher im Reichswald gewonnen und zur F√ºllung von Matratzen verwendet?carex bristoides --> C = 2curux bristoleum --> C = 7idrux erlangum   --> C = 9carex erlagoides --> C = 1   C = ___________Aus welchem Stein, der im Reichswald z.B. im Ohrwaschl-Steinbruch gebrochen wurde, wurden hier in der Gegend fast alle H√§user gebaut?Granit    --> D = 1Kalkstein --> D = 7Basalt    --> D = 5Sandstein --> D = 2 D = ____________Die Koordinaten sind dann E011¬∞0A,BCD --> E011¬∞0____,________'Die Couch-Potatoe: Wir kennen ja die Geocacher und wissen, dass es unter uns viele Fusskranke (eine andere Erkl√§rung daf√ºr, dass so viele von uns mit dem Auto bis zur Dose fahren wollen habe ich nicht ;-)) und auch viele Nachteulen gibt. Nachteulen k√∂nnten zum Stein und Fusskranke ins Zentrum, aber was machen fusskranke Nachteulen? Surfen. Im Internet findet Ihr das Quiz zum Kiefernzapfenmillion√§r. Ihr m√ºsst dieses R√§tsel l√∂sen, um nachts und ohne zu laufen an die Koordinaten zu kommen. Es ist nicht ganz einfach, aber Ihr werdet es schon l√∂sen.Die 200 Kiefernzapfen-Frage liefert Euch die Zahl A.L√∂sung A -> A = 7L√∂sung B -> A = 4L√∂sung C -> A = 2L√∂sung D -> A = 1   A = _______Die 2000 Kiefernzapfen-Frage liefert Euch die Zahl B.L√∂sung A -> B = 9L√∂sung B -> B = 8L√∂sung C -> B = 1L√∂sung D -> B = 7   B = _______Die 32000 Kiefernzapfen-Frage liefert Euch die Zahl C.L√∂sung A -> C = 6L√∂sung B -> C = 8L√∂sung C -> C = 2L√∂sung D -> C = 3   C = _______Die 1.000.000 Kiefernzapfen-Frage liefert Euch die Zahl D.L√∂sung A -> D = 4L√∂sung B -> D = 1L√∂sung C -> D = 2L√∂sung D -> D = 8   D = _______Die Koordinaten sind dann E011¬∞0A,BCD --> E011¬∞0_____,_______'Nun geht es endlich in den Wald - zuerst m√ºsst Ihr die Nordkoordinaten herausfinden und dann den Cache suchen.Auf dem Weg vom Parkplatz zum Zentrum kommt Ihr am Waldlabyrinth vorbei. Wenn Ihr in die Mitte lauft, m√ºsst Ihr z√§hlen, wie oft Ihr auf der gegen√ºberliegenden Seite des Eingangs vorbeilauft (wie viele Wege von der Mitte nach au√üen dort nebeneinander laufen - der Mittelplatz z√§hlt nicht dazu).Diese Zahl ist H = ____________Wenn Ihr dann vor dem Zentrum steht, so haltet Euch nach links und Ihr seht schon den Beginn des Walderlebnispfades. Diesem m√ºsst Ihr folgen.Ihr kommt zum Barfusspfad und folgt diesem - einer l√§uft barfuss (im Sommer) und mit geschlossenen Augen und l√§sst sich vom anderen f√ºhren. Am Wechselpunkt wird gewechselt. Vergesst nicht, dort die B√§nke zu z√§hlen, denn die braucht Ihr f√ºr das R√§tsel!Die Zahl der B√§nke ist G = ____________Wenn Ihr am Ende des Barfusspfades seid, so geht es den Markierungen entlang weiter. Ihr kommt zu einer Stelle, an der Ihr Kiefernzapfen werfen sollt. Nehmt 10 Zapfen und versucht, diese durch den linken hohlen Baum zu treffen. Ihr braucht die Zahl der Teffer (werft auf jeden Fall mindestens 10 Zapfen!). Diese Zahl ist I = _______Noch ein St√ºck weiter kommt Ihr zu einer Stelle, an welcher die Tiere die Waldweitsprungmeisterschaft ausgef√ºhrt haben. Wie viele Tiere waren schlechter als das Eichh√∂rnchen? Diese Zahl ist F = __________Und wie viele Tiere waren schlechter als der Fuchs? Diese Zahl ist E = __________Die Reihenfolge von hinten haben wir gew√§hlt, weil die Antwort so eindeutiger ist.Jetzt habt Ihr alle Zahlen f√ºr die Cachesuche zusammen. Der Cache liegt beiN49¬∞3E,FGH E011¬∞0A,BCDDer erste Inhalt war:Logbuch, Bleistift, Spitzer (bitten drin lassen)KinderfeuerwerkStreichh√∂lzer aus BerlinSchiebepuzzleHolzpuzzleViel Spa√ü beim Suchen w√ºnschen Euch die Wolpertinger (Fabian und Thomas)¬© wolpertinger, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"Jve zrvara, qnff qnf Irefgrpx erpug bssrafvpugyvpu vfg","caseType":"normal","difficulty":2,"condition":"Cachebeschreibung ist veraltet","name":"R√§tseln, Spielen, Finden von wolpertinger","cacheType":"Multicache","terrain":2,"logs":[{"date":" 12.07.2017 13:30 ","person":"MatthiasEBS ","message":" Mal wieder ein duales Log f√ºr einen dual gelisteten Cache.Wie schon von Vorloggern erw√§hnt, sind die Fragen zu E und F nicht mehr aktuell. An dem Gedenkstein (Ostkoordinate, \"sportliche\" Variante) gibt es nur (noch?) eine Jahreszahl. Diese ist zwar nicht kompatibel zur \"interessanten\" Variante f√ºr D, aber da es sich um die Einerstelle handelt, passt es noch so ungef√§hr."},{"date":" 28.05.2017 15:40 ","person":"Lucabiene ","message":" Und wieder konnten wir ein Fossil loggen, bevor es dem hiesigen Tradi-Wahnsinn zum Ofer f√§llt.An diesem Mystery-Multi hat sich der Senior schon vor einiger Zeit einmal probiert, nur leider hat er (un-)sportlich unter Einsatz des WWW keine eindeutigen Angaben f√ºr die Ostkoordinate   ...Im Rahmen eines Besuches des Walderlebniszentrum mit dem gesamten Team konnte dann vor einiger Zeit schon einmal die Ostkoordinate erarbeitet werden. F√ºr die Ermittlung der Nord-Koordinate suchten wir damals den \"Weitsprung\" auf, der keine verwertbaren Ergebnisse mehr bringt  - nein, die Dose liegt nicht in den G√§rten von Stadtangestellten  ...... also erst einmal abgebrochen. Heute dann in einem neuen Anlauf zur Schlange marschiert, gez√§hlt und gerechnet und siehe da: brauchbare Koordinaten  ...... und ein Final in Laufentfernung. Nach kurzer Suche wurde unser J√ºngster auch f√ºndig und wir k√∂nnen wieder einen historischen Cache auf unserer Habenseite verbuchen  ...Herzlichen Dank an Wolpertinger f√ºr das Legen und Pflegen dieser historischen Dose sagtTeam Lucabiene[15:40 #1417]"},{"date":" 02.08.2016 ","person":"Petruschka1 ","message":" Am 30.08.2014 . Die Zahlen vom Weitsprung und von der Schlange f√ºhrten zu unterschiedlichen Ergebnissen. Hmmmm... und was jetzt? Wir haben und f√ºr die Schlange entschieden, weil's n√§her war. Zum Gl√ºck war's noch dazu auch richtig "},{"date":" 03.04.2016 14:12 ","person":"Andreas.Mann ","message":" Heute f√ºhrte mich die Spur der Caches von Reutles √ºber Tennenlohe nach Bruck. Unterwegs konnten etliche Caches geborgen werden, dieser hier war einer davon.Hier habe ich mich f√ºr die \"Interessante\" Variante entschieden. Nach dem Sammeln der Infos ging es auf den Erlebnisweg. Auf dem Barfu√üpfad nat√ºrlich ohne Schuhe.Beim Ermitteln der Nordkoordinate ergaben sich f√ºr die Zahlen E und F zwei m√∂gliche Werte, je nachdem, welche Beschreibung man zugrundelegt. Die \"Schlangen\"-Version f√ºhrte bei mir zum richtigen Ergebnis, und die Dose zeigte sich recht bald.TFTC"},{"date":" 16.03.2016 ","person":"dogesu ","message":" Hinweisauf der anderen Plattform gibt es Alternativfragen zur Berechnung von E und F:\"Alternativ k√∂nnt Ihr auch die Steinschlange am Erlebnispfad suchen. Aus wie vielen Steinen besteht der K√∂rper der Schlange (ohne Zunge aber mit Kopf)?Die H√§lfte der Einerstelle ist ,¬† Die Zehnerstelle ist E\""},{"date":" 21.09.2015 ","person":"MaggieL ","message":" HinweisBitte die Beschreibung bez√ºglich der Weitsprunganlage aktualisieren (siehe GC)"},{"date":" 21.09.2015 20:10 ","person":"MaggieL ","message":" Bei sch√∂nstem Herbstwetter schnappte ich mir in der Mittagspause das drahteselne Cachemobil und machte mich auf den Weg quer durch Tennenlohe. Am Walderlebniszentrum waren sie noch mit Aufr√§umarbeiten vom gestrigen Fest besch√§ftigt. So konnte ich in Ruhe und vollkommen ungest√∂rt alle Informationen zusammentragen. Nat√ºrlich hab ich die interessante Methode f√ºr die Ostkoordinaten gew√§hlt. Die Couchpotato Methode konnte ich eh nicht finden. Die Weitsprungfrage habe gleich √ºbersprungen und die Alternative gew√§hlt. Und schon ging es ab zum Final, das sich auch gleich zeigte. Wie bereits berichtet sind die Logb√ºcher alle recht z√§h - um es mal dezent auszudr√ºcken. Sehr abwechslungsreiche und sch√∂ne Runde. Werde sicher mal mit den Jungs wiederkommen.DFDC"},{"date":" 31.05.2015 17:28 ","person":"DerBlaueReiter ","message":" Sehr sch√∂n gemacht.Danke. Erg√§nzung: Die Hinweistafel am \"Gedenkstein mit komischen Namen\" fehlt. Die L√∂sung findet sich aber in der ersten Station des dort liegenden Caches."},{"date":" 27.03.2015 ","person":"Nicole1338 ","message":" Heute nach der Arbeit hatte ich noch ein bisschen Zeit und Lust einen Cache zu machen. Dieser Stand schon lange auf meiner Liste, aber es wollte nie klappen.Zuerst hatte ich gedacht ich kann die Ostkoordinate als Couchpotato ermitteln, aber das Quiz zum Kiefernzapfenmillion√§r konnte ich leider nicht finden.Vor zwei Wochen wollte ich es dann auf die sportliche Art l√∂sen, weil ich dachte das Walderlebniszentrum schlie√üt um 12:00 Uhr. Mit dem Fahrrad fuhr ich also los, aber am Zielort angekommen musste ich leider feststellen das die Tafel nicht mehr existiert. Auf dem R√ºckweg hab ich dann gesehen, das dass Walderlebniszentrum Freitags sogar bis 18:00 Uhr auf hat, aber da war es dann leider schon zu sp√§t.Heute hab ich also die interessante Variante gew√§hlt und war endlich erfolgreich. Das Wetter war nicht so sch√∂n und zwischendurch fing es sogar mit regnen an. Ganz alleine stand ich also im Walderlebniszentrum und suchte die Informationen zusammen. :)Danach ging es raus auf den Walderlebnis Pfad, auch hier konnte ich alles gut finden. Am Ende des Barfu√üpfades \"parkte\" ein Auto, die f√ºhlten sich anscheinend von mir gest√∂rt und fuhren prompt weiter in den Wald hinein. :DZum Schluss musste ich noch etwas nach der Steinschlange suchen, aber als ich sie endlich  hatte, waren meine Koordinaten endlich komplett und das Final konnte ich schnell finden. Eine sehr sch√∂ne Runde die mit Kindern sicherlich noch mehr Spa√ü macht. Leider hatte ich vergessen ein Erstatzlogbuch mitzunehmen, vielleicht denkt einer der nachfolgenden Cacher daran, aber auch auf dem Ersatzlogstreifen ist noch ausreichend Platz.TFTC Nicole1338#507 @ March 27, 2015 17:40"},{"date":" 04.05.2014 16:35 ","person":"Buckenhofer_Familienbande ","message":" Toller Cache. Aber die Weitsprung WM funktioniert nicht mehr. Bitte dem neuen R√§tsel mit der Schlange folgen.F√ºr Kinder einfach toll."},{"date":" 23.11.2013 12:00 ","person":"tommythekid ","message":" tja die Nordkoordinate ist durch die weitsprungmeisterschaft so nicht mehr l√∂sbar!¬†Alternativ k√∂nnt Ihr auch die Steinschlange am Erlebnispfad suchen. Aus wie vielen Steinen besteht der K√∂rper der Schlange (ohne Zunge aber mit Kopf)?Die H√§lfte der Einerstelle ist F = ________Die Zehnerstelle ist E = _______MfgTommy  8)  "},{"date":" 23.11.2013 11:25 ","person":"tommythekid ","message":" Juhu, sehr nice, out: nix, in: nix"},{"date":" 30.09.2012 15:30 ","person":"kinghanno42 ","message":" 15:30 Uhr, sehr viele besucher hier am sonntag. schoene interessante tour gemacht. alles gut zu finden,bis auf die schilder mit den tieren. hier ist alles neu gemacht und vertauscht. mit dem ersatz das final dann gut ..IN: DominosteinDFDC"},{"date":" 22.03.2012 ","person":"toubiV ","message":" Mann o Mann! Hier hab ich mich echt schwer getan! Ich war 3x vor Ort, hab die Nordkoordinate 2x abgecheckt und musste auch mal nachfragen.Heute dann endlich offenbarte sich mir das Versteck.Insgesamt aber ne sch√∂ne Runde durch das mir bisher noch nicht bekannte Walderlebniszentrum. Bei der Ermittlung der Ostkoordinate nahm ich eine (nicht die) \"Couch-Potatoe\"- Variante, bei der man die gegebene Couch-Potatoe-Variante mit der Informativen Variante \"kombiniert\". Hier kann das R√§tsel evtl. optimiert werden. Stehe gerne f√ºr weitere Nachfragen zur Verf√ºgung "},{"date":" 17.03.2012 ","person":"vogest30 ","message":" Ein Cache im WEZ? Das ist ein echtes Heimspiel, da wir schon lange regelm√§ssig hier her kommen. Jetzt konnte ich auch endlich erkl√§ren, warum sich dort an bestimmten Stellen Totenkopfschilder befinden...Die n√∂tigen Informationen hatten wir schon beim letzten Besuch im Herbst gesammelt, haben aber beim Final erfolglos abgebrochen. Heute konnten wir dann zielstrebig zu den Koordinaten hin und mussten uns dieses Mail nur mit der zur Bewachung engeteilten Ameisenarmee auseinandersetzen. Nachdem ein Teil der Mannschaft deshalb in Panik die Flucht ergriffen hatte, musste ich die Dose schliesslich allein bergen.Vielen Dank f√ºr diesen sch√∂nen Cache!"},{"date":" 26.04.2011 ","person":"Mr.Bozk ","message":" Das hat heute vom Wetter her super gepasst.Als wir losgingen kam am Nachmittag nochmal schnell die Sonne raus und kurz nachdem wir wieder im Auto waren hat es angefangen zu regnen.Die Runde war sehr schon und hat unserem Junior mit Gastcacher Robert viel Spa√ü gemacht.in: nixout: nixTFTC"},{"date":" 20.03.2011 ","person":"HexeMary ","message":" Wir haben uns beim Ermitteln der Ostkoordinate fuer die sportliche Variante entschieden, da die Station sowieso auf meinem Weg lag.Auf Grund des tollen Wetters war im Walderlebniszentrum einiges los... Die Infos zu finden war nicht schwer.Was den Weitsprung angeht - es sah so aus, als waeren da neue Tafeln angebracht worden. Aber da wir das Listing gruendlich gelesen haben, gings weiter zur Steinschlage und dann direkt zum Final.Vielen Dank fuer die kleine Runde."},{"date":" 20.03.2011 ","person":"caci_ ","message":" Ein schoener Ort fuer einen Sonntagsausflug. TFTC!P.S.: Die Weitsprung-Info funktioniert im Moment wirklich ueberhaupt nicht. Schmeisst Die doch mal aus dem Listing!"},{"date":" 13.11.2010 ","person":"pescum ","message":"                                                     Hm,ich muss zugeben, dass ich diesen Cache zuf√§llig  habe. Wareigentlich auf der Suche nach einem anderen, doch da hatte ich mich mitden Koordinaten verrechnet. Zu meiner Verteidigung ist zu sagen, dassich sowohl den komischen Gedenkstein als auch das Walderlebniszentrumschon mehrfach besucht habe.        "},{"date":" 31.07.2010 ","person":"wilder_wahn ","message":" Beim letzten Besuch des Walderlebniszentrums hatten wir schonmal mit der Suche angefangen, es aber wegen Termin√ºberschneidung nicht mehr zuendegemacht. Heute also die Nordkoordinate noch entr√§tselt und den Cache schnell . Ganz sch√∂n viele Ameisen waren da unterwegs. Zur Berechnung der Koordinate empfiehlt sich √ºbrigens wirklich die Steinschlange, da nach unseren Berechnungen mit dem Weitsprung-Parcours nichts sinnvolles herauskam.Da wir schon gelesen hatten, dass das Logbuch √ºberf√ºllt war, hatten wir ein Ersatzlogbuch dabei und es dortgelassen. Trotzdem sollte der Owner sich bitte mal darum k√ºmmern, denn die alten Logb√ºcher nehmen viel Platz weg.Vielen Dank jedenfalls, den Walderlebnispfad lernt man so ganz gut kennen. Wilder WahnIn: GeoCoin \"Earth Day\", Schl√ºsselanh√§nger, neues Logbuch"}],"descriptionSnippet":"Dieser Cache ist ganz bestimmt nicht nur f√ºr Kinder interessant","status":"kann gesucht werden"}