{"hiddenAt":"04.12.2004","waypoint":"OC0D54","coordinates":"E 008¬∞ 41.522' N 54¬∞ 43.821'","link":"https://www.opencaching.de/viewcache.php?wp=OC0D54","description":"Diesen Cache widme ich meinem Schatz Sonja, die immer so viel Heimweh nach F√∂hr hat!Oft besucht sie die Seite mit der Dageb√ºller Web-Cam und da dachte ich mir‚€¶..Diese Web-Cam soll ein virtueller Cache werden.Wenn ihr im sch√∂nen Nordfriesland unterwegs seit oder sogar per F√§hre von Dageb√ºll nach Amrum bzw. F√∂hr fahrt, dann k√∂nnt ihr den Cache mitnehmen, sofern jemand das Bild der Web-Cam speichert.Dazu stellt ihr euch am besten am Anfang der Wartespur 1 hin, die Bilder der Web-Cam kann man st√§ndig aktualisieren, also m√ºsst ihr da nicht ewig warten.Hier ist die Adresse der Web-Cam /www.wdr-wyk2.de/servlet/webcamViel Erfolg beim loggen.Gru√ü Merowech¬© merowech, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"","caseType":"kein Beh√§lter","difficulty":1,"condition":"Cachebeschreibung ist veraltet","name":"Webcam Dageb√ºll von merowech","cacheType":"Webcam-Cache","terrain":1,"logs":[{"date":" 09.03.2018 13:04 ","person":"pauliklaus ","message":" Kurz vor der √úberfahrt reichte die Zeit f√ºr ein \"sch√∂nes\" Foto.DankeKlaus"},{"date":" 08.02.2018 11:10 ","person":"Retriever12 ","message":" Auch auf GC geloggt.Bei klarem Frostwetter haben wir einen kleinen Ausflug an die K√ºste gemacht. DFDC"},{"date":" 06.08.2017 ","person":"following ","message":" HinweisAktueller Webcam-Link: www.foehr.de"},{"date":" 30.07.2017 ","person":"r.u.f. ","message":" Heute am Anreisetag einen Spaziergang zum Hafen gemacht und dabei die Webcam besucht. Wir laufen auf der Spur 15 in Richtung Zahl. Bild siehe GC-Log.DFDC und Gr√º√üe aus Siegen............................r.u.f."},{"date":" 28.07.2017 ","person":"protux ","message":" Vor etwa 1,5 Jahren erz√§hlte uns ein befreundeter Cacher von einem Trail in Schleswig-Holstein, der ziemlich viele Dosen auf einer Strecke versprach, die zu bew√§ltigen sein sollte. Nun kam vor einem Monat das Thema wieder ins Ged√§chtnis, da erneut befreundete Cacher sich der Herausforderung gestellt hatten. Die Idee nahm Form an und wir schmiedeten kurzfristig den Plan in zwei Etappen zwischen Dageb√ºll und Flensburg die Dosen einzusammeln. An Tag 1 fuhren wir also sehr fr√ºh bei uns in Berlin los und waren gegen fr√ºhen Mittag am Startpunkt. Das Wetter war wechselhaft, doch wir hatten viel Spa√ü. Zwischenzeitlich fuhren wir gemeinsam mit einem anderen Cacher, der aber Pensionen gemietet hatte und bei mehr Etappen auch st√§rker eingeschr√§nkt war. Bis es dunkel wurde, fuhren wir weiter. Am zweiten Tag ging es direkt bei Sonnenaufgang wieder weiter. Leider war der Wettergott heute nicht auf unserer Seite und es regnete bis in den Nachmittag. Zum Schluss waren wir froh als tats√§chlich alle Dosen  werden konnten und so sogar noch der Superbonus-Log erfolgte. Wir suchten auf unserem Weg auch noch ein wenig Beifang, der nah an  der Route lag. Insgesamt hatten wir viel Spa√ü und ein erlebnisreiches Wochenende! An dieser Stelle auch noch einmal Entschuldigung f√ºr den Einheitslog. Jeder Owner gab sich M√ºhe mit seinen Dosen und bereitete uns eine Freude!Diese Webcam zog uns nat√ºrlich auch noch in ihren Bann. Oft gibt es diese kleinen Sch√§tze nicht mehr. Insgesamt f√ºhlten wir uns als w√ºrden wir im Weg stehen, aber gl√ºcklicherweise war der Foto Rhythmus tags√ºber sch√∂n kurz, sodass wir schnell erfolgreich waren. Team baronBale bedankt sich f√ºrs Legen und Pflegen dieses Caches. Danke an Merowech und viel Erfolg weiterhin mit dem Cache. Liebe Gr√º√üe Team baronBale."},{"date":" 26.12.2016 16:56 ","person":"sgbw ","message":" Heute bei stark auflandigem Wind um die diversen √úberschwemmungen herum gelaufen und uns trockenen Fu√ües ins Visier der Webcam gestellt. "},{"date":" 10.11.2016 ","person":"Teidefan ","message":" das Bild zu unserem cachefund findet man auf der Geocachingseite wir hoffen das reciht.Danke f√ºr den Cache"},{"date":" 22.10.2016 21:42 ","person":"Simbas007 ","message":" Heute einen Ausflug auf die Insel F√∂hr gemacht und dabei ein paar Caches mitgenommen. Dieser war einer davon und unser erster Webcam-Cache.  Geloggt auch auf GC mit Foto.Tftc Simbas007"},{"date":" 01.09.2016 08:57 ","person":"fischmob5 ","message":" Kann das Bild leider nich hochladen. Danke f√ºr einen to√∂len Urlaub in NF. Tftc, Fischmob5"},{"date":" 23.05.2016 13:15 ","person":"pix_1 ","message":" Auf dem Weg in die Heimat noch hier die kurze Wartezeit genutzt. Bis denne! Gr√º√üe, pix_1. P.s. dfdc ;) Pps bild lade ich sp√§ter nach"},{"date":" 12.05.2016 20:39 ","person":"MeL_Dezigns ","message":" Juhu... [:D]Geschafft, auch wenn nicht gerade sehr Fotogen... [:o)]Foto wurde bei GC hochgeladen!MeL_Dezigns sagen DANKE f√ºr den Cache \"Webcam Dageb√ºll\" von merowech... [:o)]"},{"date":" 05.05.2016 15:21 ","person":"GlobeCacher.de ","message":" Am Start zur gro√üen \"ZdM\"-Tour durfte die Webcam nat√ºrlich nicht fehlen - immer sch√∂n, noch ein Exemplar dieser aussterbenden Gattung zu finden! Zumal diese Cam gute Fotos macht und auch immer aktuell ist. Auf dem Bild stehen meine Tochter (die eine H√§lfte der Pferdefreunde) und ich ziemlich verlassen mit unseren zweir√§digen Cachemobilen auf Bahn 14"},{"date":" 16.04.2016 21:24 ","person":"Friesen2014 ","message":" Moin.Wer l√§uft so sp√§t durch den Regen und die Nacht.Es ist der \"Friesen2014\". Er hat gerade den Webcamcache gemacht.(Foto bei GC hochgeladen).Danke"},{"date":" 24.03.2016 ","person":"capoaira ","message":" Bei GC geloggt. .. dort ist auch das Foto.¬†¬†DfdC sagt capoaira"},{"date":" 22.10.2015 ","person":"hanomag_r19 ","message":" Herbsturlaub 2015 heute ging es richtung Dageb√ºll.Hier stand noch ein webcamphoto auf der Tages ordnungDies konnte auch erfolgreich erstellt werdenes wird in den n√§chsten Tagen nach gereichtTFTC und viele Gr√º√üe vom Niederrhein hanomag_r19"},{"date":" 05.10.2015 ","person":"Nevyn1976 ","message":" HinweisHeute auf dem Weg nach Amrum wollten wir den Cache machen, aber anscheinend funktioniert der Link nicht mehr?  :o "},{"date":" 10.08.2015 ","person":"J_682 ","message":" Die erste Foto-M√∂glichkeit auf der Deutschland-Tour haben wir gerne genutzt. ts_682 und ich stehen mitten auf Spur 16.Danke f√ºrs Erhalten des Webcam-Caches."},{"date":" 04.08.2015 19:56 ","person":"Wastl ","message":" Nach unserer Ankunft war dieses unsere erste Aufgabe.DfdC Wastl!"},{"date":" 27.06.2015 ","person":"4Blackbirds ","message":" Zwischen der Ankunft in Dageb√ºll und der Abfahrt nach F√∂hr war noch etwas Zeit, um hier noch einige Smilies auf der Karte zu generieren. Zu erst habe ich gedacht, das die Webcam an einer anderen Stelle ist, deshalb war auf dem ersten Foto ich selber nur von hinten zu sehen, daf√ºr war das Cachemobil in bester Fotoposition.¬†Nachdem ich den Fehler bemerkt habe, haben wir uns dann alle vier noch mal an die richtige Position gestellt.Auf dem Foto sind Herr und Frau 4 Blackbirds und die beiden kleinen Meister Luke und Mariechen.TFTC und viele Gr√º√üe aus Wickede (Ruhr)4Blackbirds"},{"date":" 02.05.2015 17:22 ","person":"GeoLeo12 ","message":" Der erste Urlaubscache. Bevor die F√§hre nach F√∂hr ablegte, war noch gen√ºgend Zeit f√ºr einen Webcam-Schnappschuss.  Vielen Dank sagt GeoLeo12"}],"descriptionSnippet":"","status":"kann gesucht werden"}