{"hiddenAt":"16.05.2005","waypoint":"OC0DB0","coordinates":"E 011° 52.175' N 50° 18.429'","link":"https://www.opencaching.de/viewcache.php?wp=OC0DB0","description":"Der Cache liegt am Rande eines Weges, der um einen bewaldeten kleinen Berg namens \"Kulm\" herumführt.Parken kann man bei N 50° 18.455; E 011° 52.535. Von dort sind es ca. 7 Minuten Fußmarsch.Wenn man den Cache gefunden hat, kann man dem Rundweg folgen und auch das Panorama des Fichtelgebirges bewundern. Nach ca. 50 Minuten kommt man dann wieder in dem Vorort Osseck an.© LDlongdistance, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Qre Pnpur yvrtg hagre rvarz Onhzfghzcs tnam ibear nz Jrt.","caseType":"normal","difficulty":2,"condition":"ok","name":"Kulm von LDlongdistance","cacheType":"normaler Cache","terrain":2,"logs":[{"date":" 01.09.2016 16:08 ","person":"Mikjall W ","message":" 1. September 2016 16:05Danke für den Cache "},{"date":" 22.06.2016 17:49 ","person":"drefplegülF ","message":" Nicht gerade ein DriveBy aber als Feierabendtradi genau richtig. Danke fürs legen und pflegen! "},{"date":" 04.05.2016 12:10 ","person":"Team B-a-l-u ","message":" Gefunden bei GC.con"},{"date":" 10.04.2016 19:51 ","person":"jensemann86 ","message":" Die Box und der Inhalt war über 25m verstreut. Ich habe versucht alles einzusammeln, aber GeoCoin war leider unauffindbar "},{"date":" 04.04.2016 16:49 ","person":"Nolte89 ","message":" Ganz schnell , wundert mich das der noch da ist. Leider ist die Dose feucht und es hat sich auch schon Schimmel gebildet. Trostpflaster ist die Aussicht.TFTC"},{"date":" 04.05.2014 20:04 ","person":"APFLIRNE2014 ","message":" Unser erster Fund :). Wirklich ein sehr schöner Ort für das Versteck, vorallem die Aussicht nach Hof war sehr schön.Viele GrüßeAPFLIRNE2014"},{"date":" 31.12.2013 14:30 ","person":"Wunni 67 ","message":" Sehr schöner Platz, relativ schnell . Haben den Cache in eine neue Plastiktüte verpackt.In: EM-Schlumpf, Out: Quelle Ballon-Pin"},{"date":" 05.10.2013 11:30 ","person":"2oldies ","message":" Unser 1. Cache. Gut . Sehr schöner Ort mit toller Aussicht. Ballonpin \"Quelle\" eingelegt. TFTC"},{"date":" 02.10.2013 16:11 ","person":"thocomoro ","message":" Echt tolle Gegend dort, Cache war auch schnell . Aber die Tüte ist beschädigt und das Lobguch auch schon leicht feucht. Es sollte bitte mal überprüft werden. Ich denke, so wird es den Winter nicht überstehen. Wäre ja schon schade drum. TFTC!PS: Nichts getauscht, aber den \"Kleinen Hint\" von hier mitgenommen..."},{"date":" 17.06.2013 ","person":"Kafindi ","message":" Bei einen kleinen Abendrunde schnell . TFTC Kafindi"},{"date":" 05.05.2013 16:30 ","person":"REX ","message":" HiT O P Cache,.....nur zu empfehlen. Die Umgebung ist Wunderbar.Habe in diesen Cache einen R E I S E N D E N  hinterlegt. Kann mitgenommen werden und die Reise kannlosgehen, mal sehen wo er überall landet. MfG REX "},{"date":" 05.05.2012 ","person":"kathleen144 ","message":" "},{"date":" 22.10.2011 ","person":"gcat2877 ","message":" Mein erster Cache. War gut. Schöner Fleck.Out: Traktor , in: SchneemannTFTC  :)  "},{"date":" 20.04.2011 ","person":"reviloaleinad ","message":" Unser erster Cache, schnell "},{"date":" 06.03.2011 ","person":"posaunist ","message":" Haben den Cache nach einem sehr schönen Spaziergang rund um den Kulm (mit sehr schönem Ausblick auf Hof und das Fichtelgebirge) zuammen mit penguincafe29, . Der Boden war trocken, aber der Hohlweg zur Straße ist teilweise noch total vereist gewesen. Out: Muschel, In: Meterstab   "},{"date":" 31.10.2010 ","person":"jackcolahannes ","message":" Einfacher Cache, schnell zu finden. Ausblick ist super. Hat Spaß gemacht.  out:Magnetmuschel in:Kleiner Hund "},{"date":" 09.10.2010 ","person":"dg7nct ","message":" Zusammen mit Uneel und Cachedog Zensi war hier unsere erste Station für heute gewesen.Auf dem Weg zum Kletterevent haben wir uns den Tag über einige Caches hier in der Ecke doch direkt mal aus der Nähe angeschaut. Das war ein schöner kleiner Spaziergang am Morgen gewesen und die Dose konnten wir dank exakter Koordinaten auch problemlos finden.Dann haben wir auf dem Rückweg zum Parkplatz noch die klasse Aussicht genossen und schon gings auch weiter zur nächsten Dose.no tradeDanke sagt Matthias, dg7nct mit Cachedog Zensi aus Coburg!"},{"date":" 25.09.2010 ","person":"Passant78 ","message":" <p>Schnell  - Danke.<"},{"date":" 09.09.2010 ","person":"01buttercup ","message":" #80 Box schnell  TFTCno trade"},{"date":" 01.06.2010 ","person":"Captain Crunch ","message":" Sofort , nachdem ich mir in der nassen Wiese ein nasse Hose und nasse Schuhe geholt hab. TFTC!"}],"descriptionSnippet":"","status":"kann gesucht werden"}