{"hiddenAt":"06.05.2004","waypoint":"OC0DB3","coordinates":"E 009° 02.510' N 50° 05.116'","link":"https://www.opencaching.de/viewcache.php?wp=OC0DB3","description":"Der Cache liegt im Bereich Alzenau. Die Gesamtlänge bis wiederzurück zum Ausgangspunkt beträgt 3 bis 4 km. Große Teile können aufguten Wegen zurückgelegt werden, allerdings gibt es einigeSteigungen. Das letzte Stück zum Final kann man dann nur zu Fußerreichen.Die oben angegebenen Koordinaten sind NICHT dieStartkoordinaten. Bevor Ihr Euch auf den Weg macht, müsst Ihr denStartpunkt herausfinden. Was Ihr zum Lösen des Caches braucht,findet Ihr in der Geschichte, ebenso einige wichtige Hinweise.Unterwegs müsst Ihr keine weiteren Rätsel lösen. Enigma und Laptopkönnen also zu Hause bleiben. Bitte nur für Agenten brauchbareDinge tauschen.Einen Enigma-Emulator findet ihr unter dem Link in derBeschreibung. Beachtet auch die Bilder zum Cache (keineSpoiler).Colonel StewingsGeheimnis Im Mai 1932 hatte mein alter Freund Colonel Stewing in einerverschlüsselten Nachricht an die Zentrale des Secret Service inLondon einen sensationellen Fund angekündigt. Seit dem hatte er ausseinem Operationsgebiet in Deutschland kein Lebenszeichen mehr vonsich gegeben. Nachdem jetzt einige Wochen verstrichen waren, warenwir aufs Höchste besorgt. Ich machte mich in geheimer Mission aufden Weg und versuchte ihn in Deutschland zu finden oder zumindestseine Spur aufzunehmen.Als Erstes fuhr ich zu seinem Zimmer in einer kleinen Pensionnahe Frankfurt. Dort fand ich einige aufschlussreiche Dinge: einenFahrschein, ein Stück von einem Mikrofilm, eine Rechnung und einenEinlieferungsschein. Das Interessanteste aber lag in seinem Koffer:es war eine funktionsfähigeEnigma. Die erbeutete deutsche Verschlüsselungsmaschine bewies mir, dasser dicht an einer ganz großen Sache dran war. Mit Hilfe dieserFunde machte ich mich an die Arbeit zu dechiffrieren, wo meineSuche beginnen sollte. Die Anfangsstellung der Walzen war anfangsnicht so einfach herauszufinden, aber dann konnte ich den Codeentschlüsseln. Ich steckte schnell noch den kleinen Taschenspiegel,der auf dem Tisch lag, und den Einlieferungsschein ein. Dann machteich mich auf den Weg zuStage1 Ich war sicher, dass mein alter Freund Stewing am angegebenenOrt eine Nachricht für mich hinterlassen hatte. Er hatte bestimmteine dauerhafte Form gewählt, da er ja nicht wissen konnte, wannich eintreffen würde. Ein vierstellige Zahl in seiner Nachrichtsollte mir die Entfernung mitteilen, wo er die nächste Informationhinterlegt hatte. Leicht konnte ich im Kopf die gefundene Zahl vonFuß in Meter umrechnen, indem ich für 1 Fuß = 0,3 m schätzte. DieRichtung wusste ich zum Glück schon aus den Dingen, die ich inseinem Zimmer gefunden hatte.Stage 2 Auch hier hoffte ich auf eine Nachricht vom Colonel. Während ichsuchte, sah ich einen Bauern vom Feld kommen. Lässig lehnte ichmich an den gelben Pfosten und betrachtete die Gegend. Der Bauergrüßte und sah mich sehr merkwürdig an. Hatte ich etwasVerdächtiges an mir? Schnell warf ich einen Blick in denTaschenspiegel. Nichts, ich war wohl doch einfach nur zu nervös.Doch dann fand ich schnell das Gesuchte, das mir den weiteren Wegwies zuStage 3 Diesen Gegenstand hatte ich schon oft bei meinem alten Freundgesehen. Dass er sich davon getrennt hatte, bewies mir nochmals,wie wichtig die Sache war. Bald hatte ich auch herausgefunden,wohin er gegangen war. Ich machte mich auf den Weg zumFinalHier irgendwo musste er das geheime Material versteckt haben.Ich machte mich auf die Suche nach dem Geheimnis desColonels...Eigentlich selbstverständlich: Bitte verändert die Versteckenicht und hinterlaßt alle Stages, wie Ihr sie vorgefunden habt. Undlaßt Bleistifte, Spitzer und Logbuch im Cache.© Schatzfinder, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Ravtzn: Nasnatffgryyhat qre Jnymra: hatnevfpure AngvbanyuryqFgntr 2: avpug na qre Onax","caseType":"normal","difficulty":4,"condition":"ok","name":"Colonel Stewings Geheimnis von Schatzfinder","cacheType":"Rätselcache","terrain":3,"logs":[{"date":" 04.12.2013 ","person":"sts0808 ","message":" Zum Glück hat Colonel Stewing hierzulande einige Vertraute, die einem auf die Sprünge helfen, wenn die Suche nach seinen Dokumenten stockt! Herzlichen Dank an die Owner für die unkomplizierte und bereitwillige Unterstützung bei der Enigma und bei Stage 3!Aber vor allem: Ganz herzlichen Dank fürs Legen, Pflegen und Bewahren dieses tollen Multi"},{"date":" 08.06.2013 ","person":"Schatzfinder ","message":" kann gesucht werdenIst eigentlich schon lange wieder aktiv. Vergessen immer auf OC auch den Status nachzuziehen..."},{"date":" 03.07.2011 ","person":"Schatzfinder ","message":" HinweisDa Stage 3 zu oft den (Be)Suchern Probleme macht und wir dann zur Kontrolle antreten müssen, werden wir Stage 3 etwas überarbeiten. Bis dahin eine kurze Unterbrechung."},{"date":" 24.08.2010 ","person":"hcll ","message":" heute nachmittag auf der suche nach joe´s topf fand mein sohn(11)durch zufall das geheimnis von colonel stewings!! ich hatte den zwar schon in beobachtung, das er aber ohne stage zu finden ist, hätte ich nicht gedacht :-)) war mehr wie zufall .. deswegen haben wir auch den day coin von gestern aus dem tb schlosshotel emrichshofen eingelegt!! in: day coin out: 3 pokerchips liebe grüße hcll "},{"date":" 23.07.2010 ","person":"Ostas ","message":" Nur mal eben schnell mit dem neuen OC Account den GC Log von nachgeloggt! "},{"date":" 16.04.2010 ","person":"Bernd_63 ","message":" Zusammen als demla am 27.03.2010  und mit eigenem Account nachgeloggt.TFTC"},{"date":" 11.04.2010 ","person":"worki ","message":" Dieser Cache ist vom Anfang (Enigma, machte uns starke Schwierigkeiten) bis zum Ende rundherum eine Super Sache!!  Danke an die Schatzfinder!! "},{"date":" 02.04.2010 ","person":"juesu ","message":" Ja richtig, wir haben den Hinweis bei Stage 3 zweimal angeschaut. Aber auch danach waren wir bei einem Zeichen etwas unsicher. Zu guter letzt haben wir das Final . Das Rätsel war klasse. Gestern abend noch schnell gelöst. Stage 1 (Mystery-Einstieg) ist irgendwie genial. Da kommt dann schon ein Aha-Erlebnis, wenn man's  hat. Nach diesem Cache haben wir noch schnell ein TB-Hotel besucht, um die Zeit zu überbrücken, danach gab's guten Mampf und dann ab nach Bad Soden Salmünster zu SAW II [:D][:D][:D].Vielen Dank für den schönen Cache und Gruesse, JueSu.#275, 16:51, Found it with <a href=\"http:"},{"date":" 28.03.2010 ","person":"Steve78 ","message":" Zusammen mi Squirrel86 heute in Angriff genommen, nachdem die Enigma schon lange gelöst war! Aber an Stage1 hatten wir dann auch schon wieder Probleme mit den Zahlen, es gibt da mehrere dauerhafte verschiedene 4stellige Zahlen die man in betracht ziehen könnte.....aber die Peilung hatten wir ja und fanden auch Stage2, ab da lief es dann ohne Probleme! Vielen Dank, schöne gemachter Cache! In: GC out: nixWo ist der GC Geocacher´s Day?"},{"date":" 27.03.2010 ","person":"demla ","message":" Heute mit unseren Freunden Kogro und TheBigWave zusammen das Rätsel gelöst.Am Finale kamen wir etwas ins straucheln.TFTC"},{"date":" 14.11.2009 ","person":"zwilling ","message":" Ein Super-Cache ganz nach unserer Vorstellung. Anspruchsvolle Aufgaben, die jedoch allesamt bei der vorhandenen Datenlage lösbar sind. An einigen Stationen haben wir schon etwas gebraucht, ehe wir die Spuren des Colonel entdecken und deuten konnten. Bei Station 3 merkt man schon, daß die lange Zeit von 1932 bis heute (= rund 77 Jahre) ihre Spuren hinterlassen hat und unsere Augen wurde auf eine harte Bewährungsprobe gestellt. Umso größer war die Freude als wir die Hinterlassenschaften des Colonels an dem Lost-Place in den Händen halten durften. Insgesamt wieder einmal ein lohnenswerter Cache, wie wir es von Sabine und Martin eben gewohnt sind. Hinein: Umrechnungstabelle Buchstaben - ZahlenHeraus: nichts. Vielen Dank und liebe Grüße zu Euch beiden nach Alzenau für diesen Cache mit diesem großen Aufwand. Wir freuen uns schon auf unseren Besuch bei einem weiteren Eurer Cache. Birgit und Gerdzwilling"},{"date":" 27.06.2009 ","person":"Jabepa ","message":" Das Rätsel war für uns sehr leicht zugänglich, sodass es kein Problem war, den Inhalt für den Start zu ermitteln.Zusammen mit Gonzo0815 sind wir heute dann auch an allen Stationen sehr schnell fündig geworden. Nur das Final hat sich längere Zeit vor uns versteckt (ganz im Gegensatz zu den Zecken [:(]).Alles in allem hat uns der Cache gut gefallen und das Rätsel war sehr interessant. Danke dafür.NoTrade"},{"date":" 12.04.2009 ","person":"familie-abc ","message":" Die Sache mit den Startkoordinaten hatte uns ganz schön gefordert. Nachdem wir die Lösung endlich  hatten, war klar, das wir hier erst mal ein wenig zu kompliziert unterwegs waren.Heute haben wir uns bei schönstem Ostersonntagswetter auf den Spuren von Colonel Stewings Geheimnis gewagt. Stage 1 haben wir dann gut  und waren vom Weitblick des Colonels überrascht. Bei Stage 2 gab es ja einige Möglichkeiten, aber so ist das halt mit der Umrechnung von englischen Füßen - auch gut . Bei Stage 3 haben wir dann ein wenig warten müssen bis vielen Muggel außer Sicht waren. Und dann beim Final waren wir erst mal eine Zehntel Minute zu früh oder zu spät im Wald. Falsch gelesen an Stage 3 - Schande aber auch. Aber dann am Ziel feste gesucht. Egal wo wir standen, immer 4 Meter weg - mysteriös, aber doch erklärlich bei dem Empfang. Als wir dann den Cache  haben, und das Geheimnis gelüftet war, stand fest, dass war wieder mal ein richtiger Sonntagscache - absolut Klasse gemacht.Herzlichen Dank und Grüße an die \"Schatzfinder\",Barbara und Christian"},{"date":" 28.02.2009 ","person":"Schatzfinder ","message":" HinweisDas Wetter konnte zur Kooperation bewegt werden. Station 3 ist nun wieder einsatzbereit und wartet auf Finder. Es kann weiter gehen."},{"date":" 01.01.2009 ","person":"Schatzfinder ","message":" HinweisNachdem uns auf geheimem Weg eine Nachricht von Colonel Stewing zugespielt wurde, haben wir heute Stage 3 kontrolliert. Hier haben Naturkräfte zu einer dauerhaften Veränderung geführt. Im Bündnis mit dem Frost ist die Station im Moment nicht lösbar. Wir werden das in Ordnung bringen, sobald das Wetter hier kooperiert."},{"date":" 31.12.2008 ","person":"Klaeus ","message":" Mission accomplished!Schon dasEinstiegsrätsel hat mir richtig gut gefallen, die Stages waren gut zufinden nur beim Final wurde ich nicht gleich fündig (wobei ich nichtsicher bin, ob ich an der letzten Stage beim entziffern nicht einfachgeschlampt habe ).  Im dritten Anlauf konnte ich dann durch das erweitern meines Suchradius die Mission doch noch erfolgreich abschliessen out:coinin:-"},{"date":" 22.05.2008 ","person":"horwischer ","message":" Ohne fremde Hilfe, auch in der Vorbereitung, ('Stolz') heute mit Unterstützung von Felix und Elke sowie mit den Gastcachern Pascal, Christiane und Tanja alle stages recht schnell . Kleine Probleme gab es an stage 3. Sehr viel Zeit hat jedoch die Dechiffrierung der voran gestellten Aufgabe in Anspruch genommen.Tolle Idee und schöne stages.Danke und Grußhorwischerin: Lupe, 'Agenten'bunnyout: Spiegel, Pfeife"},{"date":" 12.05.2008 ","person":"Ha-I-Pe ","message":" "},{"date":" 23.12.2007 ","person":"frenchbulldog ","message":" Hallo Schatzfinder, dies war für mich die Ausbildung zum Schatzsucher.Am 22.12, Stage 1 und 2 schnell und ohne Probleme .An Stage 2 keinen Hinweis auf Stage 3 .Telefonjoker gezogen, an dieser Stelle vielen Dank an 11erkeol, durch den Tipp, Hinweis unter Eiskristallen . Kann ja passieren bei -6°. Aber irgendwie den Hinweis falsch interpretiert bzw. falsch gelesen.Also lesen kann ich nicht richtig, daführ aper umsobässer schreipen. Also ca 2,5 Kilometer von Stage 3 den Wald umgepflügt bis uns der Einbruch der Dunkelheit zur Aufgabe zwang. Auf dem Rückweg wieder an Stage 2 vorbeigekommen und nochmals den Hinweis angeschaut. Aha einen ganz anderen Hinweis entziffert.( hier vielleicht einmal nachschauen) Mit diesem Hinweis am 23.12 ohne Probleme Stage 3 und dasFinal  und geloggt.Vielen Dank für diesen ganz tollen cachesagt FrenchbulldogNT"},{"date":" 23.12.2007 ","person":"heiroka ","message":" Ein wunderschöner Wintertag und sehr scharfes Denken haben uns zum Lager von Colonel Stewing geführt. Man kann ahnen, was sich vor langer Zeit hier abgespielt hat... "}],"descriptionSnippet":"Wenn das Rätsel entschlüsselt ist, geht es ganz klassisch weiter","status":"kann gesucht werden"}