{"hiddenAt":"20.01.2005","waypoint":"OC0EC6","coordinates":"E 010° 14.551' N 51° 08.724'","link":"https://www.opencaching.de/viewcache.php?wp=OC0EC6","description":"Der Cache braucht eigentlich keine Beschreibung.Direkt am Radweg.© Mückenfett, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"va rvare hroreqnpugra fvgmtryrtraurvg","caseType":"mikro","difficulty":1,"condition":"ok","name":"Haltestelle Normanstein von Mückenfett","cacheType":"normaler Cache","terrain":1,"logs":[{"date":" 19.04.2014 16:00 ","person":"lolls12 ","message":" Super gut ."},{"date":" 17.09.2011 ","person":"Slow ","message":" Nachdem das Auto am Parkplatz \"Hand\" abgestellt war gings erst mal schön abwärts zur Haltestelle der ehemaligen Bahn von Treffurt nach Mühlhausen.Informationen darüber gibts an der Infotafel vor Ort. Danke fürs Zeigen."},{"date":" 19.07.2010 ","person":"ErWiWo ","message":" Am dritten Tag der \"Tour de Osten\" gemeinsam mit \"Team Bud Sachsen\" bei einem kleinen Ausreißer aus der Gruppe geloggt. "},{"date":" 18.11.2009 ","person":"rageracer ","message":" Heute nach der Arbeit nen kleinen Zwischenstopp eingelegt und meinen ersten Cache gesucht. Und dank der Hinweise auch schnell ."},{"date":" 01.11.2009 ","person":"mambo666 ","message":" Teil meiner kleinen Sonntags Cache Runde. Echt geiler Cache. TFTC P.S.: Logbuch bald voll Daniel, Isabell und Luka Team mambo666 "},{"date":" 19.02.2008 ","person":"hor_andy ","message":" Das Versteck ist ein ganz ein cleveres, ohne den Hint allerdings, wäre ich verzweifelt, den ich hatte 14m Abweichung und dort waren noch einige potentielle Versteckmöglichkeiten. Vorhergehenden Logs und einschlägiger Literatur folgend, hielt ich das nahgelegene ehemalige Kalkwerk für einen LostPlace und hatte mich schon drauf gefreut, allerdings ist dort wieder Leben eingekehrt, da scheint jemand eingezogen zu sein und vor der \"Bestie vom Normanstein wurde auch gewarnt, also nur aus sicherer Entfernung angesehen und am Bahnsteig noch eine Weile vergebens auf einen Zug gewartet.  Tolle Gegend, mit Platz für mehr Caches. TFTC "},{"date":" 12.08.2007 ","person":"mamy ","message":" Eine schöne Radtour heute gemacht und dabei den Cache gehoben.Gruß mamy1"},{"date":" 19.05.2007 ","person":"maeckschu ","message":" Von Treffurt über den Normanstein eine schöne Wanderung zum Cache gemacht. War leicht zu finden. Interessante Gegend. Wären wir wahrscheinlich sonst nie hingekommen. Danke"},{"date":" 19.07.2006 ","person":"rschwadeoc ","message":" Der Cache hat mir sehr gut gefallen: schöne Ecke, nettes Versteck. Warum ist aber die Haltestelle so weit vom Bahnhof entfernt?? Danke"},{"date":" 12.08.2005 ","person":"DerAlte ","message":" Auf unserer heutigen Tour diesen Cache gehoben, nachdem wir zuerst an ihm vorbeigefahren waren. Ein schönes Versteck. Besten Dank!In"},{"date":" 26.01.2005 ","person":"Mückenfett ","message":" schönes versteck,danke.Tom aus MHL"},{"date":" 24.01.2005 ","person":"bara68 ","message":" Habe heute hin und her überlegt, ob dort im Schnee auch was zu finden ist? Na klar! Ein ideales Versteck wartet nun auf den nächsten Finder. Vielen Dank für den Cache.Bara68 In"}],"descriptionSnippet":"","status":"kann gesucht werden"}