{"hiddenAt":"19.08.2005","waypoint":"OC0E61","coordinates":"E 009° 22.690' N 47° 51.868'","link":"https://www.opencaching.de/viewcache.php?wp=OC0E61","description":"     IllmenseeCacheEine Geocache Tour entlang demIllmensee in Oberschwaben.Die Stecke beträgt ca. 4km und ist in 1 1/2 Stunden gut zuschaffen!Einen Parkplatz findet ihr bei den oben angegebenenKoordinaten.Ihr braucht nicht durch das Freibad gehen. Unser Start istrechts nebender Info-Tafel des Naturpfades. Der Weg zum Cache führt überdenRundweg entlang des Illmensees.1. Entlang dem Rundweg kommt man an der Info-Tafel\"Sanierung von Seen und Weihern\" bei N 47° 51.397' und E 9° 22.497'vorbei.2. Wenn man dem Weg weiter folgt, kommt wieder ein Info-Tafel\"Warum sind die Wiesen bunt\" bei N 47° 51.221' und E 9°22.497'.Diesen Text solltet Ihr aufmerksam durchlesen, damit IhrfolgendeFrage beantworten könnt: \"Wieviele der Höfe sind noch erhalten?\".Anzahl der erhaltenen Höfe / 10 => Y3. Wieviel dieser Info-Tafeln sind rund um den Illmenseeaufgestellt?(Tipp: Anzahl der Punkte rechts oben auf einer Tafel)Anzahl der Tafel = Z4. Vorbei an dem Kunstwerk \"See-Blick\". Aus wievielen Stühlenbesteht es?Anzahl der Stühle x 2 => X5. Einige Meter weiter befindet sich eine Bank, die in einerbesonderenAktion von der KLJB Illmensee errichtet wurde!Anzahl der Stunden / 9 => BNimm dir einige Minuten Zeit und richte deinen Blick geradeaus zumKirchturm.Wieviele Windräder siehst du? => A6. Folgt dem Weg bis zur Info-Tafel \"Was macht der Wurm imApfel\"?Wann ist die traditionelle Form des Obstbaus entstanden?SB und SZ Jahrhundert Zielkoordinaten:    N 47° YS.YZX    EZ° 2A.0B4Geheim Tipp: Nacheiner ausgibigen Caching-Tour empfiehlt sichein Besuch in der Kult-Kneipe \"Zum Hackl Schorsch\" imOrtsinnerenen.Dort kann man den Preis gekrönten \"schönsten BiergatenSüddeutschlands\" bewundernund kulenarische Gerichte genießen. Den \"Hackl Schorsch\" findet Ihrbei    N 47°51.743'    und    E9°22.485'.hackl schorsch© baeri3, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":1.5,"condition":"Cache benötigt Wartung","name":"Illmensee Cache von baeri3","cacheType":"Multicache","terrain":2.5,"logs":[{"date":" 18.09.2017 ","person":"Burggeist ","message":" Die Frage zu 3. sollte gleich als erstes noch vor der Erwähnung der ersten Station gestellt werden. Man muss sich sonst erinnern, an wie vielen man schon vorbeikam. Das mit den Punkten habe ich . Geschätzt und gezählt habe ich eine weniger als die Logik für \"Z\" ergibt.Die 1. Station ist bei 47°51.397' 9°22.530'.Die 2. Station ist bei 47°51.313' 9°22.432'.Die 4. Station ist bei 47°51.080' 9°22.865'.Die 5. Station ist bei 47°51.108' 9°22.908'.Die 6. Station ist bei 47°51.365' 9°23.129'.Die von mir ermittelte Zielkoordinate ist sicher richtig, da ich dem Hinweis gemäß alles vorgefunden habe bis auf den Geocache. Schade, dass die letzten Finder nicht mal eine Korrektur für den Nord- und Ostwert angegeben haben. Punktgenau an der ermittelten Koordinate ist ein passender Baumstumpf.Hier ist meiner Meinung nach der Eigentümer gefordert, den Geocache wieder am Ursprungsort zu verstecken oder die Berechnung der Zielkoordinate in der Beschreibung zu korrigieren.Ich habe jedenfalls etwa 50 m um die Koordinate den stachelig zugewachsenen Wald erfolglos abgesucht.Burggeist"},{"date":" 27.08.2017 ","person":"Burggeist ","message":" HinweisGerade bei diesem Geocache auf GC im Log vom 17.08.2017 :... hier ein kleiner Hint: Schaut nach einem Baumstumpf, der vollkommen uneingewachsen ist. Da war dann das Doserl, welches noch im original Zustand vom 2005 ist. Auch das Logbuch ist noch das Erste und es ist an der Zeit dieses zu wechseln. ..."},{"date":" 20.12.2015 15:35 ","person":"3Buddies ","message":" Eine sehr schöne Runde bei weihnachtlichen (?) 10°C und herrlicher Sonne, dank hint gut  und eines der letzten Plätzchen im Logbuch ergattert. Bleibt nur: Vielen Dank für diesen tollen Sonntag!"},{"date":" 16.03.2014 17:45 ","person":"segelbiene ","message":" "},{"date":" 08.03.2014 18:00 ","person":"rolX ","message":" Die Familie wollte Cachen gehen, also zogen wir gen Ilmensee um den Multi \"Ilmensee Cache\" zu machen. Diese Entscheidung war goldrichtig. Bei wunderbarem Sonnenschein und spiegelglattem Wasser haben wir die phantastische Gegend genossen. Die Kinder wurden für ihren Lauf-Fleiß mit einer Riesen Auswahl an Tauschobjekten belohnt. Alle Stationen konnten gut  werden und die Aufgaben waren schnell gelöst. So macht Geocaching richtig Spaß!Super Cache  und Danke für's Pflegen sagt rolX."},{"date":" 23.06.2013 ","person":"AK2010 ","message":" Ein sehr schöner Cache, mein Erster. Leider hat der Eine oder Andere die Dose wohl zum Entsorgen verwendt. Das finde ich nicht richtig. Logbuch ist voll.Gruß AK2010"},{"date":" 23.10.2012 ","person":"Erdbärlinchen ","message":" Bei nebligem Wetter langes Warten bis die Anzahl der Windräder in etwa zu erkennen war. Danach mit etwas Suchen doch .IN: --OUT: --TFTC Erdbärlinchen"},{"date":" 28.07.2012 ","person":"Königssträucher ","message":" Eine nette Runde, das Ziel ist allerdings tatsächlich 50 m von den Endkoordinaten entfernt. Dieser Hinweis hat uns vom Aufgeben der Suche bewahrt und so waren wir glücklich doch fündig geworden zu sein.TFTC"},{"date":" 17.12.2011 ","person":"zipfi ","message":" wir haben heute den final . das war mein erster cache. hat spass gemacht. Die daten haben wir bereits am mittwoch gesammelt wobei wir sehr sehr nass wurden. haben dann auf den final verzichtet. dies haben wir heute nachgeholt. Die runde war sehr nett. Doch meiner meinung nach ist bei der beschreibung ein kleiner fehler passiert. Die koordinaten die zum zweiten schild führen sollen führen zu einem anderen schild am see. Dort sind ganz viele fische drauf und ein beobachtungsturm steht da. Auf dem Weg dorthin kommt man aber an dem anderen schild vorbei (das mit den Wiesen und der Anzahl der Höfe die man durch 10 teilen muss)."},{"date":" 16.10.2011 ","person":"JYBE ","message":" Hallo, schöne Runde um den Illmensee.Der Cache ist allerdings etwas weit weg von den Zielkooedinaten.Der Tip \"zum Hackel Schorsch\" kann ich nur unterstreichen. Und  egal wie gross eurer Hunger auch sein sollte, der Hackel hat für jeden die richtige Portion  ;-)"},{"date":" 11.10.2011 ","person":"Nord-Sued-Licht ","message":" Unser kleiner Ausflug führte uns heute vom Boden- zum Illmensee. Die Cache-Runde hat uns so richtig gut gefallen. Alle Stationen waren prima zu finden, die Fragen konnten schnell beantwortet und die Koordinaten errechnet werden. Bei der Finalsuche mussten wir dann allerdings auch feststellen, dass die Dose ca. 50 m weit entfernt lag. Aber durch die gute Beschreibung war das Suchen sehr schnell beendet und wir konnten fündig werden. Vielen Dank sagen wir für diesen Cache an einem wunderschönen Rundweg, den wir zwar schon kannten, aber immer wieder gerne gehen. Das ist uns einen Favoritenpunkt wert   :D  Das Traveling cell phone befindet sich noch im Cache.15:40 h"},{"date":" 02.09.2011 ","person":"Kreuthibear ","message":" Wir haben eine wunderbare Tour rund um den See gemacht - das Final hat uns  - vielleicht auch wegen der kleinen Panormaschleife, die uns etwas verunsichert hat - ein bißchen Schwierigkeiten gemacht - aber Hurra wir haben\"s nach intensiver Suche zum Schluß doch noch ."},{"date":" 31.10.2010 ","person":"arminsarah ","message":" "},{"date":" 19.09.2010 ","person":"haetse ","message":" Heute das schöne Wetter ausgenutzt und nach einem Besuch auf dem Spielplatz die große Runde in Angriff genommen. Eigentlich müsste der Cache \"Über 1000 Brücken mußt Du geh'n...\" heißen. Mit dem Kinderwagen war das eine echte Herausforderung, aber man sollte halt vorher auf die Terrain-Wertung schauen.Auf jeden Fall eine ganz tolle Tour um den See, ein muggelfreies Versteck auch wenn sehr viel los ist so wie heute und eine schöne große Box - was will man mehr? Vielen Dank für's Legen dieses tollen Caches!IN: großes KnicklichtOUT: nix"},{"date":" 14.08.2010 ","person":"Spiderwiks ","message":" Bei einer schönen Runde um den Illmensee geloggt."},{"date":" 12.11.2009 ","person":"AlexHumboldt ","message":" Ziemlich einsam und dick eingepackt sind wir bei lausigem Wetter um den See gewandert. Der Nebel hätte uns fast einen Strich durch die Rechnung gemacht, aber ein ebenso einsamer Spaziergänger wusste zu helfen. Und so wurden wir fündig....Danke für diese schöne Runde.AlexHumboldt"},{"date":" 02.09.2009 ","person":"DL7FO ","message":" Ein sehr schöner Cach, bei schönem Wetter zu empfehlen. DL7FO "},{"date":" 11.08.2009 ","person":"Stumpi ","message":" Trotz nasser Füße wegen Hochwasser am See und halb zugewachsenem Weg zum Cache, sind wir fündig geworden! Unser vierter Cache in unserem Kurzurlaub am Bodensee.Ein toller Weg rund um den See. Hat wirklich Spaß gemacht. Danke.TFTCStumpi und die Bandeout: Flummiin: Eidechse"},{"date":" 22.06.2009 ","person":"daPasi ","message":" Ein sehr schöne Cache, rund um den wunderschönen Illmensee! Hat mir sehr gefallen...!daPasiIn: Ü-Ei-FigurOut: Ü-Ei-Figur"},{"date":" 09.05.2009 ","person":"fliegende Hunde ","message":" heute haben wir, die fliegenden Hunde unsere erste Cache-Suche gemacht. Wir haben den Cache . Tolle Strecke um den Illmensee.Wir freuen uns schon auf die nächste Tour!!!in: ÜEi-Figurout:  Tatoos"}],"descriptionSnippet":"Eine Geocache Tour entlang dem Illmensee in Oberschwaben. Ein Parkplatz findet ihr bei den oben angegebenen Koordinaten!","status":"kann gesucht werden"}