{"hiddenAt":"24.10.2003","waypoint":"OC0EFB","coordinates":"E 009° 12.730' N 51° 11.800'","link":"https://www.opencaching.de/viewcache.php?wp=OC0EFB","description":"Auf dem Heiligenberg bei Heimarshausenliegt der Sandsteinfelsen Riesenstein. Obenauf dem Sandsteinfelsen ist eine schalen -förmige Vertiefung mit einer Rinne. In vor-christlicher Zeit sollen hier den Göttern Schlachtopfer dargebracht worden sein, wobei das Blut über die Rinne abgelaufen sein sollte.Bei den angegebenen Koordinaten steht ein Baum, in dem sich viele Leute verewigt haben.Gehe nun 14,2 m Richtung 125 ° und Du wirst auf den Cache stoßen.© fianna, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":2,"condition":"ok","name":"Riesen/Opferstein von fianna","cacheType":"normaler Cache","terrain":2,"logs":[{"date":" 20.07.2016 19:32 ","person":"2D608 ","message":" Für meinen 1. ToppDanke für den schönen Ort Riesen"},{"date":" 10.10.2015 14:35 ","person":"DL3BZZ ","message":" #8630   10. Oktober 2015   14:35 UhrFrau ist zum Kurs in Fritzlar, ich nutzte die Zeit zum Spazieren gehen .Abstecher von der Joy of Nature Runde zu der tollen Location. Ein paar Fotos u.a. für den EC, dann den fast 12 Jahre alten Multi suchen. Das ging auch ganz fix, die Büxe ist im gutem Zustand und das Logbuch hat noch ein bissl Platz für Logs.Vielen Dank für den Cache und schönen Gruß an den Owner.NRNRBis denneLutz, DL3BZZ"},{"date":" 26.06.2015 16:08 ","person":"kochstumpe ","message":" Vielen Dank für den netten cache"},{"date":" 28.05.2012 ","person":"Hussel ","message":" Seit dem 17.10.2010 bin ich am Cachen. Jetzt (Aug. 2013) werden meine bisherigen Funde auch bei opencaching nachgeloggt.Der Log von damals:Auf dem Heimweg noch einen kleinen Umweg gemacht und den Riesenstein erklommen.Unendliche Welten ähmmm Versteckmöglichkeiten.... aber alles wurde gut .Vielen Dank fürs Zeigen des Ortes mit den vielen Legenden.Hussel"},{"date":" 27.04.2011 ","person":"Max 03 ","message":" Bei einem Osterspaziergang diesen kleinen Multi besucht und einen TB abgelegt;-)"},{"date":" 05.01.2011 ","person":"jacob ","message":" Zu loggen vergessen...irgendwann anfang Januar, als alles noch sehr nett verscheit und pitschnass war (ich auch hinterher!). Trotzdem sehr nett, da, wollte da immer schon mal hin!TFTC"},{"date":" 25.07.2010 ","person":"moweshowes ","message":" ein wirklich sehr schöner und mystischer ort, danke fürs zeigen. auch den cache haben wir recht schnell  :-) in: travel bug  "},{"date":" 26.03.2010 ","person":"kennecke ","message":" Bin in den Vorjahren schon 2 mal bei den Steinen gewesen, habe aber erst jetzt von Caches gehört und diesen dann auch gleich .Tolle Sache. "},{"date":" 13.09.2008 ","person":"sinrabo ","message":" Ein sehr beindruckender Ort. Hätten Ihn ohne diesen Cache wohl nie entdeckt.Danke"},{"date":" 17.08.2008 ","person":"maripat ","message":" Auch wir waren heute oben, es ist ein imposanter Platz! Der Cache wird von vielen tausenden kleinen Tierchen gut bewacht, aber sie halten Abstand...Danke für´s Zeigen. (Überigens: geparkt haben wir bei N51°11.700  E 009°12.918. Wir sind vom Weg L3214 in den Wald abgebogen, es stand in Richtung Cache kein Verbotsschild - ob es allerdings so rechtens war.........)Out: kleiner Frosch, In: Schneemann, Jojo maripat"},{"date":" 26.05.2008 ","person":"JoergTh ","message":" Gerade wollte ich aufgeben. Da signalisiert mein Garmin plötzlich: 1m Entfernung! Und ich seh ihn auch schon. Danke für den bemerkenswerten Cache! Team JoergTh aus Limburg"},{"date":" 16.01.2007 ","person":"Kasper ","message":" HinweisHallo, habe heute versucht den Cache zu finden, aber leider ohne großen Erfolg.Auf den genannten GPS-Punkt ist momentan ein größerer Holzumschlagplatz von den Waldarbeiter und verdammt viel Schlamm. Ich weiß nicht, ob der genannte Baum dies überstanden hat,  da ich aber nur mein Navi dabei hatte, habe ich die Suche abgebrochen und werde es noch mal im Sommer versuchen mit einen anständigen GPS-Gerät. Eine Bitte an die folgende Besucher, könnt ihr mal bitte die Koordinaten von ein Parkplatz angeben, wo von man am besten starten kann, da der Cache wirklich weit vom Schuß ist. Bis dannMfGKasper"},{"date":" 03.08.2006 ","person":"Hase5000 ","message":" Dieser Cache stand schon länger auf unserer Liste. Heute haben wir uns den Opferstein mal aus der Nähe angeschaut.Den Cache haben wir gut . IN&OUT: -Thanx4CacheHase5000"},{"date":" 19.04.2006 ","person":"UlRai ","message":" Da haben wir uns im September letzten Jahres endlich mal bei Opencaching eingetragen, aber nie genutzt. Wir sind gerade dabei eine für das nächste Wochenende geplante Fritzlartour vorzubereiten, da schmeißt uns GC immer raus. Jetzt gucken wir mal hier, leider können wir unseren Plan nicht so umsetzen, denn GeoPirat scheint Opencaching auch noch nicht so zu nutzen.Da möchten wir wenigstens die Gelegenheit nutzen und einen Log nachmelden, den wir auf der Fahrt zum 4. GST nach Ostheim gehoben haben. Weiß der Teufel wann, muß so im Sommer 2004 gewesen sein. So mit Chili con carne und Zelten an der Fulda. War ganz toll.Viele GrüßeUlrike und Rainer"},{"date":" 26.03.2006 ","person":"rschwadeoc ","message":" Da muss man von der richtigen Seite kommen, sonst stakst man durchs Gebüsch. Schöner Ort. Danke."},{"date":" 03.03.2006 ","person":"Rokop ","message":" Heute war ich zufällig in der Gegend und hatte endlich mal Zeit diesen Cache zu suchen. Wirklich ein interessanter Ort und eine schöne Gegend. Vielen Dank für den Cache.Schöne Grüße, Rokop"},{"date":" 31.03.2005 ","person":"schlumbum ","message":" Um 12:15 Uhr .Schöne Wanderung in naturbelassener Gegend.Out : Feuerzeug  In: GeolutinDanke für diesen Cache !Team schlumbum"},{"date":" 29.12.2004 ","person":"kpit51 ","message":" Heute als zweiten Cache nach Riede schnell . Wirklich tolle Gegend und so schön ruhig. No TradeDanke für den Cache. GrussPeter"},{"date":" 13.11.2004 ","person":"volker ","message":" Gut .Danke für den Cache und Grüße vonVolker"},{"date":" 12.06.2004 ","person":"Mückenfett ","message":" 19:40 Uhr gigantischer Felsen(Brocken)aber muß man mal gesehen haben.Wußte gar nicht das ihr hier so viele Berge habt.schönes nettes Versteck.Wie immer super gut von fianna.out:TB Kalauer in :Quartett von NutellaTom aus MHL"}],"descriptionSnippet":"","status":"kann gesucht werden"}