{"hiddenAt":"21.11.2005","waypoint":"OC0E46","coordinates":"E 007° 36.041' N 50° 18.562'","link":"https://www.opencaching.de/viewcache.php?wp=OC0E46","description":"Um diesen Micro zu finden, müsst ihr Euch auf eine reine Wegstreckevon ca. 2 km einstellen. Der Weg kann auch mit Fahrrad oderKinderwagen bewältigt werden. Bei Hochwasser (kommt in dieserGegend ab und zu mal vor), ist der Cache nicht zugänglich! Außerdemsolltet ihr einen Kompass dabei haben und auch einen Stift zumloggen. Wenn ihr gut im Kopfrechnen seid, dann könnt ihr auf einenTaschenrechner verzichten, aber das müsst ihr selbst wissen ....Achtung: Der Final wurde am 26.03.2011 verlegt und das Listing entsprechend angepasst!Achtung: beim Heben des Caches besteht - vor allem in der wärmerenJahreszeit - erhebliche Muggelgefahr! Daher empfiehlt es sich, denCache mindestens zu zweit zu bergen, wobei einer beherzt zugreiftwärend die anderen Deckung geben bzw. \"Schmiere\" stehen ... Ach, noch was: Eine einstellige Quersumme wird berechnet, indem manvon einer Quersumme weiter so lange die Quersumme bildet, bis nurnoch eine einstellige Zahl übrig bleibt. Natürlich auch selbstverständlich: Es gilt \"Punkt vor Strich\" ... Zur Vereinfachung habe ich bei den Koordinaten jeweils die \"N 50\"(beim linken Wert) und die \"E 007\" (beim rechten Wert) weggelassen. Parken könnt ihr dann bei (N 50) 18.563 und (E 007) 36.022. Fallsdort alles voll ist, gibt es in der Umgebung aber noch weiterePlätze.  Station 1Startet ausgehend von den o.a. Startkoordinaten in Richtung Osten.Nach wenigen Metern seht Ihr auf der rechten Seite eine Herberge,die ein Tier im Namen trägt. Wie oft kommt der Buchstabe \"S\" indiesem Tiernamen vor? Die Antwort gibt A.  Geht nun zu18.(2*A+1)(2*A) 0     36.A (3*A+1) 5 Station 2Hier ging einst ein berühmter Mann von Bord. Wann war das? B ist die Quersumme über die als zweistellige Zahlgeschriebene Nummer des Monats, C ist die Quersumme über diebeiden ersten Ziffern der Jahreszahl. Geht jetzt zur anderen, der Lahn zugewandten Seite des Gebäudes undsucht dort drei untereinander stehende Jahreszahlen des 20.Jahrhunderts. Station 3In diesen Jahren hätte man hier besser nicht gestanden! Addiert diedrei Jahreszahlen, bildet aus dieser Summe die einstelligeQuersumme! Das Ergebnis ist D. Die Koordinaten der nächsten Station lauten  18.5 (D-C)(2*A)     36.(C-B) B 5   Station 4Hier wird erklärt, welchen aktiven Beitrag zum Umweltschutz dieNiederlahnsteiner bereits im Mittelalter leisteten. Wie lautet das Stiftungsjahr? Die Lösung ist auch hier wieder dieeinstellige Quersumme der Jahreszahl und wird mit Ebezeichnet.  Jetzt geht es weiter zu18.(B-A) C 1    35.7 (D-3*E)(2*A)Station 5An dieser Stelle müsst ihr euren genauen Standort so wählen, dassvon euch aus gesehen aus den zwei markanten eisernen Stangeneine wird. Peilt nun die Stangen an, euer Kompass zeigt euchdann einen Kurs (Tipp: Wenn ihr alles richtig macht, habt ihr dasstolze Schloß auf dem Fels über dem Rhein NICHT im Rücken!). Rundet die gefundene Kurszahl auf die nächste glatt durch 28teilbare Zahl auf bzw. ab. Die Lösungsziffer ergibt sich - wiekönnte es anders sein - als einstellige Quersumme der ermitteltenZahl und wird mit F bezeichnet. Die nächste Station ist bei 18.(F-A) D 6     35.(2*E)(D-E) E  Station 6An dieser Stelle ist der Verlauf einer interessanten Grenzemarkiert. Was ergibt der Bruch, der in unmittelbarer Nähe zu sehenist (abgerundet)? Die Einer-Stelle vom Ergebnis ist G.   Jetzt habt ihr alles zusammen, um die Cache-Koordinaten zuermitteln! Hierzu bestimmt ihr HI als die zweistellige Summe allerbisher errechneten Ziffern (A bis G).  Der Cache befindet sich bei   18.(D-2*A)(I-2*A)(D-G)     35.C (HI-22)   Viel Spaß!  English description available on request by email!© Knupp, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"zntargvfpu, va Ubrur mjrvgre Fpuyvgm iba hagra","caseType":"mikro","difficulty":2.5,"condition":"ok","name":"Lahneck light von Knupp","cacheType":"Multicache","terrain":1,"logs":[{"date":" 12.10.2015 ","person":"Labradormix ","message":" Nach dem morgendlichen Pflichtprogramm schloss sich die Kür an den Ufern von Lahn und Rhein an. Bei sonnigem Wetter sucht ich eine Station nach der anderen auf und erfuhr einiges, von dem ich bislang nichts wusste. An Station 5 war ich wohl etwas verpeilt, denn ich fand den richtigen Wert offenbar nicht. Der ließ sich aber gut plausibilisieren. Und so stand dem Log nichts mehr im Weg. Danke für den Cache und dessen langen Erhalt. Wird ja schon bald 10!"},{"date":" 21.05.2015 ","person":"CADS11 ","message":" Auch das Lahneck wurde von mit erwandert. Hier konnte ich mich von Station zu Station vorarbeiten und das Finale gut finden.Danke an Knupp für diesen Cache sagtCADS11"},{"date":" 16.01.2015 ","person":"freewillis ","message":" Nachdem ich am Vormittag bereits die meisten Stationen bereits erwandern konnte, ging es dann abends zusammen mit littlekorni und olesgund zur letzten Station vor dem Final. Die Grenze konnte auch im Dunkeln sehr gut  werden, so dass die letzte Information eingesammelt wurde.Gemeinsam ging es dann zum Final, das, man hätte es eigentlich an der Stelle nicht vermutet, dank der Fußspuren der Vorlogger ohne Probleme  werden konnte. So ist das halt, wenn noch kein Gras über manche Dinge gewachsen ist.Danke für die kleine Runde am Lahneck (heute noch ohne Überflutung) sagtfreewillis, unterwegs mit olesgund und littlekorni"},{"date":" 09.01.2015 ","person":"Moselengel76 ","message":" Bei unserer Tour diesen Cache .Danke sagt Moselengel76"},{"date":" 17.10.2010 ","person":"Rhönbussard ","message":" Eine Tour an den beiden Flüssen führte uns zu diesem Cache. Danke"},{"date":" 17.06.2010 ","person":"Knupp ","message":" HinweisEin Mitcacher wies mich darauf hin, dass die Baustelle mittlwerweile zurückgebaut wurde. Der Cache kann also wieder gesucht werden ...! Gruss,Knupp "},{"date":" 09.04.2010 ","person":"Knupp ","message":" HinweisIm Zielgebietfinden derzeit immer noch Bauarbeiten statt. Daher ist der Cache momentan nicht ohne weiteres erreichbar!GrussKnupp "},{"date":" 05.04.2010 ","person":"Koala2008 ","message":" Netter Cache, alles prima geklappt! Sogar mit dem Kompass konnten wir umgehen ;-)Am Ende ein bisschen problematisch - liegt aber an der \"aktuellen Situation\" vor Ort und den unzähligen Muggeln an Ostermontag... Übrigens ist das Logbuch feucht und etwas \"stockig\" - zum richtigen Trockenwerden hatten wir keine Zeit....Danke - LG Koala2008 "},{"date":" 25.11.2009 ","person":"Mapau ","message":" Der kurze Multi hatte es für uns in sich. Erst über \"Quersumme über die als zweistellige Zahl geschriebene Nummer des Monats\" gestolpert und dann noch einen Bruch  der nichts mit dem Cache zu tun hat. Den Final dann aber doch noch .Danke für den CacheMapau zusammen mit Dave von der Bücklerbande"},{"date":" 04.10.2009 ","person":"Melleandfamily ","message":" Cache bei anfänglich schönem Wetter und letztendlich pitschnasser Unterw.... . Logbuch ist augenscheinlich erneuert und hat genügend freie Positionen.Schön für alle, die Lahnsteins \"schäle Seite\" einmal kennenlernen wollen. Es lohnt sich!Die Oberlahnsteiner Melle and Family"},{"date":" 03.07.2009 ","person":"Bibutz ","message":" Schöne kleine Runde.Die Zettel für die Logs sind mehr als voll, die Rückseiten werden auch schon seit einigen Logs genutzt.TFTC Bibutz "},{"date":" 07.12.2008 ","person":"Knupp ","message":" HinweisACHTUNG: Station 1 musste aufgrund von baulichen Veränderungen angepasst werden! Die Aufgabe wurde entsprechend geändert!Weiterhin frohes Cachen!Knupp "},{"date":" 26.10.2008 ","person":"Kautokeino ","message":" Wir haben einen schönen Spaziergang in Lahnstein gemacht und wir hatten viel Freude waren mit Coyote Wile E unterwegs."},{"date":" 26.10.2008 ","person":"Coyote Wile E ","message":" gefundenNach anfänglichen Schwierigkeiten mit Station 1 die restlichen Stationen problemlos gelöst und den Cache geborgen und geloggt.Die weissen Ringen haben wir zwar , aber dank der Ost-Koordinate und einem GPS-Empfänger mit Kartendarstellung konnten wir den richtigen Wert für A im Ausschlussverfahren ermitteln. :)TFTCCoyote Wile E"},{"date":" 05.08.2008 ","person":"Schnipseljäger ","message":" Nach vielen versuchen und einigen Tips vom Erfinder .Das war aber ein super toller Cach den wir nur weiter Empfehlen können. Liebe Grüße die Schnipseljäger "},{"date":" 09.02.2008 ","person":"Gummibärchenmann ","message":" Ganz netter Cache bei schönem Wetter. Leider viele Muggels.Lobbuchist voll und sollte erneuert werden.Danke sagen:Gummibärchenmann und 1"},{"date":" 23.01.2008 ","person":"Team MuDi ","message":" Cache heute beim 2 Anlauf .Sehr schön, und so nah an Zuhause.Vielen Dank.PS: Logbuch ist voll. Musste auf die Rückseite loggen..."},{"date":" 01.01.2008 ","person":"Lilifan ","message":" Bei eisiger Kälte hatte ich schon aufgegeben, bis ich meinen Fehler  beim Peilen bemerkte. Der Final war dank des Spoilers kein Problem.T4TC "},{"date":" 20.12.2007 ","person":"pathfinder1980 ","message":" Zum Abschluß der heutigen Cachetour,diese schöne Runde in vertrauer Umgebung mit scrap66 gedreht.Der Cache am Final war schnell ausgemacht!Danke dafür sagen diePathfinder1980"},{"date":" 20.12.2007 ","person":"scrap 66 ","message":" Das war eine schöne Runde. Alle Stationen waren gut zu machen. Hat Spaß gemacht.. Danke für den Cachescrap 66"}],"descriptionSnippet":"2 km Spaziergang in der Nähe der Lahnmündung","status":"kann gesucht werden"}