{"hiddenAt":"03.10.2005","waypoint":"OC0E53","coordinates":"E 008¬∞ 27.529' N 48¬∞ 28.372'","link":"https://www.opencaching.de/viewcache.php?wp=OC0E53","description":"Galileo Aufstieg eines Sateliten zur Navigation. Galileo-Galilei, ein Himmelsbeobachter mit Fernrohr und astronomischerEntdecker. Als Raumsonde an Venus und Gaspra vorbei, zu Jupiters Monden. Cowen und Powell vereinbaren am 26. Juni 2004 die Kompatibilit√§t der Satellitennavigationssysteme.Der Schl√ºssel f√ºhrt dich zur ersten Station. Begib dich dorthin. Die H√∂he √ºber Normal Null ABC,D bringt dich zur zweiten Stage. Sie liegt (B+B+D)(B)(B) Meter, (A+D)(B)¬∞ entfernt. Ab hier sollst du kleine Metallschilder suchen. Auf diesen sindKoordinaten f√ºr die Nord- und Ost-Richtung, in Meter,eingeschlagen. Addiere sie jeweils zur oben genannten Koordinate,um die n√§chste Stage zu finden.Hints:√–ffne dieOstschale und erklimm die Nordgruppe!Google-freies R√§tsel. Wenn du die L√∂sung erkannt hast, hilfteine Lexikonseite, z. B. bei Wikipedia.Solltest du Outdoor-Zusatzinformationen w√ºnschen, sende eineMail an den Namen des R√§tsel-Ortes ?????????????@yahoo.de oder andie R√§tselkoordinaten e??????-n???????@yahoo.de¬© DG1GPX, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"","caseType":"normal","difficulty":4,"condition":"ok","name":"Galileo von DG1GPX","cacheType":"R√§tselcache","terrain":2,"logs":[{"date":" 13.01.2018 ","person":"cento ","message":" F√ºr das R√§tsel brauchten wir Hilfe. Wir sind halt auch nicht mehr die J√ºngsten und vergessen so manches was wir schon Mal gelernt haben.¬† Am Start angekommen lief es aber daf√ºr gleich gut f√ºr uns und so konnten wir die ersten Schlagzahlen auch prima finden. Doch bei St.3 hatten wir wohl keinen guten Blick, obwohl die Sicht gut war.Jetzt hie√ü es √ºberlegen. Sind wir richtig oder nicht. Und mit einem guten Sp√ºrsinn ausgestattet ist St.4 auch prima zu finden. Und das es St.4 ist konnten wir sehen, da eine Zahl nicht mehr ganz sooo gut zu lesen war und das im Listing vom Owner beschrieben wird. Von da an lief alles glatt und unser Zettel f√ºllte sich mit vielen Zahlen. Hier und da mal ein paar Muggel, waren wir alsbald v√∂llig ungest√∂rt und fanden das nat√ºrlich besonders sch√∂n. Das sch√∂ne Final konnten wir sehr gut finden und zufrieden trugen wir uns ins Buch ein. PRIMA!!!!Danke f√ºrs herloggen.Gr√º√üle cento"},{"date":" 05.04.2014 ","person":"CarinaRotlinde ","message":" *** Nachlog, bereits in GC geloggt! ***Das R√§tsel in einer Musestunde \"geknackt\", und dann alle Stage's (noch vor der Zecken-Saison) besucht, bis am Final eine sch√∂ne Dose wartete. Vielen Dank daf√ºr!¬†"},{"date":" 05.04.2014 20:00 ","person":"IK63 ","message":" Der Einstieg war eine ziemlich harte Nuss.¬†Der Rest war schnell .TFTC"},{"date":" 23.10.2011 ","person":"DocFuchs ","message":" Gut anderthalb Jahre liegt des R√§tsels L√∂sung schon zur√ºck. Auch ein erster Versuch liegt schon einige Zeit zur√ºck. Damals scheiterte ein weiteres Vorankommen an einer momentanen cerebell√§ren Hypoxie.Dank des wundersch√∂nen Herbstwetters und der frischen, k√ºhlen Luft war heute genug Sauerstoff vorhanden, die Runde nochmals an - und dieses Mal auch zu Ende zu gehen. Das war insofern ganz geschickt, da in der Zwischenzeit einige Boni auf der Runde aus dem Boden schossen und sie so statistisch recht ertragsbringend war.Erschwerend hingegen kam hinzu, dass auf der Runde heute ein Muggelaufkommen zu erleben war, das den Besucherstr√∂men vor Fu√üballstadien nahezu gleich kam. Dennoch waren alle Stationen recht gut zu finden. Offensichtlich ist DG1GPX gut 2,50 m gro√ü, denn einige der Metallpl√§ttchen waren ohne technisches Hilfsmittel von mittlerer H√∂he (am Scheitel so um die 1,80) nicht zu entziffern. Ein Gl√ºck, dass ich mir vor einer Woche eine neue Digicam mit guter Optik und ausgezeichneter Zoomfunktion.√úberraschend bald landete ich am Final und konnte mich endlich ins Logbuch eintragen.Danke f√ºr den Cache"},{"date":" 19.11.2006 ","person":"Tecnorudi ","message":" 19. November aber ans Kurzarmtrikot war heute nicht zu denken, eher an einen Neoprenanzug und Flossen.Trotzdem sind wir losgezogen um das zu beenden was schon fast fertig war.Beim zweiten Anlauf die Koordinaten ohne Zahlentauscher errechnet und den Cache so problemlos .Mann sollte eben alle Hinweise sprich Outdoor-Zusatzinformationen in Erw√§gung ziehen.Beim Eingangsr√§tsel mu√ü ich der Fairnis halber noch hinzuf√ºgen, da√ü ich der L√∂sung ziemlich nahe war, aber der Lichtblitz nach einem Hinweis vom Owner kam.Deshalb nochmals mein besonderer Dank an DG1GPX, als Dank schicke ich dir die Rechnung f√ºr die Reinigung der Klamotten.In: TB \"Boomer der Streuner\"Out: NixDanke f√ºr das tolle R√§tsel und die sch√∂ne Runde plus Zusatzrunde sagt das Chaos-Team byTecnorudi & Digiclick mit den Wurzelgeistern"},{"date":" 02.11.2006 ","person":"Tomsle ","message":" Muss ich nachtragen - bisher nur Geocaching.com"},{"date":" 24.01.2006 ","person":"TobiStra ","message":" Das R√§tzel konnte ich nur mit ein paar Hinweisen des Owners l√∂sen.[:I]Hab fr√ºher vieleicht zu viel Unsinn im Unterricht gemacht [;)]Am Final hab ich mir die Freiheit eines Telefonjokers genommen, sonst w√§ren im verharschten Schnee viel zu viele Spuren geblieben.DAnke f√ºr eine wundersch√∂ne und EISKALTE Nachmittagswanderung!OUT: Kalender 2006IN:  SonnenbrilleDer TB bleibt drinn, denn der hat mich schon mal begleitet."},{"date":" 07.01.2006 ","person":"mutle ","message":" Wie von DG1GPX fast schon erwartet:brutales geniales R√§tsel und dazu eine wunderbare Winterwanderung bei -5¬∞, Sonnenschein und rauhreif gefrosteten W√§ldern . Die Aussicht werden wir irgendwann noch nachholen.In: TB Sunshine, TeddyOut: TB Goofy, LocherDank und tausend Gr√º√üemutle"}],"descriptionSnippet":"","status":"kann gesucht werden"}