{"hiddenAt":"24.11.2005","waypoint":"OC0E78","coordinates":"E 013¬∞ 11.570' N 52¬∞ 27.355'","link":"https://www.opencaching.de/viewcache.php?wp=OC0E78","description":"      Die obigen Koordinaten stimmen nicht. Sogar der Titel wurde falsch√ºbersetzt, Schlamperei. Wenn Ihr aber dahinter kommt was zu tun ist (das geht nat√ºrlichnicht in einer Sekunde), und ein sprich Aha Erlebnis habt, dann findet Ihr auch denCache. Wobei N=52¬∞ xx.xxx auf Eurem Taschenrechner ist, und E= 013¬∞N/2.Bitte in den Logs keine Hinweise geben, nur ein Log pro Fund undCacher. Erstausstattung: Duft√∂l Autothermometer CD/DVD Tasche Eiskratzer Schl√ºsselbundtasche StofffigurZum Verbleiben:Logbuch Stift Stashnote¬© Mortes Porta Vitae, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"Nantenzz: CV Jregybf","caseType":"mikro","difficulty":2.5,"condition":"ok","name":"Biketag von Mortes Porta Vitae","cacheType":"Mathe-/Physikcache","terrain":2,"logs":[{"date":" 05.08.2017 ","person":"protux ","message":" Heute stand wieder mal eine Tour durch den Grunewald an. Irgendwie sah der nach unserem letzten Besuch trotzdem noch wenig gelb lachend aus, sodass wir das nun weiter √§ndern wollten. Haupts√§chlich stand auf dem Plan die gel√∂sten Mysterys einzusammeln und dabei alles an Tradis, die halbwegs auf dem Weg lagen. Insgesamt gelang dies auch ganz gut. Gemessen in Schnaufer je Sekunde (anerkannte SI-Einheit) sind die Berge hier doch ganz sch√∂n imposant f√ºr die norddeutsche Tiefebene. So einige Male wurde das muskelbetriebene CM lieber hoch geschoben. Zus√§tzlich qu√§lten uns die M√ºcken und saugten das letzte bisschen Blut aus uns heraus. Am Ende waren wir aber stolz auf uns und haben den Tag mit einigen Pausen auch sehr genossen. Beim R√§tsel lie√ü sich Frau baronBale einen Schubser von einer Freundin geben. Danach machte das ganze dann auch halbwegs Sinn, wobei man schon recht stark um die Ecke denken muss. Nachdem die Koordinaten best√§tigt wurden, heute dann der Abstecher ins Zielgebiet. Dort gab es auf dem Weg zur Dose allerlei zu bestaunen und auch die Dosensuche dauerte einen Moment. Sah nicht mehr ganz so aus wie fr√ºher, ist aber alles noch nachvollziehbar und in gutem Zustand :)Team baronBale bedankt sich f√ºrs Legen und Pflegen dieses Caches. Danke an Mortes Porta Vitae und viel Erfolg weiterhin mit dem Cache. Liebe Gr√º√üe Team baronBale."},{"date":" 05.05.2016 ","person":"der-michel ","message":" Was f√ºr ein sch√∂nes R√§tsel und dann auch noch solch eine alte und selten besuchte Dose...Und das Wetter spielte heute auch noch mit - herrlich.Die Suche, zusammen mit Adinski73, gestaltete sich zwar dank des Laubes etwas aufw√§ndiger, daf√ºr fanden wir aber als Bonus noch die bereits genannte R√§uber-Behausung, einen tollen Platz f√ºr die Logbucheingabe und ausreichend Zeit f√ºr ein aussagekr√§ftiges In-the-field-Log des Neu-C:GEOers Adinski73 ;)Also alles Bestens - Vielen Dank :)  :)  :)‚€¢‚€¢‚€¢ 4084 and counting (slowly) ‚€¢ TFTC ‚€¢ Mortes Porta Vitae ‚€¢ der-michel :) ‚€¢‚€¢‚€¢"},{"date":" 16.05.2015 20:52 ","person":"Nahara ","message":" Das war ein R√§tsel ganz nach meinem Geschmack und die Koordinaten sehr schnell da. Heute habe ich diese in einer gro√üen Grunewaldrunde auch endlich aufgesucht. Der Cache ist gut versteckt und ich habe tief im Laub w√ºhlen m√ºssen, ohne Spoilerfoto w√§re es nichts geworden. Au√üerdem ist kein Logbuch, sonder nur ein voll beschriebes Blatt im Cache. Ich habe eine Seite aus meinem Notizblock dazugetan, um mich verewigen zu k√∂nnen. Alles in allem prima Cache, vielen dank daf√ºr!"},{"date":" 14.08.2014 ","person":"Mortes Porta Vitae ","message":" HinweisAlles sch√∂n.."},{"date":" 22.08.2013 ","person":"molchebaer ","message":" Here we go!Was soll ich hier schreiben, ohne‚€¶Naja, das war kein R√§tsel f√ºr mich, denn hier stand ich auf s√§mtlichen Pipelines der Welt zugleich!Dank der Hilfe des Owners konnte ich dennoch irgendwann unter Zuhilfenahme des Taschenrechners die Finalkoordinaten errechnen.Heute ging es dann gemeinsam mit zerbel2002 auf einem nachmitt√§glichen Spaziergang zur Dose hin. Hier war es dank des Spoilerbilds und Zerbels Intuition eine kurze Angelegenheit, obwohl sich die Location schon recht stark ver√§ndert hat!So konnten wir uns noch gemeinsam im ‚€ûLogbuch‚€ú (oder das was es mal war und jetzt noch ist) verewigen und ich dieses Kapitel doch noch erfolgreich abschlie√üen.Vielen Dank f√ºr den Myst, die nette Unterst√ºtzung und den Cache.TFTC!molchebaer (#4538)"},{"date":" 25.07.2013 ","person":"Euni ","message":" Seit 4 Jahren befand sich dieser Cache ungel√∂st in meiner Homezone, heute um 18.20 Uhr .Das R√§tsel konnte ich nicht allein l√∂sen, bei mir waren in der √úbersetzung 4 Buchstaben zu wenig, daher wusste ich nicht, was ich mit dem Taschenrechner machen soll.Vorgestern erhielt ich auf dem Stammtisch einen Tipp. Der Aha-Effekt stellte sich noch am Abend ein.Gestern den Suchraum aufgesucht, aber ohne das Spoilerfoto wurde ich nicht f√ºndig.Heute das Spoilerfoto einer anderen Plattform ausgedruckt.Der Cachezustand ist gut, der Cache liegt dort muggel- und steckdosensicher. Eine w√ºrdige Nr. 200 auf dieser Plattform.D = 2,5, T = 2? Mindestens! Cache ist ein Small.In: Aufkleber; out: nix.Euni"},{"date":" 19.05.2012 ","person":"Schrottie ","message":" Na endlich! Nachdem wir hier vor √ºber einem Jahr nicht f√ºndig waren, haben wir unseren heutigen Biketag genutzt um hier kurz anzuhalten. Die Drahtesel mussten zwar ein st√ºckweit entfernt warten, das Gel√§nde passte da einfach nicht, aber daf√ºr war der Weg dieses Mal nicht umsonst und endlich konnten wir uns hier im Logbuch eintragen. "},{"date":" 10.09.2011 ","person":"No.6 ","message":" Dies ist wirklich ein lustig-listiges R√§tsel. Nachdem wir √ºber die L√∂sung spekulierten, Onkel Andr√© konsultieren und der potenzielle Erlebnisraum einen Versuch wert schien, ging es gestern los. Doch was fanden wir vor Ort? Die Dose lag v√∂llig ungetarnt herum. Waren hier die Steckdosen verantwortlich? Jedenfalls haben wir den Ground Zero bestimmt und sie dort erneut versteckt. MplC, No.6"},{"date":" 11.02.2011 ","person":"Schrottie ","message":" Bestimmt hunderte Male habe ich kurz auf das Listing geschaut und keine Idee gehabt. Und letztes Wochenende dann kam der z&#xFC;ndende Gedanke und auf einen Schlag hatte ich sie, die Koordinaten. Der Owner best&#xE4;tigte sie freundlicherweise und heute zog ich dann los. Die Wildschweine haben da vor Ort in den letzten 10 Monaten ganze Arbeit geleistet, eine Filmdose war nicht zu finden. Schade eigentlich..."},{"date":" 17.08.2008 ","person":"Cybermaster ","message":" Mannomann, was steckt hier f√ºr Gehirnschmalz drin. Immer wieder mal ausgegraben, immer wieder was Neues √ºberlegt bis dann der Groschen fiel. Das war aber erst die halbe Miete. Nachdem dann der zweite Groschen fiel, musste ich nur noch vor Ort ein wenig suchen und das war es dann.Danke f√ºr das tolle R√§tsel "},{"date":" 13.10.2007 ","person":"jipi ","message":" Tolles R√§tsel. Heute war nun der Tag der Wahrheit. Das Ergebnis war aber auch vollkommen schl√ºssig. Gut .TFTC und Gr√º√üe von Ji.Pi und BigAdventureIN: GC LADON #053 http:"},{"date":" 09.09.2007 ","person":"Y58XD ","message":" Hier mu√üten wir mal wieder unser Grundlagenwissen zu Tage f√∂rdern und mit etwas Unsicherheit ging es dann zu den Koordinaten. Und da war er dann wirklich ...also doch noch nicht alles vergessen.Haben dem Cache mal ein paar neue T√ºten spendiert (eine hat garnicht gereicht) und jetzt ist er f√ºr den Herbst ganz gut ger√ºstet.Danke f√ºr die sch√∂ne Aufgabe !Nix getauscht.MfG Y58XD Peter + Sabine\t"},{"date":" 04.07.2006 ","person":"mity ","message":" Oh Mann... mit diesem R√§tsel habe ich mich ja ziemlich schwer getan, obwohl ich schon mitder richtigen Idee rumgespielt habe. Aber manchmal hat man eben einfach ein Brett vor'm Kopf. Irgendwann dann fast umgefallen, als mir des R√§tsels L√∂sung klar wurde!Heute dann stilecht mit dem Radel das Taschenrechner-Ergebnis √ºberpr√ºft. Trotz des naheliegenden Muggelaufgebots war ein unbeobachteter Zugriff inmitten all dieses Chaos bestens m√∂glich. Die Schutzt√ºte ist total zerfetzt, aber der Cache ist wohlauf. Um 11:15 freudig das Log signiert.in: peinlicher Pinout: n√ºschtmity!"},{"date":" 26.11.2005 ","person":"icheben ","message":" 12:15 Uhr ZWEITERDas hat ja wieder Hirnschmalz gekostet.Aber so fr√ºh wie Lumau konnten wir uns dann doch nicht aufrappeln. Auch gegen Mittags war es herrlich im Sonnenschein!Hat Spa√ü gemacht das Ganze.out : Stofffigurin : TaschenlampeDank und Gr√ºsseDani und TomP.S.: Wo bleiben denn hier die √ºblichen Gehirnakrobaten?"}],"descriptionSnippet":"","status":"kann gesucht werden"}