{"hiddenAt":"27.11.2005","waypoint":"OC0F0A","coordinates":"E 012° 28.207' N 50° 51.238'","link":"https://www.opencaching.de/viewcache.php?wp=OC0F0A","description":"Willkommen beim Teil 4 der Meeraner Aussichten.Dieser Cache hat 9 Stationen und ist leicht zu machen, zumindest vom Gelände her. Er dauert ungefähr eine Stunde und ist ca. 3km lang. Alle Stationen und auch der Cache sind von öffentlichen Wegen erreichbar.Parken kannst du bei N50°51,238 E12°28,207 gebührenfrei. Begib dich nun 240m in Richtung 154°. Dort findest du ein Gebäude dessen Namen du dir notierst. Die Anzahl der Buchstaben sei A. Des weiteren findest du dort eine Sitzgruppe, von der du die Ecken zählst und gleich B setzt.Zwischenrechnung:W=B-2XY=A+1Z=A-1Weiter geht´s zu den KoordinatenN50° 5X.YZW E12° 2Z.31(Z-1)Dort ist ein Strassenname und ein Zusatzschild zu finden. Von dort aus laufe 416 Meter in Richtung 288°.Du findest einen Pfosten mit rot/weissen Markierungen. Wieviele sind rot ? Nehme diese Zahl als C !Weiter geht´s den Treppen folgend zuN50° 51. (46*C-12) E12° 27.(A)(26*C+6)Dort zählst du die Stützen des Geländers !Deren Anzahl sei D !Wir folgen dem Weg zuN50° 51.(A+1-D)(C+2)(C)  E12° 27.(A*D-D)(B+2)Hier siehst du ein ziemlich auffälliges Gebäude mit goldenen Kugeln oben drauf. Zähle alle Kugeln und setze diese gleich E !Weiterhin siehst du von hier eine Sonnenuhr. Dort solltest du alle Zahlen auf dieser addieren. Das Ergebnis sei F !Gehe jetzt einfach weiter zuN50° 51.085 E12° 27.(F*4+11*E)Am Gedenkstein angekommen nehme die Anzahl des am meisten vorkommenden Buchstaben im Namen der geehrten Person und verwende diese als G !Quasi um die Ecke, also beiN50° 51.(C-2)(G-2)(B-2) E12° 27.(A-1)(B-E)(D-2)findest du das Geschäft von Jan. Hier ist leider der Empfang etwas schlecht, so dass es etwas Abweichung geben kann.  An diesem Gebäude zähle bitte die blauenDreiecke auf einem kleinen Schild. Die Anzahl sei H !Rasten rostet bekanntlicherweise, also geht´s gleich weiter zu den vorletzten Koordinaten beiN50° 51.(G)(G-C)(D-C)  E12° (29-H).(H)(G-C)(A)Den Wegweiser bei diesen Koordinaten betrachte genau, denn er ist quasi der Schlüssel zum Cache !Du findest eine Jahreszahl, die Quersumme addiert mit 3 ergibt I.Des weiteren notiere dir die Entfernung nach Köthel. Diese sei K.Der Cache liegt beiN50° 51.F+(3*I+A+B) E12° (29-H).(I*18)+(K*D+H)Achtung: Ab 11.09.2014 geänderte Finalformel !Falls jemand noch das alte Final hat, lauft einfach den Weg weiter bis die Luftlinie zum alten Final 225m beträgt.Viel Spass beim Suchen wünscht das Chaos Team !!!© ChaosTeam, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Crgyvat","caseType":"mikro","difficulty":2.5,"condition":"ok","name":"Meeraner Aussichten Teil 4 von ChaosTeam","cacheType":"Multicache","terrain":2,"logs":[{"date":" 29.11.2016 15:45 ","person":"Hobbit58 ","message":" "},{"date":" 28.09.2016 ","person":"Die Meeraner ","message":" So, da wir heute noch den Rest des Tages nutzen wollten, entschieden wir uns diesen Cache zu suchen. Wir schafften die Stationen auch alle sehr gut, bis wir zu Jans Haus kamen. Wir hatten vergessen, die Logeinträge zu lesen und so übersehen, dass es schon etwas her war, wo der letzte den Cache  hatte. Jedenfalls existiert die Station Jan so nicht mehr. Mit etwas logischem denken jedoch, kamen wir erfolgreich weiter und konnten auch die nächste Station finden :) Mit dieser ging es dann direkt zum Final. An den Spinnenweben war zu erkennen, dass hier schon länger niemand war ^^ Danke fürs legen :D"},{"date":" 05.03.2016 ","person":"shadowksk ","message":" Hallo, \"findest du das Geschäft von Jan. Hier ist leider der Empfang etwas schlecht, so dass es etwas Abweichung geben kann.  An diesem Gebäude zähle bitte die blauen\" Das Gebäude mit dem Geschäft von Jan wurde abgerissen. Es ist auf der Karte zusehen, aber vor Ort keine Haus mehr oder Schild.Mit logischen probieren findet man den Cache dennoch :D "},{"date":" 27.12.2014 ","person":"Superlooser ","message":" Nach dem Weihnachtsfest und dem guten Essen wollte ich mir heute mal die Beine vertreten. Dazu bot sich dieser Monstercache geradezu an. Schwer war es nicht, denn dank der guten Beschreibung waren alle Stationen gut zu finden. Belastend war nur die Kälte: Handschuhe aus, Zahlen aufschreiben, Finger erfrieren, Handschuhe an und an der nächsten Station das ganze wieder von vorn! Vom Final war ich etwas enttäuscht: Sooo ein laaanger Weg und dann sooo ein kleines Bixxerl ....Danke für den Spaziergang!#3408     13:00 Uhr"},{"date":" 01.03.2011 ","person":"Team NTV ","message":" Diese schöne Runde absolvierten wir am 27.2.. Wegen eines Rechenfehlers bei den Finalkords konnte das Cache erst heute um 14:54 Uhr gehoben werden. Außerdem waren wir auch so schon 4x am Final vorbeigelaufen..  !!IN"},{"date":" 28.03.2010 ","person":"Hedaja ","message":" Nach knapp einer Stunde und einem kurzen Navigationsfehler haben wir den Cache schnell  und auch einiges von Meerane kennengelernt.DankeChristian"},{"date":" 28.03.2010 ","person":"TheOnlyTruth ","message":" No. 94Als wir von einer Stunde für den letzten Cache sprachen, entschieden sich die älteren Damen und Herren in der Runde, doch lieber wieder heim zu gehen und die Beine hochzulegen (und ein köstliches Abendessen vorzubereiten =).Also zogen wir zu dritt (Hedaja, Muggel-Fabian und ich los) und absolvierten diese doch anspruchsvoll lange Runde. So sahen wir einiges von der ganzen Stadt. Auch wenn wir uns an einer Station ein kleines bisserl vertan hatten, waren alle eigentlich gut zu finden. So auch das Finale, was ja schon seit einiger Zeit nicht mehr in menschlichen Händen gelegen hatte.Vielen Dank für diese schön gemachte Runde.Carsten"},{"date":" 10.09.2009 ","person":"De SusHi - BAndE ","message":" An diesen Cache haben wir uns schon ein paar Tage vorher versucht, mußten dann aus Zeitgründen abbrechen. Wir konnten an der letzten Station anschließen und haben den Cache trotz ein paar Schwierigkeiten (pfui rechnen) doch .in: Engel "},{"date":" 15.05.2009 ","person":"Tuxmaster ","message":" Eine schöne Runde durch Meerane, alle Stationen waren gut zu lösen und das Final schnell . Die Dose freute sich, mal wieder etwas Sonne abzubekommen.Auf zum Abschlussbonbon!IN: PinOUT: nichts. "},{"date":" 27.04.2008 ","person":"lil-b ","message":" schöne runde durch meerane.danke sagen j+hin: -out: - "},{"date":" 21.04.2008 ","person":"Jan_GCR ","message":" Der Cache hat mich Nerven und Zeit gekostet. Aber es war eine schöne Runde durch Meerane und ich war glücklich als ich am Ende bei der Dose war. Ich hätte mich beinahe vom Spoiler Bild  blenden lassen, ich wollte schon nach dem Spoiler suchen, bis mir der Hint aufgefallen ist.Mein größtes Problem war die Sonnenuhr, mir war nicht ganz klar wie ich die Zahlen der Uhr addieren muss, ob nun jede Zahl einzeln oder so wie sie dort stehen, um meinen Gedankengang zu veranschaulichen ein Beispiel: \"12+13 oder 1+2+1+3\", aber zum Glück habe ich dann Jan's  Laden . Dank des Listings war mir klar das die Koordinaten des Steins in der Nähe sein müssen und so habe ich nochmals die Sonnenuhren Zahlen addiert und war glücklich am Stein zu sein. :-)Nun konnte den Bonus angehen...TFTC Jan!Log @20:15#0271"},{"date":" 27.03.2008 ","person":"birkhauser1 ","message":" Das war ja ne tolleRunde durch Meerane. Unsere Neumeeraner - Mitcacher haben einige Eckenentdeckt, in den sie noch nicht waren und waren erstaund, was es dochso alles gibt in Meerane. Am Ende haben wir noch so in uns reingegrinst und uns gefreut, das wir noch saubere Schuhe haben und so dasAuto dieses Mal sauber bleibt, da schickt uns der PDA promt quer überdas Feld zu den Gartenzaun auf der anderen Seite...Wir hören aufihn, in uns is ja schließlich kein SirfIII Chip und kaum sind wirdrüben, schickt er uns züruck... das wars mit den sauberen Auto... sobekamen wir wenigstens noch einen schönen Strauß Blumen...Naja, Cache auf anhieb , TFTC sagt das Team birkhauser1 mit Unterstützung von Carmen uns Marie-LuiseIN: Haggy-Sack, MetallanhängerOut: Ring, Aufkleber"},{"date":" 07.03.2008 ","person":"san-tho ","message":" Also wirklich mal wieder eine schön angelegte Runde mit vielen interessanten Ecken und Wissenswertem !Zwischendrin gönnten wir uns mal eine riesen Portion Eis,damit wir wieder zu Kräften kommen konnten,sowohl in den Beinen,als auch im Kopf! ;-)TFTCCache war etwas feucht!In: Ring,ArmbandOut: Aschenbecher (für unsere Gäste!)LG SanTho"},{"date":" 22.10.2007 ","person":"Rothäute ","message":" Am Sonntag haben wir diesen Cache bei starkem Regen . Eine prima Sache mit meinem neuen GO-Finder Navi.Timur und sein Trupp mit \"Böhnchen\" waren dabei ein gute Hilfe. Die Rothäute aus GC "},{"date":" 22.07.2007 ","person":"Oberst Klink ","message":" Datum stimmt nicht, hab nur nachgeloggtDanke fürs legen euer Dieschr vom lacher dreizn"},{"date":" 21.07.2007 ","person":"Schlaatz ","message":" Der schönste der meeraner Aussichten. Obwohl es eher nicht viel mit Aussichten zu tun hat. Aber nett und vor allem interessant gemacht. Danke fürs auslegen sagt das BB Team!"},{"date":" 20.04.2007 ","person":"ChaosTeam ","message":" HinweisCachekontrolle i.O."},{"date":" 03.02.2007 ","person":"RAV3N ","message":" Ein weitererinteressanter Cache auf unserer heutigen Tour rund um und in Meerane.Die Rätsel waren alle sehr schön zu lösen, auch wenn wir aufgrund desCaches \"Stadt Meerane\" den ein oder anderen Punkt ein zweites Mal andiesem Tage bewundern durften. Vielen Dank hierfür :)GrußR@V3N"},{"date":" 28.12.2006 ","person":"ChaosTeam ","message":" HinweisHeute haben wir mal Stations- und Wegekontrolle gemacht, soweit war auch alles in Ordnung. Auf Grund vieler Probleme beim Geländer haben wir heute mit neuer Technik die Position nochmal eingemessen und die Beschreibung etwas präzisiert.Also viel Spass noch beim Cachenund einen guten Rutsch ins neue Jahrwünscht das ChaosTeamPS: Alle Stationen und auch der Cache selbst sind von öffentlichen Straßen und Wegen erreichbar !"},{"date":" 14.10.2006 ","person":"Suchschlumpf ","message":" Klasse Cache. Wir fanden es super spannend alle Stationen zu finden. Vielen Dank dem CaosTeam. Ralf + Benita"}],"descriptionSnippet":"      ","status":"kann gesucht werden"}