{"hiddenAt":"03.10.2004","waypoint":"OC0FB3","coordinates":"E 014¬∞ 09.294' N 50¬∞ 55.202'","link":"https://www.opencaching.de/viewcache.php?wp=OC0FB3","description":"Hoch √ºber der Elbe, auf dem Schomberg zu Bad Schandau befand sich einst im Sp√§tmittelalter eine Wachfeste, um die Handelswege im Elbtal zu kontrollieren und zu sichern. Die Anlage wurde warscheinlich in den Husittenkriegen v√∂llig zerst√∂rt, dennoch ist auch heute noch der Graben und die Zisterne gut zu erkennen. Um 1883 wurde an hiesigem Platze eine romantische Kunstruine eingeweiht, welche einen kleinen begehbaren Aussichtsturm besitzt, er erm√∂glicht dem Wanderer einen Blick √ºber die Baumwipfel ins nahe Elbtal. Die Koordinatenangabe bezieht sich auf den Cache! Startinhalt des Cache:Die Travelbugs: \"boeder Maus\" u. \"the Hunters\", ein Brief√∂ffner, einmal Batterien AAA, einmal Batterie 9V Block, einmal √ú-Ei Maulwurf Magnetspiel, einmal √ú-Ei Dosenmonster, ein Vorh√§ngeschloss, das Log-Set bestehend aus Bleistift, Logbuch und Spitzer muss im Cache verbleiben, kleiner Tip zum Schluss:  ein wenig Trittsicherheit ist erforderlich, alle Vierbeiner d√ºrften aber folgen k√∂nnen. Viel Spass beim Suchen und Finden! Team Xcalibur¬© xcalibur, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"Fhpug orv qra Fgrvara nz Unat 50z √∂fgyvpu ibz Ghez (qvrfr Natnor vfg nore trfpu√§gmg haq frue tebo!!)","caseType":"normal","difficulty":2,"condition":"ok","name":"Schlossruine Bad Schandau von xcalibur","cacheType":"normaler Cache","terrain":3,"logs":[{"date":" 21.02.2018 16:45 ","person":"KaLi_601 ","message":" Gefunden. Allerdings beinahe den Hang runter gerutscht. Grunds√§tzlich ein tolles Versteck, aber nix f√ºr Highlights Heels...Danke f√ºr Lege, Hege und Pflege !"},{"date":" 31.07.2017 22:04 ","person":"Kalli HH ","message":" Den konnten wir gut finden.Muss es sein das man den Hang so weit runter muss?Wir wollen dich als cacher die Natur sch√ºtzen."},{"date":" 25.04.2017 ","person":"Buschi48 ","message":" Allj√§hrlich f√§hrt unsere Wandergruppe kurz nach Ostern f√ºr ein paar Tage in eine sch√∂ne Wandergegend. Dieses Mal wurde die S√§chsische Schweiz erkoren. Nach einer herrlichen Wandertour mit Muggeln um Bad Schandau mussten wir nat√ºrlich noch mal hier hinauf, um diesem altehrw√ºrdigen Cache unsere Aufwartung zu machen. Das Versteck zu ersp√§hen war die eine Sache, aber dahin zu gelangen eine ganz andere. Es ist aber alles gut gegangen und die gro√üe Dose war bald in unseren H√§nden. Herzlichen Dank sagen Buschi48 & Co. "},{"date":" 23.10.2016 11:36 ","person":"pappnikk7105 ","message":" Auf unserer heutigen  Familienwanderung entlang des Panoramaweges konnten wir auch diesen Kleinen fix finden und loggen. Bei diesem herrlichen Wetter begegneten wir vielen Gleichgesinnten auf diesem landschaftlich sehr reizvollen Weg.Vielen Dank und viele Gr√º√üe vom Team pappnikk7105 an den Owner f√ºrs Legen, Herlocken und Zeigen. DFDC"},{"date":" 02.10.2016 ","person":"CosmotiC ","message":" W√§hrend der Wanderung auf dem Panoramaweg von Saupsdorf nach Bad Schandau, haben wir diese Dose hier mit als letzte finden k√∂nnen.Ein bisschen suchen mussten wir schon am Hang, aber  wurde er letztlich doch :)Vielen Dank daf√ºr. Gr√º√üe aus GC, CosmotiC"},{"date":" 18.09.2016 ","person":"Wolf.Gang ","message":" Nach dem Besuch des Lilienstein hier einen Halt gemacht um Caches zu finden und somit die Umgebung zu erkunden.Danke f√ºr das Herf√ºhren und Gru√ü vom Rande des Reinhardswaldes in Hessen."},{"date":" 03.09.2016 17:40 ","person":"Team R.R.N.A. ","message":" Hier hat unsere Wanderung  angefangen. Dies ist sehr Steil konnten es aber finden und loggen.danke f√ºrs legen."},{"date":" 28.06.2016 13:51 ","person":"DadVader ","message":" Heute machten wir eine Wanderung auf den Schlossberg, um die Ruine und auch diese Dose zu besuchen.Nach kurzer Hangkletterei war dann auch der passende Ort und die Dose [^].Um die vorhandene Zettelwirtschaft zu beenden, hatte ich gleich einen in ZIP-Beutel verpackten neuen Logstreifen dabei und abgelegt.TFTC sagt DadVader"},{"date":" 05.05.2016 19:32 ","person":"HTMLer ","message":" Interessant ‚€¶ am Ende unserer Tagestour entlang des Panoramaweges hier angekommen, haben wir die Dose  und dann noch die Atmosph√§re hier oben und in den Abendstunden genossen. Ein paar Schnappsch√ºsse haben wir noch machen k√∂nnen, bevor wir uns an den Abstieg wagten.Danke f√ºrs zeigen und (pf)legen!"},{"date":" 14.04.2016 14:33 ","person":"canro0911 ","message":" DfdC sagt canro und Familie "},{"date":" 31.03.2016 ","person":"fossy. ","message":" Mit Julli., Amalie und den anderen ChaosCachern war ich heute bei der Schlossruine und habe nat√ºrlich nicht nur die Gegend und den Ausblick genossen, sondern auch die sch√∂ne gro√üe Dose gesucht.Zum Gl√ºck ist Julli. vorgelaufen, sodass ich mich auch hingetraut habe.Als wir uns anschlie√üend vom Wandern und Suchen ausruhten, kam noch eine andere Gruppe GeoCacher. Der Chef der Truppe schaffte mutig den Weg zum Cache trotz unserer neugierigen Beobachtung. Daf√ºr gaben wir ihm aber auch ordentlich Beifall, als er die Dose in die H√∂he hielt. Vielen Dank f√ºr den Cache an diesem sch√∂nen Ort."},{"date":" 30.03.2016 15:10 ","person":"Keule-sdw ","message":" Nach gut einer halben Stunde suchen und kurz vorm aufgeben, haben wir ihn doch noch . MCM"},{"date":" 14.10.2015 13:30 ","person":"berggarten ","message":" Haben den Cache gut  mit dem Bild."},{"date":" 16.09.2015 ","person":"WolfKK ","message":" Am sp√§ten Abend nach Sonnenuntergang war das Gel√§nde doch eine Herausforderung. Aber nachdem diese gemeistert war stand dem Eintrag ins Logbuch nichts mehr im Wege.TNLN TFTC Wolf "},{"date":" 12.09.2015 11:47 ","person":"MoAnTo ","message":" Eine sch√∂ne Ecke und tolles VersteckVielen Dank f√ºr den Cache und viele Gr√º√üe"},{"date":" 25.04.2015 12:24 ","person":"PAX_Kalypso ","message":" bei sch√∂nem Wetter ein schneller Besuch......und weiter gings zum n√§chsten Cache"},{"date":" 06.04.2015 ","person":"Tiffi Tequila ","message":" Auf Urlaub in der S√§chsischen Schweiz gemeinsam mit Wolkenreich ."},{"date":" 06.04.2015 19:00 ","person":"wolkenreich ","message":" Nachdem Tiffi Tequila und ich in Ostrau unsere Unterkunft bezogen hatten, ging es gleich in den Wald, um die ersten Kilometer und Eindr√ºcke zu sammeln. Die Schlossruine hat uns sehr gut gefallen und am Cache trafen wir die 4 Eumels. Abschlie√üend gab es noch einen wundersch√∂nen Regenbogen √ºber Bad Schandau, den wir von der Turmspitze aus. Vielen Dank f√ºr diesen Cache.Und viele Gr√º√üe von Wolkenreich aus Leipzig."},{"date":" 16.11.2014 11:30 ","person":"koenigderaffen ","message":" Heut , da gab's gleich drei dreckige Hosen f√ºr die Mama zu waschen. Danke sagen Pauline, Senta & Kai"},{"date":" 30.10.2014 ","person":"HSCA ","message":" W√§hrend der Zeitreise n√§herten wir uns auf ein paar Meter dieser Dose. Also stand schnell fest, dass wir auch hier einkehrten. W√§hrend die Teams noch das Gel√§nde erkundeten machten sich das C und der Herr green_tree auf um das Logbuch zu signieren. Dieses Gelang auch ohne Probleme :)Danke f√ºrs Verstecken und Pflegen der alten Dose[#HSCA, C, 12:40, hike, 01]"}],"descriptionSnippet":"","status":"kann gesucht werden"}