{"hiddenAt":"12.04.2014","waypoint":"OC10AC2","coordinates":"E 010¬∞ 06.358' N 54¬∞ 20.736'","link":"https://www.opencaching.de/viewcache.php?wp=OC10AC2","description":"An den gelisteten Koordinaten erwartet die Wissensdurstigen keine 300 Liter gro√üe Dose, sondern ein kleiner \"clue\" zum aufsp√ºren des Schatzes. Bitte seid mit dem Schloss am Ziel der Reise sehr vorsichtig und verstaut alles wieder sorgsam!In der Schatzkiste verbergen sich neben unermesslichen Reicht√ºmern auch ein Stempel, ein Stempelkissen sowie ein Logbuch, in das sich Finder mit ihrem eigenen Stempel - oder hilfsweise auch mit ihren Fingerabdr√ºcken - eintragen d√ºrfen. Im Gegenzug d√ºrft Ihr Euer Reisetagebuch mit dem Stempel der Letterbox verzieren.Bei den Datentr√§gern, Zeitschriften und B√ºchern k√∂nnen sich Finder - dank gutem Vorrat auch ohne Tausch - ma√üvoll bedienen. Besonders die Zeitschriften werden regelm√§√üig von einigen Cachern nachgef√ºllt, hier d√ºrfen alle Finder wirklich schamlos zuschlagen! Ein Tauschcache lebt allerdings insgesamt nat√ºrlich auch davon, dass einige Finder etwas Neues mitbringen oder Entnommenes sp√§ter wieder zur√ºckbringen ;)Sowohl der Clue als auch der Final sind rollstuhlgerecht versteckt. Lediglich kurz vorm Final ist etwas Moos auf den Pflastersteinen, was aber kein gro√ües Hindernis darstellen sollte. gremeka und die SH_Nachtcacher w√ºnschen viel Spa√ü und sp√§ter eine erkenntnisreiche Lekt√ºre!¬© SH_Nachtcacher, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"Svany: Qh ovfg qre Jvagreqvrafg!","caseType":"extrem gro√ü","difficulty":3,"condition":"ok","name":"Wissenschaft f√ºr musikalische B√ºcherw√ºrmer von SH_Nachtcacher","cacheType":"R√§tselcache","terrain":1,"logs":[{"date":" 19.06.2017 23:53 ","person":"Heyke ","message":" Das hier war echt cool.Ich mu√üte zwar 2x wiederkommen, dann aber mit versch√§rftem Blick. Es lohnt sich, am Ball zu bleiben!Das Final hat mich geradezu √ºberw√§ltigt!Yeah!Vielen Dank f√ºr's Aufstellen üò‚üò‚Legen und Pflegen sagt Heyke"},{"date":" 08.04.2017 ","person":"Flieger_EDHK ","message":" Der kleine clue zierte sich doch ein Weilchen. Doch in dem Moment, als der TJ angeschrieben worden war, konnte Junior etwas Verd√§chtiges finden  Das gigantische Final samt Inhalt √ºbertraf unsere Erwartungen Vielen Dank an SH_Nachtcacher"},{"date":" 27.09.2016 ","person":"SH_Nachtcacher ","message":" kann gesucht werdenCachekontrolle erfolgreich durchgef√ºhrt, alles ist in Ordnung. "},{"date":" 07.07.2016 20:56 ","person":"eva-kronshagen ","message":" Die sch√∂ne gro√üe Dose hatte ich schon im April 2014 aufgesucht. Heute Abend kam ich hier mal wieder vorbei. Spontan habe ich noch einmal nach der gro√üen Kiste gesehen. Sie ist immer noch sehr gut gef√ºllt. Aber da mein Besuch hier nicht geplant war, hatte ich nichts zum tauschen dabei. Deshalb habe ich auf das St√∂bern diesmal verzichtet und bei meinem GC log von 2014 noch einmal f√ºr Open Caching geloggt.Nochmal ganz vielen Dank f√ºr diesen tollen Cache."},{"date":" 19.03.2016 13:16 ","person":"MW127 ","message":" Nach dem Aufr√§umen in Eckernf√∂rde hatten wir uns noch vorgenommen, eine bestimmt Dose endlich mal zu loggen, und diese Letterbox lag ganz in der N√§he, also haben wir sie auch noch mitgemacht. Vor l√§ngerer Zeit sind wie schon einmal hier gewesen, aber leider schon an der ersten Aufgabe gescheitert. Sch√∂n w√§re hier ein kleiner Hinweis. Nach einem einen Fingerzeig von lieben Cacherkollegen wussten wir jetzt, wonach wir suchen mussten und wurden auch f√ºndig. Nach dem kurzen Weg zum Final fanden wir dies absolut super Kiste vor und konnten sie anhand des Hinweises √∂ffnen.Wir waren fast sprachlos vor Erstaunen √ºber das, was uns hier geboten wurde Alles tiptop gepflegt, klasse. Bei Zeiten kann ich meine CT-Zeitschriften mal vorbeibringen.Danke an dem Owner f√ºr diese riesige Letterbox."},{"date":" 23.10.2015 ","person":"SH_Nachtcacher ","message":" kann gesucht werdenAufgrund eines Hinweises eine Kontrolle durchgef√ºhrt, der Cache ist in einem guten Zustand und die Mechanik funktioniert auch."},{"date":" 22.07.2015 ","person":"SH_Nachtcacher ","message":" kann gesucht werdenEine Cachekontrolle ergab: Die Schatzkiste hat einen Riss aufgrund grobmotischer Behandlung, dank wasserdichter Einbauten tut es dem Cache jedoch keinen Abbruch. Da wir die gro√üe Schatzkiste erst vor wenigen Monaten erneuert haben, bleibt es erstmal, wie es ist. :)"},{"date":" 16.07.2015 21:47 ","person":"Die_Miez ","message":" Da ich gerade die Caches \"abarbeite\", die ich als Halb-Muggel mit Scrapsson gemeinsam besucht habe, f√ºhrte mich mein Weg auch zu diesem Schatz.Heute Abend war es f√ºr mich ein \"log and leave\", aber ich war sicherlich nicht das letzte Mal hier! Wirklich gro√üartig. DfdC!"},{"date":" 11.07.2015 14:58 ","person":"Scrapsson ","message":" Wir haben ca eine Stunde nach dem Hinweis gesucht und waren Ca 20 mal an der richtigen Stelle, haben den Hinweis aber nicht als solchen erkannt. Erst nach einem kleinen Hinweis von Doosi dann noch einmal richtig geschaut. Finde die Idee klasse. Beim final gestaunt was sich alles dort befindet. Habe nichts entnommen."},{"date":" 16.06.2015 ","person":"-Freddy- ","message":" Eva-Kronshagen, juli99 und Sohnemann(Buschmannstyler) wollten diesen Nachtcache schon l√§nger einmal gemacht haben. Ganz alleine trauten sie sich am Abend aber nicht, so bin ich dann auch nochmal mit los. Diesen sch√∂nen Nachtmulti hatte ich bereits in 2014 absolviert und auf GC.com geloggt.So hielt ich mich im Hintergrund und brachte die Drei dabei schon mal in die richtige Richtung.Ans Final kamen wir dann mit ein wenig M√ºhe, die Natur ist hier doch ganz sch√∂n am Wuchern.¬†Vielen Dank nochmal und sch√∂ne Gr√º√üe an Euch"},{"date":" 25.05.2015 18:28 ","person":"Doosi ","message":" Den habe ich schon so lange auf dem Zettel, heute war es dann soweit. Ich arbeite ganz in der N√§he, aber Werktags hat man hier keine Chance... Heute, an einem Feiertag ist es hier fast wie ausgestorben, also nix wie ran...Super gemacht, der 1. Hinweis!Und dann der Final!!!So etwas habe ich noch nie gesehen!!!In: Spielkram Out: NixDfdC Doosi "},{"date":" 04.04.2015 00:04 ","person":"meerespanda ","message":" Im Schutz der Dunkelheit konnten wir uns heute v√∂llig unbeobachtet an diese Box wagen. Als wir den Inhalt erblickten waren wir sehr positiv √ºberrascht und durchst√∂berten ersteinmal die verschiedenen Abteilungen. Leider hatten wir nichts zum Tauschen dabei, aber wir werden bei n√§chster Gelegenheit auch noch etwas beisteuern. Wir sind von der Box sehr begeistert und schauen bestimmt mal wieder vorbei."},{"date":" 22.01.2015 ","person":"nomphi ","message":" Diese hochgelobte Letterbox wollten wir uns heute unbedingt noch ansehen.An Station 1 waren wir erst ein wenig ratlos. Als uns dann aber ein Muggel (??) ansprach und fragte, ob wir Geocacher seien, bekamen wir den entscheidenden Tipp. Vielen Dank, auf die Idee w√§ren wir wohl nie gekommen!¬†Der Weg war klar und am Final angekommen fanden wir gleich die Riesendose. Cool!!!¬†¬†Da werden wir auf jeden Fall noch mal wiederkommen zum Tauschen. Sch√∂ner Stempel, √ºbrigens.Ein¬†Empfehlungssternchen¬†gibt's nat√ºrlich.¬†TFTC"},{"date":" 02.11.2014 ","person":"SH_Nachtcacher ","message":" kann gesucht werdenDas Schloss wurde nicht von allen Findern sorgf√§ltig behandelt und die Halterung ist nun etwas geschw√§cht, aber der Cache ist nat√ºrlich dennoch gut zu finden. :)"},{"date":" 25.10.2014 21:00 ","person":"Platho ","message":" Heute ging es zusammen mit Congac, DerB√∂se und Navi-Radler nach Kiel zum Zeitsprung-Event... Vorher hatten wir noch gen√ºgend Zeit um noch die eine oder andere Dose in Kiel zu suchen...Diese hier lag auch mit auf unserer Tour, und so konnten wir hier nach einigem Suchen doch noch ein Smiley herzaubern...Tolle Idee. Hier vergebe ich gerne einen FP !!!Vielen Dank f√ºr diesen Cache und einen sch√∂nen Gru√üsagt Platho"},{"date":" 04.08.2014 ","person":"Feenstrumpf ","message":" Moin,eine Letterbox, die so viele Favos bekommt....  da mu√üte ich mal hin! Da ich heute mit dem Sohnemann in der N√§he war, wanderten wir hier einmal hin und fingen an zu suchen.... l√§nger und l√§nger....  eine Idee stellte sich leider nicht ein, daf√ºr 3 Muggel, die dann schon guckten  und so entschloss ich mich, einen TJ zu ziehen und hatte bald die Tomaten von den Augen entfernt bekommen.  Wie klasse ist das denn?! Auf gehts zur Dose, die war rasch  und uns klappte der Unterkiefer runter.  Wow..... in aller Ruhe durchgeschaut, B√ºcher getauscht, mit Daumenabdruck geloggt (der Stempel war zu Hause.... und schon gibt's hier einen Favo mehr! Klasse gemacht! TFTC, der Feenstrumpf                                                                                                                                                     "},{"date":" 27.07.2014 ","person":"SH_Nachtcacher ","message":" kann gesucht werdenCachekontrolle durchgef√ºhrt, viel Spa√ü weiterhin. :)"},{"date":" 30.04.2014 ","person":"stalanden ","message":" Die Sache mit dem Clue... erst hatte ich einen Hinweis in den Logs falsch gedeutet, so suchten wir erstmal an allen m√∂glichen Stellen. Willy fand dann etwas und ich sah schnell, wie das zu deuten war. Also folgten wir dem Clue und fanden das dezente kleine D√∂slein recht schnell. Grandios. Ich freue mich immer wieder, wenn es mal etwas gr√∂√üeres als einen Petling gibt. Caches wie dieser hier sollten die Referenz sein! Leider erleben Neucacher ja allzuoft, dass Mikros der Standard sind, und legen dann selber eben nur diese Mikros¬† Sch√∂n, dass es Owner gibt, die hier hart gegensteuern! Bestbewertung ist Ehrensache, und mich wird man hier wohl √∂fter mal sehen Danke f√ºr die tolle Dose und den cleveren Clue, und viele Gr√º√üe an den Owner!"},{"date":" 24.04.2014 09:52 ","person":"don rauti ","message":" Gro√üartig!Hier an der stelle meiner fr√ºhen schaffensperiode, als hier noch die bildung der bildung gastierte, suchte ich besonders gerne.Den clue habe ich von weitem gesehen, hatte aber aufgrund der langsam nachlassenen hilfsmittel probleme mit der optischen auswertung.Tolles versteck! Tolles d√∂schen! St√∂bern inklusive.Stempel reiche ich nach, habe erst mal nen fingerprint hinterlassen.DfdC !!!   tftc !!!Gefunden mit c:geo auf S3.Nr. 51  bei openCaching"},{"date":" 19.04.2014 ","person":"dellwo ","message":" Eine kleine Fahrrad - Tour um die naheliegendsten 3 Caches zu machen. Dies wurde dann schon eher zuf√§llig zu einer kleinen Highlight - Tour.Eine klasse Letterbox, die ich ohne Probleme absolvieren konnte. Eine tolle Box am Final !Und wenn ich schreibe \"ich hoffe die Box √ºberlebt hier lange\", meine ich das so. (Und nicht nach dem Motto: Die ist aber hier sehr gef√§hrdet [:D))In: [url=http:"}],"descriptionSnippet":"Kieler Mediencache: Ein schneller Letterbox-Cache f√ºr Bookcrossing, Musik-, Film- und Zeitschriftentausch","status":"kann gesucht werden"}