{"hiddenAt":"04.04.2014","waypoint":"OC10AC8","coordinates":"E 014¬∞ 05.204' N 51¬∞ 03.044'","link":"https://www.opencaching.de/viewcache.php?wp=OC10AC8","description":"Die Inspiration f√ºr diesen Cache erhielt ich durch GC410BW - Pirnas Denkm√§ler. Zwar gibt es in Stolpen nicht so viele Denkm√§ler wie in Pirna, aber doch genug, um diese auf einem kleinen Spaziergang zu besichtigen.Diese Runde sollte in etwa 1er Stunde zu absolvieren sein. F√ºr Rollstuhlfahrer sind Station 5, 7, 8 und das Final nicht ereichbar! Kombinierbar ist sie mit der Fotosafari von A-Z durch Stolpen. Alle Rechenaufgaben lassen sich problemlos mit Kopfrechnen l√∂sen (Ortskundige m√ºssen wahrscheinlich nicht rechnen).Station 1:Wir beginnen unsere Runde an einem der √§ltesten Denkmale in der Stadt Stolpen. Es ist in die Mauer des Zaunes eingelassen. Um was handelt es sich bei diesem Objekt? Der Name setzt sich aus zwei W√∂rten zusammen, die Anzahl der Buchstaben ist = A    Meistens wurden diese Objekte in Zusammenhang mit einem Ungl√ºck oder Verbrechen aufgestellt und sind vielerorts zu finden.Station 2: N51 02.[A-2][A/2+1][A-2] E14 05.0[A/2][A-6]Zum n√§chsten Denkmal ist es etwas weiter. Es steht im direkten Zusammenhang mit der Umgestaltung des ehemaligen Tiergartens zu einer Parkanlage. Leider ist diese heute weitgehend verwildert. Auf der Tafel steht der Name des Begr√ºnders dieser Anlagen: B. C. XXXXXXDXX. B C D sind der Wert des ersten, zweiten und neunten Buchstaben des Namens. (Hinweis: Der erste Buchstabe ist kein \"C\")Mit der Burg immer vor Augen spazieren wir weiter zu:Station 3: N51 02.[B][A-C][B+D] E14 05.00[B+1]Diesen Parkteil (der inzwischen zum Hochwald verwachsen ist) hat die Stadt Stolpen einer ihrer ehemaligen F√ºhrungspersonen gewidmet, der sich in seinem Amt verdient gemacht hat. Das Denkmal besteht aus Basalts√§ulen. Die Jahreszahl auf der Tafel notieren wir als EFGH und machen uns auf dem Weg zu einem imposanten Denkmal.Station 4: N51 02.[G-C][B+E][G-H] E14 04.G[D*D]EDieses erinnert an ein wenig ruhmreiches Kapitel der Freundschaft zu einem unserer Nachbarl√§nder. Ausl√∂ser war die Emser Depesche von K√∂nig Wilhelm I. sowie die Ver√∂ffentlichung in verk√ºrzter Form durch Bismarck und der daraufhin erfolgten Kriegserkl√§rung an Preu√üen durch Kaiser Napoleon III.Es steht zwar nicht auf dem Denkmal geschrieben, aber wir wissen welches Land gemeint ist: I = Anzahl der Buchstaben des Namens. Das Tier, das seine Pranke auf dem Schild mit dem Greif h√§lt, kennen wir doch alle: J = Anzahl der Buchstaben.Wir lassen die kriegerischen Aktivit√§ten hinter uns und gehen ein kurzes St√ºck weiter zu dem Denkmal einer Person.Station 5: N51 02.[I-E][A-I]E E14 04.H[J/D]CEs befindet sich auf dem Alten Friedhof, erkennbar an pr√§chtigen alten Grabplatten und einem erhaltenen Grabmal gegen√ºber. Als Magister und Pastor erwies er der Stadt Stolpen gro√üe Verdienste, seine Chronik ist ein unersetzliches St√ºck Stadtgeschichte. In unerm√ºdlicher Flei√üarbeit und Sichtung ausw√§rtiger Quellen erarbeitete er sich die Geschichte Stolpens neu. Man bedenke, das beim verheerenden Stadtbrand am 4. M√§rz 1723 nicht nur die ber√ºhmte M√∂nchsbiliothek mit ihren bibliophilen Kostbarkeiten, sondern auch alle Unterlagen im Ratsarchiv ein Opfer der Flammen wurden. Gesucht ist hier der Monat des Sterbejahrs = KIm stillen Gedenken an diesen Mann setzten wir unseren Weg zu einem ungew√∂hnlichen Denkmal fort.Station 6: N51 02.FH[J+E] E14 04.[A-C][J+D][K+E]Auch hier werden wir wieder mit den Folgen kriegerischer Auseinandersetzungen konfrontiert. Zumindest dass ihre Vorg√§nger deswegen eingeschmolzen wurden. Bis vor wenigen Jahren erklangen Sie aus der H√∂he weit √ºber Stolpen hinweg, nun stehen sie hier und schweigen. Nun, nicht ganz, ihr k√∂nnt ja mal versuchen sie zum Klingen zu bringen. Auf einem Exemplar befindet sich eine Jahreszahl. In diesem Jahr sind sie von Josef P√ºschner, Besitzer der Knopf- und Metallwarenfabrik, gestiftet worden. Die Quersumme der Jahreszahl = L.Den Klang noch in den Ohren, schlendern wir weiter ein St√ºck zur√ºck und den Berg hinunter.Station 7: N51 02.[G-C][J*D][L/A] E14 04.FKKIn einer stillen Minute gedenken wir den M√§nnern, die in zwei sinnlosen Kriegen ihr Leben verloren haben und denen die Stadtv√§ter hier ein Steinernes Mahnmal gesetzt haben.Zwei Namen werden nun gesucht, in welchem Monat fielen Hermann K√∂nig und Kurt Leopold? = MWerfen wir nun noch einen Blick auf das Denkmal zu Ehren eines s√§chsischen K√∂nigs, es befindet sich etwa 14m oberhalb und hat gro√üe √„hnlichkeit mit dem Denkmal von Station 5.Das wievielte Regierungsjubil√§um war Anlass, hier eine Gedenktafel zu errichten? = N. Das ganze fand am xO.April CFGF statt. O = (Zweite Stelle des Datums).Wir verlassen den Ort, dessen Ursachen soviel Leid gebracht haben und gehen weiter zu:Station 8: N51 02.GMO E14 04.F[N/K][M-E]Bevor wir das Stadtzentrum betreten, erinnert rechts eine Tafel an einen Stolpener Lehrer, Heimat- und Kunstmaler. Sein Vorname hat = P BuchstabenVom Wochentag (Zahl vor dem Monat) seines Geburtstages im Mai 1895 ergibt die Quersumme = Q.Wir werfen noch einen Blick auf die Inschrift am Haus gegen√ºber vom Cafe am Tor und schlendern weiter in Richtung Markt.Station 9: N51 02.[I-E]M[P+O] E14 04.HQKHier wird dem Gestein gedacht, auf dem sich die Stadt erhebt. Seltsam eigentlich, dass einem Gestein ein Denkmal gesetzt wird. Der urspr√ºngliche Zweck seiner Errichtung war ein Regierungsjubil√§um des s√§chsischen K√∂nigshauses Ende des 19. Jahrhunderts. Nach dem sich die Politischen Verh√§ltnisse nach 1945 hier grundlegend √§nderten, war kein Platz mehr f√ºr Andenken an K√∂nig und K√∂nigshaus, die Tafel und das Konterfei des K√∂nigs, eingearbeitet in eine ovale Bronzeplatte, die an der S√§ule in der Mitte angebracht war, wurden entfernt, eingelagert und verschwanden. Der Abdruck ist noch heute zu sehen.Wann ungef√§hr (in Millionen Jahren) durchbrach der Basalt das Lausitzer Granitmassiv = RStation 10: N 51¬∞ 02.GPP E 014¬∞ 04.HQ[N-R]Jetzt stehen wir vor einem historischen Zeugnis s√§chsischer Vermessungsgeschichte. Adam Friedrich Z√ºrner aus Skassa bei Gro√üenhain erstellte damals im Auftrag des Kurf√ºrsten August des Starken seine ‚€ûNeue Churs√§chsische Post-Charte‚€ú. Um diesen Auftrag zu erledigen, konstruierte er einen geografischen Messwagen, mit dem sehr genaue Vermessungen durchgef√ºhrt werden konnten. Dies war eine Kutsche, in der ein Gest√§nge die Umdrehungen des Hinterrades auf ein Z√§hlwerk √ºbertrug. Mit seinen Messwagen legte Z√ºrner etwa 18 000 Meilen zur√ºck.Von der auf allen Seiten gut zu sehenden Jahreszahl bilden wir die absolute Quersumme = S.Nach so vielen Denkm√§lern k√∂nnen wir im L√∂wen eine St√§rkung zu uns nehmen und dann / oder gleich zum letzten Denkmal weiterlaufen.Station 11: N51 02.SQG E14 05.[S-G][G-H][P+C]Frisch gest√§rkt stehen wir nun unter einer schwarzen Gedenktafel, am Geburthaus eines Magisters der Philosophie und Theologie. Die Anzahl der Buchstaben seines 2. Vornamens = TEndlich haben wir es geschafft und k√∂nnen uns zur√ºck in Richtung Start begeben. Von dort ist es nicht mehr allzuweit zum Final.Wir finden es hier: N51 0 O.[A-S][J+E][T+C] E14 0K.EQ[F-T](Umlaute z√§hlen als 1 Buchstabe)Ps. Wenn ihr Bilder einstellt, achtet bitte darauf nicht zu Spoilern! Danke.¬© Katzdackel, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"","caseType":"normal","difficulty":1.5,"condition":"ok","name":"Stolpens Denkm√§ler von Katzdackel","cacheType":"Multicache","terrain":2,"logs":[{"date":" 15.05.2016 ","person":"Team Hermann ","message":"                                                                Wow,ein schicker Multi in und um Stolpen ... - eigentlich etwas was heute nicht auf unserer Agenda stand. Wie der Owner schon schreibt eigentlich ideal in Verbindung mit anderen Caches zu absolvieren.Und wir m√ºssen es zugeben, heute hatten wir einfach mal gaaaaaaaaaaaaaanz viel Gl√ºck.Auf dem Weg zum Final eines Caches eines anderen Owners hier in Stolpen kamen wir unverhofft hier vorbei.Zu auff√§llig war der POI, sodass hier ein kurze Kontrolle durchaus notwendig war. Und als der POI offen war sagte Hermann spontan \"Ist einer vom Katzdackel\" ... und so war es dann auch.Bissel haben wir hier schon schlechtes Gewissen. Wir geloben die Stationen dieses Jahr bei einem Rundgang durch Cosel- city mit zu besuchen.Versprochen.Lieben Gru√ü an den Owner.Danke f√ºr die wiedermal wundersch√∂ne Dose und f√ºr den gl√ºcklichen Fund sagtTeam Hermann                                            "},{"date":" 21.09.2015 17:59 ","person":"MeL_Dezigns ","message":" Ein wirklich interessanter und sch√∂n angelegter Rundgang durch die Burgstadt Stolpen, welche man sonst nur im vorbeifahren betrachtet... [:I]Auch konnten eins, zwei Hinweise zu anderen Caches in der N√§he zusammengetragen werden... [:P]Das Versteck zu entdecken dauerte aber doch etwas l√§nger, da zuerst an der falschen Stelle gesucht wurde...MeL_Dezigns sagen DANKE f√ºr den Cache \"Stolpens Denkm√§ler\" von Katzdackel... [:o)]"},{"date":" 03.09.2015 ","person":"malek1936 ","message":" Diesen bemerkenswerten Cache fanden wir mit Logdatum bei GC vom 21.4.2014 und sehen gerade da√ü bei OC kein Log von uns drinsteht. Das holen wir hiermit nach, Dank an Katzdackel f√ºr diese tolle Aufgabe, f√ºrs Herf√ºhren und Verstecken!"},{"date":" 19.04.2015 13:33 ","person":"waldfee72 ","message":" HinweisBG 9"},{"date":" 18.04.2015 13:11 ","person":"waldfee72 ","message":" Eine wunderbare Runde um Stolpen. Auch mit Kindern sehr angenehm. ‚ò∫"},{"date":" 10.05.2014 10:45 ","person":"Juergen-87 ","message":" Zusammen mit dem Team Crostau ging es heute wieder mal auf eine Runde nach Stolpen. Vormittags war es in der Stadt noch sch√∂n ruhig und so machten wir uns zuerst auf die Denkmal-Tour durch den Ort. Trotz vieler Caches in Stolpen gab es auch bei diesem Multi f√ºr uns noch einige neue Stellen und Denkm√§ler zu entdecken. Die Infos konnten nach und nach alle zusammengetragen werden und nach einer dreiviertel Stunde Spaziergang waren wir am Final angekommen. Zwischendurch konnten wir heute auch einmal einen Blick in die Kirche werfen. Die hat uns auch sehr gut gefallen. Am Final war die Box dann schnell  und es konnte geloggt werden. Vielen Dank f√ºrs Zeigen der vielen interessanten Denkm√§ler in Stolpen und den Cache."},{"date":" 08.04.2014 17:15 ","person":"flint74 ","message":" Heut kam da eine Mail, das der FlashSTL hier einen Geokrety hinterklassen hat. Dadurch hab ich von dem Cach erfahren und mir das Listing ausgedruckt. Dann galt es noch die Frau als Taxi zu √úberzeugen und schon konnte es heut nachmittag losgehn. Schlie√ülich wartete noch er der TFT. Die Stationen h√§tte ich eigentlich alle kennen m√ºssen. War aber nicht so. An manchen bin ich sonst t√§glich vorbei gekommen, ohne sie zu sehen. Heute hab ich das nun ge√§ndert. An manchen Stationen (2 und 8) kam ich etwas ins gr√ºbeln, weil sie (b.z.w. ich) irgendwie unschl√ºssig waren. Aber es ging immer weiter, bis dann an Station 9 die Frau und der Junior dazu kamen. Gemeinsam gings dann zum Final, welches nach anf√§nglichen Schwierigkeiten (wegen Rechenfehler ich hab nun mal erst im n√§chsten Jahr wieder einen Erstkl√§ssler zur Verf√ºgung¬† )  werden konnte.¬†Danke f√ºr die tolle Runde und meinen ersten TFTKayPS.: Den Geokrety, der mich hergelockt hat, hab ich nat√ºrlich mitgenommen."},{"date":" 07.04.2014 14:40 ","person":"Drudenfuss ","message":" Das war wieder ein Stadtrundgang ganz nach meinem Geschmack.Dieser Cache erg√§nzt die Fotosafari auf hervorragende Weise. Alle Stationen waren wirklich gut zu finden. Selbst wenn man mit seinen Koords etwas im Off war, wusste man, was gemeint war. So lernt man die Stadt immer besser kennen. Es hat Spa√ü gemacht, ein bi√üchen in der Ortsgeschichte zu kramen.Danke an KatzdackelGru√ü vom Drudenfuss"},{"date":" 06.04.2014 13:30 ","person":"Katzdackel ","message":" kann gesucht werdenBerechnung f√ºr Station 1 & 2 an verbesserte Koordinaten angepasst. Die k√∂nnen zwar immernoch abweichen, die Denkm√§ler sind aber nicht zu verfehlen. Letzte Frage: Hier ist der zweite Vornamen gefragt, es fehlte aber der Hinweis darauf. Danke an FlashSTL f√ºr die Erstrunde und die sachdienlichen Hinweise! "},{"date":" 05.04.2014 23:15 ","person":"Katzdackel ","message":" momentan nicht verf√ºgbarkurze √ºberarbeitung"},{"date":" 05.04.2014 16:55 ","person":"TeamFlashSTL ","message":"  FTF Was sollen wir sagen, hier lockte uns der ehrenwerte Herr Katzdackel genau zur richtigen Zeit auf eine richtig sch√∂ne Runde durch unsere Heimatstadt.Publish: 11:05, lange genug Zeit, um √ºber einen Nachmittagsspaziergang nachzudenken. Da unsere erk√§ltungsgesch√§digten Kleinen sowieso frische Luft brauchten, bot sich die schicke Runde f√∂rmlich an! S1 haben wir uns geschenkt, aber sp√§ter grosse Augen unserer an S2 dazugestossenen Halbmuggel-Begleiter geerntet. Sooft dort vorbeigelaufen, aber nie gesehen!Die sehr sch√∂n und fl√ºssig komponierte Beschreibung der Denkmale f√ºhrte uns immer weiter voran. Das Rechnen √ºbernahm gr√∂sstenteils unsere Erstkl√§sslerin --> machbar! Unterwegs konnten wir auch immer wieder Pause machen, so macht FTF-Jagd richtig Spass! Einzig bei der Finalkoordinate kamen wir in's stocken, aber das lag einfach nur an einem Abschreibfehler, der aber durch logisches Kombinieren fix ausgebessert werden konnte.Das zwischenzeitlich dezimierte Erstfinderteam konnte sich genau 16:55 am sch√∂n gestalteten Final verewigen, w√§re bei GC.com bestimmt nicht so smooth gewesen...Erstmal eine blaue Schleife drum und eine GeoKret rein! DANKE sagt das TeamFlashSTL"}],"descriptionSnippet":"","status":"kann gesucht werden"}