{"hiddenAt":"25.08.2009","waypoint":"OC10C0C","coordinates":"E 010¬∞ 52.088' N 48¬∞ 23.236'","link":"https://www.opencaching.de/viewcache.php?wp=OC10C0C","description":"THX TO MINZUS / MUNICHGeochecker.comDas Gel√§nde sollte nur bei Tageslicht (im Sommer bis 20 Uhr) betretenwerden.Absperrungen bitte beachten!¬†Zugangsm√∂glichkeiten:ab 1.12.2015 ist der Zugang durch das Hauptor Montag bis Freitagvon 7-16 Uhr m√∂glich.Zu anderen Zeiten ist das Tor geschlossen.¬†Bei geschlossenemTor ist der Cache nicht zu machen!¬© GaswerkAugsburg, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"Jraa qnf Gbe zny jvrqre mh vfg haq vue iba jrvgre jrt frvg, ehsg zvpu hagre 0179/4070150 na.","caseType":"gro√ü","difficulty":5,"condition":"ok","name":"COOL IRIS B10k von GaswerkAugsburg","cacheType":"R√§tselcache","terrain":1.5,"logs":[{"date":" 31.12.2015 14:01 ","person":"ck165 ","message":" Wenn man wei√ü, wo es lang geht, macht das R√§tseln gleich viel mehr Spa√ü. So kam nach und nach Licht ins Dunkel.Als ich den Owner heute auf dem Event getroffen habe, erkundigte ich mich eigentlich nur nach den \"√–ffnungszeiten\", bekam dann aber sogar eine Sonderbehandlung - ein Bonus quasi :-)  DFDC sagt ck165 (TEAM: Die Brunner)Die einen sagen \"Schweigen ist Gold\". Ja, das hat wohl auch seine Vorteile, denn \"Schweigen kann nicht falsch zitiert werden\". Aber f√ºr die Owner sind kurze bis einsilbige Logs kein Ausl√∂ser f√ºr \"Juhuu, dann muss ich nicht so viel lesen\", sondern eher schon fast eine Beleidigung. Und ich sage immer \"ich bin ja nur f√ºr das verantwortlich, was ich schreibe und nicht f√ºr das, was die Anderen verstehen\".Und da ja fast alles im Leben irgendwann einen Sinn macht, habe ich mich entschlossen, diese Signatur an alle meine Log-Eintr√§ge zu heften.In diesem Sinne: Happy Caching."},{"date":" 20.06.2015 ","person":"lupo6 ","message":" Schwierig ... schwierig ... aber ich habe Nachhilfe vom Owner beim L√∂sungsweg bekommen [;)] ... Gott sei Dank!!!!#900 - das sollte einfach ein besonderer Cache sein und so ist es auch! Vielen Dank f√ºr das knackige R√§tsel!!! Und TFTC!!!Da lass ich gerne ein Schleifchen da [:)]"},{"date":" 30.06.2013 ","person":"Z-Yago ","message":" Lognachtrag von GCEigentlich k√∂nnte ich jetzt Hurra FTF! Schreiben¬†aber...√úber die wohlverdienten 5 Sterne der D-Wertung ist schon gen√ºgend gesagt worden. Ich bin ja der Meinung hier sollte auch noch eine dritte Wertung eingef√ºhrt werden¬†¬†und zwar die Zug√§nglichkeit, bis ich den hier endlich machen konnte sind sehr viele Monate ins land gegangen...Zuerst war da ein gl√∂stes R√§tsel, dann waren die Tore zu, dann keine Zeit gehabt..., wieder mal die Tore zu, dann in Vergessenheit geraten, dann Disabelt, wieder mal nicht drangedacht, Tore Zu... usw.bis es dann endlich mal geklapt hatt, im hinterkopf der Gedanke die n√§chste Veranstaltung kommt bald!DFDC!"},{"date":" 03.03.2012 ","person":"Gross-mummrich ","message":" Ein h√ºbsches R√§tsel hat man sich hier ausgedacht. Vor allem der Hintergrund, den man bei der L√∂sung erf√§hrt, ist wirklich interessant. Nachdem die L√∂sung nun schon wieder geraume Zeit in den PQ's rumh√§ngt, machten wir heute nach einem anderen Cache einen Abstecher hierher Das Auffinden des Doserls war kein Problem und nach dem Eintrag ins Logbuch schlenderten wir noch ein wenig √ºber das doch schon recht alt-ehrw√ºrdige Gel√§nde TFTCGross-mummrich"},{"date":" 03.07.2011 ","person":"Oli1878 ","message":" Ich habe mir vorgenommen etwas mehr auf der Opencaching Plattform unterwegszu sein und fange an meine auf GC en Geocaches nachzuloggen. Datum dieses Onlinelogs (02.05.2014): Hier die Kopie meines GC Logs vom 22. Januar 2012:Der Einstieg in dieses R√§tsel war gleich , danach habe ich mir aberdie Z√§hne ausgebissen. Gestern beim STAU einen entscheidenden Tipp bekommen.Einen Dank an dieser Stelle an den edlen Tippgeber.Heute Nachmittag mit dem Nachwuchs zum Final gefahren und gl√ºcklicherweise wardie T√ºr offen. Die Location ist wirklich sehr, sehr beeindruckend und cool.Teilweise kam Lost Place Feeling auf.Danke f√ºr den Cache und liebe Gr√º√üe an den Owner,Oli1878"},{"date":" 24.02.2011 ","person":"GaswerkAugsburg ","message":" Alle guten Dinge sind drei, daher hab ich den als meinen Dritten \"aufgehoben\" und heute um 16:53 geloggt. Das mir das Gel√§nde super gef√§llt und ich hier schon verdammt oft war, sagt ja eigentlich schon mein Cache Name.Umso mehr freut mich dieser Cache und ich hoffe, alle anderen haben auch viel Spa√ü beim \"Entr√§tseln\"Das R√§stel hat richtig Spa√ü gemacht!"},{"date":" 29.01.2011 ","person":"Team Erdferkl ","message":" Anfangs hatte ich hier wirklich ein gro√ües Fragezeichen √ºberm Kopf.Nachdem ich dann aber mal nach was ganz anderem googelte, kam pl√∂tzlich der Geistesblitz.Und nach nochmaliger genauester Betrachtung des Listings war die L√∂sung ganz klar.Bei meinem ersten Besuch k√ºrzlich hielt sich das D√∂slein noch hartn√§ckig versteckt, doch heute war es ein schneller Griff und das D√∂slein war unser.Danke f√ºrs Zeigen dieser tollen Bauwerke und ganz liebe Gr√º√üe, Ute."}],"descriptionSnippet":"","status":"kann gesucht werden"}