{"hiddenAt":"28.10.2010","waypoint":"OC10085","coordinates":"E 008¬∞ 32.075' N 50¬∞ 55.380'","link":"https://www.opencaching.de/viewcache.php?wp=OC10085","description":"'Die Cacheserie \"Das 7. Jahr\" wurde urspr√ºnglich von Gissmo und Eisb√§r 76 erstellt.Wir -- Rubilu und Knutbear haben es uns zur Aufgabe gemacht, diese Caches zu erhalten.Soweit ich inzwischen der Owner dieser Caches bin, ver√∂ffentliche ich sie auch hier.Rubilu¬†-------------------------------------------------------------------------------------------------------------------------------------¬†Kurzeinleitung - eine umfassende Erkl√§rung w√ºrde den Rahmen sprengen !Alle sieben Jahre im August, genauer gesagt grunds√§tzlich donnerstags, freitags und samstags nach dem 15. wird in Biedenkopf das Grenzgangsfest gefeiert.Zu diesem Fest, ( in den Augen fast aller Biedenk√∂pfer der Herzschlag Biedenkopfs ) das seinesgleichen sucht, treffen sich mehrere zehntausend Menschen. Darunter sind viele ausgewanderte Biedenk√∂pfer, die den Weg aus aller Welt nach Hause finden, um an drei Tagen im August die Stadtgrenze von fr√ºh morgens um 6 Uhr, geweckt von am Biedenk√∂pfer Schloss abgefeuerten B√∂llersch√ºssen, √ºber Stock und Stein zu begehen !Der Ursprung dieses Festes ist darauf zur√ºckzuf√ºhren, dass die Stadt Biedenkopf schon seit jeher im Besitz ausgedehnter Waldungen ( z.Zt. ca. 2125 ha ) war, und die angrenzenden Gemeinden sich durch das Versetzen der Grenzsteine ein St√ºck des Waldes \"abzwacken\" wollten !Um dem einen Riegel vorzuschieben, wurde die Grenze im August 1693 im Beisein von Amtspersonen und B√ºrgern erstmals begangen.Zwischen 1777 und 1780 wurde dann die Grenze letztendlich mit 273 Steinen fest \"versteint\".Im laufe vieler Jahre gruppierten sich die Bewohner der verschiedenen Stra√üen in Biedenkopf zu den heutigen M√§nnergeselschaften und Burschenschaften - diese beginnen schon drei Tage vor der Offiziellen Grenzbegehung unter der Anleitung von Forstbeamten und Waldarbeitern Fichtenzweige, kleine Fichten und Birken aus dem Wald zu holen.Aus den Zweigen binden die Frauen und M√§dchen der Stadt hunderte Meter Girlanden, die zusammen mit Fichten und Birken von den M√§nnern und Burschen in der Stadt als Schmuck verteilt, und aufgehangen werden.Nachdem bereits am Mittwoch um 18.00 Uhr die Vorfeier begonnen hat, treffen sich am Donnerstagmorgen, eine halbe Stunde nach den B√∂llersch√ºssen ( also um punkt 6.30 Uhr )die M√§nnergeselschaften und Burschenschaften, gruppieren sich hinter ihren F√ºhrern und Fahnen und begeben sich zum Marktplatz der Stadt.Nachdem dort die Mitgliederst√§rke der Gesellschaften festgestellt wurde ( das ganze l√§uft - zugegebenerma√üen - recht milit√§risch ab ! ) , Totenehrung, Kranzniederlegung, Ansprache des B√ºrgermeisters sowie das Singen der Nationalhymne, gehts eigentlich schon los.Angef√ºhrt durch den Mohr, einem schwarz angemalten Mann mit Runds√§bel, den beiden Sappeuren mit √„xten, die fr√ºher f√ºr das Entfernen von Busch und Baumwerk auf der Strecke verantwortlich waren, sowie den beiden Wettl√§ufern, die st√§ndig am Tross entlanglaufend mit Peitschenkn√§llen die Menge zusammenhalten, startet die Grenzbegehung.Pausiert wird an jedem Tag an einem sogenannten \"Fr√ºhst√ºcksplatz\" , an dem unter anderem neuzugezogene B√ºrger, sowie Vertreter der Nachbargemeinde von Mohr und Wettl√§ufer mit dem Hintern auf den Grenzstein \"gesto√üen\" werden. Dieser Vorgang ist allen unter dem Begriff \"Huppchen\" bekannt.Vereinzelt reibt der Mohr seine geschw√§rzten Wangen an denen verschiedener Frauen - welche sich dadurch geehrt √ºber die gesamten drei Tage nicht im Gesicht waschen, damit die schwarze Farbe sichtbar bleibt.Nachdem an jedem Tag das vorgesehene St√ºck Grenze begangen wurde, treffen sich um 16.00 die Gesellschaften wieder, um gemeinsam zum Festplatz auf der \"Oberen Bleiche\" zu ziehen. Dort gehen die Feierlichkeiten noch bis 23.00 Uhr weiter - nicht l√§nger, schlie√ülich m√ºssen ja am n√§chsten Morgen nach dem B√∂llern wieder alle raus !Am letzten Abend ist dann zum Abschlu√ü der Feierlichkeiten noch ein vom Schlo√ü Biedenkopf abgefeuertes Gro√üfeuerwerk zu bestaunen.Da nat√ºrlich auch ausserhalb der offiziellen Grenzgangsaktivit√§ten die Burschenschaften und M√§nnergesellschaften in den sieben Jahren zwischen den Grenzg√§ngen zusammenkommen, braucht jeder seinen eigenen Waldplatz zum Feiern - wodurch sich die recht hohe Zahl an H√ºtten rund um Biedenkopf erkl√§ren l√§st !Gemeinsam haben diese H√ºtten zwei Dinge: einen Platz zum Kartoffelbraten ( eine ebenfalls in Biedenkopf praktizierte Besonderheit ) und den Grenzgang !DER STEIN - DIE GRENZE - IN EWIGKEITN√§chster Grenzgang Biedenkopf: vorraussichtlich 15.-17.08.2012√úber den \"Grenzgang Biedenkopf\" findet sich auch im Netz ausreichend Material.Ein wenig abseits gelegen befindet sich der Waldplatz der M√§nnergesellschaft Stadtgasse.Zwar hat man vom oberhalb des Sch√ºtzenhaus gelegenen Waldplatz nicht gerade den sch√∂nsten Blick, doch gerade diese Tatsache erm√∂glicht es auch, zu fortgeschrittener Stunde etwas lauter zu feiern !Auf dem Waldplatz findet sich au√üerdem noch ein ganz besonderer Brunnen - der \"Bocksborn\".Urspr√ºnglich 1829 in der Oberstadt auf der Ecke Stadtgasse / Nonnenberg erbaut, diente dieser als Viehtr√§nke und Brauchwasserspeicher.Gespeist wurde er damals vom √úberlauf des \"Owwast√§rrer Borns\".Dummerweise stand er 1971 bei der Stra√üenerneuerrung im Weg und sollte kurzerhand auf die M√ºlldeponie.Davor wurde er von beherzten B√ºrgern der Oberstadt gerettet und auf dem Waldplatz neu errichtet !In jedem Fall vor der Suche das Hint-Foto anschauen; der Cache ist aus gutem Grund sehr gut versteckt !!!Den Cache bitte wieder ordentlich tarnen !¬© Rubilu, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"Hagreunyo qrf Jrtrf √ºore qre U√ºggr","caseType":"normal","difficulty":1,"condition":"ok","name":"Das 7. Jahr - Waldh√§uschen \"Am alten Born\" von Rubilu","cacheType":"normaler Cache","terrain":2.5,"logs":[{"date":" 24.10.2015 ","person":"LaLaReCaLa ","message":" Hier war uns der Cachergott heute anfangs nicht holt. Das GPS sprang, der Hint passte nicht so gut und damit nutzbar...Also dann sp√§ter im zweiten Anlauf mit Bubbezeiler (der auch so seine Probleme hatte) wiedermal dank Adlerauge La . 4 GC aus BLB"},{"date":" 05.01.2012 ","person":"crisb ","message":" Auf meiner abenteuerlichen Waldh√§uschen Runde kam ich auch hier vorbei. Trotz springender Koordinaten wurde ich hier dank Spoilerbild recht schnell f√ºndig. Endlich mal ein Cache, der nicht aufgesoffen ist. Danke f√ºrs Verstecken!Gru√ü crisb"}],"descriptionSnippet":"Alle Caches der Reihe das 7. Jahr befinden sich in der N√§he einer Schutzh√ºtte","status":"kann gesucht werden"}