{"hiddenAt":"02.05.2014","waypoint":"OC10C84","coordinates":"E 008¬∞ 24.153' N 55¬∞ 01.899'","link":"https://www.opencaching.de/viewcache.php?wp=OC10C84","description":"Schner Spatziergang von der Jugendherberge List/Sylt zum M√∂venberg.Eine M√∂ve hat sich an diesem Ort verirrt. Findet sie √ºber die Koordinaten vom Header. Falls die Dose gestohlen sein sollte, habt ihr wenige Stufen weiter rauf einen atemberaubenden Inselblick.Loginbedingungen:Bitte ein Beweisfoto am Final von euch mit Blick auf die Treppen, ansonsten muss ich Deinen Kommentar leider l√∂schen. Danke f√ºr euer Verst√§ndnis.¬© Ammerschatz, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"Fpu√∂ar Z√∂irafvpug","caseType":"kein Beh√§lter","difficulty":1,"condition":"ok","name":"M√∂venberg von Ammerschatz","cacheType":"virtueller Cache","terrain":1,"logs":[{"date":" 29.04.2017 ","person":"Schlawatz ","message":" Sch√∂ner Spaziergnag und fantastischerblick durch die D√ºnenlandschaft...¬†"},{"date":" 06.11.2016 ","person":"Ammerschatz ","message":" HinweisCache wurde gewartet und als \"virtual\" eingestellt. Die Dose wurde leider entwendet."},{"date":" 19.09.2016 ","person":"Ammerschatz ","message":" kann gesucht werdenDer Cach ist gewartet. Falss er dennoch entwendet wurde, habt ihr als Ersatz den tollen Ausblick weiter oben."},{"date":" 15.08.2016 20:26 ","person":"Zett42 ","message":" HinweisHier hab ich eine ganze Weile gesucht bis ich gemerkt habe,  dass die Dose nicht da ist, wo es die Koordinaten vermuten lassen. Zudem liegen die angegebenen Koordinaten auf einem Gel√§nde, zu dem eigentlich nur G√§ste der Jugendherberge Zutritt haben. Der Sinn dieses Incognito-R√§tsel-Cashes erschlie√üt sich mir nicht."},{"date":" 31.01.2016 ","person":"kratenko ","message":" HinweisJa, Cachebeschreibungen lesen ist absolut sinnvoll. Und ich dachte noch, ich sei so schlau gewesen, zu lesen, bevor ich da hin bin, da wir nunmal andersrum gegangen sind. So wie der Weg gedacht ist, funktioniert das sicher auch, wenn man mit nem Fahrzeug unterwegs ist, und etwas mehr Zeit hat.Die Dose haben wir  und uns auch dort eingetragen - leider haben auch wir vergessen, das Passwort rauszusuchen. Daher auch bei uns nur ein Infolog... Was schade ist, dies war unser einziger OC-Only auf der Insel, den wir finden konnten."},{"date":" 18.08.2015 11:45 ","person":"dd7uck ","message":" Da wir in der Jugendherberge wohnten, nat√ºrlich ein Muss. Ja, der Parkplatz ist nicht der n√§chste, aber der Weg ist doch das Ziel und der Weg ist toll. Ohne den Cache w√§hren wir ihn sicher nicht gegangen. Die M√∂ve hat sich aber zu einer Maus mutiert."},{"date":" 09.08.2015 ","person":"MaxPower1701 ","message":" Auf meiner Sommerurlaubsfahrradtour kam ich auch hier vorbei.Ich hatte auf dem M√∂venberg √ºbernachtet und bin am n√§chsten Morgen dann gleich hier hin. Ich dachte erst, der w√§re weg, aber nach einigem Suchen, habe ich die Dose dan doch noch ."},{"date":" 05.05.2015 10:46 ","person":"MartinMaria ","message":" Gefunden...mit Hilfe von einem Flensburg und meinen Kumpel . Das ist aber keine M√∂we....eher ein Pelikan M&M"},{"date":" 19.03.2015 ","person":"HolliD ","message":" HinweisHier hat mir zun√§chst der - sagen wir einmal - unkonventionelle Umgang des Owners mit Cachingkoordinaten das Leben schwer gemacht. Die \"offiziellen\" Koordinaten des Caches weisen auf einen Parkplatz, der mit dem Cache wenig zu tun hat. Nachdem ich die wenigen in Frage kommenden Verstecke dort √ºberpr√ºft hatte, konsultierte ich den Hint und das Spoilerbild, um erst dann zu bemerken, dass der Cache tats√§chlich fast einen Kilometer entfernt liegt. (Nebenbei bemerkt ist der Parkplatz auch nicht der n√§chstgelegene: Wenn man denn mit dem Auto ankommt, was gerade auf Sylt wohl oft nicht der Fall sein d√ºrfte, und man fu√üfaul ist, dann bietet sich ein Parkplatz in List in ca. halber Entfernung sehr viel eher an.) Auch der zweite Wegpunkt hilft nicht viel weiter, aber im Listing selber ist ja auch der GZ zu finden. Vor Ort war es dann trotz Spoiler noch etwas Sucherei, die zum Gl√ºck recht unkritisch war, da kaum jemand vorbei kam. Ansonsten d√ºrfte es um einiges kniffeliger sein, die Dose unbemerkt zu heben.Immerhin hat man vom M√∂venberg aus eine sch√∂ne Aussicht, die ich anschlie√üend genie√üen konnte. Danke daf√ºr!¬†P.S.: Da ich nach all dem √„rger prompt vergessen habe, das Kennwort zu notieren (das System kenne ich von anderen Caches nicht und ein Eintrag ins Logbuch sollte ja auch reichen), hier als Ersatz f√ºr einen \"\" hier nur einen \"Hinweis\"."},{"date":" 26.10.2014 10:00 ","person":"Team4doubleus ","message":" Also wir haben ihn im Gegensatz zum Vorlogger recht gut finden k√∂nnen, obwohl die Koords ein bisschen ungenau sind. Danke f√ºr den FTF!"},{"date":" 15.08.2014 ","person":"Piratenbande ","message":" Wir haben sehr intensiv gesucht - sogar unter Verwendung des Spoilers. Leider erfolglos."}],"descriptionSnippet":"Gute Luft, D√ºnen und rauhe Landschaften","status":"kann gesucht werden"}