{"hiddenAt":"12.10.2013","waypoint":"OC101FF","coordinates":"E 007° 32.128' N 49° 17.530'","link":"https://www.opencaching.de/viewcache.php?wp=OC101FF","description":"Dies ist ein virtueller Safari-Cache. Er ist nicht an einen festen Ort gebunden, sondern kann an verschiedenen Orten gelöst werden. Die oben angegebenen Koordinaten dienen nur als Beispiel.Weitere Caches mit dem Attribut \"Safari-Cache\" findet man mit dieser Suche.Safari-Caches und die zugehörigen Logs werden auf der Safari-Cache-Karte angezeigt.Die Aufgabe dieses Safari-Caches ist es, ein Fabelwesen zu finden. Dies kann z.B. ein Drache, ein Wolpertinger oder ein Rasselbock sein. Wichtig ist, dass das Wesen in einer plastischen Gestalt abgebildet ist, also z.B. als Skulptur. Reine Abbildungen von Fabelwesen (Plakate o.ä.) sind daher nicht möglich. Gerne sind vor allem regionale Fabelwesen gesehen. Gerne darfst du auch etwas über diese in deinem Logeintrag schreiben oder verlinken.Die Westricher GrumbeeretritschAnno 1998 wurde diese Grumbeeretrisch erstmals in Gerhardbrunn von heimischen Jägern gesichtet und für eine Kreuzung von Wildschwein und Dachs gehalten. Das war natürlich ein Irrtum, denn es handelt sich bei diesem Tier um eine reinrassige Tritsch. Mit 40 kg ist dieser Tritscherisch ein Prachtobjekt und neben dem Wildschwein das größte Tier im Wallhalbtal und der Sickingerhöhe. Das Tier vermehrt sich sehr stark, es brütet 6 Wochen, und aus den gänseeiergroßen, pergamentartigen, kohlebrikettsähnlichen Tritscheiern schlüpfen rebhuhngroße Jungtritschen im Geschlechterverhältnis 1:1. Sie unterliegen dem Naturschutz und sind sehr bestandsgefährdet.Die Westricher Grumbeeretritsch gehört zur Familie der Elwetritsche, die in der gesamten Pfalz beheimatet sind.Die Regeln:Finde ein Fabelwesen.Mache ein Bild von dir und/oder deinem GPS-Gerät und hänge es an deinen Logeintrag.Nimm die Koordinaten des Ortes auf und schreibe diese in deinen Logeintrag.Jeder Ort darf nur einmal geloggt werden, jeder darf auch nur einen Logeintrag vornehmen. Seid ihr in einer Gruppe unterwegs, so schreibt in den ersten Logeintrag die weiteren Namen, dann dürfen auch die weiteren diesen Ort zum selben Zeitpunkt loggen. In den Wegpunkten sind bereits geloggte Orte dokumentiert.Die oben angegebenen Koordinaten sind natürlich schon vergeben und können nicht erneut als Fund geloggt werden.Bitte die in der Logbedingung geforderten Koordinaten im Format \"N/S DD MM.MMM E/W DDD MM.MMM\" (z.B. \"N 49 17.530 E 007 32.128\") ins Log eintragen, damit die Positionen von der Safari-Cache-Karte korrekt erkannt und angezeigt werden können! Der Cache und seine Logs werden hier angezeigt.© kruemelhuepfer, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1.5,"condition":"ok","name":"SVC: Fabelwesen von kruemelhuepfer","cacheType":"virtueller Cache","terrain":1.5,"logs":[{"date":" 02.02.2018 ","person":"weltengreif ","message":" N 51° 15.439 E 007° 10.558On the way to the cemetery in Wuppertal-Unterbarmen I passed by the local gravestone mason where two unicorns greeted me with interlocked horns.TFTC & greets from Erkrath!Cache #7600 (approx.)Found on 2. Februar 2018 at 08:30+++++++++++++++++++++++Liebe"},{"date":" 30.10.2017 ","person":"mambofive ","message":" Dieses Fabelwesen - evtl. handelt es sich hier um die seltene Gattung der Steingarnelen - ist im Müngstener Brückenpark beiN 51° 09.953 E 007° 08.169zu sehen.Danke für die Safari-Aufgabe!"},{"date":" 13.10.2017 09:45 ","person":"Le Dompteur ","message":" Gefunden bei N 54° 47.073 E 009° 26.127 in Flensburg.Die Holmnixe, das berühmteste Wahrzeichen dieser Stadt.Meerjungfrauen gelten zwar als Fabelwesen aber manch Seemann schwor, sie schon einmal gesehen zu haben. So wie \"Riesenkraken\" und \"Monsterwellen\".Die Zeit wird's zeigen...DFDS"},{"date":" 11.08.2017 23:03 ","person":"Valar.Morghulis ","message":" Ein Einhorn ist ja ein ziemlich seltenes Fabelwesen. Fast 165 Tage suchte ich und heute war es endlich soweit. Am Leipziger Naturfreundehaus in Grethen konnte ich bei:N 51 14.785E 012 39.811einen kurzen Blick auf solch ein scheues Wesen werfen. Aber der reichte mir völlig, um diese Safari-Aufgabe endlich als erledigt zu betrachten.Vielen Dank an kruemelhuepfer für die schwierige Aufgabe.Valar.Morghulis11. August 2017 # 632"},{"date":" 01.07.2017 ","person":"Seebaer777 ","message":" Vor einiger Zeit fand ich in Köln Ossendorf ein Einhorn auf dem Coloneum das Markenzeichen der MMC-Studios.Koords: N 50° 59.247 E 6° 53.675"},{"date":" 24.06.2017 ","person":"rosenthaler ","message":" Auf einer kleinen Wanderung durch den Schötener Grund bei Apolda (Thüringen) bin ich auf den Lindwurm von Schöten gestoßen. Er liegt hier aber hanz friedlich im Wald und tut keinem mehr etwas. Früher war es der Sage nach etwas anders und erst ein tapferer Recke namens Veit konnte dem Lindwurm den Garaus machen. Zur Belohnung bekam er natürlich die Tochter des Apoldaer Schloss-Grafen.N 51° 00.975  E 011° 31.120"},{"date":" 05.05.2017 ","person":"anmj ","message":" Da schlendert man im Urlaub in Salzburg durch das \"Haus der Natur\" an den Koordinaten N 47° 48.100 E 013° 02.350 und stolpert da doch tatsächlich über ein Einhorn! Foto gemacht, Safari erfüllt! DfdC sagen ANMJ"},{"date":" 15.10.2016 15:29 ","person":"eukalyptus ","message":" Dieses Fabelwesen sitzt gleich zweimal vor dem Dom in Bremen bei  N 53° 04.518 E 008° 48.498."},{"date":" 11.09.2016 16:45 ","person":"HH58 ","message":" Dieses Fabeltier fand ich am ehemaligen Verwaltungsgebäude der Bayerischen Braunkohlen Industrie AG in Wackersdorf bei N 49 18.045 E 012 10.426 .Manche Fabelwesen (Drache, Lindwurm, Tatzelwurm, Basilisk ...) sind ja nicht immer leicht voneinander zu unterscheiden. Ich bin aber zu der Überzeugung gekommen, dass es sich um einen Tatzelwurm handeln muss. Die Wikipedia schreibt von einem \"reptilienartigen Körper und einen Kopf, der an eine Raubkatze erinnert\" sowie von einem \"schlangenartigen Unterleib und zwei prankenbesetzten Vorderbeinen\". Auch die Lebensweise in Stollen und Höhlen und das Verbreitungsgebiet im Alpenvorland passt zu einem bayerischen (ehemaligen) Bergbaugebiet.TFTSC !"},{"date":" 09.07.2016 ","person":"Nelly 01 ","message":" Es ist schon fast unmöglich in Ljubljana nicht an einenm Drachen vorbeizukommen ;) Es gibt sogar die Drachenbrücke, die ich mit ekorren besucht habe und die wir fotographiert haben. Mittlerweile fährt in meinem Auto auch ein original Ljubljanaer Plüschdrache mit ;)"},{"date":" 09.07.2016 ","person":"ekorren ","message":" Zmajski most (Drachenbrücke) in Ljubljana, SlowenienN 46°03.128 E 14°30.623Der Drache ist das Wappentier von Ljubljana - auf dem Wappen sitzt er auf der Burg. Unten in der Stadt bewachen vier etwas kleinere ;) Exemplare die Drachenbrücke. Nelly 01 und ich sind dort bei der Stadtbesichtigung mehrfach vorbeigekommen und haben einfach mal eine davon fotografiert."},{"date":" 28.05.2016 ","person":"Spatzenbande13 ","message":" Während einer Cachetour kamen wir auch an diesem Drachen vorbei, der eine Brücke bei Roßhaupten bewacht.:N 47 38.675E 010 43.774Vielen Dank für die nette Idee!"},{"date":" 01.05.2016 ","person":"Andreas.Mann ","message":" Diese Regenbogen-Einhorn-Kuh konnte ich in Nürnberg entdecken.Die Koordinaten lauten: N 49 26.952 E 011 04.784TFTC"},{"date":" 20.02.2016 ","person":"rolandforchrist ","message":" In einer Regenpause sind wir nach Gelsenkirchen - Buer und damit der Hund nicht nur Einkaufszone sieht, noch durch den weitläufigen Park Schloss Berge und Berger See. Da ich von einem ehemaligen Mystery wusste, dass sich hier im Märchengrund, eine Meerjungfrau auf einer Insel im Quellteich tummelt, sind wir auch hier vorbei. Übrigens, eine Bronzeskulptur (Nixe) des Künstlers Heinrich Adolfs aus Essen von 1957.Diese Nixe befindet sich bei N51 34.290 E007 03.870Danke für die gute SafariideeMit freundlichem Glückauf - Roland"},{"date":" 10.01.2016 11:21 ","person":"djti ","message":" Diese Apotheke ist nach einem Fabelwesen, dem Einhorn, benannt und besitzt natürlich auch eine entsprechende Skulptur über der Eingangstür.Koordinaten: N51° 25.602' E6° 51.666'DfdS."},{"date":" 03.01.2016 15:18 ","person":"ossi-kind ","message":" Wieder einen  auf der Karte zum Lächeln gebracht. Ganz gut    mit Miss Mxx und Familie Team \"SKJS Einheit\".TFTC von ossikind  an kruemelhuepfer!Das ist Cache Nr. 33 😊"},{"date":" 26.09.2015 ","person":"Die Wildensteiner ","message":" N 50 32.352 E 012 47.034In Schwarzenberg im Erzgebirge in der Bahnhofstraße befindet sich ein geschnitzter Drache. Er gehört zur Sage vom Ritter Georg, der den Drachen besiegte. Hier ein besonders schönes Exemplar.Die Inschrift mit der Sage beschreibt, dass einst ein Drache auf dem Totenstein herrschte. Ritter Georg kämpfte mit diesem, besiegte ihn, stürzte aber selbst in die Schlucht hinein und verstarb. Er wird dafür geehrt, dass er den Ort vom grausamen Drachen befreite. Und noch heute ist er im Stadtwappen vorhanden.Auf der Statue kann man lesen: \"Von den Schwarzenbergern wurde der tapfere Rittersmann heilig gesprochen.\"Danke für diese fabelhafte Safari!"},{"date":" 24.09.2015 ","person":"icho40 ","message":" Bei einem Besuch in Brandenburg haben wir einen Waldmops von Loriot entdecktN52 24.694 E12 33.416Danke für die Safari"},{"date":" 05.09.2015 16:00 ","person":"Die JKS-Detektive ","message":" Ein EinhornDieses Fabelwesen fanden wir über dem Eingang der \"Einhorn Apotheke\" in Kiel in der Kirchhofallee. Koordinaten:N 54° 18.969E 010° 07.258Vielen Dank für diese schöne Aufgabe sagen Die JKS-Detektive aus Kiel"},{"date":" 01.05.2015 ","person":"daister ","message":" Den lille Havfrue (Die kleine Seejungfrau) in Kopenhagen (Dänemark).(N 55° 41.572' E 012° 35.957')Hier sitzt sie und riecht nach Fisch.Dieses nur 125 cm große Wahrzeichen Kopenhagens, eines der kleinsten Wahrzeichen der Welt, ist wohl jedermann bekannt.Danke für die Safari,Gruß aus Eberswalde von ->daister<-"}],"descriptionSnippet":"Safari-Cache: Finde Fantasie-Wesen","status":"kann gesucht werden"}