{"hiddenAt":"01.01.2014","waypoint":"OC1060D","coordinates":"E 007° 54.967' N 48° 05.411'","link":"https://www.opencaching.de/viewcache.php?wp=OC1060D","description":"anhalten, suchen ,loggen und bei sonnigem Wetter die Aussicht genießenDieser Cache lässt sich auch gut mit anderen im Rebberg befindlichen Caches verbindenBitte einen Stift mitbringen Viel Spaß beim suchen © Der Weg zum Erebor, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Fgbar","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Traditional einfach und schnell von Der Weg zum Erebor","cacheType":"normaler Cache","terrain":2.5,"logs":[{"date":" 15.09.2017 16:01 ","person":"Burggeist ","message":" Netter Aufstieg, nette Wanderung, gewagtes Versteck.Vielen Dank sagt der Burggeist"},{"date":" 02.04.2017 11:15 ","person":"millegrazie ","message":" Steinreiches Land..."},{"date":" 17.11.2016 16:37 ","person":"wauxmaux ","message":" 17. November 2016 16:37wauxmaux Schöne Aussicht! "},{"date":" 02.07.2015 ","person":"ichwarsnicht ","message":" Einfach und schnell...wenn man dann erst mal oben ist bei 40 °C schon...aber Spoiler sei dank wirklich schnell .Vielen Dank,ichwarsnicht"},{"date":" 11.02.2015 ","person":"dosix ","message":" Schon länger . Bei schönem Wetter war ich mit dem Rad unterwegs, um ein paar Dosen einzusammeln. Die Aussicht war gut. Die Dose dank Hinweis schnell . Danke für den Cache."},{"date":" 22.01.2015 ","person":"Isibär ","message":" Auch hier mit den Hunden vorbeigekommen.Dank Spoilerbild gut .TFTC                                                                                                                                                    "},{"date":" 26.04.2014 13:50 ","person":"LimpingTom ","message":" Nachdem mich die \"Ampel\" in die Irre geführt hat, die Gelegenheit genutzt und einen Spaziergang durch die Weinberge gemacht und die Aussicht genossen. Gut gemachtes Versteck!!! TFTCLimpingTom"},{"date":" 27.01.2014 ","person":"molchebaer ","message":" Here We Go!Dieser Tradi sollte mein heutiges \"Waterloo\" werden. Von wegen: \"Traditional einfach und schnell\".Was sich der Owner hierbei gedacht hat, ist mir ehrlich gesagt ein großes Rätsel!OK, der Blick ist schön - doch hätte es hier einige andere Versteckmöglichkeiten gegeben...!Also entweder der schöne Steingarten gehört dem Owner - dann verstehe ich nicht, dass er freiwillig in Kauf nimmt, dass dieser bei jedem Cacher komplett \"umgepflügt\" wird.Oder aber der Besitzer des Gartens weiß nicht Bescheid, welches noch umso schlimmer wäre! -> ARMER GARTEN!Dazu kommt, dass Caches ja eigentlich nicht \"vergraben\" sein dürfen......Naja irgendwann - nach fast 30 minütiger Suche hatte ich die Dose dann in den total schlammigen Händen und konnte mich im Logbuch verewigen.Danke sage ich hier nicht, denn dieser Tradi ist so sinnlos wie ein Kropf!\"TFTC\" und Gruß aus dem Dreisamtalmolchebaer (#5113)DDF"},{"date":" 08.01.2014 ","person":"nordlicht08 ","message":" Das heutige herrliche Frühlingswetter zu einer kleinen Traditour genutzt. Nach dem Traditional 3 auch hier die herrliche Aussicht genossenDanke für den Cache.Gruß nordlicht08"},{"date":" 06.01.2014 ","person":"Siebenschlaefer ","message":" Das war unsere 1. kleine Wanderung im neuen Jahr.TFTC"}],"descriptionSnippet":"Traditional einfach und schnell","status":"kann gesucht werden"}