{"hiddenAt":"07.02.2014","waypoint":"OC107A7","coordinates":"E 012¬∞ 30.145' N 51¬∞ 24.344'","link":"https://www.opencaching.de/viewcache.php?wp=OC107A7","description":"Cachen boomt, wird fast zum Massentourismus - nur beim Kletter-Nachwuchs klemmt es. Deshalb soll diese kleine Serie ein Angebot f√ºr alle Kletter-Interessierten sein, welches diverse Schwierigkeitsgrade f√ºr Anf√§nger und Fortgeschrittene bietet. Da tiefe Schluchten, hohe Berge und reissende Fl√ºsse in unserer Gegend leider Mangelware sind, gibt's hier \"nur\" B√§ume ‚€“ aber meist sehr sch√∂ne - genau richtig zum √úben.Motto: Kletterei und Spa√ü dabeiDa Klettern und nicht Suchen im Vordergrund stehen soll, sind die B√§ume mit roten Punkten gekennzeichnet ‚€“ Ausnahmen siehe Hints. So seid ihr wenigstens beim richtigen Baum sicher - auch wenn die Dose eventuell nicht zu sehen ist.Nicht vergessen: in den Dosen und/oder Logb√ºchern findet ihr Bonus-Info's.Zum Cache:Wie der Name schon sagt - eine ganz leichte Aufgabe zum Aufw√§rmen oder zum √úben f√ºr Anf√§nger. Petling in ca. 7m H√∂he.Viel Spa√ü!EricB54 & SchwarzenbergerDies ist ein KLETTERCACHE! Wie man diesen mit geeigneterAusr√ºstung sicher absolviert, sollte euch bekannt sein.JEDER IST F√úR SEIN HANDELN SELBSTVERANTWORTLICH!PS: bez√ºglich des unten stehenden Schutzgebiets-Hinweis - Cache und Location sind mit dem zust√§ndigen Revierf√∂rster abgestimmt.¬© EricB54, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"","caseType":"mikro","difficulty":1,"condition":"ok","name":"T5-o-Drom LE - \"B√§umeleinelchen\" von EricB54","cacheType":"normaler Cache","terrain":5,"logs":[{"date":" 27.12.2017 14:23 ","person":"MikeBi ","message":" Heute war eigentlich der Plan, zusammen mit cy_rate_am die ganze Runde zu absolvieren, damit ich dann auch gleich noch die Challenge Bedingung erf√ºllen kann. Wir sind zwar zeitig gestartet, aber an einigen Caches haben wir doch l√§nger als gedacht gebraucht. Und der Tag ist leider zu dieser Jahreszeit auch recht kurz.Irgendwann werden auch noch die restlichen Caches der Runde besucht.Einer von uns beiden holte das Logbuch und der andere brachte es zur√ºck.Dieser Cache war recht schnell¬† absolviert.TFTC"},{"date":" 15.08.2015 22:13 ","person":"Nilpferd1607 ","message":" Heute konnte unser Team endlich mal wieder komplett auf Dosenjagt gehen. Nachdem wir uns schon anf√§nglich erfolgreich mit ner Drogengang angelegt hatten, wollten wir noch mehr. Ein kleiner Abschlu√ü sollte schon sein. Jeder tat und gab sein bestes, was manchmal auch sehr lustig war, aber auch hier stehen wir nun erfolgreich im Logbuch. TFTC sagt Nilpferd1607. "},{"date":" 08.05.2015 ","person":"Sunrise & Snuffler ","message":" Der lag so sch√∂n auf dem R√ºckweg zum Auto, den mussten wir noch mitnehmen... F√ºr die gro√üen Kollegen reichte die Zeit leider nicht mehr und, zugegeben, auch die L√§nge des Seiles nicht. Hatten wir nur mal schnell die Klamotten ins Auto geworfen um neues Spielzeug mal ein wenig ausgiebiger zu testen. Aber wir hatten unseren Spa√ü und die Dose ist um einen Eintrag reicher! Sch√∂nes Gebiet, macht richtig Lust auf mehr!Mit Dank auch f√ºr diesen Cache gr√º√üen Sunrise & Snuffler aus Leipzig!"},{"date":" 17.09.2014 ","person":"reSep ","message":" Wir hatten noch etwas Cachezeit, aber nur f√ºr was schnelles. Also den Kleinen angesteuert und fix geloggt. War genau das Richtige f√ºr den Abschluss der heutigen Runde mit Nurben und wir werden hier wieder kommen, aber wenn die Bl√§tter nicht mehr alle am Baum kleben.Gr√º√üe an den Owner und vielen Dank an NurbenreSep"},{"date":" 23.07.2014 ","person":"ch3ka ","message":" Das Baeumeleinchen war schnell entdeckt - und damit der ideale Cache, um einem befreundeten Cacher das T5ern naeherzubringen.Unter Anleitung durfte er hoechstselbst die Pilotschnur einwerfen, die dann auch bald ziemlich perfekt hing. Dann also schnell das Seil eingezogen und rauf und runter und so.Kennt man ja.Nachdem wir uns an der Aufwaermuebung schon auf so alles moegliche vorbereitet hatten, ging der hier dann doch eher als kleiner Abkuehler durch ;) - aber so solls ja auch sein hier. Schoenes T5-o-drom.TFTC."},{"date":" 31.05.2014 00:01 ","person":"djndk ","message":" Erik1986&#039;s erster klettercache und der einzige,  der ohne wurfseil machbar war...bei nacht! Kommen bestimmt noch mal im hellen wieder :)"},{"date":" 05.05.2014 ","person":"s.a.m. - saxony ","message":" Hallo EricB54, am 5. Mai 2014 sind wir in einer gro√üen Gruppe bestehend aus sorry_le, Iliona, Britispriti, Korallenfan's und neanto in das T5-O-Drom einger√ºckt und hatten einen wundervollen Tag mit tollen B√§umen und einer super Truppe. Wir haben alle 9 Schwierigkeitsstufen erfolgreich absolviert und dann noch die Challenge und den Bonus mitgenommen. Schlussendlich ein rundum gelungener Tag. Vielen Dank daf√ºr."}],"descriptionSnippet":"","status":"kann gesucht werden"}