{"hiddenAt":"14.04.2014","waypoint":"OC10B8F","coordinates":"E 009° 51.333' N 48° 21.666'","link":"https://www.opencaching.de/viewcache.php?wp=OC10B8F","description":"Nord: (Das Zauberwasser)(Krüger Bei)(Zepter und Hammer)(Winnetou III)Ost: (Winnetou III)(Durch das Land der Skipetaren)(Am stillen Ozean)(Unter Geiern)© dogesu, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"arhrere Znegrecsnuy","caseType":"mikro","difficulty":2,"condition":"ok","name":"Abenteuer von dogesu","cacheType":"Rätselcache","terrain":1.5,"logs":[{"date":" 25.03.2016 ","person":"makuli ","message":" Das Rätsel war schon lange gelöst und wurde aufgrund der neuen Koordinaten aktuell nochmals gelöst. Damit ging es dann heute in einer Regenpause los und die Dose konnte ohne Probleme  werden.TFTC"},{"date":" 27.01.2016 ","person":"pingo21 ","message":" Der neue Marterpfahl stand noch unbenutzt da, vielleicht warten die Indianer, bis die Wege vollends schnee- und eisfrei sind. Das Rätsel inspiriert mich, mal wieder die alten Geschichten auszukramen. Danke für das Abenteuer."},{"date":" 26.01.2016 ","person":"dogesu ","message":" kann gesucht werdenEntweder hat sich der alte Marterpfahl das Dösle einverleibt oder es befindet sich auf der Flucht. Deshalb gibt es nun einen neueren Marterpfahl als Hüter des Caches. Das Rätsel wurde angepasst, wer noch die alten Koords hat, korrigiere diese bitte: N -50 E -5"},{"date":" 21.07.2014 ","person":"hochfa ","message":" Das Rätsel war bald gelöst.Heute mit dem Fahrrad den Berg erklommen und gleich den richtigen Baum erwischt,aber doch länger gesucht.Tftc"},{"date":" 07.07.2014 21:15 ","person":"Tinkus ","message":" Das Rätsel habe ich schon länger gelöst in der Tasche. Heute habe ich einen der Abende genutzt, an denen es lange hell ist, um nach der Arbeit die Dose aufzusuchen. So liebe ich es: gut und muggelsicher versteckt, aber doch leicht zu finden.TFTC!"},{"date":" 25.08.2012 ","person":"icho40 ","message":" Nachdem wir diesen Cache schon bei GC geloggt haben, darf das Log bei OC natürlich nicht fehlen Bei diesem Rätsel kamen die Erinnerungen an meine Jugendzeit wieder.DFDC"}],"descriptionSnippet":"","status":"kann gesucht werden"}