{"hiddenAt":"20.11.2013","waypoint":"OC10688","coordinates":"E 014¬∞ 07.137' N 50¬∞ 54.192'","link":"https://www.opencaching.de/viewcache.php?wp=OC10688","description":"Wir freuen uns, Euch diesen schon archivierten Geocache wieder zeigen zu d√ºrfen.So eine tolle Wanderung darf einfach nicht im Archiv verschwinden!Der Cache wurde anl√§sslich des 1. KURF√úRSTLICHEN GENUSSCACHE-EVENTSvon swobber und marla-marlene am 04.09.2007 ausgelegt.Bis zu seiner Archivierung am 15.03.2013 wurde er 114 mal gefunden und bekam 15 FavoritenpunkteWir wollen die sch√∂ne Wanderung gleichzeitig auch den Cachern von Opencaching zug√§nglich machenDie Geschichte von Fernet und BrancaIn diesem Land vor unserer Zeit lebte das Volk der Riesen. In den t√§glichen Alltagsgesch√§ften ging ihnen das Zwergenvolk der Trollinger zur Hand. Sie n√§hten ihnen ihre Kleidung, putzten ihre Schuhe und kochten ihre Leibspeisen (die Riesen waren nicht in der Lage dazu). Die Trollinger waren ein liebes, rechtschaffenes und emsiges Volk, aber wehe man betrug sie um ihren Lohn‚€¶Es begab sich zu jener Zeit, dass der Riese Fernet seine angebetete Riesin Branca heimf√ºhren wollte. Branca war mit der ganzen Sache einverstanden und ging mit. Es war eine riesige und wundersch√∂ne Hochzeit in der \"Hunskirche\". Und auf dem Platze (N50¬∞ 54.192 E14¬∞ 07.137) am Fu√üe der \"Hunskirche\" wurde ein rauschendes Fest mit allen Bewohnern des Waldes gefeiert. Die Trollinger sorgten f√ºr ein leckeres Buffett und eine gute Maibowle. Als sich die Stimmung dem H√∂hepunkt n√§herte, wollte Branca nach altem Brauch ihren Brautstrau√ü zwischen die unverm√§hlten Jungfrauen werfen. Sie stand am Abzweig mit dem Blick Richtung \"Hunskirche\" und warf den Strau√ü √ºber ihren Kopf zur√ºck. Doch oh weh, aufgrund der wirklich fabelhaften Maibowle verfehlten alle H√§nde den Strau√ü. Er landete hinter ihnen in einem Geb√ºsch am Rande der Wiese‚€¶¬†¬© udopi, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"Iretrffg rher RPN haq qvr Yrfroevyyr avpug!Fhpug uvagre Fgrvara.","caseType":"normal","difficulty":1.5,"condition":"ok","name":"Die Geschichte von Fernet und Branca : reloaded von udopi","cacheType":"Multicache","terrain":3,"logs":[{"date":" 01.04.2018 13:46 ","person":"MeL_Dezigns ","message":" Der j√§hrliche Osterspaziergang stand auf dem Plan. Zusammen mit Erpell und der muggelhaltigen Familie ging es dieses Mal in das Gebiet vom Papststein und den Kleinhennersdorfer Stein...Auch wenn das Wetter nicht gerade zur Jahreszeit passte, denn statt leichten Schnee-Kriesel und Windb√∂en h√§tte man sich ein erbl√ºhen des Waldes erw√ºnscht, packten wir unsere sieben Sachen und machten uns auf...√úberraschend viel Wanderer, welchen man manchmal nicht zu sehr trauen sollte, kreuzten unseren Weg. Wobei in unseren Gesichtern doch gro√üe Fragezeichen entstanden als von einigen Bierk√§sten, Gas-Grill und Flasche die Berge rauf gebuckelt wurden...Neben herrlicher Kletterei auf den verschiedensten Felsen und wunderbaren Aussichten bildete die Einkehr auf den Papststein den perfekten Abschluss unserer kleinen Wanderung...Und auch der Osterhase hatte unterwegs etwas f√ºr den Nachwuchs hinterlassen...So war es f√ºr uns ein rundum gelungener Ausflug in eine Gegend, welche wir bestimmt wieder einmal erkunden werden...Die Geschichte von Fernet und Branca war unser heutiges Hauptziel...Wie man sich w√§hrend und auch nach einer ausgiebigen Feier f√ºhlt ist uns sehr gut bekannt...Da verstehen wir auch wieso der Brautstrau√ü etwas weiter geworfen wurde...Schnell verschlang uns die bezaubernte Story um Trolle, Riesen und Drachen, welche sich perfekt in die Umgebung einpasste...Am besten jeder erlebt es selbst...Gern kn√ºpfen wir hier noch eine Blaue Schleife an des Kleid der Braut und stecken 5 goldene Sterne auf den Schleier...Vielen Dank f√ºr den cache - Thanks for the cache - Merci pour le cache - Grazie per la cache - Bedankt voor de cache - Gracias por el cach√© - Gratias pro cache - Dziƒôkujƒô za skrytkƒô - K√∂sz√∂n√∂m a cache - Agradecimentos para o cache - Tack f√∂r cachen - D√≠ky za cache - K√∂sz√∂n√∂m a cache - √–nbellek i√ßin te≈üekk√ºrler - Hvala za ke≈° - –‘–ª–∞–≥–æ–¥–∞—€—? –∑–∞ –∫–µ—à–∞ -Ê„üË¨?Ê‚®Áö„Á∑©Â≠ò - Tak for cachen - Kiitos k√§tk√∂st√§ - Œ•œ…œ‡Œ±œ?ŒπœÉœ„œé Œ≥ŒπŒ± œ„Œ∑kann √º ŒºŒΩŒÆŒºŒ∑ cache - –ö—?—à “Ø—à—––Ω –∞–ª““—‹—? - Paldies par ke≈°atmi≈†as - Dziƒôki za pamiƒôƒ‡ podrƒôczna - Multumesc pentru cache - –‘–ª–∞–≥–æ–¥–∞—€–Ω–æ—?—‚—å –∑–∞ –∫—?—à - Hvala za predpomnilnika - Kesh uchun rahmatVielen Dank f√ºr den cache - Thanks for the cache - Merci pour le cache - Grazie per la cache - Bedankt voor de cache - Gracias por el cach√© - Gratias pro cache - Dziƒôkujƒô za skrytkƒô - K√∂sz√∂n√∂m a cache - Agradecimentos para o cache - Tack f√∂r cachen - D√≠ky za cache - K√∂sz√∂n√∂m a cache - √–nbellek i√ßin te≈üekk√ºrler - Hvala za ke≈° - –‘–ª–∞–≥–æ–¥–∞—€—? –∑–∞ –∫–µ—à–∞ -Ê„üË¨?Ê‚®Áö„Á∑©Â≠ò - Tak for cachen - Kiitos k√§tk√∂st√§ - Œ•œ…œ‡Œ±œ?ŒπœÉœ„œé Œ≥ŒπŒ± œ„Œ∑kann √º ŒºŒΩŒÆŒºŒ∑ cache - –ö—?—à “Ø—à—––Ω –∞–ª““—‹—? - Paldies par ke≈°atmi≈†as - Dziƒôki za pamiƒôƒ‡ podrƒôczna - Multumesc pentru cache - –‘–ª–∞–≥–æ–¥–∞—€–Ω–æ—?—‚—å –∑–∞ –∫—?—à - Hvala za predpomnilnika - Kesh uchun rahmat"},{"date":" 02.01.2018 23:14 ","person":"Der Buddelflink ","message":" Heute starteten wir den zweiten Anlauf diesen Multi zu l√∂sen.Beim ersten Versuch brachen wir wegen einsetzender D√§mmerung die Suche an Station zwei ab.Leider sollte es hier heute bei Tageslicht auch nicht wirklich klappen.Da die Koords zwischen den Felsen sehr ungenau sein k√∂nnen, erweiterten wir den Suchradius erheblich und pl√∂tzlich hielt ich eine Dose in den H√§nden.Wir staunten nicht schlecht, als wir feststellten,das dies die Finalbixx war.Nicht wirklich gl√ºcklich mit dem unerwarteten Erfolg marschierten wir zum Gasthaus auf den Papststein und auf dem R√ºckweg suchten wir nochmal an Station zwei.Es lies uns einfach keine Ruhe und promt fanden wir den Hint direkt am Wegesrand.Station drei lag auch auf unserem R√ºckweg und hier wurden wir schnell f√ºndig.Leider war es mittlerweile finster und wir beendeten vorerst diese Tour.Die restlichen Stationen werden wir ein anderes mal noch suchen.Danke f√ºrs legen und pflegen."},{"date":" 06.10.2015 09:37 ","person":"Drudenfuss ","message":" Seit seiner Erstver√∂ffentlichung im Jahre 2007 schiebe ich die Suche nach dem Drachen und der geraubten Branca vor mir hergeschoben.Doch irgendwann mu√üte auch ich mich mal in die Spur begeben. Vergangene Woche war es dann soweit.Die ersten drei Stationen liefen wie am Schn√ºrchen, d.h., nach der dritten w√§hlte ich den direkten Aufstieg - und landete vor einer Felswand. Erst rechts gesucht, dann doch links eine M√∂glichkeit , um auf den Gipfel zu kommen. Auch hier wurde ich f√ºndig, brauchte aber dann f√ºr den n√§chsten Ort eine mentale Unterst√ºtzung. In der Ferne h√∂rte ich Stimmen - und richtig, sa√üen doch auf einer herrlichen Aussicht drei √§ltere Leutchen bei Bier und Sekt. Hier verquasselte ich fast eine Stunde mit ihnen. Gemeinsam mit ihnen stieg ich ab und begab mich zum Vorfinal.Es half alles nichts, ich hatte riesige Tomaten auf den Augen und brach die Suche ab.Heute noch einmal vor Ort gewesen, diesmal konnte sich nichts vor mir verstecken und so stehe ich nun auch im Logbuch.Dankesch√∂n an udopi f√ºr's Wiederaufleben und Erhalten dieses sch√∂nen Caches.Gru√ü vom Drudenfuss"},{"date":" 17.05.2015 17:30 ","person":"Strusifusi ","message":" Diesen schicken multi hatte uns meine liebe sassi1233 vorgeschlagen... :)Auf die spuren von fernet und branca machten wir uns als team: k45m, ich +mein minicacher und meine fellkinder...sassi, ihr maennl und auch ihr minicacher....Es ist eine huebsche geschichte, mit gut findbaren stationen,gut die vorletzte fand ich eher rein zufaellig "},{"date":" 20.04.2014 ","person":"Sax3Orienteering ","message":" Auf Opencaching ein FTF! Zu Ostern diesen Cache  und geloggt. DFDC."},{"date":" 07.03.2014 12:25 ","person":"Juergen-87 ","message":" Der Multi um \"Fernet und Branca\" war das Hauptziel auf der heutigen Cache-Runde. Zusammen mit dem Team Crostau ging es am Vormittag los und erstaunlicherweise trafen wir auf der ganzen Tour keine Leute und hatten den Wald f√ºr uns . Beim Vorg√§ngercache hatten wir damals nur noch das Final  und so waren wir gespannt, wo uns udopi langschicken w√ºrde . Die Runde ist auch super angelegt und es waren wieder ein paar unbekannte Wege dabei. Passend zur Mittagszeit bekamen wir noch einen Hinweis auf eine Aussicht und konnten dort gleich noch ein Picknick einlegen . Die Stationen waren alle sch√∂n versteckt und es hat auch beim Suchen nie zu lange gedauert. Am Final angekommen konnten wir dann loggen. Insgesamt eine sch√∂ne Runde mit passender Geschichte und sch√∂nen Stationen in einer klasse Gegend. Sch√∂n, dass der Multi wiederbelebt wurde. Daf√ºr gibt einen Favo! Vielen Dank f√ºr den Cache."},{"date":" 25.02.2014 ","person":"Die Dachse ","message":" Nachdem der Originalcache mehrmals nicht zu finden war, freuten wir uns √ºber die Neuauflage dieses Caches. Bei fast fr√ºhlingshaftem Wetter begannen wir die Runde. Die Stationen konnten wir alle gut finden, da die \"Beschreibungen\"  alle n√∂tigen Informationen enthielten. Unterwegs trafen wir noch die Neust√§dter, nochmals viele Gr√º√üe von hier aus, die das gleiche Ziel hatten.Am Finale angekommen, konnten wir muggelfrei loggen.Danke f√ºr diese sch√∂ne Wanderung, die wir gern mit einem Schleifchen schm√ºcken."}],"descriptionSnippet":"","status":"kann gesucht werden"}