{"hiddenAt":"02.11.2013","waypoint":"OC1035B","coordinates":"E 009° 20.178' N 52° 52.158'","link":"https://www.opencaching.de/viewcache.php?wp=OC1035B","description":"Lohberg Cache der zweite. Auf der höchsten natürlichen Erhebung des Landkreises Verden / AllerNur zu Fuß oder mit dem Rad erreichbar. Das Befahren mit motorisierten Fahrzeugen ist Verboten. Der Privatweg auf der Nordseite des Geländes, darf benutzt werde. Parken nur am Wirtschaftsweg erlaubt.  Lohberg Cache der Zweite. Auf der höchsten natürlichen Erhebung des Landkreises Verden / Aller. Auf dieser \"Erhebung\" befand sich bis zum Jahr 1997 eine Raktetenabwehrstation der Bundeswehr. Auf der Südseite dieser ehemaligen Station befindet sich dieser Cache. Von hier aus kann man noch die Bunkeranlagen, technischen Einrichtungen und Befehlsstände, Sprengschutzmauren, sowie künstlich aufgeschüttete Erdwälle sehen. Insgasamt gibt es fünf auf dem ganzen Geländen. Auf diesen Wällen standen Hawk Abwehr Einheiten, die im Ernstfall Atomraketen abschiessen sollte. Die dazugehörigen Radaranlagen waren in Visselhövede stationiert, Atomraketen die dem Gegenschlag dienten im jetztigen Wolfcenter in Dörverden. Das gesamte Gelände ist noch im Originalzustand umzäunt. Der große Schweinestall wurde 1999 errichtet und steht heute leer. Eine große Kuhherde ist auf dem  Gelände ganzjährig anwesend. Das ehemalige Wachheim dient heute als Wohnhaus und ist ständig bewohnt. Das Betreten des Geländes ist strengstens für Unbefugte verboten. © pirate2014, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"nano","difficulty":1,"condition":"ok","name":"Lohberg der Zweite von pirate2014","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 06.09.2016 18:45 ","person":"Fomentarius ","message":" Kein Cache für kurze Hosen. Danke für den Cache!"},{"date":" 27.07.2015 19:30 ","person":"RogerWilco ","message":" Log-Nachtrag am 20.02.2016:Gefunden haben wir diesen Cache am 27.07.2016. Interessant waren die Kühe. Bzw. wir waren für die Kühe sehr interessant und so folgten sie uns am Zaun entlang. Als es dann zu Regnen anfing, rannten sie plötzlich unter die Bäume zum Schutz vor dem Regen und kamen dann wieder zum Zaun, als der Regen aufhörte. Das hatte ich vorher nie gesehen. :)Vielen Dank für das Herführen und Zeigen!Leider stimmt die Cache-Behältergröße nicht (tatsächliche Größe: klein). Da ich unsicher war, ob wir den richtigen Cache  haben, hatte ich beim Owner deswegen nachgeragt. Leider bis heute keine Antwort erhalten."},{"date":" 26.05.2014 ","person":"eyphka ","message":" X-Log von GC.com"},{"date":" 14.04.2014 ","person":"daRAMA ","message":" Mmh - der Steinberg ist nochmal 28m höher, aber hier geht's wohl steiler bergauf?Bitte den Wegpunkt GC504D6 nachtragen.DfdC daRAMA "}],"descriptionSnippet":"Lohberg der Zweite","status":"kann gesucht werden"}