{"hiddenAt":"10.11.2013","waypoint":"OC103D2","coordinates":"E 013° 22.409' N 52° 27.341'","link":"https://www.opencaching.de/viewcache.php?wp=OC103D2","description":"Ein Baum in unserer Wohnsiedlung (N 52° 27.341 E 013° 22.409) , an dem eines Tages zwei Paar Schuhe hingen, war Auslöser für die Idee, einen Safari-Cache anzubieten.Wir erinnerten uns an einen Baum in unserer Homezone (N 52° 27.802 E 013° 22.002) , an dem \"Schädel\" angebracht wurden. Auf einer Munzee-Tour im Norden Berlins haben wir einen Baum entdeckt, an dem eine Riesenspinne hing (N 52° 33.824 E 013° 22.249).Jahre zuvor haben wir in Kopenhagen einen \"Schnullerbaum\" (Kaere Suttetrae, auf englisch: soothers tree, http://de.wikipedia.org/wiki/Schnullerbaum) in Frederiksberg Have (N 55° 40.595 E 012° 31.700) gefunden.Eure Aufgabe ist es nun, Bäume zu finden, an denen Gegenstände hängen, die keine Früchte sind und normalerweise nicht dorthin gehören. Ausgenommen sind Weihnachtsbäume, Baumhäuser oder Bäume, die als Verstecke für Geocacher (Petlings o. ä.) dienen. Macht bitte ein Foto und gebt den Fundort an.© Team4doubleus, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"Schnullerbaum - Safari Cache von Team4doubleus","cacheType":"virtueller Cache","terrain":1,"logs":[{"date":" 16.01.2018 ","person":"Spannehans ","message":" Dieser Cache ist eine schöne Idee. Auf meiner heutigen Wanderung kam ich an einem Baum vorbei, an dem jede Menge Vogelhäuschen"},{"date":" 12.01.2018 ","person":"weltengreif ","message":" N51 10.282 E7 5.864Today I took the kids to the neat little playground at the Gustav-Coppel-Park in Solingen. On the way there, we passed a tree decorated with little leprechauns(?) that leered at us from their elevated position.TFTC & greets from \"Blade City\" Solingen!Cache #7600 (approx.)+++++++++++++++++++++++Liebe"},{"date":" 29.12.2017 ","person":"BESTPOE ","message":" N 50° 55.529, E 011° 34.711Dieser Schnullerbaum als Schnullerspendenbaum befindet sich auf dem ehemaligem Gelände der Kinderklinik in Jena. Die Kinderklinik ist im Dezember 2016 in das neue Universitätsklinikum umgezogen. Noch gibt es den reichlich geschmückten Baum und einen Briefkasten für Spenden.Danke für die Suchaufgabe und Grüße aus Thüringen."},{"date":" 12.12.2017 16:01 ","person":"Valar.Morghulis ","message":" In Leipzig gibt's am Uniklinikum genau bei:N 51° 19.821E 012° 23.294einen Schnuller-Spenden-Baum. Man legt den Schnuller in den Briefkasten und anschließend wird er durch unbekannte Geister am Baum befestigt. Ganz nebenbei befindet sich unter diesen ganzen Schnullern natürlich auch ein klitzekleines Döslein, weswegen ich heute hier war. (https:"},{"date":" 23.09.2017 ","person":"FlashCool ","message":" Beim Besuch des Herzberger Tierparks entdeckten wir einen kleinen Schnullerbaum. Im Baum hing ein Schild, welches auf dieses besondere Baumexmeplar aufmerksam machte...Koordinaten: N 51° 42.212 E 013° 13.098Vielen Dank für die interessante Safari-Aufgabe."},{"date":" 12.08.2017 17:57 ","person":"noiram ","message":" Hurra Urlaub! Wir sind das 6. Mal auf Bornholm, aber das 1. Mal als Cacher. Nach einem leckeren Essen in der Räucherei mussten wir uns noch ein wenig die Beine vertreten und wanderten auf einem schmalen Pfad zu diesem niedlichen Cache. So viele Nuckel auf einmal sahen wir noch nie!!!  :) Wir hinterließen auch einen Nuckel von unserem Zwergi, er hat noch welche, denn er ist noch sehr klein. Den gab uns unser großes Muggelkind mit auf Reisen, als wir ihr von diesem besonderen Cache (GC1PR4J) erzählten. Eine schöne Idee! Nun las ich von dieser Safari: Diesen tollen Schnullerbaum entdeckten wir auf Bornholm in der Nähe von Neksø.KO: N 55° 04.501 E 015° 08.467Danke & LG aus dem Ostharz"},{"date":" 05.05.2017 ","person":"anmj ","message":" Der Baum den ich entdeckt habe steht in Nordheim an den Koordinaten N 49° 47.919 E 009°54.567 und an ihn hängen Gießkannen. DfdC sagen ANMJ"},{"date":" 10.01.2017 ","person":"Seebaer777 ","message":" Bei dieser Safari musste ich direkt an https:"},{"date":" 25.10.2016 ","person":"Nelly 01 ","message":" Mit ekorren machten wir noch abends einen Cache in einem Stradtpark. wir konnten mit dem Tite im Prinzip nichts anfangen, bis wir plötzlich vor diesem von ekorren dokumentiertem Schnullerbaum gestanden sind. Erst staunten wir eine Weile (Was, das gibt es tatsächlich?) dann machten wir die Bilder und suchten den Cache."},{"date":" 25.10.2016 ","person":"ekorren ","message":" Malmös nappaträdMalmö, Skåne, SchwedenN 55°35.721 E 12°58.598Ohne die Safari hätten wir wohl nicht mal gewusst, dass es so etwas wie Schnullerbäume gibt. In Malmö waren Nelly 01 und ich nun im Rönneholmsparken, um einen Mysterycache zu suchen, und haben gesehen, dass noch ein Tradi im selben Park sein sollte. Also haben wir schon abends im Dunkeln dessen Koordinaten angesteuert und fanden vor: Einen reichlich behängten offiziellen Schnullerbaum! "},{"date":" 22.10.2016 ","person":"aukue ","message":" Bei Kirchenkirnberg im Schwäbischen Wald steht dieser Obstbaum an der Straße und trägt gar seltsame Früchte...Wahrscheinlich gibt es im Dorf keinen Schuh-Container... Koordinaten: N 48 57.296 E 009 40.695 Gruß aukue "},{"date":" 04.10.2016 ","person":"Spatzenbande13 ","message":" In denSomerferien haben wir viele schöne Dosen gesucht und auch viele Safarifotos geschossen.Im Barfußpark kamen wir an diesem Schnullerbaum vorbeiN 54 42.618E 009 56.050Vielen Dank für die nette Idee! "},{"date":" 10.07.2016 ","person":"möweninsel ","message":" Heute eine Runde in Witten auf dem Hohenstein gedreht und dabei diesen Schnullerbaum .Wollten daraus gerade selber eine Safari machen, da fanden wir diese.Der erste Schnullerbaum wurde in Dänemark errichtet im Jahr 1920!Er steht bei N 51° 25.738 E 007° 21.313 Lieben Gruß und Danke für diese Safari.Möweninsel"},{"date":" 30.06.2016 ","person":"johnny_cache11 ","message":" Diesen wunderschönen Schnullerbaum habe ich in Potsdam entdeckt bei N52° 24.070   E013° 03.967: Vor einigen Monaten entdeckte ich in Dreilinden diesen Schuhbaum ungefähr bei N52° 24.204   E013° 10.032:"},{"date":" 20.04.2016 ","person":"etaner ","message":" Mit Mr. No die Küchenschellen bewundert und den Schuhbaum entdeckt."},{"date":" 20.04.2016 ","person":"Mr.No ","message":" Mit etaner bei Lonsee Küchenschellen besucht und dabei auch diesen Schuhbaum .Koordinaten N48°31.514 E009°54.758"},{"date":" 04.04.2016 18:16 ","person":"djti ","message":" Was es nicht so alles gibt.  Schnell mal Google angeworfen und siehe da, es gibt einen Schnullerbaum in Mülheim an der Ruhr. Er befindet sich neben dem Spielplatz am Wiithausbusch und ich habe ihm heute einen Besuch abgestattet.Koordinaten: N51° 24.918' E6° 53.742'Danke für die Safari-Aufgabe."},{"date":" 04.02.2016 ","person":"rolandforchrist ","message":" Heute haben wir einmal die Hunderunde zu dem Marler Obstbaumuseum, des hiesigen Heimatvereins verlegt. 102 Obstbäume und das sind alles alte Sorten und wir wussten natürlich, dass hier der offizielle Schnullerbaum des Heimatvereins stehtDieser Schnullerbaum befindet sich bei N51 38.849 E007 04.692Danke für die gute SafariideeMit freundlichem GlückaufRoland"},{"date":" 02.12.2015 ","person":"rosenthaler ","message":" Dieser Schnullerbaum, hier Nunubaum genannt, steht am Eingang zum Wildtierpark Christanental bei Wernigerode. Er soll den Kindern den Abschied von ihrem Nuckel erleichtern.N 51° 49.539   E 010° 48.431"},{"date":" 18.09.2015 13:15 ","person":"Siggiiiiii ","message":" #1197, 13:15Heute war ich im Zoo Eberswalde und völlig unerwartet stand da plötzlich ein Schnullerbaum. Hab so ein Ding noch nie gesehen aber mich an den Safari Cache erinnert. Das Handyfoto ist allerdings leider ziemlich verwackelt. Hatte leider keine Kamera mit und an meinem Arm hat dann noch jemand herumgezerrt und.... naja, ich bin froh, dass es überhaupt was geworden ist. Der Zoo ist übrigens eine Reise wert. Er sieht zwar klein aus, ist es aber eigentlich nicht. Das Areal verläuft sich ziemlich weit durch die vielen Wege. Auf Großwild hat man bis auf Löwen verzichtet. Es gibt dafür viele Kleintiere.Koordinaten: N 52° 49.336  E 13° 47.034Siggiiiiii"}],"descriptionSnippet":"","status":"kann gesucht werden"}