{"hiddenAt":"26.05.2014","waypoint":"OC10DC9","coordinates":"E 011° 20.999' N 50° 37.485'","link":"https://www.opencaching.de/viewcache.php?wp=OC10DC9","description":"Ein kleiner Tradi in der Nähe des Weges. Parken kann man am Wanderparkplatz Steiger oder an den Feengrotten. Im Zielbereich gibt es eine Bank, von hier könnt ihr die Aussicht auf Saalfeld genießen. Um den Cache zu finden geht hinter der Bank in den Wald. Euer GPS weiß den Weg  Viel Spass wünscht: Team Schmowskie© Team Schmowskie, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Nz Shßr rvarf Onhzrf","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Blick auf Saalfeld von Team Schmowskie","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 11.05.2016 18:49 ","person":"Straussenfamilie ","message":" Logbuch war leicht zu finden. Leider ist es sehr feucht und man konnte es kaum beschreiben. TFTC "},{"date":" 28.12.2015 ","person":"FriedrichFröbel ","message":" Von einem Aussichtscache ging es zum nächsten.Hier mussten wir ein wenig länger suchen, denn die Dose war gut getarnt. Doch aufgrund einer Auffälligkeit konnte der Behälter schlussendlich auch lokalisiert werden.Leider ist das Logbuch recht feucht und lässt sich so gut wie nicht mehr beschreiben.Dennoch danke fürs Zeigen dieser schönen Aussicht."},{"date":" 15.08.2015 20:19 ","person":"RoMoe ","message":" Nach ein wenig suchen gut . Dose lag lose herum. Haben sie wieder sicher versteckt. Danke sagt die Leipziger Familie RoMoe "},{"date":" 02.05.2015 12:30 ","person":"karamelle ","message":" "},{"date":" 18.03.2015 15:53 ","person":"Max-Power25 ","message":" Schöner Ausblick bei herrlichem Wetter :-) Tftc"},{"date":" 19.02.2015 ","person":"die muefies ","message":" Bei Geocaching ist nun in der Homezone fast alles abgegrast. Da fiel uns doch auf, dass es hier auch Caches gibt, die gar nicht bei GC sondern nur bei OC gelistet sind.Also heut mal hier her. Wir haben den Aufstieg übers Adriansthal gewählt, was sich mit Kinderwagen wohl nicht als so empf ehlenswert zeigte. Abwärts gings dann über den Steiger deutlich besser.Cache trotz des vielen Laubes . Etwas Kritik sei mal erlaubt. Hier wäre auch Platz für eine größere Dose gewesen! Ein Micro im großen Wald ist nicht so toll.Der Blick über Saalfeld war natürlich klasse!  Vielen Dank!die muefies (Ivo, susi und Fritz) "},{"date":" 30.01.2015 13:43 ","person":"Burggeist ","message":" Den habe ich lange gesucht. Kurz vor dem Aufgeben hats dann geklappt.Vielen Dank sagt der Burggeist"},{"date":" 26.01.2015 17:10 ","person":"LmcK1710 ","message":" Mein erster opencaching cache!Wie oft bin ich hier oben lang gejoggt und mir gedacht das es ein schöner Platz für ein cache wäre! Jetzt weiß ich das hier einer liegt! Danke für den cache und die Freude die ich daran hatte!"},{"date":" 07.11.2014 ","person":"BESTPOE ","message":" Bank  - Blick auf Saalfeld - Cache . Hier ist alles im grünen Bereich und für mich war es ein FTF.Viele Grüße und DFDC"}],"descriptionSnippet":"","status":"kann gesucht werden"}