{"hiddenAt":"05.01.2014","waypoint":"OC10670","coordinates":"E 006° 50.351' N 50° 44.870'","link":"https://www.opencaching.de/viewcache.php?wp=OC10670","description":"Um diesen Mystery zu lösen solltet ihr ein wenig Erfahrung mit den soziokulturellen Auswüchsen des Internets haben. Solltet ihr eher zu der Offliner-Gattung gehören werdet ihr vermutlich ein wenig Unterstützung brauchen. Wer regelmäßig viel im Netz unterwegs ist sollte dies aber normalerweise schaffen können.Im zweiten Teil dieser Reihe wird es ein wenig schwieriger, denn gesucht sind verschiedenste recht berühmt gewordene Netz-Phänomene. Dies umschließt ein recht breites Spektrum von Netz-Videos über Memes bis hin zu musikalischen Werken. Wer sich regelmäßig auf Social Media Plattformen (insb. Youtube) bewegt, sollte sicherlich einiges zuordnen können.Gewählt wurde bewusst eine recht variable Schwierigkeit. Einige der gesuchten Phänomene wird vermutlich jeder zuordnen können, andere sind wiederum etwas spezieller.Zu jedem Bild müsst ihr einen Titel oder ein Zitat erraten. Gewählt wurden diese aber bewusst so, dass ihr sie definitiv erkennen könnt, wenn Euch das gesuchte Phänomen bekannt ist. Um eine kleine Hilfe zu geben sind die Anzahl der Buchstaben und einige Helfsbuchstaben des Lösungswortes vorgegeben.Die Finalkoordinaten errechnet ihr aus den Buchstabenwerten der rot markierten Stellen - Pro Bild gibt es davon genau eine. Die Lösung des Bild Nr.1 ergibt somit die Variable A, die Lösung des Bild Nr.2 die Variable B usw. Die Finaldose findet ihr bei:N 50° (A+C).(A+B+C+D+E+F+G+H)*10-(A+E+G)E 006° (I+K+N+P).(J+L+M+O)*6-(L*2+G)Die Lösung für die Koordinaten dieses Rätsels könnt ihr auf geochecker.com überprüfen.GeoChecker.com© Kelturion, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Nz Shß rvarf nygra Evrfra","caseType":"klein","difficulty":3.5,"condition":"ok","name":"Netzkultur #2 - Internet-Phänomene von Kelturion","cacheType":"Rätselcache","terrain":1.5,"logs":[],"descriptionSnippet":"Die Mystery-Reihe für die netzaffinen Nerds unter den Cachern","status":"kann gesucht werden"}