{"hiddenAt":"26.02.2014","waypoint":"OC108D4","coordinates":"E 011¬∞ 34.321' N 50¬∞ 40.966'","link":"https://www.opencaching.de/viewcache.php?wp=OC108D4","description":"Dieser Geocache liegt zwischen dem Ortsteil Brandenstein (von Ranis) und P√∂√üneck in der N√§he des Felsens, nach dem er benannt ist, nicht weit n√∂rdlich entfernt vom Saale-Orla-Wanderweg. Der Teufelszahn ist eines der in der Orlasenke so h√§ufigen Zechsteinriffe. Neben dem Teufelszahn sind dort noch andere kleinere Felsen um ein eigent√ºmliches Loch in der Mitte der Anlage gruppiert.Im Umfeld stehen Hochsitze, dort wird gejagd. Also nur bei Tage aufsuchen.Ordentliche Schuhe und ein wenig Ausdauer sind erforderlich. Der Saale-Orla-Wanderweg ist bei nassem Wetter sofort schlammig.Inhalt : Logbuch (KEIN Stift), Zettel mit \"B\" f√ºr OC10D66 (bitte unbedingt drin lassen)Am 02.04.2018 kontrolliert. Dose liegt sicher im Versteck.In der Dose liegen noch ein kleiner Zettel und ein Blechstreifen mit dem Wert \"B\" f√ºr die Berechnung vom OC10D66 ‚€úDie Zentrale‚€ú. Bitte Zettel und Blechstreifen unbedingt in der Dose lassen.Bitte die Dose wieder genau so mit dem kleinen hellem Stein verkeilen und die Tarnung davor anbringen.¬© Burggeist, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"vz Sryf va rgjn rva Zrgre U√∂ur √ºore Reqobqra","caseType":"mikro","difficulty":2.5,"condition":"ok","name":"Teufelszahn 4 von Burggeist","cacheType":"normaler Cache","terrain":2,"logs":[{"date":" 14.11.2017 13:25 ","person":"mohbru2 ","message":" Der erste von dreien heute am Teufelszahn. Nach kurzer Suche den richtigen Felsen und damit auch das Versteck entdeckt.¬†¬† DFDC"},{"date":" 19.08.2016 ","person":"Burggeist ","message":" kann gesucht werdenDie Dose ist wieder vollst√§ndig best√ºckt.Das Blechschildchen bleibt bitte drin."},{"date":" 14.08.2016 ","person":"Burggeist ","message":" kann gesucht werdenAm 14.08.2016 kontrolliert. Dose war weg.Es liegt wieder eine Ersatzdose (gleiches Modell wie Original) im Versteck und diese enth√§lt auch alle Daten.Das mache ich demn√§chst wieder ein bisschen sch√∂ner."},{"date":" 13.08.2016 ","person":"FriedrichFr√∂bel ","message":" Hier mussten wir heute unverrichteter Dinge wieder abziehen, nachdem wir ungeachtet des Hinweises und Spoilerbildes nicht f√ºndig wurden."},{"date":" 09.05.2016 ","person":"Golgafinch ","message":" Also diesen Zahn konnte ich dem Teufel nicht ziehen. Trotz st√§ndigen umkreisens des Objektes und immer mal anderen Blickwinkeln wollte es mir nicht gelingen hier f√ºndig zu werden. Mittlerweile bin ich aber ein wenig beruhigt deswegen, denn ich erhielt die Mitteilung, da√ü selbst der Owner immer 'ne Weile suchen muss.Bis zum n√§chsten Versuch,DFDC"},{"date":" 28.09.2015 ","person":"Ti1na ","message":" Die haben es ganz sch√∂n in sich, diese Teufelsz√§hne. Beim zweiten Anlauf und nach Versicherung des Owners, das alle D√∂schen am rechten Platz sind, heute auch . Was f√ºr eine Suche. Habe in jedes L√∂chlein geguckt, jede Menge Spinnen vertrieben und bin dann auch f√ºndig geworden.Stellvertretend f√ºr die Teufelsz√§hne bekommt dieser hier eine Empfehlung, weil ein so sch√∂nes dickes Spinnennetz genau vorm Eingang hing. Indiana Jones ist gar nichts dagegen Vielen Dank f√ºr diese gut versteckte Cache-Serie an einem mindestens ebenso gut versteckten Ort!Ti1na"},{"date":" 03.05.2015 10:16 ","person":"Max-Power25 ","message":" Tftc"},{"date":" 20.03.2015 ","person":"Team Schmowskie ","message":" Hier wurde dann schon etwas l√§nger gesucht. Nach ca 10 min war das feine Versteck ausgemacht. Danke f√ºr diesen Cache, Gr√º√üe aus SLF, Team Schmowskie"},{"date":" 16.04.2014 ","person":"Burggeist ","message":" Hinweis von Lucas, Paule, Leonie, Ronnie und Heidi"},{"date":" 12.04.2014 18:00 ","person":"Leroy_Bates ","message":" Gesucht und auf Anhieb . ;-) TFTC Leroy_Bates "},{"date":" 09.03.2014 ","person":"BESTPOE ","message":" Heute habe ich den zweiten Versuch gewagt. Aber auch mit Spoilerbild war es sehr schwer, die Dose zu finden. Die Stelle hatte ich bereits vor einer Woche untersucht.¬†Bei bestem Wetter¬†habe ich mich cm f√ºr cm vorgearbeitet - nun stehe ich im Logbuch.Viele Gr√º√üe und DFDC"},{"date":" 02.03.2014 ","person":"BESTPOE ","message":" Diesen Cache habe ich .BESTPOE"}],"descriptionSnippet":"am Westrand","status":"kann gesucht werden"}