{"hiddenAt":"06.01.2014","waypoint":"OC10633","coordinates":"E 010° 44.540' N 48° 58.785'","link":"https://www.opencaching.de/viewcache.php?wp=OC10633","description":"Startpunkt: N48° 58.880' E 10° 44.027'Es befinet sich am Startpunkt ein Parkplatz einer Gaststätte in Hechlingen. Dort ist ein Infopoint für Sehenswürdigkeiten rund um Hechlingen am See. Zwischenstation: N48° 58,845' E 10° 43.838'An der Zwischenstation (neben dem Autohaus) beginnt der Hohlweg.© pfiff, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Qre Pnfu irefgrpxg fvpu hagre uöymrearz Zngrevny.","caseType":"klein","difficulty":2.5,"condition":"ok","name":"St. Katharinenkapelle Hechilngen von pfiff","cacheType":"normaler Cache","terrain":2.5,"logs":[{"date":" 01.09.2016 ","person":"The New Hunters ","message":" HinweisAchtung ! Zum Loggen ist ein Passwort nötig !"},{"date":" 19.08.2016 ","person":"The New Hunters ","message":" Nach ein bischen Suchen . Und ich war sehr überrascht, das so viele Logeinträge drin waren ( bestimmt acht oder mehr) Warum loggt niemand online ? Oder meinen alle, sie hätten den anderen Cache , von Geocaching.com. Den suchten wir auch, nur hatten wir dort kein Glück.Jedenfalls haben wir uns gefreut, und finden es lustig, dass wir als erster hier loggen.Out "},{"date":" 19.08.2016 19:00 ","person":"Li_Ka ","message":" TFTC ! Raus: Minifigur und Aufkleber, rein: Pflaster und Lolli. Endkoordinaten passen super! Lag fast offen rum, haben bissl besser versteckt.Es fehlt ein Hinweis auf der Dose, was das ist. Zudem wäre es hilfreich, dass Passwort zum Loggen besser zu beschreiben.... Für unerfahreneGeocacher könnte dies ein Abgrund sein, warum so wenig geloggt wird. Wir haben auch gebraucht, bis wir das gecheckt haben.Aber sonst ein toller Platz-vielen Dank!"},{"date":" 18.02.2016 ","person":"The New Hunters ","message":" HinweisHab mir das heute mal durchgelesen.Dazu möchte ich anmerken : Die Koordinaten von Parkplatz und Zwischenstation sind vertauscht (ist ja nicht so schlimm)Hier ist auch noch ein Multi von Geocaching.Von Oktober bis April ist Fledermausschutzzeit-bitte beachten-da darf nicht gesucht werden !Wenn wir wieder mal in die Gegend kommen wird gesucht."}],"descriptionSnippet":"Über den Hohlweg gelangt man zu einer tollen Aussicht.","status":"kann gesucht werden"}