{"hiddenAt":"25.08.2011","waypoint":"OC10E3F","coordinates":"E 006° 52.730' N 50° 55.750'","link":"https://www.opencaching.de/viewcache.php?wp=OC10E3F","description":"Adenauer WeiherDerAdenauer Weiher wurde in den Zwanziger Jahren des vorigenJahrhunderts im Rahmen einer Arbeitsbeschaffungsmaßnahme angelegtund im Volksmund nach dessen Verursacher benannt. Der Name wurdeschnell offiziell übernommen. Den Aushub häufte man in der Umgebungan. Unter anderem entstand auf diese Weise der so genannte AdenauerHügel                                    Kahnpartie 1933:  Die Bäume warennoch ganz jung und die Uferbefestigung sah auch andersausGespeist wird der Weiher durch den Ablauf des nahegelegenenSchwimmbads. Früher gab es hier auch eine Kahnstation, wie sie beiden anderen Stadtwaldweihern üblich sind. Die Station wurde imKrieg zerstört und 1946 wieder aufgebaut. Jedoch hat man denBetrieb kurz danach schon wieder geschlossen, nachdem sich einAngehöriger der belgischen Streitkräfte in einem Bombentrichterersäuft hat. Der Weiher wurde darauf hin auf die zur Dürenerstr.gelegene Wiese abgepumpt und die Trichter geflickt. Heute sieht mannur noch die Kaimauer der Station. Das Bootshaus ist in denAchtziger Jahren ebenfalls verschwunden.1948 bauten die belgischen Streitkräfte am Nordufer einOffizierskasino, das sie bis  ins  Jahr 2003 benutzten.Nach Umbau wurde der Club Astoria 2007 wieder eröffnet und istseitdem für die Allgemeinheit zugänglich.Rätsel:Entfernung zum Cache in MeternRichtung zum Cache in GradZu ermitteln ist die Entfernung unddie Richtung zum Cache von der Koordinate dieses Listings gesehen.Begebt euch also zu diesen Ausgangskoordinaten und macht einePeilung. Die Finalkoordinaten ausrechnen geht natürlich auch.Der Cache ist sehr traditionell versteckt.Den Erstfinder erwartet eine nicht aktivierte FTF Geocoin.Euer Ergebnis könnt ihr hier überprüfenViel Erfolg wünscht euch Oma© Oma Eusebia, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Onhzjhemry: Süe Pnpure nhssäyyvtr Gneahat","caseType":"klein","difficulty":3,"condition":"ok","name":"Adenauer Weiher von Oma Eusebia","cacheType":"Rätselcache","terrain":1.5,"logs":[{"date":" 04.08.2017 11:45 ","person":"mycroft ","message":" Kurz bevor ich aufgeben wollte, gab das erste Bild seine Daten preis. Feiner Geocache und eine gute Gelegenheit, sich die schöne Gegend um den Adenauer Weiher mal genauer anzusehen.TFTC mycroft"},{"date":" 29.04.2016 ","person":"finnkrone ","message":"  ... schönes Rätsel, für das ich wieder in alten Bildbearbeitungsprogrammen kramen mußte, schließlich aber wurde alles gut.Schöne Ecke ..TFTC"},{"date":" 12.02.2016 ","person":"RoRo ","message":" Früher habe ich solche Rätsel gehasst, weil ich da ums Verrecken nichts erkennen kann.Inzwischen habe ich zum Glück ein tolles elektronisches Helferlein, das mir da zur Hand geht, so waren die Zielkoordinaten erfreulich schnell ermittelt.Vor Ort hatte awiline dann den richtigen Riecher und die Dose zügig .TFTCRoland"},{"date":" 11.07.2015 21:00 ","person":"uthis ","message":" Vor kurzem einen Blick auf das Rätsel riskiert und lösen können. Heute den Outdoorteil erledigt :-)TFTC, UTHIS (J)"},{"date":" 17.02.2015 ","person":"Rolli50 ","message":" Nachdem Richtung und Entfernung abgelesen waren, konnten die Koordinaten ohne nass zu werden bestimmt werden, und die Dose wurde schnell .DfdC - Rolli50  "},{"date":" 15.02.2015 ","person":"Blinky Bill ","message":" Auif einer kleinen Runde sind wir heute endlich auch mal hier vorbeigekommen.TNLNBlinkies"},{"date":" 23.08.2014 ","person":"Schadi ","message":" Was habe ich mir bei dieser Art Rätsel schon die Augen verdreht (auch schon in Vor-Caching-Zeiten)! Aber inzwischen gibt es ja Hilfsmittel für die Sehschwachen   Und auch für die Peilwilligen, die sich keine nassen Füße holen wollen. Damit war das Ziel schnell bestimmt; heute schaute ich mal bei der Dose vorbei und machte meinen Eintrag. Danke für den Cache, und für die Informationen zum Adenauer-Weiher! Und tatsächlich noch ein FTF auf OC "},{"date":" 03.09.2011 ","person":"UteHans ","message":" Zum Glück kann Ute mit diesen Bildern etwas anfangen!Die WSP war schon weg, also habe ich einen sich gerade trocknenden Kormoran gebeten ...Die Dose war gut zu finden, und so konnten wir um 10:20 Uhr in einem muggeöfreien Moment problemlos loggen.TNLN. Danke sagen Ute und HansNachgeloggt, bei GC schon geloggt"}],"descriptionSnippet":"","status":"kann gesucht werden"}