{"hiddenAt":"21.04.2014","waypoint":"OC10BD2","coordinates":"E 009° 58.792' N 53° 31.575'","link":"https://www.opencaching.de/viewcache.php?wp=OC10BD2","description":"Diese schöne Klütjenfelder Radwegbrücke, ist eine sehr gute Verbindung zwischen der größten Flussinsel Europas, Wilhelmsburg, und der Hamburger Innenstadt. Als ich vor über 10 Jahren in Wilhelmsburg wohnte gab es ihn noch nicht und ich bin immer über die Klütjenfelder Brücke selbst gefahren, die ich mir mit PKWs und LKWs teilen musste. Vom oberen Teil der Brücke gibt es eine wunderschöne Aussicht über den Hamburger Hafen, sogar das Riesenrad vom Dom war beim Legen des Caches zu sehen.© primulaveris, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"hagra","caseType":"klein","difficulty":1,"condition":"ok","name":"Badam, Badam... von primulaveris","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 06.05.2018 17:56 ","person":"svarvare ","message":" Heute wieder in Hamburg unterwegs und dieser Bixx einen Bssuch abgestattet.Danke fürs Legen und Pflegen."},{"date":" 20.01.2018 ","person":"WirZwei6169 ","message":" Bereits auf GC geloggt.DfdC"},{"date":" 25.03.2017 ","person":"strandrose ","message":" Unser Ausflug nach Hamburg bot die Gelegenheit, bei dem ein oder anderen Tradi anzuhalten und kleine Dosen zu loggen ... es machte tatsächlich BadamBadam... Danke für das Legen und Pflegen des Cache!"},{"date":" 02.10.2016 ","person":"primulaveris ","message":" kann gesucht werdenDank eines Tipps  von namronkire konnte ich den Cache heute wieder enablen. Jemand hatte ihn anders versteckt, als ich es bis her getan hatte. Da ich die Idee aber  ganz gut fand,  habe ich ihn dort belassen, an den Koordinaten ändert sich aber nichts. Viel Spaß beim Cachen! primulaveris                                                                                                                                                    "},{"date":" 11.08.2016 ","person":"primulaveris ","message":" momentan nicht verfügbarTja, die Dose scheint weg zu sein. Trotzt intensiver Suche konnte ich sie nicht finden. Primulaveris"},{"date":" 20.07.2016 ","person":"MrMrsX ","message":" Hier waren wir tatsächlich erstmal eine Weile am Suchen, als wir das Versteckt dann  hatten, kamen wir uns ein bisschen blöd vor =DVorbeigefahren mit dem Rad auf dem Weg zwischen Harburg und Hamburg sind wir hier schon oft.TFTC =)"},{"date":" 09.12.2015 ","person":"hooby51 ","message":" Heute mit meinem \"Superfindemuggel\" einen \"Spaziergang\" durch den Hafen von Veddel nach Wilhelmsburg gemacht. Dabei auch diesen Cache gut  und muggelfrei geloggt. Danke für den Cache,hooby51."},{"date":" 18.09.2015 16:31 ","person":"Mr. Frosch ","message":" HinweisZusammen mit Mrs. Frosch tftc"},{"date":" 18.09.2015 13:13 ","person":"Mr. Frosch ","message":" Zusammen mit Mrs. Frosch. Tftc"},{"date":" 18.09.2015 13:12 ","person":"Mrs. Frosch ","message":" Gutes Versteck mit schöner Aussicht. Tftc "},{"date":" 23.08.2015 ","person":"kratenko ","message":" Der hat doch tatsächlich länger gedauert, als ich erwartet hab. Aber freundlicherweise hat die Brücke dann Licht eingeschaltet, sehr zuvorkommend. Leider hab ich's geschafft, meinen Stift zu verlieren... also, falls irgendwer da runterklettern will...Da ist erstaunlich viel los an 'nem Sonntag Abend. Naja, lag wohl auch am Wetter. Schönes Logbuch!"},{"date":" 16.08.2015 18:03 ","person":"Puttchen1 ","message":" Schnell  und geloggt. "},{"date":" 16.08.2015 17:22 ","person":"tautologe ","message":" Auf einem Sonntag-Nachmittagspaziergang wollte ich gerade das Handy rausholen, um zu sehen, wie weit der cache noch weg ist, da fiel mein Blick auch schon auf selbigen. Dfdc!"},{"date":" 01.08.2015 15:42 ","person":"survivalkit ","message":" boar ist der fies!"},{"date":" 26.05.2015 21:00 ","person":"LadySaratius ","message":" Heute den Tag genutzt und mit meinem Agenten einen kleinen Cache Ausflug gemacht und dann an dieser Dose vorbeigekommen und etwas spazieren gegangen.Vorort gesucht,  und geloggt dann natürlich das Döschen wiederversteckt.Danke für den netten Cache :-)Viele Grüße aus HamburgLadySaratiusHamburger Piraterie"},{"date":" 09.05.2015 ","person":"Technologist3 ","message":" Auf meiner heutigen Runde um den Kattwyk herum auch diesen gut gemachten Tradi angelaufen.So eine schöne Brücke hier ....TFTC"},{"date":" 11.04.2015 ","person":"Halloduda ","message":" Vor Ort angekommen dachte ich: \"Hier habe ich doch schon mal einen Cache gesucht?\". Korrekt, wie ich beim Prüfen der GC-Karte hinterher festgestellt habe. Macht nix, da hatte ich hier halt doppelt Spaß! Vielen Dank für den Cache!"},{"date":" 27.01.2015 15:00 ","person":"Ulf4fun ","message":" Nach vielem Klettern schon fast aufgegeben und dann doch noch .Schönes Logbuch und gutes Versteck. DFDC"},{"date":" 30.12.2014 ","person":"Spinnenfinder ","message":" Das ist wirklich eine tolle Brücke für die Radfahrer, da wurden offensichtlich keine Kosten gescheut. In der Nähe gab es früher Richtung Köhlbrandbrücke eine Unterführung, bei der man das Fahrrad rauf- und runtertragen mußte. Die ist aber wohl nicht mehr da.Wir haben erst die komplizierteren Verstecke inspiziert. Aber der Cache ließ sich, jedenfalls auf den zweiten Blick, gut finden.In: Geokret   Out: -DFDC"},{"date":" 06.12.2014 ","person":"st3phan ","message":" Tja ... hier oute ich mich als \"Kartencacher\". Ich nutze gerne zur Orientierung die Kartenansicht und schwenke dann die letzten Meter auf die Entfernungsanzeige um. Dank der T Wertung wussten wir wo \"unten\" ist. Aber so ganz wollte das noch nicht hinhauen. Nach eingem Ableuchten in der Dunkelheit hatten wir den \"Lümmel\" dann entdeckt! Und ja ... Badam, Badam hat es auch gemacht :DDanke!"}],"descriptionSnippet":"diesen Sound macht es, wenn ein Fahrrad die Brücke runterfährt.","status":"kann gesucht werden"}