{"hiddenAt":"11.01.2014","waypoint":"OC10AD1","coordinates":"E 009° 09.760' N 47° 45.847'","link":"https://www.opencaching.de/viewcache.php?wp=OC10AD1","description":"Hinweis vorab: Im Original handelt es sich um einen Earthcache, hier bei Opencaching um einen virtuellen Cache. Die Beschreibung habe ich jedoch so belassen.Die weithin sichtbaren Steilwände in dieser Gegend des Bodensees kennt jeder Einwohner, Tagesbesucher oder passionierter Bodensee-Urlauber. Gerade am westlichen Ortsausgang von Überlingen (Campingplatz Überlingen West) sind sie sehr eindrucksvoll zu bestaunen.Wie schaut es dennoch mit den Steilwänden unter Wasser aus? An einigen Stellen kann man sie vom Ufer aus erahnen, beispielsweise am westlichen Ortausgang von Überlingen sowie auf der anderen Seeseite in Wallhausen, wo sich unweit auch die Marienschlucht sowie der berühmte Teufelstisch befindet. Doch so richtig kennen die Steilwände unter Wasser nur die Taucher, die gerade deswegen teilweise von sehr weit her kommen. An diese Personengruppe richtet sich dieser Geocache vor allem.Aber wie sind die Felsformationen des Überlinger Sees, über wie unter Wasser, entstanden? Informationen hierzu finden sich u.a. natürlich im Internet, z.B. bei Wikipedia, aber auch auf vielen Webseiten, die sich ausdrücklich mit dem Bodensee und seiner spannenden Entstehungsgeschichte beschäftigen.Als die Alpen entstanden sind, wurde der spätere Überlinger See und seine steilen Uferwände durch einen Grabenbruch geformt. So entstanden die hohen und steilen Felswände. Die wirklich endgültige Form erhielt der Überlinger See dann allerdings erst in der Eiszeit. Der von Südosten kommende Rheingletscher hobelte den ganzen Bodensee aus und machte auch vor dem Überlinger See nicht Halt.Die Felswände selbst bestehen aus Molasse, einem tertiären Sandstein. Dieser ist entsprechend seinem relativ jungen Alter ziemlich weich, was man als Taucher an einem der Steilwandtauchplätze ruckzuck feststellt oder schon öfters einmal feststellen durfte - so man doch mal an die Wand greift auf der Suche nach Halt. ;-)Wie schon erwähnt beginnen die Steilwände im See teilweise knapp unter der Wasseroberfläche wie am Campingplatz Überlingen West und an der Steilwand in Wallhausen bei Konstanz inklusive des Teufelstisches, teilweise beginnt die Steilwand auch erst in geraumer Tiefe, wie beispielsweise an den Koordinaten dieses Earthcaches, dem Tauchplatz \"Überlingen Post\". Hier beginnt die Steilwand auf 20-23 Metern Wassertiefe. Darüber befindet sich eine mehr oder weniger flache Halde.Die Felswände wirken unter Wasser, vor allem bei guter Sicht, noch beeindruckender, da man als Taucher in der Lage ist, direkt an der Steilwand zu tauchen und so mitten im Geschehen ist - außerhalb des Wassers können das so nur Kletterer genießen. Außerdem sind die Maße deutlich beeindruckender, 20-30 Meter Höhe auf der Überlinger Seite, knapp 100 Meter Höhe auf der Wallhausener Seite. An einigen Stellen sind die Wände so glatt und gleichmäßig, als wären sie mit dem warmen Messer durch Butter geschnitten worden. Des Weiteren sind die Wände über und über mit Muscheln bewachsen. Hier in der Cachbeschreibung sind einige Bilder der Steilwand, aufgenommen von mir selbst am Tauchplatz \"Überlingen Seezeichen 24\", da dort die Steilwand bis knapp unter die Wasseroberfläche geht und die Fotobedingungen etwas besser sind.Logbedingungen:Mich würde interessieren, welchen Eindruck Ihr von den Felswänden am Earthcache-Tauchplatz unter Wasser bekommen konntet. Wie schauen die Molassefelsen aus? Ist die Konsistenz gleichmäßig oder gibt es Einschlüsse? Konntet Ihr Spalten beobachten und falls ja, liefen sie eher horizontal oder vertikal? Was ist die Besonderheit der Steilwand hier am Tauchplatz auf knapp 40 Metern Wassertiefe?Achtung: Bitte taucht sicher entsprechend Eurer Erfahrung und Ausbildung! Damit jeder ausgebildete Taucher, also auch Einsteiger, die Möglichkeit hat, den Earthcache zu loggen, möchte ich Euch Einsteigern wissen, welchen Eindruck Ihr von der Halde habt. Aus welchen Materialen besteht der Bodengrund, gibt es Besonderheiten? Damit meine ich nicht in den See gebrachte künstliche Objekte. Weitere Hinweise zum sicheren Tauchen siehe unten. Seid Ihr dann etwas erfahrener, schaut Euch die traumhafte Steilwand ab 20-23 Metern an.Logfreigabe:Die Antworten sendet Ihr mir per persönlicher Nachricht hier auf Opencaching und erhaltet dann die Logfreigabe.Es wäre schön, den Earthcache etwas mit Fotos aufzuwerten. Ich freue mich daher über Eure Fotos über und unter Wasser vom Tauchplatz \"Überlingen Post\", aber auch den anderen Steilwand-Tauchplätzen hier im Überlinger See!Wichtig - Informationen zu sicherem Tauchen:Bitte taucht sicher entsprechend Eurer Erfahrung und Ausbildung, den Regeln Eurer jeweiligen Ausbildungsorganisation und deutschen Gesetzen. Taucht nicht alleine ohne Buddy und plant mit diesem vorher Euren Tauchgang. Beachtet die Besonderheiten, die ein großes Gewässer wie der Bodensee an Besonderheiten mitbringen kann und beachtet auch die eventuell vorherrschenden niedrigen Wassertemperaturen. Versucht auch nicht, ohne entsprechende Erfahrung und Ausbildung, das Schild ohne Tauchgerät, also per Freitauchen, zu erreichen. Ich übernehme keine Verantwortung für dahingehende Unfälle und würde sie sehr bedauern!Tauchen ist hier am Tauchplatz \"Überlingen Post\" gestattet, jedoch bitte die bekannten Tauchregeln für den Bodensee beachten. Beispielsweise braucht Ihr eine Taucherflagge, die am Einstieg während des Tauchgangs sichtbar zu verbleiben hat.© Roi Danton, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":3,"condition":"ok","name":"Steilwände im Überlinger See von Roi Danton","cacheType":"virtueller Cache","terrain":5,"logs":[{"date":" 31.03.2015 ","person":"finnkrone ","message":"  .. ist schon ein Weilchen her der Tauchgang und nach sehr angenehmen Mailkontakt die Log-Freigabe erhalten.Sehr schöner Earth-Cache. TFTC "}],"descriptionSnippet":"Steilwände im (also unter Wasser im) Überlinger See (Bodensee)","status":"kann gesucht werden"}