{"hiddenAt":"27.10.2013","waypoint":"OC10300","coordinates":"E 013° 05.385' N 55° 09.923'","link":"https://www.opencaching.de/viewcache.php?wp=OC10300","description":"Mit dem Streben nach nationaler Einigkeit, der Revolution 1848/49 und der verklärten Nationalromantik wurde die Figur der Germania (die es bereits schon im Mittelalter gab) zum heldenhaft-göttlichen Symbol hochstilisiert. Der \"glorreiche\" Krieg von 1870/71 über den Erzfeind Frankreich tat sein Übriges dazu, dass überall Ehrenmäler wie Pilze aus dem Boden schossen.  Neben den Gedenkstätten für die Gefallenen entstanden so auch Denkmäler für die Germania. Das größte und beühmteste Denkmal steht oberhalb von Rüdesheim am Rhein: das Niederwalddenkmal, welches zu den monumentalen Gedenkbauwerken in Deutschland gehört. Aus heutiger Sicht ein völlig überzogenes und aberwitziges Denkmal von deutschem Größenwahn und nationaler Überheblichkeit. Nichts desto trotz oder gerade deswegen sehenswert. Aber es gibt nicht nur die großen und berühmten Bauwerke zu Ehre der Germania (die Liste bei Wikipedia ist unvollständig). Als ich heute über das zweite kleinere Denkmal dieser Art \"stolperte\", kam mir die Idee und der Gedanke, daraus einen Safari-Cache zu machen, denn geschichtlich und künstlerisch interessant sind sie auf jeden Fall und oftmals in Vergessenheit geraten.  Loganforderung:1. Begebt Euch an ein Germania-Denkmal und macht dort ein Foto vom Denkmal und eins von Euch, bzw. vom GPS2. Beschreibt kurz die Größe der Statue, bzw. die Außmaße des Denkmals; ggf. auch den Zustand.3. Gebt den Ortsnamen UND die Koordinaten an - und so macht Ihr Eure Funde auf FLOPP´s toller Karte sichtbar:Dies ist ein virtueller Safari-Cache. Es ist nicht an einen festen Ort gebunden, sondern kann an verschiedenen Orten gelöst werden. Die oben angegebenen Koordinaten dienen nur als Beispiel.Weitere Caches mit dem Attribut \"Safari-Cache\" findet man mit dieser Suche.Safari-Caches und die zugehörigen Logs werden auf der Safari-Cache-Karte angezeigt.Der Cache und seine Logs werden hier angezeigt.Bitte die in der Logbedingung geforderten Koordinaten im Format \"N/S DD MM.MMM E/W DDD MM.MMM\" (z.B. \"N 48 00.000 E 008 00.000\") ins Log eintragen, damit die Positionen von der Safari-Cache-Karte korrekt erkannt und angezeigt werden können! Der Cache und seine Logs werden hier angezeigt. © Marschkompasszahl, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":2.5,"condition":"ok","name":"Germania-Denkmäler von Marschkompasszahl","cacheType":"virtueller Cache","terrain":1.5,"logs":[{"date":" 13.12.2015 ","person":"Padd_y ","message":" Meine überraschend aufgrund einer Wikipedia-Denkmalliste e Germania im Maßstab 1:1 ist schlicht und steht eher unauffällig in einem Waldabschnitt unweit der Parkstraße in Roth"},{"date":" 15.05.2015 ","person":"powerpeanut ","message":" Einen Tag vor dem Giga shipperten wir als alte Elbpiraten ein wenig den Rhein rauf zur Lorelei. Dank modernster Navigation ließen wir uns dabei aber von der holden Dame nicht ablenken und konnten danach noch einen sicheren Abstecher zur Germania unternehmen. Ist vielleicht etwas langweilig hier die Germania vor Ort zu posten, aber ich beschäftige mich erst seit neuestem mit den Safari Caches und wurde erst hier so richtig darauf aufmerksam. ;)Die Germania hier am Niederwalddenkmal ist schon echt gewaltig mit ihren 12,5m, wenn man davor steht. Schon von der anderen Rheinseite wirkte sie sehr imposant!Danke und Grüßepowerpeanut und keeeksHamburger PiraterieN49° 58.861 E7° 53.989"},{"date":" 28.02.2015 ","person":"FlashCool ","message":" Bei einem Termin in Herzberg blieb noch etwas Zeit sich die Altstadt näher anzusehen. Neben der historischen St. Marien Kirche und vor dem Rathaus steht ein Denkmal zum Ehren der gefallenen Soldaten der zwei Weltkriege. Auf dem Denkmal thront eine Germania-Figur.Koordinaten: N 51° 41.535 E 013° 14.144Vielen Dank für die interessante Safari-Aufgabe."},{"date":" 11.11.2014 ","person":"minebine ","message":" Mic@ brachte uns Newbies auf seinem monatlich veranstalteten Newbie-Event dieses Mal die Safari-Caches näher. Jeder Teilnehmer suchte sich seine Lieblingssafarie aus und führte uns zu \"seinem\" dazu passenden Objekt. martl brachte das Bismarckdenkmal ins Spiel, welches mir gut bekannt ist, aber mehr wegen des von August Gaul gestalteten Bronze-Leoparden, der von Germania mit dem Fuß niedergedrückt wird. Von diesem habe ich einige Fotos geschossen.Und hier die Koordinaten: N 52 30.950, E 13 20.990Und da ich diese Safari vorher noch nicht absolviert habe, freue ich mich, diese heute in so netter Newbie-Runde mit Quietscheente als Talisman und Tarozwo als von Mic@ eigens engagiertem Fotografen gelöst zu haben.Ich habe da übrigens noch eine weitere Germania in petto ... demächst in diesem Theater, denn bei dieser Safari sehe ich keine Begrenzung auf ein Objekt pro Cacher "},{"date":" 11.11.2014 ","person":"martl ","message":" Heute im Newbie Rudel einige Safari Caches \"abgeklappert\". Diese Safari hatte ich ausgesucht und auch gleich das passende Denkmal dazu. Ich finde es sehr beeindruckend. Mehr über das Denkmal hier: http:"},{"date":" 11.11.2014 ","person":"mic@ ","message":" Während unserer Safari-Tour war das \"Germania Denkmal\" unsere vierte Station. Hier die Koordinaten: N 52 30.950, E 13 20.990Auf diese Germania (rechte Bildhälfte) hatte uns martl aufmerksam gemacht. Ich hätte sie glatt übersehen, denn eigentlich überragt Bismarck die ganze Szenerie. Hier gibt es einige Infos zu dem Denkmal, wo Germania auch erwähnt wird.Bitte nicht wundern bei diesem Gruppenfoto, es gab nämlich sieben Teilnehmer bei dieser Tour.(in alphabetischer Reihenfolge): Justanothername, martl, mic@, minebine, moose223, Quietscheente, tarozwo (Fotograf)Danke für die schöne Safari!"},{"date":" 02.11.2014 ","person":"Q-Owls ","message":" In Groß-Bieberau (Odenwald) habe ich im Vorbeifahren eine Germania entdeckt; also rasch gewendet und mal näher angeschaut:Sie steht auf einem Denkmal für die Gefallenen von 1870"},{"date":" 28.10.2014 ","person":"dogesu ","message":" In Ravernsburg an der Georgsstraße befindet sich eine Germania-Statue auf einem Kriegerdenkmal. Die Statue und der Sockel sind beide ungefähr 3 m hoch. Als ich mir die anderen Germania-Bilder so angeschaut habe, ist mir aufgefallen, dass sie in RV linkshändig ist, auf allen anderen Fotos hebt sie den rechten Arm.N 47 46.915 E 9 36.404Danke für die Safari-Aufgabe, dogesu"},{"date":" 10.10.2014 ","person":"2Abendsegler ","message":" N 49 58.865 E 007 53.988Ich war heute auch beim Original. Ich hoffe das geht in Ordnung. Vor Ort sind derzeit noch die letzten Bauarbeiten im Gange, vermutlich noch anlässlich der 125 Jahr Feier. Die Statue ist gute 12 m hoch, das gesamte Monument etwas mehr als 38 m. Vielen Dank für die ausführlichen Informationen und für den Cache, hat viel Spaß gemacht. :)PS: Einen kostenlosen Parkplatz gibt es bei 58.920 53.876 (wegen Flopps Karte gekürzte Darstellung). Aber Vorsicht bei der Einfahrt."},{"date":" 24.09.2014 ","person":"prussel ","message":" Dieses Denkmal im Ostfriesischen Weener (N 53° 09.924 E 007° 21.323) wurde 1874 zum Gedenken an die Gefallenen des Deutsch-Französischen Krieg von 1870"},{"date":" 02.09.2014 ","person":"Rohrbrummer ","message":" Dieses in Berlin hergestellte Gemania Denkmal steht vor dem evangelischen Pfarramt in Eich (Rheinhessen).Hier hatte ich nicht die Möglichkeit mein GPS Gerät im Bild zu plazieren.Die Korrdinaten:N  49.44.980E 008.24.300Danke für die Aufgabe.Gruß vom Rohrbrummer"},{"date":" 21.06.2014 ","person":"Harleywaa ","message":" Natürlich war ich am Original in Rüdesheim am Rhein.\"N 49° 58.866 E 007° 53.989\"Die Germania ist stolze 12,35m hoch - das Gesamtkunstwerk 38.18mDer Zustand ist etwas angeschwärzt, leicht verwittert, aber aus der Foto-Entfernung noch alles OK."},{"date":" 26.12.2013 ","person":"Landschildkroete ","message":" Dieses Germania Denkmal befindet sich in Duisburg-Homberg-Essenberg in NRW am Rhein,Das Denkmal  ist insgesamt ca. 7 m hoch und Germania ca. 1,5 meter.Das Kriegerdenkmal erinnert an die in den Feldzügen 1866 und 1870 gefallenen EssenbergerEs wurde am 22.03.1887 enthüllt und nach dem ersten Weltkrieg trug Germania einen Lorbeerkranz statt eines Schwertes in der Hand.1993 bekamm sie ein neues Schwert, seitdem wurde bis zum heutigen Datum, dieses sowie 2 Replikate geklaut.Im Moment ragt nur ein Armstumpf in den Himmel.Die Koordinaten lauten: N 51° 26.211 E 006° 42.563Vielen Dank für den Cache und nette Grüße von den Landachildkroeten"},{"date":" 03.12.2013 ","person":"hmpfgnrrr ","message":" In Dalheim im schönen Rheinhessen steht bei N 49° 49.600 E 8° 17.703 auf dem Dorfplatz ein außerordentlich schönes Exemplar einer Germania-Statue. Die schätzungsweise knapp 1,5 m große Figur auf einem 2 m hohen Steinsockel wurde nämlich erst vor ca. 2 Jahren restauriert.TFTSC"},{"date":" 16.11.2013 ","person":"Riedxela ","message":" Diese Germania steht auf dem Nauheimer Waldfriedhof und ist den gefallenen Soldaten von Nauheim des Kriegs 1870"},{"date":" 27.10.2013 14:50 ","person":"TüREX ","message":" Heute Nachmittag mit MKZ entdeckt. (=> BETA-TEST)N 49° 58.774 E 008° 06.938 Das Denkmal ist ziemlich eingewuchert und steht - allein schon durch die Straße vom Dorfplatz getrennt - etwas abseits. Die Figur ist ca. 1,50-2,00m groß. Der Zustand ist auch nicht der beste. Die Dame hat wohl mal eine neue rechte Hand bekommen, aber mehr als der Lorbeerkranz ist ihr nicht geblieben. Kein Schwert, kein Schild.P.S.: Nebenbei noch einen verrosteten Bohrkopf (8mm Spiralbohrer)  (aber der gehörte wohl nicht ihr). "},{"date":" 23.10.2013 18:15 ","person":"erdbot ","message":" Hah wie es der Zufall will bin ich am Mittwoch auf dem Weg zum Event an einer vorbei gekommen Schöne Idee für eine Safari!Koordinaten: N 49° 56.570 E 008° 04.988 Die Germania steht in Groß-Winternheim an einer Kirche, die Inschriften sind schon etwas verwittert, die Statue hat eine Größe von ca. 2,5m, ist aus rotem Sandstein und in einem guten Zustand!Viele Grüße an den netten Owner & DFDC!erdbot "}],"descriptionSnippet":"Zeugnisse deutscher Nationalromantik","status":"kann gesucht werden"}