{"hiddenAt":"14.09.2013","waypoint":"OC10056","coordinates":"E 012° 41.410' N 48° 41.515'","link":"https://www.opencaching.de/viewcache.php?wp=OC10056","description":"Das Element des Lebens Der Cache stand schon lange auf meiner Liste nur fehlte mir die Zeit ihn umzusetzen.Nach kurzer Planung war es dann entlich soweit.  Zwei Sachen hätte ich aber zu diesem Cache.1. Bitte beim loggen nicht zu viel verraten, so das jeder vom gleichen Standpunkt aus an den Cache geht dann lieber mit Favoritenpunkt ;-)2. Das Wichtigste Bitte Bitte nicht mit Gewalt an die Sache ran gehen, denn dafür habe ich mir nicht die Arbeit gemacht.  Wenn Euch der Cache gefallen hat, würde ich mich über einen Favoritenpunkt freuen.Ich bin bemüht meine GPS-Koordinaten so genau wie mir möglich ist im Listing anzugeben, deshalb bitte Info wenn diese zu sehr abweichen sollten.Schon vorab von meinen geplanten Cache erfahren folge mir auf TwitterAchtung es ist kein Stift im CacheHappy Hunting wünscht Auminger© auminger, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":2,"condition":"ok","name":"Element des Lebens (By Auminger #71) von auminger","cacheType":"normaler Cache","terrain":2,"logs":[{"date":" 14.11.2017 20:03 ","person":"werner1972 ","message":" Heute bin ich da auch mal kurz vorbei und der Ort hat mir sehr gut gefallen. Ein schönes Fleckchen Natur. Was zu tun ist war mir auch schnell klar, eigentlich habe ich schon mit dem Gedanken nochmal her zu kommen abgedreht, hab dann noch gemerkt dass ich eigentlich alles dabei hatte was ich brauche. Das Logbuch ist immer noch nass und voll. Ich hab ein kleines Zettelchen mit unseren Namen dazu gelegt.Danke für den schönen Cache. Aber bitte dringend warten."},{"date":" 06.03.2017 ","person":"congobongo69 ","message":" Nachdem das richtige Element angewendet wurde, wars dann doch ein schneller hin und mit. DFDC"},{"date":" 14.09.2013 11:16 ","person":"auminger ","message":" Test"},{"date":" 26.05.2013 ","person":"geomitast ","message":" #519Eine bereits bekannte Idee supertoll umgesetzt und das Überraschungsmoment hat auch bei Sauwetter und genügent \"Lebenselement von oben\" sehr viel Spaß gemachtDanke für diese schöne Dose.+1 Fav und nochmalsTFTniceC"},{"date":" 06.04.2013 ","person":"Harleywaa ","message":" Den habe ich bei Geocaching und auch bei Opencaching .DANKE"}],"descriptionSnippet":"","status":"kann gesucht werden"}