{"hiddenAt":"20.03.2015","waypoint":"OC10DA9","coordinates":"E 010¬∞ 05.429' N 52¬∞ 37.098'","link":"https://www.opencaching.de/viewcache.php?wp=OC10DA9","description":"Parkpl√§tze ‚€“ gerade in der Stadt schwer zu finden und wenn man einen hat, dann ist er kostenpflichtig. Um diesen Cache loggen zu k√∂nnen, m√ºsst ihr hier zwei Stunden und zehn Minuten parken wollen. Aber keine Sorge, es kostet nichts. ;)An den Schl√∂ssern muss nichts gemacht werden!Banner:Einen Banner f√ºr euer Profil k√∂nnt ihr euch hier generieren. Einfach das Formular ausf√ºllen und das Bild herunterladen oder direkt verlinken.¬© SammysHP, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"","caseType":"normal","difficulty":2,"condition":"ok","name":"Park and Grab CELLE von SammysHP","cacheType":"normaler Cache","terrain":1,"logs":[{"date":" 06.12.2017 11:11 ","person":"dcj99b ","message":" Amazing cache, we have never seen anything like this, a museum piece of the future.  Took dummy TB left red square TB   TFTC"},{"date":" 29.07.2017 ","person":"Slini11 ","message":" Zusammen mit Clanfamily, dogesu und dem Owner selbst ging es vor dem Opencaching-HQ-Event noch schnell  :D  nach Celle, um diesen sagenumwobenen Cache zu suchen. Eigentlich dachte ich ja, dass ich nie hierher kommen w√ºrde aber die Dinge √§ndern sich dann doch sehr schnell ^^. Angekommen begutachteten wir diesen coolen Cache und konnte die Dose - mit ein wenig Hilfe des Owners - dann fix √∂ffnen. Wirklich sehr, sehr cool gemacht. Im Anschluss stellte dieser uns dann noch das Innenleben vor.Ein spitzenm√§√üiger Cacher, der von mir auf jeden fall eine Empfehlung bekommt.Vielen Danke daf√ºr sagtSlini11"},{"date":" 29.07.2017 ","person":"dogesu ","message":" Zum Abschlu√ü unserer \"Pr√§-HQ-Event\"-Tour zeigte uns der Owner noch diesen sch√∂nen Cache und das Highlight war nach dem erfolgreichen Loggen noch ein Blick ins \"Inneleben\". Ganz klar gibt es hier ein gr√ºnes Sternchen, f√ºr diesen Stern auf der OC-Karte.Danke f√ºrs Herf√ºhren und Zeigen, dogesu"},{"date":" 25.07.2017 17:37 ","person":"Team_Musterstation ","message":" #74Endlich geht es auch mal bei OC wieder voran.Bei unserem Urlaub im Familotel Landhaus Averbeck bot sich nun endlich die Gelegenheit, hier vorbei zu schauen.Vielen Dank, dass dieser tolle Cache auch bei OC gelistet ist.Viele Gr√º√üe aus Berlin"},{"date":" 23.04.2017 14:01 ","person":"Team-Wessi ","message":" Hallo,mit diesem Cache hatten wir uns schon l√§nger besch√§ftigt, aber leider waren wir nie in der Gegend von Celle.Heute war es soweit, wir waren in Celle und haben nat√ºrlich \"Park & Grab\" in Angriff genommen. Der Cache ist in Idee und Ausf√ºhrung toll.OUT: GK Organspendeausweis 2IN:¬†¬†¬† GK Ha+Ca Flip, GK 100_1, GK The Wheel III¬†¬†Gru√ü & TFTCTeam-Wessi"},{"date":" 12.12.2016 ","person":"Sueffel ","message":" Kleiner Celle-Besuch zusammen mit bandit 333.Dies war dabei wirklich ein besonderer Cache.Hier konnten wir schnell das passende Ticket l√∂sen.Danke f√ºr diese geniale umgesetzte Idee.H√§tten wir hier geparkt, h√§tten wir 20‚‚¨ gespart;-)Danke, Gru√ü S√ºffel"},{"date":" 09.12.2016 ","person":"SammysHP ","message":" kann gesucht werdenWartung abgeschlossen und es kann weitergehen!"},{"date":" 09.12.2016 09:44 ","person":"SammysHP ","message":" HinweisLeider unterst√ºtzt die OKAPI immer noch keine Statuslogs, daher erstmal nur per Note: Wartung abgeschlossen und es kann weitergehen!Geloggt mit c:geo"},{"date":" 07.12.2016 ","person":"SammysHP ","message":" momentan nicht verf√ºgbarBis Freitag Nachmittag"},{"date":" 29.11.2016 ","person":"SammysHP ","message":" HinweisVielen Dank f√ºr die vielen netten Logs!Momentan ist es mal wieder reichlich kalt. Wenn sich eine Taste nicht ohne Kraft dr√ºcken l√§sst, einfach kurz die Hand drauflegen, dann sollte sie auftauen. ;) Bitte nicht mit Gewalt, im schlimmsten Falle bleibt sie eingefroren drin und es l√§sst sich nichts mehr eingeben.Geloggt mit c:geo"},{"date":" 28.10.2016 ","person":"SammysHP ","message":" HinweisPuh, diesmal hat die Bestellung aus China etwas l√§nger gedauert (daf√ºr ist es umso spannender, wenn das P√§ckchen kommt: Man wei√ü nie, was jetzt schon wieder drin ist).Falls ihr keine Armbanduhr tragt, braucht ihr beim Loggen nicht mehr das Handy rauskramen: Ab sofort zeigt der Cache Datum und Uhrzeit an! (Nur bl√∂d, dass ich den Sommerzeit-Code noch nicht eingebaut habe. Jetzt muss ich Sonntag dran denken, die Uhr zu stellen.)Weiterhin viel Spa√ü und danke f√ºr die tollen Logs!Geloggt mit c:geo"},{"date":" 06.09.2016 20:50 ","person":"Nordlandkai ","message":" Nach der Webcam bin ich noch zu diesem Cache.Tja, was soll ich sagen. Beim vorbei fahren stand mir schon ein L√§cheln im Gesicht. Mehr wird hier nicht verraten. In jedem Fall ist das einer der genialsten Cache die ich je gemacht hab.Hier w√ºrde ich sofort eine Empfehlung vergeben. Leider ist das mit c:geo bisher aber nicht m√∂glich. :P Edit: Nun gut, ich will nicht so sein und besuche via Smartphone die HP von OC und editiere den Log um die hochverdiente Empfehlung auch vergeben zu k√∂nnen."},{"date":" 04.09.2016 13:05 ","person":"Heideblitz ","message":" "},{"date":" 04.09.2016 13:05 ","person":"Heidespatzen ","message":" Dieser Cache hat uns neugierig gemacht.Nachdem wir 'unseren' Honig im LAVES abgeholt haben, also auf die Suche nach unserem ersten wirklichen Cache.Wir haben nicht lange gesucht und viel Spa√ü gehabt.Vielen Dank f√ºr diesen tollen Start!Liebe Gr√º√üe(Ohne Tausch)"},{"date":" 01.05.2016 15:30 ","person":"ECKI29664 ","message":" Nach einem lecker Eis musste nat√ºrlich noch ein ¬†lecker Cache ¬† her,,,Park and Grab gesucht, und...geloggtUnd wie man an dem Foto sehen kann,,, es gibt sie noch in Celle,,,Die freien, kosteng√ºnstigen, Parkpl√§tze,,,Vielen Dank f√ºrs hinbasteln,,, wenn Du nun unten rechts schaust,,, dort steht, f√ºr diese geniale Idee und der Umsetzung, nun ein -dingsda-,,,Ich war auch auf Deiner Homepage,,, eventuell melde ich mich mal bei Dir,,, Gru√ü an c.geo,,,Gru√ü aus WalsrodevomECKI"},{"date":" 28.04.2016 ","person":"Lineflyer ","message":" Dieser Cache vom befreundeten Owner und \"Kollegen\" im c:geo Team war nat√ºrlich Pflicht, wenn es mich schonmal in die Gegend verschl√§gt.Unter Aufsicht des Owners konnte ich die gestellte Aufgabe einigerma√üen gut l√∂sen, so dass ich recht schnell mein Parkticket in den H√§nden hielt.Eine tolle und sehr aufwendige Arbeit hat der Owner da angefertigt. Ich w√ºnsche dem Cache noch ein langes Leben und viele freudige Cacher.Danke f√ºrs Treffen und den Blick ins Innere der Konstruktion an den Owner!In: Sch√∂ne blaue SchleifeOut: TBTFTC!#3277, 17:05Uhr.Geloggt mit c:geo for Android"},{"date":" 11.04.2016 ","person":"Haube ","message":" Ein netter Cache. Danke daf√ºr. Halt mal, kleinen Moment. Ach ja, das war mein vorgefertigter Logeintrag f√ºr Leitplankendosen. Mal ehrlich Owner. Wo bekommt man so ein Ding her? Ebay, Amazon Prime, Flohmarkt oder ist es etwa vom Laster gefallen. Wen muss man bestechen. Ich will auch.Hier muss ich wieder mein Standardspruch vom Stapel lassen. Ich w√§re f√ºr das Teil auch bis nach Reutlingen gefahren. Einfach spitze, dass es Leute gibt, die dieses Hobby einzigartig machen. Ach ja, geloggt habe ich auch. Zuerst auf das Groschengrab reingefallen und dann das richtige Ticket gebucht. Ich werde es in Ehren halten. Und ja, ich bin neidisch. Wer w√§re das nicht.Danke und Gru√ü Haube!!!!!!!"},{"date":" 09.04.2016 ","person":"skrell ","message":" Hier habe ich ja schon viel Gutes geh√∂rt. So war dieser Cache das eigentliche Ziel meiner heuten kleinen Tour mit Hund. Dieser hatte hier nicht so sehr seine Freude, da vorher auf der Fahrt aber schon viel frisches Gr√ºn beschn√ºffelt wurde, war das nicht weiter schlimm.Was soll ich sagen ohne zu spoilern? Klasse! [^]Wie kommt man an sowas? Und die Umsetzung ist auch gelungen!M√∂chte nicht wissen, wie viele Muggel hier schon vergeblich versucht haben ihr Geld loszuwerden [:o)]Lieben Dank f√ºr diesen aufw√§ndig gestalteten CacheThomas"},{"date":" 29.02.2016 ","person":"Erdh√∂rnchen_Ul ","message":" Ohne Zweifel der H√∂hepunkt des Tages. Ich frage mich ja ernsthaft, was die Nachbarn denken.Nach dem Event mit Evorea und J.N.*Lenny anger√ºckt, um uns diesen modernen Wegelagerer anzuschauen. Zu sch√∂n das ganze, Danke daf√ºr!"},{"date":" 08.02.2016 ","person":"SammysHP ","message":" kann gesucht werdenEs geht weiter!"}],"descriptionSnippet":"Der Name ist Programm!","status":"kann gesucht werden"}