{"hiddenAt":"09.09.2013","waypoint":"OC1012A","coordinates":"E 010¬∞ 01.039' N 53¬∞ 38.692'","link":"https://www.opencaching.de/viewcache.php?wp=OC1012A","description":"Hier im beschaulichen Hamburger Stadtteil Langenhorn m√∂chte ich euch durch diesen Cache zu einem Ort f√ºhren, der wohl den Ortsans√§ssigen sehr bekannt ist, jedoch den \"Fremden\" nicht vorenthalten werden soll. Wenn Ihr zur richtigen Zeit dort seit, schaut ruhig mal bei Gelegenheit nach oben in den Himmel und bewundert, wie nah euch hier die \"Eisenv√∂gel\" kommen. Der Cache liegt am Rande des Weges hinter einer gr√ºnen Wand zur Wegabgewanten Seite. Vorsicht ist geboten, denn das Terrain l√§sst hier nach unten hin keine Fehler zu. Ich w√ºrde den Cache aufgrund seiner Lage nicht Kindergeignet einstufen.¬© ZWOKER, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"Onhz","caseType":"mikro","difficulty":1,"condition":"ok","name":"ZWOKER der I von ZWOKER","cacheType":"normaler Cache","terrain":2.5,"logs":[{"date":" 10.10.2015 21:55 ","person":"Derwerbebriefkasten ","message":" Fein, im Dunkeln mal so richtig ausgerutscht, aber das ist das Leben eines Geocachers [:D], zumindest konnte die Dose dann auf Augenh√∂he schnell gesichert werden. DfdC#45! -- Derwerbebriefkasten --"},{"date":" 13.06.2015 ","person":"Bubi68 ","message":" Heute bin ich mit ropno zu einer gemeinsamen Tour in diese Region aufgebrochen. Am Morgen trafen wiruns in Buxtehude und fuhren mit dem HVV nach HH Langenhorn.Mit den Fahrr√§dern ging es dann durch Langenhorn.Auch diese Dose konnten wir aus ihrem Versteck locken und loggen.‚€¶on Tour mit ropnoSch√∂ne Gr√º√üe aus Buxtehudeund danke f√ºr die Dosesagt Bubi68 "},{"date":" 11.01.2015 ","person":"Vanillefee ","message":" Sch√∂n √ºber geocaching.com geloggtNachtragGr√º√üle Vanillefee"},{"date":" 17.12.2014 ","person":"Woody Woodpin ","message":" Die zweite Dose auf meiner kurzen Tour durch Langenhorn war der Zwoker I.Die idealste Kleidung hatte ich f√ºr diese Dose nicht an, da man doch mehr oder minder stark ausrutschgef√§hrdet ist. Hat aber alles gut geklappt und nach einigen Minuten erfolgloser Suche konnte die Dose dann durch Zufall doch nocht entdeckt werden.Gr√º√üe aus NordfrieslandT4T$(√ºbernommen von geocaching.com)"},{"date":" 13.12.2014 ","person":"Atzenator ","message":" Im Rahmen meiner heutigen gro√üen Runde mit meiner Fellnase 'Maggie' kamen wir mal wieder an dieser Dose vorbei.Da das GPSr am Mann war, beschloss ich spontan, hier noch einmal einen weiteren Versuch zu starten. Zwei bis viermal hatte ich hier in der Vergangenheit schon erfolglos gesucht.Gleich zu Anfang demonstrierte der Hang seine Macht und lie√ü mich auf dem Laubboden erstmal ein paar Meter tiefer rutschen. Nachdem ich dies ohne weitere Blessuren √ºberstanden hatte, setzte ich meine Schritte nun vorsichtiger und untersuchte einen Baum nach dem selben.Kurz vor dem erneuten Aufgeben erhaschten meine Augen dann doch noch ein verd√§chtiges Objekt, das sich wenig sp√§ter als die gesuchte Dose entpuppte. Endlich ist die homezone wieder sauber .'Maggie' konnte sich √ºber ein von mir in die Dose geschmuggeltes \"Finde-Leckerlie\" und ich √ºber einen weiteren Smiley auf der Landkarte freuen.Vielen Dank f√ºr den cache sagen 'Maggie' und Atzenator."},{"date":" 29.08.2014 ","person":"hooby51 ","message":" Heute mit meinem \"Superfindemuggel\" eine Radtour richtung Langenhorn gemacht. Dabei auch diesen Cache gut . Danke f√ºr den Cache,hooby51."},{"date":" 15.07.2014 21:02 ","person":"Nilsand2007 ","message":" Nach einiger Sucherei dann doch . DFDC"},{"date":" 26.06.2014 ","person":"camper2009 ","message":" Hier mussten wir erst mal ein paar Muggel passieren lassen, bevor wir uns in die B√ºsche schlagen konnten. Dann wurden wir aber gleich f√ºndig. VDFDC"},{"date":" 04.06.2014 17:25 ","person":"Wombat-H ","message":" [^] Dank der Hinweise sehr schnell .Danke f√ºr das Verstecken"},{"date":" 03.06.2014 ","person":"AndiOlli ","message":" [b]23:58 Uhr["},{"date":" 20.05.2014 ","person":"E-Fuzzy ","message":" TFTC und viele Gr√º√üe aus dem Rheinland."},{"date":" 05.05.2014 15:10 ","person":"quartus ","message":" 5. Mai 2014 15:10 Uhrhier habe ich vor einiger Zeit schon mal gesucht; war damals allerdings in Eile und habe dann abgebrochen. Heute hatte ich etwas mehr Zeit mitgebracht und konnte intensiver Suchen, dennoch machte sich schon der Frust breit; als ich mich gerade zum R√ºckzug entschlossen hatte, w√§re ich beim wieder Hochklettern dann fast auf ihn rauf gefallen...TFTC sagt Quartus"},{"date":" 29.04.2014 ","person":"MikroKosmos ","message":" Mit den richtigen (neueren) Koordinaten brauchte ich nicht lange zu suchen.:-), ¬µKosmos"},{"date":" 01.02.2014 ","person":"D-Buddi ","message":" der war heute wirklich nicht ganz ohne. Der hartgefrorene Boden durch den Regen gerade mal angetaut und damit glatt wie die H√∂lle. Um so sch√∂ner war es die Herausforderung geschafft zu haben. Vielen Dank f√ºr den Cache.No TradeMfG J√∂rg"},{"date":" 26.11.2013 ","person":"holli26 ","message":" "},{"date":" 12.10.2013 ","person":"daxhh ","message":" Diese Dose konnte ich gut finden. Vielen Dank f√ºrs Verstecken."},{"date":" 06.10.2013 ","person":"Sueffel ","message":" Hier mussten wir auch schon einige Zeit suchen.Leider wurden schon viele Spuren hinterlassen.Zum Schutze der Natur w√§re ein Spoiler hilfreich.Nur so k√∂nnen wir unser Hobby am Leben halten.Danke, Gru√ü S√ºffel"}],"descriptionSnippet":"","status":"kann gesucht werden"}