{"hiddenAt":"14.03.2014","waypoint":"OC109AA","coordinates":"E 007° 35.253' N 51° 56.597'","link":"https://www.opencaching.de/viewcache.php?wp=OC109AA","description":"                        Da wir regelmäßig mit unserer Wölflingsmeute (www.cpd-ms.de) in diesem Wald spielen und bauen, haben wir schon mehrfach ungewollt Geocaches gefunden. Jetzt waren wir neulich mal aktiv Dosensuchen und haben uns jetzt gedacht, wir verstecken als Meute auch mal eine.Unsere Dose ist sehr groß und sehr schwer versteckt. Nachdem die früheren Bewohner dieses Platzes nicht mehr zurückgekehrt sind, haben wir uns diesen Platz geschnappt.                                             Wir haben den Cache nach Maria Sybilla Merian benannt, die Namenspatronin unserer Pfadfindergruppe. Maria S. Merian war eine Naturforscherin. Sie war eine sehr mutige Frau, die uns ein Vorbild sein soll.Wir werden recht regelmäßig mittwochs in unserer Meutenstunde nach der Dose schauen (auf jeden Fall in der nächsten Zeit, bis unser Interesse erlahmt, wir sind schließlich noch Kinder). Ihr könnt Sachen zum Tauschen reinlegen (wir ergänzen auch noch). Die Dose fasst 4,7 Liter, da ist also viel Platz auch für größere Sachen drin. Wenn Ihr selber Pfadfinder seid, könnt Ihr auch Pfadfindersachen hier lassen.Der Cache ist auf öffentlichen Wegen zugänglich und kinderwagentauglich (das hängt aber durchaus vom Wetter und von Eurem Kinderwagen ab). In der Nähe sind Dornen, durch die man aber wirklich nicht durch muss.                    © michasuchtwas, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"groß","difficulty":1,"condition":"ok","name":"Maria S. Merian von michasuchtwas","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 23.12.2017 ","person":"dogesu ","message":" HinweisLieber Owner, liebe Beobachter und Sucher,schaut doch bitte mal vor Ort, ob der Cache noch da ist und wenn ihr ihn nicht findet, schreibt ein entsprechendes Log, so dass entweder der Owner oder der Support darauf reagieren kann.Danke, dogesu"},{"date":" 04.04.2016 ","person":"littleF ","message":" Ich konnte gestern trotz langer suche keinen Cache finden. Ist der Cache noch da?"},{"date":" 28.09.2014 16:50 ","person":"Jeret007 ","message":" Mit dem zweiten Versuch und einigen Verrenkungen die große Dose  und haben einen Piratenschatz (Geokretygoldmünze) da gelassen, der seine Reise gerne fortführen möchte. Viel Spaß dabei."},{"date":" 01.09.2014 ","person":"Climber070 ","message":" "},{"date":" 11.05.2014 14:00 ","person":"De Rhinkieker ","message":" Leider , hat das geplästert im Dunklen Wald,  Ich war triefend Nass.Muss unbedingt wiederkommen.Euch noch einen fröhlichen trockenen Tag.Team Ditts"},{"date":" 09.04.2014 ","person":"nobwo ","message":" Eine schöne Idee, dass nicht nur Dosen  werden, sondern auch versteckt. Den Wölflingen wird es eine Menge Freude bereitet haben, auch wenn dieser Ort eher gruselig ist. Dennoch finde ich es toll hier Hergeleitet worden zu sein, denn ich bin schon mehrfach vorbeigefahren ohne es zu bemerken. Danke für die Dose."},{"date":" 30.03.2014 15:00 ","person":"kisaki73 ","message":" Ein bisschen Suchen im Unterholz und so, aber dann  - klar! Danke, Kisaki73Team"},{"date":" 23.03.2014 ","person":"_Donald_ ","message":" Ich war heute zusammen mit Cori unterwegs um einen privaten, nicht öffentlichen Multi-Cache mit einem schönen Geschenk am Final zu suchen. Dabei waren wir auch in der Nähe dieser Dose. Nach kurzer Suche konnten wir uns in das Logbuch eintragen. Vielen Dank für den großen Cache! "}],"descriptionSnippet":"Eine große Dose von den kleinen Pfadfindern aus der Jakobusgemeinde","status":"kann gesucht werden"}