{"hiddenAt":"13.04.2014","waypoint":"OC10B80","coordinates":"E 009° 58.627' N 48° 23.289'","link":"https://www.opencaching.de/viewcache.php?wp=OC10B80","description":"Diese Radelrunde ist knapp 50 km lang und hat leichte Anstiege von insgesamt ca. 330 hm und führt Euch von der Donau zur Iller. Hier (rechter Mausklick, -> Ziel speichern unter ...) kannst Du Dir den zu der Runde gehörenden Track runterladen. Zum Finden des Caches ist dies nicht notwendig, doch zeigt Dir der Track eine schöne Strecke, die auch mit \"normalen\" Rädern, bzw. mit einem Liegerad gut zu fahren ist.Als Cachebesitzer versichere ich, dass diese Datei ungefährlich ist, trotzdem ladet Ihr die Datei auf eigene Gefahr herunter.Stage 1: Gestartet wird bei den Listingkoords. Dort siehtst Du in westlicher Richtung ein gelbes Schild. Darauf steht ganz oben XXX ABC. Den \"Aussichtspunkt\" findest Du bei: 2(A-3*C).(B-C)(A+2*C)B und 5(B-C).(2*C)B(2*C).Stage 2: Hier findest Du eine Tafel, die Auskunft über diesen Ort gibt. Die kleinste Jahreszahl darauf ist DEFG. Die nächste Stage \"das Wandern ...\" findest du bei: 2D.(E-D)(A+D)(E+D) und 5A.(F+2*D)G(F-C)Stage 3: Unter dem Zeichen für den Jakobspfad befindet sich ein Symbol für einen Wanderweg. Der Zahlenwert des 1. Buchstabens der Farbe sei H, der Zahlenwert des 2. Buchstabens sei I. Die \"Kapelle\" findest Du bei 2G.(I-A)(E-D)(I/2) und 5(D+F).G(I-F)E.Stage 4: Zähle am Gitter die Anzahl der senkrechten Stäbe (ohne den Rahmen außenrum!) J. Das \"Wegkreuz\" befindet sich bei: 2G.(E-B)(J-C)(J-H) und 5H.B(I-A)F.Doch vorher hast Du die Gelegenheit, den Myst \"Ländersache\" (OC10B78) zu finden.Stage 5: Ungefähr in Hüfthöhe stehen 2 Wörter und eine Zahl. Die Anzahl der Buchstaben des 1. Wortes sei K. Die nächste Stage ist für Kinder interessant und Du findest sie bei: 1J.(D+K)(C+F)C und 5D.(K-D)HJ.Auf dem Weg dahin kannst Du noch die beiden Mysts \"sonnige Zeiten\" (OC10B82) und \"Die drei Winkel\" (OC10B7B) aufsuchen.Stage 6: Dieser Ort ist für Kinder interessant. Das Gestell der Schaukel stellt ein Tier dar. Die Anzahl der Buchstaben dieses Tieres sei L. Die nächste Stage \"Wohin geht es\" findest Du bei: 1(D+K).A(L+H)E und 5(J-K).HKJ.Auf dem Weg dahin kommst Du bei dem Myst \"Klatsch mal\" (OC10B7C) vorbei.Stage 7: Hier erfährst Du, wie weit es noch bis Dellmensingen ist: M,N km. \"noch ein Kreuz\" befindet sich bei: 1(C+K).HGD und 5(M+H).(N-M-D)EK.Und wieder gibt es auf dem Weg zur nächsten Stage einen Myst: \"aus der Reihe tanzen\" (OC10B7E) finden.Stage 8: Auf dem Kreuz steht ein Spruch (bestehend aus 4 Wörtern): O sei der Buchstabenwert des 1. Buchstabens des 1. Wortes. Bei: 1(M+O).ALM und 5(C+O).JH(K-L) ist die Finalformel zu finden.Doch vorher kannst Du den Myst \"Brückenbau\" (OC10B7D) aufsuchen.Stage 9: Suche die Finalformel und die Koords für die nächste Stage. (Spoiler)Stage 10: Blicke Dich um und Du wirst ein Schild mit der Überschrift: \"Staatswald\" und dem Gewannnamen \"Vorderes Mühlreis\" sehen. Die Zahl hinter \"Abteilung\" + 10 sei P, von der Nummer des Distrikts ziehe 10 ab und nimm die Hälfte, dies sei Q. Die nächste Stage \"wie weit ist es noch bis ...\" ist bei: (C+P).(Q/6)(M+O)N und 10°0C.(I/M)NK.Stage 11: Jetzt ist es fast geschafft! Auf dem Schild steht die Angabe: R,S, womit Du nun die Koords vom Final berechnen kannst.Und am Final dürft Ihr nicht vergessen, die Koords für den Bonus: (OC10B81) zu notieren. Seit dem 17.7.17  gibt es auf dem weiteren Weg nach Neu-Ulm einen OC-only Mini-Multi: \"Im Silberwald\" (OC13CA5).© dogesu, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Fg. 9: Fghzcs, pn. 2 z ibz Jrt ragsreagSvany: füqyvpu ibz Jrt, Mjvyyvatfonhz","caseType":"mikro","difficulty":2.5,"condition":"ok","name":"Von der Donau zur Iller von dogesu","cacheType":"Multicache","terrain":3,"logs":[{"date":" 02.01.2018 ","person":"dogesu ","message":" HinweisIch habe heute die Stage 9 etwas verlegt; das Versteck war nicht mehr optimal (zu viele Brennesseln), bitte beachtet die geänderte Formel an Stage  8!"},{"date":" 17.07.2017 ","person":"dogesu ","message":" kann gesucht werdenEs gibt nun wieder eine Dose (leider nur ein Mikro) am Final. Viel Spaß beim Radeln!"},{"date":" 30.06.2017 ","person":"dogesu ","message":" momentan nicht verfügbarWie ich heute feststellen musste, macht die Dose einen Ausflug"},{"date":" 13.08.2016 19:27 ","person":"Tinkus ","message":" Schon lange hatte ich diese Radelrunde im Visier und die meisten der am Weg liegenden Rätsel gelöst (leider nicht alle, aber das wird schon noch). Endlich fanden wir die Zeit (eine Woche Urlaub zu Hause ist da hilfreich) und hatten zudem Wetterglück: Bei schönstem Sommerwetter haben wir uns in einer Dreiergruppe zusammengetan und sind am Ende ca. 62 km geradelt. Die Tour war sehr schön und hat uns neue Wege und Aussichten eröffnet. Das Einsammeln der Rätseldosen lief nicht optimal, aber wir wollten auch nicht allzu viel Zeit mit Suchen verbringen, da wir etwas spät gestartet waren (Brennnesseln und Stechmücken waren unterwegs zusätzliche Hemmnisse). Am Ende fanden wir die Dose inklusive Bonus und gönnten uns noch eine Pizza im Freien (allerdings nicht im Silberwald - da hätten uns die Stechmücken weiter geärgert).Danke an die Ownerin für die schöne Runde und einen erlebnisreichen Tag!"},{"date":" 11.05.2016 ","person":"pingo21 ","message":" Diese Runde hat mich schon vor 2 Jahren begeistert, jetzt fuhr ich sie zum zweiten Mal. Sie ist abwechslungsreich, was die Landschaft und die Wege betrifft. Insbesondere die Strecke auf dem Hochsträß ist immer wieder schön, wenn auch die Sicht heute nicht ganz so gut war (keine Alpen, aber das Münster war gut zu sehen). Auch die Dosen, die man unterwegs suchen kann, findet man über verschiedenartige Rätsel, die nett, aber nicht zu schwer zu lösen sind. Danke für die Ausarbeitung und Pflege der Tour mit den Mysteries an der Strecke."},{"date":" 17.05.2014 ","person":"hochfa ","message":" Nach dem die Runde virtuell abgeradelt wurde, schwangen wir uns bei gutem Wetter nun auch auf die Räder und radelten zum Final.Die Dose konnte sich nicht lange verstecken und so waren wir bald eingetragen.Tftc"},{"date":" 17.05.2014 ","person":"icho40 ","message":" Nachdem wir die Radelrunde an kalten Tagen zu Hause virtuell geradelt sind,haben wir heute unsere Fahrräder aus der Garage geholt.Nach kurzer Zeit haben wir das Final erreicht und die Dose .Danke für die abendfüllende Radl-Rätselei "}],"descriptionSnippet":"","status":"kann gesucht werden"}