{"hiddenAt":"21.04.2014","waypoint":"OC10BD9","coordinates":"E 009° 49.415' N 48° 38.250'","link":"https://www.opencaching.de/viewcache.php?wp=OC10BD9","description":"Elias sein Tegelberg Cache Was passiert wen sich Cache zu Ostern treffen, man landet irgendwann beim Thema Geocaching. So auch dieses Mal und dan kam die Idee hier an diesem Ort auch eine zu legen. Nur wie soll sie heißen das war das Problem in diesem Augenblick kam Elias an gesprungen übers ganze Gesicht grinsend. Da war uns Erwachsenen klar wie er heißen muss. Da er hier oben auch so viel Spass hatte ob draussen beim Spielen auf dem Spielplatz oder beim toben mit Tabacebelissy seinem Hund oder drin beim Quatsch machen und dem guten Essen ist er auch nach Ihm benannt. © Die Eybacher, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Elias sein Tegelberg Cache von Die Eybacher","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 09.08.2016 17:00 ","person":"der neue ","message":" "},{"date":" 05.05.2016 13:34 ","person":"Nick2go ","message":" Bei dem Cache nutzte Will Keinersein doch gleich die Gelegenheit und füllte seine Essensreserven nach. Schneller Fund.Tftc sagt Nick2go "},{"date":" 06.01.2016 ","person":"fetzi69 ","message":" Heute ein Spaziergang mit Cacherhund Angel  gemacht, auf dem Tegelberg.Neuer Logzettel ist da.DfdC"},{"date":" 28.11.2014 12:39 ","person":"kruemelhuepfer ","message":" Bei meiner heutigen Wanderung habe ich einen Abstecher hierher gemacht und die Dose  und geloggt.Danke sagt kruemelhuepfer."},{"date":" 09.08.2014 15:15 ","person":"tabacebelissy ","message":" Lieber Elias, eigentlich wollte ich den ja nicht loggen, aber da ich jeden Samstag hierher komme und kontrolliere ob er noch da ist, bin ich so frei und logge ihn daher auf OC. Hoffe du hast damit kein Problem. Danke für den netten PETling sagt tabacebelissy"},{"date":" 25.05.2014 ","person":"hansundgrete ","message":" auf der suche nach dem weg zum fest heute auch hier vorbeigekommen.gruesse an elias,hans&grete"}],"descriptionSnippet":"","status":"kann gesucht werden"}