{"hiddenAt":"03.10.2013","waypoint":"OC10168","coordinates":"E 012¬∞ 52.854' N 51¬∞ 04.536'","link":"https://www.opencaching.de/viewcache.php?wp=OC10168","description":"Alte Steinbr√ºche - Steinbruch bei HermsdorfTeil der Serie \"Alte Steinbr√ºche\"Dieser Geocache ist Teil der Serie ‚€ûAlteSteinbr√ºche‚€ú. Ziel der Serie ist, die alten, fast vergessenenund teilweise v√∂llig verwachsenen Steinbr√ºche aus alter Zeilbekannt zu machen. In vielen dieser meist sehr kleinen Steinbr√ºchewurde in fr√ºherer Zeit das Baumaterial f√ºr die H√§user derumliegenden Gemeinden gebrochen. Oft kann man noch recht breite undehemals gut ausgebaute Zufahrtswege erkennen, auf denen dasgebrochene Material mit Pferdewagen abtransportiert wurde. Meistsind diese Wege heute nicht mehr in Benutzung und daherzugewachsen.Interessant f√ºr uns sind diese alten Br√ºche, da sie geologischeAufschl√ºsse bilden, die uns √ºber das Gestein der jeweiligen√–rtlichkeiten Auskunft geben.Sicher w√§re auch die n√§here Geschichte dieser‚€ûMinisteinbr√ºche‚€ú interessant, aber dazu gibt es so gutwie keine Literatur. So ist es meist kaum m√∂glich, die Zeit zuermitteln, in der der Steinbruch ‚€ûaktiv‚€ú war und auchirgendwelche ‚€ûoffizielle‚€ú Namen der Br√ºche gibt es kaumbzw. sind in der Versenkung der Geschichte verschwunden.Wenn also der eine oder andere Cacherfreund sachdienliche Hinweisezu den hier genannten √–rtlichkeiten geben kann, w√§ren wir sehrdankbar, w√ºrden das in der Beschreibung mit einbauen und denHinweisgeber lobend erw√§hnen ;-)Steinbruch bei HermsdorfParken kann man direkt neben dem Steinbruch an der Stra√üe Geringswalde (Herrenm√ºhle) - Hermsdorf.In diesem Steinbruch wurde Lagergranit bzw. Granitgneis abgebaut.W√§hrend er auf einer Landkarte aus dem Jahre 1799 noch nichteingezeichnet ist, erscheint er auf der Karte von 1874 schon inseiner heutigen Gr√∂√üe. Der Grund des Steinbruches ist zum gr√∂√ütenTeil mit Wasser gef√ºllt und leider auch mit etwas M√ºll.Die Terrain-Wertung ist ein Mittelwert, der abh√§ngig vom Wasserstand im Steinbruch, zwischen 3 und 5 schwanken kann.¬© Die krasse Herde, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"Vz ivrerpxvtra Ybpu.","caseType":"normal","difficulty":2,"condition":"ok","name":"Alte Steinbr√ºche - Steinbruch bei Hermsdorf von Die krasse Herde","cacheType":"normaler Cache","terrain":4,"logs":[{"date":" 03.09.2017 18:46 ","person":"MKCacher79 ","message":" Eine kleine Weile musste ich suchen aber dann konnte er sich nicht mehr verstecken.Tftc "},{"date":" 19.07.2017 02:01 ","person":"THEO_GB ","message":" Die Zeit war reif f√ºr einen Besuch bei 'Alte Steinbr√ºche - Steinbruch bei Hermsdorf'.Die ersten zwei Cache-Runden im Gebiet um Geringswalde sind noch nicht so lange her. An meinem freien Tag und bei dem angek√ºndigten sch√∂nen Wetter wollte ich gleich am Morgen eine weitere Cache-Runde in und um Gerimgswalde drehen.Dieser Cache war der erste Cache des Tages. Nach einem kleinen Spaziergang kam ich in das Zielgebiet. Ich orientierte mich kurz und ab ging es zum Cache. Ich wurde schnell f√ºndig, verewigte mich im Logbuch, tat alles zur√ºck und weiter ging es. Vielen Dank f√ºr diesen Cache. Alte Steinbr√ºche faszinieren mich immer wieder. Jeder sieht anders aus und hat sein ganz eigenes Flair. 19. Juli 2017 6:43 Uhr"},{"date":" 02.08.2015 ","person":"Eisschraube ","message":" Endlich mal Zeit  und diesen Steinbruch besucht.Danke sagt Eisschraube"},{"date":" 24.08.2014 21:00 ","person":"Nilpferd1607 ","message":" Heute mit vwgolf09 gut . TFTC sagt Nilpferd1607."},{"date":" 04.05.2014 ","person":"herti762 ","message":" Flott ."},{"date":" 06.04.2014 14:00 ","person":"Agosto ","message":" Kurze Kletterrunde und dann gelogt .DfdC."},{"date":" 26.03.2014 ","person":"Eulenstein ","message":" Heute auf \"steinigen Wegen\" im M√ºhlental unterwegs gewesen und auch hier Halt gemacht. Auch hier konnte ich auf das GPS verzichten.Danke f√ºr's ZeigenEulenstein"},{"date":" 24.11.2013 ","person":"H.E.R.A. ","message":" "},{"date":" 11.10.2013 ","person":"Pumuckel&Kuno ","message":" Oh ! Mal wieder ein Steinbruch aus dieser krassen Serie ! Den lass ich mir nat√ºrlich nicht entgehen !Vielen Dank f√ºr den Cache !!Als ich weiterfahren wollte, stand schon ein zweites Auto an der Stra√üe. Er war aber mehr vor mir erschrocken als umgedreht, wollte nur etwas die Wiese d√ºngen..."},{"date":" 06.10.2013 ","person":"Neuby1986 ","message":" kurzer Hand entschlossen ging es Sonntag Abend doch nochma raus an die Luft. Wo sich das Versteck befindet war schnell ausgemacht aber etwas Stirnrunzelnd war ich etwas besorgt ob ich auch wieder zur√ºck komme. Aber alles gut, sind in letzter Zeit doch etwas sportlicher gewurden :-D. Somit gab's keine Probleme und ich konnte mich schnell ins Logbuch eintragen. TB war ja leider schon weg. Naja wenn man 2 std. bummelt.. TFTC und liebe Gr√º√üe"}],"descriptionSnippet":"","status":"kann gesucht werden"}