{"hiddenAt":"19.01.2013","waypoint":"OC103B2","coordinates":"E 007° 17.764' N 51° 10.925'","link":"https://www.opencaching.de/viewcache.php?wp=OC103B2","description":"Ich habe für euch einen kleinen Naturcache gelegt. Ihr werdet Schmetterlinge und Tiere finden, Blumen entdecken und mehr.Die Runde mit den 7 Stationen ist besonders für Kinder gedacht, weil es viel zu entdecken und suchen gibt und ihr etwas über die Natur lernen könnt.Die Runde ist etwa 2,5 km lang und führt euch über eine kaum befahrene Straße oder einen schmalen Pfad als auch auf breiteren Wanderwegen durch den Wald und an Wiesen vorbei.Update November 2016: Die Wildruhezone ist nun seit vielen Monaten nicht mehr vorhanden. Daher ist der ursprüngliche Pfad wieder begehbar. Um auf Nummer sicher zu gehen, bleibt der Weg über die Straße aber erhalten. Dieser muss genutzt werden, falls dort wieder eine Wildruhezone ausgeschildert wird. Ansonsten kann der Weg über die Straße für Kinderwagen und Fahrräder genutzt werden, alle anderen können den -landschaftlich schöneren - Pfad nutzen. Beide Möglichkeiten treffen sich dann an Station 4.Die erste Station für die Straßenvariante ist bei N 51 10.925 E 007 17.764Die erste Station für die Pfadvariante ist bei N 51 10.860 E 007 17.977  Update Mai 2015: Aufgrund der Einrichtung einer Wildschutzzone konnte ich die ursprüngliche Runde nicht mehr aufrecht erhalten. Ich habe daher Station 2 und 3 umgelegt. Leider ist damit der erste Teil, der ursprünglich auf schmalen \"Trampelpfaden\" verlief, nicht mehr vorhanden. Auch wenn daher am Anfang der Multi über eine sehr wenig befahrene Straße verläuft, ist es ein schöner Spaziergang in der Natur, der nun auch problemlos mit vierrädigem (Kinderwagen) als auch zweirädigem (Roller (mit größeren Reifen) oder Fahrrad) Equipment absoviert werden kann. Alle Stationen liegen unmittelbar am Weg. Die Wege brauchen daher nicht verlassen zu werden.  © Bergischer Löwe, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"[Station 2 Straße] Mnhacsnuy yvaxf Rpxr[Station 3 Pfad] Mnhacsnuy Rpxr[Station 4 siehe Spoilerbild][Station 5 siehe Spoilerbild]","caseType":"groß","difficulty":1.5,"condition":"ok","name":"Naturpfad von Bergischer Löwe","cacheType":"Multicache","terrain":1.5,"logs":[{"date":" 25.05.2014 ","person":"Bergischer Löwe ","message":" kann gesucht werdenEs kann leicht verändert weitergehen."},{"date":" 23.11.2013 ","person":"Bergischer Löwe ","message":" momentan nicht verfügbarStation  1 liegt in einer Wildruhezone. Wird überarbeitet. Gruß Peter"}],"descriptionSnippet":"Ein kleiner Multi von meiner Jüngsten (8) durch schöne Natur","status":"kann gesucht werden"}