{"hiddenAt":"01.03.2011","waypoint":"OC10B5B","coordinates":"E 007° 12.559' N 51° 41.665'","link":"https://www.opencaching.de/viewcache.php?wp=OC10B5B","description":"Da sind wir kürzlich mit unserem Olli durch die Haard spazierengegangen. Auf einmal war Olli weg und wir haben ihn nicht mehr wiedergefunden.Könnt Ihr uns beim Suchen helfen?Wenn ihr ihn gefunden habt wäre es schön uns hier darüber zu informieren damit wir unseren Olli wiederbekommen.Versteckt ihn bitte wieder genau so wie ihr ihn gefunden habt und stellt keine Spoilerbilder ins Listing.. Dann haben nachfolgende Cacher auch Freude daran.Olli ist ziemlich gross aber es passt nur ein kleines Logbuch rein.© Mowo, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"arva","caseType":"andere Größe","difficulty":2,"condition":"ok","name":"Olli der Baumschrat von Mowo","cacheType":"normaler Cache","terrain":3,"logs":[{"date":" 01.10.2017 ","person":"wth ","message":" Hi, heute  und geloggt"},{"date":" 22.04.2017 ","person":"kerberos187 ","message":" Auf der Runde des hier vorbeiführenden WhereIgo konnte der Kleine schnell  und geloggt werden.Sehr schöne Idee, vielen Dank dafür!"},{"date":" 22.05.2016 14:44 ","person":"carsti ","message":" Da mussten wir schon länger suchen hatten dann aber doch die richtige Vermutung "},{"date":" 15.05.2016 16:00 ","person":"Felsenbirne ","message":" "},{"date":" 09.01.2016 ","person":"rolandforchrist ","message":" Heute mit \"Gastcacherin\" Rita und Dosenspürhund Cindy bei einer längeren Hunderunde in der Haard den Baumschrat Olli aufgespürt und ihn genötigt, das Logbuch rauszurücken. Danke für den richtig netten TradiMit freundlichem Glückauf - Roland"},{"date":" 11.11.2015 ","person":"Mowo ","message":" kann gesucht werdenNach dem Besuch in der Werkstatt ist Olli wieder vor Ort. Grüße von Mowo"},{"date":" 08.12.2014 ","person":"Achim 22 ","message":" Hallo,habe am 30.11.2014 meinen zweiten Versuch gestartet, habe aber Olli wieder . Gruss Achim22"},{"date":" 26.11.2014 14:00 ","person":"Achim 22 ","message":" Habe den Cache leider nach einer Stunde Suche . Wäre nett, wenn ich von jemanden eine Rückmeldung ( Tip ) bekomme. GrussAchim22"},{"date":" 24.08.2014 17:41 ","person":"DieScouts ","message":" Bei der heutigen Radtour erfolgreich ein paar Tradis eingesammelt.TFTC"},{"date":" 24.08.2014 11:35 ","person":"Viper13 ","message":" Auf unserer heutigen Radtour mit \"DieScouts\" sind wir auch hier vorbeigekommen. Schön gemacht - hat uns gut gefallen. TFTC"},{"date":" 24.07.2014 ","person":"chria ","message":" Den hab ich schon vor Ewigkeiten  und in Geocaching.com eingetragen.Tftc Chria"},{"date":" 18.05.2014 ","person":"Ruhrpottlerin ","message":" Das schöne Wetter wurde ausgenutzt um mal wieder eine Runde in der Haard zu drehen. Auf teilweise unbekannten Wegen kamen wir Olli immer näher. Zunächst war er etwas schüchtern, denn er wollte sich uns nicht so recht zeigen. Nach mehrern Minuten hatte er dann aber doch ein einsehen und winkte uns von seinem Versteck aus zu. Vielen Dank fürs Legen und Pflegen des Caches.Ruhrpottlerin + Gastcacherin"},{"date":" 12.01.2012 ","person":"möweninsel ","message":" Hier wird mal nachgeloggt. Unter gc.com fanden wir diese Dose am 15.1.2012. Lange lange her, aber da wir nun immer öfters hier auf dieser Plattform schauen, müssen auch auf dieser Karte smileys her.Hier unser Log von damals: Wir konnten helfen. Der Bert ist munter und fröhlich.Also könnt ihr ruhig schlafen. Lieben Gruß und DfdC, sagt Team Möweninsel"},{"date":" 01.07.2011 ","person":"USchl ","message":" Nachlog.Schön das alte Caches auch hier veröffentlich werden. Damit die Karte stimmt hier nachgeloggt.Liebe GrüßeAnnette & ulrich"},{"date":" 23.06.2011 ","person":"Heidi ","message":" Unsere Koords wollten in eine etwas andere Ecke, aber irgendwann konnten LilB20, Naddel87, Nilei und ich Olli doch noch entdecken. Er scheint sich in seinem Versteck sehr wohl zu fühlen .TFTC."},{"date":" 22.04.2011 ","person":"Vitrus ","message":" Nach kurzer Suche wusste ich wo sich Olli versteckt. Er ist ja ziemlich widerspenstig und wollte sich einfach nicht zeigen .Wäre ich auch wenn ich so eine Röhre im Ars** hätte. Danke für den schönen Tradi.Vitrus"}],"descriptionSnippet":"","status":"kann gesucht werden"}