{"hiddenAt":"09.12.2013","waypoint":"OC1050E","coordinates":"E 007° 51.161' N 51° 29.798'","link":"https://www.opencaching.de/viewcache.php?wp=OC1050E","description":"  Ein PETling an der schönen Bergkapelle in Wickede. Bitte wieder so verstecken, wie vorgefunden und verhaltet euch dem Ort angemessen.    Am 23. September 1931 gegen 20:30 Uhr wurde das Wickeder kath. Pfarrhaus von 3 maskierten und bewaffneten Räubern überfallen. Pfarrer Gerken wurde unter Waffengewalt gezwungen, alles Bargeld herauszugeben - es war nicht viel. Er und das Hauspersonal wurden gefesselt und im Keller eingesperrt. Die Täter wurden nicht ermittelt.  Aus Dankbarkeit, daß alle mit dem Leben davongekommen waren, ließ Pfarrer Gerken, vollständig von ihm privat bezahlt, am Westhang des Meinerkberges die Bergkapelle errichten. Sie wurde am 15. Mai 1932, dem 2. Pfingsttag, unter großer Beteiligung der Bevölerung eingeweiht. Vorbild war die alte Waldenburger Kapelle bei Attendorn am heutigen Biggesee.  Quelle: Wickede (Ruhr) - Eine neue Gemeinde in alten Bildern© 4Blackbirds, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"vaara, vz Üoreerfg iba rvarz Onhz","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Bergkapelle Wickede von 4Blackbirds","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 27.06.2017 11:05 ","person":"FREH ","message":" Danke fürs Verstecken und Pflegen."},{"date":" 13.11.2015 ","person":"MacBeth ","message":" Auf Geocaching.com geloggt. Hier nachgeholt. Kleine Runde mit Hundi."},{"date":" 31.12.2014 17:18 ","person":"Legosteniker ","message":" Der Legosteniker war hier. Hier ist groß Renoviert worden. Vermute der Baum ist weg."},{"date":" 31.12.2014 13:57 ","person":"Legosteniker ","message":" Der Legosteniker war hier. Hier ist groß Renoviert worden. Vermute der Baum ist weg."},{"date":" 17.04.2014 ","person":"Bodybuilder ","message":" Heute habe ich endlich mal wieder Zeit für einen Feierabendcache . Die alte Dose hatte ichseinerzeit hier auch . Schöner ist es seitdemjedoch nicht geworden. Weder sind die Graffities verschwunden, noch hat die Abholzaktion die Gegendverschönert. Einzig die Kapelle scheint eine neueEingangstür bekommen zu haben.TFTCLangscheider Bodybuilder"},{"date":" 24.12.2013 22:39 ","person":"Surfschulti ","message":" Neuer Tradi an alter Stelle und mit schön gemachten Versteck.Frohe Weihnachten wünsche ich euch allen."},{"date":" 23.12.2013 ","person":"hustelinchen ","message":" Der Bergkapelle haben ompz12 und ich auch noch einen Besuch abgestattet. Hier haben wir ein schön gemachtes Versteck , prima. Prima finde ich auch, dass hier wieder ein Tradi liegt und die schöne Stelle nicht mit einem Myst verstopft wird, den eh nur die 30 in der Nähe wohnenden Cacher suchen.Vielen Dank für den schönen Cache und viele GrüßeMichaela"}],"descriptionSnippet":"","status":"kann gesucht werden"}