{"hiddenAt":"20.10.2013","waypoint":"OC10B56","coordinates":"E 008° 34.463' N 50° 29.889'","link":"https://www.opencaching.de/viewcache.php?wp=OC10B56","description":"An S1 findet Ihr die Richtungsangabe für eine Peilung (UV-Farbe).An S2 findet Ihr die Entfernungsangabe für eine Peilung (UV-Farbe).Peilt mit diesen Angaben dann von S2 zum Final.Am Final gibt es dann den \"Magnetic Prototype\" zu sehen!Bitte geht behutsam mit allem um, da steckt etwas Zeit & Arbeit drin!Hinterlasst alles so wie Ihr es gefunden habt und tarnt den Cache wieder gut.Danke!Viel Spaß wünscht der FüütMann! © FüütMann, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Svany:Iba F2 xbzzraq, yvaxf iba qre refgra Fpuarvfr.(Fvrur Fcbvyresbgb)","caseType":"klein","difficulty":3.5,"condition":"ok","name":"Magnetic Prototype von FüütMann","cacheType":"Multicache","terrain":2,"logs":[{"date":" 11.06.2017 ","person":"cisco66 ","message":"                            Found it                                              06"},{"date":" 08.03.2014 ","person":"Team Lockentoni ","message":" Juhu wir haben ihn...heute gut .Waren heute hier in diesem wohl bekannten Wald um eine umfangreiche Wartung bei unserem Multi hier in der Nähe \"WURZEFUNDE\"  durchzuführen.Da dachten wir uns....\"klasse da sind wir ja nur noch 400m von dem schönen Fütt-Cache entfernt\" und da Füttcaches auch immer einen Garantie für gute Caches beinhalten wurde dieser auch besucht.Echt schöne Sache und tolle Arbeit. Anschließen beschlossen wir, auch gleich noch die Mttags-picknich-pause hier zu machen.Bei super Sonnenscheinwetter war das ein echter Genuss.Auch dieser cache bekommt einen Empfehlung von uns.Liebe Grüße an die Owner und vielen Dank für den schönen Cache, sagt Team Lockentoni"},{"date":" 20.10.2013 ","person":"CocoKiwi ","message":"  Team-FTF zusammen mit Jörg (heute ohne Family) und dann auch noch tiniwini nebst pilzsammelnder Begleitung Zur Zeit der Publish-Mail gab es noch Mittagessen, und auch danach bin ich noch nicht sofort aufgebrochen, aber als dann im Laufe des Nachmittags ein Cacheziel für den Sonntagsspaziergang auserkoren wurde, sah dieser neue Cache mit seinen 3km Länge doch sehr vielversprechend aus.Auf dem Weg zum Cache war bei schönem Herbstwetter so einiges los. Vom normalen Spaziergänger über Pilzsammler bis zu Hundemuggels war hier heute alles vertreten. Dies verwehrte mir zunächst auch an den beiden Stationen ordentlich suchen zu können, denn hier waren die Pilzsammler hartnäckig vertreten. Aber war da nicht noch eine andere Gattung Waldbesucher? Muss ich doch mal schauen, wenn ich eh schon nicht suchen kann. Und richtig... da war Jörg gerade ein paar Meter weiter in den Wald eingebogen. Allerdings zu einem anderen Wegpunkt, der nichts mit diesem Cache zu tun hatte, wie er festgestellt hatte.Zusammen war es dann wesentlich leichter, das Verschwinden der Pilzsammler abzuwarten, und so konnten wir dann auch die Zahl an der zweiten Station finden (die erste hatte Jörg zuvor schon ) und die Peilung vornehmen.Nach kurzer Orientierung fanden wir auch einen Weg zum Ziel, und dort auch recht bald den Cache.Nun hieß es noch kurz Rätselraten, wie denn die Dose wohl zu öffnen sei, aber auch das gelang uns nach einer kleinen Weile mit einem Hilfsmittel, das ich glücklicherweise bei mir führte und siehe da... es hatte doch noch zu einem Erstfund gereicht, da 3km-Multis bei der ganz schnellen Fraktion heute wohl nicht allzu hoch im Kurs zu stehen schienen. Als wir uns gerade ins Logbuch eintrugen stießen dann auch noch tiniwini und ihre pilzsammelnde Begleitung zu uns, die uns rein \"zufällig\" hier am Final trafen.  Es gibt aber auch leckere Pilze hier...Nachdem die beiden den Cache auch noch komplett absolviert hatten, wobei ich neugierig war, ob sie es auch ohne Hilfsmittel hinbekommen würden, ging es dann zusammen zurück zum Parkplatz.Vielen Dank für diesen schönen Cache und Grüße an die Mitfinder,CocoKiwiIn: TB:  JITTYOut:  Geocaching - All In One Geocoin 2009 GeocoinThis entry was edited by CocoKiwi on Sunday, 20 October 2013 at 17:52:08 UTC."}],"descriptionSnippet":"Kleiner Multicache von ungefähr 3km Länge.","status":"kann gesucht werden"}