{"hiddenAt":"30.03.2014","waypoint":"OC10A81","coordinates":"E 009° 25.400' N 47° 37.350'","link":"https://www.opencaching.de/viewcache.php?wp=OC10A81","description":"Dies ist ein virtueller Safari-Cache. Es ist nicht an einen festen Ort gebunden, sondern kann an verschiedenen Orten gelöst werden. Die oben angegebenen Koordinaten dienen nur als Beispiel.Weitere Caches mit dem Attribut \"Safari-Cache\" findet man mit dieser Suche.Safari-Caches und die zugehörigen Logs werden auf der Safari-Cache-Karte angezeigt.Der Cache und seine Logs werden hier angezeigt. Ausgelöst hat diese Safari die Skulptur \"Großes Roß\" des deutschen Bildhauers Franz Gutmann.Das eindrucksvolle Pferd begrüßt den Besucher des Skulpturenparks am Klostersee, Kloster Lehnin, Brandenburg. Pferde sind allemal eine Safari wert, auch wenn ihre plastischen Abbilder natürlich niemals an die lebendigen Originale heranreichen.Zur Safari:- Finde eine Pferde-Skulptur, notfalls mit Reiter, uns interessiert hier aber das Pferd!- Benenne die Skulptur, ihren Standort und die Koordinaten im Safarimap geeigneten Format!- Mache ein Bild mit dem GPS oder Dir darauf!- Es gelten die allgemeinen Safari-Bedingungen: Jede Skulptur nur einmal und jeder nur eine Skulptur!Bitte die in der Logbedingung geforderten Koordinaten im Format \"N/S DD MM.MMM E/W DDD MM.MMM\" (z.B. \"N 48 00.000 E 008 00.000\") ins Log eintragen, damit die Positionen von der Safari-Cache-Karte korrekt erkannt und angezeigt werden können!Der Cache und seine Logs werden hier angezeigt. © Rabarba, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":2,"condition":"ok","name":"Pferde-Skulpturen (Safari-Cache) von Rabarba","cacheType":"virtueller Cache","terrain":1.5,"logs":[{"date":" 01.04.2018 ","person":"pferseeer ","message":" Hier noch ein paar Nachlogs von Safaris die ich in Istanbul  habe. Das fliegende Pferd. Gesehen in einem Park in der Umgebung des grossen Basares.Bei N 41 00.636 E 28 57.866Da ich kein türkische kann, kann ich leider nichts weiter zu der Skulptur sagen. dfdsc"},{"date":" 10.03.2018 ","person":"Schadi ","message":" Im Rahmen eines Mystery-Caches kam ich vor einiger Zeit an dieser Pferdeskulptur vorbei, hatte damals aber vergessen, ein paar Bilder zu machen. Heute war ich mal wieder in der Gegend und holte das Versäumte nach. Die Pferdestatue steht in Quadrath, einem Ortsteil von Bergheim im Rheinland, ganz in der Nähe des berühmten Gestüts Schlenderhan. Sie heißt \"Oleander\" und soll den berühmtesten Hengst dieses Gstüts darstellen. Geschaffen wurde die Statue Anfang der 70er Jahre von dem Bildhauer Ernemann Friedrich Sander.Die Koordinaten sind N 50° 56.472 E 006° 40.850Danke für den Safari-Cache!"},{"date":" 25.09.2017 ","person":"Philibert21 ","message":" Auf diesem Wege möchte ich meine Heimat Warendorf vorstellen.Die gesamte Innenstadt ist mit vielen unterschiedlichen Pferdeskulpturen geschmückt, da Warendorf \"Stadt des Pferdes\" ist. Das DOKR (Deutsches Olympisches Komitee der Reiterei) und die FN zuhause ist. Viele international erfolreiche Reiter kommen aus Warendorf und Umgebung. Zudem gibt es hier ein sehr traditionsreiches Landgestüt, welches ebenfalls ein Besuch wert ist!Koordinaten: N   51°57.050O 007°59.623Vielen Dank für die Safari!"},{"date":" 23.09.2017 ","person":"claudifa ","message":"                                                                Seit gestern bin ich mit meinen Turnermädels zu einem verlängerten Wochenende in Esslingen zu Besuch.Um vielleicht wenigstens zu einigen Caches zu kommen, habe ich zu Hause schon ein paar Rätsel und Multis vorbereitet und in ein Mäppchen gepackt und natürlich zwischengespeichtert. Falls wir zufällig mal irgendwo in der Nähe vorbei kommen, wollte ich \"zuchlagen\".Die Liste mit den Bodensee-Safari-Aufgaben hatte ich auch dabei, weil die noch ganz schön viele Lücken hat!Heute nachmittag wollten einige der Damen eine Stadtführung machen. Also konnte ich mich mal für knapp 1 1"},{"date":" 05.09.2017 16:41 ","person":"Biman ","message":" N 48°03.874' E 011°32.657'Das sind die Koordinaten für das \"wieherndes Ross\" von Alexander Fischer.Es wiehert südlich von München in Grünwald.DfdC"},{"date":" 02.09.2017 ","person":"Seebaer777 ","message":" Wenn man in Köln wohnt und Pferde-Skulpturen sucht, wird man häufig fündig: 4 Pferde samt Reiter an der Hohenzollernbrücke, einer am Heumarkt, 2 Pferdeköpfe am Richmodisturm (Nähe Neumarkt).Auf einer Tour durch Bergisch Gladbach kam ich wider Erwarten an dem Gebäude vom Bergischen Handelsblatt vorbei, wo ich auf dem Vordach 2 Pferde  habe.Koords: N 50 59.344 E 7 07.383"},{"date":" 30.08.2017 ","person":"weltengreif ","message":" N51° 15.537  E7° 08.804Jugendhilfe-Werkstatt Solingen, a programme to support adolescents who seem to lack a professional perspective, created this sculpture of Don Quixotte on his horse. It can now be seen at Gymnasium Vogelsang in Solingen, ideally situated on a little hillock in the school grounds.Cache #7380 (approx.)Found on 30 August 2017 at 18:54+++++++++++++++++++++++Liebe"},{"date":" 25.07.2017 ","person":"Konstanzer ","message":" N47°44.236 E08°58.243 Diesespferdchen steht im schönen Radofzell "},{"date":" 16.07.2017 ","person":"argus1972 ","message":" Am Treidelpfad Remagen-Kripp, Nähe Fähranleger, steht bei N 50° 33.870 E 007° 16.414 die Skulptur \"Zwei Pferde und ein Boot\" von Johannes Brus.Ich bin schon mehrfach hier gewesen.Vielen Dank für die Safari, sagt argus1972!"},{"date":" 11.07.2017 ","person":"Die Trompetenfliegen ","message":" In Rossla"},{"date":" 19.02.2017 14:22 ","person":"AnjaLeWie ","message":" Feldkirchens Pferd auf dem Europaplatz ist ein Geschenk der Partnergemeinde Bisignano.N 48°08'49.7\" - E 11°43'45.5\"Vielen Dank für die Safari           "},{"date":" 14.12.2016 20:00 ","person":"Valar.Morghulis ","message":" Hier in Grimma gibt es natürlich auch eine Pferde-Skulptur. Sie ist Teil des Husarendenkmals, welches an die Völkerschlacht von 1813 erinnert.Das Denkmal befindet sich auf der Leipziger Straße gleich bei:N 51 13.937E 012 43.132Vielen Dank an tatum128 für diese wiehernde Safari-Cache-Idee und weihnachtliche Grüße aus Grimma. Valar.Morghulis14. Dezember 2016 # 377"},{"date":" 24.10.2016 ","person":"anmj ","message":" Wir haben in Kleinochsenfurt an den Koordinaten N 49°40.397 E 010° 03.123 ein Pferd . Es ist aus Driftwood, also aus Treibholz gefertigt und sieht echt klasse aus. Auf den Fotos sind auch noch andere Tiere zu sehen. DfdC sagen ANMJ"},{"date":" 30.09.2016 ","person":"eukalyptus ","message":" In Vechta habe ich diese Pferdeskulptur entdeckt bei N 52° 43.690 E 008° 17.104."},{"date":" 14.05.2016 ","person":"gladiatorfrosch ","message":" Diese Pferdeskulptur steht vor dem Klinikum Großhadern in München und nennt sich \"Bronzehengst\" und stammt von Hans Kastler. N 48°06.665E011.28.336"},{"date":" 10.05.2016 ","person":"Nelly 01 ","message":" Mit ekorren an diesem Trojanischen Pferd vorbeigekomen. Da ich es ganz nett fand haben wir das jetzt also geloggt :)"},{"date":" 10.05.2016 ","person":"ekorren ","message":" Tübingen, Brunnenstraße, am Auto- und Spielzeugmuseum BoxenstopN 48°31.409' E 9°03.747'Auf Safari-Spaziergang durch Tübingen sind Nelly 01 und ich an diesem trojanischen ;-) Holzpferd vorbeigekommen."},{"date":" 30.04.2016 22:53 ","person":"meerespanda ","message":" Der kleine Onkel hat sich hier häuslich eingerichtet. :-)N 53° 35.480 E 009° 55.797"},{"date":" 21.04.2016 ","person":"writzlpfrimpft ","message":" HinweisDiese Skulptur steht bei S 33° 56.272 E 18° 51.777Nachdem es ein zeitgenössischer Künstler ist und ich nicht weiß, ob er einer Veröffentlichung zustimmt, nur als Hinweis und ohne Gesamtbild."},{"date":" 21.01.2016 ","person":"rolandforchrist ","message":" Heute waren wir in Haltern am See unterwegs und in Lippramsdorf sahen wir an einem Art-Design Geschäft am Feldrand diese Pferdestatue. Also angehalten und auch andere Kunst bewundert. Natürlich nicht vergessen, ein Foto zu machen und die Koords zu nehmenDiese Statue findet ihr bei N51 43.272 E007 05.272Danke für die SafariideeMit freundlichem Glückauf - Roland"}],"descriptionSnippet":"Pferde-Skulpturen-Safari","status":"kann gesucht werden"}