{"hiddenAt":"31.05.2014","waypoint":"OC10E1A","coordinates":"E 008° 25.334' N 48° 27.070'","link":"https://www.opencaching.de/viewcache.php?wp=OC10E1A","description":"Fröhlich schreitet der lebhafte, tolerante und humorvolle Zwilling, meist zu Dritt oder Viert, durch den Wald. Auf der Suche nach neuen Herausforderungen entdeckt er hier das kleine Modell für eine Partysitzkollektion, bestens geeignet zum Nachbauen. Und während die Ideen kreisen, wandert sein Blick hinauf in die Zweige der Buche, wo er mit etwas Fantasie das Zwillingssymbol erspähen kann. Wissbegierig untersucht der Zwilling dann den \"Stuhl\" mit Lehne. Intuitiv spürt er, da muss noch ETWAS sein... © CarinaRotlinde, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Xyrvare Onhzfghzcs, ibz hagrera Jrt nhf trfrura, uvagre qre fpuznyra Ohpur!","caseType":"klein","difficulty":2,"condition":"ok","name":"Zwilling zwischen Zweigen von CarinaRotlinde","cacheType":"normaler Cache","terrain":2,"logs":[{"date":" 29.03.2018 ","person":"CarinaRotlinde ","message":" Hinweis*** Kontrolle nach der Winterzeit *** Alles ist wieder in Ordnung, die Dose tausche ich demnächst aus, da wohl eine hier beheimatete kleine Maus am Deckel nagen musste! Frohe Ostern wünscht Carina"},{"date":" 07.10.2017 ","person":"Riedxela ","message":" Zwei Tage wandern und geochachen in Freudenstadt standen auf dem Programm. Ziel war es alle Sternzeichen-Caches zu besuchen. Am Abreisetag habe ich noch eine Runde durch den Stadtwald gedreht, um die noch ausstehenden Caches zu machen. Den Zwilling konnte ich schnell finden und das Logbuch signieren.Danke fürs herführen und verstecken sagt Riedxela."},{"date":" 20.07.2017 ","person":"CarinaRotlinde ","message":" HinweisWartung durchgeführt, alles ist ok! Viel Spaß beim Suchen und Finden wünscht Carina "},{"date":" 15.09.2016 18:30 ","person":"CarinaRotlinde ","message":" HinweisWährend des Urlaubs hat jemand so eifrig gesucht, dass die \"Stuhllehne\" abgebrochen ist. Aber das lässt sich ja reparieren... "},{"date":" 14.09.2016 16:15 ","person":"Burggeist ","message":" Gefunden habe ich diesen MIKRO-Behälter bei 48°27,075' 8°25,326'. Die ganze Situation vor Ort ist für mich nicht mehr erkennbar auf dem Suchbild.Vielen Dank sagt der Burggeist"},{"date":" 02.05.2016 ","person":"CarinaRotlinde ","message":" HinweisHier sieht es, im Mai 2016, immer noch sehr unaufgeräumt aus, aber die kleine Ersatz-Dose ist vorhanden! Die \"Stuhllehne\" ist allerdings etwas in die Jahre gekommen. "},{"date":" 01.12.2015 20:00 ","person":"CarinaRotlinde ","message":" HinweisWährend der Baumfällarbeiten im Winter 2015"},{"date":" 18.10.2015 ","person":"Tomsle ","message":" Bisher nur auf GC geloggt - Datenabgleich."},{"date":" 01.08.2015 ","person":"Nufringer ","message":" Ein längerer Spaziergang führte uns zu einigen Sternzeichen-Caches.Hier brauchten wir ein Weile, bis wir mit Hint und Spoilerbild den Cache fanden.  Laut unserem Garmin lag die Dose 15m von den Koordinaten entfernt.Danke fürs Verstecken, Nufringer"},{"date":" 27.10.2014 ","person":"UPCBM ","message":" Bereits am 10.10.2014 gesucht und .Nur noch nicht gelogt!!!!! UPCM"},{"date":" 01.10.2014 ","person":"Occultator ","message":" Endlich konnte mal wieder etwas Zeit in Freudenstädter Wald verbracht werden.Einige Caches der Sternzeichenserie standen auf dem Tagesplan.Das Wetter war sehr wechselhaft und änderte sich von Cache zu Cache, sodass in jedem Logbüchle jetzt etwas anderes drin steht: von sonnig, über bewölkt bis zu leichtem Regen.Es war wieder sehr schön die nett versteckten Caches zu suchen!Gruß Occultator"},{"date":" 27.09.2014 16:40 ","person":"marasmakary ","message":" GEFUNDEN NR.2 HEUTEVIELEN DANK "},{"date":" 01.07.2014 ","person":"Tecnorudi ","message":" Heute eine kleine Stern(zeichen)wanderung unternommen.Und was soll ich sagen: Eine schöne Runde, fühlte mich wie zu meinen Anfängen beim Cache.Immer eine große Dose mit Inhalt, die wie in alten Zeiten von meistens ZWEI TÜTEN eingepackt war.Da kommt doch gleich wieder die gute alte Cachezeit ins Gedächtnis.Hier schon mal ein FAV für die RundeTFTCTecnorudiP.S. Das ich auf der Runde gleich zwei mal in Tretminen gelatscht bin, dafür kann ja die Cacherserie nichts.Also schön aufpassen, was da so alles am Wegesrand liegt."},{"date":" 09.06.2014 06:07 ","person":"Crashwurzler ","message":" Auf der plenterwald-runde gut .danke für zeigen"},{"date":" 01.06.2014 12:00 ","person":"IK63 ","message":" Wieder sehr schön gemacht.TFTC "}],"descriptionSnippet":"Nr. 10 aus der Sternzeichen-Serie im Stadtwald","status":"kann gesucht werden"}