{"hiddenAt":"30.07.2009","waypoint":"OC10104","coordinates":"E 007¬∞ 05.175' N 51¬∞ 44.867'","link":"https://www.opencaching.de/viewcache.php?wp=OC10104","description":"Stand:05.03.2014 - Hint Station 1 ge√§ndert09.02.2014 - Hint Station 3 erg√§nztDieser Multi f√ºhrt euch links und rechts, rauf und runter durch die Hohe Mark ‚€“ eben typisch Achterbahn.Die Strecke bel√§uft sich auf ca. 6 km und kann in 2,5 ‚€“ 3 Stunden geschafft werden.Es sind insgesamt 10 Stationen. Ihr braucht nicht schreiben oder viel rechnen, nur suchen und r√§tseln.Feste Schuhe und lange Kleidung sind empfehlenswert, da die Wanderwege auf dem ersten drittel nicht oft genutzt wurden. Kinderwagen und Fahr√§der sind ebenfalls nicht zu empfehlen.Bitte hinterlasst alle Stationen so, wie ihr sie vorgefunden habt. Das gilt insbesondere f√ºr die Tarnung. Auch wenn ihr meint, die Tarnung w√§re zu wenig, lasst es so. Es soll auch fair f√ºr eure Nachfolger sein.Da der Empfang in diesem Gebiet erfahrungsm√§√üig sehr schlecht ist, bekommt ihr direkt einige Hints. Parken k√∂nnt ihr direkt bei der ersten Station.Station 1: Nano, Viele Gr√º√üe an OscarDa der kleine des √∂fteren ausgeb√ºckst ist, hat sich Oscar ein neues Zuhause gesucht.Die \"Info\" hat er vor Ort gelassen.Station 2: fr√ºher zwei, heute einerStation 3: vom richtigen Weg aus, immer der Nase nachStation 4: eine traurige StationStation 5: Buchen sollst du weichen, Eichen sollst du an der Kreuzung suchenStation 6: kleine Pause gef√§llig?Station 7: Am Wegesrand, unterm BaumStation 8: Nord ist West minus 340 und Ost ist Nord plus 103Station 9: neben zweifarbig¬© USchl, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"E√§gfry Fgngvba 3: refgraf: Vue svaqrg qvr tnamra Xbbeqvangra. Rvar Ceb Frvgr, nyfb: Hzqerura! mjrvgraf: Wrqrf Qvat ung 2 Frvgra.Svanyr: teb√ü haq fgnpuryvt","caseType":"gro√ü","difficulty":3,"condition":"ok","name":"Achterbahn von USchl","cacheType":"Multicache","terrain":3,"logs":[{"date":" 18.02.2018 ","person":"USchl ","message":" kann gesucht werdenDie fehlende Station wurde erneuert, somit kann es weiter gehen.Annette & Ulrich"},{"date":" 15.02.2018 ","person":"USchl ","message":" momentan nicht verf√ºgbarSorry,die 7 scheint verschwunden. Aus diesem Grunde gibt es eine kleine Pause.Annette & Ulrich"},{"date":" 11.01.2018 ","person":"USchl ","message":" kann gesucht werdenHeute konnten wir ein neues Logbuch hinterlegen.Annette & Ulrich"},{"date":" 15.10.2017 ","person":"USchl ","message":" kann gesucht werdenDie Runde heute kontrolliert. Alles kann  werden.Leider waren keine TB's mehr im Final.Annette & Ulrich"},{"date":" 30.07.2017 ","person":"FindNix11 ","message":" Ein wirklich sch√∂ne Runde, die ich heute zusammen mit thomandra laufen konnte.Die Stationen waren gut zu finden und auch schnell zu l√∂sen.Vielen Dank f√ºr diesen Multi."},{"date":" 30.07.2017 ","person":"thomandra ","message":" Zusammen mit FindNix11 ging es heute eine Runde Achterbahn fahren. Alle Stationen konnten wir gut finden und l√∂sen . An Station 4 war meine geringe Gr√∂√üe endlich mal von vorteil ;-).  An Station 8 war der Hint entscheidend zur L√∂sung. Aber dann sofort klar. Das Final war dann auch flott ermittelt und das D√∂schen . Alles in allem eine sch√∂ne Runde besonders geeignet wenn man eine Fellnase dabei hat. Jede Station ist anders und dadurch bleibt die Runde abwechslungsreich. Vielen Dank f√ºrs hegen und pflegen. Diesen Cache kann man gut weiter empfehlen."},{"date":" 29.11.2016 ","person":"USchl ","message":" kann gesucht werdenNach den Notes (GC) vom Wochenende eine Kontrollrunde gedreht.Alles ist vorhanden.Annette & Ulrich"},{"date":" 23.09.2016 15:12 ","person":"Lake 9190 ","message":" Wir danken schon mal im Voraus f√ºr die Wartung und Pflege des sehr sch√∂nen Multi-Cashe.Wir sind frohen Mutes mit Station 1 angefangen und hatten da die ersten kleinen Probleme. Nach gut 10 Minuten haben wir das sch√∂ne Versteck dann doch .  Mit den neuen Koordinaten  ging es dann zu Station 2. Dort uns leicht irretieren lassen, aber dann doch schnell . Und weiter zur Station 3. Dort haben wir gesucht und gesucht und nichts . Als wir dann die Owner um Hilfe gebeten haben kam uns alles spanisch vor. Bis sich heraus stellte das wir an Station 2 einen Zahlendreher hatten und 50 Meter zu weit gelaufen sind. Mit den richtigen Koordinaten war das Versteck auch schnell . Danke nochmal an Annette und Ullrich. Das kleine R√§tsel schnell gel√∂st und weiter ging es. Station 4 und 5 waren √ºberhaupt kein Problem. Gut zu finden und schnell zu l√∂sen. An Station 6 ein weiteres Problem. Manchmal macht man es sich selbst schwer.... Als das R√§tsel nach 15 Minuten gel√∂st war ging es weiter. Station 7-9 stellten f√ºr uns keine Probleme dar. So ging es mit den letzten Koordinaten zum Final. Dort auch schnell f√ºndig geworden und uns eingetragen. Durch die kleinen aber feinen Probleme haben wir knapp 4 Stunden f√ºr die Stecke ben√∂tigt. Bei wundersch√∂nem Wetter allerdings √ºberhaupt kein Problem :-)MFG LaKe9190"},{"date":" 06.08.2016 ","person":"Slini11 ","message":" Zusammen mit Moevv machte ich heute die Hohe Mark unsicher und wir suchten einige Multicaches. Dies war der dritte Multi an diesem Tag. Station 1 ging gleich schomal gut los. Schutzh√ºtte und Infotafel: Das sind gef√ºhlt 1000 M√∂glichkeiten um irgendwo die gesuchte \"Info\" zu finden. F√ºndig wurden wir erst nach 20 Minuten, als die Erinnerung an eine andere Station an vergleichbarer Location hochkam. Weiter gings zu Station 2, die kein Problem war. Der Weg von Station 2 zu Station 3 (sofern wir denn den richtigen gelaufen sind) war, sagen wir mal, \"etwas\" zugewachsen aka Haard-Dschungel :D . Die folgende Station 3 ist ne echt schicke Idee. Vor allem zwischen 3 und 4 verstand ich, warum der Multi so hie√ü ^^. Stationen 4 und 5 lie√üen sich schnell finden und l√∂sen. S6 stellt uns vor eine Herausforderung lie√ü sich schlie√ülich aber doch l√∂sen. Ein sehr cooles R√§tsel 8). S7 und S8 machten an sich eigentlich keine Probleme, bis auf den Fakt, das wir uns an S8 verrechnet hatten und so 1 km Umweg in Kauf nahmen ^^. Dennoch konnte die Station 9  werden und das Final gerade wieder verstaut werden, als ein kr√§ftiger Regenschauer einsetzte und uns zum Auto laufen lie√ü. Vielen Dank f√ºrs Listen bei Opencaching.de und auch f√ºrs √úbernehmen des Caches :).Viele Gr√º√üe,Slini11"},{"date":" 28.02.2016 ","person":"USchl ","message":" HinweisDas Logbuch ist trocken und auch Station 5 ist wieder im Original vorhanden.Annetet & Ulrich"},{"date":" 23.02.2016 ","person":"USchl ","message":" kann gesucht werdenDa es endlich nicht regnete, konnten wir die anstehende Wartung durchf√ºhren. Station 5 wurde zur Wartung mitgenommen, es gibt aber einen Ersatzhinweis. Die Station 7 ist vorhanden. Die Finalbehausung wurde erneuert und das Logbuch zum Trocknen getauscht.Etwas traurig stimmte uns, dass aus dem Buch die vorhandenen Logs gerissen wurden. Auch von den aufgef√ºhrten Reisenden (bei GC) war kein einziger vorhanden.Wir fragen uns, was sind das nur f√ºr Menschen oder auch Mitcacher die so etwas tun? Sie sollten sich sch√§men.Wir w√ºnschen euch weiterhin viel Freude auf der Runde. Annette & Ulrich"},{"date":" 13.09.2015 ","person":"m√∂weninsel ","message":" Ich logge heute hier mal nach, damit auch die Karte von opencaching.de etwas mehr smileys bekommt.¬†Wir sind diese Runde damals unter gc angegangen. Mit maronski an den Startkoords zeimlich lange gesucht und es war wirklich eine Achterbahn der Gef√ºhle.¬†Es gibt Multis da l√§uft es und es gibt Multis, da geht es zu wie auf der Achterbahn, rauf und runter.Aber am Ende konnten wir das Finale D√∂schen √∂ffnen und uns in das Logbuch eintragen. Puh!Aber wir hatten unseren Spa√ü an der Runde!Lieben Gru√ü und Danke f√ºr diese spa√üige Achterbahn!M√∂weninsel"},{"date":" 30.11.2014 ","person":"USchl ","message":" kann gesucht werdenNach dem Log von jessimarc (GC) heute einmal eine Kontrollrunde absolviert.Alle Stationen, auch die verborgen gebliebene 7, sind vorhanden.Also weiterhin gute Fahrt.Annette & Ulrich"},{"date":" 02.11.2014 ","person":"Zoeppel ","message":" Heute sollte das sch√∂ne Wetter f√ºr ein ‚€“ zwei nette Wandermultis genutzt werden.Nachdem wir den Bibelcode in recht kurzer Zeit entschl√ºsseln konnten es zusammen mit Frau Z√∂ppel, Phantom der Vampire, GetTheTop, Oldiecacherin und Cachehund Monja noch auf zu einer Achterbahnfahrt.Bei diesem Cache kann man wirklich sagen, der Weg ist das Ziel. Der Spaziergang durch diese sch√∂ne Landschaft hat wirklich Spa√ü gemacht.Bis auf Station 7 haben wir alle Stationen gut finden k√∂nnen aber bei Station 7 waren wir wohl etwas blind und brauchten einen zweiten Anlauf. Dann h√§tte uns beim l√∂sen der Aufgabe fast noch die Kraft verlassen aber am Ende konnte es dann zu Station 8 weiter ziehen.Als wir das Finale erreichten war es schon fast dunkel aber wir wurden trotzdem schnell f√ºndig.Danke f√ºr diesen Multi und Gru√ü vom Z√∂ppel aus Wanne-Eickel!"},{"date":" 23.06.2014 ","person":"USchl ","message":" kann gesucht werdenNachdem wir die Station 2 √ºberpr√ºft hatten (sie ist vorhanden), erreichte uns die Mitteilung, dass das Final gemuggelt wurden. Auch die TB¬¥s scheinen verloren.Heute schnell noch eine neue Dose ausgelegt, damit weiterhin gesucht werden kann.Annette & Ulrich"},{"date":" 18.05.2014 18:00 ","person":"torhuetter ","message":" Den hatte ich zusammen mit Sookie81 letztes Jahr gemacht aber nur bei GC eingetragen. Also jetzt hier noch schnell nachgeloggt. Danke!"},{"date":" 04.05.2014 ","person":"Vitrus ","message":" Heute ging es auf die Achterbahn. Bei den R√§tseln hatte ich zum Gl√ºck √ºberhaupt keine Probleme, gleich die erste Idee passte immer. So war ich relativ z√ºgig, ohne schwindelig zu werden am Finale.Diese Gegend kannte ich bis jetzt gar nicht so richtig, auch durchs cachen nicht. Daher war es \"fast\" Neuland f√ºr mich.Danke f√ºr die Runde.Vitrus"},{"date":" 31.03.2014 ","person":"USchl ","message":" kann gesucht werdenDie Restaurierung ist abgeschlossen. - Alle Stationen sind wieder vollst√§ndig vorhanden. Das Final wurde ein wenig verlegt.Es darf hier wieder gesucht werden.Annette & Ulrich"},{"date":" 17.03.2014 ","person":"USchl ","message":" gesperrtLeider ist es auch hier so, dass da jemand ganze Arbeit geleistet hat, fast der gesamte Cache wurde entwendet.Bis wir Klarheit √ºber eine Fortsetzung oder Neuauflage haben, hei√üt es Pause.Annette & Ulrich"},{"date":" 05.03.2014 ","person":"USchl ","message":" kann gesucht werdenNach dem Hinweis von Kurtimann (Besten Dank daf√ºr) eine Wartung durchgef√ºhrt. Die Fahrten k√∂nnen wie gewohnt weitergehen.Annette & Ulrich"}],"descriptionSnippet":"","status":"kann gesucht werden"}