{"hiddenAt":"10.11.2013","waypoint":"OC103D9","coordinates":"E 009° 09.620' N 48° 47.722'","link":"https://www.opencaching.de/viewcache.php?wp=OC103D9","description":"Zum Einstieg oder Abschluss eines Spaziergangs im Feuerbacher Tal noch ein schnelles Erfolgserlebnis? Mit diesem Cache wollen wir die Suchziele in diesem schönen Waldgebiet vermehren.© LiMaRu, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Krähercache von LiMaRu","cacheType":"normaler Cache","terrain":1,"logs":[{"date":" 03.12.2017 15:15 ","person":"Schnullebacke ","message":" Auf dem Rückweg vom GC-Multi \"7 Plätze zum Rasten\" suchten wir auch nach diesem Dösle - leider vergeblich. Trotz Spoilerbild mit Hinweis konnte hier nichts gefunden werden - schade"},{"date":" 21.08.2017 12:10 ","person":"hulmgulm ","message":" Cache 9873 - Gefunden am 21.08.2017 um 12:10Heute war eine große Wanderung angesagt. Vom Rotebühlplatz aus, bin ich die Schlossgärten, den Rosensteinpark, Wart- und Killesberg bis zum Schloss Solitude gelaufen. Nach sechs Stunden Wanderung und etwas mehr als 20 km Wegstrecke war ich wieder am Auto.Unterwegs stand auch dieser Cache auf dem Programm. Für ihn musste ich nur ein paar Meter Umweg gehen. Gefunden habe ich ihn schnell. Leider ist sein Logbuch leicht feucht, zum Glück aber noch Schimmel frei.Danke für den Cache sagt Hulmi>>> Bekennender Schwabenlogger - ich logge auch in Logbuch-Lücken mitten drin! <<<"},{"date":" 20.04.2016 ","person":"AxMa ","message":" Schnell . Die Geschichte dieses Ortes wäre sicher interssant.DfdC AxMa"},{"date":" 20.04.2016 21:50 ","person":"AxMa ","message":"   DfdC AxMa"},{"date":" 30.01.2016 ","person":"Zebresel ","message":" Habe ihn  Zebresel"},{"date":" 24.10.2015 ","person":"mopple-the-whale ","message":" Dass das Spoilerbild noch viel genauer ist als es auf den ersten, flüchtigen Blick wirkte, habe ich erst vor Ort gesehen. Aber es war auch so kein Problem, die Dose zu finden "},{"date":" 21.04.2015 ","person":"Moosie71 ","message":" Heute bin ich von Feuerbach mal Richtung Kräherwald geradelt.Die OConly-Caches finde ich besonders spannend. Wenn nur alle paar Wochen jemand loggt stellt sich die Frage: Ist er noch da, der Cache, oder nicht? Dieses Dösle war definitiv noch da!Aber komisch, nur 4 Logs und man kann eine Cacheautobahn erkennen. Ich hoffe die Mauer wird nicht als Pinkelwand misbraucht!DFDC!Moosie71"},{"date":" 18.11.2014 14:00 ","person":"Caracal ","message":" Tftc. C."},{"date":" 16.11.2014 ","person":"writzlpfrimpft ","message":" gefundenFast hätten wir die Dose , weil sie nicht am plausiebelsten Ort lag. Nun liegt sie wieder da, wo sie hingehört."},{"date":" 04.09.2014 12:13 ","person":"AMBW ","message":" Schöner Cache, auch perfekt als driveIN."},{"date":" 27.08.2014 10:22 ","person":"js_tsro ","message":" Durch das Foto sehr schnell . Interessantes Bauwerk mitten im Wald. DFDC."}],"descriptionSnippet":"Schnell gefunden beim Waldspaziergang","status":"kann gesucht werden"}