{"hiddenAt":"16.02.2014","waypoint":"OC107FE","coordinates":"E 008¬∞ 43.378' N 50¬∞ 18.098'","link":"https://www.opencaching.de/viewcache.php?wp=OC107FE","description":"Ein Traditional-Cache in Mikrogr√∂√üe, der im Umfeld der Rosbacher Kl√§ranlage ausgelegt wurdeDer Mikrobeh√§lter (in etwa Petlinggr√∂√üe) befindet sich nicht im Bach oder in der Ablaufrinne. Auch an der B√∂schung des Rosbachs muss nicht herumgeklettert werden. Weiterhin wird kein Werkzeug ben√∂tigt. Lange Fingern√§gel oder ein kleines Taschenmesser k√∂nnten unter Umst√§nden ganz hilfreich sein, sind aber im Grunde nicht wirklich vonn√∂ten.Informationen zur √–rtlichkeit:Seit 1977 wird das Abwasser der beiden Orte Ober- und Niederrosbach in einer Kl√§ranlage gereinigt bevor es dem Rosbach zuflie√üt.  Mitte bis Ende der 1990er Jahre wurde die Anlage grundlegend modernisiert und f√ºr die heutigen Reinigungsanforderungen ert√ºchtigt. Etwa 1,5 bis knapp 15 Millionen Liter Wasser (in Abh√§ngigkeit von den Wetterverh√§ltnissen) laufen derzeit t√§glich durch die Anlage hindurch.Das Rosbacher Kl√§rwerk ist eine sogenannte aerob stabilisierende Anlage, daher sind hier auch die sonst so typischen Fault√ºrme nicht vorhanden. Der anfallende Kl√§rschlamm wird stattdessen in den Abwasserbecken durch eine vergleichsweise intensive Bel√ºftung stabilisiert.In der mechanischen Reinigung wird das Abwasser durch Siebung und Sedimentation grob vorgereinigt. Die Hauptreinigung erfolgt danach in mehreren Beckeneinheiten √ºber die Stoffwechselt√§tigkeit verschiedener Bakterienarten. Je nach Reinigungsziel werden f√ºr diese Mikroorganismen im Anaerobbecken oder in den Nitrifikations- und Denitrifikationsbecken unterschiedliche Milieubedingungen eingestellt. Das Ergebnis ist der weitestgehende Abbau der sauerstoffzehrenden Stoffe, sowie der D√ºngestoffe Phosphor und Stickstoff.Der Cache befindet sich am Ablaufbereich der Anlage. Die glasklare Farbe des gereinigten Ablaufwassers t√§uscht hier insofern, als dass dieses Wasser weder zum Baden noch als Trinkwasser geeignet ist. F√ºr den Rosbach allerdings stellt die geringe Restverschmutzung keine √úberforderung seiner nat√ºrlichen Selbstreinigungskr√§fte mehr dar.¬†Dieser Tradi ist seit September 2012 bei GC.com gelistet und soll nun, ab Februar 2014, auch √ºber OC.de zug√§nglich gemacht werden. Die Logstreifen passe ich demn√§chst mal dieser Tatsache an. Viel Spa√ü und Erfolg beim Suchen.¬© Oleum, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"Rvar Fpuenhor vfg rvar Fpuenhor vfg rvar Fpuenhor vfg xrvar Fpuenhor.","caseType":"mikro","difficulty":2.5,"condition":"ok","name":"Kl√§rungsbedarf! von Oleum","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 13.12.2015 ","person":"5-zum-Verlieben ","message":" Heute hat¬†Familie F√ºnf-zum-Verlieben zusammen mit¬†FozzieB√§r¬†und¬†two&two diese Dose .  Danke f√ºr die Dose "},{"date":" 13.12.2015 16:45 ","person":"FozzieB√§r ","message":" Heute hat FozzieB√§r zusammen mit seiner Familie F√ºnf-zum-Verlieben und guten Freunden diese Dose . Danke f√ºr die Dose  "},{"date":" 20.08.2015 18:50 ","person":"loucypher ","message":" Zusammen mit ToZiFFM  - DfdC!"},{"date":" 04.04.2015 ","person":"Plata ","message":" One of the most smelly places where I found the cache.Danke."},{"date":" 07.03.2015 ","person":"Gipfelst√ºrmer2000 ","message":" "},{"date":" 23.08.2014 ","person":"Puke6370 ","message":" Heute hat uns die 360¬∞-Challenge in die Wetterau gef√ºhrt. Das war der erste Cache, der uns einen Grad mehr bescherte. Sehr sch√∂ner Cache, Danke!"},{"date":" 25.05.2013 ","person":"schnuffi19 ","message":" So und diesen Fall habe ich auch gekl√§rt. Erst auf der falschen Seite der Anlage gewesen, aber man hat ja Beine bis zum Boden die man dann benutzen kann und dann ging es r√ºber. Jetzt war ich richtig. Super Versteck kaum zu glauben. Vielen Dank f√ºrs verstecken.                                                                                                                                                    "},{"date":" 05.10.2012 ","person":"storc ","message":" Heute hatte ich Urlaub und so stand etwas Homezone Aufr√§umen auf dem Programm.Vor diesem hatte ich etwas Respekt. Hab ich doch seit dem Publish verfolgt, welche Schwierigkeiten es am Anfang gab.Aber vor Ort war es dann gar nicht so schlimm. Mit Hint im Gep√§ckt alles gecheckt und nach einer Weile auch .Witziges Versteck .Danke f√ºrs Aushecken und Herlocken."},{"date":" 24.09.2012 ","person":"mannibo ","message":" Es ist doch immer wieder sch√∂n, wenn man auf dem Weg zur Arbeit noch schnell einen Cache suche kann. F√ºr die sch√∂ne Versteckidee gibts noch einen Favoritenpunkt. TFTC"}],"descriptionSnippet":"Au√üerhalb von Rosbach, bei der Kl√§ranlage","status":"kann gesucht werden"}