{"hiddenAt":"27.06.2014","waypoint":"OC10F73","coordinates":"E 007° 22.945' N 51° 32.811'","link":"https://www.opencaching.de/viewcache.php?wp=OC10F73","description":"Hi :) hier findet ihr einen meiner ersten Caches...So als Einstieg und ganz normal gehalten, ist dieser Cache an einfacher Stelle abgelegt.Obwohl.. ganz so einfach wars halt nicht.. ich hab viel rumgesucht und ausprobiert, wo ich meine ersten Caches verstecke, der Sturm vor einiger Zeit hat mir in vielen Sachen auch kräftig einen Strich durch die Rechnung gemacht.Doch auf dem Weg zur Arbeit kam mir dann doch die Erleuchtung, wo mein erster opencaching.de-Cache abgelegt werden könnte... und immer bei den diversen Wartezeiten hab ich mich ein wenig im Gelände umgeschaut.Würde es \"oben\" gehen.. oder doch lieber \"unten\"!?Man muß in die Kurve gehen.. obacht: schaut vorher, ob ein Bus kommt ;) Ins Gestrüpp, durchs Unterholz..  Bei dem Cache handelt es sich um eine weiße Box mit grünem Deckel.Der Inhalt besteht aus Logbuch und Kugelschreiber, Geocaching-Hinweis, Urkunden für die 4 ersten Finder (nur kleine, einfache Urkunden, gerollt und zusammengebunden... die Plätze 1 bis 4 sind mit kleinen Zetteln daran vermerkt), sowie kleinen Tauschgegenständen. Eine Parkmöglichkeit gibt es unweit des Caches bei N 51° 32.893' E 007° 22.866' :)© Kveldulfir, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Qvr Unfryahff nz xyrvara Unat vfg evpugvt.. Fgrva nhs Fgrva orvz Pnpur jreqrg vue frva.","caseType":"normal","difficulty":1,"condition":"ok","name":"Busse und Bahnen von Kveldulfir","cacheType":"normaler Cache","terrain":2.5,"logs":[{"date":" 13.08.2017 12:02 ","person":"Streiti1976 ","message":" Schauriges Plätzchen,  trotzdem  :-)"},{"date":" 14.06.2017 17:53 ","person":"DortmundCooper ","message":" Sehr leicht zu finden, aber dennoch unaufällig. :)Team DortmundCooper (P&K) 14. Juni 2017"},{"date":" 02.02.2016 11:13 ","person":"Kikutta ","message":" War gut zu finden. Hat spass gemacht zu suchen. Loggen ansich war kompliziert aber machbar ;-)"},{"date":" 28.07.2015 18:47 ","person":"yogi42 ","message":" Ein verlorener Kugelschreiber wies den Weg. Entspanntes loggen ging hier nicht. Dfdc"},{"date":" 19.06.2015 ","person":"squirrel42 ","message":" Auf dem heutigen heimweg von der Arbeit musste ich hier auch umsteigen und hab so das Wochenende mit einer kleinen Cache-Suche eingeläutet.  Schneller Fund, danke für's legensquirrel42"},{"date":" 29.11.2014 11:00 ","person":"mel100kay ","message":" So, unseren ersten  Cache haben wir  und dann auch noch eine Urkunde bekommen. Nur nicht wundern, in der Aufregung hab ich die Urkunde für den 4.Platz mitgenommen. Aber egal. . Wir haben das ganze mit einer kleinen Fahrradtour kombiniert. Von Huckarde aus gut zu fahren. Meinem Sohn hat es sehr viel Spaß gemacht und wir werden weitere suchen. "},{"date":" 16.10.2014 17:28 ","person":"marcel.meierkord ","message":" GoldlogMit Jungcacher Tarik schnell . Danke für die tolle Dose. Wieso hat die noch niemand anderes gesucht. Tftc16. Oktober 2014 17:28Liebe Grüße aus Dortmund marcel.meierkord "}],"descriptionSnippet":"Durch diese Kurve müssen alle Busse...","status":"kann gesucht werden"}