{"hiddenAt":"25.03.2014","waypoint":"OC10A49","coordinates":"E 008° 18.187' N 50° 40.998'","link":"https://www.opencaching.de/viewcache.php?wp=OC10A49","description":"In der Nähe des Rathauses in Herborn erinnert ein Bronze-Denkmal an die drei Herborner Bürger Johann Heinrich Hoffmann, Ferdinand Nicodemus und Albert Schumann. Das Denkmal zeigt die drei Männer in Lebensgröße. Sie stehen zusammen und reden, wie sie es wohl oft getan haben, als sie noch am Leben waren.Deine Aufgabe: Finde heraus, wie der Mann auf dem Foto heißt und in welchem Jahr er geboren wurde. Diese Zahl  ist das Log-Passwort.Die Antwort findest du in der Nähe des Denkmals.© Eibacher Kuckuck, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"Herborner Bürger von Eibacher Kuckuck","cacheType":"virtueller Cache","terrain":1,"logs":[{"date":" 06.05.2018 ","person":"CrazyHiker68 ","message":" Der Start meiner Westerwaldsteigwanderung führte mich nach Herborn. Dabei traf ich auch diesen einen der drei Herren. Vielen Dank für den Cache. "},{"date":" 19.01.2018 ","person":"Der Helfer ","message":" Die drei Herren sind mir schon oft begegnet bzw. man kommt ja doch schon mal an ihrem Plätzchen vorbei.Danke für diesen Virtual sagt Der Helfer!"},{"date":" 14.01.2018 ","person":"red_runner ","message":" SSehr interessant diese drei Bürger!Danke fürs Zeigen!"},{"date":" 14.01.2018 17:07 ","person":"tiffi99 ","message":" Nach einem leckeren Stück Kuchen und einem Heißgetränk in einem nahegelegenen Bäckerladen bildeten die drei Herren den Abschluss unseres heutigen CachSonntags. DfdC!"},{"date":" 03.10.2017 14:21 ","person":"Celar ","message":" Zu diesen drei Herren gesellt man sich gerne mal dazu...Viele Grüße von Celar"},{"date":" 28.09.2017 ","person":"Slini11 ","message":" Nach einem anstrengenden Geocaching-Tag bot es sich am Abend  an die Innenstadt von Herborn ein wenig besser kennen zu lernen. Der Virtual lag dafür genau richtig und war nach kurzer Zeit schnell gelöst.Danke fürs Zeigen sagtSlini11"},{"date":" 05.03.2017 ","person":"ms72x ","message":" Danke fürs Herführen"},{"date":" 17.11.2016 18:15 ","person":"soramo ","message":" Nach dem Geschäftstermin in der Nähe und dem Einchecken im Hotel konnte ich trotz Dunkelheit und Regen die Herborner Bürger (und deren Geburtsjahre) finden. Danke für den Cache!"},{"date":" 31.08.2016 12:00 ","person":"Schwupp22 ","message":" Ein prima Station zum Eisessen."},{"date":" 26.05.2016 12:49 ","person":"tintenbrot ","message":" Zwischen 1000den von Hessentagsbesuchern war auch das tintenbrot, dasdiese Dose natürlich auf dem Weg noch mitgenommen hat.Danke für den Virtual sagt dastintenbrot"},{"date":" 24.05.2016 ","person":"FlashCool ","message":" Beim Schlendern durch die Herborner Altstadt während unseres Besuches auf dem Hessentages kamen wir heute auch an diesen drei älteren Herren vorbei. Die nötige Info war schnell entdeckt. Vielen Dank für den Virtual. Christine & Daniel"},{"date":" 21.05.2016 16:57 ","person":"weissaberkeinen ","message":" Bei einer Veranstaltung des Hessentags war hier einiges los. Nachdem ich mir durch die Menschenmenge einen Weg gebahnt und das Denkmal  hatte, war das Zuordnen des Namens kein Problem. Vielen Dank für den Cache."},{"date":" 08.05.2016 ","person":"ColleIsarco ","message":" Diesen Cache habe ich auf einem Spaziergang durch die Herborner Innenstadt ''. Die Frage war schnell beantwortet."},{"date":" 05.02.2016 ","person":"Max 03 ","message":" Heute ließen wir uns von Wolfgang und Christoph Oester in die Innenstadt loggen und dabei so manche Infos einsammeln;-)Vielen Dank fürs zeigenHelau und Alaaf und bis denne anner Lenne"},{"date":" 30.05.2015 ","person":"rochmusik ","message":" Vielen Dank. War sehr interessant."},{"date":" 13.01.2015 ","person":"mr.checkmate ","message":" Diese drei netten Gesellen waren auch Zaungäste bei unserer standesamtlichen Trauung gleich nebenan. Sie erinnern doch sehr an die Gießener Schwätzer.  Grüße an den Owner und danke für OC-only-Cache #2."},{"date":" 19.08.2014 19:20 ","person":"Happy Cachers ","message":" Interessanter Cache.Die Infos schnell  und geloggt. ;)"},{"date":" 18.08.2014 ","person":"herborner ","message":" "},{"date":" 08.05.2014 ","person":"andan07 ","message":" Danke für den schönen Cache mit Lernfaktor. Gruß andan07"},{"date":" 25.03.2014 ","person":"Kai Z ","message":" Ja, und vor ganz kurzer Zeit war ich auch da. Allerdings bin ich da fast immer nur auf der Durchreise.   ;)  "}],"descriptionSnippet":"Ein virtueller Cache in der Altstadt von Herborn","status":"kann gesucht werden"}