{"hiddenAt":"28.01.2014","waypoint":"OC1072A","coordinates":"E 008° 17.492' N 52° 06.025'","link":"https://www.opencaching.de/viewcache.php?wp=OC1072A","description":"Kürzlich beim Spazieren gehen diesen alten Waldfriedhof der Familie Upmeyer entdeckt und ich dachte mir: \"Wenn ich nicht dort meinen ersten eigenen Cache verstecke, wo dann?\" Also gedacht und getan. Auf diesem kleinen Friedhof liegen hauptsächlich Mitglieder der Familie Upmeyer, von kleinen Kindern bis zu älteren Leuten, auch 3 Kriegstote aus den beiden Weltkriegen sind darunter. Bei feuchter Witterung ist festes Schuhwerk empfehlenswert, da der Friedhof nur über kleine Trampelpfade erreichbar ist und es hier vor allem bei Nässe sehr rutschig werden kann. Habe beim Verstecken natürlich gewisse ethische Grundsätze beachtet und man muss nicht über die Gräber latschen, um den Cache zu finden, der Friedhof selbst darf natürlich betreten werden. Der Anfangsinhalt des Caches ist ein Logbuch (bleibt natürlich drinnen) und ein Maurerbleistift (bleibt auch drinnen). Zum tauschen sind am Anfang ein Spielzeugauto, ein Schlüsselanhänger und eine Fahrradklingel in der Dose, sowie 3 Urkunden für die ersten 3 Finder (1. Blaues Gummiband, 2. Gelbes Gummiband, 3. Rotes Gummiband.) Nun denne, viel Spaß beim Suchen :-)PS: Der Hinweis ist mehrstufig, man kann ihn also nach und nach lösen, ohne sofort alles zu wissen.© Barkmann, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Pnpur orsvaqrg fvpu nhßra, nz Shßr qre Znhre, va rvare Rpxr, vz Jrfgra.","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Waldfriedhof Pium von Barkmann","cacheType":"normaler Cache","terrain":2,"logs":[{"date":" 11.02.2017 ","person":"raffo32 ","message":" Ne Runde übern Berch ins Rothenburger Land (so nenn ich das jetzt mal). Huii, und schon das 3. Mal in kurzer Zeit habe ich das Wetter (hier speziell die Eiseskälte) unterschätzt. Wieder übern Berch zurück konnte ich die Handschuhe wieder ablegen - schon enorm was so ein Berch und eine andere Tiefebene ausmacht.Am meisten Freude hat mir heute die Ausbringung meines TBs Raffo32 Geschenkebox 2017 (TB7PZ1J) bereitet, habe ich solch eine TB-Art noch nie gesehen, daher bin ich auf die Reaktionen gespannt, und die Lokation auch noch sehr passend gewählt: Am Arsch der Welt (GC5KN90).Zum Cache: Zu dumm das mein Kompass hier versagte, als ich rum ging blitzte die Sonne kurz auf und so wusste ich zumindest EINE Himmelsrichtung genau."},{"date":" 12.08.2015 ","person":"OpaTheo ","message":" Heute Mittag diesenwirklich interessanten Ort hie mitten im Wald besucht und dabei den Cache inseinem Versteck gut  und geloggt!! TFTC  OpaTheo"},{"date":" 11.02.2015 ","person":"M.a.d.C ","message":" Gesucht,  und geloggt! Der Weg war zwar beschwerlich, aber die historische Location hat sich gelohnt! Hier gehört wahrlich ein Cache hin! Dafür gibt's ein Sternchen!DfdC! "},{"date":" 17.08.2014 18:15 ","person":"OlliStein ","message":" Cache lag für jedermann sichtbar, daher sehr einfach zu finden. Habe den Cache an selber Position besser getarnt. Ansonsten interessanter Ort, schöner Familienausflug. Danke für's Auslegen!  :)  "},{"date":" 24.03.2014 ","person":"Hotchilipeppers ","message":" &lt;p&gt;Diesen Cache habe ich bereits vor einiger Zeit . Nun auch mal bei opencaching nachgeloggt!&lt;"}],"descriptionSnippet":"Der Waldfriedhof der Familie Upmeyer","status":"kann gesucht werden"}