{"hiddenAt":"01.01.2013","waypoint":"OC10507","coordinates":"E 007° 34.030' N 51° 24.810'","link":"https://www.opencaching.de/viewcache.php?wp=OC10507","description":"Bei diesem Multi handelt es sich um einen Jubiläumscache, wie der Titel schon verrät.Es erwarten Euch hier 3 Stationen und das Finale. Unterwegs sind einfache Fragen an Ablese-Stationen, aber auch eine Aufgaben an Station 3 des Multi zu lösen, bevor Ihr Euch auf die Suche nach der Final-Dose machen dürft.Die T-Wertung [T4] bezieht sich ausschließlich auf das Finale, hier werdet ihr ggf. ein Hilfsmittel brauchen.Und nun viel Spaß beim Suchen und herzlichen Glückwunsch an Tokata76 zum 1.000sten Cache* :-)*der 1.000ste Cache auf geocaching.comStation 1:Wie ist der Titel dieses Kunstwerks?\"Hoffnung\" = 4 || \"Zuversicht\" = 5 || \"Glaube\" = 6Die Richtige Antwort ist AStation 2 findest Du hier:N51 24.(144xA)E007 34.(7xA)Station 2:Welche Partei hat diesen Baum gepflanzt?CDU = 7 || SPD = 8 || FDP = 9Die Richtige Antwort ist BDie Station 3 findet Du hier:N51 2((B-A)x2).(B+1)(A-5)(B-1)E007 3((A-1).(B-6)(2xB-A)(A+1)Station 3:Schwarz auf Gelb, unter dem großen \"A\" findest du die Finalkoordinaten Hilfe: GC© Andyhandicap, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":2.5,"condition":"ok","name":"Tokata76 erstes Kilo von Andyhandicap","cacheType":"Multicache","terrain":4.5,"logs":[{"date":" 09.08.2017 20:49 ","person":"GeoBasic08 ","message":" Unterwegs mit Der_Chemiker, Flash2001 und MSFrog gelang es den Cache in zwei Etappen zu meistern. Station 1 war interessant, dass hatte ich an dieser Stelle nicht erwartet. Station 2 war ebenfalls problemlos lösbar. An Station 3 mussten wir ein wenig suchen, bis wir die Koordinaten entdeckten, tolle Idee. Wir gingen danach zurück zum Auto und machten einen Zwischencache, den Mini QTA in Ergste, bevor es zu den Finalkoordinaten weiterging. Dort angekommen sind Der_Chemiker und ich voraus gegangen um zu sehen, welches Tool hier benötigt wird. Die Info ging an MSFrog und Flash2001, die kurz darauf mit dem Tool eintrafen. So war es dann möglich an die Dose zu gelangen und das Logbuch zu signieren. Der Schluss dieses Multis ist wirklich super.DFDC! Erfolgreich im Gästebuch eingetragen.Danke für das Verstecken und die Pflege des Caches an Andyhandicap!"},{"date":" 28.04.2017 20:00 ","person":"Dr.Acula ","message":"                                                                Hallo,nach dem CITO, wie wir da so standen und uns über diverse Dinge austauschten, fand sich noch eine kleine Truppe zusammen um spontan eine Minitour zu nahegelegenen Zielen zu unternehmen. Das Hauptziel stellte der Jubiläumscache für Tokata76 erstes Kilo dar. Anschließend gab es auf dem Rückweg zum CITO-Parkplatz noch einen Tradi.Der berndb53 hatte den Rest schon mal gemacht, daher führte uns der Mehrheitsentscheid direkt zum Final. Tatsächlich hätte ich auch nichts dagegen gehabt den ganzen Multi von vorne zu besuchen, aber wie gesagt Mehrheitsentscheid...  Auf dem Weg zum Final fielen mir wie immer, wenn ich an Tokata76 denke, meine zwei besonderen Begegnungen mit ihm ein: Zum einen war da unser Gruppen-FTF beim GC4E8J5, zusammen mit khanno, TeamThorgun und den Hasen - das sogar unser erster FTF überhaupt und im Rudel hart erkämpft. Zum zweiten dachte ich an meine letzte Unterhaltung mit Tokata76, als wir das Event GC4V3CC besuchten und ihm von unserer verrückten Geocaching-Wochenendtour nach Ellwangen (Jagst) erzählten, zu der wir direkt nach dem Treffen aufgebrochen sind.Doch zurück zu diesem Cache. Als wir beim Nach-CITO-Palaver über allerhand ECGA sprachen, kam irgendwann auch mal die Frage auf, ob ich den das für dieses Final nötige Tool im Auto hätte. Nein, hatte ich spontan nicht, aber der berndb53 eben doch. Und so kam bald eins zum anderen. Vor Ort hat berndb53 sein Tool dann auch gleich selbst genutzt. Wir anderen haben mit gesichert, entgegen genommen, fotografiert, eingetragen, also alles was sonst noch angefallen ist. Zudem konnte Andyhandicap uns noch mittteilen, wo er die Dose ursprünglich mal versteckt hatte. Es ist doch immer wieder interessant, wie \"schön\" die Dosen wandern können, nur weil einige Leute zu dusselig sind sich die Entnahmestelle zu merken. Aber der aktuelle Ort wurde in diesem Fall vom Owner abgesegnet und daher beibehalten. Fröhlich ging es zurück zum Cachemobil.Viele Grüße an alle, die mit dabei waren.Das Cacher-Team bestand heute aus berndb53, Brandarion1, Holymolly14, rattenanja und Dr.Acula.(und Andyhandicap als moralische Unterstützung)Gefunden: 28.04.2017 um 20:00 Uhrin: Sternchenout: nixDanke für den Cache an Andyhandicap.Viele Grüße aus Wetter (Ruhr) von Dr.AculaOC #193( Σ #2051 )"},{"date":" 04.03.2015 19:30 ","person":"Andyhandicap ","message":" kann gesucht werdenAlles wieder in Ordnung! Die Station #3 ist kpl. neu. Viel Spaß beim suchen und finden :-)"},{"date":" 04.01.2015 ","person":"Andyhandicap ","message":" momentan nicht verfügbarzur Zeit wird die Station 2 repariert, bis dahin gibt es hier eine kurze Pause."},{"date":" 01.09.2014 ","person":"Jomizi ","message":" Die Stationen abgelaufen, aber am Ziel mit den Hinweisen den Cache ."},{"date":" 27.07.2014 ","person":"geyerwally ","message":" Yes. Yes. Yes. Schnell mit tajo23 geloggt. Danke für den Cache und das Zeigen und die Möglichkeit, jetzt auch bei OC zu cachen. Herzliche Grüsse.   ;)  "}],"descriptionSnippet":"","status":"kann gesucht werden"}