{"hiddenAt":"29.03.2014","waypoint":"OC10E99","coordinates":"E 013° 38.821' N 51° 06.989'","link":"https://www.opencaching.de/viewcache.php?wp=OC10E99","description":"                                            De Schnegge wurde ja gemuggelt und somit habe ich mich um eine Alternative gekümmert. Die Koordinaten sind angepasst und die Behausung der Dose ist auch neu.Leider sind die Koordinaten durch das dichte Blätterdach sehr schwammig. S´Stenschen ist nicht weit ab vom Weg.Der Name ist wieder Programm.S´Stenschen soll Euch zu einer kleinen Wanderung durch die schönen Weinberge animieren. Meine Familie und ich sind sehr oft hier unterwegs. Von hier aus habt Ihr einen schönen Blick auf das \"Paradies\" (Winzerei Paradiesberg).Seit 2012 befindet sich in dem Weinberg eine Straßenwirtschaft. Wenn Ihr Glück habt ist die Straußenwirtschaft geöffnet und Ihr könnt einen Schoppen Wein trinken.Das einzige was Ihr braucht ist ein Stift. Alles klar? Na dann viel Spaß beim Suchen.© de Luna, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"2 k Qerura","caseType":"mikro","difficulty":1,"condition":"Cache benötigt Wartung","name":"s` Stenschen von de Luna","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 03.03.2018 16:40 ","person":"f1scher ","message":" Danke fürs herführen und zeigen des Schatzes sagt f1scher"},{"date":" 01.05.2017 16:18 ","person":"Opel-DD ","message":" Schon gerade auf GC geloggt. Dies ist mein 2. Fund. Opel-DD 1. Mai 2017 16:18"},{"date":" 21.11.2016 08:21 ","person":"wienja ","message":" Auf meiner heutigen Cacherrunde habe ich auch diesen Cache besucht. Dank Hint konnte ich hier schnell fündig werden. Danke für diesen Cache sagt wienja. "},{"date":" 17.07.2016 18:15 ","person":"cooleSocke16 ","message":" Ganz schön zugewachsen hier!! \"s' Stenchen\" ist empfehlenswert auch wenn er nicht so leicht zu finden war.Ich wollte schon aufgeben, da habe ich beim Weggehen nocheinmal alles untersucht und letzendlich auch den Tipp verstanden. Leider ist der Logzettel ziemlich naß und kaum beschreibbar.Trotzdem Danke für den Cache!!"},{"date":" 03.02.2015 20:44 ","person":"jens827 ","message":" nachgeloggtTFTC jens827 "},{"date":" 11.01.2015 12:18 ","person":"yvonne sven ","message":" Ein tolles Versteck eh ich das mit dem Tip verstanden hatte, war mein Mann schneller. "},{"date":" 04.01.2015 21:53 ","person":"TausRbeiD ","message":" Ein kleiner Spaziergang heute mit Quovadis43c sollte uns eigentlich etwas Deko-Material aus dem Wald fürs traute Heim bescheren. Dann erzählte Quovadis von einem ehemaligen Cache in der Nähe, und ich schaute nur mal routinehalber kurz aufs Handy. Da viel mir doch auf, daß hier was liegt, was ich schon lange beobachte. Also nix wie hin. Kurze Suche bei einbrechender und schnell fortschreitender Dunkelheit, hier und da an falscher Stelle gesucht, aber nach einer Such-Radius-Erweiterung hab ich dann s&#039;Stenchen doch noch . Die Geländewertung würd ich zwar etwas höher nehmen, aber egal. Danke fürs Herführen in diese schöne Gegend meiner Homezone, die ich vorher noch nicht kannte..."},{"date":" 23.09.2014 10:57 ","person":"Brioche07 ","message":" Schnell . Super Idee mit dem Versteck. "},{"date":" 20.06.2014 15:00 ","person":"Quickfinder 1-4 ","message":" Bei einem Nachmittagsspaziergang schon im April bei GC  und geloggt. Danke fürs Herführen!"},{"date":" 19.06.2014 ","person":"micha-piel ","message":" schon vor geraumer Zeit . nun noch hier geloggt."},{"date":" 07.05.2014 23:02 ","person":"Blitzteddy ","message":" Es hat viel Freude gemacht den zu suchen. Danke"},{"date":" 23.04.2014 ","person":"Proton26 ","message":" Logbuch ist voll. DFDC!"}],"descriptionSnippet":"de Schnegge","status":"kann gesucht werden"}