{"hiddenAt":"06.07.2014","waypoint":"OC10FC8","coordinates":"E 011° 38.386' N 52° 08.235'","link":"https://www.opencaching.de/viewcache.php?wp=OC10FC8","description":"speziell für Kinder und als Einstieg in das Hobby habe ich an der T-Säule eine kleine Dose versteckt.Viel Spaß beim suchen und finden. Fotologs werden NICHT gewertet© elbebiber, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":1,"condition":"ok","name":"T-Säule von elbebiber","cacheType":"normaler Cache","terrain":1,"logs":[{"date":" 30.03.2018 16:30 ","person":"gitarrero2b ","message":" Konnten den Cache nicht finden. Vielleicht doch schon entfernt? "},{"date":" 31.07.2017 ","person":"amundsen17 ","message":" Heute mal wieder nen Platten gehabt und nach Hause gelaufen. Also mal geschaut was OC hergibt. Siehe da, keine 150 Meter entfernt dieses Döschen! Schneller Eintrag und ab ging es nach Hause! TFTC!"},{"date":" 16.01.2017 12:39 ","person":"pdl ","message":" Diese Woche beruflich beim Großen T zu Gast und in der Mittagspause mal kurz ums Eck. Ein Klassiker, der sich mit gezieltem Griff leicht finden ließ. Danke!"},{"date":" 04.09.2016 15:10 ","person":"Julinde ","message":" Nachdem uns lange nicht auffiel, wo bei all diesen glatten Flächen ein Cache liegen soll, waren wir doch erfolgreich. Danke für's Verstecken :)"},{"date":" 19.12.2015 ","person":"Sternenputzer ","message":" Zufallsfund! Man kann ja mal nachsehen... Und schwups hatte ich ne neue Dose. Diesmal auf dieser Plattform. Egal. TFTC STERNENPUTZER"},{"date":" 20.10.2015 19:40 ","person":"german_teddy ","message":" Schon so oft vorbei gelaufen"},{"date":" 18.08.2015 ","person":"cooler31er ","message":" Der erste durch Zufall e Cache bei opencaching.de kennste einen kennste alle ein Griff ein Eintrag Danke sagt der coole3er"},{"date":" 19.05.2015 17:12 ","person":"xXtexXx ","message":" Mit Jockel-Raiden u Campi70 auf Cacherunde den einen oder anderen Schlingel konsumiert. Dieser war gut zu finden. Rasch geloggt und wieder gelegt. Danke fürs herführen und hegen und pflegen des Caches "},{"date":" 19.05.2015 17:11 ","person":"Jockel-Raiden ","message":" Heute mit campi 70 und xXtexXx auf großer Radtour durch Sachsen-Anhalt  unterwegs Dabei den einen oder anderen Cash mitgenommen. ..Danke fürs herführen. .."},{"date":" 16.12.2014 14:54 ","person":"sax76 ","message":" In der Mittagspause habe ich diesem kleinen mal ein Besuch abgestattet und ihn problemlos . Danke sagt Sax."},{"date":" 09.10.2014 08:55 ","person":".aNet ","message":" Geloggt :)"},{"date":" 27.09.2014 ","person":"Kernspinner ","message":" Nach einem schönen Familienkonzert im Opernhaus war es nur ein Katzensprung zur Dose. DFDC,Kernspinner"},{"date":" 04.09.2014 12:10 ","person":"busca48 ","message":" Heute diese kleine Dose schneller als gedacht . Meine erste Vermutung war gleich erfolgreich. Nach etwas Abwarten bis 2 Polizisten langsam vorübergeschlendert sind und nur in der Ferne noch eilige Muggel unterwegs waren und keine Straßenbahn mehr in Sicht war, kurz noch mal umgesehen und fix geloggt. Danke fürs Verstecken."},{"date":" 22.08.2014 16:10 ","person":"MayBe ","message":" Heute auf dem Nachhauseweg, radelte ich mal wieder hier vorbei. Die kleine Truhe schob sich auf den Display und so schaute ich mal nach, ob der Cache machbar wäre. Ein Stück nördlicher gibt es ja ein ähnliches Exemplar, \"sinnvollerweise\" zwischen Taxistand und Haltestelle platziert, wo man nie unbeobachtet ist. Hier jedoch konnte ich mir das Döschen ganz ungestört schnappen und mich ins Logbuch eintragen. Fein! Danke an elbebiberLG MayBe"}],"descriptionSnippet":"ein kleiner Tradi an der T-Säule","status":"kann gesucht werden"}