{"hiddenAt":"13.04.2014","waypoint":"OC10B7B","coordinates":"E 009° 51.400' N 48° 20.100'","link":"https://www.opencaching.de/viewcache.php?wp=OC10B7B","description":"Die drei WinkelDrei Winkel klappen ihr Dreieckzusammen wie ein Gestellund wandern nach Hirschmareieckzum Widiwondelquell.Dort fahren sie auf der Gondelhinein in den Quellenwaldund bitten die Widiwondelum menschliche Gestalt.Die Wondel - ihr Decorumzu wahren - spricht Latein:\"Vincula, vinculorum,in vinculis Fleisch und Bein!\"Drauf nimmt sie die lockern Bratenund wirft sie in den Teich: -Drei Winkeladvokatenentsteigen ihm allsogleich.Drei Advokaten stammenaus dieses Weihers Schoß.Doch zählst du die drei zusammen,so sind es zwei rechte bloß. Nachdem Du Dich an dem Gedicht erfreuen konntest, kannst Du die Koordinaten zur Dose berechnen:Am Ende ist von \"dreien\" die Rede. Deren Summe ergibt ABCWie lautet der Nachname des Autors?D = Zahlenwert des 8. BuchstabensE = Zahlenwert (10. Buchstabe - 11. Buchstabe)F = Zahlenwert (3. Buchstabe + 4. Buchstabe)G = Zahlenwert des 5. BuchstabensDamit kannst Du bei N 48°D.EF, E 9°GA.(G+C)(B-G)(B-2*A) eine Dose finden.   © dogesu, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Xbbeqf fcevatra net, fvrur Fcbvyreovyq","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Die drei Winkel von dogesu","cacheType":"Rätselcache","terrain":1.5,"logs":[{"date":" 30.04.2017 ","person":"Schloessle49 ","message":" Schönes Rätsel, dass uns am Anfang beinahe den Kopf zerbrochen hätte Bei der FEK-Runde dann noch den Log mitgenommen. TFTC Schloessle49"},{"date":" 16.10.2016 ","person":"makuli ","message":" Dieses Rätsel war schon lange gelöst. Wir waren auch schon 2015 einmal vor Ort, aber da war wohl gerade die Dose verschwunden. Heute waren wir endlich einmal wieder in der Gegend und die Dose konnte problemlos  werden.TFTC"},{"date":" 26.01.2016 ","person":"pingo21 ","message":" Die 3 Winkel bildeten genau die richtigen Koordinaten ab, und das Logbuch liegt in einem sehr schönen Versteck. Danke für diesen Cache."},{"date":" 22.12.2015 14:58 ","person":"Tinkus ","message":" Die Dose zu diesem schon länger gelösten Rätsel sollte eigentlich im Rahmen einer Radelrunde eingesammelt werden. Aber heute bot sich eine günstige Gelegenheit, zu Fuß hierher zu gelangen.TFTC! #101 @14:55"},{"date":" 29.11.2015 ","person":"dogesu ","message":" HinweisAb heue OC-only!"},{"date":" 03.05.2014 ","person":"icho40 ","message":" Das Rätsel war gut zu lösen und der Checker gab uns schnell grünes Licht.Heute haben wir auf dem Weg zur Dose einen weiteren Cacher getroffenund gemeinsam fanden wir flott den Cache. Danke für das Rätsel und die Dose"},{"date":" 03.05.2014 16:00 ","person":"origami. ","message":" Klasse Gedicht (kannte ich noch nicht), gut zu lösendes Rätsel. Nach kurzer Wanderung mit zufällig getroffenen Cachern . Danke für den Stift an Ich40, alle beide ;)TFTC"}],"descriptionSnippet":"","status":"kann gesucht werden"}