{"hiddenAt":"16.06.2014","waypoint":"OC10ED0","coordinates":"E 009° 39.800' N 53° 35.900'","link":"https://www.opencaching.de/viewcache.php?wp=OC10ED0","description":"Anlässlich der im Sommer im Brasilien stattfindenden Fußball-WM gibt es eine Serie von Caches, die sich mit den vorangegangenen Weltmeisterschaften beschäftigt. Dieser siebte ist der WM 1962 in Chile gewidmet. Die oben angegebenen Koordinaten haben mit dem Cache nichts zu tun und geben auch keinen Hinweis. Der Cache liegt bei N 53°3A.BCD E 009°EF.GHI A: Wie viele Spieler wurden bei dieser WM des Feldes verwiesen ?B: Welche Rückennummer trug der Spieler, dessen Tor das Aus für das deutsche Team bedeutete ?C: Wie viele Spieler des deutschen Teams standen im Finale der deutschen Meisterschaft dieses Jahres ?D: Wie viele Legionäre waren in den Aufgeboten der teilnehmenden Teams ?E: Wie viele verschiedene Torschützen gab es bei dieser WM ? Die Einerstelle des Ergebnisses ist E.F: Wieviele Spiele fanden im gröten Stadion der WM statt ? Quersumme = FG: Wie viele Qualifikationsspiele fanden in Berlin statt ?H: Wie viele Spiele benötigte das Team mit den meisten Qualifikationsspielen ?I: Wie viele Spieler des Clubs San Lorenzo nahmen an der WM teil ?© WakefieldOrloff, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":2.5,"condition":"ok","name":"VII. Fußball-WM 1962 in Chile von WakefieldOrloff","cacheType":"Rätselcache","terrain":1.5,"logs":[{"date":" 17.06.2014 22:30 ","person":"quaddels ","message":" Auch meine Koords landeten mitten auf der Wiese, also mal am Wegesrand gesucht und das themengerechte Versteck .STFTFTC"},{"date":" 17.06.2014 19:20 ","person":"drachenmaedchen ","message":" ...und schon wieder ein Fußballrätsel!, dachte ich als mich mein HILFSBEREITER  bat seine Lösungen zu kontollieren.Zwar konnte ich nichts beanstanden und trotzdem zeigten die Kords 23m auf eine Wiese. :-(Egal! Im erprobten Team wurden wir auch hier fündig. Und so lange haben wir auch gar nicht gesucht.Danke an oneways für die sensationelle Arbeit.Denn uns gelang damit ein FTF.   Team drachenmaedchen, die Drachentante "},{"date":" 17.06.2014 19:20 ","person":"oneways ","message":"   Wie nicht anders zu erwarten, hatte ich bei einigenFragen Probleme.Aber zum Prüfen meiner Ergebnisse habe ich immer das drachenmaedchen.Gemeinsam ging es zum GZ, dass wir dann großräumigabsuchten, bis endlich die Dose  wurde. TFTC FTF    oneways   mit dem Team drachenmaedchen"}],"descriptionSnippet":"","status":"kann gesucht werden"}