{"hiddenAt":"23.01.2014","waypoint":"OC10700","coordinates":"E 007¬∞ 21.160' N 50¬∞ 13.299'","link":"https://www.opencaching.de/viewcache.php?wp=OC10700","description":"Als ich in den nahgelegenen Eltzer Wald trat, sp√ºrte ich sofort das Magische an ihm, und er riss mich immer weiter in sich hinein, bis ich schlie√ülich an einen Ort kam, der wegen der dicht bewachsenen B√§ume kaum vom Licht durchdrungen wurde. Pl√∂tzlich stolperte ich √ºber eine dicke Wurzel und landete im Dreck des feuchten Waldbodens, der an dieser Stelle mit hohen Farnen bewachsen war. Ich hustete und prustete wie verr√ºckt, richtete mich aber gleich wieder auf und √§rgerte mich √ºber meine eigene Ungeschicklichkeit. In diesem Moment h√∂rte ich pl√∂tzlich ein verd√§chtiges Ger√§usch. Es kam aus dem Dickicht direkt vor mir. Etwas kam auf mich zu. Vielleicht ein Hase oder ein anderes Waldtier? Ich konnte es nicht sagen. Ich stand da, √ºberlegte hin und her und versuchte mich zu konzentrieren. Das Ger√§usch kam n√§her und n√§her und wurde immer lauter. Erkennen konnte ich jedoch nichts. Ach was, es wird nur ein Tier sein, beruhigte ich mich selbst. In Gedanken versunken schritt ich weiter. Um mich herum war absolute Stille, kein Windhauch regte sich. Und pl√∂tzlich sah ich es. Ein geheimnisvolles Wesen, welches mich mit neugierigen Augen ansah ‚€“ Waldgeister ‚€“ es gibt sie doch. Waldgeister, so werden sie genannt, zumindest von diejenigen, die sie schon zu Gesicht bekamen. Sie werden geboren, tief im Wald, an einem versteckten Ort. ¬† Sucht Sie und Ihr werdet auch ihre Sch√§tze finden. Sie verstecken sich am Rande des Traumpfades. Es muss nichts demontiert werden. Bitte behandelt sie anst√§ndig.¬© kudamatsu, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Waldgeister 1 \"Bricky\" von kudamatsu","cacheType":"normaler Cache","terrain":2,"logs":[{"date":" 07.04.2018 13:44 ","person":"Merle 2013 ","message":" Leider haben wir anscheinend den Wald vor lauter B√§umen nicht gesehen "},{"date":" 02.04.2018 17:50 ","person":"Breun ","message":" Danke¬† f√ºr¬† die¬† Sch√∂ne¬† Dose."},{"date":" 13.02.2018 08:01 ","person":"Leuchtzwerge ","message":" Aus dem Westerwald ab in die Eifel um zu schauen ob hier mehr Schnee liegt... n√∂... ist nicht... Naja eigentlich sind wir ja wegen den Waldgeistern und der √§ltesten GC Dose Deutschlands angereist...Bei dieser Dose bitte mal nach den ganzen Logb√ºchern schauen...Bis bald im WaldGru√ü Leuchtzwerge"},{"date":" 26.12.2017 ","person":"Wuchtel ","message":"                                                                Nachdem wir den ersten Teil der Koblenzer Knobel T√ºrchen \"abgeklopft\" hatten, fielen uns nat√ºrlich auch noch diese \"h√ºbsch\" gemachten Caches in den Blick. Da konnten wir einfach nicht widerstehen ...DFDC Wuchtel                                            "},{"date":" 04.07.2017 ","person":"GaswerkAugsburg ","message":" **Zu dieser Dose**Tag 5 ging es zum GC40 (√§lteste auf europ√§oschen Festland) und zum Medieval View (√§lteste deutsche aktive Cache) und einigen mehr.Gesamt waren es heute 32 Dosen und viele km.Auf dem R√ºckweg vom GC40 und anderen Caches haben wir hier an diesem Tradi auch angehalten und geloggt.Und ich dachte es gibt keine Geister, hier doch einen entdecken k√∂nnen.**Allgemeines zur Tour**Die Geschichte beginnt eigentlich vor etwa 2 Jahren.Damals hatten wir das M√ºssmannhaus gel√∂st und einen Termin f√ºr den 7. und 8. Juli 2017 gemacht.Und deshalb ging es vom 1. Juli bis 7. Juli erst mal zu zweit mit TeamAlFaKe auf Tour und dann ab 7. Juli bis 9. Juli noch mit bert74, Br√ºllk√§ferINC, dalex1144 und Patta eTrex auf ein Cache Wochenende Richtung Ruhrgebiet.Auf unserer To Do Liste standen neben dem M√ºssmannhaus auch etliche alte Caches - unter anderem der GC40 in Belgien, auch Virtuals und Webcam Caches, aber auch Caches mit sehr vielen Favoritenpunkten. (nur alle √ºber 100 FP gez√§hlt ergibt gesamt 103044 FP)Hier eine kurze Aufz√§hlung: Hagen Runde, Dexter, Dexter 2,Dexter 3, die Drei ???, The Witch, Hart am Wind, GC40[:D], Akte 69, Der falsche Major, M√ºssmannhaus, CSI Linning, Liebesbr√ºcke, Das blaue Wunder, Hottes kleine Serie, Grisu, 08"},{"date":" 04.03.2017 ","person":"Serpentes ","message":" Bei der heutigen wundersch√∂nen \"Traumpfad Eltzer Burgpanorama\" - Tour hier vorbeigeschaut. Nach kurzer Suche gut .Danke f√ºr den Cache, Serpentes"},{"date":" 21.09.2016 19:25 ","person":"mega_mike ","message":" Hier wurde ich nicht f√ºndig - vielleicht sah ich den Wald vor lauter B√§umen auch nichtmega_mike"},{"date":" 31.05.2015 ","person":"Jarjar1964 ","message":" Sehr sch√∂ne Ideen! Wir haben vor lauter Wald die B√§ume nicht gesehen. Nach einigem Suchen waren wir dann aber dennoch erfolgreich! DfdC"},{"date":" 09.05.2015 ","person":"Barfly ","message":" Heute ging es auf eine ausgedehnte Cachetour zum und  um die Burg Elz.Den Anfang machte die Suche nach den wilden Kreaturen.Unterwegs gings nach am Tradi K-9 vorbei.Auf sch√∂nen Pfaden konnte ich alle Tiere an den abwechslungsreichen Stationen finden und mich erfolgreich zum Finale durcharbeiten. Dort habe ich dann den ersten hochverdienten Fav f√ºr den Tag hinterlassen.Sp√§ter am Tag ging es dann auch noch zum Bonus, da ich mich jetzt erstmal auf den Weg zur Burg machte.Bevor es zur Burgbesichtung ging, habe ich nat√ºrlich den Medivial View besucht und genossen.Danke f√ºr das bald 15 j√§hrige Pflegen des Caches!Nach dem Besuch der Burg ging es auf der Spur der Waldgeister (Haus, Herr, Crazy, Tizzy, Lazy) und am Panoramablick vorbei wieder zur√ºck zum Auto.Bei Tizzy traf ich noch zuf√§llig auf den Owner Kudamatsu, der gerade auf Cachekontrollrunde war.Mit der Info vom Owner bewaffnet, dass das Geheimversteck der Waldgeister wieder aktiviert ist, bin ich dann gleich nochmal zum Burgparkplatz gefahren und konnte das Geheimvertsteck schnell finden.Zum abschluss des Tages ging dann noch zum Bonus der Wilden Kreaturen und von dort weiter zum Wetterfrosch, Woody und Bodo.Nochmal sch√∂ne Gr√ºsse an Kudamatsu und Danke f√ºr die vielen sch√∂nen Caches um die Burg :)Lg Barfly"},{"date":" 18.07.2014 18:12 ","person":"iRe ","message":" Und das war mein letzter fuer heute.NRNR - DfdC!"},{"date":" 29.06.2014 ","person":"freewillis ","message":" Diese Woche wurde entschieden, den Traumpfad Eltzer Burgpanorama zu gehen und dabei die Tradis am erweiterten Wegesrand zu bergen. Also wurden heute littlekorni und Loona, unser Cacherhund, eingepackt und los ging es zum Startpunkt nach Wierschem.Alle Geocaches konnten einwandfrei  werden. Manchmal waren die Wege zum Cache abenteuerlich, da dies teils so gewollt war und teils die vern√ºnftigen Wege nicht auf der OSM-Karte vorhanden waren.Eine sch√∂ne Runde mit sehr kreativen Caches, die uns beiden sehr viel Spa√ü gemacht hat. Zu den ganzen Waldgeister-Caches braucht man nicht viele Worte zu verlieren: selber machen! Es lohnt sich!Obwohl das Versteck sehr offensichtlich ist, sind wir zweimal dran vorbei gelaufen.TFTC sagtfreewillis"},{"date":" 19.06.2014 ","person":"The_Sighthound ","message":" Auf dem Traumpfad zur Burg Eltz diese Dose mitgenommen, und den 1000ten Cache von Dragonfly geb√ºhrlich gefeiert."},{"date":" 30.05.2014 19:21 ","person":"Geondalf ","message":" Auf der Reise zum und vom Burgpanorama mit MouseLemur entdeckt. TFTC"},{"date":" 02.03.2014 16:00 ","person":"wirbeidewierschem ","message":" Hall√∂chen,heute nachmittag mit dem Vierbeiner prima ,-wirklich sch√∂n und liebevoll gemacht- vielen Dank f√ºr diesen besonderen Cache wirbeidewierschem"},{"date":" 09.02.2014 ","person":"Cache-Gatherer ","message":" Auf unserer heutigen Burg Eltz Tour zusammen mit Cars02, Cellemochum und MurphyWyler schauten wir auch hier vorbei und konnten das Logbuch signieren. DFDCCache-GathererTeam Kaltnaggisch"},{"date":" 09.02.2014 13:14 ","person":"MurphyWyler ","message":" #2615 ... 13:14 ... Zu sechst waren wir aufgebrochen, den √§ltesten noch aktiven Cache Deutschlands zu suchen, zu finden und zu loggen ... Dass uns eine derart faszinierende Landschaft erwarten w√ºrde, h√§tten wir im Vorfeld nicht gedacht ... Neben dem Oldie-Cache standen auch noch ein super ausgearbeitete Multi mit pfiffigem Ende und Bonus sowie ein paar Tradis \"Beifang\" auf unserem Plan ... Die meisten Caches des Tages waren dabei erfreulicherweise nicht nur auf GC sondern auch auf OC gelistet ... Hierf√ºr ergeht ein besonderer Dank an die Owner ... Insgesamt war dieser Cachesonntag eine richtig runde Sache, die mit einem OC-Spontanevent (OC107CF) belohnt werden musste ... TFTC"},{"date":" 20.08.2013 ","person":"Moselengel76 ","message":" Diesen Cache bereits besucht.Danke sagt Moselengel76"},{"date":" 06.07.2013 ","person":"Labradormix ","message":" Standardtext vorweg:Waldgeister in Wierschem? Da muss ich hin! Auf dem Traumpfadeparkplatz war noch ein Platz f√ºrs Cachemobil frei. Mal wieder massenhaft Leute unterwegs. Ich machte einen k√ºrzeren Rundweg daraus - √ºber Felder, durchs Elztal, √ºber fast zugewachsene Pfade in Seitent√§lern. Eine sch√∂ne Runde bei bestem Wetter.Und sonst:Bricky hat mir am besten gefallen. Wirklich sehr sch√∂n gemacht. Stellvertretend f√ºr alle Waldgeister gibt es hier ein blaues Schleifchen."}],"descriptionSnippet":"","status":"kann gesucht werden"}