{"hiddenAt":"07.11.2013","waypoint":"OC103AA","coordinates":"E 008° 37.274' N 50° 07.849'","link":"https://www.opencaching.de/viewcache.php?wp=OC103AA","description":"Dieser Cache führt euch unter anderem- zum Frankfurter Stadtteil Hausen, eingemeindet am 1. April 1910- zum Hausener Freibad, dem einzigen Frankfurter Freibad, das schon im April geöffnet wird- zum Brentanobad mit dem größten Wasserbecken in Deutschland (11000 m²)- zu einem weniger bekannten Zugang zum Niddauferweg, einem Teil des Frankfurter Grüngürtels, der werktags zu schönen Spaziergängen einlädt, bei schönem Wetter, vor allem am Wochenende, jedoch von nicht immer rücksichtsvollen Radfahreren dominiert wird- zu einer netten Einkehrmöglichkeit an der Nidda (nächste Treppe und dann gleich rechts)- zum Fundort unseres 1. Geocaches (GC1D7NT) am 16. Mai 2010, damals noch ohne GPS-Gerät, stattdessen mit ausgedrucktem Stadtplan© 60316, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"zntargvfpu; oüpxra haq (ibefvpugvt) gnfgra, avpug snyyra ynffra!","caseType":"mikro","difficulty":2,"condition":"ok","name":"U-nsichtbar reloaded von 60316","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 28.12.2015 ","person":"Imkermann ","message":" Urbanes Geocaching ist eine ganz eigene Disziplin, aber nicht unbedingt meine. Dosen suchen in der Stadt unter vielen Muggeln würde ich für einen Cache im Wald jederzeit beenden. Dennoch kam ich hier heute ganz gut, muggelfrei und unbeobachtet  ans Ziel, nachdem ich vermutlich verbotswidrig am Eingang zum Freibad geparkt hatte (zum Glück ist ja Winter).Danke für's Verstecken!"},{"date":" 10.09.2015 14:01 ","person":"kabejota ","message":" Heute ging es mit der U6 zum Mittagspausencachen hierher. Bei schönstem Wetter konnte ich diese Dose problemlos finden. Sehr schön gemachter Cache. DFDC Sagt Kabejota "},{"date":" 06.04.2015 18:45 ","person":"Peilquappe ","message":" Mein zweiter Cache überhaupt.Es ist der nächste (näheste) Cache von meiner Haustür aus und ich habe ihn mir am Ostermontag ins Nest gelegt.DfdC sagt Peilquappe"},{"date":" 21.03.2015 ","person":"chrcaching ","message":" Leider . Die Position ist etwas verwirrend, ist das nicht privates geschlossenes Gelaende?"},{"date":" 14.02.2015 15:30 ","person":"Tesi ","message":" Zuerst zwei Minuten ein paar Meter entfernt geschaut, aber dann war klar, wo das Versteck sein musste. Voller Vorfreude vorsichtig getastet und ... jawohl, da hatte ich das gute Stück in den Händen.  Herzlichen Dank für`s Verstecken!"},{"date":" 23.11.2014 ","person":"dogs4walk ","message":" Auf dem Weg zu einem kleinen Spaziergang an der Nidda kamen wir an diesem Dösken vorbei und nutzten doch gleich mal die Gelegenheit. Danke!"},{"date":" 17.08.2014 13:13 ","person":"Al-Azif ","message":" Nach kurzer Suche recht schnell  und mit ruhiger Hand wieder platziert "},{"date":" 09.05.2014 ","person":"LIFT 117 ","message":" Ein neuer Cache in der Homezone? Da bin ich gleich mal nach Feierabend vorbeigefahren. Den Vorgänger hatte ich natürlich auch gemacht und dank hint war recht klar wo die Dose stecken muss. Und da war die dann auch.T4TCLIFT"},{"date":" 06.04.2014 ","person":"Riedxela ","message":" Ein bisschen hat es schon gedauert, aber als ich dann den Hint zur Hilfe genommen habe, hatte ich die Dose schnell in der Hand. Ich hatte zuerst weiter unten gesucht . Schönes Versteck und mich hat es gefreut, als dritter loggen zu dürfen (der vor mir hat den Logg nicht bei OC gepostet). Danke fürs Herführen."},{"date":" 22.11.2013 ","person":"FlashCool ","message":" Auf dem Weg zum Cache kam auch wieder die Erinnerung an die Ur-Version. Geschickt mit einem Handgriff und im Schutze der Dunkelheit konnte das Doserl gehoben werden.Vielen Dank für die Reloaded-Version."}],"descriptionSnippet":"","status":"kann gesucht werden"}