{"hiddenAt":"09.11.2013","waypoint":"OC103C3","coordinates":"E 013° 59.279' N 51° 08.870'","link":"https://www.opencaching.de/viewcache.php?wp=OC103C3","description":"                        Die grüne Bank liegt an einem Rundwanderweg bei Leppersdorf. Der Wanderweg wurde durch Initiative des Dorfklubs Leppersdorf ins Leben gerufen. Bei schlechtem Wetter könnt ihr die Schutzhütte nutzen.Der 5,3 km lange Rundwanderweg ist mit gelben Punkten markiert. Start und Ziel ist Leppersdorf. Für kleinere Geocacher sind eventuell die vielen, beim Milchwerk ankommenden und abfahrenden LKWs interessant. Der Cache lässt sich mit anderen schönen Caches, z.B. Pestfriedhof verknüpfen.                    © KlecksGC, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Orv qre Fhpur anpu rvare Onax fbyygr zna fvpu iba (tebßrz) Fpubggre haq Zbbf yrvgra ynffra.","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Grüne Bank von KlecksGC","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 03.08.2015 ","person":"flint74 ","message":" Nach langer intensiver Suche konnte das gut gemachte Versteck doch noch erspäht werden. Ich war gerade dabei die Nummer des TJ zu wählen, als ich nach einer halben Stunde doch noch was ungewöhnliches entdeckte. Der hat echt Nerven gekostet!Ungewöhnlich ist, das die OC Version leicht abweichende Koordinaten und einen etwas anderen Hint hat.Thx Kay"},{"date":" 01.05.2015 17:25 ","person":"CastParo ","message":" Heute das Döschen gesucht und . Danke."},{"date":" 13.04.2014 13:30 ","person":"Wilhelmine ","message":" Schöner Cache, wir hatten eine sehr schöne Wanderung, Endlich mal wieder Zeit um in Ruhe miteinander zu reden. Danke sagt Wilhelm und Jens"},{"date":" 03.04.2014 ","person":"malek1936 ","message":" Am 26.11.13 fanden wir den Grüne-Benk-Cache und tragen ihn hiermit bei OC nach. Vielen Dank!"},{"date":" 12.01.2014 ","person":"Sachsenbaer ","message":" Unterwegs mit HolumineHeute eine kleine Abenteuerwanderung um das gesamte Gelände zu dieser grünen Bank unternommen. Der Hint irritierte uns doch ganz schön. Aber Holumine stolperte dann doch darüber.Danke sagt der Sachsenbaer"},{"date":" 14.12.2013 ","person":"Numanoid ","message":" Auch dieser Tradi im Nirgendwo war heute fällig und konnte, nach längerem Anmarsch, auch gut  werden.Hier wäre u.U. ein Multi besser gewesen, damit auf dem Weg keine Langeweile aufkommt. "},{"date":" 10.11.2013 14:10 ","person":"Juergen-87 ","message":" Da der Regen gerade aufgehört hatte ging es zusammen mit dem Team Crostau am Nachmittag auch noch zum neuen Tradi. Auf einer schönen kleinen Wanderung auf dem grünen Strich kamen wir durch ein super Waldgebiet. Am Ziel angekommen wollten die Koordinaten zwar nicht so ganz passen (wir hatten noch die erste Variante dabei), aber mit etwas Umkreissuche hatten wir den Cache trotzdem schnell . Vielen Dank fürs Zeigen der Schutzhütte und den Cache."}],"descriptionSnippet":"","status":"kann gesucht werden"}