{"hiddenAt":"28.01.2014","waypoint":"OC10730","coordinates":"E 010¬∞ 13.467' N 52¬∞ 54.526'","link":"https://www.opencaching.de/viewcache.php?wp=OC10730","description":"Dem Wetter trotzend haben wir uns entschieden einen Multi f√ºr Freunde der Frischluft-Therapie zu legen. Wie immer gilt, lasst die Spaten daheim, die Handschuhe sind zum K√§lteschutz da und der Dreck unter den Fingern√§geln war schon vorher da.Am Start, der gleichzeitig den Parkplatz darstellt, ist das kleine Bildchen hilfreich. Anhand dieser Grafik findet Ihr den Weg zur Station1.Viele Gr√º√üe sendet Lowci¬© Einfach_Andre, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"Fgneg->F1: yvrf qnf YvfgvatF1->F2: ynff rf fb, avpug gvrsre!F2->F3: Xerhmfpuzremra jnera trfgrea - Nhnnnn!!!!F3->F4: Fcvrtyrva FcvrtyrvaF4->F5: I-Onhz hagraSvany: svaqrg Vue nhpu fb","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Statt Tradis - Aufstieg und Fall von Einfach_Andre","cacheType":"Multicache","terrain":2,"logs":[{"date":" 27.05.2017 ","person":"Technologist3 ","message":" Ein netter Multi durch eine wirklich tolle Gegend!Hier kann ich nur jedem empfehlen, bei gutem Wetter diese runde zu drehen!Das es hier so sch√∂n sein w√ºrde, h√§tte ich ehrlich gesagt auch nicht gedacht :-)Die Stationen konnten gut  werden und so stand ich irgendwann am Final und war schon ein bisschen am Verzweifeln.Erst nachdem ich den Kreis ein bisschen gr√∂√üer zog, konnte ich die Dose finden.Vielen Dank f√ºr die tolle runde!"},{"date":" 23.07.2014 14:30 ","person":"Erdm√§nnchenTeam ","message":" Heute diesen sch√∂nen Multi in der herrlichen Heidelandschaft mit der Frau zusammen angegangen. Alle Stationen liesen sich gut finden auch wenn wir bei der ein oder anderen Station etwas l√§nger suchen musten. Wir hatten uns auch den richten Tag ausgesucht, hier war heute nichts los so das keine Muggel Gefahr gestand. Nach der Runde haben wir uns dann zur Belohnung in M√ºden noch ein St√ºck Torte gek√∂nnt."},{"date":" 29.04.2014 ","person":"Erdh√∂rnchen_Ul ","message":" Heute war mal wieder cachen angesagt. Da ich mich nicht zwischen zwei Multis entscheiden konnte, hab' ich mich an beiden versucht.Erstmal auf nach Schmarbeck. Am Parkplatz war schnell klar, wie es weitergeht. An S1 die unvermeidlichen Picknick-Muggel, also erstmal warten... Dan ging es bis auf ein paar Igelstiche ganz gut voran! Auch Dank der ECGA. So kam ich recht z√ºgig durch und stand recht flott vorm Final.Sch√∂nes Wetter, sch√∂ne Gegend, sch√∂ne Runde.TFTC,Erdh√∂rnchen"},{"date":" 14.02.2014 ","person":"Lingual ","message":" Da das Wetter an diesem Freitag supi ist, machten wir uns auf den Weg gen M√ºden. Nach kurzer R√ºcksprache mit Leeloo74 und oppi.de , zogen wir gemeinsam los, um diesen Multi statt einen Tradi zu machen. Die Koordinate f√ºr die 1. Zst war schnell errechnet, die wir dann auch punktgenau fanden. So ging es bei angeregter Unterhalt von Station zu Station, die gut ein gemessen und somit Natur schonend zu finden waren. Das Bondage Tierchen hatte oppi entdeckt und alle standen grinsend drum herum. Unterwegs trafen wir noch einen Hundemuggel, der uns fragte, ob wir denn keine Bef√ºrchtungen wegen des Wolfes hier in der Gegend h√§tten? Ach, sagte wir, unser Lachen w√ºrde ihn schon vertreiben. Bald zeigte sich uns auch das Finald√∂schen und nun tr√§gt das Logbuch ein paar Cachernamen mehr. Danke f√ºr den Cache sagt Lingual¬†"},{"date":" 14.02.2014 ","person":"oppi.de ","message":" Das Wetter war sch√∂n, alle hatten Feierabend und die Linguals waren zuf√§llig in unserer N√§he. Also luden sie uns schnell in ihr Auto und ab ging die Reise in den Wacholderwald.Die \"seltsamen\" Zeichen waren schnell entdeckt und so konnten wir z√ºgig zur Station 2 vordringen. Alle Stationen waren gut zu finden und sehr gut eingemessen. Insgesamt sind wir 3 sch√∂ne Kilometer durch die Heide gewandert. Wegen mir h√§tte die Strecke ruhig etwas l√§nger sein k√∂nnen. ¬†Danke f√ºr die sch√∂ne, ruhige Runde in sch√∂ner Umgebung... "},{"date":" 08.02.2014 ","person":"hkoschig ","message":" Nachdem die Letterbox in M√ºden erfolgreich absolviert war, ging es noch zum \"neuen\" Cache von Lowci.Wieder eine grundsolide Arbeit, wie man es vom Owner gew√∂hnt ist,Sch√∂n gemachte Stationen ohne Wurzelkratzen und Waldboden umgraben.Am Start regnete es ein bisschen aber das Final konnte ich auch f√ºr mein Alter erreichbar bei strahlendem Sonnenschein finden und mich unbeobachtet ins Logbuch eintragen.Weil mir der Spaziergang so gut gefallen hat, habe ich einen Magnetfisch spendiert.Danke sagt der Magnetfisch aus dem Magnetfisch Team.Leider musste ich die ganz neuen Cache GC4W9QM und GC4XTJM auf die Ignore Liste nehmen, die h√§ngen zu hoch f√ºr meine 65 Jahre, aber man muss ja nicht alle loggen,"},{"date":" 03.02.2014 17:10 ","person":"Charly43 ","message":" Heute war die CS* wieder so stark , da musste ich einfach los. Ohne GPS-Ger√§t, nur mit Luftbild, auf dem die Koords von markanten Orten notiert waren, ging ich auf die Pirsch . SZ 2,3 und 4 fand ich relativ fix aber bei SZ 5 dauerte die Suche zu lange . Als ich dort gerade die neuen Koords las, geriet ich beim sich n√§hernden Owner in Verdacht ein Wilddieb zu sein .¬† Gemeinsam mit der Ownerfamily wanderte ich zum Final, dessen Location ich per Zufall schon vorab markiert hatte. An der GZ wurde ich auf Grund schwindenden Tageslichts bei Suche und Heben der Box unterst√ºtzt  und¬† landete auf der 2. Treppchenstufe. Danke f√ºrs Herlocken und den Cache sagt Charly43 vom Team AvisKra aus Oldendorf "},{"date":" 01.02.2014 10:30 ","person":"pikocke1 ","message":" Eine sch√∂ne Runde, die Abwechslung in den t√§glichen Hundespaziergang bringt - das lockt- zumindest mich ! [;)]Obwohl mich derzeit eine heftige Erk√§ltung plagt- mu√ü ein wenig Auslauf mit  Frischluftzufuhr  nat√ºrlich genehmigt sein .Also heute morgen gleich rechtzeitig los ,und das war mein  Gl√ºck ,p√ºnktlich nach meinem Logeintrag begann  das miese regnerische Wetter.[:)]Der Start gefiel mir schon mal sehr gut und auch danach lie√üen sich die abwechslungsreichen Dosen sehr gut finden.Die Zeitangabe des Owners passte auch, ziemlich genau nach einer Stunde konnte ich das winterfeste Final ausfindig machen.Beim Loggen musste ich dann auch noch in Deckung gehen ,weil genau in diesem Moment Motors√§gen - Muggel um die Ecke kamen . Aber die haben nix entdeckt - ich war perfekt getarnt.[;)]Vielen Dank f√ºr die sch√∂ne Runde- und wie der Titel schon sagt- es m√ºssen nicht immer Tradis sein![:D]Gru√ü Marko"}],"descriptionSnippet":"‚€úDas Geheimnis des Vorw√§rtskommens besteht darin, den ersten Schritt zu tun.‚€? (Mark Twain)","status":"kann gesucht werden"}