{"hiddenAt":"06.11.2013","waypoint":"OC10397","coordinates":"E 011° 07.687' N 49° 25.099'","link":"https://www.opencaching.de/viewcache.php?wp=OC10397","description":"Bei diesem Cache dreht sich alles um das sogenannte Märzfeld in Nürnberg. Es gilt als Erinnerung an die Wiedereinführung der Wehrmacht in Dritten Reich (1935) und ist Teil des ehemaligen Reichsparteitagsgeländes. Hauptsächlich war dies ein Platz für Schaumanöver oder einfach Kreigsspiele der Nazis. Es hat die Größe von circa 80 Fußballfeldern, jedoch kam es nie zu einer Fertigstellung. Geplant war es an den Rändern des Platzes für 250.000 Zuschauer Tribühnen zu errichten, die mit Siegesgöttinnen und Kreigsgötter verziert werden sollte. All das sollte die Atmosphäre von festlichen und feierlich nachgespielten Kriegsszenen erzeugen. Leider hatten die Nazis vor einen realen Kreig zu führen und es nicht bei den Spielen zu belassen.Heutzutage ist davon kaum etwas übrig und das gesamte Gelände wurde mit Wohnhäusern bebaut. Dennoch gibt es einige misteriöse Orte zu erkunden..... Rätsel:    (das gesuchte Wort hilft bei dem Ort des Verstecks)Oft kommt sie in unseren Mündern vor und verbindet jäh Zahn und Zahn. Doch am meisten ist sie uns ein guter Freund, wenn wir uns ungehindert dem anderen Ufer nah´n. Auch steht sie in Verbindung mit dem Esel, der vielen auf die Sprünge hilft und ebenso bringt er einen zurück auf die richtige Bahn.   © rote Katze, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"NOB KXPKXQ NOB LBEOMUO LSBQD OSX QOROSWXSCIrefpuvrora Fvr aha qvrfra Ohpufgnorafnyng hz 3 Ohpufgnora anpu erpugf!!!","caseType":"klein","difficulty":2,"condition":"ok","name":"Siegesgöttinnen und Kreigsgötter im vergangenen Nürnberg von rote Katze","cacheType":"Rätselcache","terrain":2,"logs":[{"date":" 16.07.2017 19:05 ","person":"Matsubayashi Ryu ","message":" HinweisHallo vor einem Jahr hatten wir hier schonmal gesucht. Jetzt sind wir wieder in N und wollten unser Glück nochmal versuchen. Ist der Cache noch da und kann er gesucht werden?"},{"date":" 25.02.2017 16:13 ","person":"startrooper ","message":" Nachdem der letzte Kommentar fast ein Jahr her ist, wage ich zu bezweifeln, dass die Dose noch da ist. Zumindest (was die Koordinaten angeht) ist es recht unzumutbar, sich im Dornengestrüpp auf die Suche zu machen. Das wäre dann schon ein T 3.5"},{"date":" 31.05.2016 ","person":"Schnatterfleck ","message":" HinweisNach dem letzten DNF einmal beim Versteck vorbeigeschaut.Alles noch wunderbar in Ordnung und vorhanden."},{"date":" 26.05.2016 16:47 ","person":"A Meise ","message":" Die beschriebene Stelle haben wir gefunden aber leider keine Dose. Heute war es hier auch ziemlich muggelig und da der Cache vor einem Jahr zuletzt geloggt wurde ist die Dose vielleicht gar nicht mehr da? Das Gebiet kannte ich aus meiner Kindheit aber diese Stelle war mir unbekannt und ist auch ohne Dose einen Besuch wert. Danke fürs Zeigen."},{"date":" 16.06.2015 06:55 ","person":"Schnatterfleck ","message":" HinweisHeute mal vorbeigeschaut. Alles noch am Platz und top in Ordnung :-)"},{"date":" 25.12.2014 14:00 ","person":"2mk ","message":" Am ersten Weihnachtstag war hier erstaunlich viel los. Dennoch gab es genügend Lücken zwischen den Spaziermuggels um die schön versteckte Dose in Ruhe zu suchen und wieder zu verstecken.Danke für das kurzweilige Rätsel und den geschichtlichen Hintergrund zu den Ruinen hier.Nichts getauscht.Gruß, 2 mk"},{"date":" 18.10.2014 12:30 ","person":"kinghanno42 ","message":" sehr ruhig hier um die zeit. nach kurzer suche zu zweit zugegriffen. dfdc"},{"date":" 05.10.2014 15:20 ","person":"MaggieL ","message":" Hübsches Versteck trotz Muggelverkehr. TFTC"},{"date":" 01.06.2014 ","person":"Team13RDR ","message":" Nachdem wir eine Weile an der falschen Stelle gesucht hatten, konnten wir nach dem Studium der Logs schnell die richtige Stelle ausmachen. Die Dose war dann schnell . Die Tarnung war allerdings nicht mehr wirklich vorhanden, wir haben mit etwas Laub dann nachgeholfen. Interessanter Ort und viele schöne Fotomotive, danke fürs Zeigen!\"Danke für den Cache!\", sagt Team13RDR"},{"date":" 26.05.2014 12:15 ","person":"Bierfilz ","message":" Durch das gelöste Rätsel und den entschlüsselten Hinweis konnte ich die Dose auf Anhieb finden.  Auch mir leuchtete sie regelrecht entgegen. Danke an rote Katze für den Cache."},{"date":" 15.02.2014 12:20 ","person":"wuffy ","message":" Heute eine kleine OC-Runde in Dutzenteichnähe gedreht. Entweder hab ich was im Listing übersehen oder die Koordinaten waren 36m off. Zum Glück war der Hint ja dreideutig. Aber die entscheidende XXX war es dann - der Cache guckte auch ein wenig raus oder leuchtete heraus. Wir haben etwas mehr Laub zum Bedecken genommen.NT - Vielen Dank für den Cache!"},{"date":" 07.11.2013 06:00 ","person":"Schnatterfleck ","message":" Ein OConly fast direkt an meiner Fahrstrecke zur Arbeit - da kann ich ja gar nicht anders, als direkt am nächsten Morgen in der früh vorbei zu radeln!Das Gelände an der Stelle kannte ich schon etwas (natürlich auch durch einen Cache :-), also hatte ich schon so eine grobe Vorstellung, wo es wohl hingeht.Die Konstruktion an der Versteckstelle ist mir allerdings beim letzten Besuch noch nicht aufgefallen, sehr spannend. Was das wohl mal alles war? Laut der nahe gelegenen Karte lag der Ort ja eher irgendwo mitten auf dem Märzfeld und ein gutes Stück von den seitlichen Türmen und Rängen weg...Und die Athmosphäre dort ist natürlich schon besonders.Auf der einen Seite die liebliche Parklandschaft mit angrenzendem Heile-Welt-Neubaugebiet. Auf der anderen Seite treten überall die bröckelnden Fundamente eines größenwahnsinnigen Unrechtsstaates hervor, die für nichts anderes gelegt wurden, um an genau der Stelle Waffen und Gewalt zu verherrlichen.Gerade in der früh im Licht der Taschenlampe ein sehr besonderer, beklemmender Ort.Vielen Dank für's erneute Herlocken (diesmal im Dunkeln) sagtSchnatterfleck"}],"descriptionSnippet":"Dieser Cache ist für Alt und Jung ein schönes Erlebnis","status":"kann gesucht werden"}