{"hiddenAt":"06.06.2005","waypoint":"OC1021","coordinates":"E 011° 40.773' N 53° 59.878'","link":"https://www.opencaching.de/viewcache.php?wp=OC1021","description":"Dieser Cache ist Nr. 10 von 12 Caches, die kreisförmig angeordnet sind.Jeder Cache kann einzeln geloggt werden.In der Nähe jeden dieser Caches befindet eine Information, die zum Auffinden des Bonus-Caches benötigt werden wird. Inhalt:- Logbuch- Kleinkram Information: J = Position des dritten Buchstabens der Pfahlfarbe im Alphabet© Bernd B, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"arora Csnuy","caseType":"klein","difficulty":1,"condition":"Cache benötigt Wartung, Cachebeschreibung ist veraltet","name":"Nord-Kreis 10 von Bernd B","cacheType":"normaler Cache","terrain":1,"logs":[{"date":" 03.02.2018 14:12 ","person":"Dfelder76 ","message":" Schnell , mit dem Hint auch nicht wirklich schwer "},{"date":" 21.11.2017 ","person":"Finde deine Freude ","message":" Leider konnten wir keinen Hinweis mehr finden da der Inhalt Vergammelt war.Das Logbuch war in Ordnug, es lag in einer kleineren dicht verschlossenen Dose. Hauptverpackung haben wir erneuert.Bitte um den Hinweis, damit wir den Schatz finden können.vielen Dank fürs verstecken."},{"date":" 19.11.2016 13:15 ","person":"Glubosch ","message":" Am 19.11.2016 um 13:15 Uhr zusammen mit Lexparka und Majerro . Vor dem heutigen TFTP-Event in Rostock, wollten wir uns endlich mal den berühmten Nord-Kreis, der Cacherlegende Bernd B vornehmen. Schon viel zu lange bin ich um ihn herumgeschlichen und schon desöfteren hatte ich eine der Dosen als Ziel auserkoren, bis ich dann erkannte, daß sie zu dieser Serie gehört, die ich dann doch lieber am Stück machen wollte. Und heute war es nun endlich soweit.Wir starteten mit Dose Nummer 6 und arbeiteten uns im Uhrzeigersinn vorwärts, bis wir dann irgendwann bei Nummer 5 landeten und uns der Ermittlung der Bonuskoordinaten widmen konnten. Lediglich die Nummer 1 bereitete uns ein paar Probleme, denn der Bonushinweis ließ sich nicht mehr wirklich entziffern. Doch mit ein wenig Fantasie und logischem Denken, konnten wir letztendlich auch dieses Problem lösen.Vielen Dank für den das Legen und den Erhalt dieser schönen Serie! Ich habe mal wieder ein paar schöne Ecken Mecklenburg-Vorpommerns gesehen, die ich noch nicht kannte und ohne diese Dosen auch mit Sicherheit nicht kennengelernt hätte. Es hat wirklich Spaß gemacht!"},{"date":" 20.09.2015 12:10 ","person":"bahnwanderer ","message":" Flink  und geloggt. Mein Frauchen erweist sich als echtes Trüfel-ähm... Cacheschweinchen."},{"date":" 04.01.2015 12:40 ","person":"Waldläufer_13 ","message":" Unser erster eigener Cache . Hurraaa."},{"date":" 07.08.2014 20:00 ","person":"Felix13595 ","message":" "},{"date":" 27.04.2014 ","person":"krise_5 ","message":" Diese Dose heute auch gsefunden und geloggt."},{"date":" 04.01.2014 16:08 ","person":"Micky2012 ","message":" Auch diesen gut und schnell . Tftc. "},{"date":" 20.10.2013 14:24 ","person":"Netti+Spocki ","message":" Hallo, der Cache war prima zu finden.DFDC! Netti+Spocki"},{"date":" 22.07.2013 ","person":"URS59 ","message":" Nachdem wir im letzten Jahr den Nordkreis begonnen und auch schon den Bonus  hatten  musste heute der Rest erledigt werden.An dieser Dose stürzte sich mein Mann mit kurzen Hosen in die Brenessel, fand den Cachebehälter und bemerkte dann, daß ich lange Hosen anhatte Ich durfte die Dose dann zurücklegen.TFTC"},{"date":" 02.03.2013 ","person":"Blaubaer61 ","message":" Zusammen mit Max-03 und Blaubeere61 auf Nord(kreis)-Tour: Diesen mit bloßen Händen aus Tiefschnee ausgegraben! Nach liebevollem Auftauen meiner Finger durch Blaubeere dann irgendwann doch noch selber mit Stift loggen können...Danke für's Herführen!"},{"date":" 07.07.2012 ","person":"SATHOPOS ","message":" 14:22 !"},{"date":" 02.10.2011 ","person":"nsnwarin ","message":"  und eingeloggt. vielen dank für´s verstecken."},{"date":" 28.06.2011 ","person":"westprignitz ","message":" 14.52 UhrSchöner schneller Cache.dfdc"},{"date":" 11.12.2010 ","person":"Bassist_Tom ","message":" gefundenEine schöne neue und trockene Dose mit frischem Logbuch - das ist Spitze [:)] Aber die Informationen für den Bonus habe ich leider  - schade [:(]TFTC - Tom"},{"date":" 12.11.2010 ","person":"LiRe ","message":" Ein heftiger Wind &#xFC;ber freiem Feld, leichter Regen ,Dose ! Danke !"},{"date":" 15.09.2009 ","person":"Mangela Erkel ","message":" Der Deckel sollte mal ausgetauscht werden. Bei den meisten anderen Gläsern auch.D.f.d.S.  "},{"date":" 12.09.2009 ","person":"penguin69 ","message":" #10 der Nord-Kreis Tour. TFTC!"},{"date":" 03.08.2009 ","person":"Lemmi4711 ","message":" oh Mann, mein Auto sah hinterher aus... Staub in allen Ritzen!Trotzdem ein netter Drive-In..MfG, Lemmi4711. ... weiter zu Nord Kreis 11... "},{"date":" 02.05.2009 ","person":"ovnn ","message":" Auch der hier war schnell . Danke"}],"descriptionSnippet":"","status":"kann gesucht werden"}