{"hiddenAt":"19.04.2014","waypoint":"OC10BBE","coordinates":"E 010째 18.454' N 53째 57.639'","link":"https://www.opencaching.de/viewcache.php?wp=OC10BBE","description":"Das ist wirklich mal ein vertr채umtes H채uschen! Ich habe es zuf채llig beim Geocachen entdeckt und mich gleich darin verliebt! Bestimmt auch ein kuscheliges –rtchen zusammen mit der Traumfrau des Lebens!Der Zugang sollte von der Seite 체ber den Weg zum Nachbargrundst체ck am Anfang nach einigen Metern erfolgen.Allerdings m체sst ihr auf dem Gel채nde einen tiefen Graben und dichtes Buschwerk 체berwinden. Das Haus selbst ist inzwischen so dichtgewachsen, dass man es von vorne nicht mehr sehen kann. Ihr m체sst euch schon durch die dichten B체sche bis zum haus durchschlagen! Zudem Ist der Cache direkt am Haus, aber auch bis dahin habt ihr sehr dichte Str채ucher zu 체berwinden.Das hier ist also mein Hardcore-Lost-Place-Cache f체r echte Kenner. Auf keinen Fall was f체r Anf채nger oder Weicheier!Es handelte sich um ein Wohnhaus, das noch vor der Jahrtausendwende einem Brand zum Opfer fiel. Da sich die Erben nicht einigen k철nnen, was sie mit dem Grundst체ck machen sollen, verf채llt erst einmal alles hier. Aber romatisch und wirklich naturnah wird es dadurch! Sehr sch철ne Badestelle (Ihlsee-Freibad) gleich in der N채he.짤 peters_petersen, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr채ge 짤 jeweiliger Autor","tips":"Qh zhffg qvpu qhepu srfgrf Ohfpujrex ovf mh zrvare G체e mhz Ty체px qhepux채zcsra, oribe Qh zvpu reervpura xnaafg.","caseType":"mikro","difficulty":3,"condition":"ok","name":"SE-LP07 das Haus am See von peters_petersen","cacheType":"normaler Cache","terrain":4,"logs":[{"date":" 29.03.2016 11:34 ","person":"Schumi71 ","message":" Bei meinem zweiten Versuch, wo jetzt die Vegetation nicht so hoch hinaus und dicht gewachsen ist, konnte ich mich als zweiter in dieses Logbuch eintragen klasse location, nur wie lange steht dieser LPc noch? Wenn ich mir die Logeintr채ge aber mal anschaue bin ich der Erste der diesen Cache logt  :D  :D  :D  :D "},{"date":" 13.08.2015 ","person":"peters_petersen ","message":" kann gesucht werdenIch habe jetzt mir das mal vor Ort angesehen und das total durchn채횩te Logbuch und die Dose erneuert. Es ist aber alles noch da und gut zu finden, sofern man sich durch die wirklich dichte und zugewachsene Natur durchgek채mpft hat. Die Koordinaten habe ich auch nochmal kontrolliert, sie stimmten exakt mit meiner damaligen Messung 체berein.Die Beschreibung und den Hinweis habe ich auch erneuert."},{"date":" 09.08.2015 14:01 ","person":"Roadrunners FL ","message":" Umgesehen haben wir uns aber finden konnten wir leider nicht... Schade[green]DfdC Roadrunners FL["},{"date":" 02.08.2015 17:10 ","person":"Schumi71 ","message":" HinweisUps,falsche H체tte  "},{"date":" 02.08.2015 16:56 ","person":"Schumi71 ","message":" Man kommt garnicht in das Haus rein um etwas suchen und finden zu k철nnen "}],"descriptionSnippet":"7. Cache meiner Serie 체ber Bad Segeberger Lost-Places- und weitere besonderer Locations.","status":"kann gesucht werden"}