{"hiddenAt":"13.04.2014","waypoint":"OC10B74","coordinates":"E 009° 56.591' N 48° 27.939'","link":"https://www.opencaching.de/viewcache.php?wp=OC10B74","description":"Dies ist ein virtueller Safari-Cache. Er ist nicht an einen festen Ort gebunden, sondern kann an verschiedenen Orten gelöst werden. Die oben angegebenen Koordinaten dienen nur als Beispiel.Weitere Caches mit dem Attribut \"Safari-Cache\" findet man mit dieser Suche.Safari-Caches und die zugehörigen Logs werden auf der Safari-Cache-Karte angezeigt.Den Cache und seine Logs kannst Du hier ansehen.  Sirenen\"Eine Sirene ist eine Einrichtung zur akustischen Alarmierung oder Warnung, in der Regel durch einen charakteristischen an- und abschwellenden Heulton.\" (Wikipedia)Früher (d.h., im Zeitalter bevor es Handys gab), konnte man das Heulen der Sirenen bei den regelmäßigen Probealarm-Terminen noch öfters vernehmen. Inzwischen wurden viele dieser Alarmierungsgeräte demontiert, doch im ländlichen Bereich kann man doch noch die eine oder andere entdecken (und manchmal auch noch hören!) Üblicherweise findet man die Einheitssirene vom Typ E 57, die zu den mechanischen Sirenen zählt, wobei ein Elektromotor den Luftstrom erzeugt.Die hier gezeigte Sirene befindet sich auf dem Dach des Dornstadter Rathauses an den Listingkoordinaten.  Deine Aufgabe ist es, eine Sirene zu finden und zu dokumentieren:Notiere dir die Koordinaten und den Ort wo Du die Sirene gesehen hast und schreibe dies ins Log.Mache ein Foto von der Sirene und deinem GPS-Gerät.  Jede Sirene kann nur einmal geloggt werden.Pro Account kann nur ein Objekt geloggt werden!Bitte die in der Logbedingung geforderten Koordinaten im Format \"N/S DD MM.MMM E/W DDD MM.MMM\" (z.B. \"N 48 27.939 E 009 56.591\") ins Log eintragen, damit die Positionen von der Safari-Cache-Karte korrekt erkannt und angezeigt werden können!© dogesu, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1.5,"condition":"ok","name":"Auf Safari: Sirene von dogesu","cacheType":"virtueller Cache","terrain":1,"logs":[{"date":" 24.02.2018 ","person":"Pinnie und Pueppie ","message":" Ein Platz ...3 Safaris !'Gott sei Dank' melden sich die Sirenen für wenigeNotfälle!Aber jeden Samstag um 12.00 Uhr signalisieren sie das Wochenende.Sörup OT Schwensby, Koordinaten: N54° 44.814' E009° 39.946'DfdS"},{"date":" 01.01.2018 16:53 ","person":"RICCCO363 ","message":" Erster LOG 2018 aus Halsbrücke"},{"date":" 17.11.2017 14:44 ","person":"Droelfzehn ","message":" Als ich meine heutige Runde vorbereitete, die einige Radiale der  \"360° Regierungsbezirk Darmstadt Challenge\" grün anzustreichen, stolperte ich (wieder einmal) über diese Challenge, welche ich gut in die zu fahrende Route einbauen konnte.Das Schmuckstück ist im Neubaugebiet von Roßdorf-Gundernhausen zu finden, direkt neben einem Kindergarten. Die genauen Koordinaten lauten: N 49° 52.145' E008° 46.723'Bei uns ist es erfreulicherweise (!!!) so, daß die Sirenen nicht zurückgebaut werden. Ein Probealarm wird an jedem ersten Samstag eines Monats, um 12:15 Uhr durchgeführt.TFTCDroelfzehn"},{"date":" 16.11.2017 12:20 ","person":"hundw ","message":" In Flintbek an den KoordinatenN 54 15.702 E 010 03.616fanden wir am Feuerwehrhaus im Ortsteil Voorde einen interessanten Sirenenpfahl.Danke für diesen interessanten Safari-Cache."},{"date":" 30.09.2017 ","person":"Seebaer777 ","message":" Ich war schon hin und wieder über diese Safari gestolpert, hatte es aber immer wieder aufgeschoben, den Sirenenplan der Stadt Köln zu suchen, kam halt immer was dazwischen.Nun war ich in Zons am Rhein zu einem Event und danach noch auf Safari-Tour im Regen.Am Ende wollte ich zurück zum Auto und kam tatsächlich an der Friedrich von Saarwerden Schule (so hieß der Stadtgründer, Kurfürst und Erzbischof) an einer Sirene vorbei. UND Foto!Koords: N 51 07.420 E 006 50.813"},{"date":" 19.09.2017 17:40 ","person":"flint24220 ","message":" N 54 14.602 E 010 04.514FlintbekIn Flintbek findet man noch eine Sirene auf dem Schlauchturm der freiwilligen Feuerwehr Großflintbek an der Dorfstraße. DfdC"},{"date":" 10.08.2017 10:16 ","person":"weltengreif ","message":" During a quick stopover at SG Central Station - to log another safari cache - I noticed something odd on the roof of a house nearby (at N 51° 09.659 E 007° 00.200), and the web soon confirmed my inkling that this was a siren.TFTC & greets from \"Blade City\" Solingen!Cache #523 (approx.)Found on 10. August 2017 at 10:16+++++++++++++++++++++++Liebe"},{"date":" 24.06.2017 22:30 ","person":"Zartbitter ","message":" Bei Rehberg (Satrup"},{"date":" 14.03.2017 ","person":"Der Windling ","message":" Diese Sirene befindet sich auf dem Rathaus in Otterfing bei N 47° 54.637 E 011° 40.469. Sie ist noch aktiv und wird jeden 1. Samstag im Monat zum Probealarm aktiviert. - Sehr zur Freude der diversen Hunde im Ort, die dann kräftig mitheulen... "},{"date":" 06.11.2016 ","person":"anmj ","message":" Auch auf unserem Feuerwehrhaus bei den Koordinaten N 49° 48.363 E 010° 12.803 kann man eine Sirene bestaunen. DfdC sagen ANMJ"},{"date":" 28.10.2016 ","person":"eknus ","message":" Heute habe ich mal geschaut was es in meinen Wohnort an Safaris gibt.Das ist die Sirene über unserem Rathaus mit der Feuerwehrhaus davor:Alle zu finden bei N48 50.165 E008 50.068TFTS EKNUS"},{"date":" 06.10.2016 20:08 ","person":"Valar.Morghulis ","message":" Am Rathaus von Borsdorf konnte ich heute gleich zwei Safari's erledigen. Zum einen hat es eine Sirene auf dem Dach und natürlich hat es auch ein Eingangsportal.Da habe ich natürlich ohne zu zögern, ein Foto gemacht, auch wenn es heute hier ziemlich nass von oben war. Mit der Sirene wird übrigens regelmäßig die Freiwillige Feuerwehr separat zum Pager zum Einsatz gerufen und mittwochs 15:00 Uhr wird sie immer ordentlich ausprobiert ;-)Das Borsdorfer Rathaus findet man bei:N 51 20.842E 012 32.407Vielen Dank an dogesu für diese tolle Safari-Cache-Idee und liebe Grüße aus Grimma. Valar.Morghulis 6. Oktober 2016 # 260"},{"date":" 11.09.2016 17:18 ","person":"Tinkus ","message":" In Alberschwende (Vorarlberg"},{"date":" 01.07.2016 14:03 ","person":"wirschatzfinder ","message":" In Schneeberg auf dem Gemeindehaus steht auch so eine Sirene.N 52° 10.000 E 014° 19.800"},{"date":" 22.06.2016 ","person":"Nelly 01 ","message":" Auf dem Schulhaus von der Grundschule in Hirschau befindet sich bei N 48° 30.057' E 008° 59.570' auch eine Sirene."},{"date":" 08.05.2016 ","person":"ekorren ","message":" Tübingen-PfrondorfN 48°32.913' E 9°06.615'Während ich eine Wartezeit im Dorfgärtle Pfrondorf überbrückt habe, fiel mein Blick auf ein Dach zwei Häuser weiter. Eine Sirene - war das nicht auch eine Safari? Also mal rübergeschaut und Fotos gemacht.Das Gebäude ist heute privat bewohnt. Was es früher war, weiß ich nicht - vom Baustil her würde ich auf eine Schule tippen."},{"date":" 12.04.2016 ","person":"MikeBi ","message":" Die Sirene in Sindelfingen (Baden-Würtemberg) entdeckt.N 48 42.420 E 9 1.599 TFTC"},{"date":" 18.03.2016 ","person":"TBBTDE ","message":" Heute war ich in Söflingen, wegen eines anderen Caches, unterwegs und habe dabei diese Sirene entdeckt. Sie befindet sich auf dem Bräuhaus in Söflingen. Durch etwas googeln habe ich auf dieser Seite http:"},{"date":" 18.03.2016 16:00 ","person":"TeamMB ","message":" Beim Wandern bei N 47° 40.634  E 013° 01.393die vielleicht höchste Sirene Deutschlands entdeckt.Danke für die Safari!"},{"date":" 03.03.2016 18:55 ","person":"Danzelot ","message":" In Reutti bei Neu-Ulm gibt es auf dem Feuerwehrhaus auch eine Sirene.Vor knapp 40 Jahren stand hier noch eine Gärtnerei. Der Platz wurde danach zum Dorfplatz umgewandelt.Seither findet an dieser Stelle jedes Jahr das über die Dorfgrenze bekannte Dorffest statt.Die Sirene findet ihr an folgenden Koordinaten:N 48 21.718 E 010 04.302Danke für den Cache sagt Danzelot"}],"descriptionSnippet":"","status":"kann gesucht werden"}