{"hiddenAt":"29.03.2014","waypoint":"OC10A72","coordinates":"E 011° 34.116' N 48° 08.427'","link":"https://www.opencaching.de/viewcache.php?wp=OC10A72","description":"Eine Sphinx in München? Findet es selbst heraus.Viel Erfolg.Logbedingung:Bitte Detailfoto der Sphinx mit eurem Kommentar hochladen. Ansonstwn muss ich dwn Eintrag leider löschen. Danke für euer Verständnis.© Ammerschatz, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Nz Jrtenaq","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"Die Sphinx von München von Ammerschatz","cacheType":"virtueller Cache","terrain":1,"logs":[{"date":" 03.01.2018 09:26 ","person":"ITS6 ","message":" Heute mal hier her gestapft.Meine Fotos vom Cache sind immer ohne Exif Daten, also ausspionieren zwecklos [}:)]Abzuschließende Projekte 2018:Der Fotologer (Diamant 2500+)Der TB-Loger (Diamant 1800+)Der Mysterie Cacher (Smaragd 1200+)Der Earthcacher (Platin 30+)[Erläuterung](http:"},{"date":" 30.11.2017 18:56 ","person":"Lima Elma ","message":" DfdC. Langsam wird es kälter, da hab ich der Sphinx meinen Hut geliehen, bis sie wieder warme Ohren hatte."},{"date":" 27.10.2017 09:12 ","person":"Schachgeist ","message":" Diese Sphinx hat ihre Nase noch ;)"},{"date":" 10.10.2017 ","person":"TeamMB ","message":" Der Wächter ruht immer noch vorm Justizpalast und dient müden Passanten als Sitzbank.DFDVD!"},{"date":" 10.01.2017 ","person":"dogesu ","message":" Heute hatte die Sphinx ein weißes Mäntelchen an, so dass ihre wahre Gestalt nur zu erahnen war.Fanke für den Virtual, dogesu"},{"date":" 30.12.2016 ","person":"MikeFoxtrot ","message":" Das war heute die Jahresabschlussrunde. Beginnend von der Innenstadt bin ich mit dem Rad Richtung Osten gefahren, um bisher liegen gebliebene Dosen und DNF's zu finden, was auch ganz gut geklappt hat. Insgesamt wurden es über 80 km, die Anzahl der Dosen blieb mit sechs eher gering. Trotzdem war's eine schöne Runde!Die Sphinx war schnell entdeckt - danke für's Zeigen! Irgendwie passt sie nicht hierher, ist meine Meinung."},{"date":" 30.12.2016 11:28 ","person":"claralucia9 ","message":" Der Sphinx war heute zu kalt. Wer kann ihr das verübeln...TFTC "},{"date":" 22.12.2016 19:30 ","person":"Schatzforscher ","message":" Als ich den Text das erste Mal gelesen habe, war mir nicht klar, was ich da suche. Das hat sich dann auch im Verlauf der Suche nicht wirklich geändert.  Erst am Final war es dann total klar. Schöne Idee. Das Objekt wäre mit sonst auch wirklich nicht aufgefallen. Vielen Dank für den Cache sagt derSchatzforscher "},{"date":" 14.07.2016 21:55 ","person":"Tyrael ","message":" Die ist ja klein, kein wunder das Obelix sie hochheben konnte. "},{"date":" 04.07.2016 ","person":"Der Windling ","message":" Auf einer kleinen Cache-Tour nach Feierabend habe ich heute auch die bayerische Ochsen-Sphinx besucht. Danke für den Cache! Hier bin ich schon so oft vorbeigekommen und habe die Statue immer nur im Vorbeigehen wahrgenommen. Von jetzt an werde ich immer kurz hinschauen und schmunzeln. ;)"},{"date":" 21.12.2015 12:09 ","person":"martl ","message":" Ich habe das Nilpferd auch Besucht ;-) TFTCMartina"},{"date":" 20.12.2015 15:00 ","person":"Biman ","message":" Oft vorbeigefahren, nur gesehen. Heute gezielt an den Ort. Die ist ja gar nicht so groß. Aber in der Stadt ging's zu wie auf dem Jahrmarkt. Ja eben, Christkindlmarkt.DfdC"},{"date":" 15.10.2015 09:20 ","person":"SirHalbi ","message":" Die Hybride aus Kuh und Sphinx konnten meine Tochter und ich heute auf der Kinderwagentour schnell finden.Danke fürs Zeigen TFTCSirHalbi"},{"date":" 23.09.2015 11:48 ","person":"live-D ","message":" Tja was soll ich sagen. Natürlich war mir auch dieses Kunstwerk bekannt. Hier bin ich - nachdem ich das Kunstwerk die ersten 30 Jahre meines Lebens ignoriert habe - auch schon auf alle mäglichen und unmöglichen Erklärungen gekommen, was es sein sollte. Und die habe ich auch gehört. Vom über bis hin zum war da auch schon alles dabei. Jetzt also auch noch Sphinx  ;). Aber die passt irgendwie auch.TFTC live-D (ehemals webrider666)23. September 2015 11:4836"},{"date":" 05.09.2015 13:20 ","person":"rkschlotte ","message":" Opencache-Aufräumen in der Innenstadt.1. Ehrentempel zu München2. Die Sphinx von MünchenDen Überresten nach zu urteilen, hat der Sphinx ein kleines Alkoholproblem.  :o  3. Eiserne Lady von München4. SSVC: München - Asamkirche und Asamhaus5. Marienplatz-History-Tour6. SSVC: München - Frauenkirche7. Monopteros View8. Franz Josef Brücke9. Haus der Jugend10. Die Stadthütte11. Wiener Platz (Projekt 12)12. SSVC: München - Müllersches Volksbad13. Bukolika (Skulpturen in München) 1. Episoderkschlotte"},{"date":" 13.07.2015 18:17 ","person":"Team Brummi ","message":" Für die Sphinx fehlt die fehlende Nase. Danke für das Herlocken zu diesem Kunstwerk mitten im Großstadtgetümmel."},{"date":" 23.05.2015 ","person":"Nordbaer ","message":" EIne Sphinx in München? Na daran wäre ich wohl achtlos vorbeigelaufen. "},{"date":" 13.05.2015 ","person":"apokryptonaut ","message":" Die \"Sphinx\" war kein Problem - aber wo sind die Pyramiden?TFTC"},{"date":" 08.04.2015 ","person":"ingo_3 ","message":" Ich halte es ja für ein Nilpferd über das eine SUV von nebenan gefajhren ist :-) ingo_3"},{"date":" 20.03.2015 00:23 ","person":"michas2 ","message":" OK, hier bin ich schon mehrmals vorbeigekommen, habe das Objekt aber noch nie bewusst wahrgenommen. Tftc"}],"descriptionSnippet":"\"Ein ewig Rätsel bin ich für euch\"","status":"kann gesucht werden"}