{"hiddenAt":"30.11.2013","waypoint":"OC1048C","coordinates":"E 009° 14.337' N 48° 35.417'","link":"https://www.opencaching.de/viewcache.php?wp=OC1048C","description":"© Xander06, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":1.5,"condition":"Cachebeschreibung ist veraltet","name":"Hohler Stein von Xander06","cacheType":"Drive-In-Cache","terrain":1.5,"logs":[{"date":" 29.09.2017 ","person":"Nelly 01 ","message":" Da wir sowieso schon beim alten Schulweg waren, haben wir diesen hier auch noch schnell gemacht. Zu meiner Schulzeit war das noch die alte Brücke, mit der Jahreszahl 1914, Aich hatte auch so eine (damit meine ich Baugleich), aber leider wurden die dann alle Stück für Stück abgebaut. (Damit mehr Autos drüberpassen...)"},{"date":" 29.09.2017 16:40 ","person":"ekorren ","message":" Auf einer Altenriet-Neckartenzlingen-Runde hier vorbeigeschaut.Erst dachten wir, hier gäbe es zwei Caches knapp nebeneinander. Dann fiel uns auf, dass ja hier im Listing ein GC.com-Waypoint angegeben ist. Und das war dann doch gerade der \"andere\" Cache. Also ist wohl nur das Listing hier nicht aktualisiert worden und wir haben uns halt an das andere Listing gehalten.Mit dem Wissen, dass jetzt die Brücke eine Rolle spielt und den anderen Koordinaten hatten wir dann schnell die richtige Idee und konnten das Nano-Döschen aus seinem Versteck ziehen."},{"date":" 18.08.2017 ","person":"following ","message":" HinweisHier fehlen folgende Hinweise von einer anderen Website:Gesucht wird mittlerweile ein Nano, und er befindet sich nahe einer Infotafel."},{"date":" 15.07.2016 ","person":"etaner ","message":" Auf der Runde durch Neckartenzlingen hier vorbeigekommen."},{"date":" 15.07.2016 ","person":"Mr.No ","message":" Bei einem Besuch von Neckartenzlingen auch hier vorbeigekommen."},{"date":" 18.07.2015 ","person":"Nico1967 ","message":" Leider .Auch der zweite Versuch ist gescheitert.Wahrscheinlcih wegen Baustelle nicht mehr existent."},{"date":" 28.12.2014 22:20 ","person":"betmar0411 ","message":" Diesen hier heut endlich mal gemacht. Beim Brötchen holen durch den Schnee gestapft und geloggt.TFTC"},{"date":" 21.11.2014 ","person":"Loiblinger ","message":" Mal wieder die OC Caches angesehen und entdeckt dass ich diesen Cache schon gemacht habe. Damals hatte ich den Cache aber nur auf GC geloggt. Daher hier jetzt der OC-Nach-Log.Damals war das Logbuch feucht, aber jetzt geht es ihm wieder gut ;-)DfdC"},{"date":" 28.10.2014 ","person":"Triariel ","message":" Schon so oft dran vorbeigefahren...Heute nun im Schutz der Dunkelheit konnte ich die Dose nach kurzer Suche entdecken.  Danke fürs Herlocken und Verstecken."},{"date":" 15.03.2014 ","person":"skorwaag ","message":" Dies war auch unser 2ter Versuch. diesmal hats geklappt. Der Hinweis bezüglich hohler Stein war hilfreich. Aber die Koordinaten sind wohl immer noch nicht ganz treffend. Vielleicht liegt es ja am Wasser oder am Strommasten. Keckes Versteck. "},{"date":" 14.03.2014 ","person":"maltataucher ","message":" Diese Dose musste ich wohl etwas länger suchen, eigentlich nach dem aufgeben erst .Danke fürs VersteckenMaltataucher"},{"date":" 30.01.2014 ","person":"dsrt99 ","message":"                                                                Auf einem kleinen Rundgang durch das abendliche Neckartenzlingen .Das Logbuch ist pitschnass. Ich habe einen neuen Logstreifen in einer (leider etwas zu großen) Tüte reingepackt.TFTC!                                             "},{"date":" 13.12.2013 ","person":"steingesicht ","message":" Ein kurzer Stopp auf dem Weg nach Hause. An der Stelle sind wir schon mal wegen GC2YYE9 gewesen."},{"date":" 04.12.2013 ","person":"Silka03 ","message":" Den auch gut ."},{"date":" 01.12.2013 ","person":"Anke&Didi ","message":"   :D    :D    :D   FTF   :D    :D    :D  Ganz herzlichen Dank für die schnelle Antwort auf den Hilferuf und die Koordinaten-Korrektur. Da mußte doch gleich ein zweiter Anlauf genommen werden, auch wenns schon dunkel war.Vor Ort zeigte das GPS-Gerät 1m an, aber weit und breit war kein hohler Sandstein zu sehen. Könnte eher Beton sein, aber hohl? Und da zeigte sich auch schon das äußerst frech versteckte Dösle, wobei ich da gewisse Zweifel habe, daß es an dieser Stelle lange überleben wird. Mal sehen.Danke fürs erneute Herlocken und fürs Freischalten der nächste Dose in Altenriet genau im Moment des Loggens   8)  Grüße von Didi,abends ohne Anke auf der PirschPS: danke für die Aufklärung: \"hohler Stein\" heißt die Stelle, in deren Nähe der Cache liegt ;) Da gibts wohl auch einen geologischen Lehrpfad, der dort vorbeiführt."},{"date":" 01.12.2013 ","person":"Anke&Didi ","message":" Zuerst dem alten Schulweg und dann einem Trampelpfad am Zaun entlang gefolgt, war der Platz bald erreicht. Die Koordinaten zeigten auf ein paar Bäume am Wiesenrand - und leider wollte sich weit und breit kein hohler Stein zeigen. Da müssen wir wohl nochmal bei anderer Gelegenheit wiederkommen.Danke und Grüße,Anke&Didi"}],"descriptionSnippet":"Sandstein","status":"kann gesucht werden"}