{"hiddenAt":"18.06.2014","waypoint":"OC10ED1","coordinates":"E 012¬∞ 00.119' N 50¬∞ 10.690'","link":"https://www.opencaching.de/viewcache.php?wp=OC10ED1","description":"~ Hirschblick ~¬†Kleiner Cache mit nur einer Station und exzellenter Aussicht √ºber Fichtelgebirge und Frankenwald. Zudem kann man ein wenig Geschichte auf dem Weg erleben.¬†Wichtige Hinweise:- Keine Kletterarbeit oder abenteurlichen Man√∂ver n√∂tig.- Im Winter auf Eis und Schnee aufpassen!- Die Zecken dort sind doppelt so gro√ü wie normal. :)¬†Erstinhalt:- Pfeife- Mikadospiel- W√§rmekissen- W√ºrfel, Stift¬© waldtiere, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"- Fhpur rvara Cyngm s√ºe rva Yntresrhre.- Frur, jreqr nore avpug trfrura.","caseType":"normal","difficulty":2,"condition":"ok","name":"Hirschblick von waldtiere","cacheType":"normaler Cache","terrain":3,"logs":[{"date":" 10.06.2015 ","person":"thocomoro ","message":" HinweisSo, der Cache hier kann ab heute nun wieder 3 Jahre und 3 Monate uneingeschr√§nkt und sicher gesucht werden!Warum? Na, ist doch klar: Der Wurzelsepp sitzt n√§mlich genau in diesem Zeitraum hinter schwedischen Gardinen und kommt daher keinem Cacher auch nur ann√§hernd mehr in die Quere. ;):)Hier der direkte Link zur Meldung der Frankenpost (Und wer nach \"Frankenpost Waldl√§ufer\" googelt, findet noch viel mehr dar√ºber):http:"},{"date":" 13.01.2015 ","person":"thocomoro ","message":" HinweisT√–√–-R√–√–√–√–√–!!! Die Eilmeldung des Tages hier bei uns seit heute fr√ºh auf allen Radiosendern: Der Wurzelsepp hat nun eine neue Bleibe - n√§mlich mit einer schweren Eisent√ºr und senkrechten Eisenst√§ben an seinem Fenster! :)http:"},{"date":" 01.11.2014 ","person":"thocomoro ","message":" HinweisUnd wieder Neuigkeiten vom Never-Ending-Wurzelsepp:Im Blickpunkt steht, dass er scheinbar einen Bauernhof \"√ºberfallen\" hat. Und in der Frankenpost ist weiterhin zu lesen, dass nun eine weitere Polizeistation - n√§mlich Rehau unter 09283 "},{"date":" 22.10.2014 ","person":"thocomoro ","message":" HinweisWurzelsepp-Update: Heute steht in der Frankenpost, dass jetzt sogar der Fernsehsender Sat.1 Interesse an dem Kerl hat. Er hat ja mittlerweile ganze 71 Einbr√ºche auf seinem Kerbholz: Mal sehen, vielleicht feiert er sein 75. Jubil√§um ja \"bei gesiebter Luft\"! ;) :):)PS: Dem Martktleuthener empfehle ich, doch einfach den Bart abzus√§beln: Der positive Nebeneffekt dabei w√§re halt, dass \"Mann\" durch diese Ma√ünahme auf jeden Fall gesch√§tzte 15-20 Jahre j√ºnger und attraktiver aussehen w√ºrde! :) Oder wohl etwa nicht?!"},{"date":" 11.10.2014 ","person":"thocomoro ","message":" HinweisUnd es gibt wieder neue Nachrichten zum Wurzelsepp, der irgendwo im Umfeld des Caches wohnt: Im heutigen Blickpunkt steht ein neuer Artikel. Aber lest erst einmal selbst: siehe unten.PS: 6 Liter Milch: klar, zum Duschen! ;) - Schaffell und Joggingschuhe: auch klar, zum Mampfen! ;) :) -- Aber wof√ºr, um Himmels Willen, braucht der Kerl 'nen Feuerl√∂scher? Man will es sich nicht vorstellen... *lol*"},{"date":" 09.10.2014 ","person":"thocomoro ","message":" HinweisNachtrag zu dem en \"Zettel an der H√ºttent√ºr\" (vgl. unser Log vom 28.08.2014 gleich darunter):Hehe, wen es interessiert, der H√ºtteneinbrecher ist der Polizei als \"Phantom vom Kornberg\" bekannt. Und das beste: Es kann ihn keiner finden! (Bitte den Zeitungsartikel aus der heutigen Frankenpost lesen - unten als Logbilder angeh√§ngt.)--> Ich w√ºrde mal vorschlagen, dass alle Geocacher ab sofort bei der Suche nach dem Cache hier den 'Wurzelsepp' da gleich mit suchen! Ein guter Geocacher findet doch eigentlich fast alles, oder? ;) :) - Und vielleicht ab sofort auch die Telefonnummer der zust√§ndigen Polizei in Wunsiedel dabeihaben, um den Kerl sofort zu melden. Eine zugeh√∂rige Wurzelsepp-FTF-Urkunde habe ich bereits erstellt. ;)PS: Die Telefonnummer der zust√§ndigen Polizeiwache dort lautet 09232 "},{"date":" 28.08.2014 14:42 ","person":"thocomoro ","message":" Hurra, Cache als STF ! :)Zuerst einmal haben wir nicht am angegebenen Parkplatz geparkt, sondern direkt im D√∂rfchen \"D√∂rflas\", weil es von der linken Seite her weniger als der halbe Weg ist - mit Kleinkind ist dies besser so. ;) (F√ºr die Ausw√§rtigen: Bei Niederlamitz Richtung \"Wustung\" reinfahren, dann immer weiter. √úber die schmale Bahnbr√ºcke dr√ºber und dann im Dorf an der Stra√üe parken...)Also rauf auf den Berg, was von der Seite her angenehm ist. Oben haben wir dann etwas gesucht, aber innerhalb von 10min hatte der Juniorcacher das Versteck entdeckt. Danke somit f√ºr diesen Cache!PS: Der Cache m√ºsste eigentlich korrekt \"HirschSTEINblick\" hei√üen, da die Felsenruine eben Hirschstein hei√üt. Aber das tut dem Cache keinen Abbruch - die Aussicht hier oben ist echt wundersch√∂n! Aber die D-Wertung ist eher 1,5 oder 2,0, weil 1 ist zu wenig.PPS: Im Cache lag keine STF-Urkunde, nur noch die f√ºr den 3. und 4. - ist aber nicht so schlimm. Letztere haben wir nat√ºrlich darin gelassen. Und au√üerdem kamen wir auf dem R√ºckweg noch an einer H√ºtte vorbei, wo man - als Cacher-Einbrecher! - 6 kostenlose Bier h√§tte trinken k√∂nnen! ;) Lest aber selbst! :) *lol*"},{"date":" 24.08.2014 16:30 ","person":"Fichtelmann ","message":" Selbst nach l√§ngerer Suche leider . War allerdings auch¬†mein erster Cache-Versuch.Aussicht ist aber genial."},{"date":" 29.06.2014 13:30 ","person":"finjabart ","message":" Meine erster FTF. TFTC  mit einen kleinen Tipp der Owner habe ich heute endlich loggen k√∂nnen. Da ich mit meiner Epperer Runde  bei GC.com schon viel zu tun habe, hoffe ich das vielleicht noch mehr Caches hier am Kornberg gelegt werden, denn hier gibt es super Locationen.Viele Gr√º√üe finjabart"}],"descriptionSnippet":"Kleiner Cache mit guter Aussicht in alten Gem√§uern","status":"kann gesucht werden"}