{"hiddenAt":"01.06.2014","waypoint":"OC10E3B","coordinates":"E 012° 05.331' N 50° 50.059'","link":"https://www.opencaching.de/viewcache.php?wp=OC10E3B","description":"Hier mal unser erster Familiencache. Auf dem schoenen Höhenweg zum Zoitzbergblick gelegen, bietet dieser Ort einen schoenen Blick auf den Sueden unserer Stadt Gera.Fuer die Suche muss nicht geklettert oder gegraben werden.Grueße und Viel Glück...© andy24g, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"No ibz Jrt...","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Blick über Gera von andy24g","cacheType":"normaler Cache","terrain":2,"logs":[{"date":" 14.04.2017 16:00 ","person":"Team Clava ","message":" In der Tat mit schönen Panoramablick über Gera. Fein! Mit Team Asau gesucht und ."},{"date":" 27.03.2016 14:43 ","person":"andy24g ","message":" Gefunden ;-)"},{"date":" 09.03.2015 17:35 ","person":"MuSi ","message":" Wir haben den Cache schnell , da er nicht gut abgedeckt war. Wir haben ihn am Versteck wieder getarnt. Danke für´s Zeigen. "},{"date":" 11.02.2015 ","person":"andy24g ","message":" kann gesucht werdenNach Instandsetzung wieder bereit zum  werden..."},{"date":" 09.02.2015 ","person":"andy24g ","message":" HinweisWerde ihn in den nächsten Tagen wieder aktiviere. Er war zwischenzeitlich komplett weg..."},{"date":" 19.10.2014 ","person":"andy24g ","message":" momentan nicht verfügbarBeim letzten Kontrollgang leider verschwunden...Erstelle nach dem Winter neu.Gruß"},{"date":" 05.06.2014 17:04 ","person":"Hummel & Brummel ","message":" Cool, Zweitfinder und unser zweiter Cache, welchen wir  haben.Den Blick über Gera konnten wir bei diesem herrlichen Sommerwetter nach einem schönen Feierabendspaziergang genießen. Cachedog Chelsy hatte Freude beim Schüffeln und genoß den Blick über Gera und in die Mäuselöcher auf dem Feld Vielen Dank für den Cache und viele Grüße Hummel & Brummel"},{"date":" 04.06.2014 ","person":"Superlooser ","message":" Heißt es hier auch FTF oder sagt man auf der deutschen Plattform AEG (Als Erster Gefunden)? Als ich am Aussichtsruhepunkt war, merkte ich, dass ich noch die alten Koordinaten in GPS-Gerät hatte. Also umprogrammiert und nun musste ich den Weg auch noch wieder ein Stück zurück gehen. Am Zielort musste ich doch etwas suchen, denn obwohl die Koordinaten recht genau waren, war der Kleine ziemlich gut getarnt. Aber da es doch ein typisches Cacheversteck war, habe ich es dann doch noch .#2796     11:45 Uhr"}],"descriptionSnippet":"Ein kleiner Tradi auf dem Wanderweg im Sueden von Gera.","status":"kann gesucht werden"}