{"hiddenAt":"01.03.2014","waypoint":"OC10916","coordinates":"E 009° 56.316' N 48° 28.728'","link":"https://www.opencaching.de/viewcache.php?wp=OC10916","description":"Fi jszzrdz frm tovjzohrm Torvjrt\" Frt Ürzöomh nrgomfrz dovj om frt M#jr frt Esöfj+zzr o, Fptmdzsfzrt Esöf nro üimlz dornrm mrim miöö imf üimlz uero romd uero s, Dvjoöf sig fr, Npfrm- Borö Düsdd nro, Divjrm\"© dogesu, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"fvrur Gvgry","caseType":"mikro","difficulty":2.5,"condition":"ok","name":"knapp daneben von dogesu","cacheType":"Rätselcache","terrain":1.5,"logs":[{"date":" 24.10.2017 ","person":"dogesu ","message":" Hinweisneue Dose mit trockenem Logbuch ist ausgelegt"},{"date":" 24.07.2016 20:39 ","person":"Danzelot ","message":" Heute habe ich mich endlich aufgemacht, einige der Rätselhaken im Dornstadter Wald in Smileys zu verwandeln.Unterstützt wurde ich dabei von meinem jüngsten Sohn.Zur Belohnung gab es danach einen Eisbrecher.TFTC Danzelot"},{"date":" 12.04.2015 18:06 ","person":"Nick2go ","message":" Schnell noch das gute Wetter nutzen und die noch gelösten Caches mit Will Keinersein  loggenTftc sagt Nick2go "},{"date":" 04.03.2015 16:25 ","person":"Will Keinersein ","message":" Nach einem anstrengenden Arbeitstag tut ein Spaziergang gut, besonders wenn man dabei was loggen kann"},{"date":" 31.05.2014 ","person":"Gross-mummrich ","message":" Als wir uns vor einigen Tagen mit unseren Gefährten zu einem Ausflug nach Ulm verabredeten, wurde das nähere Umfeld mal nach lösbaren Rätseln und weiteren lohnenswerten Zielenabgesucht. Dabei musste natürlich dieser Rätselwald auffallen Beim groben Überblick über die Rätsel fielen uns verschiedene auf, die man doch recht gut lösen konnte und andere, für die man ein wenig grübeln musste  Doch im Team kamen dann etliche zusammen, so dass wir am Ende eine ganze Reihe an Rätseln suchen konnten. Da sich dieser Wald hier doch sehr zum Radeln anbot, packten wir kurzerhand auch unsere Falträder ins CM und kamen so doch recht schnell vorwärts.Ganz knapp daneben war hier auch meine erste Idee, wie ich an die Koordinaten gelangen könnte. Doch immerhin die zweite Idee war die richtige und so stehen nun auch unsere Namen im Logbüchle Wir danken für das Rätsel und sagenTFTCGross-mummrich"},{"date":" 13.04.2014 ","person":"makuli ","message":" Da ich auch schon öfters (im Dunkeln) knapp daneben geschrieben habe, kam mir das gleich bekannt vor.TFTC"},{"date":" 13.04.2014 13:12 ","person":"Tinkus ","message":" Schöne Idee, nicht leicht zu sehen.TFTC! @16:50"},{"date":" 03.03.2014 ","person":"Die Eybacher ","message":" Heute Unterwegs im Dornstädter Rätsel Wald mit Icemann2000 vorm BEIMERSPACE - mit ner Schlachtplatte ins All! Event. Was haben diese Rätsel uns an grauen Zellen gekostet aber trotzdem haben sie alle Spass gemacht. Und heute war es dan soweit mal die Lorbeeren ernten für die Arbeit.Danke Fürs herlocken und verstecken sagt Team Porter vielleicht trifft man sich ja mal irgendwann und irgendwo"},{"date":" 28.01.2014 ","person":"pingo21 ","message":" Hier gibt es 2 Lösungswege, meiner war etwas umständlicher, aber nicht knapp daneben, sondern traf voll ins Schwarze. Und wieder ein Fragezeichen in Lachen verwandelt. "},{"date":" 04.07.2013 ","person":"DrMaFu ","message":" Das Rätsel hatte ich schon seit einigen Wochen gelöst und fuhr das Listing im Handschuhfach spazieren. Heute habe ich dann das aufklarende Wetter genutzt um mit meiner Tochter Daniela einen abendlichen Spaziergang im Sonnenschein am und durch den Dornstädter Rätselwald zu absolvieren und die Belohnung für die gelösten Rätsel einzufahren.Also los .... und weiter ;-)Danke für das Rätsel und den Cache,DrMaFu"},{"date":" 14.07.2012 ","person":"icho40 ","message":" Nachdem wir diesen Cache schon bei GC geloggt haben, darf das Log bei OC natürlich nicht fehlen  Nach einem nettem Plausch mit dogesu habe ich begonnen die Rätsel im Dornstadter Wald zu lösen.Heute waren wir zu Fuß auf Dosensuchrunde. Danke für die vielen tollen Rätsel und die gut zu findenden Dosen."},{"date":" 08.04.2012 ","person":"hansundgrete ","message":" knapp daneben waren wir im rätselwald bereits am 08.04.2012 unterwegs und haben auf der anderen seite mit:\"nachdem es am donnerstag nur noch für einen gereicht hatte, heute nochmals in diesem wohlbekannten wäldchen unterwegs und die dosen zu den gelösten rätseln eingesammelt.hier lagen wir im indoorteil genauso wie später im outdoorteil lange knapp daneben, aber hartnäckigkeit zahlt sich manchmal doch aus.tftcgruesse von hans&grete\"geloggt."},{"date":" 01.04.2012 ","person":"hochfa ","message":" Ein schneller Griff, der nicht daneben ging. TftC"}],"descriptionSnippet":"","status":"kann gesucht werden"}