{"hiddenAt":"14.01.2014","waypoint":"OC106A1","coordinates":"E 007¬∞ 16.660' N 50¬∞ 22.620'","link":"https://www.opencaching.de/viewcache.php?wp=OC106A1","description":"                        Ein schneller Drive in, der den Nachbarn der anliegenden Stra√üen gewidmet ist und euch die Geschichte von Kaplan Schlicker n√§her bringen soll.Ihr findet vor Ort eine Bank aus Basalt, die durch die Einnahmen des j√§hrlichen Nachbarschaftsfestes der benachbarten Stra√üen gespendet werden konnte.Um den Cache zu heben ist es nicht notwendig die Gr√ºnanlage zu betreten!!!                    ¬†                        Peter Kaplan Schlicker wurde am 12.M√§rz 1909 in Saarbr√ºcken geboren und im Jahr 1934 in Trier zum Priester geweiht.Danach wurde er Kaplan an St.Mathias in Neuwied und von dort wurde der sehr engagierte Mann nach Niedermendig versetzt, wo er sich kritisch gegen die Gauzeitung der NSDAP √§u√üerte.Fortan suchte man nach Gr√ºnden gegen ihn vorzugehen.Nach zahlreichen Verh√∂ren wurde er schlie√ülich ins Konzentrationslager Dachau deportiert.Er starb sp√§ter an den Folgen einer mehr als vierj√§hrigen Haft kaum 3 Wochen nach seiner Entlassung.Wer mehr √ºber seine Geschichte erfahren m√∂chte findet im Internet zahlreiche Informationen.                    ¬© Eifeldrache, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"Onax","caseType":"mikro","difficulty":1,"condition":"ok","name":"Kaplan Peter Schlicker von Eifeldrache","cacheType":"Drive-In-Cache","terrain":1,"logs":[{"date":" 06.04.2018 16:04 ","person":"dingsundbums ","message":" Den heute auf ner Cacherrunde vom Stellplatz aus gut  und geloggt.Dfdc und Gr√ºsse aus Oeding w√ºnscht dingsundbums !"},{"date":" 14.08.2016 14:50 ","person":"mega_mike ","message":" Doppellogmega_mike    "},{"date":" 31.07.2016 ","person":"M7880 ","message":" Nach dem Bye Bye Event wollten ein paar Caches gesucht werden. Der Cache war problemlos zu finden [:)]#2438, TftC"},{"date":" 30.07.2016 ","person":"GeoLeo12 ","message":" Anl√§sslich des Besuchs der \"Nacht der Vulkane\" wurden nat√ºrlich noch einige Dosen in und um Mendig aufgesucht. Diese war zusammen mit einigen Gleichgesinnten schnell  und wir konnten uns¬†im Logbuch verewigen.Vielen Dank sagtGeoLeo12"},{"date":" 30.07.2016 15:34 ","person":"meflobin ","message":" Mit Doc-Brown an dem Nacht der Vulkane teilgenommen und die Caches drumherum abgesucht. TFTC"},{"date":" 29.07.2016 ","person":"rolandforchrist ","message":"                                                                Gemeinsam mit \"Gastcacherin\" Rita, Siramad und Dosensp√ºrhund Cindy vor dem Meet&Greet noch hier vorbei und sogar die Owner im \"Stress\" getroffem. Wir haben totales Verst√§ndnis f√ºrs Orgateam. Eine liebe Mitcacherinn mit zwei Dosensp√ºrhunden hier auch noch getroffen. Liebe Gr√º√üe an dich. Danke an die Owner f√ºrs VersteckenMit freundlichem Gl√ºckauf - Roland                                            "},{"date":" 29.07.2016 20:59 ","person":"Knocky737 ","message":" Knocky`s & Mondi's WCT #004 - Tag 2Heute haben der Cachedog Mondi und ich recht fr√ºh unsere sieben Sachen wieder ins WoMo gepackt und uns zum zweiten Teil der \"HR meets KB\" aufgemacht. Kurz nach 8 Uhr waren wir vor Ort und konnten gem√ºtlich die Runde angehen. Abgesehen von einem 2+4-beinigen Gespann \"Artgenossen\" haben wir bis zur√ºck in den Ort den ganzen Wald f√ºr uns gehabt. Unterwegs durften selbstverst√§ndlich die Caches \"Hirteneiche\" (ein wirklich toller Baum), \"Gedenkstein H√∂lschermann\" und \"Wandern bei Mandern\" (toller Graben) nicht fehlen. Am L√§ngsten musste ich bei der #41 suchen ... schlie√ülich fand ich sie noch, allerdings 32m im OFF . Bei der #48 fand ich leider nur die Halterung ohne Dose, aber da hier gl√ºcklicherweise wieder mobiler Internet-Empfang m√∂glich war, konnte ich den Grund + die Bonuszahl durch ein Update ermitteln. Auch bei der #49 suchte ich sehr lange. Schlie√ülich fand ich sie abgest√ºrzt am Boden im Graben zwischen den Brennesseln. Meine Knoten sind zwar nicht ganz so sch√∂n wie die vom Owner , aber jetzt h√§ngt sie wenigstens wieder. Nachdem dann auch Bonus und Superbonus eingesammelt waren, ging es zur√ºck zum Cache-WoMo.Eine wirklich tolle Runde, bei der ich selbstverst√§ndlich jedem der Boni auch eine blaue Schleife vergebe.Nach einem kleinen Mittagessen ging es dann weiter zu einem der aussterbenden Webcam-Caches nach \"Bad Wildungen\", wo der Cachedog Mondi und ich vor einer gro√üen Flagge unseres Heimatortes \"Schriesheim\" posierten .Kaum zur√ºck am Cachemobil fing es dann heftigst an zu Sch√ºtten. Da das Ganze ja Spa√ü machen soll und Wandern im Regen nun nicht gerade dazu geh√∂rt, habe ich die f√ºr den Nachmittag geplante Runde \"Rund um's Dorf\" dann abgehakt ... da der Edersee mit Sicherheit demn√§chst wieder auf meinem Programm steht, wird diese Wanderung dann halt nachgeholt. Stattdessen beschloss ich die Regenphase zu nutzen und bereits heute in Richtung Mendig zum morgigen Mega-Event aufzubrechen. So konnte ich das \"Meet & Greet\"-Auftakt-Event noch besuchen und mir einen einigerma√üen brauchbaren Stellplatz f√ºr die kommende Nacht suchen.Unterwegs habe ich dann (den 300 Umleitungen unterwegs sei Dank) noch je einen Cache in zwei mir bisher noch fehlenen, hessischen Landkreisen gemacht - den \"Blick auf die Br√ºcke\" f√ºr den Landkreis Marburg-Biedenkopf und den \"Parkplatz Leun -> Limburg\" im Lahn-Dill-Kreis. Somit fehlt mir jetzt nur noch einer, um Hessen komplett zu machen.In Mendig angekommen war bereits sehr viel los und die Stellplatzauswahl eher mager ... war ja eigentlich nicht geplant gewesen, dass ich √ºber Nacht bleibe. Vor Ort dann auch gleich noch ein paar bekannte Gesichter entdeckt und das ein oder andere Schw√§tzchen gehalten. Immer wieder sch√∂n zu sehen, dass mein Cachedog \"Mondi\" bekannter ist als ichZum Abschluss des Tages ging es dann noch auf ein Abendgassi zum nur 200 Meter vom Stellplatz entfernten \"H - NdV 2016\". Dort waren noch einige Cacher versammelt, sodass Mondi und ich noch im Rudel ein St√ºck mitgelaufen sind und den \"Kaplan Peter Schlicker\" und die \"Gute Sache\" besucht haben, bevor es f√ºr uns wieder zur√ºck in Richtung WoMo ging.TFTC und damit f√ºr Deinen Beitrag zu unserer WCT, Eifeldrache"},{"date":" 29.07.2016 19:35 ","person":"OREGON-Trail ","message":" 19.35 Uhr #1858#Vielen Dank f√ºr den Cache."},{"date":" 29.07.2016 19:05 ","person":"64839m ","message":" >[:D] [:D] [:D] Heute haben wir den Kaplan Peter Schlicker geloggt. [:D] [:D] [:D]##auf der heutigen Tour gesucht,  und geloggt.##Danke an  Eifeldrache f√ºr¬¥s verstecken.Danke f√ºr die PflegeDanke f√ºr¬¥s herlockenEinen sch√∂nen Gru√ü aus M√ºnster (Hessen) ##Danke f√ºr den Cache sagen die 64839m##    "},{"date":" 29.07.2016 13:18 ","person":"carodortmund ","message":" Erst gab es den einen oder anderen Ausflug in den Steinbruch, dann aber schnell . Tftc "},{"date":" 23.04.2016 16:55 ","person":"mirabilos ","message":" 1813Ôπü 16:55Nach dem CITO hab ich noch kurz die Gelegenheit genutzt, auf dem R√ºckweg die zwei OC-Caches, die ich noch auf‚€ôm Ger√§t hatte und die in Richtung Heimweg lagen, mitzunehmen.Diesen hier fand ich wundersch√∂n, sowohl die Cachekonstruktion ist nicht aufwandsarm gestaltet, als auch die Umgebung, wo dieser zu finden ist. Hier lasse ich auch gerne eine Empfehlung.Vielen Dank f√ºrs Zeigen!"},{"date":" 13.04.2016 10:40 ","person":"Akkus ","message":" Ich hatte eine lange Wartezeit in Mendig und konnte mir so die Zeit vers√º√üen.DfdC"},{"date":" 03.04.2016 18:41 ","person":"kerdir ","message":" Wir haben diesen cache  am 27.07.2013 und auf gc geloggt. Da wir schon seit 2012 hier angemeldet sind, aber erst jetzt wieder daran dachten. Wollen wir so nach und nach alle auch hier gelisteten caches als  logen. Wir logen mit aktuellem datum und schreiben das datum vom fundlog hier mit dazu.Fals ein Owner probleme damit hat soll er sich bitte Melden"},{"date":" 16.08.2014 ","person":"Das Ahr-Team ","message":" Diesen Cache schnell . Gratulation an die Nachbarschaft.¬†DfdC Das Ahr-Team"},{"date":" 11.08.2014 ","person":"Barfuesse ","message":" Ganz zuuuf√§llig sind wir heute Kaplan Peter Schlicker begegnet und haben seine Einladung zu einem kurzen P√§uschen angenommen, um uns in sein G√§stebuch einzutragen. Danke f√ºr den Cache. "},{"date":" 07.08.2014 ","person":"Barfly ","message":" Auf der Letterboxrunde bin ich auch hier vorbeigekommen und konnte den kleinen gut finden. TFTCLg Barfly"},{"date":" 06.08.2014 ","person":"LadyLeslie ","message":" Mit einer Muggel Freundin .Tftc"},{"date":" 19.12.2013 ","person":"mambofive ","message":" (Nachlog des bereits bei gc.com geloggten Caches auf dieser Plattform...)Einmal das Zielobjekt umkreist und schon war der Kleine gesichtet...TFTC!"},{"date":" 28.08.2013 ","person":"Bruder JaB ","message":" Den Kleinen haben wir mit einem kleinen Spaziegang von der Vulkanbrauerei aus angelaufen. Er wurde auch schnell  und geloggt.Danke f√ºrs zeigen und Gr√º√üe aus Bonn sagt Bruder JaB"},{"date":" 27.07.2013 ","person":"Labradormix ","message":" Das war der Letzte f√ºr heute. W√§hrend einer kurzen Pause gut  und schnell geloggt. Danke f√ºrs Zeigen."}],"descriptionSnippet":"","status":"kann gesucht werden"}