{"hiddenAt":"17.05.2009","waypoint":"OC10EBF","coordinates":"E 013¬∞ 22.200' N 52¬∞ 28.200'","link":"https://www.opencaching.de/viewcache.php?wp=OC10EBF","description":"Mit dieser Serie wollen wir versuchen, Neucachern das Leben etwas leichter zu machen, als wir es zu Beginn hatten? Au√üerdem verraten wir ein paar kleine Tipps und Tricks, die auf der Jagd nach den Dosen hilfreich sein k√∂nnten. Als Belohnung f√ºr alle, die diese Serie vollst√§ndig absolviert haben, gibt es eine Geocachers License zum Discovern. Teile ihrer Nummer sind auf die einzelnen Stationen verteilt. Dieser Mysterycache ist die vorerst letzte Lektion auf unserem Cachekurs. Bei einem Mystery-Cache oder Unknown-Cache ist die Position des Caches vorerst unbekannt. Zuerst m√ºsst ihr eine Aufgabe l√∂sen, um an die n√∂tigen Informationen zu kommen. Der Phantasie desjenigen, der den Cache legt, sind dabei keine Grenzen gesetzt. Manchmal m√ºssen Rechercheaufgaben erledigt werden, manchmal muss man Codes knacken.Wir haben uns als Beispiel f√ºr einen typischen Mysterycache ein Sudoku ausgesucht, da die hieraus resultierenden Ergebnisse direkt Zahlen sind. Das trifft nicht auf jedes R√§tsel zu. Oft muss die sogenannte Buchstabensumme von L√∂sungsworten ermittelt werden. Das ist die Zahl, die sich ergibt, wenn man jedem Buchstaben eine Zahl entsprechend seiner Position im Alphabet zuordnet und diese aufsummiert.Um den Cachern unn√∂tige Anreisen zu ersparen gibt es verschiedene M√∂glichkeiten, Ergebnisse im Vorfeld zu √ºberpr√ºfen. Gelegentlich m√ºssen Quersummen errechnet werden. Hier m√ºsst ihr vorsichtig sein! Die Quersumme ist die Zahl, die sich ergibt, wenn man alle Ziffern einer Zahl einmal aufsummiert. Manche Cacher wiederholen diesen Vorgang allerdings so lange, bis eine einstellige Zahl herauskommt. Das ist zwar falsch, aber gelegentlich rechnet es sich, diese M√∂glichkeit zu √ºberpr√ºfen. Man wei√ü nie, wie der Owner es sich gedacht hat.Ein weiteres sehr beliebtes Tool, um Koordinaten zu √ºberpr√ºfen, ist der Geochecker. Diese Interseite erm√∂glicht es dem Besitzer eines Caches, die Koordinaten, die ihr ermitteln m√ºsst online zu hinterlegen. Wenn ihr das R√§tsel gel√∂st habt, klickt ihr auf den zur Verf√ºgung gestellten Link, und tragt euren L√∂sungsvorschlag ein. Der Geochecker verr√§t euch dann, ob ihr richtig gerechnet habt oder nicht. Wir werden bei diesem Cache diese M√∂glichkleit zur Verf√ºgung stellen.So, dann kommt hier eure Aufgabe:Der Cache liegt bei:N 52¬∞ 28.ABC'E 013¬∞ 22.DEF'Ihr k√∂nnt eure L√∂sung auf der Seite Geochecker.com √ºberpr√ºfen.Update Dezember 2010: Das Final musste um 6¬†m nach NNW verlegt werden.F√ºr das Finale haben wir uns etwas Besonderes ausgedacht. Haltet die Augen offen!Die Serie:Cachekurs #1 - Der TradiCachekurs #1 - Der Tradi - BonusCachekurs #2 - Multi mit MikrosCachekurs #3 - PeilungCachekurs #4 - MysteryCachekurs #5 - Freiwillige Abschlusspr√ºfungCachekurs #5 - Die Finaldose¬†¬†PrefixLookupNameCoordinate                                                                                            FI                                        FINAL                                        Finale (Final Location)                                        ???¬†                                                                ¬†                                    Note:                                        Das Finale                    ¬© Arni&Maria, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"","caseType":"andere Gr√∂√üe","difficulty":3,"condition":"ok","name":"Cachekurs #4 - Mystery von Arni&Maria","cacheType":"R√§tselcache","terrain":1,"logs":[{"date":" 07.06.2017 ","person":"AndiOlli ","message":" **13:14 Uhr**Am heutigen freien Tag mal wieder ein Tagesticket gel√∂st und ein paar Caches in Tempelhof gesucht. Dieses Sudoku konnte ich entspannt auf der Fahrt l√∂sen und dann als ersten Tagescache finden. Vielen Dank f√ºr den Cache."},{"date":" 27.12.2016 ","person":"protux ","message":" Heute sollten die letzten drei L√∂cher in unserer Matrix gestopft werden. Dabei wurden ausgew√§hlte Caches und ein bisschen Beifang gemeinsam mit Wi_M_T√∂lke eingesammelt.Bereits vor einem Jahr waren wir mit ziemlich wenig Erfahrung vor Ort. Damals wussten wir nicht mal wirklich wo NNW ist :D heute ging das alles viel besser. Schnell war der neue Ort ausgemacht und die Dose in der Hand. Fraglich, ob wir die damals √ºberhaupt  h√§tten :DTeam baronBale bedankt sich f√ºrs Legen und Pflegen dieses Caches. Dies war Fund # 1356. Danke an Arni&Maria und viel Erfolg weiterhin mit dem Cache. Liebe Gr√º√üe Team baronBale."},{"date":" 15.04.2016 20:43 ","person":"bergsteigermaus ","message":" Als letzte Unterrichtseinheit das Sudoko l√∂sen lassen ... ja wie man das macht habe ich inzwischen auch gelernt. Nachdem ich heute in einem anderen Baumarkt eine neu ECA kaufen wollte - nein, sowas haben wir nicht, das k√∂nnen sie sich doch selber basteln - Ideeen muss man haben! H... Bin ich hier im Bastelhaus? Dann doch lieber zu B... wenn's gut werden soll.Hier umschlich unf begrabbelte ich zun√§chst die falschen Objekte, aber dann wurde es gut!  Gefunden, geloggt und wieder versteckt. Schade, dass es das Abitur nicht mehr gibt! Wobei, vergessen die Bonusdaten zu notieren. War wohl doch nicht so gut.Danke f√ºr die ganze Cachereihe und die \"Aufkl√§rung\". Habe doch  einiges gelernt. Gr√ºsse von der Bergsteigermaus "},{"date":" 23.12.2015 ","person":"Chr17ab ","message":" Die einfachen Cache sind oftmals die Schwierigsten, so auch hier (jedenfalls f√ºr mich), als ich das R√§tsel im nu gel√∂st hatte, dachte ich schon die Sache ist so gut wie erledigt, aber weit gefehlt, es brauchte 3 Besuche vor Ort, bis ich dieses raffinierte Versteck ausfindig macht, an der Stelle hatte ich zwar schon rum gefummelt, allerding‚€¶‚€¶‚€¶‚€¶‚€¶‚€¶‚€¶, so konnte ich heute eine weitere Stufe in meinem Cacher-Notabitur besteigen, vielen Dank daf√ºr"},{"date":" 27.05.2015 ","person":"Rabarba ","message":" Super, eine R√§tselart, die wir sowieso gerne machen und eine h√ºbsche Dose. Vielen Dank!"},{"date":" 02.05.2015 21:05 ","person":"westberlin33 ","message":" Nicht lange gesucht dank nettem treffen eines gleichgesinnten R√§tsel war auch schnell gel√∂st TFTC und die pflege 2. Mai 2015 21:05 mfg Team westberlin3"},{"date":" 18.02.2015 ","person":"martl ","message":" Relativ schneller Fund dank phobos, die hier diesmal den richtigen Griff hatte :) TFTCMartina (mit lyrna, phobos und cetonia)"},{"date":" 03.12.2014 ","person":"Lining30 ","message":" Danke f√ºr die Anleitung, Sudokus machen mir immer Spa√ü. Beim ersten Besuch stand ich unter Zeitdruck, aber beim zweiten Besuch war es nur ein Griff. Vielen Dank f√ºr Cache Nr. 1182!"},{"date":" 19.06.2014 20:35 ","person":"GuenTe ","message":" Das R√§tsel wurde eines Abends bereits gel√∂st und heute wollte ich endlich den Final bergen. Dies ist mir dank der richtigen Idee zur rechten Zeit auch auf Anhieb gelungen.Vielen Dank f√ºr den Kurs und den Cache!# 51"},{"date":" 11.07.2013 14:55 ","person":"Tinju ","message":" Gut getarnt, aber trotzdem . Es hat zwar etwas gedauert, aber Hartn√§ckigkeit zahlt sich aus. Danke f√ºr&#039;s Legen & Pflegen."},{"date":" 11.05.2013 ","person":"Team_Musterstation ","message":" #167 - 10:20hGut, dass wir so einen schon mal hatten, dadurch war das Finden schnell erledigt.Das Sudoku hat uns da l√§nger in Anspruch genommen.DFDC"},{"date":" 10.07.2012 ","person":"der-michel ","message":" Klasse Versteck nur die Koordinaten sollten mal √ºberarbeitet werden - auch wenn man bei einem Myst eher das Listing liest... ;)**************************  1004 - TFTC - der-michel   :)  **************************"},{"date":" 28.04.2012 ","person":"kirchwitz ","message":" Sudokus sind nicht meine St√§rke, und so musste ich zun√§chst meinen Erfahrungshorizont erweitert, was sehr interessant war. An den daraus ermittelten Koordinaten habe ich mehr Zeit damit verbracht, den kleinen Schlingel zu suchen, als eine Frau f√ºr das Shopping im nahegelegenen Kaufhaus ben√∂tigt. (Kein Vorurteil, sondern durch praktischen Versuch heraus.)Schaut man sich die Spuren im Erlebnisraum an, war ich nicht der erste, der den Hinweis mit den neuen Koordinaten nicht sofort verstanden hat. Mit der richtigen Erkenntnis war der kleine Schlingel dann aber schlie√ülich zu finden, trotzdem wurde das Versteckobjekt vermutlich schon lange nicht mehr so intensiv untersucht und begrabbelt. Sehr freches Versteck!Ein prima Mystery-Cache mit einem tollen Versteck. Wer dabei keinen Riesenspa√ü hat, dem ist nicht zu helfen.Dankesch√∂n!"},{"date":" 01.07.2011 ","person":"Lumpinocchio ","message":" Moin!Vor unserer (Zementa und Ick) Neustrelitz-Cachetour noch schnell geloggt.TFTC"},{"date":" 04.03.2011 19:18 ","person":"Golgafinch ","message":" Na so was muss einem dummen Menschen gesagt werden, da√ü die Kurse jetzt auch bei OC gelistet sind. :-)Dann also Nachlog mit 3 Jahren Versp√§tung.Die L√∂sung des R√§tsels liegt nun schon ewig auf dem Tisch. Heute hab mich dann aufgerafft diesen Cache auch zu suchen.Und wenn ich nicht unbedingt diese Serie beenden h√§tte wollen, ich w√§re laut heulend nach k√ºrzester Zeit wieder stiften gegangen.So hab ich gut eine Stunde immer die gleichen 100 Quadratmeter abgesucht. Zwischendurch war ich sogar so verzweifelt, das ich meine Erdpr√ºfer gepr√ºften Daten nochmal pr√ºfte.Zum Abregen dann kurz in das gro√üe blau-gelbe Haus gegen√ºber, wieder zur√ºck und da wusste ich auf einmal was nicht stimmte. An der Stelle hatte ich schon zweimal 0m. Und jedesmal war ich zu blind. Dabei kenn ich diese Art von Verstecken mittlerweile doch zu gut.Naja, eben Augen auf.TFTC"},{"date":" 29.07.2010 ","person":"schmalzstulle ","message":" Mir geht es wie Golgafinch. Erst jetzt sehe auch ich, dass dieser Cache auch auf OC gelistet ist.Das kleine aber feine R√§tsel habe ich schnell gel√∂st.Dankesch√∂n f√ºr den Cache"},{"date":" 20.05.2010 ","person":"Ralfbert ","message":" Dank GreenMagentas Rechenkuensten diesen Kurs bestanden,...auch ein schoener Ort und das Versteck war nach meinem Geschmack,...TollTFTC"},{"date":" 07.04.2010 12:30 ","person":"mity ","message":" Nach 488 Mysteries zum √úben war es doch an der Zeit, sich dem Cachekurs zu stellen... Hui, und ich muss schon sagen, ich war doch ganz sch√∂n verbl√ºfft, was hier vom \"Einsteiger\" erwartet wird. Jedenfalls fand ich das Sudoku ziemlich herausfordernd. (Nein, ich l√∂se nicht t√§glich Sudokus auf dem Arbeitsweg, ja, ich wei√ü, dass es f√ºr sowas L√∂sungstools gibt.) Aber schlie√ülich hatte ich dann doch ein paar plausible Koordinaten auf dem Papier.Vor Ort dann die √úberraschung: Dass ich den Cache bereits in der Hand hatte, noch bevor ich so richtig angefangen hatte zu suchen, war absoluter Zufall. Mit so einer h√ºbschen Tarnung hatte ich eigentlich gar nicht gerechnet.Um 12:30 konnte ich jedenfalls strahlend (und in strahlendem Sonnenschein) diese Lektion mit einer Unterschrift abschlie√üen.no trade  mity!"},{"date":" 01.08.2009 ","person":"Puschb√§r ","message":" Auf abendlicher Runde mit Traumhexe gesucht und  [:)] Gru√ü Andreas"},{"date":" 05.07.2009 ","person":"UllZi ","message":" 15:15 Sudokus l√∂se ich t√§glich mindestens zwei, und diese Art Cachebeh√§lter war mir auch bekannt. Insofern konnte ich die D-Sternchen f√ºr mich halbieren Danke f√ºr den kleinen Spa√üUllZi"}],"descriptionSnippet":"Mit dieser Serie wollen wir versuchen, Neucachern das Leben etwas leichter zu machen, als wir es zu Beginn hatten? Au√üer","status":"kann gesucht werden"}