{"hiddenAt":"26.10.2008","waypoint":"OC10EBA","coordinates":"E 013¬∞ 32.174' N 52¬∞ 25.544'","link":"https://www.opencaching.de/viewcache.php?wp=OC10EBA","description":"Nach diversen Beh√∂rdeng√§ngen in den letzten Wochen und Monaten haben wir den Beschluss gefasst, allen Cachern die M√∂glichkeit zu geben, unser Leid zu teilen.  Die Dose ist jetzt sch√∂n gro√ü! Auch f√ºr sehr gro√üe Travelbugs geeignet. Daher haben wir auch relativ wenige Tauschgegenst√§nde in die Grundausstattung gepackt. Dieser Cache erfordert etwas B√ºrokratie, damit der einzelne Cacherzum Erfolg kommt:-¬†Das bereitgestellte Formular ist ausgef√ºllt (DIN A5) mitzubringen:-¬†Sollte der Log nicht ordnungsgem√§√ü durchgef√ºhrt worden sein, kann innerhalb einer Frist von 4 Kalenderwochen eine schriftliche Ermahnung in elektronischer Form erfolgen.-¬†Sollte innerhalb einer Woche nach Versenden der Ermahung keine Nachbesserung erfolgen, kann der Log gel√∂scht werden.Euer Vorteil: Ihr m√ºsst keine Wartenummern ziehen und der Cache wird hoffentlich nicht so bald streiken.F√ºr den Erstfinder wird innerhalb einer Woche nach Antragsstellung eine Erstfindungsbescheinigung zur Abholung im Cache hinterlegt.Genug der freundlichen Worte. Jetzt kommen ein Paar informationen zum Standort:Ihr steht im Wirtschafts- und Wissenschaftsstandort Adlershof. Das Wasser vor euch ist der Teltowkanal, unter euch befindet sich das Ernst-Ruska-Ufer, benannt nach einem nobelpreisgeschm√ºckten Physiker.Das runde, graue Geb√§ude ist der Berliner Elektronenspeicherring f√ºr Synchrotronstrahlung. Das hohe gelbe Geb√§ude ist die Abteilung eins der Bundesanstalt f√ºr Materialforschung und -pr√ºfung (BAM).F√ºr alle die glauben, diese Stra√üe wird √ºberwacht: Ja, das stimmt, aber anders als ihr glaubt! Die blau-gelben Ger√ºste √ºber der Stra√üe sind Teil eines Projektes des Deutschen Zentrums f√ºr Luft- und Raumfahrt.Diese Stra√üe ist f√∂rmlich vollgestopft mit aller erdenklichen Technik zur Verkehrs√ºberwachtung und Z√§hlung. Ziel ist es, die verschiedenen M√∂glichkeiten unmittelbar gegeneinander zu vergleichen. So wird hier mit normalen Kameras, Infrarot-Kameras, Induktionsschleifen und einem Haufen anderen Dingen (auch manuelle Z√§hlungen kann man zeitweise beobachten) der Verkehr √ºberwacht. Ziel ist es, den Verkehrsfluss in St√§dten zu optimieren.Achtung! hier muss nichts, aber auch gar nichts niedergetrampelt werden! Der Cache (ist) war √ºber einen betonierten Weg mit Treppe, oder etwas k√ºrzer √ºber eine Wiese zu erreichen. Das im √úbrigen gesch√ºtzte Schilf war schon da bevor wir den Cache versteckt haben, dient also nicht zur Tarnung und muss nicht entfernt werden!!! Danke an beinhart f√ºr diesen Hinweis.Nach dem Verschwinden des Caches haben wir ein neues Versteck gefunden. Kein Schilf mehr, aber noch immer gr√ºn. Noch immer muss nichts niedergetrampelt werden.In Adlershof scheint ein Coin-Dieb umzugehen. In unseren und in benachbarten Caches gehen st√§ndig neue M√ºnzen verloren. Travelbugs sind nicht betroffen. There seems to be a cointhief roaming in Adlershof. Coins get lost in ours and the other caches around the place. Travel Bugs seem to be save.¬†¬†PrefixLookupNameCoordinate                                                                                            00                                        00                                        FINAL (Final Location)                                        ???¬†                                                                ¬†                                    Note:                                                            ¬© Arni&Maria, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"","caseType":"normal","difficulty":1.5,"condition":"ok","name":"B√ºrokratie von Arni&Maria","cacheType":"R√§tselcache","terrain":1.5,"logs":[{"date":" 06.01.2017 ","person":"Chr17ab ","message":" Hier hatte martl schon im Vorfeld das R√§tsel gel√∂st, so mussten wir nur noch die Formulare ausf√ºllen. Euni fand dann die Dose und es konnte alles sauber abgeheftet werden. Vielen Dank an Arni&Maria f√ºrs Legen und Pflegen. Diese b√ºrokratische Mammutaufgabe l√∂ste ich im Team mit martl, Ute22 und Euni."},{"date":" 06.01.2017 ","person":"Euni ","message":" Heute mit martl, chr17ab und ute22 . Ist ein Tradi. Schnell  und unsere Antragsformulare abgeheftet.Nichts getauscht. EuniMit Wolfsz√§hnen wollt ich den Amtsschimmel fassen.Ich spotte jeden gestempelten Scheins.Jedes Schriftst√ºck m√∂cht ich allen Teufeln √ºberlassen, jedes Amtsformular.(Majakowski)"},{"date":" 06.01.2017 ","person":"UTE22 ","message":" Zettel hoffentlich ordnungsgem√§√ü ausgef√ºllt und abgelegt . Danke an das tolle Team von heute, martl , Euni und chr17ab ! Dank und Gru√ü"},{"date":" 06.01.2017 19:00 ","person":"martl ","message":" Diesen Cache wollte ich schon seeeeehr lange machen. Immer war ich schlecht vorbereitet, als wir hier vorbei fuhren. Zum Gl√ºck erinnerte ich mich diesmal rechtzeitig und konnte auch meine Mitcacher vorbereiten, so dass wir alle unseren erfolgreichen b√ºrokratischen Beitrag leisten konnten. Hammer Idee!!! TFTCMartina (mit ute22, chr17ab und Euni)"},{"date":" 19.06.2016 ","person":"Meilen Achim ","message":" Heute Termingerecht das Formular zum Loggen hinterlegt. Meilen Achim sagt Danke f√ºr das Legen und Pflegen der Dosen. "},{"date":" 23.05.2016 23:59 ","person":"Krawallbrause ","message":" Antrag rein und eingeschrieben"},{"date":" 23.05.2016 05:45 ","person":"Reichie ","message":" Antrag ausgef√ºllt und abgegeben... "},{"date":" 03.12.2015 15:15 ","person":"mity ","message":" Okay, der Aufwand, den mal hier f√ºr einen Smiley erbringen muss, ist nat√ºrlich etwas h√∂her als beim v√∂llig unktontrollierten Log. Aber gegen√ºber der derzeitigen Misere im √∂ffentlichen Dienst, ist das hier eine nat√ºrlich Kundenfreundlichkeit auf allerh√∂chstem Niveau.Meine aktuelle B√ºrgeramtserfahrung? Mit Geduld und Ausdauer, die schon mal die fr√ºhere Dauer im Warteraum auf den heimischen Schreibtisch verlagert, hatte ich mit zwei Monaten Vorlauf einen Termin beim B√ºrgeramt ergattert. Drei Tage vor dem Termin dann eine eMail, mit dem Hinweis, dass jenes B√ºrgeramt wegen Personalmangels bis auf weiteres g√§nzliche geschlossen ist und man zum Termin in das n√§chstgelegene (bzw. eben etwas weiter entfernte) Amt kommen solle. Dort dann erwartungsgem√§√ü Schlangen bis zum Horizont. Eine halbe Stunde Wartzeit. F√ºr die Wartenummernausgabe.¬† Dann zwei Stunden Wartezeit. Letztlich f√ºr einen Verwaltungsakt von sieben Minuten...Hier hingegen: Keine Terminvereinbarung n√∂tig, √–ffnungszeiten 7x24, ein (Fahrrad-) Parkplatz quasi direkt vor dem Schalter, keine Warteschlange, sofort an der Reihe. Eine Service-Oase! (Eine Oase √ºbrigens auch, was die Gestaltung der Annahmestelle und ihres Umfelds angeht.)Einzig verwundert hat mich die praktisch nicht vorhandene Ausschilderung. Man muss schon wissen, wo man hin will. Aber das wusste ich ja... Und so konnte ich meinen hoffentlich korrekt ausgef√ºllten Antrag auf Zulassung zum Log um 15:15 abgeben. (Ich habe ihn pflichtschuldigst zur Vereinfachung des Ablaufs auch gleich dem amtlichen Ordner beigef√ºgt.) Nun hoffe ich, dass mein Antrag positiv beschieden wird.in: ausgef√ºlltes, unterschriebenes und abgestempeltes Antragsformularout: TB Bunter Hund  mity!"},{"date":" 23.09.2015 ","person":"seiti70 ","message":" Sehr geehrte Damen und Herren,anbei erhalten Sie meinen Antrag mit der Bitte um Log-Eintrag. Ich hoffen Sie k√∂nnen aus den Daten entnehmen, dass ich dringend auf die schnelle Bearbeitung dr√§nge. P.S. Mit gregor2014 diesen sehr sch√∂n gemachten Mystery . Der Name ist Programm und wir alle erleben dieses immer wieder. Leider!!   \t[:(]"},{"date":" 15.08.2015 22:04 ","person":"KoboIdz ","message":" Da der Cache auf meinem t√§glichen Arbeitsweg liegt, dachten wir er m√ºsste schnell zu finden sein. Das alte Versteck war an Hand der Fotos und der Beschreibung schnell . Leider fand der Hinweis auf ein neues Versteck zun√§chst keine Beachtung, so fanden wir nix. Als wir entt√§uscht aufgeben wollten, kam uns der Gedankenblitz: ein neues Versteck. Also schnell Koordinaten ins Navi und siehe da, der Erfolg stellte sich sofort ein.Ein Geschenk rein, eines raus.Fazit: B√ºrokratie kann eben doch Spa√ü machen Danke sagt FamileKugelblitz"},{"date":" 26.07.2015 15:42 ","person":"brabax-4 ","message":" Heute mal hier endlich unseren Antrag abgegeben. TFTC"},{"date":" 11.04.2015 ","person":"Williwatch ","message":" Ich mag gro√üe Boxen wie diese und dieses Mystery war recht einfach. Antrag ausdrucken, ausf√ºllen, stempeln und abheften.  Die Kladde zum Abheften ist recht voll.Es waren neben diversen Tauschgegenst√§nden 6 TB  drin. 2 coins d√ºrfen mit mir Reisen und einen Geokreti hab ich abgelegt"},{"date":" 01.03.2015 ","person":"shezow ","message":" heute was gegen meine Langeweile getan und mein Antrag bei Schneeregen abgegeben danke f√ºr dir Dose sagt SheZow"},{"date":" 01.02.2015 ","person":"tarozwo ","message":" Zusammen mit der MonsterZicke und der Oma waren wir heute in Adlershof unterwegs und haben auch dieses D√∂schen besucht. Leider haben wir den bereits ausgef√ºllten Antrag zu Hause vergessen, fanden aber zum Gl√ºck ein leeres Blatt auf dem wir alles Wichtige notieren konnten!Au√üerdem haben wir Coins und Tbs dagelassen...Danke f√ºr den Spa√ü und f√ºrs legen"},{"date":" 22.12.2014 ","person":"Lining30 ","message":" Der Antrag auf Zulassung zum Log wurde am 22. Dezember leider au√üerhalb der B√ºrozeiten mitten in der Nacht abgegeben. Daf√ºr habe ich auch gleich die gesamte Ablage erledigt. Trotz str√∂menden Regen wurde der richtige Ordner wieder ordnungsgem√§√ü gem√§√ü der schriftlich fixierten Ordnung im feuerfesten, wasserdichten und explosionsgesch√ºtzten Stahlschrank eingeschlossen. Zus√§tzlich wurde ein neuer W√§chter angestellt. TB & FavPunkt in Vielen Dank f√ºr Cache Nr. 1204!"},{"date":" 07.06.2014 ","person":"nikxx ","message":" Diesen Cache hatte ich schon l√§ngst auf GC geloggt, nur das nachloggen hier auf OC stand noch aus, weil das √ºber c:geo mit Datumsangabe irgendwie immer nicht funktioniert hat. Heute nun also das Nachlog √ºber die OC Webseite, mal gucken ob es hier funzt..."},{"date":" 09.07.2013 09:45 ","person":"GuenTe ","message":" Heute fr√ºh um viertel 10 . Vielen Dank!In: Figur. Out: Coin."},{"date":" 27.06.2012 ","person":"AndiOlli ","message":" [b]21:31 Uhr["},{"date":" 16.12.2011 ","person":"der-michel ","message":" Leider regnet es immer noch am Schalter herein - welcher Antrag wird denn f√ºr eine Renovierung des Abfertigungsbereiches ben√∂tigt ?Dennoch eine coole Idee und im Sommer bestimmt ein besserer Arbeitsplatz... :)"},{"date":" 09.05.2011 ","person":"Lumpinocchio ","message":" Diese verdammte B√ºrokratie!Antrag liegt vor Ort und zwei Schl√ºsselb√§nder habe ich noch reingelegt (keine Bestechung! :-) )TFTC :-)P.s.: Ich hoffe, mein e-Log bleibt bis zum schr. Eintrag bestehen! :-0This entry was edited by Lumpinocchio on Monday, 09 May 2011 at 10:17:00 UTC."}],"descriptionSnippet":"Nach diversen Beh√∂rdeng√§ngen in den letzten Wochen und Monaten haben wir den Beschluss gefasst, allen Cachern die M√∂glic","status":"kann gesucht werden"}