{"hiddenAt":"09.02.2014","waypoint":"OC1081A","coordinates":"E 009¬∞ 40.883' N 47¬∞ 57.771'","link":"https://www.opencaching.de/viewcache.php?wp=OC1081A","description":"Bereits im vergangenen Jahrhundert hat der Mensch den Biber aufgrund seines dichten Felles und nicht zuletzt wegen seines Essbaren Fleisches so gut wie ausgerottet.Umfangreiche Schutzprogramme f√ºhrten dazu, dass dieses Tier auch hier in der Gegend wieder ans√§ssig wurde.Das passt dem fiesen, dicken F√∂rster Fritz aber √ºberhaupt nicht in den Kram, so dass dieser stets versucht, unserem Buddy den garaus zu machen. N√§her erl√§utert wird diese Geschichte im folgenden Video[Erst zu ende schauen, DANN weiterlesen!]Na ? K√∂nnt ihr es noch h√∂ren ?Prima... Dann gilt es jetzt f√ºr Euch herauszufinden, wie oft ihr die folgenden Worte in der Kurzversion h√∂ren k√∂nnt:Buddy (Anzahl = AB)Biber (Anzahl = CD)dick (Anzahl = E)Fritz (Anzahl = F)So, fast geschafft... Nun gilt es noch in der ruhigeren Biberhymne herauszufinden, wieviele Augen denn die W√ºrfel auf den vorne sichtbaren Seeiten zeigen... (Anzahl Augen = G)... und wieviele schwarz wei√üe Federn der Bindianer beim Anpirschen tr√§gt (Anzahl Federn = H)Die Koordinaten erhaltet ihr nun folgenderma√üen:N47¬∞ 5(G+E).(H-F) C (E+E) E009¬∞4D.(H-G-E) A (F-E-D)N√§hert euch der Sache bitte von Norden her. Dieser Cache ist sicher KEIN drive-in (und wenn doch, dann ein \"never drive out\") und erfordert auch etwas robusteres Schuhwerk. (Beachtet bitte, dass ihr im Naturschutzgebiet seid. Es ist nicht n√∂tig, hier alles umzugraben um die Dose zu finden!)Und nehmt euch vor dem ortsans√§ssigen Holzf√§ller hier in Acht. Der kerl hat echte Z√§hne ^^ Achtung: Hier handelt es sich um ein Naturschutzgebiet, bla bla bla :-) ¬© sBaerle, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"","caseType":"mikro","difficulty":2,"condition":"ok","name":"Buddy Biber von sBaerle","cacheType":"R√§tselcache","terrain":3.5,"logs":[{"date":" 06.12.2016 ","person":"Elysium88 ","message":" Das musikalische R√§tsel war sehr unterhaltsam, nach den zahlreichen Durchl√§ufen war es dann aber auch genug.Vor Ort dann das erste Mal von der falschen Seite versucht (jaja wer lesen kann...). Den zweiten Anlauf dann wegen zunehmender Dunkelheit abbrechen m√ºssen, vielleicht lag es auch an der noch √ºppigen Vegetation. Schlussendlich dann aber beim dritten Versuch nach wenigen Minuten finden k√∂nnen und mich doch sehr gefreut, dass ich mich hier endlich eintragen konnte. Ein sch√∂n ruhiges Pl√§tzchen, wenn nur der Weg dorthin nicht so nass w√§re.Vielen Dank f√ºr diesen etwas anderen Cache!Sch√∂ne Gr√º√üe vom Roten Plus "},{"date":" 24.08.2016 22:27 ","person":"Ritsch3 ","message":" Der Ohrwurm war grausam ,daf√ºr freuten wir uns auf's suchen . Als ab durch das Schilfgras dem Ziel entgegen . Vorfreude auf Buddy dann  und geloggt . Vielen dank f√ºr's legen und pflegen."},{"date":" 24.08.2016 18:55 ","person":"sadreh ","message":" Was hatten wir bis zur L√∂sung dieses R√§tsels f√ºr einen schrecklichen Ohrwurm. üò£Gel√∂st war das R√§tsel schon vor einiger Zeit und je n√§her wir dem Biber kamen umso lauter kam auch der Ohrwurm wieder zu Tage. üé∂ Bei Meterhohem Schilfgras wollte sich der kleine Buddy zun√§chst nicht zeigen. Doch wir lie√üen nicht locker und konnten uns dann auch bald im Logbuch verewigen. üòéTFTC"},{"date":" 04.01.2016 ","person":"xdanielx1 ","message":" Sehr sch√∂ner Cache."},{"date":" 13.11.2015 ","person":"Coole Bananen ","message":" Wir haben das R√§tsel schon vor einiger Zeit gel√∂st, der Bibersong ist bei meinen lieben Kleinen immernoch von Zeit zu Zeit zu h√∂ren! Die Suche vor Ort hat sich allerdings ziemlich gezogen. Nach dem 2ten vor Ort Termin hab ich mir dann doch Unterst√ºtzung vom Owner eingeholt. Nach dieser langen Zeit die der Cache unentdeckt blieb, verschwindet der ein oder andere Beh√§lter ja auch mal.Nicht so hier, heute haben wir ihn in bestem Zustand vor. Er ist einfach nur Standesgem√§s und gut getarnt.¬†DFDC und die Unterst√ºtzung von den Coolen Bananen"},{"date":" 09.03.2014 ","person":"KoiMuggele ","message":" Hallo hallo, hab ich nen Ohrwurm...Aber da muss man einfach durch, ganz so wie bei IKEA, wenn die Midsomm√§r feiern. Schlie√ülich hatte ich Justin √§√§√§√§√§h Buddy genug zugeh√∂rt und es konnte losgehen.Was macht man dann mit dem gel√∂sten R√§tsel? Genau: Man macht das Radio an, dreht richtig laut auf und f√§hrt ganz ohne Regen dem Buddy entgegen.Fritz war wohl im Urlaub, Buddy war auch irgendwo zwischen Niederdollendorf und Godesberg auf hoher See verschollen - aber der Cache, der war da. Irgendwann habe ich ihn sogar auch noch .Ganz gro√ües Kino mit dem perfekten Finale in grandioser Landschaft, die mich dann doch ziemlich √ºberrascht hat. Deswegen gehe ich cachen!Vielen lieben Dank an den Owner f√ºr das Gesamtpaket!"},{"date":" 24.02.2014 ","person":"Mylex ","message":" Bei diesem Cache war das R√§tsel mindestens so herausfordernd wie der Outdoorteil.Ich hab nun die Kordis, aber irgendwie will der Song nicht mehr aus meinem KopfVor Ort brauchte ich mir auch nicht die Frage nach dem richtigen Weg stellen, denn es gab keinen. Also quasi Luftlinie dem GPS gefolgt und und wurde so an Buddies Home gef√ºhrt.Das D√∂sle hab ich dann doch etwas l√§nger suchen m√ºssen, sch√∂n gemacht.Danke ans s'Baerle f√ºr den Zeitvertreib sagtMylex"},{"date":" 22.02.2014 ","person":"RoadRunner61 ","message":" √„hh.. ???  weshalb fehlt hier eigentlich mein Log ?? Das geht ja gar nicht !!   :o    :o  Es gibt ja so einige Caches auf OC, auf deren Loggen ich verzichten k√∂nnte, hier nicht !!Tats√§chlich gibt es Menschen, die Buddy Biber bisher nicht kannten, ich geh√∂re auch dazu !!   ::|  Klar, den kleinen Nager schon, aber nicht den musikalischen Verwandten. Diesen schweren Mangel durfte ich zur L√∂sung des R√§tsels ausf√ºhrlichst ausmerzen, einige Male trieb Buddy mich fast zum Wahnsinn, jedesmal aber in einen Lachanfall, bis schlie√ülich die Ergebnisse aus verschiedenen Versuchen halbwegs konstante Zahlenwerte ergaben. Damit ausger√ºstet gings dann in den Wald, oder wie immer man diese Landschaft auch nennen mag, auf jeden Fall mitten hinein ins BuddyBiberland. Und der hatte sein Versteck so gut gew√§hlt, dass es schon eines Schubsers bedurfte, bevor ich es enttarnte.Klasse gemacht !! Wenn nur alle Caches dermassen spassig und gleichzeitig wohl durchdacht w√§ren.Gru√ü an den Owner.  8)    8)    8)  RoadRunner61"},{"date":" 19.02.2014 ","person":"M√∂nson ","message":" So, lieber sp√§t als nie..........Was soll ich hier sagen bzw. schreiben?Dass mich Buddy hier her gef√ºhrt hat, find ich ja echt sch√∂n. Dass es allerdings noch ne √úberaschung f√ºr mich gab, wusste ich nicht.Nachdem ich hier dank des Listings nicht die Spike-Stiefel anhatte, wagte ich es, wirklich quer Feld ein zu gehen. Puh, zwischendurch die Hosen hochkrempeln und weiter.¬†Der erste Gedanke wollte mich noch √ºber den Bach f√ºhren..... doch war dies n√∂tig????Das Objekt der Begierde wurde jedenfalls entdeckt und dann war auch die Neugier mancher Leute erkl√§rt.Hier darf ich doch tats√§chlich einen FTF loggen ¬†Liebe Gr√º√üe an den Owner und an den STF"},{"date":" 19.02.2014 ","person":"gfunda ","message":" Wusste gar nicht, dass es auf der Gemarkung Aulendorf Biber gibt.Der Schlupfenbach-Ranger s¬¥Baerle aber schon.Ausserdem hat er erkannt, dass bei OC andere Caches als bei GC m√∂glich sind.¬†Bei der Erstversion des Listings war noch ein Wort anders, und sorgte bei mirf√ºr eine Video-Einzelbild-Analyse, und f√ºr eine gewisse Final-Unsicherheit, was dann auch einen dnf einbrachte.Aber wie Clint Eastwood bei \"H√§ngt ihn h√∂her\" kam auch ich zur√ºck(√ºbrigens auch in Stiefeln), und durfte mich √ºber einen wirklich guten Cache freuen !¬† Vielen Dank f√ºr das Naturerlebnis, und herzliche Gr√º√üe von gfunda ! ¬†Und: Der Owner ist nicht gemein, h√∂chstens ...¬†"},{"date":" 19.02.2014 ","person":"gfunda ","message":" HinweisOhh, der Owner hat das Listing umgeschrieben !"},{"date":" 19.02.2014 ","person":"sBaerle ","message":" HinweisAchtung, der Owner ist NIE gemein..."},{"date":" 19.02.2014 ","person":"gfunda ","message":" Hmm,Biberspuren waren definitiv zu sehen, aber keine Dose ...Vielleicht hat der Owner ja doch noch eine kleine Gemeinheit eingebaut."}],"descriptionSnippet":"kleine musikalische Einlage :-)","status":"kann gesucht werden"}