{"hiddenAt":"26.12.2013","waypoint":"OC10594","coordinates":"E 009¬∞ 05.494' N 48¬∞ 45.655'","link":"https://www.opencaching.de/viewcache.php?wp=OC10594","description":"Die Serie SightSeeingVirtualsSightSeeingVirtuals sind virtuelle Caches, die euch Sehensw√ºrdigkeiten in ganz Deutschland zeigen. Die Caches dieser Serie sind immer OC-Only und nur mit einem Passwort, das an der Cachelocation zu finden ist, logbar.Weitere Caches der Serie SightSeeingVirtuals findet ihr √ºber diese SucheZwischen Botnang und B√ºsnau gelegen ist das \"B√§renschl√∂ssle\" Herzog Carl Eugens. Dieser lie√ü 1768 (w√§hrend das nahe Schloss Solitude der Vollendung entgegenging) ein kleines Lustschloss errichten, das mit dem heutigen Geb√§ude nicht identisch ist. Carl Eugen's Bau wurde von Reinhard Ferdinand Heinrich Fischer (siehe auch Neues Schloss) im sog. \"altr√∂mischen\" Stil erbaut. Rund um den am Fu√üe des Pavillons liegenden B√§rensees war ein Damhirschgarten, Teil des Wildparks Solitude.Nach dem Tod Carl Eugens wurde das B√§renschl√∂ssle weniger genutzt und verfiel immer mehr, 1817 wurde es abgerissen.K√∂nig Wilhelm von W√ºrttemberg erbaute noch im Abrissjahr an Stelle des alten Baus einen achteckigen Jagdpavillon mit zwei kleinen Fl√ºgeln. Um das B√§renschl√∂ssle herum wurden Jagden im gro√üen Wildpark veranstaltet.Knapp 100 Jahre sp√§ter (1919) wurde der Zaun um den Wildpark entfernt. Das Gel√§nde war nun √∂ffentlich zug√§nglich, Eintritt (wie vorher) musste nicht mehr entrichtet werden.Zwei Mal wurde das B√§renschl√∂ssle durch Feuer zerst√∂rt und musste wieder errichtet werden: einmal 1943 nach einer Brandbombe und 1994. Das heutige B√§renschl√∂ssle wurde 1997 fertig gestellt.Heute ist das B√§renschl√∂ssle ein Restaurant. Vor dem Schl√∂ssle stehen zwei √ºber 250 Jahre alte Eichen, die intensiv gepflegt und gehegt werden. Daneben ist viel Platz zum Toben und Spielen. Die Wege um die Seen rund um das B√§renschl√∂ssle sind beliebtes Revier von Joggern, Walkern, Senioren, Familien mit und ohne Kinderwagen, Spazierg√§ngern, P√§rchen, Radlern, Singles, .... Auf den Parkpl√§tzen an der nahen Stra√üe findet man an manchen Tagen keinen Parkplatz mehr; die Busse der Linie 92 halten daf√ºr in der N√§he. Neben der geteerten Zufahrtstra√üe gibt es viele ungeteerte Wege, die bei Regen teilweise sehr matschig sind. Bis zum Schloss Solitude f√ºhrt ein breiter Fahrweg.Und was war 1768 sonst noch los? Der Besitz Korsikas wechselt von der Republik Genua an Frankreich. Es erscheint der erste Band der Encyclopedia Britannica. Fourier wird geboren. Die Endeavour begibt sich auf Pazifikreise. Ludwig XV. ist K√∂nig in Frankreich.1817 treffen sich 500 Studenten zum Wartburgfest in Eisenach - es dauert noch 15 Jahre bis zum Hambacher Fest und noch 31 Jahre bis zu den M√§rzrevolutionen in Deutschland. In √„gypten werden Abu Simbel und das Grab Sethos I. ausgegraben. Freiherr von Drais unternimmt seine erste √∂ffentliche Draisinenfahrt. 1997 h√§lt Roman Herzog seine \"Ruck\"-Rede in Berlin. Tony Blair wird als Premierminister in England vereidigt. Hale-Bopp ist mit blo√üem Auge sichtbar - man muss bis 4419 warten, um ihn wieder so nahe zu sehen. S√ºdafrika bekommt seine heutige Verfassung.Quellen: Wikipedia, www.stuttgart-tourist.de, www.baerenschloessle-stuttgart.dePasswort zum loggen ist die Summe ALLER Zahlen auf dem rot umrandeten, dauerhaft am B√§renschl√∂ssle befestigten Schild. Die Terrainwertung ergibt sich aus der Entfernung zu Parkpl√§tzen und Bushaltestellen.¬© writzlpfrimpft, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"Dhrefhzzr 23","caseType":"kein Beh√§lter","difficulty":1.5,"condition":"ok","name":"SSVC: Stuttgart - B√§renschl√∂ssle von writzlpfrimpft","cacheType":"virtueller Cache","terrain":2,"logs":[{"date":" 25.03.2018 18:10 ","person":"chemodance ","message":" Nach der B√§renschl√∂ssle-Cache-Runde und vor dem Genuss der obligatorischen Bratwurst haben wir hier noch das Schildle gesucht und schnell .Danke f√ºrs Legen und Pflegen sagen chemodance mit lump89 und PolimEi."},{"date":" 23.07.2017 ","person":"Jan_Peter ","message":" Wow ist das hier muggelig. Gut dass das ein virtueller Cache ist, an dieser Stelle sind vermutlich rund um die Uhr Muggel unterwegs, oder? Aber es gibt ja sogar in direkter N√§he auch ein GC Cache mit dose - Respekt.Hier musste ich ein wenig l√§nger rechnen - irgenwie addierte ich immer die Ziffern statt die Zahlen... Mein Fehler. Aber jetzt beim Nachrechnen ist dann alles klar. Vielen dank f√ºr diesen netten OC Only Cache."},{"date":" 28.06.2017 ","person":"mopple-the-whale ","message":" Auf meiner Anti-Kopfschmerz-Therapie-Runde kam ich auch am B√§renschl√∂ssle vorbei. W√§hrend ich die GC-Dose hier leider nicht fand, konnte ich das hier gesuchte Schild z√ºgig finden :)"},{"date":" 24.06.2017 ","person":"TrackCop ","message":" Auf einer Fahrradrunde um die B√§renseen mitgenommen.DFDC"},{"date":" 22.04.2017 12:45 ","person":"AMBW ","message":" Heute beim cito-event im Rotwildpark geloggt. Danke f√ºrs legen. "},{"date":" 25.03.2017 ","person":"Schnullebacke ","message":" Heute bei herrlichem Fr√ºhlingswetter hier eine Pause eingelegt und diesen Virtual gel√∂st.DFDC von schnullebacke"},{"date":" 17.02.2017 19:36 ","person":"Skotom ","message":" Am Rande der B√§renschl√∂ssle-Serie habe ich nat√ºrlich auch das B√§renschl√∂ssle selbst genauer in Augenschein genommen und das Schild schnell entdeckt."},{"date":" 03.10.2016 16:26 ","person":"AKaKiKo ","message":" Danke f√ºrs Legen und Pflegen sagt AKaKiKo55 16:26"},{"date":" 15.09.2016 16:03 ","person":"Gs√§lzb√§r1 ","message":" "},{"date":" 23.05.2016 09:50 ","person":"Lamadillo ","message":" Gestern beim vorbeigehen gesehen. Mein erster Virtual Cache. "},{"date":" 10.10.2015 ","person":"SingoldPirat_No_1 ","message":" W√§hrend meines Besuches in Stuttgart haben mir meine Bekannten das B√§renschl√∂ssle gezeigt. Hier steppte heute bei sch√∂nen Wetter der B√§r .Aber noch besser als das Bauwerk hat mir der Blick √ºber den See auf den Rot leuchtenen Baum gefallen."},{"date":" 30.08.2015 14:53 ","person":"Japa19 ","message":" Bei 33¬∞ einen Spaziergang mit der Familie gemachtTFTC"},{"date":" 23.03.2015 ","person":"RudolphA ","message":" Heute dem -immer wieder sch√∂nen Platz- einen Besuch abgestattet, vor Ort fotografiert und zuhause (hoffentlich richtig) gerechnet.Danke f√ºrs Versteck."},{"date":" 22.02.2015 13:59 ","person":"seiduselbst ","message":" Bei sch√∂nem Sonnenschein mit der Familie einen Spaziergang um die Seen gemacht. DfdD "},{"date":" 05.01.2015 ","person":"kletterloewe ","message":" lustige Idee nicht so schwer zu finden"},{"date":" 22.11.2014 ","person":"jens_tr ","message":" Bei herrlichem Sp√§therbstwetter zogen wir heute los, um zum B√§renschl√∂ssle zu spazieren und ein paar Caches zu suchen. Nat√ºrlich stand auch dieser OC Only auf dem Programm.Vor Ort war das Schild schnell entdeckt und beim Schlange stehen f√ºr das Restaurant notierte ich die Zahlen.¬†"},{"date":" 17.09.2014 ","person":"adrenalin ","message":" Auf unserer heutigen MPR zum B√§renschl√∂ssle wurde auch dieser Virtual gel√∂st. Danke f√ºr die Motivation zum kleinen Ausflug."},{"date":" 17.09.2014 12:24 ","person":"hulmgulm ","message":" Cache #6707 - Gefunden am 17.09.2014 um 12:24W√§hrend unserer heutigen Mittagspause haben wir uns auf den Weg zum B√§renschl√∂ssle gemacht. Dabei konnten wir sieben Geocaches finden. Dieser war einer davon. Danach haben wir noch kurz im B√§renschl√∂ssle gevespert und sind danach zur√ºck zur Arbeit gefahren.TFTC Hulmi und Adrenalin‚€¢ ‚€¢ ‚€¢ Bekennender Schwabenlogger - ich logge auch in Logbuch-L√ºcken mitten drin! ‚€¢ ‚€¢ ‚€¢"},{"date":" 29.12.2013 15:30 ","person":"dorSPEZI ","message":" Waren hier nat√ºrlich schon oft, nach dem Schild haben wir aber noch nie geschaut ... und gerechnet gleich gar nicht."}],"descriptionSnippet":"ehemaliges Lustschloss am Rande Stuttgarts","status":"kann gesucht werden"}