{"hiddenAt":"05.03.2014","waypoint":"OC10903","coordinates":"E 012¬∞ 21.455' N 51¬∞ 19.005'","link":"https://www.opencaching.de/viewcache.php?wp=OC10903","description":"Wasserstadt Leipzig - eine Vision wird immer mehr zur Realit√§tEigentlich sollte die neue Schleuse am Connewitzer Plei√üe-Wehrbereits im vergangenen Jahr 2010 f√ºr die √–ffentlichkeit freigegebenwerden und die durchg√§ngige Wasserwanderung von der City bis zumCospudener See m√∂glich sein. Aber wie es mit Bauvorhaben oft soist: Kosten und Terminpl√§ne sind so aktuell wie die Zeitung vongestern‚€¶ Nun ist sie fast fertig gestellt und weil dasBauwerk durchaus sehenswert ist (all zu viele Schleusen gibt's inunserer Region ja nicht ;-) will ich es Euch mit diesem Kurz-Multin√§her bringen.Neben der Nutzung der Schleuse f√ºr die √úberwindung desH√∂henunterschieds von 0,90m gibt es auch gut ausgebaute Ein- undAusstiegsstellen im Ober- und Unterwasser mit sehr guterUmtragem√∂glichkeit, sowie einen Fisch-Pass, der stromabw√§rts auchals Bootsrutsche fungiert.Die 2,4 Mio ‚‚¨ Baukosten wurden zu 100% vom Freistaat Sachsengetragen.Ab 2014 soll es weiter bis in den Zwenkauer See gehen.Einen gro√üen Wermuts-Tropfen bringt die Schleuse f√ºrnaturverbundene Wasserwanderer: au√üer dem speziell ausgelegtenLeipzig-Boot sollen nach neueren Planungen auch sonstige Motorbooteim Flo√ügraben durch den Auewald fahren d√ºrfen ‚€“ das wird denGenu√ü ordentlich eintr√ºben.Weitere Informationen gibt es  hierViel Spa√ü und eine sch√∂ne Zeit im Ratsholz w√ºnscht EricB54Zum Cache: schaut Euch alles genau an und ermittelt folgendeZahlen:A ‚€“ Anzahl Ein-/Ausstiegshilfen mit halbrunden Stahl-B√ºgelnim gesamten Schleusen-BauwerkB ‚€“ Anzahl elektronische AnzeigetafelnC ‚€“ Anzahl Poller im gesamten Schleusen-BauwerkD ‚€“ in Beton verewigtes Baujahr 20DQS=19Final: N51 19.(A*C+B-D) E012 21.(2*C¬≤-A-D)¬© EricB54, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"teb√üre Onhzfghzcs","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Connewitzer Wehr und Schleuse von EricB54","cacheType":"Multicache","terrain":2,"logs":[{"date":" 19.04.2017 16:37 ","person":"Zippojaner ","message":" Das R√§tsel wurde schon vor einiger Zeit gel√∂st und heute die Dose endlich gehoben. Hat zwar eine kurze Weile gedauert, aber bei den vielen Versteckm√∂glichkeiten kein Wunder. Leider ist der Logstreifen etwas feucht,sodass  es etwas schwierig war, sich zu loggen. TFTC "},{"date":" 12.02.2017 15:04 ","person":"Die Muckies ","message":" HinweisLeider ist der cache und das logbuch sehr nass. "},{"date":" 12.02.2017 15:03 ","person":"Die Muckies ","message":" Gefunden mit Besen85. :) "},{"date":" 11.02.2017 17:58 ","person":"Besen85 ","message":" Gefunden mit die muckies "},{"date":" 15.08.2016 ","person":"EricB54 ","message":" HinweisDie Behauptung von Schnappa ist Unfug! Dort ist kein Naturschutzgebiet!¬†"},{"date":" 14.08.2016 ","person":"Schnappa ","message":" Nach all der Z√§hlerrei an der Schleuse und der daraus resultierenden richtigen Quersumme fragt man sich doch, was den Owner wohl bewogen hat, die Cachesucher mitten ins Naturschutzgebiet zu jagen. Nach 20 Minuten vorsichtigen Bewegens durch den dichten Dschungel haben wir abgebrochen. Solche Verstecke weitab vom Weg mitten im Naturschutzgebiet sind eigentlich verboten."},{"date":" 01.08.2016 16:34 ","person":"Viviane Burghardt ","message":" Danke f√ºr den Cache :)¬†P.s. Im Sommer bestefalls etwas l√§ngere Kleidung anziehen"},{"date":" 30.07.2015 ","person":"Br√∂sel85 ","message":" Gesucht und Gefunden mit OIMarvBr√∂sel sagt Danke f√ºr den Cache :)"},{"date":" 30.07.2015 14:40 ","person":"OiMarf ","message":" Erfolgreich mit Br√∂sel  "},{"date":" 29.07.2015 ","person":"rentier ","message":" Ich bin zwar im Prinzip selbst gern mal im Kanadier unterwegs, aber heute war ich (zumal au√üerhalb der Schleusenzeiten) zu Fu√ü unterwegs. Man muss tats√§chlich ganz genau hinschauen und obwohl ich dachte, das eigentlich auch getan zu haben, wurde anhand der Quersumme schnell klar, das ich geschludert hatte. Vielen Dank f√ºr den QS-Test!Das Final liegt mitten im ¬ªUrwald¬´ ‚€“ in der einbrechenden Dunkelheit war das eine kleine Hausherausforderung, die gro√üen Spa√ü gemacht hat.Vielen Dank f√ºr's Verstecken!"},{"date":" 21.02.2015 12:26 ","person":"MikeBi ","message":"   :)  STF  :)  Bei einem kleinen Spaziergang bei diesem sch√∂ben kleinen Multi vorbei gekommen.Nach einiger (ver)z√§hlerei und sucherei , konnte ich die Koordinaten des Finals ermitteln. Dort angekommen, war die Dose schnell entdeckt.TFTC"},{"date":" 16.09.2014 ","person":"Team Paula ","message":" OC-FTF¬†¬†Den Cache sind wir schon mal angegangen, als er noch bei GC gelistet gewesen ist. Irgendwie verz√§hlt"},{"date":" 23.08.2013 10:26 ","person":"Flogi4 ","message":" Bei einer kleinen Auewaldtour habe ich auch hier haltgemacht und konnte mich im Logbuch eintragen.Hier k√§mpfte ich gegen M√ºckenschw√§rme die mich aussaugen wollten doch hab ich es irgendwie geschafft noch meinen Stempel ins Buch zu dr√ºcken.Vielen Dank f√ºr den sch√∂nen kleinen Multi und die interessanten Infos.Flogi4"},{"date":" 03.03.2013 ","person":"TeamMartsch ","message":" Spontan habe ich mich heute f√ºr eine kleine Tour entschieden. Bei ertr√§glichem Wetter war es auch mal wieder an der Zeit, ein paar Caches zu suchen...Dabei bin ich auch hier vorbei gekommen.Die Koordinaten waren schnell ermittelt und es konnte zur Dose gehen. Diese war nach kurzer Suche auch gut zu finden.Danke f√ºr diesen sehr informativen Cache!Der Martsch.This entry was edited by TeamMartsch on Friday, 08 March 2013 at 16:13:34 UTC."},{"date":" 22.05.2011 ","person":"reSep ","message":" Auf meiner heutigen Laufrunde hatte ich endlich mal die Fragen auf einem Zettel mit genommen. Vorort ein wenig gez√§hlt und verz√§hlt, am Ende kam aber ein paar ordentliche Koords heraus. Dann am Final erstmal nur gr√ºn gesehen und schon daran geglaubt mit kurzen Hosen voran zu kommen. Doch dann einen einigerma√üen vern√ºnftigen Pfad  und auch die Dose schnell lokalisiert. Vielen dank f√ºrs Zeigen und Gr√º√üe, reSep"},{"date":" 10.05.2011 21:00 ","person":"wolkenreich ","message":" #93 Moin Moin. Ach die Schleuse .. auf der anderen Uferseite, an der kleinen \"Aussichtsplattform\" sitz ich ganz gern mal, wenn es mich dort durch den Wald treibt. F√ºr die Schleuse haben sie echt lang gebraucht, und f√ºr die Br√ºcke noch l√§nger. Sch√∂n, dass jetzt alles fertig ist. Hoffentlich kommts dann nicht so schlimm, wie es kommen k√∂nnte: mit Motorbooten und ausufernden Wassertourismus. Na schaun wir mal.Beim Final stand ich 20 Meter neben dem Versteck. W√ºrd meinen, da war ich nicht der einzige, die Trampelpfade sind ja nich zu √ºbersehen :) suboptimale Koordinaten :) .. die Auswahl an m√∂glichen Verstecken lie√ü sich aber auch √ºberblicken und in einer Kombination aus Trampelpfad u Cacherauge .. ta-ta .. da isser. Danke f√ºr den Cache.. und Danke, dass es ein Multi geworden ist ;)"},{"date":" 21.04.2011 ","person":"clee123 ","message":" Sch√∂ne Runde durch das Ratsholz und nebenbei das Wehr angeschaut!!! Die zu ermittelten Daten konnte fix  werden trotz Baumuggels. Die Koordinaten waren dann auch schnell ausgerechnet und dann ab zum Final. Die Location des Finals ist in Ordnung. Ich denke aber das dann in Zukunft ein sichtbare Autobahn zum Final laufen wird.Danke f√ºrs herf√ºhrenTFTCclee123"}],"descriptionSnippet":"","status":"kann gesucht werden"}