{"hiddenAt":"27.09.2013","waypoint":"OC10126","coordinates":"E 010° 36.935' N 51° 47.976'","link":"https://www.opencaching.de/viewcache.php?wp=OC10126","description":"Dies ist ein Safaricache.  Das heißt er kann überall weltweit gelöst werden, wenn die unten stehenden Bedingungen eingehalten werden können.  Vielen Dank an Spike05de für das schöne Feuerfoto  Alle Jahre wieder ist es, wie wir spätestens seit Ottfried Preussler wissen, am 30.04. in der Walpurgisnacht soweit. Die Hexen der Welt versammeln sich zum Tanz auf dem Blocksberg, der uns heute auch als Brocken bekannt ist.Nach dieser Nacht kehrt jedoch jede wieder in ihre Heimat zurück um dort ihr Unwesen zu treiben. Inzwischen sind die Hexen aber gar nicht mehr böse, wie es früher einmal gewesen sein mag, viel mehr verharren sie still an ihren Wohnorten bis wieder Walpurgisnacht ist. Dort nun, sollt Ihr sie aufspüren und für uns fotografieren, aber Vorsicht! Nur gucken, nicht anfassen, sonst wachen sie am Ende noch auf und verfluchen Euch.Zu diesem Safaricache inspirierten uns die vielen Hexen, die wir in unserem gerade vergangenen Harzurlaub zu sehen bekamen. Da nun leider gerade keine Walpurgisnacht war, sahen wir auf dem Brocken nichts außer Nebel. Deshalbt müßt Ihr nun die Hexen für uns tanzen lassen. Obwohl sich unsere Beispielhexe nicht auf dem Brocken befindet, setzen wir natürlich in diesem Fall die Startkoodinate dort hin. Und da man Hexen ja nicht überall antrifft haben wir die Schwierigkeit mal auf 3 hochgesetzt. Für diesen Cache gelten die üblichen Regeln:1. Finde eine Hexe und fotografiere sie zusammen mit deinem GPS und ermittle die Koordinaten.2. Stelle Foto und Koordinaten zusammen mit Deinem Fundlog hier ein.3. Die Hexe muß dauerhaft an der Stelle zu finden sein.4. Jede Hexe nur einmal, Ausnahme Teamlogs. Bitte alle Teammitglieder im ersten Log angeben.5. Jeder Hexenverfolger nur einmal! Hier könnt Ihr auch schon sehen wo überall die Hexen tanzen......  Und jetzt ran an die Kameras und rauf auf die Besen  Euer Team-MTB-OC     © Team-MTB-OC, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":3,"condition":"ok","name":"Walpurgisnacht! Und dann? von Team-MTB-OC","cacheType":"virtueller Cache","terrain":1,"logs":[{"date":" 31.01.2018 ","person":"DL3BZZ ","message":" In Volkmarsen (Nordhessen) habe ich heute endlich hier (N51° 24.626' E9° 07.638') gehalten und die Hexe fotografiert. Bis denneLutz, DL3BZZ"},{"date":" 16.12.2017 ","person":"Polarkreis7 ","message":" Eine ziemlich verfrorene Walpurgishexe auf dem Brocken "},{"date":" 08.09.2017 07:50 ","person":"flint24220 ","message":" N 51 43.539 E 010 36.751BraunlageOben auf dem Brocken entdeckte ich diesen Safari-Cache. Am Morgen vor dem Frühstück nach einen Spaziergang zum Kurpark gemacht. Da stand sie, im Kurparkweg, und schon war sie digital verewigt. DfdC"},{"date":" 22.08.2017 22:42 ","person":"Valar.Morghulis ","message":" Am Leipziger Naturfreundehaus konnte ich heute bei:N 51 14.774E 012 39.820eine Hexe entdecken. Die Walpurgisnacht ist zwar schon lange vorbei, aber das macht ja nix.Vielen lieben Dank an Team-MTB-OC für diese schöne Safari-Aufgabe zum Thema Baba Jaga...Hex HexValar.Morghulis22. August 2017 # 630"},{"date":" 16.08.2017 ","person":"weltengreif ","message":" On a lovely 45km bike trip around Odenthal I passed this weathervane in Schildgen (N51° 00.908  E7° 05.528) with a human, more specifically a witch, on its top.TFTC & greets from \"Blade City\" Solingen!Cache #7500 (approx.)Found on 16. August 2017 at 15:25+++++++++++++++++++++++Liebe"},{"date":" 01.08.2017 ","person":"Seebaer777 ","message":" Diese Safari hab ich eben erst , hatte sie vorher gar nicht auf dem Schirm gehabt.Vor einigen Wochen war ich in Odenthal (nordöstlich von Köln) cachen und stieß auf einige Spuren der unrühmlichen Hexenvergangenheit der Gemeinde. Die Fotos dienten eigentlich nur als persönliche Erinnerung bzw. als Begleitung für den Hexenbrunnen, den ich bei OC1071D geloggt habe. Daher hatte ich auch nicht an ein Logproof gedacht.Weitere Spuren der Hexenvergangenheit habe ich auch geloggt bei OC11527Dazu gibt es auch einen Multi unter https:"},{"date":" 29.06.2017 ","person":"Die Jürschis ","message":" Auf meinem Keks im Brockenhotel"},{"date":" 05.06.2017 ","person":"Nelly 01 ","message":" In Trossingen während eines Multi-Caches, die von ekorren dokumentierte Hexe eingefangen und gelogproofed. Wir hatten woanders schonmal eine Hexe , aber dann kein richtiges Bild davon gemacht. Diese Hexe war Zirde an einer Hauswand."},{"date":" 05.06.2017 ","person":"ekorren ","message":" In Trossingen ist Nelly 01 und mir auf dem Weg zum Final eines Multicaches diese Hexe aufgefallen und wir haben spontan beschlossen, sie einzufangen ;) Eigentlich dachten wir, dass es bei der weiten Verbreitung von Narrenbrunnen in unserer Region einfacher sein müsste, Hexen zu finden...N 48°04.339 E 8°38.147"},{"date":" 27.04.2017 10:26 ","person":"Team Brummi ","message":" Nach unserer Brockenwanderung blieb uns ja gar nichts anderes übrig als einer Hexe über den Weg zu laufen. In Schierke bei N 51 46.037 E 010 39.192 lichteten wir dieses Exemplar ab.Danke für diese hexhex Safariidee"},{"date":" 24.02.2017 20:00 ","person":"md.pattex ","message":" Hexen gibt's wohl an der Bode, aber auch in Wern'gerode! Wir lassen uns nicht lange locken und schicken Euch 'ne Hex' zum Brocken.N 51°49,302 und E 010°45,213"},{"date":" 14.12.2016 ","person":"anmj ","message":" Da waren wir neulich in Versbach bei Würzburg am Cachen und auf einmal war da an der Koordinate N 49° 49.291 E 009° 57.754 eine Hexe auf dem Dach. Sofort an diesen Safaricache gedacht und ein Foto gemacht. DfdC sagen ANMJ"},{"date":" 13.11.2016 ","person":"Q-Owls ","message":" In Mittershausen im Odenwald (Südhessen) habe ich eine Hexe als Wetterfahne .Koordinaten: N 49° 39,300'  E 8° 42,990'Danke für diese Safari-Idee!"},{"date":" 16.10.2016 13:52 ","person":"weissaberkeinen ","message":" Am ersten Urlaubstag im Harz haben wir bei super Wetter einen Ausflug auf den Brocken gemacht. Auf dem Rückweg zu Fuß sahen wir in Schierke diese Hexe auf dem Schild des Brockenstübchen Schierke sitzen. N 51° 46,063 E 010° 39,155 Vielen Dank für den Cache."},{"date":" 11.09.2016 ","person":"din0815 ","message":" Das diese Hexe auf dem Hexentanzplatz noch fehlt verwundert mich zwar, aber so sei esN 51° 43.962E 11° 01.550Sollte ich einen Fehler gemacht und sie nur übersehen haben, dann diesen Logeintrag bitte Löschen oder mich informieren, damit ich es selber machen kann. Danke!"},{"date":" 25.08.2016 15:54 ","person":"seiduselbst ","message":" In Schierke auf dem Dach des Kurhauses findet sich ein Hexenreigen aus 5 Hexen.Koordinaten:Nord 51 46.688Ost 010 37.028"},{"date":" 14.08.2016 ","person":"Mr.No ","message":"  In Bamberg bei derFähre zum Hain diese Hexenwetterfahne entdeckt.Koordinaten N49°53.251 E010°53.358"},{"date":" 09.06.2016 ","person":"Oehni ","message":" Als wir dieses Jahr eine Wanderung über den Harzer-Hexen-Stieg gemacht haben, sind wir auf diesen Safaricache aufmerksam geworden. Besonders die schönen Hexenbilder haben es uns angetan. Daher wollten wir zurück in unserer Heimat, auch ein Hexenbild beisteuern.Unsere Hexe schwebt in Tuttlingen bei einerr Gaststätte am Bahnhofsplatz. Eigentlich ist es ja ein Hexenverbotsschild, denn die Hexe wohnt in dem alten Gemäuer gegenüber (Aesculap-Werke). Vermutlich soll sie die Gäste nicht stören.Leider ist mein GPS-Gerät nicht gut abgebildet, weil ich mit Gegenlicht fotografieren musste. Aber ganz links ist noch ein Stück erkenntlich. Falls das nicht reicht, kann ich auch noch ein besseres Foto nachreichen.Besten Dank für diesen tollen Cache und die geniale Idee.Die Koordinaten: N 47°58.832 E8°48.003"},{"date":" 13.03.2016 ","person":"etaner ","message":" Diese Hexe im Kloster Maulbronn . Hat wohl die Hexenverbrennung überlebt.Koordinaten N49°00.003 E008°48.641"},{"date":" 03.02.2016 ","person":"rolandforchrist ","message":" Da eine uns bekannte Hexe in unserem Ort ja schon belegt ist, mussten wir uns eine andere suchen. Ich wusste ja das Hexen schwer einzufangen sind, aber dieses kleine Biest hat mich richtig geärgert. Bei vollem Zoom, ist es eh schwer gute Fotos hin zu bekommen und jedesmal, wenn ich dachte, jetzt klappt es, drehte der Wind und die Besenfliegerin sich auch.Nach einer gefühlten halben Stunde und bei eisigem Winden, hatte ich dann 2 brauchbare Fotos.Dieses Biest ärgert euch bei  N51 39.515 E007 04.660Danke für die SafariideeMit freundlichem Glückauf - Roland"}],"descriptionSnippet":"Moderne Hexenverfolgung mit GPS und Kamera","status":"kann gesucht werden"}