{"hiddenAt":"18.05.2014","waypoint":"OC10D86","coordinates":"E 009¬∞ 16.136' N 51¬∞ 07.904'","link":"https://www.opencaching.de/viewcache.php?wp=OC10D86","description":"Wer etwas Zeit hat, mag die anderen Stationen ebenfallsaufsuchen, und wer viel Zeit hat, der sollte vielleicht eine der Stadtf√ºhrungenmitmachen, die hier angeboten werden und/oder das eine oder andere Geb√§udebesichtigen.Die Koordinaten f√ºhren zu einem neumodischen Stadtplan, indessen N√§he viele kostenlose Parkm√∂glichkeiten vorhanden sind. Selbst f√ºr Wohnwagengibt es einige, allerdings kostenpflichtige, Park- und Anschlussm√∂glichkeiten. Der ideale Punkt f√ºr einen Stadtrundgang.Geschichtliches zur Stadt: Im Jahre 724 soll Bonifatius aus dem Holz der hier gef√§lltenDonareiche eine dem heiligen Petrus geweihte Kirche gebaut haben. Aus dieserentstand sp√§ter der St.Petri Dom.919 wird der Sachsenherzog Heinrich in Fritzlar zum K√∂niggekr√∂nt. 1066 geht die Stadt in das Eigentum des Mainzer Erzbischofs √ºber,weshalb das Fritzlar Stadtwappen noch heute das Mainzer Rad enth√§lt. ImStadtkern, der noch fast vollst√§ndig (2,5 km) von der alten Stadtmauer umgebenwird, liegen viele sch√∂ne Fachwerkh√§user.Wer sich ein wenig in der Stadt umsieht, wird noch vieleandere interessant Blicke auf die alten Mauern, T√ºrme und H√§user entdecken. Vonden ehemals 23 T√ºrmen entlang der Stadtmauer stehen noch 10. Ein weiterer Turmwurde nicht ganz an der Originalstelle neu aufgebaut und von vielen anderen T√ºrmen findet man noch die Grundmauern vor.Zum Grauen Turm Der Graue Turm (1274 erstmals erw√§hnt) ist mit ca. 38m H√∂he derh√∂chste noch stehende original erhaltene Wehrturm Deutschlands in einerStadtmauer.Der Eintritt zum Turm betr√§gt 0,45 ‚‚¨ pro Person. T√§glichist von ¬†09.00 - 12.00 Uhr und 14.00 - 17.00 Uhr ge√∂ffnet.Von oben bietet sich ein ‚€“ im wahrsten Sinne ‚€“ √ºberragenderBlick auf die Stadt.Was ebenfalls von oben gut zu begreifen ist, ist diefr√ºhere Bedeutung des Turmes als Sigalturm, von dem aus man die ehemals 7Au√üenwarten in ca. 800-2000m Entfernung gut einsehen konnte. Heutzutage stehendavon noch 5 Au√üenwarten, die leider Gro√üteils so zugewachsen sind, dass mansie kaum noch vom Grauen Turm aus sehen kann.Wer den kleinen Stadtrundgang weiter mitmachen m√∂chte,sollte sich nun die Punkte ‚€ûHochzeitshaus‚€ú, ‚€ûMarktplatz‚€ú, ‚€ûRathaus‚€ú und ‚€ûStiftskapelleSt. Petri‚€ú vornehmen. Geht man zur√ºck zum Parkplatz, hat man je nach Sta√üenauswahl1-2 km zur√ºckgelegt. Offizielle Seite der Stadt Fritzlar: http://www.fritzlar.de/Stadtf√ºhrungen: http://www.gilde-fritzlar.de/¬†Um den Cache zu loggen, sollte man sich die Karte am Zielort genaueranschauen!Das Passwort ist das einzige Wort, welches im Raster A3 steht(zusammengeschrieben, erster Buchstabe gro√ü, alle anderen klein).Bitte mit einem Bild loggen, welches beweist, dass du dort warst! Ob mit dir drauf,nur deinem Navi oder anderen Beweisen, bleibt dir √ºberlassen. Bitte keine Spoilerbilder einstellen!¬© naalide, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"","caseType":"kein Beh√§lter","difficulty":1,"condition":"ok","name":"Fritzlar 1: Der Graue Turm von naalide","cacheType":"virtueller Cache","terrain":1.5,"logs":[{"date":" 08.04.2018 ","person":"Max 03 ","message":" Markttag in Fritzlar...dies war ein Einhornm√§√üiger Startpunkt;-)Vielen Dank f√ºrs herloggen und zeigen."},{"date":" 28.12.2016 ","person":"Nachttraeumerin ","message":" Im Urlaub zusammen mit meiner Mutter unterwegs durch Fritzlar haben wir diese \"kleine Runde\" absolviert.Jedoch habe ich leider keinen Schimmer wie ich hier ein Foto anh√§nge :-(Tftc sagt Nachttraeumerin"},{"date":" 01.07.2015 ","person":"flitze2000 ","message":" TFTC. Schon ein imposanter Wehrturm."},{"date":" 23.07.2014 ","person":"kochstumpe ","message":" Heute ein kleine Cachertour in Fritzlar gestartet. Leider konnten wir nicht den Turm betreten, obwohl er laut √–ffnungszeiten offen seit sollte. Schade! Aber danke f√ºr das Zeigen dieses Geb√§udes."}],"descriptionSnippet":"Der Graue Turm ist der Startpunkt f√ºr einen Stadtrundgang durch Fritzlar.","status":"kann gesucht werden"}