{"hiddenAt":"31.08.2008","waypoint":"OC108F7","coordinates":"E 007¬∞ 51.888' N 48¬∞ 33.777'","link":"https://www.opencaching.de/viewcache.php?wp=OC108F7","description":"Karl Ranseier (Archivfoto)Karl Ranseier doch nicht tot?Anwohnerin will Ranseier auf Fahrrad erkannt habenKehl-Kork (sch). \"Hundertprozentig sicher\" ist sich die 29-J√§hrige Gabi M., die Ranseier durch das Dorf radeln sah. \"Nat√ºrlich habe ich ihn erkannt, auch wenn er sehr schnell fuhr\". Verlegen l√§chelnd f√ºgt sie hinzu: \"Als Jugendliche habe ich n√§mlich sehr f√ºr ihn geschw√§rmt, mein Zimmer war voller Fotos\".Ranseier erlangte in den 90-er Jahren Ber√ºhmtheit, als in den Medien reglm√§√üig - und insgesamt weit √ºber hundertmal - √ºber seinen Tod berichtet wurde. Bereits damals kursierten Ger√ºchte in der Bev√∂lkerung, Ranseier sei in Wahrheit ein Topspion der Bundesregierung. Zu diesen Ger√ºchten wollte jedoch Hauptkommissar Schl√§ggl, verantwortlicher Leiter des Badischen Nachrichtendienstes mit Sitz in Kehl, auf unsere Anfrage hin keine Stellung nehmen.Entnervt warf Schl√§ggl die Zeitung auf den Tisch. \"M√∂chte wissen, wer damals nicht dicht gehalten hat.\" Er griff zum Telefon und w√§hlte die Nummer seines Assistenten: \"Komm mal in mein B√ºro\".Zwei Minuten sp√§ter stand Inspektor Schlotz im Raum. \"Es geht wieder los\", seufzte Schl√§ggl, \"Ranseier wurde in Kork gesehen. Die Telefon√ºberwachung hatte schon eine ganze Weile Anzeichen gesammelt, die darauf hindeuten, dass Ranseier hier irgendwo in der Gegend einen seiner toten Briefk√§sten einrichten will, um Dokumente mit Frankreich auszutauschen. Und jetzt war er wohl hier\"\"Ja\", gab Schlotz zur√ºck, \"ich habe es auch schon geh√∂rt. Ich habe die Zeugin schon besucht. Sie ist sich absolut sicher, dass er es war und sie hat mir einen Zettel gegeben, von dem sie glaubt, er sei Ranseier bei seiner rasanten Fahrt aus der Tasche gefallen. Ganz offensichtlich eine verschl√ºsselte Ortsangabe, aber der Code ist ganz simpel - die meisten Zahlen habe ich schon.\"\"Guck mal, Chef, um auf die fehlenden Ziffern zu kommen, muss man ganz einfach nur...\"\"Schon gut\", unterbrach ihn Schl√§ggl, \"das kannst Du mir sp√§ter erkl√§ren. Finde diesen Ort und sieh dich dort um. Ranseier wird wohl l√§ngst verschwunden sein, aber vielleicht findest Du ja Hinweise auf seinen toten Briefkasten. Lass aber alles, was Du finden solltest, unver√§ndert; es reicht, wenn wir seine Aktionen beobachten k√∂nnen.\"\"Bin schon auf dem Weg, Chef.\" Schlotz ging zur T√ºr.\"Ach, noch was, Schlotzilein\", rief ihn Schl√§ggl zur√ºck. \"Keine leichtsinnigen Aktionen. Bei aller Gerissenheit ist Ranseier niemand, der unn√∂tige Risiken eingeht. Nie w√ºrde er ein Versteck w√§hlen, das man nur unter Gefahr erreichen kann. Und, Schlotz, bleibe von Privatgrund fern, unser Ruf ist wegen der letzten Pleiteserie ohnehin nicht der beste\".\"Geht klar, Chef\". Mit diesen Worten verschwand Schlotz aus dem Raum.(Du kannst Deine L√∂sung f√ºr die Koordinaten des Codezettels hier bei Geochecker.com √ºberpr√ºfen)Eine Stunde sp√§ter stand Schlotz wieder vor Schl√§ggls Schreibtisch. \"Schlechte Nachrichten. Ich habe deutlich gesehen, dass Ranseier einen Hinweis f√ºr seine Leute platziert hat. Aber offensichtlich hat die Konkurrenz nicht geschlafen und alles zerst√∂ren lassen, was Aufschluss geben k√∂nnte. Ich bin aber sicher, dass der Briefkasten selbst unversehrt ist. Wie sollen wir den jetzt denn finden?\"\"Wir m√ºssen uns an die Weisen und Seher wenden. Such alle Spezialisten der Gegend auf, los, tummle Dich.\"Und so begab sich Schlotz zu der √ºber die Kreisgrenzen hinaus ber√ºchtigten Genitalleserin Irmgard M√ºller-Kl√∂tenbruck. Die kam nach einer l√§ngeren S√©ance darauf, dass der Briefkasten 103 Meter entfernt vom urspr√ºnglichen Hinweispunkt liegt, Kurs 121¬∞.Da sich Schlotz aber in solch wichtiger Angelegenheit nicht auf eine Meinung verlassen wollte, ging er als n√§chstes zum hellsichtigen Hausmeister der √∂rtlichen Britney-Spears-Schule f√ºr Hochbegabte. Dieser warf nach einer gro√üz√ºgigen Geldspende in seiner bekannten Weise den Werkzeugkasten, studierte eingehend die Lage der Schlauchschellen und Gabelschl√ºssel, um dann zu verk√ºnden: \"vom Ursprungspunkt: 303 Meter in 292¬∞\"Um Klarheit zu bekommen, was nun stimmt, suchte der arme Schlotz nun noch Willi den Weisen auf, der gerade bei seinem Fr√ºhst√ºcksbierchen in Traudels Tr√§nke sa√ü. Gegen √úbernahme der Zeche erkl√§rte sich Willi bereit, in den Kristallaschenbecher zu schauen, und bereits ein halbes St√ºndchen sp√§ter wusste Willi, dass Schlotz vom ermittelten Punkt aus 119 Meter in 221¬∞ zu gehen hatte.Mit diesen Erkenntnissen kam Schlotz zur√ºck ins B√ºro und berichtete Schl√§ggl niedergeschlagen von seinen Ermittlungen. \"Jetzt hilft nur noch das Orakel\", meinte Schl√§ggl, \"komm mit\". Sie stiegen in den Dienstwagen und fuhren zur teilchristlichen Heidenkapelle Sankt-Blasius-im-welken-Geb√ºsch, wo eines der letzten auskunftsfreudigen Orakel der westlichen Welt zu finden ist.\"Du musst wissen\", erl√§uterte Schl√§ggl seinem Kollegen,\"dass dieses Orakel nicht durch eine Gottheit spricht, sondern durch drei, die absolut identisch aussehen. Eine dieser Figuren ist der Gott der Wahrheit, dem man bedingungslos trauen kann, eine ist der Gott der L√ºge, der noch nie die Wahrheit gesprochen hat, und eine ist der Gott der Diplomatie, der je nach Laune mal l√ºgt und mal die Wahrheit spricht. Den heidnischen Priestern war diese Vieldeutigkeit stets willkommen, da man so jede Antwort des Orakels nach eigenen W√ºnschen auslegen konnte.\"\"Sagt mir, ihr Weisen\", wandte sich Schl√§ggl nun an die Gottheiten,\" wer hat uns die Wahrheit gesagt, wo Ranseiers Briefkasten zu finden ist?\"\"Willi\", sagte der linke Gott. \"Die Genitalleserin\", meinte der mittlere. \"Der Hausmeister\", lie√ü sich der rechte vernehmen.\"Ich krieg noch die Krise\", murmelte Schl√§ggl, \"ist das denn gar nicht zu l√∂sen?\"\"Halt, ich wei√ü was.\", rief Schlotz und wandte sich an den linken der drei G√∂tter: \"Welcher Gott steht neben Dir?\" - \"Der Gott der Wahrheit\", lautete die Antwort. \"Und wer bist Du?\", fragte Schlotz den mittleren. \"Der Gott der Diplomatie\", bekam er zu h√∂ren. \"Und wer steht neben Dir?\", fragte Schlotz den rechten Gott. \"Der Gott der L√ºge\", antwortete der Angesprochene.\"Na dann ist ja alles klar\" grinste Schlotz zufrieden. \"Jetzt wei√ü ich, wo das Ding zu finden ist...\"¬© brombeerfalter, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"[Codezettel] Rf vfg ibyyxbzzra haa√∂gvt, erpuara mh x√∂aara. M√§uyra mh x√∂aara ervpug nofbyhg nhf! Qvr Mnuyrasbytr FGH jveq avpug ora√∂gvtg, fvr jne ahe va qre nyyrerefgra Inevnagr qvrfrf Pnpurf iba Orqrhghat[Logikr√§tsel]Uvre j√§er wrqr Uvysr mhivry[Final] Orvz Zrgnyy, nore avpug zntargvfpu[Tipp zum √–ffnen des Beh√§lters] qvr orvqra \"Qrpxry\" na qra Raqra qre Qbfr nz orfgra mh ynffra haq yvrore va qre Zvggr √∂ssara, trug qrhgyvpu rvasnpure haq zna xnaa orffre tervsra :)","caseType":"klein","difficulty":3.5,"condition":"ok","name":"Karl Ranseier lebt--Schl√§ggl und Schlotz ermitteln von brombeerfalter","cacheType":"R√§tselcache","terrain":1.5,"logs":[{"date":" 28.09.2017 20:46 ","person":"Geo#ju ","message":" Bereits  mit cgeo. "},{"date":" 06.08.2017 09:14 ","person":"nimiyama ","message":" schon auf GC geloggt.Danke f√ºr den Spa√üLG nimiyama"},{"date":" 19.04.2014 ","person":"molchebaer ","message":" Here We Go!Dass Karl Ranseier lebt, ist mir eigentlich schon lange klar!Das R√§tsel konnte ich nach einigen \"Fehlversuchen\" dann doch noch l√∂sen und der Checker mochte diese Koordinaten dann auch!So waren CCCNH, dijoschu und ich irgendwann im letzten Jahr schon einmal an den Koordinaten......ohne Erfolg!Ja, wenn man das Listing dann auch noch zu Ende liest und auch noch macht, was einem gehei√üen, dann kann man auch am Briefkasten ankommen!!!So f√ºhrte ich den finalen Schritt aus und kam dann heute punktgenau an dem besagten Briefkasten an.Im Logbuch war so viel Platz, das mein Eintrag fast verloren wirkte. Aber trotzdem war ich gl√ºcklich dieses Kapitel nun endlich zu Ende gebracht zu haben!Vielen Dnak f√ºr diesen netten Myst und den Cache - hat Spa√ü gemacht.\"TFTC\" und Gru√ü aus dem Dreisamtalmolchebaer (#5379)DDF"},{"date":" 27.02.2014 ","person":"FindNix11 ","message":" Bei meinem Besuch in Kehl musste ich doch unbedingt die Spur von Karl Ranseier aufnehmen. Das R√§tsel war schnell gel√∂st und die Dose im Schutze der Dunkelheit aufgesucht.Vielen Dank f√ºr das nette R√§tsel."}],"descriptionSnippet":"Karl Ranseier lebt :)","status":"kann gesucht werden"}