{"hiddenAt":"19.07.2009","waypoint":"OC10C59","coordinates":"E 009¬∞ 19.965' N 48¬∞ 55.903'","link":"https://www.opencaching.de/viewcache.php?wp=OC10C59","description":"Der Schatz des Hopfenmichel ¬†¬†Vor langer Zeit, als der Deifel noch in aller Munde war, sprach man auch immer wieder vom Hopfenmichel.Der Hopfenmichel war ein Weggef√§hrte des Deifels. Seinen Namen bekam er, weil er immer so viel in der Gegend herumh√ºpfte und sehr aufgedreht war.Ausserdem war der Hopfenmichel ein grosser Schussel und hat nie aufgepasst, was dem Deifel das Leben sehr erschwerte.Der Hopfenmichel ist in den letzten Jahrhunderten in Vergessenheit geraten.Im Schw√§bischen sagt man heute noch in Situationen, beidenen sich jemand etwas aufgedreht oder tollpatschig anstellt:\"Wiea Du Michel!? Was soviel heisst wie: Mensch Du Tollpatsch.Davon l√§sst sich auch der Hopfenmichel ableiten.Aber der Hopfenmichel war keineswegs dumm! Und auch heutzutage ist er noch unter uns.Eines Tages fand ich im Wald eine alte verschlossene Flasche.Als ich die Flasche vom Boden aufgehoben habe, fiel mir auf, dass eine Karte im inneren ist.Ich habe die Flasche gegen einen Stein geschlagen (man konnte sie nicht mehr √∂ffnen) und hielt dann die Schatzkarte in der Hand.Ich war tagelang unterwegs und musste viele Pr√ºfungen bestehen.Am Schluss dann fand ich ihn dann tats√§chlich: Den Schatz des Hopfenmichel.Damit auch Ihr diesen Schatz bewundern k√∂nnt, habe ich ihn dort gelassen und die Schatzkarte wieder in einer Dose versteckt,und Euch den Weg in einem kleinen Multi zusammengefasst und vereinfacht.Es gibt insgesamt nur 6 Stationen (7 inkl. Final) und an jeder Station findet ihr wichtige Hinweise oder Teilst√ºcke,damit ihr die n√§chste Station bzw. das Final findet.Die Fragen sind sehr leicht zu beantworten und die Stationen gut zu finden.Das Terrain ist allerdings nicht ohne. Festes Schuhwerk ist auf alle F√§lle zu empfehlen!!! Auch ein 10m Seil kann zwischen Stage 3 und Stage 4 hilfreich sein!Bei Regen bzw. wenn es geregnet hat oder feucht ist lasst lieber die Finger von diesem Cache!Ebenfalls ist der Cache nicht geeignet f√ºr Kinderwaegen etc.Nun k√∂nnt ihr Euch also ins Unterholz schlagen und loslegen.Eins sei noch gesagt: Die Legende besagt, dass derjenige, der das Gold aus dem Schatz nimmt,sein Leben lang verflucht sein wird.Also bitte lasst das Gold im Schatz. Bugs, Coins, etc d√ºrft ihr nat√ºrlich tauschen usw. Au√üerdem bitten wir euch nichts an den einzelnen Stages zu hinterlassen und keinen M√ºll in der Finaldose abzulegen!Bei normalem Tempo und gutem Wetter braucht ihr ca. 1 bis 2 Stunden f√ºr die ca. 2 km weite Runde (inkl. R√ºckweg, kein Rundweg). Kommt halt drauf an, wie schnell ihr die Stages findet:)Die Stages sind alle sehr nah beieinander und liegen alle auf dem Weg zum Final.Ihr m√ºsst also nichts doppelt oder umsonst laufen...Parken:N 48¬∞ 55.879E 009¬∞ 19.954Bis zu diesen Koordinaten geht ein asphaltierter Weg, auf dem man auch mit dem Auto anhalten kann - die Zufahrt ist allerdings nur f√ºr Anlieger bzw. landwirtschaftlichen Verkehr frei! Hier ist der Einsteig zum Cache. Ihr k√∂nnt auch in der Einbuchtung in den Weg zwischen Affalterbach und Kirchberg parken oder ca. 300 Meter entfernt im Neuhof - hier gibt es gen√ºgend Parkm√∂glichkeiten und ihr k√∂nnt dann einen kleinen Spaziergang zur Stage 1 unternehmen:)Station 1:N 48.55.892E 009.19.962Hier habe ich Euch Kopien der Karte versteckt. Auf der R√ºckseite der Schatzkarte ist alles weitere erkl√§rt.Ihr braucht also nur die Schatzkarte zu finden und dann kanns losgehen.Bitte legt die Karte nach dem Cachen unbedingt wieder zur√ºck undlasst die Teilst√ºcke der Karte in den jeweiligen Verstecken - Ihr braucht immer nurden Hinweis, der darauf steht. DankeUnd nun w√ºnschen wir euch viel Spa√ü bei diesem Abenteuer,The Threepwoods, m√§chtige Cacher?.......Aaarrrr!¬†¬© The Threepwoods, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"[Stage 1:] Vz Orervpu rvarf Onhzrf nz Enaqr...[Final:] Qvrfzny vz Orervpu rvarf Onhzfghzcsrf... ;)","caseType":"gro√ü","difficulty":2.5,"condition":"ok","name":"Der Schatz des Hopfenmichel von The Threepwoods","cacheType":"Multicache","terrain":3.5,"logs":[{"date":" 16.10.2016 ","person":"Drei aus Korb ","message":" Nachdem wir inletzter Zeit zugegebenerma√üen recht statistikorientiert unterwegssind sollte heute, insbesondere bei diesem traumhaften Wetter mitfr√ºhlingshaften Temperaturen, auch mal wieder der Genu√ü imVordergrund stehen. Eine sch√∂ne Letterbox, vielleicht ein Whereigooder ein spannender Multi.Uns war auf jedenFall nach Abenteuer zu Mute und welcher Cache verhei√üt dies wohlmehr als dieser hier?Gesagt, getan.Relativ sp√§t ging's los, es war schon fast 13:00, ein paar Brezelnund Bifi an der Tanke besorgt, einen Tradi zum Aufw√§rmen vor Ortgefahren und das Cachemobil geparkt.Kaum ausgestiegenwurden wir bereits von \"Eingeborenen\" attackiert. Tausendevon Marienk√§fern aller Couleur fielen √ºber uns her, auf dieKleidung, auf unser Haar. Die hatten wohl bei dem Wetterchenverfr√ºhte (oder versp√§tete, je nach Ansicht) Fr√ºhlingsgef√ºhle.Nachdem wir uns indie K√ºhle des Waldes gefl√ºchtet hatten lie√üen Sie endlich von unsab. Und in der Tat, je weiter wir in den Wald vordrangen, umso k√ºhlerwurde es und wir waren dann doch froh, Jacken mitgenommen zu haben.Aber der Reihe nach.¬†Die sch√∂n gemachteSchatzkarte war schnell  und in mehreren Exemplaren vorr√§tig.Da hat jemand mitgedacht. Es ging weiter in den Wald, der immer mehrdie Anmutung von Urwald und Abenteuer bekam, die Mountain-BikeStrecke wurde zu geheimen Wegen von Schmugglern und Banditen, dieSchanzen und Rampen zu alten Bootsanlegestellen und H√§ngebr√ºcken(Was m√ºssen da f√ºr Irre am Werke sein, die sich da mit dem Bike inden Wald st√ºrzen?!).Der erste Name wurdeschnell , f√ºr den zweiten brauchten wir etwas l√§nger. DerAbstieg wurde noch steiler, wir h√∂rten Stimmen, sahen Gestalten,Mist, ach, okay, Kollegen.¬†An dieser Stelleliebe Gr√º√üe an die Viererbande von attempto, die uns f√ºrsorglichfragten, ob wir auch tats√§chlich ein Seil dabei haben. Wir hatten.Sie knoteten ab, wir knoteten an, wir verabschiedeten uns artig unddann ging's ab. Also abw√§rts. Und das Seil war uns aber sowas vonn√ºtzlich. Das Gef√§lle war schon recht ordentlich, aber auf demschmierigen Untergrund hatten wir kaum Grip. Aha, deshalb derHinweis, diesen hier bei und nach Regen zu lassen.Trotzdem kamen wirheile unten an und die Location k√∂nnte zum Thema passender kaumsein.F√ºr das n√§chsteD√∂sle brauchten wir dann aber doch recht lange: eine wohl nurentsorgte Flasche mit B√ºgel hielten wir zun√§chst f√ºr einen Hinweisauf einen Hinweis (Flaschenpost), dochw√§hrend wir zwei Gro√üen nochversuchten dort ranzukommen und uns in Diskussionen verloren hatteMara den wirklichen Hinweis ein paar Meter weiter l√§ngst .¬†Und weiter ging's.Der n√§chste Hinweis lag ein wenig ungesch√ºtzt da, sonst aber allesin Ordnung, und weiter, die Spannung stieg, dann die letzte Stage vordem Final und wir erinnerten uns der Worte von attempto, diesinngem√§√ü zu uns sprachen (hier hat der Verfasser dieser Zeilen derDramaturgie wegen ein wenig \"nachgebessert\"): \"Undsiehe, wer ein Kind bei sich f√ºhrt mu√ü sich nicht selbst suhlen inder Kuhle und im Dunklen Durchgang nicht auf Knien dem Hinweisentgegen kriechen und sich nicht das Kreuz verbiegen und er kann dieFr√ºchte ernten, die das Kindlein hat geerntet.\"¬†Nun gut, Mara stiegauch mutig herab und verlangte nur nach einer Taschenlampe und gingden ersten Meter und schaute sich um...Mist, Spinnen!Also Kind raus,Vater rein, und der watschelte in geb√ºckter Haltung dem Licht amEnde des Tunnels entgegen, und das Geb√§lk √§chzte (und das obwohlhier alles aus solidem Stein ist!?) und das Licht kam n√§her und zumGl√ºck war's zwar weiter als gedacht, aber doch nicht ganz so weit.Den Hinweisregistriert, auf dem R√ºckweg den R√ºcken vollends maltr√§tiert, denKopf nicht voller Flausen, daf√ºr das Haupthaar voller Weben ([hattenwir das nicht heute schon mal?!](https:"},{"date":" 30.07.2016 ","person":"Le-go-mez ","message":" Den Schatz des Hopfenmichel wollten wir schon lange mal besuchen. Nachdem der Startpunkt erreicht war ging es mit Schatzkarte bewaffnet auf die Suche. Die knackigen Auf- und Abstiege wurden gemeistert und die Infos gesammelt um dann das Final anzusteuern. Der gro√üe Schatz war dann auch schnell entdeckt.IN: TB HolidayBug 2013 - Rhodos => ein Flaschen√∂ffner f√ºr den HopfenmichelOUT: nixVielen Dank f√ºr die Tour durch diese tolle GegendLe-go-mez"},{"date":" 14.06.2015 ","person":"The Threepwoods ","message":" kann gesucht werden¬†Update CoordinatesCoordinates changed from:N 48¬∞ 55.892 E 009¬∞ 19.962Coordinates changed to:N 48¬∞ 55.903 E 009¬∞ 19.965Distance from original: 68.2 feetSo endlich liegen die neuen Karten nicht mehr unter dem Wohnzimmertisch sondern wieder hier im Wald! [8D]Hier hat sich doch wieder einiges ver√§ndert seit unserem letzten Besuch, eine neue Schanze, neue \"Absperrungen\", Ampelm√§nnchen und sogar ein komplett neuer Waldweg sind hier entstanden! [:O]Schade, dieser nimmt einem etwas den Charm der urspr√ºnglichen Finalumgebung mittem im tiefsten Urwald... [B)]Vielleicht wurde der Weg auch nur gebaut um den damals entgleisten Zug zu bergen? Wir wissen es nicht, allerdings steht immer noch eine Stra√üenwalze dort herum, hoffentlich wird dies nicht dem Cache zum Verh√§ngnis. [V]Den in der Natur herumliegenden M√ºll haben wir auch gr√∂√üten Teils mitgenommen und entsorgt, seid so gut und lasst nichts zur√ºck!Wer noch Kraft hat darf gerne die Autoreifen mit nehmen, wir hatten leider keine Hand mehr frei! [:D]Nat√ºrlich wurden auch die Dosen heute alle ges√§ubert, entm√ºllt und wieder versteckt, alles bestens, viel Spa√ü weiterhin w√ºnschen euch The Threepwoods, m√§chtige Cacher‚„¢.......Aaaarrrrr!"},{"date":" 07.01.2015 ","person":"The Threepwoods ","message":" momentan nicht verf√ºgbarLeider ist Stage eins den massiven Rodungsarbeiten zum Opfer gefallen.Hier ist erstmal Pause."},{"date":" 03.10.2014 14:20 ","person":"PuK_open ","message":" Wir haben den Schatz des Hopfenmichel heute bestaunt. Dank der Info auf GC gesehen, dass er wieder machbar ist, alles bestens. Das Gel√§nde war echt schwierig und extrem rutschig. Am l√§ngsten haben wir f√ºr Station 4 gebraucht (trotz Seil wollte meine bessere H√§lfte die Gef√§llstrecke lieber gro√ür√§umig umgehen); diese Dose war nicht so leicht zu finden.Wirklich liebevoll gestaltete Dosen und \"Artefakte\".In: Taschenmesser¬† Out: H√§kelballTFTCPuK"},{"date":" 24.06.2014 ","person":"Schnullebacke ","message":" Wir trafen uns heute mit Sandi&MoD und 7Stone um den Schatz des Hopfenmichel zu bergen. Gut ger√ºstet mit der ber√ºhmt-ber√ºchtigten Capri-Sonne gegen Wildschweine ausgestattet machten wir uns auf den Weg.Stage 1 war ja noch cool. Auf dem Weg zu Stage 2 machten wir uns gerade Gedanken, ob es hier wohl MTB'ler gibt, da kam schon einer von hinten angeschossen und wir sprangen wie die Heuschrecken auseinander - er sollte uns noch √∂fters begegnen . Was waren wir froh, dass es schon lange nicht mehr geregnet hat, der Weg hat es in sich. Stage 2 war dann auch schnell  und weiter gings zu Stage 3. Hier kam dann gleich wieder das MTB angeflogen, aber wir waren alle gut vorbereitet. Zu Stage 4 ist dann erstmal nur die halbe Mannschaft runter, der Rest hat einen kleinen Umweg gemacht um den etwas einfacheren Weg zu finden. Hat lange gebraucht, aber schlie√ülich wurde auch dieser Hinweis entdeckt. Jetzt haben wohl auch wir den Fehler einiger anderer √ºbernommen und sind den falschen (schwierigereren) Weg weitergegangen. Dieser hat uns direkt zum Final gef√ºhrt und wir konnten den Schatz heben. Stage 5 und 6 wurden anschlie√üend auch noch begutachtet. Fr√∂hlich machten wir uns auf den R√ºckweg und nach Ablegen der Schatzkarte haben wir uns dann auch die Capri-Sonne geg√∂nnt, da uns keine Wildschweine begegnet sind Ein super toller Multi der in der Gruppe viel Spa√ü gemacht hat."},{"date":" 21.03.2012 ","person":"The Threepwoods ","message":" Nachdem wir uns mit dem Owner in Verbindung gesetzt hatten zwecks einer √úbername haben wir heute mal den Cache gamacht um zu sehen was uns erwartet.Danach stand f√ºr uns fest, der Cache darf nicht Archiviert werden, wir machen hier weiter! :)Gr√º√üe und DankePS: Nachlog von GC.com"},{"date":" 21.04.2011 ","person":"aukue ","message":" Nach jahrelanger Opencaching-Abstinenz bin ich hier nun wieder h√§ufiger unterwegs und logge daher alle meine Funde nach.Tolle Strecke, die auch dank anhaltender Trockenheit gut zu bew√§ltigen war. Trotz schlechten Empfangs haben wir alle Stages recht schnell . Mein Cacherauge hat sogar schon die Finallocation ersp√§ht, bevor wir alle Infos zusammengsucht hatten. (Haben wir aber gewissenhaft anschlie√üend noch gemacht!)Weil mir die Sache so gut gefallen hat, habe ich (zum Entsetzen meines holden Gemahls) einen √§hnlichen Weg Richtung M√§nnlein im Walde gew√§hlt, so dass wir statt einer Hin-und-Zur√ºckstrecke einen Rundweg laufen konnten.Gru√ü aukue"},{"date":" 09.01.2011 12:16 ","person":"kruemelhuepfer ","message":" Heute stand mein 1000. Cache an. Erst einmal zum Aufw√§rmen den Lemberg unsicher gemacht und dann geschaut, welcher interessante Cache in der N√§he liegt. Okay - da gibt es einen, T3,5, nicht bei Regen oder feuchtem Boden machen. Nunja, jetzt sind wir hier, jetzt wird er gemacht, dann eben mit einer T4,5-Wertung. Also unverzagt ans Werk. Die Schatzkarte genommen und auf den Weg. An Station 1 das erste mal ausgerutscht. Naja, das passiert eben. Und so ging es dann weiter auf den Spuren des Hopfenmichels, wobei der erste Ausrutscher auch der letzte blieb. An √„sten haben wir uns dann den Berg entlang gehangelt und dabei doch einige Rutschspuren hinterlassen. Das Finale haben wir dann gleich  und uns im G√§stebuch des Schatzes verewigt.Danke sagt kruemelhuepfer.PS: Nachtrag von geocaching.com"},{"date":" 29.08.2009 ","person":"holbi ","message":" Toller Cache, den ich mir gl√ºcklicherweise bis zum Schluss der heutigen Runde aufgehoben habe. Als ich danach mit schweren Beinen wieder im Auto sa√ü wollt ich nur noch heim.Aber der Reihe nach: Stage 1 war recht schnell , bei Stage 2 ging das Drama mit meinem Garmin los, die angezeigten Richtungen waren schlichtweg nicht zu gebrauchen. Erst 20m runter, dann wieder 10m hoch... Wie Dr. Venkmann schon schrieb, das Navi nur f√ºr die grobe Richtung und dann Augen auf!Die Bauwerke entlang des Wegs sind wirklich interessant, haben sich das Mountainbiker gebastelt? Allerdings scheinen manche bei 90kg Punktlast doch sehr an der Grenze ihrer Belastbarkeit zu sein, ich habe mir dann lieber einen Weg au√üenherum gesucht.Bis zu Stage 5 gabs dann keine gr√∂√üeren Probleme, aber die Dose wollte sich in den Felsen partout nicht finden lassen. Den Suchspuren dort nach zu urteilen war ich nicht der einzige mit diesem Problem, also ging es gleich weiter zur n√§chsten Stage, wo sich dann mit etwas Vorw√§rts- und R√ºckw√§rtsrechnen auch ohne die eine Stage die Finalkoordinaten errechnen lie√üen. Ein leichteres Versteck oder ein Hint w√§re an dieser Stelle nicht schlecht, sonst ist dort bald kein Stein mehr auf dem anderen.Beim Final bin ich sogar 2x vorbei gekommen, als erstes ist mir ein verd√§chtiger Stein eine Etage tiefer ins Auge gesprungen, da war aber nichts zu finden. Beim n√§chsten Versuch konnte sich der Schatz aber nicht l√§nger vor mir verbergen. Sch√∂ne Kiste!Zur√ºck gings dann auf k√ºrzestem Weg, ich laufe ungern die selbe Strecke wieder zur√ºck. Hat aber meine pers√∂nliche T-Wertung um einen halben Punkt erh√∂ht [:P] Oder h√§tte es einen alternativen R√ºckweg gegeben?Nochmal vielen Dank f√ºr den sch√∂n gemachten Cache, meiner Meinung nach ein Muss f√ºr alle Cacher in der Umgebung!"}],"descriptionSnippet":" ","status":"kann gesucht werden"}