{"hiddenAt":"25.04.2014","waypoint":"OC10C0E","coordinates":"E 013° 11.752' N 48° 21.982'","link":"https://www.opencaching.de/viewcache.php?wp=OC10C0E","description":"Tuff, tuff, tuff die Eisenbahn wer will mit nach R`Minster fahn?Ja genau  es handelt sich beim Versteck um eine alte Eisenbahnbrücke.Die Koordinaten führen euch direkt zum Ziel wo ihr suchen müsst.Der ergänzende Cache ist dazu Brückenrunde Cache 3 Viel Spaß beim Suchen© Midi300, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":4,"condition":"ok","name":"Brückenrunde Cache 2 von Midi300","cacheType":"normaler Cache","terrain":2,"logs":[{"date":" 01.02.2017 ","person":"SDBH-R ","message":" HinweisIst das hier jetzt ein eigenständiger Cache oder identisch mit dem Final eines GC.com-Caches?"},{"date":" 18.06.2016 17:36 ","person":"glastiger & familie ","message":" Am 18. Juni 2016, um 17:36 Uhr, konnten wir unseren Fund # 26 protokollieren.        Gruppen     { FTF }           mit \"flauschi95\"Am heutigen Geburtstag meiner lieben glastigerin, wollten wir uns hier mal die Brückencacherunde vornehmen. Enttäuschung bei Nummer 1, Nummer 5 und Nummer 3  - wir vermuten fast, daß hier das Hochwasser die Verstecke weggeschwemmt hat. Zumindest wurden wir dort nicht fündig.  auch bei Nummer 4, sowie beim Baumklettercache konnten wir kein Versteck entdecken. Aber hier, an dieser Brücke, an der wir ja schon einen Erstfund verbuchen durften, wurden wir nach genauer Suche glücklicherweise fündig. Das hat dann wieder mal total Spaß gemacht, hier als Erster in einem neuen Logbuch zu stehen. Ausserdem war dies dann acuh unser Erster rein auf OC gelisteter Cache. Also auch Premiere auf der Matrix - Ebene. Nun geht es weiter, um auf dem Heimweg noch ein eventuell gelöstes Rätsel zu besuchen und anschließend zu einem gemütlichen Grillabend,----------Herzlichen Dank an \"Midi300\", fürs Ausarbeiten und Legen des Caches.TFTC sagt glastiger mit Familie und flauschi95----------Der \"Dose\" und dem Logbuch "}],"descriptionSnippet":"","status":"kann gesucht werden"}