{"hiddenAt":"20.11.2013","waypoint":"OC1043B","coordinates":"E 008¬∞ 03.159' N 52¬∞ 16.353'","link":"https://www.opencaching.de/viewcache.php?wp=OC1043B","description":"Der Titel f√ºr diesen Geocache tauchte mal in einem Log-Eintarg von \"Dirty Miss\" auf. Und dann hat uns dieser Titel auch sehr lange verfolgt. Und jetzt haben wir es doch endlich gemacht. Aber wir geben zu, das dies ein sehr brisantes Thema ist. Dar√ºber zu sprechen ist ein gesellschaftliches Anliegen aber irgendwie immer noch ein Tabu-Thema. So manch einer mag an dieses Thema ja gar nicht ran, aber glaubt nicht, das es im Rotlicht-Millieu sehr einsam zugeht.Nachdem wir diesen Cache weitestgehend fertig gestellt hatten, entschieden wir uns, dieses Thema in aller Offenheit mit gleich mehreren deutschen Reviewern/innen von Groundspeek (GC.com) zu diskutieren. Ok, das ist oft sehr einseitig, der Umstand, das Ihr es nun hier sehen k√∂nnt bedeutet, das man das Aufgreifen dieses Thema in unserer Gesellschaft f√ºr \"grunds√§tzlich w√ºnschenswert\" h√§lt, jedoch nicht bei Geocaching.com. Das Thema Sexualit√§t geht eben nicht mit den Amerikanern. Das war aber nicht immer so .... Schaut mal \"Hier !\" [1] Dieser Geocache hat nun das Licht der Welt erblickt .... jetz seid Ihr dran. \"Wenn es trotzdem Schelte gibt, ..... naja\"ROTLICHT-MILLIEU Dieser Geocache f√ºhrt Euch etwas durch Osnabr√ºck. Und dabei geht es weder um Agenten, Soldaten, bewaffnete Spezialeinheiten, Zombies, Gangster oder gar Mord, Totschlag oder Blutvergie√üen, NEIN es geht um das Thema \"Sexualit√§t\". Wie der Titel des Geocaches schon sagt, beleuchten wir mal verschiedene Orte von Osnabr√ºck und fragen uns gemeinsam mit Euch, was genau dieses ber√ºhmte Rotlicht-Millieu ausmacht.WAS PASSIERT HIER, WORAUF LASST IHR EUCH EIN ?Wir machen kein Geheimnis daraus, das Ihr wie √ºblich und eben bei anderen geocaches auch, in \"geheimer Mission\" unterwegs seid. Ihr jagt aber keine Verbrecher oder Kriminelle, Ihr werdet auch nicht mit dem Gesetz in Konflikt geraten. Ihr bewegt Euch ausschlie√ülich auf erlaubtem Terrain.Dieser Cache f√ºhrt Euch zu einem Final, was wir \"Bordell\" nennen. Ob das nun wirklich ein \"Bordell\" ist, das werdet Ihr schon noch herausfinden. Ihr jagt also zun√§chst hinter Informationen hinterher.DER WEG IST DAS ZIEL !Viele Wege f√ºhren ins \"Bordell\" - sagen wir einfach mal und lassen bewu√üt Raum f√ºr die eigene Fantasie. Wir wissen, das Geocacher sehr wohl viel Fantasie haben, genau die brauchen wir, damit dieser Weg auch wirklich Spa√ü macht. EIN \"BORDELL\"-BESUCH, IST DAS FAMILIENTAUGLICH ?Wir glauben; Au√üer in unserem \"Bordell\" wohl eher nicht !Allerdings haben wir auch gewisse Bedenken. Zum einen ist dies ein Nachtcache und Kinder unter einem bestimmten Alter geh√∂ren in der Nacht einfach ins Bett. Allerdings glauben wir andererseits, das Jugendliche und Teenager ab einem vern√ºnftigen Alter und in Begleitung der Eltern sehr wohl mit diesem Thema \"Sexualit√§t\" klar kommen k√∂nnen. Wer seinen Kindern Geocaches mit Zombies, Metzeleien und Blutvergie√üen zumuten kann, der ist hier allemal besser aufgehoben.Schlie√ülich weisen wir ausdr√ºcklich darauf hin, das der Cache f√ºr Frauen und M√§nner, Jungs und M√§dchen geeignet ist.Um aber dem netten Trend vieler anderer ver√∂ffentlichten Listings zu folgen haben wir uns entschlossen hier ein \"FSK-12\" zu empfehlen.AUSR√ºSTUNG ?Ihr braucht das Cachemobil eurer Wahl, eine einfache schwache Taschenlampe und ein GPS-Ger√§t !Sehr wichtig ist ein mobiler Internet-Zugang. Alle Anweisungen erhaltet Ihr unterwegs durch Aufrufen von Internetseiten. Ein Smartphone w√ºrde auch gehen. In diesem Zusammenhang weisen wir ausdr√ºcklich darauf hin, das keine Pornoseiten (oder √§hnliches) ge√∂ffnet werden ! DER START:Die Startkoordinate liegt auf der Polizei-Hauptwache von Osnabr√ºck, dort ist √ºbrigens die Abteilung \"Sitte\" untergebracht. Wir fanden das passend. Da m√º√üt Ihr nicht hin (zumindest nicht im Rahmen dieses Geocaches).Um diesen Mystery zu beginnen, m√º√üt Ihr einen \"Test\" durchlaufen. Wir kl√§ren gemeinsam mit Euch, welches der beste Weg f√ºr Euch sein k√∂nnte. Innerhalb dieses Tests erhaltet Ihr schon sehr viele Informationen, die man zwingend lesen und verinnerlichen sollte. Diese Informationen sind wichtig f√ºr Euer sp√§teres Leben. Wer nicht gerne liest oder massiv Probleme mit dem Thema \"Lernen\" hat, der sollte diesen Cache doch besser nicht machen.Jugendliche und Teenager sollten in Begleitung von Erwachsenen unterwegs sein. Aber jeder Teilnehmer sollte vorher selbst den Test gemacht haben. Mogeln ist m√∂glich aber unmoralisch.Aber Moment mal, habt Ihr das komplette Listing gelesen ? Das ist hier alles wichtig und sollte wirklich gelesen werden. Wir meienen das Ernst !Hier geht es nun offiziell mit dem (nicht ganz ernst gemeinten) \"Einstiegstest\" los:\"START\" [2]http://www.nightlight-productions.de/osbyrot/go.html¬© Lichtchef, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"","caseType":"gro√ü","difficulty":1,"condition":"ok","name":"Osnabr√ºck by Rotlicht-Milieu von Lichtchef","cacheType":"R√§tselcache","terrain":1.5,"logs":[{"date":" 10.02.2017 22:45 ","person":"alex8012 ","message":" Eine tolle Finaldose habt ihr da gebastelt. Mein Respeckt daf√ºr!Kaum war die T√ºr wieder zu kam still und heimlich ein weibleicher Muggel auf einem Fahrrad vorbei und fragte mich ob ich f√ºr das dunkle Osnabr√ºck verantwortlich sein.  Unschludig wie ich immer bin musste ich das verneinen¬†"},{"date":" 09.01.2016 ","person":"AL006 ","message":" Psssssssssssst........was wir hier gesehen und gemacht haben ist nicht jugendfrei und wird nicht verraten ;-ODanke f√ºr die n√§chtliche Erlebnistour.Gru√ü Team AL006"},{"date":" 28.05.2015 ","person":"piinkDeluxe ","message":" Nun ist es vollbracht!! Die Exkursionen (ja, beide!) sind beendet. Vor einigen Monaten hatte ich diese Runde begonnen, doch dann musste Aufgrund einer Baustelle abgebrochen werden. Als ich das n√§chste Mal antrat (wenn auch mit dem Wissen der Baustellenbedingten L√ºcke), wollte ich dennoch die Jungs-Runde auch noch mitnehmen. Hier scheiterte ich auch kurz vor Schluss und brach dann aufgrund der fortgeschrittenen Zeit den Heimweg an. Heute nun trieb es mich nocheinmal hier her und ich kam gut voran. Nachdem ich bezahlt hatte, war das Vorspiel schonmal toll, wenn auch noch etwas unschuldig. Zur Sache ging es dann beim Hauptakt, dem H√∂hepunkt. Ein bisschen hats gedauert, bis ich dorthin kam, denn schlie√ülich erfordert das, den richtigen Punkt  zu haben. Hinterher konnte ich die Stimmung noch etwas genie√üen, erledigte dann \"die Unterschrift danach\" und verlie√ü die gute Stube wieder. Ein sch√∂ner Cache, wobei die xx-Runde informativer war, ich bei der xy-Runde allerdings √∂fter mal lachen musste! Besonders bei den Oranjes... :D Ich finde toll, wie hier mit dem Thema umgegangen wird: reif, humor- und auch stilvoll, keineswegs primitiv und albern! Ich danke f√ºr eine interessante F√ºhrung durch OS, f√ºr neues Wissen und nat√ºrlich F√úR DEN GIGANTISCHEN H√–HEPUNKT!!! :)"},{"date":" 13.10.2014 ","person":"GeoNdhWAF ","message":" Diesen D5-Multi hatten wir uns bereits schon vorgenommen, mussten aber dann kurz vor dem Ziel abbrechen, da das Wetter und die Zeit nicht mehr mitspielen wollten. Auf unserer heutigen Nachttour diesen dann \"eben\" fertig gemacht. Und dieses hammergeile Finale entsch√§digt f√ºr alles. An dieser Stelle einen grossen Dank an den Owner f√ºr die Idee, Umsetzung und Pflege dieser genialen Runde. Ein \"rotes\" Schleifchen ist da selbstverst√§ndlich...TFTC und viele Gr√ºsse aus Freckenhorst"},{"date":" 13.03.2014 22:00 ","person":"MrDartagnon ","message":" Auf gings mit Verst√§rkung in so einigezwielichtige Ecken in Osnabr√ºck. Hin und her immer wieder zur√ºckblickend, ..... werden wir verfolgt ?Nein alles Ok weiter gehts beim r√§tseln.Ich kann nicht sagen ob es Schamesr√∂te,Neugier oder eher sonst was war...,was uns weitergetrieben hat !Aber es kam wie es kommen musste,zum H√∂hepunkt am Final.  Naja und da kann ich nur sagen,ist das jetzt √ºber aus Privat oder wie ?Da ich nur eine Farbe bei den Schleifchenw√§hlen kann bleibt nur die blaue und nicht die ro.....DfdCGr√ºsse aus Leeden"},{"date":" 25.01.2014 ","person":"QMJ+CD ","message":" Am Abend gings auf die M√§dels Runde, die uns richtig Spa√ü gemacht hat.Tolle Runde die uns sehr gut gefallen hat, die aber auch schwer war. An manchen Stationen hilft aber das Listing lesen ungemein :-)))¬†Danke f√ºr den tollen Abend durch die Rotlicht Ecken von Osnabr√ºck :-))¬†Das Finale ist der Megahammer !!!¬†TFTC QMJ+CD"},{"date":" 30.11.2013 ","person":"Cu Chulainn ","message":" Heute war es soweit und ich machte mich mit PapaFlocke und SueMorgentau auf ins Osnabr√ºcker Rotlicht-Millieu .Alle Station waren gut zu finden Die R√§tsel sind fair und l√∂sbar¬† Das Final der Hammer ¬†TFTC"},{"date":" 30.11.2013 ","person":"Die vier Flocken ","message":" Gleich nach publish war klar das ich dieser vom Owner schon vorher angek√ºndigter Cache zeitnah machen wollte .Heute war es dann endlich soweit und ich machte mich auf ins Osnabr√ºcker Rotlicht-Millieu .Ich will nicht zuviel verraten nur das √úbliche  :Alle Station waren gut zu finden .Die R√§tsel sind fair und l√∂sbar .Die T-Wertung angemessen .Das Final der Hammer .---TFTC ---Gru√ü Papaflocke"},{"date":" 30.11.2013 ","person":"andy111 ","message":" Das Osnabr√ºcker Rotlicht- Milieu hatte ich mir anders vorgestellt, irgendwie anr√ºchiger. Aber das ist in einer Domstadt wohl ganz anders. Trotzdem konnten wir Station f√ºr Station aufsuchen und die Informationen einsammeln. Zwischendurch wurden wir ein wenig \"belehrt\" (Sorry, den konnte ich mir nicht verkneifen. Die Begr√ºndung fand ich toll) um uns dann vorsichtig dem Finale zu n√§hern.Da waren wir doch ein wenig verwirrt. Das lag daran, dass wir uns genaustens an den Vorgaben der owner gehalten haben, aber scheinbar ein anderes Vokabular als diese verwendeten. So entdeckten wir das gesuchte Objekt zwar sofort, hielten es aber f√ºr das Objekt, welches nicht ge√∂ffnet werden sollte. Da wir aber nichts anderes fanden und in irgendeinem Log auch bem√§ngelt wurde, das nicht angegeben ist, dass ein Spezialwerkzeug ben√∂tigt wird, haben wir uns doch an das verbotene Ding gemacht, aber dann vergessen das wir das andere Ding nicht nutzen sollten. Jedenfalls konnten wir kurz darauf ein kleines T√ºrchen √∂ffnen und uns das schon recht volle B√ºchlein f√ºr die Jungstour eintragen (Warum liegt das denn hier? Sehr verwirrend).Nachdem die Netzwerkverbindung auch wieder klappte ging es dann weiter zum \"Bordel\", Da haben die owner ja mal richtig ausgemistet und das private Fotoalbum rausgeholt. Wer hat da bloss die ersten Sichtschutze abgepr√∂kelt?Vielen Dank f√ºr die Runde und¬†Gr√º√üe aus dem Osnabr√ºcker Nordland¬†andy111"},{"date":" 22.11.2013 19:23 ","person":"Metalspin ","message":" Heute durfte ich diese Runde mit SirMoby, Binimonsa und Papa Wikinger81 miterleben.....Ein klasse Team, mit dem die Flaniermeilen Osnabr√ºcks in Red angegangen wurden, zudem ich das Fluchtauto gefahren bin. Bei so einer Runde kann man allerdings immer nur kurz in einem Etablissement bleiben, sonst wird man ja dabei arm, und die Zeit verliert man auch noch aus den Augen. Gut das SirMoby das alles technisch √ºberwacht hat....Das gro√üe Highight kam dann aber im letzten und finalen Laden. Nachdem wir am \"T√ºrsteher\" vorbei waren, ging es in einen ganz spezielle Location - wow, mit viel Liebe zum Detail konnte man hier in jeder Ecke Gefallen finden, je nach eigenem Gseachmack.Apropos Geschmack: wenn im TV oder auch auf den Smartphones der Jugendlichen zu jeder Zeit diverse Rotlichtthemen und -Streams √ºber die Mattscheibe flimmern, dann kann man auch in Ruhe so eine Herren- oder Mixrunde machen - man muss es ja nicht. Wollen wir mal hoffen, das die GCler bald ihre Klosterkutte beiseite legen (man muss ja auch nur mal bei anderen \"Dosen\" genau hinterfragen....).TFTC, und Gruss an den Owner (den Log wollte ich nicht VERSAGEN....)"},{"date":" 19.11.2013 ","person":"Team Bush-Rescue ","message":" HinweisTjaaa war kein Passwortschutz drauf ^^Pr√§-Publish -1TF und jetzt bin ich ne Runde schwimmen im Sp√§ter-Meer :-p"},{"date":" 15.11.2013 ","person":"paulibank ","message":" Im Grunde m√∂chte uns Onkeld√∂ner doch daf√ºr danken das wir ihn aus den F√§ngen der Sankt-Martins-Sekte und ihren okkulten Ritualen befreit haben und ihm einen sch√∂nen Abend, mit guten Freunden im Osnabr√ºcker Rotlichtmillieu bescherten.¬† Aber gut, er kommt halt nicht immer so aus sich raus.Nun zum Cache:Klasse Runde durch die schl√ºpfrigsten Ecken Osnabr√ºcks, mit einem Finale, welches man mit Worten nicht beschreiben kann.Wir hatten zu jedem Zeitpunkt, an jeder Station einen riesen Spass an diesem Betatest, der uns Heute doch recht kurzfristig ereilte.Einen riesen Dank an den Lichtcheffe f√ºr diese Runde, die auf anderen Plattformen scheinbar keinen Zuspruch findet. SchadeVielleicht fehlen hier im Listing einfach zu viele Zombies, blutr√ºnstige Kreaturen oder andere zwielichtige Gestalten.¬†Danke f√ºr den Cache und Gru√ü aus Ibbenb√ºren sagt¬†Paulibank"},{"date":" 15.11.2013 ","person":"onkeldonner ","message":" Beta-Test... oder so ?¬†Eigentlich wollte ich als Familienmensch ja sch√∂n den Abend mit vielen Kinder beim Laternenrundgang mit Pferdchenstreicheln und Sankt-Martins-Liedchen verbringen, da st√ºrmten ein Landstreicher in Begleitung von zwei Skinheads und einem nicht minder abscheulich ausschauendem Subjekt die Location und verbrachten mich gegen meinen Willen ins Osnabr√ºcker Rotlicht-Millieu... eigentlich missbrauchten Sie mehr meine technischen und √∂rtlichen Kenntnisse...Und ja, ich gebe es zu, ob es an dem Zwangsgenu√ü der mir eingefl√∂√üten Alkoholika lag oder aber ob ich ein ausgepr√§gtes Stockholm-Syndrom entwickelte, wei√ü ich nicht, aber die Runde fing an, Spa√ü zu machen !Die einzelnen Stationen konnten ohne Probleme gel√∂st werden, und so fanden wir uns irgendwann dann an bekannter Lokation, doch an anderer Stelle wieder, und hier war es nat√ºrlich ganz nach meinem Geschmack... ich sag nur: Rrrrrrrrrrrrrrrrrrrrr !!!Im wahrsten Sinne des Wortes \"Geiles Teil\" - sollte man unbedingt gemacht haben !¬†Gru√ü aus LA¬†vom onkeldonner."}],"descriptionSnippet":"Unterwegs auf den Stra√üen Osnabr√ºcks - in der Nacht","status":"kann gesucht werden"}