{"hiddenAt":"01.10.2013","waypoint":"OC1015C","coordinates":"E 010° 26.136' N 52° 52.150'","link":"https://www.opencaching.de/viewcache.php?wp=OC1015C","description":"MTB -MultiInspiriert von der Ilmenau- Radwegserie von F7even und der MTB Caches von Lowci ,möchte ich euch hier gerne über einen ca.19 km Rundkurs -Multi einladen.Bis zum Final sind es sogar noch ein paar km weniger,der Multi sollte dann aber sinnvollerweise als Rundkurs beendet werden.Hier ist der Weg das Ziel!Aus diesem Grund habe ich auch völlig auf Basteleien verzichtet und die angebotenen Suchbilder sollten auch schnell entdeckt sein. Um es jedoch ein wenig interessanter zu machen sind zwei Bilder ein wenig von mir bearbeitet worden. Aber ihr entdeckt das schon...Die Strecke lässt sich größtenteils eigentlich recht gut befahren,einzig ein Teilabschnitt von Breitenhees-Richtung Stadensen ( ca 1 km)ist zur Zeit etwas zerfahren ,da es hier aber stetig leicht bergab geht,ist es sogar für normale Räder noch machbar. Der Kurs lässt sich daher natürlich auch mit jedem Tourenrad bewältigen ,MT Bikes oder Crossräder machen es einem aber etwas komfortabler Während der Runde solltet ihr die Wegpunkte anfahren und so jedem Buchstaben den entsprechenden Zahlenwert des gesuchten Bildes zuordnen.zB. bei Wegpunkt A entdeckt ihr das Bild mit dem Wert 156 >> so würde A = 156 sein usw.Anschließend nur noch die Werte in die Formel übertragen und das Final sollte kein Problem mehr darstellen..Am Final helfen eine Taschenlampe und insbesondere eine UV Lampe ungemeinZur besseren Orientierung biete ich euch weiter unten einen Track im GPS Format an den ihr mit einem entsprechendem Programm auf euer Navi laden könnt ,sowie eine PDF Datei zur besseren Ansicht der Suchbilder.Viel Spaß beim SuchenGruß MarkoAchtung: Die folgenden Links starten den Download zweier Dateien mit weiteren Details, die das Finden des Caches erleichtern. Als der Cachebesitzer versichere ich, dass diese Dateien ungefährlich sind. Die Dateien und ihr Inhalt sind nicht von Groundspeak oder einem Geocache Reviewer auf schädlichen Inhalt überprüft worden und die Dateien werden auf eigene Gefahr heruntergeladengpx.Trackpdf. bilddatei\t\t\tParkplatz     N 52° 52.247 E 010° 26.008 \t       \t\t\tWegpunkt A      N 52° 52.150 E 010° 26.136 \t       \t \t\t        Wegpunkt B \t N 52° 51.964 E 010° 26.385 \t       \t \t\t\t Wegpunkt C    N 52° 51.511 E 010° 25.191 \t       \t \t\t\t Wegpunkt D     N 52° 51.218 E 010° 26.197 \t      \t \t\t\tWegpunkt E       N 52° 51.128 E 010° 27.022 \t       \t \t\t\tWegpunkt F       N 52° 50.159 E 010° 28.952 \t    \t \t\t\tWegpunkt G      N 52° 50.051 E 010° 29.259 \t       \t \t\t\tWegpunkt H      N 52° 50.937  E 010° 30.956 \t       \t \t\t\tWegpunkt I        N 52° 50.820  E 010° 30.150 \t       \t \t\t\t Wegpunkt J      N 52° 50.800  E 010° 29.348 \t \t\t\t Wegpunkt K  \t  N 52° 50.970 E 010° 28.900 \t       \t \t\t\t Wegpunkt L \t N 52° 51.287 E 010° 28.636 \t       \t \t\t\t  FINAL              Final (Final-Position)\t ??? \t       \t Hinweis:\t Licht ist hier hilfreich© pikocke1, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Svany: HI","caseType":"klein","difficulty":2,"condition":"Cachebeschreibung ist veraltet","name":"MTB Multi von pikocke1","cacheType":"Multicache","terrain":3.5,"logs":[{"date":" 15.04.2016 ","person":"dogesu ","message":" HinweisIm Listing auf der anderen Plattform findet sich der Hinweis, dass das Schild an Wegpunkt F verschwunden ist. Es handelt sich um das Bild mit der 46.dogesu (OC-Support)"},{"date":" 30.04.2014 ","person":"Erdhörnchen_Ul ","message":" War ja wohl Zeit, mich auf mein Bike zu schwingen, um diesen Multi zu absolvieren. Die meisten Stationen waren dann auch gut zu finden und so füllte sich mein Zettelchen dann auch langsam. Bei Kaffee und Keksen hab ich mich dann langsam an das Final herangerechnet. Am Ziel stand ich dann doch ersteinmal hilflos da, aber dann ging's doch ganz flott. Schönes Bauwerk, Danke für die Tour und das Ziel,ErdhörnchenLogs und Bilder anzeigen und bearbeiten   Upload Image"},{"date":" 23.03.2014 ","person":"Nojan32 ","message":" Heute habe ich das guite Wetter genutzt, und mich endlich mal wieder auf das Fahhrad gesetzt, und mich auf Fotosafari durch die endlose Wildnis des Suderburger Landes begeben. Dieser schöne klassische Multi war genau das Richtige, um die Fahhrad-Saison zu beginnen. Die Stationen sind alle gut zu finden, und die Wegführung ist auch für Untrainierte gut zu meistern, allerdings sollten die Reifen nicht zu schmal sein. Das Bauwerk am Final war auch für mich eine Überraschung, obwohl ich als Kind die Gegend um den \"Blauen Berg\" eigentlich wie meine Westentasche kannte. Ansonsten hat dieser Cache die übliche pikocke1-Qualität, also sebstverständlich eine blaue Schleife und einen Sternenregen bei GC-VoteDanke sagtNojan32"},{"date":" 13.10.2013 ","person":"hkoschig ","message":" Absolute Spitze,   heute wurde ich nach dem Regen mit Terrain 3,5 bis an meine Leistungsgrenze   gefordert, also die Sternchen stehen zu recht so hoch. Auch was die Diff Wertung betrifft kann ruhig noch ein Sternchen draufgepackt werden.Musste ganz schön suchen.  Klasse Runde und eine Tolle Idee nach den Bildern suchen zu lassen. Dann ein Final vom Allerfeinsten ( eine fette Beule   habe ich mir auch noch eingefangen.)Owner hier hast Du Dich wieder übertroffen.  So macht Cachen Spaß, nicht 3 Tage Tante Google quälen    um dann eine magnetische Filmdose an der Leitplanke einer Bundesstraße zu finden. Zur Wegführung ist zu sagen, schön einsam und mein  vor 2 Jahren bei \"al di schönen Sachen\" gekauftes Trekking Rad hat problemlos durchgehalten.Ein dickes Danke vom Magnetfisch aus dem Magnetfisch TeamNatürlich gibt es ein Schleifchen und jetzt werden die Füße hochgelegt."},{"date":" 02.10.2013 12:35 ","person":"Einfach_Andre ","message":" Heureka! Mensch wie freue ich mich über so einen Cache. Endlich mal Radeln und Cachen gleichzeitig. Die Idee zu so einer Runde schlummert seit dem Klötzie-Stieg auch in meiner Schublade. Das ich frei habe begünstigt die Sache natürlich ungemein. Der Wetterbericht hat für die kommenden Tage schlechtes Wetter vorausgesagt und so blieb nur der heutige Morgen. Um sechs Uhr klingelte der Wecker, doch wollte mein Körper einfach noch nicht aufstehen. Schieben wir das mal auf die Dunkelheit. Eine Stunde später gelang es mir dann endgültig wach zu werden. Sachen packen, Stellen schmieren und ab aufs Rad. Schliesslich habe ich bis Hösseringen ja eine Strecke von 25km vor mir. Den FTF in Aussicht trat ich geschwind in die Pedalen. Die Temperatur von einem Grad machte das Unterfangen nicht leichter. Aber was solls, der FTF, der muss heute her, egal was es kostet. Vom Anfang an lief die Tour ohne Probleme, der Track und die Punkte passten gut zusammen. Die Schnipsel sind gut gewählt. Alle Stationen konnten zielsicher angesteuert werden. So das bei herrlichem Sonnenschein der Weg zum Final frei war. Am Ort des Geschehens angekommen, wusste ich sofort das ich richtig bin, die Dose selbst zierte sich aber wie ein  kleines Mädchen. Sie wollte sich einfach nicht zeigen. Auch wenn es mir keiner glaubt, den Baum am Final habe ich heute für die Suche ausgelassen, der Hint passte einfach nicht. Nach einer guten halben Stunde und gefühlt einem Kilogramm Sand zwischen meinen Zähnen und.....  musste mir der Initiator dieser illustren Runde, Rede und Antwort stehen. Er verlangte etwas von mir was ich vorher einfach nicht machen wollte und siehe da, der Gral war entdeckt. Heureka! Mir einem breiten Grinsen auf den Lippen machte ich mich auf den Rückweg. Nun sitze ich am Ufer des Hardausees, genieße mein Lunch und schreibe den Log. Was kann es schöneres geben? Von mir bekommt der tolle Rundkurs eine Empfehlung auf OC und später ein blaues Schleifchen auf GC. Ich Danke Dir für die Veröffentlichung hier auf Opencaching.de und hoffe es machen Dir noch viele Owner nach. Schliesslich geht es um die Dose und nicht die Plattform. Sonnige Grüße vom Hardausee sendet André aka Lowci   :)"}],"descriptionSnippet":"","status":"kann gesucht werden"}