{"hiddenAt":"16.02.2014","waypoint":"OC10809","coordinates":"E 007¬∞ 11.068' N 50¬∞ 42.543'","link":"https://www.opencaching.de/viewcache.php?wp=OC10809","description":"TB-Hotel Sven`s M√§rchncacheBei der Erstellung dieses¬†Caches habe ich mir eine kleine Geschichte ausgedacht, um es den kleinenSchatzj√§gern interessanter zu machen, die nat√ºrlich reine Fiktion ist. Diefarblichen Passagen sind f√ºr diejenigen die gerne etwas mehr √ºber R√∂mlinghovenerfahren m√∂chten. Quellen sind meine Eltern, Internet sowie das Buch\"Oberdollendorf und R√∂mlinghoven ein Festbuch\". Wer mehr wissenm√∂chte, einiges Interessantes kann man im Br√ºckenhof auf der Bachstra√üe inOberdollendorf erfahren. Denkt bitte daran, dass ihr euch teilweise in einemNaturschutzgebiet bewegt, also bitte hinterlasst keinen M√ºll und achtet daraufdass ihr unseren sch√∂nen Wald sch√ºtzt. Ihr m√ºsst nichts ausgraben, abbrechenoder zerst√∂ren. Jeder Buchstabe oder jede Klammer in den Koordinaten steht f√ºreine Ziffer, die ihr finden oder berechnen m√ºsst.Viel Spa√ü!P.S. Auf der Startstra√üe ist noch ein kleiner Cache (GrotteR√∂mlinghoven) f√ºr zwischendurch.Ihr startet bei denfolgenden Koordinaten N50¬∞ 42,543¬† E007¬∞11,068In einer l√§ngst vergessenen Zeit, es war nicht besondersweit. Ein M√§dchen spielte auf der Stra√üe ganz allein, da kamen ein paar Rattenvorbei. Wie viele sie wohl sah?A=R√∂mlinghoven ist um 1300 erstmalserw√§hnt. Hier an dieser Stelle k√∂nnt ihr ein rotes Geb√§ude sehen, der sogenannte Malteserhof. In den ersten urkundlichen Erw√§hnungen um 1411 hie√ü er nochEdelkirchenerhof. Dieser Freihof, so wie der erstmals 1350 erw√§hnte FreihofClamerspol, kann man als das urspr√ºngliche Dorfzentrum von R√∂mlinghoven sehen.Der Malteserhof wurde teilweise im Krieg zerst√∂rt und wieder aufgebaut,allerdings ist das Hauptgeb√§ude ein Stockwerk niedriger gemacht worden.Inzwischen ist eine Begegnungsst√§dte der Evangelischen Kirche im Malteserhofuntergebracht. Der Freihof Clamerspol befand sich an dem heutigen Standort derHeilig-Geist-Kirche und wurde leider durch ein Feuer zerst√∂rt.Neue Koordinaten sind:N50¬∞ 42,(A+2)5A¬† E¬∞007 11,(A-2)70Sie ging gerne in den Wald, aber nat√ºrlich nur wenn es warnicht zu kalt. Tollte mal hier und mal da herum, solange sie war noch jung. ZumSpielen es damals nicht viel gab, weder Computer noch Handy bei ihr zu Hauselag. Sie tanzte eine kleine Mauer entlang und dabei ein Zeichen fand. Willst duauch ihren Weg folgen, solltest du auch √ºber diese Mauer tollen.Der Malteserhof hat hier seineigenes Wasserr√ºckhaltebecken f√ºr Trockenzeiten gehabt. Daher war der Hof auchf√ºr die Sommerzeit gut versorgt mit Wasser. Auch heute ziert den Malteserhofnoch ein sch√∂ner Park auch wenn das Wasser nicht mehr aus diesenR√ºckhaltebecken genutzt wird.Neue Koordinaten sindzu suchen.Den Trampelpfad man heute noch sieht den sie damals ging,aber auch noch heute da matschige Stellen sind. Also sei auf der Hut wo dusetzt hin deinen Fu√ü, denn mit nassen Schuhen ist ganz schnell mit der SucheSchluss. Ein kleines Staubecken steht zum Teil noch heute hier im Wald, ist esauch schon kaputt und alt. Noch immer Metallst√ºcke aus dem Bauwerk oben rausstehen, wie viele kannst du sehn? B= Diese Mauerreste sind der Grund f√ºrden Spitznamen, den dieser Bach zu meiner Jugend hatte. \"BimBam\" hie√üer fr√ºher bei vielen. Bei dieser Mauer handelt es sich ebenfalls um einR√ºckhaltebecken f√ºr die Bewohner von R√∂mlinghoven, welches eine Klappe hatte,die ge√∂ffnet werden konnte, wenn Wasser ben√∂tigt wurde. Diese Klappe auch\"M√∂nch\" genannt, hatte eine Glocke, die eben beim √–ffnen oder Schlie√üenl√§utete.Neue Koordinaten sind:N50¬∞ 42,(A*B)(A-B)5¬† E007¬∞ 11,A(A+B)BImmer weiter lief sie von zu Hause weg, denn sie hatte einkleines M√§nnchen entdeckt. Strubbliges w√ºstes Haar, denn es ein Kobold war. EinWesen aus Myhten und Legenden, die mit Magie das Schicksal der Menschen lenken.Kobolde m√∂gen es nicht, wenn man sie sieht, deswegen er schnell flieht. Doch imWald eine Falle war f√ºr ihn gebaut von b√∂sen Menschen, die m√∂chten lieberselber das Schicksal lenken. Das M√§dchen den Kobold befreite aus der misslichenLage, so es hei√üt in der Sage. Er verriet ihr wie sie finden kann einen Schatz,der ist f√ºr gute Menschen, wie sie gedacht. Die Falle k√∂nnt ihr noch heutesehn, kreisrund und nicht besonders sch√∂n. Ein Baum nicht weit davon noch heutesteht, wo ihr ein \"X\" und ein blaues Zeichen seht. Auf dem Baum ihrsicher findet, wo hin das M√§dchen verschwindet.An dieser Stelle seht ihr in dieRichtung wo fr√ºher einmal der Tonabbau in R√∂mlinghoven war. √úber zweiFlachseilbahnen wurden mit Loren Ton in Richtung Sportplatz an der Flurgassegebracht. Dieser wurde zu den Ziegelfabriken mit Hilfe der Heisterbachertalbahnabtransportiert. Neue Koordinaten sindzu suchen.Ungeduldig und aufgeregt das M√§dchen mit der Suche beginnt,auch wenn noch einige Sachen f√ºr sie unklar sind. Wie, eine Spinne soll ihrhelfen den Weg zu finden, oder ob Kobolde doch selber spinnen? Den Weg setztesie dann fort an einen mit Schildern versehenen Ort. Der Wegweiser selber istleider nicht mehr da, doch ist noch heute versteckt zur L√∂sung die Zahl. Z√§hledie Buchstaben von einem Ort, der ist 12,7 km weit fort.C=In der N√§he befindet sich dasWasserwerk aus dem heutzutage ein Teil des Trinkwassers gewonnen wird. Esbefindet sich auf der anderen Seite der Langemarkstra√üe , also links, wenn manden Weg von R√∂mlinghoven hoch kommt.Neue Koordinaten: N50¬∞42,(A+B)(A-B)B¬† E007¬∞ 11,(A+B)(2*A)(C-2*B)Immer weiter folgte sie dem Weg in den Zauberwald, die B√§umesahen hier viele tausend Jahre alt aus. Verkr√ºppelt und verdreht oft hier nichtnur ein Baum auf einem Stamm steht. Wahrscheinlich ist das die Folge von Magie,die den B√§umen so ein seltsames Aussehen verlieh. Sie gr√ºbelte noch immer √ºberdie Worte des Kobolds nach, als sie eine Baumh√∂hle sah. In ihr sa√ü ein gro√üesTier mit Beinen rechts und links je vier. Sprechen konnte sie nicht, dochverraten hat sie ihr Geheimnis gewiss. Auch heute sie den Mutigen verr√§t, wo esden nun weiter geht.An dieser Stelle sind noch dieFolgen der Niederwaldbewirtschaftung des Waldes zu sehen. Es gab zwei Gr√ºndef√ºr eine Niederwaldbewirtschaftung. Erstens waren die Bewohner teilweise nichtin der Lage gro√üe B√§ume zu f√§llen.¬† Alsowurden wenn es kein Totholz mehr gab (abgestorbene √„ste auf dem Waldboden), wasgesammelt werden konnte, einfach kleine B√§ume abgeschlagen und getrocknet zumHeizen und Kochen. Die B√§ume √ºberlebten dieses und trieben neu aus, meist mitmehreren Trieben. Die zweite Nutzung war die Ramholzgewinnung. Bei Ramholzhandelt es sich um kleine Baumst√§mme, die zum Beispiel f√ºr den Weinanbau genutztwurden, um Pflanzen daran zu binden. Auch hier f√ºr wurden kleine B√§umeabgeschlagen. Der Name Ramholz spiegelt sich noch heute in dem Ortsnamen Ramersdorfwieder.Koordinaten sind zusuchen:Der Weg f√ºhrte nun weiter durch Wald und Flur, und siefolgte ihn nun ganz stur. Es √∂ffnet sich das Bl√§tterdach und gibt den Blick aufeine Lichtung frei, diese nicht f√ºr jeden sei. Nur wer mutig ist und rein vonHerzen, kann den Weg hier auch fortsetzen. Auf der Lichtung sie auf einmal dieganze Familie der Kobolde sah, die zum Dank f√ºr die Rettung einer ihrer gekommenwar. Auch heute sind sie noch da, doch die meisten nehmen sie kaum wahr. VieleJahre die Kobolde oft so verweilen, bis sie erwachen um b√∂se Menschen zuvertreiben. An einem Pfahl sie haben f√ºr dich einen Hinweis versteckt hast duihn schon entdeckt?Hier k√∂nnt ihr eine Nutzung ausalter Zeit sehen. Die B√§ume die hier seltsam aussehen sind sogenannteKopfweiden. Die B√§ume werden jedes Jahr zur√ºck geschnitten um neue, flexibleTriebe zu bekommen. Hier in Oberdollendorf werde die Weinst√∂cke mit den Weidenzweigenangebunden. Diese werden auch von Korbflechtern zu K√∂rben verarbeitet, auchheute wird diese Handwerk noch gepflegt. Die Tragegef√§√üe auf dem R√ºcken derWinzer , die \"K√ºzen\", wurden fr√ºher aus solchen Weiden geflochten. Hierherhaben die Oberdollendorfer ihren Spitznamen \"K√ºzen\". Aus diesemHandwerk stammt auch der Spitzname \"Wigge\" von Weiden f√ºr die Niederdollendorfer.Einige alte Dollendorfer meinen auch der Ausdruck \"Str√ºcher\" f√ºr dieBewohner von Heisterbacherroth, h√§tte da seinen Ursprung, in den \"Str√§uchern\"der Weiden.Neue Koordinatenm√ºssen gesucht werden:Sie folgte ihren neuen Freunden bis zu einer Stellebesonderer Art, wo kaum ein Mensch sich fr√ºher hin hat gewagt. Dort feiertensie bis tief in die Nacht, wie es eben nur der Kobold macht. Um ein gro√üesFeuer sa√üen sie gemeinsam noch die ganze Nacht, bis der neue Tag ist erwacht.Es ist sicher noch nicht lange her gewesen, das gefeiert haben hier diesebesonderen Wesen. Jeder sa√ü hier auf einem Stein, rund im Kreis im Feuerschein.Wie viele m√∂gen es gewesen sein? D=Ihr steht nun oberhalb derOberdollendorfer Weinberge. Der hier liegende Steinkreis ist wahrscheinlich4000 Jahre alt und diente wie die meisten dieser Steinkreise der Astronomie. Esist wahrscheinlich, dass der Steinkreis rekonstruiert wurde, ohne seine genaueBedeutung zu kennen. Er hat eine fast perfekte Kreisform von 11m bis 11,2mDurchmesser. Mit Hilfe einiger Steine ist es m√∂glich die Sommersonnenwende unddie Wintersonnenwende zu bestimmen.Die Endkoordinaten lauten:N50¬∞ 42,BA(C/A)¬† E007¬∞ 11,A(D-C-B)(D/3)Folgt nun den Serpentinenweg bis es auf Stufen weiter geht.Dann werden die Koordinaten euch sicher weiter leiten auch wenn kein Weg euchweiter begleitet. Doch der Pfad abseits der Wege ist nicht weit, wo f√ºr euchist der Schatz unter einem alten Baum bereit. Um den Schatz √∂ffnen zu k√∂nnen, habtihr einige Zahlen bekommen. 3 Ziffern ihr wissen m√ºsst, die Erste gleich D-Cist, die Zweite sich aus A+B ergibt und die Dritte gleich B ist.Nach dem Bergen versteckt den Schatz sogleich, dass er istf√ºr den N√§chsten bereit. Folgt den Treppen hinab ins Tal, der Weg zum Start vonhier ist banal.¬© DoroSven, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"","caseType":"gro√ü","difficulty":2.5,"condition":"ok","name":"Sven`s M√§rchencache von DoroSven","cacheType":"Multicache","terrain":2.5,"logs":[{"date":" 20.08.2016 ","person":"Wuchtel ","message":" Heute, am International Geocaching Day 2016, war ich mal wieder in der N√§he und konnte der Dose einen gezielten Besuch abstatten, da ich deren Standort schon vor langer Zeit durch \"Plausibikisierung\" ermittelt hatte.DFDC Wuchtel"},{"date":" 22.02.2015 ","person":"RD07a ","message":" Nach l√§ngerer Cache-Pause ergab sich heute bei bestem sonnigen Wetter mal wieder eine passende Gelegenheit f√ºr einen Familienausflug mit Freunden in die nahegelegenen W√§lder.Der M√§rchencache mit seiner Geschichte bot dabei nat√ºrlich eine ideale Untermalung des Spaziergangs f√ºr den Nachwuchs.Vor dem Start an wohlbekannter Stelle mussten wir allerdings im sch√∂nen R√∂mlinghoven erstmal ein paar Minuten eine Parkm√∂glichkeit suchen, da die vorhanden Pl√§tze alle belegt waren. Aber danach ging es dann mit vollem Elan bei Gro√ü und Klein los. Die Kinder lauschten gespannt der Geschichte des kleinen M√§dchens.An Station 2 hielten wir uns etwas l√§nger auf als gedacht, weil wir uns bei der Interpretation des Textes nicht ganz einig waren. Musste hier wirklich was \"reales\" gesucht werden, oder war das nur eine textuelle √úberleitung zum n√§chsten Beschreibungsteil. Da wir spontan nichts fanden, gingen wir einfach mal weiter und kamen auch so zum n√§chsten Punkt, der von den Kids gleich wieder zum ausgiebigen spielen genutzt wurde. Ist ja auch eine echt tolle Stelle da!An Station 4 wussten wir dann, da√ü neben den R√§tseln f√ºr die Buchstaben zwischendrin immer echte Koordinaten zu suchen (und zu finden) waren. Von da an gab es keine Zweifel oder Unstimmigkeiten mehr. Wir konnten also in vollen Z√ºgen die sch√∂nen Wege in diesem wunderbaren Wald genie√üen.Die Kinder mochten am allermeisten die Kobolde in der Geschichte. Aber noch bevor es zur Begegnung mit der ganzen Familie kam, wartete die vielbeinige H√ºterin auf die Schatzsucher und beantwortete trotz angespannter Kinderh√§nde alle Fragen. Wirklich eine sehr sch√∂ne Idee und Umsetzung ¬†An der Feierstelle der Kobolde bot sich auch f√ºr uns die Gelegenheit zu einer l√§ngeren Picknickpause mit tollem Ausblick, bevor es dann frisch gest√§rkt zum Finale ging. Dieses brachte abseits des Weges dann nochmal richtig Geocaching-Feeling. Das Versteck konnte sich aber trotzdem nicht allzulange verstecken.Die richtigen Zahlen zum √–ffnen hatten wir auch dabei, brauchten sie aber nicht wirklich, da der B√ºgel des Schlosses verbogen war und es sich dadurch auch so vom K√§fig entferenn lie√ü. Beim genaueren Untersuchen zeigt sich zudem, das auch der Schlie√ü-"},{"date":" 04.05.2014 15:30 ","person":"inkels ","message":" Toller Cache durch den R√∂mlinghovener Wald , wieder neue Orte entdeckt....tolle gro√üe Dose in Edelstahk√§fig !! Danke von den inkels"},{"date":" 18.04.2014 16:00 ","person":"jadzia_dax ","message":" Wunderbare Runde bei sch√∂nstem Sonnenschein!Ein Dank von Team Geobechern"},{"date":" 23.03.2014 ","person":"Graf Karto ","message":" Danke f√ºr die sch√∂ne Runde. Sie f√ºhrte vorbei an einigen Stationen aus der Kindheit wie Stausee, Bim Bam, Quellwiese etc.DFDC - Graf Karto"},{"date":" 23.02.2014 13:40 ","person":"svenc77 ","message":" Toller Cache!Dies war unser erster Cache! Hat sehr viel Spa√ü gemacht.Danke!"},{"date":" 16.02.2014 14:30 ","person":"fchennes ","message":" FTF -  Gefunden nach einer sch√∂nen Runde durch die bisher unbekannten, m√§rchenhaften R√∂mlinghovener W√§lder.Danke f√ºr den sch√∂nen Cachingtag!"}],"descriptionSnippet":"Eine Mischung aus alten Tatsachen mit einem kleinen M√§rchen f√ºr die Kleinen","status":"kann gesucht werden"}