{"hiddenAt":"07.10.2013","waypoint":"OC101A9","coordinates":"E 011° 35.720' N 50° 27.421'","link":"https://www.opencaching.de/viewcache.php?wp=OC101A9","description":"Zu DDR - Zeiten wurde dieser Platz mit seiner Bühne zur Aufführung von Kinofilmen, Theaterstücken und ähnlichem genutzt. Es gab sogar einen kleine Getränke- und Süssigkeitenverkauf.Leider wurde kurz nach der Wende die Leinwand zerschnitten, da das Interesse bereits abnahme und eine Neuanschaffung einer Leinwand zu teuer war, wurden die Aufführungen von Filmen eingestellt.Manchmal wird die Bühne noch genutzt um kleinere Theaterstücke o.ä. zu zeigen, aber das ist wirklich sehr selten geworden - leider.Zum Cache:Unsere Nichten, die immer mal wieder zum Cachen mitkommen wollten unbedingt selbst einen Cache verstecken und haben diesen Ort auserkoren. Sie würden sich sehr freuen, wenn ihr im Logbuch die Gegend bzw. Ort wo ihr herkommt hinterlasst. Darauf sind sie besonders gespannt.Die Dose befindet sich etwas oberhalb der ehemaligen Bühne, es führen einige vermoderte Holzstufen den Weg hoch.Auch wenn der Platz recht einsam erscheint, ab und zu sind hier einige Jugendliche zu Gange und auch der ein oder andere Hundemuggel lässt sich hier blicken. Also seid vorsichtig.Achtet auch auf das Gelände. Vor allem wenn ihr mit Kindern untergs seid. Man kann hier schnell mal ausrutschen oder ein Stein kommt von oben. Passt bitte auf, ihr macht alles auf eigene Gefahr.Der Cache soll vor allem Kindern die Möglichkeit bieten etwas zu tauschen. Wir werden die Gegenstände ab und zu auch tauschen.Gern kann die Dose auch als TB-Hotel genutzt werden. Ein Transport von hier nach Dresden (oder in die Gegend) kann des öfteren stattfinden. Wir werden eine Note hinterlassen, wenn eine Reise wieder bevor steht.Bitte versteckt alles so wie es war & vor allem gut. Die Natur kann in Ruhe gelassen werden. Kein Moos & keine andere Pflanze muss irgendwie beschädigt werden.© DresdnerDuo, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Im einem Spalt beim Schiefer. Bitte kein Moos raus reißen.","caseType":"klein","difficulty":2,"condition":"ok","name":"Naturbühne Helmsgrün von DresdnerDuo","cacheType":"normaler Cache","terrain":3.5,"logs":[{"date":" 16.06.2015 13:00 ","person":"DresdnerDuo ","message":" HinweisKoordinatenupdate nach Plünderung!"},{"date":" 17.04.2015 14:20 ","person":"BESTPOE ","message":" Die Naturbühne haben wir heute auch unter OC besucht. Bei den springenden Ko's war es nicht einfach, die richtige Stelle zu finden.DFDC"},{"date":" 19.10.2013 ","person":"Schnuggl ","message":" Heute stand mal wieder eine kleine Thüringen-Reise auf dem Programm um unsere Homezone aufzuräumen.Das Döschen konnte nach einigem hin und her   werdenVielen DankSchnuggl + Stern"},{"date":" 14.10.2013 12:00 ","person":"DresdnerDuo ","message":" HinweisSo, wie waren gerade am Cache und haben festgestellt, dass soweit alles in Ordnung ist.Wir möchten euch aber nochmal mit Nachdruck darum bitten die Pflanzen (also auch das Moos) in Ruhe zu lassen. Es gibt genug lebloses Material womit der Cache getarnt werden kann.Leider haben wir den versprochenen TB zu Hause vergessen, aber wir kommen bald wieder und bringen ihn dann mit. Sollte noch jemand etwas haben, dass in Richtung Dresden wandern soll, am Montag geht es für und dahin zurück.Also, viel Spaß beim Suchen."}],"descriptionSnippet":"Der Cache führt euch zur ehemaligen Naturbühne von Helmsgrün.","status":"kann gesucht werden"}