{"hiddenAt":"31.10.2004","waypoint":"OC1005A","coordinates":"E 012° 38.926' N 48° 39.696'","link":"https://www.opencaching.de/viewcache.php?wp=OC1005A","description":"Dieser \"neue\" Cache dürfte einigen von Euch schon sehr bekannt vorkommen, und das ist auch so.Ich habe mich entschlossen diesen zu Adoptieren da sonst das passiert.Listing archivierenEs ist für mich eine Ehre so einen alten von 2004 an meiner Seite zu haben.Mein Dank geht an Still and Hide und den GnarfsAls Erinnerung möchte bzw habe ich den Original Text unten gelassen.__________________________________________________________________________________Original von 2004(Da es in dieser Gegend noch überhaupt keine Caches gab, hab ich diesen kleinen hier versteckt.Der Empfang am Ziel ist zeitweise sehr schlecht..es ist ein Plastik-Schraubdeckel-Glas mit 9cm Höhe und 7cm DurchmesserStart-Inhalt:Logbuch, Bleistift, Cache-NoteWürfel, Karabiner, Sicherheitsnadel, Knopf Wenn Euch der Cache gefallen hat, würde ich mich über einen Favoritenpunkt freuen.Ich bin bemüht meine GPS-Koordinaten so genau wie mir möglich ist im Listing anzugeben, deshalb bitte Info wenn diese zu sehr abweichen sollten.Schon vorab von meinen geplanten Cache erfahren folge mir auf TwitterAchtung es ist kein Stift im CacheHappy Hunting wünscht Auminger© auminger, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":2,"condition":"ok","name":"New Reloaded \"Growing Rock\" (By Auminger #00) von auminger","cacheType":"normaler Cache","terrain":3,"logs":[{"date":" 08.04.2018 ","person":"werner1972 ","message":" Gut wenn man die Verstecke schon etwas kennt. Nach einem kurzen Rundumblick war es eigentlich klar wo die Dose ist. In der Hoffnung da nicht hin zu müssen erst noch ein paar andere angesteuert, aber am Ende war es doch dort versteckt. Dose und Logbuch geht es gut."},{"date":" 12.03.2017 ","person":"congobongo69 ","message":" Nach einigem Suchen . DFDC"},{"date":" 11.10.2015 ","person":"stephanderpfeifer ","message":" Nach etwas Suchen . Klasse VersteckDanke fürs DoserlIn&out: TB"},{"date":" 04.06.2015 18:27 ","person":"schosM ","message":" Nach einigen Suchen doch , vielen Dank fürs verstecken."},{"date":" 08.08.2014 ","person":"DadVader ","message":" Auf der heutigen Radtour von Plattling nach Usterling (und zurück) war der \"Wachsende Fels\" unser Ziel bzw. Umkehrpunkt.Nach Besichtigung des beeindruckenden Naturdenkmales ging es noch hinauf zur Dose, die nach ein wenig Suche auch  werden konnte.Danke für's Herführen sagt DadVader"},{"date":" 02.05.2014 ","person":"Landvogth ","message":" Hat ein bisschen gedauert, bis wir die richtige Stelle hatten, der Cache an sich ist gutgemacht, die Dose könnte an der Stelle etwas dichter sein, war innen alles feucht. Log hatte ne eigene Dose in der Dose und war trocken.Für die Kinder war zum Tauschen leider nix dabei, keine Ahnung wer auf die Ideekommt Aufkleber und Luftballons reinzulegen. Bitte denkt mal an die Anderenund tauscht gleich oder schlechter, damit der Inhalt besser wird oder gleich bleibt.Also waren nur meine 2cent, danke fürs Legen hat trotzdem Spaß gemacht!  "},{"date":" 08.09.2013 ","person":"matilis ","message":" TFTC"},{"date":" 26.05.2013 ","person":"geomitast ","message":" #541T3!?Nach tagelangem Regen eher ein T9 Aber verstecken konnte er sich vor uns und KaroStiwi nicht!TFTCNo trade.(3.5 Sterne bei GCVote)"},{"date":" 19.05.2012 ","person":"hmpfgnrrr ","message":" Nach dem Earthcache dann auch noch diese Dose . Immer wieder faszinierend zu sehen, welch skurrile Gebilde die Natur hervorbringt.TFTC"},{"date":" 09.04.2012 ","person":"kaeschkaefer ","message":" Faszinierend was es für geologische Phänomene gibt. Wir waren heute mit Familie backla hier und konnten diesen hier, dank der vielen Spoilerbilder, leicht finden. Gut, dass hier nicht so viele Leute suchen, sonst wäre der Hang wohl schnell erodiert.Die Kinder hatten auf jeden Fall Spaß.TFTCKaesch"},{"date":" 10.04.2011 ","person":"Barkley72 ","message":" Vor ein paar Jahren, in meiner Vor-Cacher Zeit, war ich schon mal hier, und es hat mir schon damals gut gefallen. Ein Cachelein war aber ein guter Grund, mal wieder hier vorbeizuschauen . Nach Begutachtung der Rinne und des Nachbarcaches sowie der Kapelle hab ich mich dann noch aufgemacht, diese Dose zu suchen. Der Fund war dank Spoilerbild kein großes Problem, nur der Aufstieg gestaltete sich als etwas schwierig, weil's unter dem ganzen Laub ziemlich rutschig war.Vielen Dank fürs Zeigen."},{"date":" 06.02.2011 ","person":"a1z ","message":" Der war schnell , wenn man von der richtigen Seite her kommt Nix getauscht, DFDD und Grüßea1z"},{"date":" 16.09.2010 ","person":"Harleywaa ","message":" Sehr schönes Naturdenkmal.TravelBug in no outTFTC                                         "},{"date":" 06.10.2007 ","person":"FriCa ","message":" Sehr schöne und seltene Formation. Das wollten wir uns sowieso schon lange mal anschauen.Besten Dank für den Cache.no tradeViele Grüße,FriCa + Happy"},{"date":" 20.02.2007 ","person":"JohnDeg ","message":" Mehrfach war ich schon an Bayern´s schönstem Geotop. Allerdings haben bislang riesige Muggelströme eine Suche unterbunden.Heute hats gepaßt.Danke an zwölf für eine der interessantesten Cache-Locations, die ich kenne! Schod das´d nimma weidamachsd...... Danke und viele Grüsse - natürlich auch an den Adoptiv-Owner  Reinhard Übertrag von GC.com"}],"descriptionSnippet":"","status":"kann gesucht werden"}