{"hiddenAt":"11.01.2014","waypoint":"OC10669","coordinates":"E 008° 56.348' N 50° 09.972'","link":"https://www.opencaching.de/viewcache.php?wp=OC10669","description":"Im Walde drin ein kleines Stück,versteckt er sich am unscheinbaren Strick.In dunklen Tiefen hält er sich verborgen,recht unscheinbar für Muggelhorden.Nur derjenige bekommt ihn je zu Blick,Der Ausschau hält nach dem kurzen StrickBitte anschließend auch wieder gut versenkenum dem nächsten auch noch Spaß zu schenken.   Stift zum loggen mitbringen. © Odiss, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Nhf rvarz Fgnzz jreqra qerv","caseType":"mikro","difficulty":2,"condition":"ok","name":"Der kurze Strick von Odiss","cacheType":"normaler Cache","terrain":2,"logs":[{"date":" 17.07.2017 16:50 ","person":"0vetto ","message":" OK"},{"date":" 21.05.2017 ","person":"ReneFFM ","message":" Ursprünglich für den Multi \"KGB-OPERATION \"T\" hier in den Wald gekommen, haben wir dann auch noch eine Tradi-Runde gelaufen und wurden auch hier erfolgreich fündig.Nettes Versteck.TFTCReneFFM"},{"date":" 21.05.2017 ","person":"chritobhard ","message":" Schnell . Allerdings ist das Versenken eher Verstecken. Die Dose war vor dem Strick . Wo sie zu versenken wäre ist uns daher nicht klar geworden. Deshalb  haben wir sie an der Fundstelle möglichst versteckt."},{"date":" 26.02.2017 ","person":"5sukrat9 ","message":" nach langem hin und her .Danke"},{"date":" 17.04.2016 17:07 ","person":"Hardy_Rodgau ","message":" Während der heutigen Bruchköbel Runde wurde auch diese Dose schnell .Danke dem Owner Odiss fürs Legen & Pflegen sagtHardy_Rodgau {#431"},{"date":" 16.01.2016 ","person":"LandslideBo ","message":" Auf kleiner Cache Runde durch den Keweler Wald diesen Braunen schnell gehoben. Zu versenken gab es nix mehr und das Logbuch war komplett feucht. Nette Idee. DfdC"},{"date":" 20.12.2015 ","person":"Snatch ","message":" Da die Pillen schon vergriffen waren, nahm ich den Strick. Aber, wie der Name schon sagt - zu kurz."},{"date":" 05.11.2015 ","person":"meteofrog ","message":" Letzte Woche war ich schon mal hier, habe nach 20 Minuten vergeblich aufgegeben, da nichts so richtig zum Hint passen wollte. Nach dem lesen der Logs war konnte ich mir denken was und wo ich ungefähr suchen muss. Heute hat es aufgrund der Jahreszeit auch noch ein paar Minuten gebraucht, aber dann konnte ich mich erfolgreich in das Logbuch eintragen.TFTCmeteofrog"},{"date":" 18.10.2015 15:22 ","person":"ExploringCat ","message":" Meine Spürnasen Partnerin fand das Gläschen sogleich, tftc :)"},{"date":" 11.10.2015 ","person":"CocoKiwi ","message":" Zusammen mit Njunjes77, Heckebock und Barfussmann ging es mal wieder auf große Tour, heute zwischen Bruchköbel und Friedrichsdorf. Auf dem Weg zu unserem ersten Ziel lag dieser Tradi günstig. Zu viert suchten wir ziemlich großflächig mit springenden Koordinaten den Wald ab, ehe Njunjes77 an einer Stelle stehen blieb, und behauptete, hier muss er sein. Ja, das passte in der Tat zum hint, den ich zuvor eigentlich anders gedeutet, aber nirgends etwas passendes dazu  hatte. Danach dauerte es nicht mehr ganz so lange, bis wir den kurzen Strick  und uns im Logbuch eingetragen hatten.Vielen Dank für den Cache,CocoKiwi"},{"date":" 25.04.2015 ","person":"sundi100 ","message":" Schnell , aber gut gemacht und natürlich glogt! "},{"date":" 11.04.2015 ","person":"hanvog ","message":" Schnell  Danke."},{"date":" 20.02.2015 15:45 ","person":"nicelion ","message":" War schön versteckt!:)"},{"date":" 04.01.2015 ","person":"dogs4walk ","message":" Heute begaben wir uns bei nicht so schönen Witterungsbedingungen ( Schneematsch ) auf Schatzsuche, dennoch ließ uns das Cacherfieber nicht los und wir verbrachten knapp 4 Std. im Bruchköbeler Wald. Das Dösken war rasch entdeckt, doch leider trieft das Logbuch. Danke!"},{"date":" 28.09.2014 15:30 ","person":"Protzie ","message":" #169 um 15:30 UhrDen verdammt kurzen Strick schnell .Gruß Team ProtzieNobby, Protzie und Percy"},{"date":" 07.07.2014 15:45 ","person":"hainburger2013 ","message":" Gesucht  und geloggt tftc sagen die hainburger2013"},{"date":" 29.05.2014 ","person":"holbi ","message":" Auch dieses Versteck war kein Problem.TFTC, Holbi"},{"date":" 18.05.2014 ","person":"6767Sucher ","message":" Bei kleiner Nachmittagsrunde ."},{"date":" 12.03.2014 ","person":"icaros ","message":" am kurzen Strick "},{"date":" 16.02.2014 ","person":"Jayjay. ","message":"                                                     Nach der den T5 Challenge Caches sollte noch eine geheime KGB Mission abgeschlossen werden ;) So wurde zusammen mit Tickety zunächst noch Verstärkung in NI eingesammelt und ab gings in Richtung Hanau. Auf dem Hinweg konnten wir noch nichts finden, aber auf dem Rückweg entdeckten wir schon vom Weg aus 2 weitere Cacher in Dosennähe. Gemeinsam suchten wir dann weiter und entdeckten dann nach kurzer Suche das Döschen doch noch :) schöne Grüße an die anderen beiden. Danke fürs Auslegen, TFTC            "}],"descriptionSnippet":"","status":"kann gesucht werden"}