{"hiddenAt":"09.09.2013","waypoint":"OC100CA","coordinates":"E 011° 37.756' N 49° 32.015'","link":"https://www.opencaching.de/viewcache.php?wp=OC100CA","description":"Der Weg ist ca. 17 km lang und gut ausgeschildert. Folge der Schatzkarte und Sammle die fehlende Informationen um die Schatzkiste zu finden.Du benötigst dazu einen Meterstab!!Die Wanderung ist als Rundweg ausgelegt - mit reichlich Pausen und einem Einkehrschwung sollte die Runde innerhalb von 5 bis 7 h zu Fuß geschafft werden.Mit einem geländegängigen Kinderwagen ist bis auf die letzten paar Meter die Strecke machbar (für unsere Verhältnisse).Zur Schatzkarte© goella11, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"groß","difficulty":4,"condition":"ok","name":"Eine Juralandschaft erzählt - früher und heute von goella11","cacheType":"Multicache","terrain":3.5,"logs":[{"date":" 26.03.2017 ","person":"Nicole1338 ","message":" Bei schönsten Frühlingswetter ging es heute zusammen in großer Gruppe auf die Spuren der Juralandschaft nach Neukirchen bei Sulzbach-Rosenberg.Früh um 10:00 Uhr war Treffpunkt am Parkplatz, aber wir waren schon ein paar Minuten eher da. Während nach und nach alle eintrudelten, schaute ich mir schon einmal die erste Station genauer an. Nach einem ersten Vergleich mit meiner ausgedruckten Schatzkarte, konnte ich schon die ersten Fragezeichen, die sich bei mir am Vorabend bildeten, bei Seite schieben und eine Ahhhh, machte sich breit.Da es leider keine Infozettelchen mehr gab, machte ich ein Foto vom Start, welches mir später noch gute Dienste erwies. Mittlerweile machten sich auch die anderen langsam auf den Weg und so starteten wir um 10:10 Uhr unsere Wanderung.Das Wetter war heute ganz auf unserer Seite und mit Hilfe der Schatzkarte konnten wir alle Stationen eindeutig zuordnen. Da wir gut im Zeitplan lagen, machten wir auch noch den Abstecher zu [Schusters Rappen](https:"},{"date":" 16.07.2015 ","person":"Team Peilnase ","message":" Ein Punkt in Raten. Tag 1: Der Anfang einer schönen Wanderung. Am Start lag alles bereit und wir peilten sogar in die richtige Richtung. Die Stationen waren durchaus interessant und wir kamen gut voran. Ja, bis zum \"Wouch-Häusl\". Dort konnten wir kaum das Gesuchte erkennen, es regnete in Strömen. Nach dem vegeblichen Warten auf einen Bus in Richtung Startpunkt, wanderten wir die \"Abkürzung\" zurück.Tag 2: Fortsetzung folgt. Strahlender Sonnenschein bei hochsommerlichen Temperaturen. Nein, kein Regen in Sicht! Bei der an diesem Tag ersten Station konnten wir gar nicht mehr glauben, dass sie noch kommt - und tatsächlich mitten im Nichts. Danach kamen wir gut voran und freuten uns schon auf das sicher geglaubte Final. An einer Station legten wir offensichtlich einen anderen Maßstab an, aber dennoch war das all-in-Rätsel dechiffriert. So, jetzt noch die Aussicht in der Sonne genießen, schön gemütlich peilen und heben! Sogar der hint passte perfekt, wir suchten oben und unten, innen und aussen - oh là là - NICHTS!Tag 3:  Wir haben offensichtlich an einer Station einen Gegenstand zuviel gesehen, was der Owner aufklärte. Vielleicht haben wir aber auch nur zu genau hingesehen? Wie auch immer, peilen können wir, wir heißen ja so, aber hier muß man erstmal draufkommen, von welchem Punkt das GPS seinen Kompass rotieren lassen soll.  Danach war es kein Problem mehr und der Cache unser.Vielen Dank für die intensive Freizeitgestaltung und viele Grüße von Team Peilnase"},{"date":" 01.10.2013 ","person":"DadVader ","message":" Nachdem der Cache veröffentlicht war, studierten wir zuerst die Schatzkarte, bis klar war wo ungefähr Was zu finden sein müsste. Also die fürs Wochenende geplante Wanderung etwas umgearbeitet, um schon gleich ein paar der notwendigen Buchstabenwerte zu erarbeiten. Auf der zweiten Etappe sammelten wir die restlichen Daten und konnten so die gesamte Schatzkarte nun interpretieren. Also die Ergebnisse für das Final berechnetund nach ein paar Peilungen war das Ziel erreicht. Ein bisschen Suchen und die gut gefüllte Box konnte geöffnet werden.Dieser Cache war bisher einer unserer Schönsten und vor allem Zeitaufwändigsten.Die Stationen sind alle gut zu finden (wenn man mal die Symbolik der Karte durchschaut hat).Ganz toll gemachter Multi für den wir gerne einen Favoritenpunkt geben.Herzlichen Dank und Grüße an den Owner sagt DadVader"}],"descriptionSnippet":"Tageswanderung in den Norden der Gemeinde Neukrichen bei Sulzbach-Rosenberg.","status":"kann gesucht werden"}