{"hiddenAt":"19.11.2013","waypoint":"OC1042B","coordinates":"E 008° 40.258' N 48° 01.414'","link":"https://www.opencaching.de/viewcache.php?wp=OC1042B","description":"Schöner Blick über die Baar und manchmal zu den Alpen. Von den Rottweilern zweimal zerstört. Der gefürchtete Räuber Heidenpeter lebt schon lange nicht mehr. Dadurch hat das Gebiet an Angst und Schrecken verloren. Ausgangspunkt ist ein 800 m hoch gelegener Parkplatz bei N 48.01.503 /  E 8 40.003. Wandertafeln sind vorhanden. 200 Höhenmeter zum Ziel.Ein ganz normaler Cache in einer Kunststoffbox mit Notizbüchlein, Stift und Tauschartikel.Viel Spass wünscht Ozelot© Ozelot, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"29 rpugr Ubymgerccra - Fghsra xöaara mhz Resbyt süuera!","caseType":"normal","difficulty":1.5,"condition":"ok","name":"Baarwächter von Ozelot","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 14.11.2017 16:30 ","person":"Ozelot ","message":" kann gesucht werdenDöschen gewartet und bestückt!Oz"},{"date":" 24.07.2016 ","person":"Wuchtel ","message":" Morgens um halb sieben(!) war ich hier mutterseelenallein und konnte in Ruhe suchen und die vielen Aussichten über das frühmorgendliche Wolkennmeer genießen.DFDC Wuchtel"},{"date":" 04.07.2016 ","person":"Oehni ","message":" Zum Lupfenturm habe ich als Geocacher, eine besondere Beziehung. Im Juni 2008 fand ich hier im Turm meinen ersten Cache. Die Dose war damals auf GC und OC (OC0ED3) geführt, wurde aber dann im Oktober 2013 vom Owner auf OC archiviert und nur noch unter GC gelistet. So war ich überrascht, dass es  im Lupfenturm wieder eine auf OC gelistete Dose gibt. Heute hatte ich endlich die Zeit, um diese Dose auch wieder zu suchen. Mit dem Hinweis gab es auch keine Probleme, die Dose ist recht einfach versteckt.Danke für den tollen Cache, schön dass es hier wieder einen OC Cache gibt. "},{"date":" 19.04.2016 ","person":"Team BMW-Biker ","message":" Beim Kontroll- und Wartungsgang des GC Cache \"Lupfen\" auch diesen hier noch besucht und geloggt.Team BMW-BikerAchtung! Im Turm ist (seit 2003) noch ein weiterer Cache versteckt.Bei der Suche darauf achten das der richtige Cache geloggt wird. Der GC Cache befindet sich ganz oben im Turm!"},{"date":" 28.02.2016 20:58 ","person":"MTB-iker ","message":" 28. Februar 2016#31Heute stand der Aufstieg zum Turm auf dem Programm. Dank hint wurde in stockdunkel Umgebung nach einigen Minuten das Döschen .Danke fürs Hegen und Pflegen der DoseBaarwächter🌟🌟🌟 MTB-iker 🌟🌟🌟have a break, have a cache"},{"date":" 06.02.2016 ","person":"FriCa ","message":" Nach langer Zeit mal wieder einen Spaziergang über den Lupfen gemacht und jetzt auch noch den OC hier gelogged. Egal zu welcher Jahreszeit, der Lupfen ist immer einen Besuch wert.Viele Grüße,FriCa + Sammies"},{"date":" 26.09.2015 15:45 ","person":"der trossino ","message":" Meinen 4.cach "},{"date":" 16.04.2014 13:40 ","person":"LimpingTom ","message":" Obwohl's nicht wirklich weit vom Parkplatz entfernt ist ein ganz ordentlicher Anstieg. Als Belohnung: bei Super-Sonnenschein den Blick über die Baar schweifen lassen. Sehr schöner Ort für einen Cache.TFTC LimpingTom"}],"descriptionSnippet":"Erhebung bei 78607 Talheim, an der B 523, nahe Autobahn A 81","status":"kann gesucht werden"}