{"hiddenAt":"08.03.2014","waypoint":"OC1094A","coordinates":"E 011¬∞ 34.416' N 50¬∞ 40.737'","link":"https://www.opencaching.de/viewcache.php?wp=OC1094A","description":"Der GeocacheDieser Geocache liegt am Osthang eines in Nord-S√ºd-Richtung lang gestreckten Tales, nicht weit s√ºdlich entfernt vom Saale-Orla-Wanderweg.Im Umfeld stehen Hochsitze, dort wird gejagd. Also nur bei Tage aufsuchen.Ordentliche Schuhe und ein wenig Ausdauer sind erforderlich. Der Saale-Orla-Wanderweg ist bei nassem Wetter sofort schlammig.Am 22.10.2017 kontrolliert. Dose liegt sicher im Versteck.Er kann sehr gut zusammen mit dem Krimi-Geocache OCF4BF ‚€úKochsberg‚€ú gel√∂st werden. Dort wird eine sehr sch√∂ne Wanderstrecke beschrieben, die auch bei Regen noch gut begehbar ist. Der k√ºrzere und einfachere Weg ist √ºber den Saale-Orla-Wanderweg.Ich m√∂chte hier niemand ermuntern, mit dem Auto im Naturschutzgebiet herumzufahren. Offroadfahren ist nicht ungef√§hrlich.Die StreckeSportliche Menschen bezwingen den Hang zu Fu√ü oder mit dem Fahrrad. Bei letzterer Variante empfehle ich ausdr√ºcklich nur die Bergauffahrt!Der Einstiegspunkt ist der Wegpunkt 50¬∞40.778' 11¬∞34.275' \"Kreuzung Feldweg vom Schlechteberg mit Saale-Orla-Wanderweg\" (Koordinaten bei zu√§tzlichen Wegpunkten), dann den Hang hoch (Geocache nicht vergessen) und in Richtung Wegpunkt 50¬∞40.651' 11¬∞34.671' (Koordinaten bei zu√§tzlichen Wegpunkten) \"von hier Richtung S - SO - O zum Hundesportplatz\" weitergehen/-fahren. Von diesem aus dann Richtung S√ºd, S√ºdost und Ost zum Hundesportplatz gehen oder fahren.In der Dose liegt noch ein kleiner Blechstreifen mit dem Wert \"C\" f√ºr die Berechnung vom OC10D66 ‚€úDie Zentrale‚€ú. Bitte diesen Zettel unbedingt in der Dose lassen.Inhalt :Inhalt : Logbuch (KEIN Stift), Blechstreifen mit \"C\" f√ºr OC10D66 (bitte unbedingt drin lassen)im Herbst: der Gegenhangim Herbst: Richtung Nord zum Saale-Orla-Wanderweg¬© Burggeist, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"nz Obqra qverxg na rvarz Onhz","caseType":"mikro","difficulty":1,"condition":"ok","name":"Am Offroad-Hang 2 von Burggeist","cacheType":"normaler Cache","terrain":3.5,"logs":[{"date":" 13.11.2017 14:55 ","person":"mohbru2 ","message":" Die Nummer 2 f√ºr heute hat ja einen gro√üen Besch√ºtzer und er hat seine Sache bisher gut gemacht. Auch die gesuchte Information konnte ich hier mitnehmen. ¬† DFDC "},{"date":" 09.05.2016 13:18 ","person":"Golgafinch ","message":" Eigentlich wollte ich den ja weglassen. Zentrale hin, Zentrale her. Aber dann ergab sich doch eine M√∂glichkeit dem Hang in seiner nicht so steilen Wegbereitstellung zu folgen. Daf√ºr lies ich dann aber die Nummer 1 weg. Hier habe ich also nun die erste notwendige Information eingesammelt, die mich noch mindestens ein weiteres Mal nach P√∂√üneck f√ºhren wird.DFDC"},{"date":" 28.09.2015 ","person":"Ti1na ","message":" Eindrucksvoller Baum. Er hat auf der Seite zum Weg Verletzungen an verschiedenen Stellen unter der Rinde. Das Harz tropft herunter und bedeckt den Stein. Gute Besserung!DFDCTi1na"},{"date":" 06.06.2015 ","person":"Team Schmowskie ","message":" Hier liefen wir quasi Hanghuhnm√§√üig zum Final. Nach kurzer Suche war der Kleine geborgen. Sehr imposantes B√§umchen.... Danke und Gr√º√üe aus Saalfeld, Team Schmowskie"},{"date":" 04.01.2015 ","person":"Thomasundnadine ","message":" Haben uns trotz nicht so gutem Wetter zu dem Cache getraut, den wir schnell fanden. Dankesch√∂n! :-)"},{"date":" 27.09.2014 13:15 ","person":"Burggeist ","message":" kann gesucht werdenNeue Dose, neues Versteck. Der Marder hat hoffentlich inzwischen besseres Spielzeug .Dieser Geocache kann wieder gesucht werden und damit auch der OC10D66 \"Die Zentrale\".Viel Erfolg bei der Suche"},{"date":" 26.09.2014 16:00 ","person":"Burggeist ","message":" momentan nicht verf√ºgbarOffensichtlich hat ein Marder Geschmack am Geocaching , Dose zerbissen und Inhalt auf Wiese verstreut. Zum Gl√ºck habe ich alles wieder .Demn√§chst wir dieser Geocache ein paar Meter weiter n√∂rdlich an einem klassischem Ort wieder aktiviert.Leider mu√ü wegen dieses Geocaches auch \"Die Zentrale\" ( OC10D66) vor√ºbergehend gesperrt werden, da sich der Blechstreifen mit dem Wert f√ºr \"C\" momentan bei mir zu Hause befindet."},{"date":" 16.04.2014 16:35 ","person":"Burggeist ","message":" Hinweis von Lucas, Paule, Leonie, Ronnie und Heidi"},{"date":" 05.04.2014 12:05 ","person":"BESTPOE ","message":" Hier habe ich zuerst an der falschen Stelle gesucht. Aber die Dose konnte sich nicht lange verbergen.DFDC"}],"descriptionSnippet":"klassisches Versteck","status":"kann gesucht werden"}