{"hiddenAt":"10.03.2014","waypoint":"OC10960","coordinates":"E 008¬∞ 23.582' N 52¬∞ 36.615'","link":"https://www.opencaching.de/viewcache.php?wp=OC10960","description":"Jeder f√ºr sein Handeln selbst verantwortlich, das bezieht sich hier ganz besonders auf das √úberqueren von Stra√üen.Die Stelle ist sehr muggelig, wartet bitte auf den passenden Moment.Seit geraumer Zeit stand diese Lokomotive vor dem Firmengel√§nde der SCH√–MA in Diepholz. Damals war sie rot und Teil meines Caches \"2 kleine Lokomotiven\". Nun ist die Lok Orange und ziert den neuen Kreisverkehr vor den Toren der Stadt. ...und nun viel Spa√ü beim Suchen w√ºnscht BloodySparrow ¬© BloodySparrow, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"","caseType":"klein","difficulty":2,"condition":"ok","name":"Die Lokomotive von BloodySparrow","cacheType":"normaler Cache","terrain":3,"logs":[{"date":" 15.04.2018 17:10 ","person":"alex8012 ","message":" Eine sch√∂ne und gut getarnte Dose, die sehr passend zum Cacheobjekt gestaltet wurde.DFDC"},{"date":" 25.09.2017 18:09 ","person":"LaLaReCaLa ","message":" Das hier eine D√∂schen liegt, war schon lange klar. Doch irgendwie ergab sich nur die M√∂glichkeit, dem Versteck auf den Grund zu gehen. Heute passt es endlich.Nach zwei Umkreis unten fiel die Unregelm√§√üigkeit auf und das Logbuch k√∂nnte geschrieben werden.Danke f√ºr das Legen und Pflegen der Dose.4 GC aus BLB"},{"date":" 23.07.2017 ","person":"SKr√∂mker ","message":" Schon vor ein Paar wochen dann heute auch auch mal geloggt."},{"date":" 17.06.2017 13:42 ","person":"ScopesX ","message":" Zusammen mit Ixi Pearl, Achim.Meiler und Raf33 .Danke f√ºrs Legen und Pflegen sagt ScopesX#26"},{"date":" 17.06.2017 10:27 ","person":"TheFliddes ","message":" Heute beim Besuch in Damme  und geloggt. TFTCTheFliddes"},{"date":" 28.08.2014 ","person":"HansHafen ","message":" Moin,ja, was soll ich sagen? Geile Dose, wa?Heute verschlug es mich mal wieder nach Diepholz und nach einem frustrierendem Gesuche an einem GS-Cache anbei (DNF muss auch mal sein) kam ich hier her. Bzw. eigentlich zur \"Hinweisdose\" f√ºr diesen Cache. Diese recht fix  und f√ºr lobenswert befunden - nicht weil es ein Statistikpunkt ist, das finde ich eher √∂de, sondern wegen der vorbildlichen Befestigung ohne Sch√§den am Wirt. So muss das sein! Kleine Frage dazu jedoch: Wenn schon eine \"Hinweisdose\", wieso dann ohne Koordinaten? Absicht?Doch nun zur eigentlichen OC-only-Dose!Erstmal zweifelt man ja doch, ob man hier suchen kann ohne Aufsehen zu erregen. Aber alles viel unkritischer als gedacht - wenn jemand kommt und fragt, dann interessiert man sich eben f√ºr \"Die Lokomotive\" und deren Technik. Ist doch legitim, wenn jemand schon sowas hier hinstellt.Aber wo ist nun das D√∂slein? Ich kannte zwar schon ein paar Dosen von diesem Owner, aber hier dachte ich doch eher an eine konventionellere Dose. Ziemlich daneben - durch Zufall streifte mein Blick eine kleine Unregelm√§√üigkeit und Tatsache, ich hielt sie in den H√§nden. Geil, da hat der Owner echt was cooles gebaut, was sich hier super einf√ºgt.Favoritenpunkte gibt es hier nicht, lese ich in einem der Logs? Doch, hei√üt nur Empfehlungen, das sind die gr√ºnen Sternchen, beim Loggen kann man \"Dieser Cache geh√∂rt zu meinen Empfehlungen.\" ankreuzen, was ich hiermit mal machen.¬†Danke f√ºr's Zeigen und die tolle Dose!Bitte mehr davon!BGHansHafen"},{"date":" 24.08.2014 ","person":"eukalyptus ","message":" Heute haben wir eine Cache-Radtour in Diepholz und Umgebung unternommen. Dabei konnten wir diesen sehr gut gemachten Cache an seinem netten Wirt nach kurzer Suche finden, danke. "},{"date":" 01.06.2014 10:10 ","person":"tauchbabs ","message":" Sonntag morgens war es nicht ganz so mugglelich. Mit Partner und Hund f√§llt man auch nicht so auf. Au√üerdem ist es eine sch√∂ne Lok, die man auch etwas l√§nger bewundern kann. Nach der dritten Runde Dose . DfdC"},{"date":" 20.04.2014 ","person":"Kati ","message":" HinweisVom \"Punkt\" her kommend war ich neugierig, was es hiermit auf sich hat.Aber solche Dinger im Verkehrsgewusel sind nicht meins, da bevorzuge ich dann doch den \"gr√ºnen\" Punkt.W√ºnsche trotzdem allen Spa√ü, die sich auf die einsame Insel wagen ."},{"date":" 22.03.2014 14:30 ","person":"fbcs ","message":" Nachdem ich den \"Punkt\"  hatte, nahm ich meinen ganzen Mut zusammenund habe mich ins innere des Rings gewagt. Ich h√§tte nicht erwartet nach 12 Tagennoch den FTF auf OC zu ergattern. Aber es hat hingehauen. Ich verstehe aber nicht,weshalb es auf geocaching.com Probleme mit der Ver√∂ffentlichung geben sollte.¬†Aber egal, der \"Punkt\" wurde  und auf OC gab es noch den FTF, was willman mehr. Auf geocaching.com g√§be es jetzt eine blaue Schleife von mir.Sehr sch√∂n gemacht.¬†Danke f√ºrs verstecken und herzliche Gr√º√üe¬†Friedhelm (FBCS)"}],"descriptionSnippet":"","status":"kann gesucht werden"}