{"hiddenAt":"14.12.2013","waypoint":"OC1053B","coordinates":"E 007° 11.727' N 51° 27.251'","link":"https://www.opencaching.de/viewcache.php?wp=OC1053B","description":"DieFindlinge Westfalens sind während der vorletztengroßenVereisungsperiode in Nordeuropa, der Saale-Eiszeit (vor 240.000 -125.000 Jahren), an ihre Ablagerungsstellen verdriftet worden.Während der Saale-Vereisung erfolgte der weitesteVorstoß derEismassen in Westfalen in südlicher Richtung; und zwar imDrenthe-Stadium. Dabei erreichte das Inlandeis etwa die LinieDüsseldorf - Dortmund - Paderborn. Diese ist damit zugleichdiesüdlichste Grenze der glazialen Verbreitung der Findlinge inWestfalen (Quelle: LWL.org).Dieser Findling am höchsten Punkt des Dürertals hatfür mich nichtnur aus erdgeschichtlicher Sicht eine ganz besondere Bedeutung.Daher möchte ihn Euch in Form eines Earthcaches vorstellen.Schon in unserer Kindheit sind wir in dieser Gegend viel umhergezogen,sindunzählige Male auf diesen Stein geklettert oder haben dorteinfachverweilt und uns den schönen Park von diesererhabenen Stelle aus angesehen. Vielleicht nutzt Ihr auch dieseGelegenheit?!Der Findling hat eine Größe von 6,33m imUmfang und 1,05min der Höhe und besteht aus hellem Granit. Er istausgeschriebenals Naturdenkmal Nr. 1.23Um diesen Cache loggen zu können, beantwortet bitte folgendeFragenund schickt sie uns per Mail.Wir werden Euch dann umgehend eine Logfreigabeerteilen. StelltEuch vor die Nordostseite des Findlings1. Ihr seht vor Euch eine etwa gerade Kante, wieviele Dezimeter istdiese lang, gemessen in ca. 5dm Höhe?2. Legt nun Euren Zollstock oder was ihr sonst dabei habt inNordost-Südwest Richtung oben auf den Findling und messt dieLänge in Dezimetern.Wenn Ihr mögt, macht noch ein Foto von Euch und dem Stein.Vielen Dank!© Team Shark Attack, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"Earthcache: Der Findling vom Dürertal von Team Shark Attack","cacheType":"virtueller Cache","terrain":1,"logs":[{"date":" 09.04.2016 ","person":"orso81 ","message":" Dieser Cache wurde gesucht,  und vermessen.Vieln Dank fürs legen und herführen. Hat Spaß gemacht. TFTC! Es grüßt, orso81"},{"date":" 19.02.2014 09:23 ","person":"Doktor Murks ","message":" Tja, da bin ich wohl unverhofft und ungewollt zum FTF gekommen...Heute habe ich die Werkstattwartezeit kurz überbrücken wollen und meine App warf mir diesen EC als nächste Möglichkeit aus, mir die Beine etwas vertreten zu können.Vor Ort musste ich die Werte mangels Messgerät schätzen, lag aber wohl dicht genug an den korrekten Maßen, so dass der Owner mir freundlich die Logerlaubnis erteilte.Schöner Brocken in einem netten, ruhigen Tal, das ich bisher noch nicht kannte.Danke fürs Zeigen#618"}],"descriptionSnippet":"","status":"kann gesucht werden"}