{"hiddenAt":"19.10.2013","waypoint":"OC10263","coordinates":"E 007¬∞ 49.064' N 49¬∞ 25.673'","link":"https://www.opencaching.de/viewcache.php?wp=OC10263","description":"FORSTMEISTERS ELDORADODie Suche f√ºhrt euch die meiste Zeit √ºber mehr oder weniger komfortable Pfade, nur die letzten Meter sind weglos zur√ºckzulegen.Der Umgang mit einem Kompass und die Durchf√ºhrung einer Kreuzpeilung sollten euch vertraut sein.Stempel und Stempelkissen sind KEINE Tauschobjekte und verbleiben im Cache!¬†Die Reise nach Eldorado beginnt bei N 49¬∞25.679 und E 7¬∞49.097.Habt ihr euer Lama dort angebunden,folgt zun√§chst dem Weg und nach etwa 70 Schritten einem Abzweig nach links.Biegt nach wenigen Metern an dem zweifarbig gekennzeichneten Baum halbrechts ab und nehmt den unmarkierten, ansteigenden Pfad.Sobald dieser auf einen etwas breiteren Weg trifft, geht weiter geradeaus‚€¶‚€¶und lasst die Bauminsel an der bald folgenden Drei-Wege-Kreuzung links liegen.Nach kurzer Zeit sto√üt ihr an der n√§chsten Einm√ºndung auf ein Objekt, das die √∂rtlichen Conquistadoren hinterlassen haben.Schaut euch ihre Schriftzeichen an und l√∂st nebenstehendes kleines R√§tsel um zu erfahren, in welche Richtung ihr euch nun wenden m√ºsst.Z√§hlt au√üerdem die Schriftzeichen um den Wert a zu ermitteln, der sp√§ter gebraucht wird:a = ( Anzahl der Schriftzeichen x 8 ) - 11Im weiteren Verlauf werdet ihr erneut auf ein solches Objekt treffen.20 Schritte NO von diesem entfernt beginnt ein versteckter und gegen Ende recht unwegsamer Pfad, dem ihr bergauf bis zu einem querlaufenden Forstweg folgt.Geht ab dort in Richtung der Nachmittagssonne weiter.Biegt bei n√§chster Gelegenheit ab und geht etwa 50 Schritte weit.Schaut euch um und ihr werdet die Lagune finden.Bestimmt deren Koordinaten A und merkt sie euch gut - ihr werdet sie noch ben√∂tigen!Zur√ºck auf dem eingeschlagenen Weg, folgt ihr ihm weiter √ºber eine Kuppe hinweg bis zu nebenstehend abgebildetem \"Artefakt\".Betretet hier den Pfad in den Dschungel.Bald trefft ihr auf einen Wachturm. Die Richtung, in die ein potenzieller W√§chter blicken w√ºrde, sei auch die eure.Wenn ihr euch nach etwa 250 Schritten einer Kreuzung n√§hert, haltet Ausschau nach einer gro√üen alten Birke. Schlagt den Weg ein, den sie euch andeutet.Biegt dann bei n√§chster Gelegenheit ab und quert kurz darauf die Lichtung.Bald sto√üt ihr an einer T-Kreuzung auf einen schildbewehrten Baum.Nehmt hier dessen Koordinaten B! Au√üerdem ben√∂tigt ihr noch den Wert b = xyz,bevor es in den Endspurt geht. Ermittelt ihn folgenderma√üen:2. Zeile, 3. Buchstabe = x3. Zeile, 4. Buchstabe = y1. Zeile, 9. Buchstabe = z X markiert die StelleEine Kreuzpeilung f√ºhrt euch nun an die Pforte des sagenhaften Landes:Peilt von A in Richtung a Grad und von B in Richtung b Grad.Beim X angekommen gilt es zun√§chst C.D HA zu finden.Durchschreitet danach die Pforte in Richtung des Polarsterns.Nach D¬≤ Schritten trefft ihr schlie√ülich auf den Forstmeister,der euch den Weg zu seinem Eldorado weisen wird.Aber noch seid ihr nicht am Ziel!Zwei Zahlen bergen hier das letzte Geheimnis: eine kleinere Z1 und eine gr√∂√üere Z2.In Richtung[(Z2 - Z1) x D + 13] Gradund einer Entfernung von[a - b - 16] Meternerwartet euch eine mit Geschmeide und Preziosen gef√ºllte Schatulle.¬†Viel Spa√ü!¬© Die Batzen, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"","caseType":"gro√ü","difficulty":3,"condition":"ok","name":"Forstmeisters Eldorado von Die Batzen","cacheType":"Multicache","terrain":2,"logs":[{"date":" 12.11.2016 ","person":"xtqx1 ","message":" In munterer Runde wurde heute diese Letterbox gelaufen, eine abenteuerliche Expedition in die Tiefen des Dschungels [;)].Die Wegf√ºhrung und -findung funktionierte recht gut, vor Ort haben sich die Gegebenheiten zwar teilweise etwas ver√§ndert (es lebe die Forstwirtschaft [;)] ), doch wir fanden unseren Weg immer (wieder [:I] ).Vorsichtig mu√ü man aber dennoch sein, treiben sich doch in diesem Gebiet freilaufende Traktoren herum, die sich auch von ihren Herrchen kaum b√§ndigen lassen [:O][:D][}:)]!Mit der Peilung gegen Ende war es dann allerdings ein Kreuz, jedoch konnte diese Klippe durch R√ºckw√§rtsdenken, Improvisation und ein waches Auge umschifft werden.Am Finale dann ein rascher Fund dank pr√§gnantem Versteckort.Der Box geht es gut und der handgefertigte Stempel war das i-T√ºpfelchen auf der sch√∂nen Runde.Danke f√ºr den Cache,xtqx1"},{"date":" 28.07.2015 22:14 ","person":"Elektroniker86 ","message":" Heute zusammen mit 3stromer und den Bikes diese sch√∂ne Runde absolviert und richtig sch√∂ne Locations gesehen. "},{"date":" 14.08.2014 ","person":"Barfuesse ","message":" Auf der Suche nach einem sch√∂nen Multi im Wald sind wir auf diesen Letterbox-Cache mit Kreuzpeilung    gesto√üen. Caches mit Kreuzpeilung sind uns nur sehr wenige bekannt. Die Finger einer Hand reichen uns zum Abz√§hlen aus . Da uns aber die Kreuzpeilung mit GPS gro√üen Spa√ü  macht, mit Handy ist sie ja langweilig , haben wir uns heute auf die Suche nach Forstmeisters Eldorado begeben.Dank der hervorragenden sprachlichen Wegbeschreibung  haben wir die Wegebilder √ºberhaupt nicht ben√∂tigt, nur die Abbildungen der beiden gesuchten Objekte mussten wir uns kurz ansehen.Das Zahlenr√§tsel war schnell gel√∂st, aber abgelenkt durch den einen Tradi unterwegs sind wir zuerst einmal an der Lagune vorbei gelaufen. Na sowas, dabei hatten wir doch das Z√§hlen bis 50 extra daheim nochmal ge√ºbt . Na ja, wer`s nicht im Kopf hat, der muss es eben in den Beinen haben  . Gestaunt haben wir zum Schluss dar√ºber, dass unsere Kreuzpeilung ein so genaues Ergebnis  lieferte, obwohl die Empfangsgenauigkeit beim Feststellen der Ausgangspunkte nur etwa 10 m betrug. Nach kurzer Suche konnten wir dann den sch√∂n gestalteten Goldschatz entdecken. Dieser Cache hat allen drei Barf√º√üen sehrgut gefallen ¬†. Danke f√ºr die aufw√§ndige Ausarbeitung und das Verstecken der Dose."},{"date":" 02.06.2014 09:20 ","person":"Herr K. ","message":" (Gefunden als #333 am 02.06.2014, 09:20 Uhr)[Am 26.05.2015 nachgeloggt, weil da erst das Listing bei opencaching.de entdeckt]Da ich zuletzt in der Umgebung ein paar offene Caches gemacht hatte, blieb nur noch der \"Briefumschlag\"! So begann ich heute recht spontan und unvorbereitet meine erste \"Letterbox\". Inzwischen bin ich es schon so gewohnt, dass das mobile Internet fast √ºberall funktioniert, dass ich nur mit Smartphone loszog, aber am Zielort war √ºberhaupt nix mit Internet! Also bin ich erst mal auf den Berg hinauf, jedoch da kamen die Datenpakete auch nur tr√∂pfelsweise, und ich verbrauchte mit dem Versuch, an das Listing zu kommen, ewig viel Zeit und Strom und bekam letztlich doch nur den reinen Text und schaffte es immerhin irgendwie, ihn als Datei zu speichern. Jedenfalls musste ich im Folgenden ohne Fotos und \"Artefakte\" auskommen, was die Sache durchaus spannender machte... ;-)F√ºr das Zahlenr√§tsel fand ich keinen Ansatz, aber es ging auch mit Trial-and-Error. Die \"Lagune\" musste ich mangels Foto nach Gef√ºhl platzieren. Nach Ausfl√ºgen in drei falsche \"Dschungel\" fand ich endlich den ersehnten Baum, und nach zwei mit Gef√ºhl und Augenma√ü auf der Karte platzierten Projektionen konnte ich den Suchraum f√ºr das \"X\" hinreichend genau eingrenzen. Am Ziel hat es dann noch etwas l√§nger gedauert, da ich die \"wahre\" Goldgrube zun√§chst schlicht √ºbersehen hatte. Die Tarnung ist aber auch wirklich gut!Zum Gl√ºck konnte ich mit den letzten Elektronen meines Akkus gerade noch nachschauen, welcher Weg mich wieder zu meinem Lama zur√ºckf√ºhren w√ºrde. Ein sch√∂nes Abenteuer in einer sch√∂nen, mir bis heute weitgehend unbekannten Umgebung. Danke f√ºr den Cache!Kein Tausch.Gru√ü, Matthias"},{"date":" 10.05.2014 ","person":"Barfly ","message":" Nachdem ich beim ersten Versuch mit meiner Kreuzpeilung daneben lag, bin  ich heute nochmal los.Heute gings efolgreich bis ins Zielgebiet und ich konnte den Schatz heben.Danke an NeuVoPi f√ºr die Hilfe :)Danke an die Batzen f√ºr die super Letterboxrunde.Lg Barfly"},{"date":" 13.04.2014 16:20 ","person":"Faust 64  ","message":" Hurra!!!  4700!!!  Ein kleiner Meilenstein!!! Ein Sonntag im vierten Monat im Jahr des Herrn 2014! Nach einem st√§rkenden Mittagessen machten sich die beiden Conquistadores \"Faust 64 weiblich\" und \"Faust 64 m√§nnlich\" auf den beschwerlichen Weg, um das Eldorado des Forstmeisters im wilden Pf√§lzerwald zu finden. Eine ausf√ºhrliche Schatzkarte konnte im weltweiten Netz  werden, doch der Weg war einsam und beschwerlich, es ging rauf und runter, von S√ºden nach Norden und zur√ºck, keine Menschenseele war zu sehen, erst nachdem wir Preziosen und Geschmeide bereits entdeckt hatten, kam uns ein Eingeborener auf seinem Lama (oder war es ein Mountainbike?) entgegen, den freudlichen Gru√ü erwiderte er aber nicht, wahrscheinlich hat er uns nicht verstanden. Unterwegs waren schwere Rechnungen anzustellen, und auch das eine oder andere R√§tsel musste gel√∂st werden. Unsere Schatzsucher-Erfahrung half uns aber beim Erreichen des sagenumwobenen Schatzes. Es gab kaum Probleme, nur die Formulierung \"Biegt dann bei n√§chster Gelegenheit ab...\" lie√ü Interpretationsspielraum, ob wir da genau den Weg  haben, den die geheimnisvollen Verstecker vorgesehen hatten, ist fraglich. Wie dem auch sei - die n√§chste Station wurde problemlos entdeckt und von da an ging's ohne Probleme zum gut versteckten Schatz. Wir haben gestaunt, getauscht, gestempelt (unser mitgebrachtes Buch war gerade noch gro√ü genug f√ºr den Riesenstempel des Forstmeisters), das Logbuch wurde mit unserem bew√§hrten Kinderstempel aus dem √ú-Ei abgestempelt und danach signiert - und da wir den Nachmittag mit der Suche nach dem sagenumwobenen Eldorado sehr gemocht haben, lassen wir sowohl ein blaues Schleifchen als auch zwei Trackables beim Forstmeister zur√ºck.in : TB \"Norge Norway\"in : GC \"Geoswag C&P Club February 2011 - Mardi Gras Masquerade Geocoin\"in : Fav-Punktin : etwas √ú-Ei-Spielzeug, Sammelbildchenout : anderes √ú-Ei-SpielzeugDas angeh√§ngte Foto zeigt den m√§nnlichen Teil des Teams im Goldrausch! \"Gold, Gold, es ist Gold!\" oder auch \"Mein Schatz, mein Schaaaatz!\"TFTC, geloggt um etwa 16.20, Tag 272 in unserer \"Longest Streak\", Gru√ü an die Owner,Faust 64# 4700"}],"descriptionSnippet":"Letterbox","status":"kann gesucht werden"}