{"hiddenAt":"03.08.2013","waypoint":"OC106FD","coordinates":"E 007¬∞ 20.052' N 50¬∞ 12.712'","link":"https://www.opencaching.de/viewcache.php?wp=OC106FD","description":" ¬†Die Waldgeister hatten mir von ihm erz√§hlt, aber lange suchte ich vergebens nach ihm - ¬†ihrem Herrn.¬†Doch dann entdeckte ich ihn. Er wohnt an einem verwunschenen, geheimnisvollen Ort auf den H√ºgeln des Eltztals und bewacht die Geister und die Tiere des Waldes schon seit langer, langer Zeit.Bitte behandelt ihn angemessen und w√ºrdevoll, denn sonst kann er sehr zornig werden. Seid Ihr gut zu ihm, so wird er seine Geheimnisse preisgeben. Es muss nichts demontiert werden. Die T√ºr bitte wieder schlie√üen. Am Finale sollte Licht und Ton sein. Wenn nicht, bitte ich um kurze Info.Achtung: Vorsorglich weise ich darauf hin, dass der Parkplatz der Burg Eltz tags√ºber geb√ºhrenpflichtig ist (2‚‚¨). Bitte beachtet die entsprechenden √–ffnungszeiten. Ab ca. 17¬∞¬∞ Uhr wird meines Wissens aber nicht mehr kassiert. Den Schatz erreicht Ihr am Besten √ºber den neu angelegten, ausgeschilderten Wanderpfad vom/zum Burgparkplatz. (\"an der Kreuzung zum Medieval View links ab\"). Folgt Ihr diesem, so ist die T-Wertung maximal 2,5 Da es aber noch einen k√ºrzeren, aber wohl sehr steilen Wanderpfad zum Herrn gibt, der wohl h√§ufig benutzt wird, setze ich die T-Wertung sicherheitshalber auf 3,5.So, nun aber viel Spa√ü beim Suchen und Finden w√ºnscht Kudamatsu.¬© kudamatsu, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"","caseType":"normal","difficulty":1.5,"condition":"ok","name":"Herr der Waldgeister von kudamatsu","cacheType":"normaler Cache","terrain":3,"logs":[{"date":" 02.04.2018 ","person":"gps_asbach ","message":" Auf unserer heutigen Ostermontagstour mit Pfeffy wollten wir allen Waldgeistern einen Besuch abstatten. Sehr sch√∂n gemacht und einen FP da gelassen.DFDC gps_asbach"},{"date":" 02.04.2018 15:32 ","person":"Breun ","message":" Danke¬† f√ºr¬† die¬† Sch√∂ne¬† Dose."},{"date":" 13.02.2018 08:12 ","person":"Leuchtzwerge ","message":" Aus dem Westerwald ab in die Eifel um zu schauen ob hier mehr Schnee liegt... n√∂... ist nicht... Naja eigentlich sind wir ja wegen den Waldgeistern und der √§ltesten GC Dose Deutschlands angereist...Man ist das eine wundersch√∂ne Dose.... tausend dank f√ºr die tollen SchnitzereinBis bald im WaldGru√ü Leuchtzwerge"},{"date":" 25.07.2017 14:39 ","person":"JamesSmithMz ","message":" wir hier an Burg Eltz Station gemacht. Super gemachter Cache Dank & Gru√ü"},{"date":" 04.07.2017 ","person":"GaswerkAugsburg ","message":" **Zu dieser Dose**Tag 5 ging es zum GC40 (√§lteste auf europ√§oschen Festland) und zum Medieval View (√§lteste deutsche aktive Cache) und einigen mehr.Gesamt waren es heute 32 Dosen und viele km.Auf dem R√ºckweg vom GC40 und anderen Caches haben wir hier an diesem Tradi auch angehalten und geloggt.Auch den Herr der Waldgeister konnten wir hier heute besuchen**Allgemeines zur Tour**Die Geschichte beginnt eigentlich vor etwa 2 Jahren.Damals hatten wir das M√ºssmannhaus gel√∂st und einen Termin f√ºr den 7. und 8. Juli 2017 gemacht.Und deshalb ging es vom 1. Juli bis 7. Juli erst mal zu zweit mit TeamAlFaKe auf Tour und dann ab 7. Juli bis 9. Juli noch mit bert74, Br√ºllk√§ferINC, dalex1144 und Patta eTrex auf ein Cache Wochenende Richtung Ruhrgebiet.Auf unserer To Do Liste standen neben dem M√ºssmannhaus auch etliche alte Caches - unter anderem der GC40 in Belgien, auch Virtuals und Webcam Caches, aber auch Caches mit sehr vielen Favoritenpunkten. (nur alle √ºber 100 FP gez√§hlt ergibt gesamt 103044 FP)Hier eine kurze Aufz√§hlung: Hagen Runde, Dexter, Dexter 2,Dexter 3, die Drei ???, The Witch, Hart am Wind, GC40[:D], Akte 69, Der falsche Major, M√ºssmannhaus, CSI Linning, Liebesbr√ºcke, Das blaue Wunder, Hottes kleine Serie, Grisu, 08"},{"date":" 06.05.2017 21:16 ","person":"kerdir ","message":" Heute war der Tag an dem es zu dem √§ltesten Cache von Deutschland und dem Multi wilde Kreaturen gehen sollte. Da wir vom Saarland anreisten ging es schon recht fr√ºh los. Auf dem weg kamen wir auch an dem ein oder anderen Cache vorbei und konnten uns hier auch eintragen.  Alle Eintragungen in den Logb√ºchern wurden als TEAM B - Black Hawk  H 56  A - Andyp30 R - Red_family K - KerdirGet√§tigt um Platz zu sparen.Diesen haben wir zum Schluss besucht und trafen hier auch wieder eine kleine bastelarbeit des Owners.Da kerdir auch auf dieser Plattform unterwegs ist stehen wir auch im logbuch  als kerdir oder als Team Bark.Recht vielen Dank f√ºr die Pflege des Caches"},{"date":" 18.04.2017 19:09 ","person":"ledatho ","message":" Gleich auf der Anreise zu unserem Kurzurlaub in der Vulkaneifel haben wir hier an Burg Eltz Station gemacht. Super gemachter Cache, so macht unser gemeinsames Hobby Spa√ü... Dank & Gru√ü ledatho "},{"date":" 28.03.2017 ","person":"Kreuz-Koeln-Nord-ler ","message":" Eifel-Kurzurlaub mit den Peedschestreder; das bedeutet Wanderungen in schoener Natur, verbunden mit dem Besuch des einen oder anderen Cache-Verstecks. Fuer die heutige Runde hatten wir die Umgebung der Burg Eltz ausgesucht. Dabei waren die Stationen der Waldgeister unser Ziel, unterbrochen von dem Klassiker Medieval View und den Earth Hebung. Bei schoenstem Wetter eine gute Wahl. Die Waldgeister zeigten sich allesamt als toll gestaltete Cache-Verstecke.Teilweise wurde mit unserem Kuerzel \"KKNler\" geloggt.Das hier war ja wirklich der Herr der Waldgeister! Unsere Augen leuchteten als wir seinen Worten lauschten -grins-.Vielen Dank fuer legen und pflegen des Caches sowie beste GruesseKKNlerTFTC"},{"date":" 04.03.2017 ","person":"Serpentes ","message":" Bei der heutigen wundersch√∂nen \"Traumpfad Eltzer Burgpanorama\" - Tour hier vorbeigeschaut. Nach kurzer Suche gut . Klasse gemacht.Danke f√ºr den Cache, Serpentes"},{"date":" 16.12.2016 15:20 ","person":"Schadi ","message":" Auf einer Fahrt ins Badische machte ich heute einen Zwischenstop am √§ltesten aktiven Cache Deutschlands. Dabei wollte ich auch einige der Waldgeister-Caches in der Umgebung von Burg Eltz besuchen. F√ºr mehr als den Herrn der Waldgeister hat es dann leider nicht gereicht, denn ich war etwas zu sp√§t dran und es d√§mmerte schon. Daf√ºr kam der ehrw√ºrdige Herr Waldgeist in der D√§mmerung so richtig zur Geltung - sehr sch√∂n gemacht! Danke f√ºr den stimmungsvollen Cache!"},{"date":" 04.10.2016 ","person":"holbi ","message":" Nach den sch√∂nen Basteleien der zwei vorigen Waldgeister-Caches war ich gespannt, was mich hier erwarten sollte.Ich wurde nicht entt√§uscht, hier hat sich der Owner wirklich sehr viel M√ºhe gegeben!DfdC,holbi"},{"date":" 30.07.2016 ","person":"protux ","message":" Im Zuge des Mega Events \"Nacht der Vulkane\" in Mendig wurde im Umkreis noch ein bisschen von uns aufger√§umt. Und da wir ja schon hier waren, schauten wir uns diesen Cache auch noch an. Sch√∂n gem, da hat sich der Weg hierher auch gelohnt. Der Waldgeist kriegt von uns ein bisschen vom tiefblauen Quellwasser, damit er noch lange Reden halten kann. Team  bedankt sich f√ºrs Legen und Pflegen dieses Caches. Danke an Kudamatsu und viel Erfolg weiterhin mit dem Cache. Liebe Gr√º√üe Team baronBale."},{"date":" 26.07.2016 ","person":"GG WG ","message":" Auf unserer heutigen Cache-Tour zusammen mit spiralennebel hatten wir jede Menge Spa√ü und konnten auch hier den Wald-Geist gut finden sowie das Logbuch erfolgreich signieren...DANKE f√ºr's herlocken, zeigen, herumf√ºhren und verstecken.DFDC sagen GG WG"},{"date":" 26.07.2016 12:42 ","person":"MW127 ","message":" Da wir wie viele andere Cacher unseren Urlaub hier in Koblenz und Umgebung zwischen den Mega-Events verbringen, haben wir uns nat√ºrlich vorher informiert, was man unbedingt sehen muss. Die Burg Eltz stand somit auf unserer Planung. So passte es dann ganz gut, da√ü heute an dieser Stelle ein Event stattfand. Als wir am Parkplatz ankamen, trafen wir auch gleich viele bekannte Gesichter wieder, die uns in den letzten Tagen vertraut geworden waren. Gemeinsam traten wir die Wanderung zur Burg an und sammelten die am Wege liegenden Tradis ein. Die Gegend ist ja unglaublich sch√∂n hier, und als die Burg in unser Blickfeld kam, konnten wir verstehen, warum diese als eine der sch√∂nsten dieser Gegend bekannt ist."},{"date":" 20.07.2016 ","person":"Chr17ab ","message":" Nun wollte ich am Ende der Runde auch noch den Herr der Waldgeister besuchen, belohnt wurde ich mit einer √úberraschung f√ºr alle Sinne. Sehr sch√∂n gemacht. Auch die Aussicht war Ph√§nomenal. Vielen Dank an Kudamatsu f√ºrs Legen und Pflegen."},{"date":" 01.05.2016 ","person":"fraggle_DE ","message":"                                                                Wei√ü gar nicht, wie wir zuerst am Versteck vorbeilaufen konnten.. zumindest hatten wir dann an der falschen Stelle angefangen, bis uns die richtige ins Auge fiel..  Und dann durften wir noch Bekanntschaft mit dem Waldgeisterherren machen.Vielen Dank f√ºr diesen tollen Cache. Da binde ich gerne ein Schleifchen dran.                                            "},{"date":" 17.04.2016 14:33 ","person":"mirabilos ","message":" 1802Ôπü 14:33Aufgrund der ungenauen Koordinaten und"},{"date":" 11.10.2015 ","person":"cacher.ella73 ","message":" Hier waren wir besonders neugierig.  Wir fanden ein faszinierendes Ambiente.  Tolle Bastelarbeit und der Platz war noch das I-T√ºpfelchen.Herrlich!Vielen Dank f√ºr den grandiosen Cache!-c-"},{"date":" 24.09.2015 12:28 ","person":"sabsi260781 ","message":" auf dem weg nach koblenz hier einen stopp gemacht #929  24.09.2015 um 12:28"},{"date":" 27.05.2015 ","person":"Jarjar1964 ","message":" Wir waren mal wieder an der Burg Eltz unterwegs. Der Herr der Waldgeister hat es uns angetan! Vielen Dank f√ºr diese Erfahrung. Zus√§tzlich zu den Stimmen im Wald konnten wir das Reich des Waldgeistes √ºberblicken. Klasse!"}],"descriptionSnippet":"Herr der Waldgeister","status":"kann gesucht werden"}