{"hiddenAt":"29.06.2014","waypoint":"OC10F98","coordinates":"E 010¬∞ 10.755' N 52¬∞ 52.307'","link":"https://www.opencaching.de/viewcache.php?wp=OC10F98","description":"Der Cache liegt nicht an den eingezeichneten Koordinaten! Alle Wege sind mit dem Rad frei befahrbar. Das Auto hat hier draussen nichts zu suchen. Die Parkfl√§che ist am Grillplatz Gerdehaus. Ausschlie√ülich am Tag aufsuchen, die D√§mmerung geh√∂rt den J√§gern! Das Gebiet um den Hausselberg ist als FFH ausgewiesen, die Magerrasenfl√§schen abseits der Wege d√ºrfen auf keinen Fall betreten werden. (Mehr Infos dazu: FFH 3126-33)¬†MTB VI - Return of the \"ZEITRAUB\"Ein weiterer Cache dieser Reihe wartet¬† auf Euren Besuch¬†Wer Probleme hat die richtigen L√∂sungen zu finden, der kann sich selbstverst√§ndlich an mich wenden. Da ich nicht 24/7 erreichbar bin, kann die Antwort ein wenig dauern. Alle Wege sind ausschlie√ülich zu Fu√ü, mit dem Rad oder gerne auch mit einem Bollerwagen befahrbar. Die angegebene Parkposition ist einzuhalten. !VORSICHT! Bitte geht das Final nur bei trockenem Wetter an, die Eigensicherung (Gurt / Bandschlaufe) sollte stets dabei sein. Ihr handelt auf Euer Risiko, eine Haftung wird weder von mir noch von dieser Plattform √ºbernommen. !VORSICHT!¬†1. Teil (zur Zwischenstation)Hier nun die ben√∂tigten Fragen:¬†2. Teil (zum Final)An der Zwischenstation findet Ihr etwas ziemlich vertrautes. Schaut in unmittelbarer N√§he nach einem dreistelligen Hinweis (ABC).Um zum Final zu gelangen ist folgende kurze Rechnung zu erledigen:Nord: 52¬∞ (52878 - ABC) = XX.XXX Ost: 010¬∞ (10847 + CBA) = YY.YYY¬†Ich w√ºnsche Euch viel Erfolg beim R√§tsel, bei der Suche und dem Final.Andr√©¬†Denkt dran, der Checker f√ºhrt Euch immer auf GC zur√ºck. Bei OC bitte Rechtsklick und √∂ffnen im neuen TAB ausw√§hlen.¬© Einfach_Andre, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"xevfgnyyxyne","caseType":"klein","difficulty":2,"condition":"ok","name":"MTB - Abseits und schlecht f√ºr die Statistik VI von Einfach_Andre","cacheType":"R√§tselcache","terrain":4.5,"logs":[{"date":" 03.10.2014 ","person":"oppi.de ","message":" \"Oh, ein R√§tsel. Sieht ja gar nicht so schwer aus...\"  dachte ich. Doch hier stimmt doch etwas nicht! Nach kurzer √úberlegung durchschaute ich dann den fiesen \"Andr√©-Plan\" und hatte alsbald auch h√ºbsche Koordinaten auf dem Papier.Heute radelten wir dann zusammen mit den Linguals durch die Heide und kamen wie durch Zufall¬† auf die Erste Station zu. Kurz gesucht und die Finalzahlen waren . Vor Ort bekam ich dann aber eine kleine Genickstarre. \"Wo ist die Dosen!?\" Pl√∂tzlich rief Leeloo74 \"Hier! Auf diesen Baum!\"Ok, die Koordinaten zeigten zwar auf diesen aber egal - die Dose war gesichtet und die Kletterhandschuhe an meinen H√§nden. Nach einem kurzen aufstieg hatte ich dann auch schon das Logbuch in den H√§nden.Danke f√ºrs R√§tsel  und f√ºrs Verstecken..."},{"date":" 08.08.2014 ","person":"hkoschig ","message":" Nachdem wir den Franzosen in Unterl√º√ü einen Besuch abgestattet hatten ging es zum sechsten \" MTB \" Cache.Das R√§tsel war schon nicht von schlechten Eltern, es wollte einfach nichts passen, obwohl die Antworten zu den Fragen ja recht eindeutig waren.Nachdem dies Klippe umschifft war ging es auf den Hausselberg zur ersten ZS.Hier sind wir nat√ºrlich voll auf den Owner reingefallen und landeten ganz weit unten. Erst ein Telefonat kl√§rte uns √ºber unsere Fehlinterpretation auf und schon ging es wieder bergauf.Diesen Kletterbaum h√§tte ich mir vom Klettern auch zugetraut, aber die H√∂he war schon beachtlich.Also √ºberlie√ü ich Moorsp√∂√∂k diesen Teil der L√∂sung und ruck zuck standen wir im Logbuch.Gerade rechtzeitig bevor wieder ein Haufen \"Sch√∂n Wetter Muggels\" auftauchtenDanke f√ºrs Verstecken und an meine Begleitung,sagt der Magnetfisch aus dem Magnetfisch Team"},{"date":" 01.07.2014 11:45 ","person":"Charly43 ","message":" Es hat schon etwas gedauert bis ich die L√∂sungsmethode geschnallt und die ZS-Koordinaten  hatte. Als heute Morgen der Fr√ºhtau getrocknet war, machte ich mich von S√ºden aus auf den Weg zu einem n√§her gelegenen Parkplatz bei (-51.848 -09.796).  Mit dem in unserem Stall geparkten Bergesel eines nicht mehr so aktiven Teamkameraden ging es wie gewohnt ohne GPSer ‚€“ nur mit Karte und Luftbild - auf die Pirsch. Auf dem Weg zur ZS passierte ich den sch√∂nen Aussichtspunkt des guten 29328Rolf. Bei einer wohlverdienten Rast nach dem m√ºhsamen   :P   Aufstieg fand ich ohne Hast und Qual auch die gesuchte Zahl   :)  . Ruckizucki wurden die Finalkoordinaten errechnet. Auf einem vorab mit Koordinatengitter versehenen Luftbildausschnitt dieser Region war die Finalposition nur ungef√§hr auszumachen. Nach kurzem Ritt durch die braune Heide konnte ich den Bergesel aber schon anbinden. Dann hielt ich Ausschau nach dem Cache, dabei war der Hint allerdings nur hinterlich   ;)  ! Schlie√ülich entdeckte ich aber etwas Bekanntes!   :)   Och neee, da muss oder soll ich rauf   :o   ? So ein S‚€¶..   XO  !  M√ºrrisch wollte ich mich auf den R√ºckweg begeben, doch der 17jahrige in mir lie√ü nicht locker und lockte geschickt mit dem Hinweis auf ein m√∂glicherweise unbeschriebenes Loggbuch.  √úber den R√ºcken des treuen Reittieres begann ich den Aufstieg und erklomm gaaanz langsam und vorsichtig wie ein F√ºnfzehen-Phyllophagus den Tr√§ger des Schatzes. Als ich nach gef√ºhlter Stunde auf dessen H√∂he ankam f√ºhlte ich mich wie ein Matrose an der obersten Rah der Gorch Fock   :"},{"date":" 30.06.2014 20:12 ","person":"Einfach_Andre ","message":" HinweisEs hatte sich ein Entwurfsbild eingeschlichen, sorry mein Fehler. Es sind zw√∂lf Fragen nicht 13. Bitte nur die aktuellen Grafiken nutzen. Ein Checker ist nun ebenfalls vorhanden. Viel Spa√ü "}],"descriptionSnippet":"Ein weiterer Cache dieser schwei√ütreibenden Serie","status":"kann gesucht werden"}