{"hiddenAt":"06.11.2013","waypoint":"OC10369","coordinates":"E 012¬∞ 59.122' N 52¬∞ 20.850'","link":"https://www.opencaching.de/viewcache.php?wp=OC10369","description":"Zu ewiger Bewegung verdammt!Es sind zwei Welten. Um von der einen zur anderen Welt zu gelangen, muss man einen Obulus entrichten. Nutze die Zeit und finde den zu ewiger Bewegung verdammten Geo-Cache. Dieser wird zum Gl√ºck von einem gutm√ºtigen, g√ºtigen W√§chter bewacht. Frage ihn, ob er einen besonderen, buch√§hnlichen Gegenstand f√ºr kurze Zeit zur Einsicht √ºberlassen kann?Der W√§chter ist vomApril - November von 6:00 - 22:00 Uhr und vom Dezember - M√§rz 6:00 - 20:00 Uhr Sa/So von 7:00 - 20 Uhr ansprechbar¬†.Der Cache ist barrierefrei.Derjenige,der die Idee zu diesem Cache hatte, kann auf der Euro-Python 2014 inBerlin direkt kontaktiert werden.¬†¬© Hsimen, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"","caseType":"klein","difficulty":1,"condition":"ok","name":"Nimm mich mit ... von Hsimen","cacheType":"beweglicher Cache","terrain":1,"logs":[{"date":" 31.07.2017 21:18 ","person":"Rangali1 ","message":" Heute erfolgreich gelogt. Eine sehr sch√∂ne Dose (und Idee), die von mir einen FP bekommt. Schnell muss man sein..."},{"date":" 03.02.2017 16:27 ","person":"Moose223 ","message":" Habe beschlossen wieder in diesen Gegend zu Cachen.Das war eine der besten Caches den ich je gemacht habe! Der W√§chter w√º√üte Bescheid. Vielen Dank an ihn. Habe schnell geloggt und musste dann bereits aufh√∂ren, weil ich weiter musste. Diese Cache bekommt ein Empfehlung auf jeden Fall!Danke f√ºr das Cache,Moose223"},{"date":" 18.05.2016 19:27 ","person":"SKINOSKE72 ","message":" 18. Mai 2016Was f√ºr eine tolle Idee und die Umsetzung! Toll! Beim zweiten Versuch hat es gekappt,  nachdem vor einigen Wochen der junge F√§hrmann keine Ahnung hatte! Ich w√ºrde gern mal dieses Buch mal in 100 Jahren sehen! Ich kann nur jeden empfehlen, die netten F√§hrleute nach dem besonderen G√§stebuch zu fragen! Dies war mein Fund Nr. 10!!! üò‰ TftC an Hsimen"},{"date":" 18.05.2016 12:41 ","person":"ERNI05 ","message":" Wow war das cool endlich mal wieder den Blick vom Wasser aus und das Logbuch Super sch√∂n. DfdC :-)"},{"date":" 24.04.2016 20:30 ","person":"kirchwitz ","message":" Vielleicht lag es am launischen Wetter, dass an diesem Abend der F√§hrmann wenig Kundschaft hatte, denn oft ist hier erstaunlich viel los. Auf die zaghafte Frage nach einem speziellen G√§stebuch f√ºr Reisende folgte zun√§chst ein verwunderter Blick, doch dann l√§chelte er und merkte an, dass die letzte Nachfrage √ºber ein Jahr her gewesen w√§re und er inzwischen kaum noch mit weiteren Reisenden unserer speziellen Zunft gerechnet h√§tte. Nat√ºrlich existierte dieses besondere G√§stebuch noch und so konnte man sich voller Begeisterung eintragen. Ein dickes Dankesch√∂n an den freundlichen F√§hrmann, dass er unser Spiel bereitwillig unterst√ºtzt!Die Idee f√ºr diesen Cache ist ohne Wenn und Aber gro√üartig! Eine Passage mit der F√§hre ist zwar nicht zwingend erforderlich, doch diesen Riesenspa√ü sollte man sich unbedingt g√∂nnen. F√ºr jung und alt gleicherma√üen ein Vergn√ºgen, welches in anderen L√§ndern viel h√§ufiger zum Alltag geh√∂rt, jedoch in Deutschland nur noch selten anzutreffen ist.Dankesch√∂n!"},{"date":" 17.02.2015 12:45 ","person":"LEGO-Team Staaken ","message":" Auf Herrn Einstein angesprochen, machte der W√§chter zun√§chst eine Bemerkung, welche meine Hoffnung auf eine baldige, erfolgreiche Bergung des Caches fahren lies. Als ich jedoch nachhakte, er m√ºsse m√∂glicherweise etwas in seinem Besitz w√§hnen, worin sich Reisende wie ich verewigen k√∂nnten, schlug es Alarm bei ihm. Nach eigenem Bekunden habe ja schon seit einem halben oder dreiviertel Jahr niemand mehr danach gefragt, was man zum Anlass nahm, das St√ºck meiner Begierde eigentlich schon l√§ngst einmal entsorgt haben zu wollen. So sehe ich mich als Retter dieses grandiosen Chaces und habe sein Fortbestand f√ºr das n√§chste dreiviertel Jahr hoffentlich gesichert. Tolle Idee."},{"date":" 31.10.2014 12:00 ","person":"pitti 2212 ","message":" Log auf der Ueberfahrt gemacht, der Waechter wusste von nichts.¬†Pitti 2212"},{"date":" 01.06.2014 12:10 ","person":"Schrottie ","message":" Schade auch, aber hier mussten wir erfolglos wieder abziehen. Und das obwohl uns gleich 4 W√§chter beratend zur Seite stehen konnten. Von Einstein hatten alle schon einmal geh√∂rt und uns wurde sogar erz√§hlt, das einst ein Kater namens Einstein zum F√§hrpersonal geh√∂rte und ein ums andere Mal mit der F√§hre fuhr, eine Dose oder wenigstens ein Logbuch hat dann aber keiner herausgereicht. Leider war die fahrt auch viel zu kurz um das noch weiter zu verfolgen, denn die rappelvolle F√§hre musste z√ºgig ger√§umt werden. Schade eigentlich, denn die Idee ist klasse. Bl√∂d ist eben nur, wenn nicht jeder vom Personal bescheid wei√ü..."},{"date":" 20.04.2014 ","person":"zilli ","message":" Trotz Hektik an Bord erfolgreich aush√§ndigen lassen und eingetragen Gru√ü Zilli."},{"date":" 13.02.2014 ","person":"flatter_man & cherelle (Team Lost&Found) ","message":" Irgendwann im letzte Jahr haben wir diesen gemacht. Leider wissen wir nicht das genaue Datum nicht mehr, aber wen es interessiert, der kann gerne im Logbuch nachschauen TFTC sagt Team Lost&Found (flatter_man&cherelle)"},{"date":" 11.12.2013 21:53 ","person":"napoHD ","message":" Tolle Iddee... Und konnten uns erfolgreich eintragen. "},{"date":" 15.11.2013 18:15 ","person":"Euni ","message":" Heute um 18.15 Uhr .Ich verhandelte auch mit dem Aushilfsw√§chter, der aber dank Muskratmarie schon informiert war und mir das gediegene Logbuch √ºberreichte. Er war erstaunt, als ich ihm mitteilte, dass ich schon √ºber 1000 Caches  habe. Wahrscheinlich denkt er, dass das alles bewegliche Caches sind.Eigentlich ist das ja ein OC-only. Euni"},{"date":" 10.11.2013 15:40 ","person":"Muskratmarie ","message":" Das war witzig... Als der W√§chter zu mir kam, fragte ich das, was im Listing steht. Er guckte mich gro√ü an und antwortete \"Sicher war er schon hier.\" Punkt. Ich hakte nach, das sei ein Code-Satz, um einen Geocache zu loggen. Er wusste √ºberhaupt nichts damit anzufangen. Ich erkl√§rte ihm kurz das Spiel (inzwischen wurde die Zeit knapp), und da√ü hier ein Logbuch sein soll, und ich mich darin eintragen m√∂chte. Er war ganz freundlich und meinte, er sei nur ein Aushilfsw√§chrter und h√§tte nichts davon geh√∂rt, aber er w√ºrde den Oberw√§chter fragen, wenn ich m√∂chte. Ja, wenn er Zeit hat und so freundlich w√§re... Gesagt, getan, und er nahm neumodisch Kontakt auf. Nach der blitzschnellen Antwort w√ºhlte er in einer Kiste, und pl√∂tzlich da war's, das Logbuch! Er hat es aufgeschlagen, sich gewundert, und dann mich zu sich gebeten, damit ich meine Unterschrift verewigen konnte. Das nenne ich Service!¬† Ein Gl√ºck, da√ü bei dem tr√ºben November Wetter nicht viel los war, und somit hatte er Zeit und Nerv f√ºr mich. Aber jetzt wei√ü er Bescheid. F√ºr die n√§chste Anfrage... TFTC! Es hat Spa√ü gemachtGr√º√üe vonMuskratmarie"},{"date":" 07.11.2013 13:34 ","person":"maikali ","message":" Wow, was f√ºr ein sch√∂ner und sehr beweglicher Cache ...hat mich 1 Euro gekostet, daf√ºr konnte ich einen wahren Schatz bergen! Vielen Dank daf√ºr :-) "},{"date":" 07.11.2013 ","person":"Hsimen ","message":" kann gesucht werden"},{"date":" 07.11.2013 ","person":"Hsimen ","message":" HinweisVerf√ºgbar"}],"descriptionSnippet":"... und es gibt auch ein Zur√ºck...","status":"kann gesucht werden"}