{"hiddenAt":"27.10.2013","waypoint":"OC102FC","coordinates":"E 009¬∞ 15.822' N 48¬∞ 37.484'","link":"https://www.opencaching.de/viewcache.php?wp=OC102FC","description":"Dies ist ein virtueller Safari-Cache. Er ist nicht an einen festen Ort gebunden, sondern kann an verschiedenen Orten gel√∂st werden.Weitere Caches mit dem Attribut \"Safari-Cache\" findet man mit dieser Suche.Safari-Caches und die zugeh√∂rigen Logs werden auf der Safari-Cache-Karte angezeigt.Dieser Cache und seine Logs werden hier angezeigt.Safari f√ºr SchwergewichteSuche und finde eine Waage f√ºr Fahrzeuge (Strassen- oder Gleis-Br√ºckenwaage). Ermittle den W√§gebereich und die Koordinaten f√ºr das Log und mach ein Foto mit der Waage und deinem GPS.Die Koordinaten dieses Caches zeigen auf die √∂ffentliche Waage der Stadt Aichtal im Ortsteil Gr√∂tzingen. W√§gebereich: 400kg - 20.000kg¬† ¬© steingesicht, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"","caseType":"kein Beh√§lter","difficulty":2,"condition":"ok","name":"Safari f√ºr Schwergewichte von steingesicht","cacheType":"virtueller Cache","terrain":1.5,"logs":[{"date":" 26.08.2017 ","person":"dogesu ","message":" Nach dem Abenteuer, einen schon lange nicht mehr en OC-Multi in K√∂nigseggwald nicht zu finden, konnte ich ca. 300 m vom Final entfernt diese Waage entdecken. Sie geh√∂rt wohl zum nebenan liegenden Hof, wo Galloway-Rinder gez√ºchtet werden. Eine Angabe zum W√§gebereich konnte ich nicht finden, doch das Gewicht meines Rades wurde mit 20 kg angezeigt. Das ist wohl nach oben aufgerundet, denn ganz so schwer ist dieses denn doch nicht.N 47¬† 55.725 E 9 26.306Danke f√ºr die gewichtige Safari-Aufgabe, dogesu"},{"date":" 24.08.2017 ","person":"weltengreif ","message":" I had a little errand to run nearby today, so I made a quick stopover at Solingen's incineration plant at N51 10.701 E7 4.335. Their vehicle scales cover a range from 0.1 to 50t. I've been there before and I must say that I was pretty awestruck at looking at the sheer size of the drop for the first time. I never had to use the scales though.Cache #7360 (approx.)Found on 24 August 2017 at 18:54+++++++++++++++++++++++Liebe"},{"date":" 25.05.2017 20:58 ","person":"Valar.Morghulis ","message":" Bei einem kurzen Besuch in Kaditzsch konnte ich heute bei:N 51 13.160E 012 45.829eine Fahrzeugwaage finden. Ich wei√ü allerdings nicht, ob sie noch in Betrieb ist. Zum heutigen Feiertag war sie jedenfalls geschlossen.Vielen Dank an steingesicht f√ºr diese sch√∂ne Safari-Aufgabe.Valar.Morghulis25. Mai 2017 # 555"},{"date":" 16.04.2017 ","person":"Seebaer777 ","message":" Fast h√§tte ich gedacht, ich m√ºsste f√ºr diese Safari auf die LKW-Waagen auf das Industriegebiet zur√ºckgreifen, wo ich arbeite. Doch Ostern beim Multi zum Rockeskyller Kopf fanden wir als Lost Place die Reste einer LKW-Waage mit Schildern, wo die Postleitzahlen immerhin schon 5 Stellen hatten. Geh√∂rte wohl zu einem Steinbruch f√ºr Vulkangestein.Koords: N 50¬∞ 15.411 E 006¬∞ 40.907N√§he Rockeskyll, Landkreis Vulkaneifel, Verbandsgemeinde Gerolstein (wikipedia bildet)"},{"date":" 22.03.2017 15:49 ","person":"Team Brummi ","message":" In dem kleinen √–rtchen Le Porge in der Aquitane (Frankreich) fiel uns beim Besuch des nahegelegenen stillgelegten Bahnhofs diese Waage auf.  N 44¬∞ 52.591 W 001¬∞ 04.909Stilgerecht parkte ein Anh√§nger darauf. Ob sie noch in Betrieb ist konnten wir nicht herausfinden. Ebenso war nirgendwo der W√§gebereich ausgewiesen.Danke f√ºr diese abw√§gende Safariaufgabe"},{"date":" 17.03.2017 13:37 ","person":"kruemelhuepfer ","message":" Bei einer Wanderung bei Schw√§bisch Hall bin ich an dieser Br√ºckenwaage bei N49¬∞06.324 E009¬∞44.906 vorbeigekommen.Danke sagt kruemelhuepfer."},{"date":" 17.10.2016 ","person":"BESTPOE ","message":" N 50¬∞ 48.293, E 011¬∞ 32.693Heute haben wir in Bibra mehr durch Zufall eine Gro√üwaage .Danke f√ºr die Suchaufgabe"},{"date":" 25.09.2016 ","person":"Droelfzehn ","message":" Ich habe mir ein paar neue \"leichte Wanderschuhe\" geleistet und nutzte das sch√∂ne Wetter, um eine kleine \"firerabbit_\"-Runde einzulegen und diese einzulaufen.Geplant war die Runde \"ENR: Der Landbahnhof Zeilhard\", \"Die 4 Kerzen\", \"Prosit 2013 am Engelbergtunnel\" und zum Schlu√ü \"Prosit 2013 am Engelbergtunnel\", die dann am Ende allerdings einen ganz anderen Verlauf nahm... Schon w√§hrend der Rundenplanung war klar, das ich auf der Anfahrt \"hier\" anhalten werde, um die Schwergewichts-Safarie zu l√∂sen. Als ich dar√ºber (also die Safarie) stolperte, wusste ich also sofort, wo ich hin muss! Diese¬† Br√ºckenwaage ist nicht mehr in Betrieb. Sie wurde 2001 vom Interessenverein \"Brickewwoog\" renoviert und seitdem instand gehalten. Fr√ºher nutzten Sie die Landwirte aus der Umgebung.Zu finden ist die Waage, die einen Wiegebereich von 100 kg bis 7.500 kg besitzt, in Zeilhard. Genauer an der Kreuzung Hauptstra√üe "},{"date":" 03.09.2016 19:22 ","person":"rkschlotte ","message":" Und noch einmal ins Donaumoos. Wegen einer technischen St√∂rung am Zug kam ich in Schrobenhausen leider eine Stunde sp√§ter an als geplant.1. Hiag - Das unheimliche Werk im Wald2. Der Reisende3. Leitnerweiherrunde 34. Kirchen und Kapellen - Kapelle an der B165. MSSBD6. Safari f√ºr SchwergewichteBis zur Abfahrt meines Zuges von Weichering blieb noch ein Weilchen Zeit, und so schaute ich mich am Bahnhof ein wenig um. Ein rotes Blinken beiN 48 43.222 E 011 19.758erregte meine Aufmerksamkeit: Trotz Wochenende und sp√§ter Stunde war die Fahrzeug-Waage in Betrieb! Das Blinkende war die LED-Anzeige der Waage, die zwischen '0' und '-00000' hin und her wechselte. Den W√§gebereich habe ich leider nicht ersehen k√∂nnen.7. H√∂hen-Safarirkschlotte"},{"date":" 17.07.2016 12:05 ","person":"AMBW ","message":" Heute Vormittag auf der Radtour erfolgreich geloggt.Wir haben nun auch die Waage in Gr√∂tzingen gew√§hlt.TFTC"},{"date":" 10.06.2016 ","person":"Depp Jones ","message":" Waage der Fa. Heilemann, W√§gebereich200kb - 15000kg und t√§glich in Gebrauch :-)Es gr√º√üt der Depp"},{"date":" 05.06.2016 ","person":"Landschildkroete ","message":" Heute an der Kokerei Hansa in Dortmund eine LKW-Waage entdeckt und abgelichtet.Die Kokerei ist seit 1992 geschlossen und ein Industridenkmal.Leider gibt es keine Schilder mehr und auch im Internet konnten keine Informationen  werden.Nur ein Bauwerk f√ºr die Modelleisenbahn, siehe unter:http:"},{"date":" 29.05.2016 ","person":"Nelly 01 ","message":" Tja, die Wagge die mir zuerst eingefallen ist, ist leider schon vom Owner geloggt worden ;) Durch Zufall sind ekorren und ich an dieser etwas ramponierten Gleiswaage in Schelklingen vorbeigekommen. Ob die noch wiegen kann war nicht gleich erkennbar, aber sie ist f√ºr richtige Schwergewichte gebaut ;)"},{"date":" 29.05.2016 ","person":"ekorren ","message":" Bahnhof Schelklingen N 48¬∞22.239' E 9¬∞43.995'Auf dem Weg zur√ºck zum Bahnhof haben Nelly 01 und ich diese Gleiswaage entdeckt. Der Wiegebereich geht von 1 bis 50 Tonnen, bei Bedarf kann man ihn noch dadurch verdoppeln, dass man beide Achsen oder Drehgestelle getrennt wiegt (muss man sowieso machen, wenn der Wagen etwas l√§nger ist)."},{"date":" 09.04.2016 ","person":"rolandforchrist ","message":" Heute hatten wir nach langer Zeit einmal wieder das Weltkulturerbe Zeche Zollverein besucht und dabei haben wir bei der ehemaligen Ausfahrt der Verladestelle diese Waage f√ºr die LKWs entdeckt. Leider ist die Skala der Waage nicht mehr erkennbar. Aber ein sehenswertes Objekt unserer Industriekultur.Die Waage befindet sich bei N51 29.442 E007 02.729Danke f√ºr die gute SafariideeMit freundlichem Gl√ºckaufRoland"},{"date":" 10.01.2016 09:40 ","person":"djti ","message":" Im Hafenbereich des Rhein-Ruhr-Hafens in M√ºlheim an der Ruhr habe ich diese Waage . Sie geh√∂rt zum Raffenerie-Komplex der DHC Solvent Chemie GmbH.Koordinaten: N51¬∞ 26.094' E6¬∞ 51.060'Danke f√ºr die Safari-Aufgabe."},{"date":" 08.11.2015 ","person":"Padd_y ","message":" Als ich gestern auf den versp√§teten Zug in Uffenheim wartete, fiel mir dieses Exemplar beim Agrarhandel Schilling bei N49 33.000 E10 14.738 auf.Einen W√§gebereich konnte ich nicht ausfindig machen - daf√ºr ein nur teilweise lesbares Schild mit der lustig klingenden Anweisung \"Achsweises Verwiegen nicht\".Als Logproof habe ich meinen Rucksack verwendet - die Waagfl√§che sank aber nicht ein TFSC (P.S.: sollte ich die Logbedingungen nicht hinreichend eingehalten haben, bitte Log l√∂schen)"},{"date":" 20.07.2015 ","person":"Le Dompteur ","message":" Gesehen bei: N 54¬∞ 47.829 E 009¬∞ 38.459 in Langballig (PLZ 24977). Der W√§gebereich reicht von 0,4 bis 60 Tonnen in 20-Kg-Schritten.Anekdote am Rande: Die Dame im B√ºro, die diese Wage t√§glich dutzendmale bedient "},{"date":" 09.06.2015 ","person":"mic@ ","message":" Als ich mal wieder meinen Geheimtip f√ºr nahes und kostenfreies Parken in Cityn√§he nutzte, lief ich am Wirtschaftshof vom Zoo Berlin vorbei. Und dabei fiel mir diese Strassenwaage in der Einfahrt auf ==> N 52 30.683, E 13 20.070Der Pf√∂rtner  hat sich sicherlich gewundert, warum ich direkt vor seinem Fenster einen Selfie mache.Danke f√ºr diese originelle Safari-Idee, Mic@"},{"date":" 17.03.2015 ","person":"MikroKosmos ","message":" Im Hamburg-Waltershofer Hafen fand ich zuf√§llig eine (ehemalige) LKW-Waage bei N53 31.539 E009 56.025 - vor einer Spedition.Die zugeh√∂rige Technik in dem kleinen H√§uschen ist leider schon demontiert...Hmm, wiegt man heutzutage nur noch Container? Ich werde mal weiterhin drauf achten, ob ich noch betriebsbereite Waagen finde.Danke f√ºr die Safari von ¬µKosmos"}],"descriptionSnippet":"Br√ºckenwaagen Safari","status":"kann gesucht werden"}