{"hiddenAt":"16.03.2014","waypoint":"OC109C9","coordinates":"E 010° 29.488' N 48° 22.980'","link":"https://www.opencaching.de/viewcache.php?wp=OC109C9","description":"Hier könnt ihr direkt am Feuerwehrhaus oder unserer kleinen Raiffeisenbank parken und euch auf die Suche machen. Die Dose sollte schnell gefunden sein und zur Belohnung gibt es was zum Tauschen. © Lila_Lady, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Fgrva nhs Fgrva... ","caseType":"klein","difficulty":1,"condition":"ok","name":"Freihalder Feuerwehrhaus von Lila_Lady","cacheType":"normaler Cache","terrain":1,"logs":[{"date":" 10.04.2016 ","person":"GaswerkAugsburg ","message":" Habe die gesamte Runde zu Fuß gemacht, wollte halt nicht bei dem schönen Wetter im Auto rumfahren.Auch diese Dose lag auf meinem \"Wanderweg\", leider ist das Logbuch schon sehr schimmeligDas schöne am Geocachen ist, man kann es so machen, wie man möchte.Alleine, zu zweit,  in der Gruppe, im Teammorgens, mittags, abends, nachtsleicht, mittel, schwer, extremwenig Zeit, etwas Zeit, mehr Zeit, viel Zeit oder gleich den ganzen TagManche legen lieber Dosen aus, andere suchen lieberDie einen schreiben gerne längere Logs und berichten ihr erlebtes, die anderen nichtDie einen Rätseln gerne, die anderen machen lieber TradisNatürlich ist für die Statistiker auch immer was dabei ;-)Man trifft auch immer wieder neue LeuteMan kommt in Ecken, die man ohne Cachen sicher nie  hätteAber das wichtigste: Man bewegt seinen Hintern vom Sofa ABER: Es ginge nicht, wenn keiner eine Dose legen würde, daher danke ich allen, die ihre Freizeit dafür opfern, für die anderen auch (neue) Dosen zu legen und zu warten.Vielen Dank an Lila_Lady fürs Legen und Pflegen des Caches.Schöne Grüße aus Augsburg und auch vom 1913-15 erbauten Industriedenkmal Gaswerk Augsburgnäheres auch auf meiner Webseite unter http:"},{"date":" 18.06.2015 15:23 ","person":"Geomobil69 ","message":" Bei Regen schnell und Muggle frei .      TFTC sagt Geomobil69 vom                    Team H&H            Nr.: 2318. Juni 2015 15:23INN: XXX        OUT: XXX"},{"date":" 27.10.2014 ","person":"Oli1878 ","message":" Habe mich dazu entschlossen anstelle von mehreren knappen,kurzen Logs einen größeren \"Gesamtlog\" zu schreiben. Hoffe dass derOwner sich darüber freuen wird - muss er doch nur ein Mail lesen und kann dierestlichen ungelesen löschen ;-). Heute am ersten Ferientag habe ich meinen Junior mittags zueiner Kindergeburtstagsfeier gebracht und bin anschließend nach Freihaldengedüst.  Erster Stopp war der Freihalder Undergroundhttp:"},{"date":" 09.08.2014 ","person":"lupo6 ","message":" Schnell  [:)] TFTC!!"},{"date":" 04.05.2014 ","person":"Wüstenfuchs 72 ","message":" Die Koordinaten waren hier für mein GPS etwas ungenau , aber als Feuerwehrler weiß man halt auf was es ankommt . Nach einer kurzen Besichtigung des Gebäudes war der Ort schnell klar .Dankschön !"},{"date":" 24.03.2014 ","person":"Team Erdferkl ","message":"  ~ STF ~ Noch keinen Plan für den freien Vormittag, da kamen diese neuen Publishs in der nahen Homezone gerade recht.Dieser war ein sehr schneller Fund.Danke für das Vergnügen und liebe Grüße !"},{"date":" 18.03.2014 15:00 ","person":"frecheschafe ","message":" Unsere kleine Freihalden-Wanderung führte uns nun durch die absolut sehenswerte kleine Kirche Mariä Verkündigung.  Die Kombination aus dem trutzigen Turm, dem netten Backsteinmauerwerk, den farbenfroh gestalteten Fenstern und dem klaren Inneneindruck hat uns sehr gut gefallen.Anschließend spazierten wir den Hügel hinauf, entlang einiger schöner Anwesen, zum Feuerwehrhaus, wo wir die Dose sofort ausfindig machten und trotz relativ hohen Muggelaufkommens hoffentlich unbesehen loggen konnten.  Wir bedanken uns ganz herzlich!"}],"descriptionSnippet":"Hier möchte sich euch unser Feuerwehrhaus vorstellen. Ein netter Hin & Mit.","status":"kann gesucht werden"}