{"hiddenAt":"25.04.2014","waypoint":"OC10C3D","coordinates":"E 012¬∞ 47.152' N 51¬∞ 16.061'","link":"https://www.opencaching.de/viewcache.php?wp=OC10C3D","description":"Hallo ihr Sucher,die Koordinaten verweisen auf einen Ort mit langer Biertradition.Da dies mein erster Cache ist, bin ich √ºber Anregungen dankbar. Viel Spass beim Suchen.Auf dem Friedhof, ist er nat√ºrlich nicht.¬†Hintergrund-Infos:Die St. Martinskirche mit ihrem aus einer Burgwardskapelle hervorgegangen √§ltesten Teilen lohnt einen Besuch. An der NW-Ecke sind noch die urspr√ºngliche Form der Fenster und eine T√ºr erkennbar. Als fr√ºhgotische Chorturmkirche besitzt sie eine sehenswerte sternf√∂rmige Gratgew√∂lbe, die an Arbeiten des Baumeisters Arnold von Westphalen erinnert. Der sp√§tgotische Chorraum wurde am Anfang des 16. Jh. angebaut. Hier stehen zwei bemerkenswerte Holzplastiken, ein Christk√∂nig, einzige erhaltene Figur aus dem vorreformatorischen Marienaltar, sowie ein Taufengel vom GrimmaerSchnitzer Lange (1730). Von der Mauer des Friedhofes bietet sich ein weiter Blick in das Muldental. Das Pfarrhaus mit seinen z.T. noch erhaltenen Kreuzgew√∂lbe im Erdgescho√ü und den Wirtschaftsgeb√§uden des ehemaligen Pfarrgutes steht, wie alle Geb√§ude auf dem Kirchberg, als Ensemble unter Denkmalschutz. Das am Fu√üe des Kirchberges gelegene ehemalige Burggut (Kirchstr. 13) wird als Freigut bereits 1421 einem Werner von Limbach geh√∂rig genannt und war das gr√∂√üte √∂rtliche Gut. Gegen√ºber befinden sich zahlreiche Bergkeller, von denen, im 17. Jh. noch 30 St√ºck vorhanden waren und den vielen brauberechtigte Gutsbesitzern (1800 gab es noch 32 Brauberechtigte) als ideale Lagerr√§ume f√ºr ihr Schwarzbier diente. Da es in den umliegenden D√∂rfern niemals Braurechte gab und Bier das Hauptgetr√§nk jener Zeit war, gab es gute Absatzm√∂glichkeiten und eine sichere Einnahmequelle nicht nur f√ºr die Braub√ºrger, sondern f√ºr die ganze Stadt.Der Fachwerkgiebel und das einfache St√§nderfachwerk der L√§ngsfront geh√∂ren zur alten Schule, die 1752 erbaute und 1851 erweitert wurde. Immerhin gingen zu der Zeit regelm√§√üig 180 Kinder zur Schule, in der auch der Lehrer wohnte. Aber auch im benachbarten Kantorat gab es Schulstube und Lehrerwohnung. Die gepflegte Anlage am Bahnhof wurde 1974 neu gestaltet, und ein Busbahnhof wurde angelegt. Vorher lag hier der von einer Steinmauer umgebene Pfaargarten, der nach und nach dem Bahngel√§nde und um 1907 dem Bau des G√ºterbahnhofs weichen musste. Auch der Gladenberg wurde dabei abgetragen und das gemauerte Sammelbecken des Selisquelle beseitigt. Die Quelle selbst ist auch heute noch am Hang √ºber den Gleisen ergiebig.¬© langen09, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"Gvrs uvarva va qvr Reqr zhff qh avpug trura. ","caseType":"mikro","difficulty":1,"condition":"Cache ben√∂tigt Wartung","name":"Sankt Martin von langen09","cacheType":"normaler Cache","terrain":1,"logs":[{"date":" 21.11.2016 ","person":"trassolix ","message":" Heute einen Stopp an der St. Martinskirche eingelegt unddabei auch einen Blick auf den ‚€ûBierkeller‚€ú geworfen. Dazu kann ich als Freundderartiger Anlagen nur empfehlen mal die Bierkeller in Grimma oder Eilenburg zubesichtigen. Dort gibt es ab und an F√ºhrungen.¬†Die Dose konnte nach kurzer Suche  werden nur solltemal der Beh√§lter getauscht werden, denn das Logbuch was zum Ausringen nass,aber sonst noch in Ordnung. K√∂nnte also notfalls mal getrocknet und weiterverwendet werden.Danke f√ºr den Cache und f√ºrs Herf√ºhren an dieseninteressanten Ort.TrassolixOC-Fund #363 (Gesamt 3129)"},{"date":" 22.08.2016 12:26 ","person":"Valar.Morghulis ","message":" Mit dem Rad'l ging's heute von Grimma in Richtung Nerchau immer sch√∂n den Mulderadwanderweg entlang.Nat√ºrlich hatte ich vor, einige Dosen am Wegesrand einzusammeln, was mir auch bei allen gelang. Das Wetter war herrlich und so war die Tour entlang der Mulde eine sch√∂ne Trainingseinheit f√ºrs geschundene Knie ;-)Das Cacheversteck konnte nach kurzer Suche entdeckt und das Stempelchen ins Logbuch gedr√ºckt werden. Vielen Dank an langen09 f√ºrs HerloggenValar.Morghulis 22. August 2016 # 206"},{"date":" 29.05.2014 ","person":"mcgeil66 ","message":" Toller Ort. Den Cache haben wir schnell  und geloggt.¬†Nature-Express und natur-Explorer."},{"date":" 14.05.2014 ","person":"Pumuckel&Kuno ","message":" Ohne die genauen Koordinaten im Ger√§t hatte ich vor einer Woche schon mal ne Runde gedreht, tja, der Friedhof ist einem nat√ºrlich bekannt wenn da der eigene Gro√üvater begraben liegt. Da war mir gleich klar, WO der langen09 sein Bier versteckt Da war ich nat√ºrlich an den 3 sehr wahrscheinlichen Versteckstellen vorbeigekommen. Und w√§re ich nicht so extrem \"cacheblind\", h√§tte ich da schon meinen  ERSTFUND  machen k√∂nnen. Aber ich habe davor gestanden, gekuckt und gekuckt, und es fertiggebracht am Cachebeh√§ltnis vorbeizukucken !Heute, nachdem der Owner so lieb war und mir nochmal den Tipp gab mich einfach da hin zu stellen und zu kucken  dauerte die Suche nur wenige Sekunden.Dankesch√∂n f√ºr den Cache und Liebe Gr√º√üe !"},{"date":" 04.05.2014 13:03 ","person":"Pumuckel&Kuno ","message":" Nach einem Rundgang um den kompletten Friedhof glaubte ich die richtige Stelle gefunden zu haben. Die Hinweise passen dort perfekt. Konnte aber leider nix finden."}],"descriptionSnippet":"einfacher Familiencache","status":"kann gesucht werden"}