{"hiddenAt":"03.05.2014","waypoint":"OC10C9A","coordinates":"E 011° 12.006' N 47° 37.413'","link":"https://www.opencaching.de/viewcache.php?wp=OC10C9A","description":"Viele kennen die Schönheit des Murnauer Mooses. Ein besonderen Platz inmitten einer Lanschaft, die besonders von der letzten Würm-Eiszeit vor rd. zehntausend Jahren geformt wurde.Dieser einzigartige Ort wurde Anfang des 20. Jahrhunderts wegen seiner seltenen Steinvorkommnisse wirtschaftlich genutzt. Das ist lange her und die Natur hat sich diese Oase zurückerobert.Man gelangt zu Fuß, oder besser noch mit dem Fahrrad dort hin. Es gibt viel zu erleben und interessante Plätze. Startpunkt: Hauptkoordinate (siehe oben) Aufgabe:Die Tour verläuft nach den Wegpunkten.a.) Bitte von allen u.g. Wegpunkten am Koordinatenpunkt ein Foto aus der direkten Umgebung aufnehmen und hochladen.      Bitte vom geheimen Ort kein Foto hochladen!!b.) Wie heißt der Bach am dritten Wegpunkt (Brücke 2)? Das ist das Kennwort zum Loggen (Großbuchstaben).      Tipp: steht auf der Wanderkarte.Final:Der Final, also der virtuelle Cache ist ein geheimer Ort, mit dem niemand rechnet. Hinweis: Das Gelände ist abschüssig und der geheime Ort ist nur auf eigene Verantwortung und Gefahr zu erkunden.Bitte während der Brutzeit nicht betreten. Danke. Also dann mal los ins Abenteuer!© Ammerschatz, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Mjrv teüar Yhsgtybpxra","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"Wertvolles Erz im Murnauer Moos von Ammerschatz","cacheType":"virtueller Cache","terrain":1,"logs":[{"date":" 02.11.2014 10:55 ","person":"a&b_b ","message":" Bei schönstem Spätherbstwetter eine Radlfahrt durchs Murnauer Moos gemacht und dabei auch diese \"Safari\" mitgenommen."},{"date":" 22.10.2014 ","person":"Creb ","message":" HinweisIst das wirklich ein Safaricache?"},{"date":" 20.08.2014 18:30 ","person":"Blue~Boy ","message":" Gestern bin ich nach dem Dauerregen noch diese kleine Wanderung gelaufen.Auf dem Weg liegt derzeit ein umgestürzter Baum, daher ist ein Duchkommen mit dem Radl eher schwierig.Beim Aussichtspunkt ist ein neuer Zaun, der war beim letzten Besuch noch nicht da ...Viele Grüße an den Owner und vielen Dank für diesen Spaziergang."}],"descriptionSnippet":"Abenteuerliche Oase","status":"kann gesucht werden"}