{"hiddenAt":"25.09.2013","waypoint":"OC10109","coordinates":"E 012° 55.597' N 51° 09.531'","link":"https://www.opencaching.de/viewcache.php?wp=OC10109","description":"  Ein technisches Denkmal, eine Kursächsische Ganzmeilensäule.Eine Kursächsische Wegstunde, eine halbe Meile, entspricht 4,531 Km.Vermessen wurden die Poststraßen mit einem Messwagen bzw. Meilenwagen. Das ist ein geometrischer Wagen, ein mit einem Zählwerk ausgestattete Kutsche, die noch zusätzlich eine Schubmesskarre mit Zählwerk mitführte.Es gibt vier Hauptarten der Postmeilensäulen, große Distanzsäule, Ganzmeilensäule, Halbmeilensäule, Viertelmeilenstein,Die Säulen und Steine mussten die Bürger bezahlen.  Quelle - Bild: OwnerLogbedingungen.Denk erst gar nicht daran, andere Logbedingungen anzuwenden wie diese. Du gibst mir dann den Anlass deinen Log zu löschen!!Mit deinem Online-Log füge dein Beweisfoto hinzu, auf dem gut zuerkennen ist, der virtuelle Cache und der erbrachte Beweis, das dieses Bild für diesen Cache aufgenommen wurde. Als Beweis auf dem Bild ist zu sehen , z.B. deine Hand, mit GPS-Gerät oder ohne GPS tauglichem Gerät oder Beteiligte. Einträge ohne entsprechendes Beweisfoto werden gelöscht. Siehe Logbeispielfoto.© Wolf.Gang, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"Postmeilensäule in Leisnig von Wolf.Gang","cacheType":"virtueller Cache","terrain":1,"logs":[{"date":" 29.01.2018 ","person":"Spannehans ","message":" Danke fürs Herlocken und Zeigen. Diese Säule ist ja gegenüber anderen Postmeilensäulen enorm groß."},{"date":" 14.11.2017 14:17 ","person":"climbingkurt ","message":" Bei meinem ersten Besuch in Leisnig nach langer Zeit bestaunte ich auch die Säule.Danke für das Austüfteln des Cache von climbingkurt"},{"date":" 07.10.2017 14:10 ","person":"Princess136 ","message":" Schnell und gut .Danke fürs Zeigen!7. Oktober 2017 14:10Princess136"},{"date":" 27.03.2017 18:10 ","person":"Valar.Morghulis ","message":" Bei dem sonnigen Wetter haben wir heute mal Leisnig einen Besuch abgestattet.Hier hat es uns gut gefallen und wir kommen bestimmt nochmal wieder.Quasi 100 m vom Parkplatz entfernt, fanden wir schon diese schöne Postmeilensäule und der erste virtuelle Cache war gebont.Mensch seit zwei Jahren keiner mehr hier gewesen, da wird es aber Zeit für einen Log. 8) Vielen Dank an Wolf.Gang für's Zeigen.Valar.Morghulis27. März 2017 # 507"},{"date":" 04.05.2015 09:50 ","person":"RICCCO363 ","message":" einen scheen guten morgen aus Leisnig :)"},{"date":" 08.06.2014 15:15 ","person":"NEMOs Freunde ","message":" Die Route einer sonnigen Pfingstspazierrunde extra hier entlang gelegt."},{"date":" 06.04.2014 14:50 ","person":"4 Elemente ","message":" Wir sind heute hier gewesen und haben auch ein Foto gemacht."},{"date":" 26.01.2014 ","person":"Pumuckel&Kuno ","message":" Stolz verkünde ich meinen  Drittfund dieses Caches - nach 3 Monaten ;-)"},{"date":" 20.11.2013 ","person":"H.E.R.A. ","message":" "},{"date":" 02.11.2013 ","person":"Neuby1986 ","message":" Achtung Ich mache einen FTF! Und zwar genau... Jetzt! ;-)Ich bin gespannt wie weit der Owner es durchzieht mit seinen virtuellen Caches und hoffe dass er keine stadt vergisst. Da gibt's nämlich noch gaaaaaanz viele Postmeilensäulen! Tftvc"}],"descriptionSnippet":"Virtueller Cache mit Logbedingungen.","status":"kann gesucht werden"}