{"hiddenAt":"28.05.2005","waypoint":"OC10C7","coordinates":"E 009° 27.622' N 50° 57.161'","link":"https://www.opencaching.de/viewcache.php?wp=OC10C7","description":"Die Lochbachklamm ist ein besonderes Ausflugsziel. Sie ist eine der wenigen Klamms nördlich der Alpen. Hervorzuheben sind die Sturzquellen, überrieselten Felsen und der strukturreiche Bach. Über Brücken und Brückchen ist es für Kinder als auch Erwachsene ein Erlebnis in wildromantischer Natur. ( nicht kinderwagengeeignet )Bei den o. g. Koordinaten handelt es sich um eine gute Parkmöglichkeit, zu der man einfach findet. Von dort aus ist die Cachesuche mit ca. einer halben Stunde anzusetzen. Gutes Schuhwerk ist Voraussetzung.    Der Eingang der Klamm ist ausgeschildert.    Die Errechnung der Endkoordinaten erfolgt durch Lösung folgender Aufgaben:    a: Wieviel Buchstaben hat das Schild über dem Eingang der Klamm?    b: Wieviel Bilder sind auf dem großen Hinweisschild zu sehen?    c: Wiviel Beine hat der Tisch nach der vierten Brücke?    d: Bei der letzten Brücke gabelt sich der Weg - zähle die Planken der Brücke!    e: Wieviel Brücken hast Du gezählt?    Nun rechne wie folgt:    N = 50° 57.210 + ( a + b )    E = 009° 28.073 - (c * ( d - e ))Bitte die Zahlen rechtsbündig untereinander ab- oder zuziehen, Komma spielt keine Rolle.Da in der Klamm der GPS Empfang schlecht ist, empfehlen wir, erst wieder nach dem Rückweg am Eingang der Klamm das Gerät einzuschalten.    Erstausstattung:    Logbuch mit Bleistift    Karabinerhaken mit Kompass    Handyhülle    Pillendose    Dosenverschluss    Zinntellerchen    ProbepäckchenViel Spaß beim Suchen!                                                  © Binpaul und Weidelchen, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Hagre rvarz tebffra Fgüpx Onhzevaqr","caseType":"normal","difficulty":1.5,"condition":"ok","name":"Über viele Brücken musst Du gehn... von Binpaul und Weidelchen","cacheType":"Multicache","terrain":1.5,"logs":[{"date":" 16.03.2017 ","person":"slentil ","message":" Diesen Cache habe ich mal vor einem Jahr gemacht. Dummerweise stand ich zum Schluß neben meinem Auto und am falschen Ende der Klamm. Heute passte es mal, die Zahlen waren in Koordinaten umgewandelt und das Döschen befand sich am errechneten Ort.Die Klamm ist wirklich toll und immer einen Spaziergang wert. Besten Dank für den Cache."},{"date":" 04.11.2015 ","person":"diewikinger ","message":" "},{"date":" 25.10.2013 10:36 ","person":"Schrottie ","message":" Zuerst wollte ich die benachbarte Runde entlang des Lochbachpfades rückwärts angehen, um dann am Ende hier den Multi zu machen, aber ein genauerer Blick ins Listing brachte mich dann dazu, einfach den Multi rückwärts zu machen. Und tatsächlich, es war zwar etwas auifwändiger mit der Zählerei, aber letztlich ist das Listing ja auch fehlertolerant genug um notfalls auch mit kleineren Verzählern erfolgreich zu sein. Und so war es dann auch, am Anfang der Klamm wurde noch kurz gerechnet und ab ging es zum Finale. "},{"date":" 23.10.2013 ","person":"Nibbles ","message":" Heute bei recht wechselhaftem Herbstwetter mit Micktehsnake die schöne Runde durch und um die Lochbachklamm bewältigt: Da gehörte der Multi natürlich zu den Startbedingungen!Hatten uns zwischenzeitlich fast verzettelt, aber konnten als letzte Station dann doch (beide) Dosen in Händen halten!DFDC -Nibbles-                                                                                                                                                    "},{"date":" 23.09.2012 ","person":"pumatiger1805 ","message":" Unser erster Caching-Ausflug und gleich so eine tolle Location :)) Standen bei den Endkoordinaten zwar etwas verdutzt - haben die Box aber doch  :)"},{"date":" 29.04.2012 ","person":"lupusfuenf ","message":" Prima gemacht."},{"date":" 22.10.2011 ","person":"Herzl ","message":" Ein sehr schöne Klamm! Alle Zahlen waren gut zu ermitteln und die Dose dann auch gut zu finden. Danke fürs Zeigen!!"},{"date":" 10.08.2011 ","person":"Schievel ","message":" Heute haben wir diesen schoenen Cache gemacht. Die Lochbachklamm ist auch einfach eine wunderschoene Ecke zum Wandern. Die zweite Dose direkt daneben haben wir auch . Der Sinn hat sich uns nicht erschlossen, aber geloggt haben wir sie trotzdem. :)OUT: TBDankeSchievel"},{"date":" 08.04.2011 ","person":"allesmüller ","message":" Unser erster Cache. Super toller Multicache, leider haben wir den Schatz . Dafür gab es jede Menge Holzfällerarbeiten. Die beiden Kinder 5 und 9 Jahre hatten sehr viel Spaß. Macht Lust auf mehr! Danke. "},{"date":" 09.07.2009 ","person":"Marcneelix ","message":" Bei schönem kühlem Wetter sind wir heute durch die Klamm gelaufen und haben die vielen Brücken gezählt.Danach dann auch recht Fix den Cache gehoben.Vielen Dankdie sieben Frösche"},{"date":" 05.04.2009 ","person":"enterprise1a ","message":" Ein wunderbarer Multi mit viel Spaß für die Kinder, diese hatten ihre Freude am Klettern und zählen. Am Final so auffällig unauffällig verhalten, dass wir schon auf einige Entfernung von anderen Cachern erkannt wurden. So konnten wir uns noch einige Tipps für weitere Suchen geben lassen.Danke für den schönen Sonntag. TFTC"},{"date":" 31.03.2009 ","person":"Zweisternweiss ","message":" Gefunden !!!!!"},{"date":" 04.05.2008 ","person":"felix the squirrel ","message":" Bei unserem Sonntagsmarsch haben wirgeschaut, ob der Cache noch da ist. Siehe da: Eine neue Dose und wirhaben uns den ersten Eintrag im neuen Logbuch gesichert. Es dankenAxel & Diana, Sabrina & MichaelFelix the Squirrel"},{"date":" 21.11.2007 ","person":"Aldokyl ","message":" Ein gut gemachter Cache in einer herrlichen Landschaft."},{"date":" 21.11.2007 ","person":"gartentaucher ","message":" Was für ein wunderschönes Stück Landschaft. Schade, dass ich nichtgenug Zeit hatte, es gemütlich auf mich wirken zu lassen, derReiseleiter wedelte schon wieder mit der Fahne. Aber trotz allem, wardas der beste Cache des Tages."},{"date":" 28.05.2007 ","person":"Binpaul und Weidelchen ","message":" HinweisDer Cache ist noch da! Es sind Baumfällarbeiten gemacht worden in der unmittelbaren Nähe des Finals, aber er ist noch da!Happy Hunting(Hint geändert)"},{"date":" 28.10.2006 ","person":"Nadines878 ","message":" Sehr sehr schön hier. Ich war wohl als kleines Kind schon hier, aber daran konnten sich leider nur meine Eltern erinnern. Hat sehr viel Spass gemacht!DankeHoridi Töx (NTCM) "},{"date":" 28.10.2006 ","person":"nebukatneza ","message":" wow, was ein schönes plätzchen.  der cache hat mal richtig spass gemacht, dafür ein dickes dankeschön..:)NTCM - nebukatneza "},{"date":" 19.10.2006 ","person":"Swanro ","message":" Jawoll,auch für den faulsten. Erst musst du runter -und dann wieder rauf, schnauf.Und auch noch richtig gezählt.Und dann dann stehe ich da und sehe das Brett vorm Kopfnicht. Dabei war es so nah.Danke schön für den tollen Wegswanro von NTCM"},{"date":" 29.07.2006 ","person":"ariston ","message":" bisher mein landschaftlich schönster Cache -vieeeelen Dankaristonin: Räucherkerzenout: Lucky Luke Figur"}],"descriptionSnippet":"","status":"kann gesucht werden"}