{"hiddenAt":"09.10.2013","waypoint":"OC1027B","coordinates":"E 008° 09.289' N 50° 09.142'","link":"https://www.opencaching.de/viewcache.php?wp=OC1027B","description":"Wir haben im Rahmen unseres Ferienprogramms diese Runde gelegt. Sie beginnt oberhalb der IGS, verläuft auf dem untersten Weg nach Wingsbach, von dort geht es zum Wasserhäuschen oberhalb von Hahn. Die Strecke endet dann am Schwimmbad.Über die ganze Strecke liegt ein Multi. Er muss paralell zu den Tradis gemacht werden.Das ist der erste Cache unserer Serie. Es ist ein einfacher Micro, mehr hat hier leider nicht hingepasst. Viel Spaß bei der Suche und viel Erfolg. Es dürfte nicht allzuschwer werden.Alle Caches der Runde: Start Multi Im Wäldchen Kurz vor Wingsbach Rast Am Feld Rätsel Bonus© juz-taunusstein, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Onhz","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"JuZ on Tour #1 Start von juz-taunusstein","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 12.07.2015 17:12 ","person":"*Nuffy* ","message":" Am 12. Juli 2015 um 17:12TYFC*Nuffy*"},{"date":" 12.07.2015 17:12 ","person":"*RotFuchs* ","message":" Am 12. Juli 2015 zusammen mit *Nuffy*gut und schnell TYFC*RotFuchs*"},{"date":" 21.12.2014 ","person":"hmpfgnrrr ","message":" Dies war die letzte Dose des Tages (dass sie zu einer größeren Runde gehört, haben wir erst vor Ort gemerkt). Die Dose ließ sich leicht finden. Was mir jedoch nicht so gefallen hat, war, dass man über den Acker laufen muss, um zum Baum zu kommen. Es sind zwar nur zwei Meter, aber dennoch...TFTC"},{"date":" 29.11.2014 ","person":"MrSchuby ","message":" Zum zweiten mal waren wir als vierer-Team unterwegs bei einer schönen, ganztägigen Cachewanderung auf der westlichen Seite von Taunusstein.Wieder haben wir uns dazu entschlossen, platzsparend als ein Team zu loggen, nämlichScubadiver-Fun,Ingabo,GeoSchubys undGlodrin=> zusammen als SIGGgleich am Morgen trafen wir uns im Norden über Wingsbach, um bei der Taunussteiner Runde dort weiterzumachen, wo Ingabo im Frühjahr alleine wegen Dunkelheit abbrechen musste. Auf dem Weg nahmen wir gar nicht so viele Befänge mit, als wir dann am Ende angekommen waren, entschlossen wir uns, noch einen kurzen Abstecher zu den nördlichsten Wiesbadener Ehrentafelcaches zu unternehmen. Zudem ist uns die Planetenrunde ins Auge gefallen - diese haben wir, bis auf einen Planeten auch alle .Insgesamt kamen so über 60 Dosen zusammen und das bei allerbesten Herbstwetter: kalt aber trocken mit Hochnebel. Die Sonne kam zwar nicht wirklich raus, aber für das Wandern (und natürlich Cachen) ist das doch fast perfekt :)Auf dem Rückweg zum zweiten Auto sind wir hier noch vorbeigefahren und haben diesen fast"},{"date":" 30.08.2014 ","person":"kabejota ","message":" Auch diesen habe ich heute während meiner Cachetour . Schönes Versteck. DFDC"}],"descriptionSnippet":"","status":"kann gesucht werden"}