{"hiddenAt":"11.08.2013","waypoint":"OC10F9E","coordinates":"E 010° 59.984' N 49° 36.500'","link":"https://www.opencaching.de/viewcache.php?wp=OC10F9E","description":"Nach so einem Baum hab ich schon seit eeewiger Zeit gesucht: Groß gewachsen aber mit vielen Seitenästen, die schon weit unten beginnen. So kann man direkt von unten und ohne Ausrüstung einsteigen. Hier hat sich nun ein ganz besonders geeignetes Exemplar gezeigt. Eben die PERFEKTE Buche!Hier musste einfach ein Cache hin! Obwohl der Cache als T4.5 = \"Klettern ohne Ausrüstung möglich\" gedacht ist, habe ich ihn als T5 gelistet. So kann jeder selbst entscheiden, wie viel Ausrüstung er benutzen will.Jeder ist für sein Tun selbst verantwortlich, passt gut auf euch auf!© danspataru, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Bora [;)]","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Die perfekte Buche von danspataru","cacheType":"normaler Cache","terrain":5,"logs":[{"date":" 07.07.2017 20:52 ","person":"DerBlaueReiter ","message":" Nachdem heute schon ein FTF scheiterte, wollte ich zumindest mal die neue EECA (Extra-erweiterte Cacher-Ausrüstung, eine tragbare Ausziehleiter) ausprobieren. Ich hatte mir die Buche bereits vor ein paar Jahren angesehen, aber damals beschlossen, dass mir der Einstieg mit dem schrägen Gelände zu gefährlich ist. Oder genauer gesagt der Ausstieg, denn auf so einen Untergrund zu springen führt leicht zu Verletzungen. Heute las ich mit Freude, dass der Cache wegen eines Hausbesetzers momentan etwas weniger schwer zu erreichen ist. Nach der letzten Notiz ging ich davon aus, dass er sogar ohne Hilfsmittel erreichbar wäre. Auf jeden Fall trug ich heute die Leiter einmal quer durch die Stadt und baute sie vor Ort auf. Ich wollte sie ja testen. Als ich dann oben auf der Leiter stand und mir den weiteren Weg aus der Nähe ansehen konnte, war ich wieder heilfroh, dass ich nicht höher steigen musste. Ich habe kein Problem mit Höhen (genauer: Tiefen), aber ich weiß, was ich kann und was nicht. So stieg ich wieder herab, baute die Leiter ab und ging an, mich nach der Dose umzusehen. Diese fand sich auch offen fünf Meter den Hang hinunter. Ich habe sie näher am Baum unter Efeu versteckt. Vielen Dank an danspataru für das Legen und Pflegen des Caches. Cache 105 am 7. Juli 2017 um 19:52"},{"date":" 30.09.2016 ","person":"er.tanzt ","message":" Mit Herzklopfen geloggt. Aus der Dose habe ich das Wasser rauskippen können. Aber die Aufhängung hält alles noch zusammen."},{"date":" 30.09.2016 ","person":"MaggieL ","message":" Zum Abschluss der Mittagspausenrunden mit er.tanzt sollte heute noch eine Lücke auf der 81er Matrix geschlossen werden. Heute durfte er.tanzt ran. Dank der Siebenschläfer konnte er sich 3 Meter schenken. Hat richtig Spaß gemacht, ihn von unten zu beobachten und dämliche Tipps zu geben - oder so. Die Bauarbeiter an der benachbarten Brücke haben sich nicht wirklich für uns interessiert. Im Container wäre sogar eine Leiter für die ersten Meter gewesen oder noch bequemer stand ein Hubwagen direkt vor Ort. Danke für die spaßige Kletterei - wenn auch dieses Mal nur passiv.DFDC"},{"date":" 02.08.2016 ","person":"Petruschka1 ","message":" Diese geniale Kletteraktion habe ich schon am 30.08.2014 vollbracht. Sie ist ohne Seil machbar "},{"date":" 16.07.2016 ","person":"Kocherreiter ","message":" Der Einbau ging flott und so lag einer Signierstunde nichts im Wege [:D]DanCACHEööön **danspataru** für Geocache *1792*Grüssle vom Kocherreiter---[kocherreiter.wordpress.com](https:"},{"date":" 04.09.2013 13:32 ","person":"Flixflox ","message":" Nr. 96 "}],"descriptionSnippet":"Ein \"T4.5er\" Baum-Cache, ein Klettercache der auch ohne Ausrüstung zu machen ist.","status":"kann gesucht werden"}