{"hiddenAt":"17.04.2014","waypoint":"OC10BA4","coordinates":"E 009¬∞ 16.095' N 48¬∞ 46.923'","link":"https://www.opencaching.de/viewcache.php?wp=OC10BA4","description":"Die Grabkapelle auf dem W√ºrttemberg wurde von 1820 bis 1824 im Auftrag des w√ºrttembergischen K√∂nigs Wilhelm I. an der Stelle der ehemaligen Stammburg Wirtemberg als Mausoleum f√ºr seine zweite Frau errichtet. Er und die gemeinsame Tochter sind ebenfalls dort bestattet. Von hier aus hat man eine ph√§nomenale Aussicht auf die Landeshauptstadt.Um eure Anwesenheit zu beweisen, macht einfach ein Foto von euch mit der Grabkapelle. Dann d√ºrft ihr loggen.¬© R O B I N, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"","caseType":"kein Beh√§lter","difficulty":1.5,"condition":"ok","name":"W√ºrttemberg von R O B I N","cacheType":"virtueller Cache","terrain":1,"logs":[{"date":" 22.10.2017 16:18 ","person":"Miras-Etrin ","message":" Hallo,heute den Rotenberg und die Grabkapelle besucht.Gru√ü & T4TCMiras-Etrin, Immendingen#OC73"},{"date":" 26.11.2016 16:19 ","person":"chemodance ","message":" Unsere heutige Wanderung f√ºhrte uns von Untert√ºrkheim √ºber den Rotenberg und die Katharinenlinde nach Esslingen.Hier ganz schnell ein Foto geschossen"},{"date":" 02.10.2016 ","person":"MaChiBo ","message":" Wir haben das verl√§ngerte Wochenende genutzt und einen Abstecher nach Stuttgart gemacht und Freunde besucht. Heute haben wir die Weinberge erklommen und sind zur Grabkapelle hinaufgestiegen. Hier konnten wir die sch√∂ne Aussicht und ein Glas Wein geniessen, da der √∂rtliche Winzer gerade an diesem Wochenende hier oben einen Stand aufgestellt hatte. Lecker. "},{"date":" 06.05.2016 ","person":"Drei aus Korb ","message":" Nach dem \"W√ºrttemberg-Blick\" haben wir bei herrlichstem Wetter und Temperaturen jenseits der 25¬∞C auch selbigen erklommen um nach Jahren mal wieder den Blick von der Grabkapelle in die Ferne schweifen zu lassen; und die Ferne war bei wolkenlosem Himmel nahezu unendlich weit. Das Muggelaufkommen hielt sich (noch) in Grenzen, die B√§nkchen lockten zu Aufenthalt und Picknick. Nach der Rast und ein paar vielen Fotos machten wir uns dann an den Multi der anderen Plattform.Danke f√ºr's Herf√ºhren,Mara & Holger von Drei aus KorbNew Korb City Remstalwww.dreiauskorb.de : √úberdentellerrandcaching"},{"date":" 10.04.2016 ","person":"Skotom ","message":" Auf einer Rennradtour habe ich auch den Rotenberg erklommen, die Sonne und die Aussicht genossen und nat√ºrlich einen Blick auf die Grabkapele geworfen."},{"date":" 24.02.2016 ","person":"mopple-the-whale ","message":" Hier oben war ich ja schon √∂fter, aber so wenig los wie heute Mittag war hier noch nie. Sonst war hier immer mindestens ein Fotoshooting von einem Brautpaar oder eine Reisegruppe oder sonst was in der Richtung."},{"date":" 15.11.2015 11:40 ","person":"kruemelhuepfer ","message":" Meine heutige Runde f√ºhrte mich von Untert√ºrkheim auch auf den W√ºrttemberg. In Rotenberg standen drei saarl√§ndische Reisebusse, was schon Schlimmes bez√ºglich der Besucheranzahl an der Grabkapelle bef√ºrchten lie√ü. Doch zum Gl√ºck kamen die Leute bereits wieder den Berg herab, so dass es oben recht ruhig war und ich die Sonne und die Aussicht genie√üen konnte. Dabei machte ich noch eine kleine Aufnahme von dem Geb√§ude.kruemelhuepfer sagt Danke und sendet Gr√º√üe nach Urbach."},{"date":" 09.05.2015 ","person":"Schapabande ","message":" An dieser Stelle sind wir schon des √∂fteren \"vorbei\" gekommen. Heute wollen wir ihn mal loggen. Bild wird angeh√§ngt. TFTC!"},{"date":" 07.03.2015 16:38 ","person":"The Threepwoods ","message":" Jaja, sieht man die Kapelle doch tagt√§glich von der B14 aus, doch hier waren wir noch nie vor Ort...Heute haben wir das sch√∂ne Wetter genutzt um uns diese mal von nahem anzusehen. Zu Fu√üe ging es entlang dem Panoramaweg zur Kapelle, wirklich ein sch√∂ner Spaziergang. Auch die Aussicht ist beeindruckend von hier, sch√∂n sieht jedoch anderst aus, Stuttgart eben... [:O]Nat√ºrlich haben wir auch dem Inneren einen Besuch abgestattet, WOW das mit dem Echo ist wirklich verr√ºckt! [8D]T4tC sagen The Threepwoods, m√§chtige Cacher‚„¢.......Aaaarrrrr!7. M√§rz 2015 15:45"},{"date":" 17.07.2014 ","person":"Ruro123 ","message":" Herrlicher Blick auf Stuttgart."}],"descriptionSnippet":"Ein virtueller Cache an der Grabkapelle in Stuttgart-Rotenberg","status":"kann gesucht werden"}