{"hiddenAt":"13.02.2014","waypoint":"OC107EA","coordinates":"E 007° 10.728' N 51° 37.381'","link":"https://www.opencaching.de/viewcache.php?wp=OC107EA","description":"Willkommen bei der Suche des Schatzes im Stadtgarten. 1. Punkt: N 51° 37.381'              E 007° 10.728'    Frage: Welche Sportart wird hier betrieben? (Anzahl der Buchstaben+2=A)2. Punkt: N 51° 37.402'              E 007° 10.A42'    Frage: Zähle die Striche der zu sehenden Uhr (B). Quersumme von B ergibt C.3. Punkt: N 51° 37.C50'              E 007° B.165'    Frage: Wie alt wurde der hier genannte Künstler (D). D-B=E4. Punkt: N 51° 37.CAC'              E 007° 10.9E'    Frage: In welchem Maßstab ist der hier genannte Planet abgebildet (zweite Ziffer)? =F              Anzahl der Buchstaben des Planeten=GFinale: N 51° 37.F00           E 007° 10.GD© FvSGeocacher, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":2,"condition":"ok","name":"Schatz des Stadtgartens von FvSGeocacher","cacheType":"Multicache","terrain":1.5,"logs":[{"date":" 01.01.2018 16:06 ","person":"carsti ","message":" Eine sehr schöne Runde am Neujahr. Der Cache ist schön versteckt, konnte allerdings nicht aus dem Versteck geborgen werden, daher mussten wir die Dose im Versteck öffnen. Das Logbuch konnte ich somit leider nicht finden. "},{"date":" 24.01.2016 ","person":"rolandforchrist ","message":" Heute habe ich einmal die Hunderunde in den Stadtgarten Recklinghausen verlegt, um auch diesen Multi anzugehen. Die Stationen waren gut zu bewältigen und dann ging es auf zum Finale und habe mich ein wenig Mühsam ins Gästebuch eingetragen.Die Runde hat mir sehr gut gefallen, nur zwei Dinge fand ich schade. Erstens der Zustand des Logbuches, es ist klätschnass. Ich habe ja einen Stift, der auch feuchtes Papier beschreibt, aber ich habe gerade noch eine Seite auffummeln können (Siehe Foto). Zweitens, ist dieser ja eigentlich ein OConly, aber nicht so deklariert.Aber vielen Dank für die schöne MultiideeMit freundlichem Glückauf - Roland"},{"date":" 29.11.2015 ","person":"Ruhrpott-Schwabe ","message":" Heute führte uns die Gassirunde in den Stadtgarten. Die Stationen konnten alle schnell und gut  werden. Schließlich ging es an die Finalberechnung und dann auf zum finale. Dort waren wir allerdings nicht ganz alleine (siehe Foto). Doch dank der frühen Morgenstnde schlief naoch alles und so konnten wir ungestört loggen.Danke für den OC  Cache und das pflegen der Dose."},{"date":" 18.06.2015 ","person":"Die Holzwürmer ","message":" Heute ging es für mich mal wieder in den heimischen Stadtgarten, um diesen Multi zu absolvieren.Alle Fragen konnten während des schönen Spazierganges gut beantwortet werden.Dann nur noch die Finalkoords berechnet und ab zum Final.Hier konnte ich mich in aller Ruhe ins Logbuch eintragen.Danke dafürsagtDie Holzwurmfrau"},{"date":" 16.04.2015 15:36 ","person":"LeMao ","message":" Bei sonnigem Wetter nen kleinen Spaziergang durch den Park und den Cache mitgenommen :)LeMao :)"},{"date":" 07.04.2015 12:00 ","person":"Wighlander ","message":" Au Weia! Mein zweiter Geocaching-Versuch und schon ein Flop. Ich konnte keinen Cache finden, so seht ich auch gesucht habe. Lag`s denn nun an mir? Oder ist der Cache nicht mehr vorhanden? Oooh, diese Ungewissheit :-("},{"date":" 24.05.2014 ","person":"Landschildkroete ","message":" Heute diese schöne Runde angegangen.Alle Stationen sind eindeutig und der kleine Spaziergang hat viel Spaß gemacht.Am Schluß eine wirklich gut gefüllte Dose vor und uns als 3.Finder ins Logbuch eingetragen.Danke fürs herlocken und den Cache.Viele nette Grüße von den Landschildkroetenin"},{"date":" 18.02.2014 ","person":"USchl ","message":" Bei einem Spaziergang zum Tiergraten gezählt, gerechnen und geloggt.Zur Belohnung hatten wir ein jungfreuliches Logbuch vor uns.Besten DankAnnette & Ulrich"}],"descriptionSnippet":"Dieser Cache ist leicht zu erreichen. Man kann direkt in der Nähe parken und wir wünschen euch viel Spaß beim Suchen !:)","status":"kann gesucht werden"}