{"hiddenAt":"30.11.2013","waypoint":"OC10492","coordinates":"E 008° 20.136' N 51° 56.380'","link":"https://www.opencaching.de/viewcache.php?wp=OC10492","description":"                         Der Cache für die Fahrradtour, oder wem der R20-Biketrail noch nicht reicht. Der Name sagt´s ja schon. Beeilt euch und seid bitte vorsichtig. Außerdem wär es schön, wenn die Dose wieder genau so versteckt wird. Viel Spaß beim Suchen.                    © Obercolt, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Beeilt euch, sonst kippt er um ! von Obercolt","cacheType":"normaler Cache","terrain":2,"logs":[{"date":" 27.08.2017 20:28 ","person":"Hatti&Nono ","message":" Bei bestem Wetter haben wir uns heute den wunderschönen Lutterradweg vorgenommenen.Natürlich mussten auch die am Wegesrand liegenden Caches in Smileys umgewandelt werden.Und auch dieser Cache konnte sich nicht lange vor uns verbergen.Vielen Dank für's hegen und pflegen."},{"date":" 16.07.2016 18:30 ","person":"PHW-Gang ","message":" Zum heutigen Abschluss noch einen Mugglefreien Cache besucht und einen Tracking Cahe abgelegt."},{"date":" 14.06.2015 ","person":"CFJM-Schatzsucher ","message":" Gerade mal wieder ein bischen Zeit und diese dazu genutzt, um weitere Cache bei OpenCaching.de nachzuloggen, die ich bereits  haben. Auch dieser gehört dazu. Gefunden und geloggt auf GeoCaching.com am 14.06.2015   und geloggt. Dieses hole ich dann hier mal nach. DFDC sagt cfjm-schatzsucher #9 (nachgeloggt am 23. September 2015)"},{"date":" 07.02.2015 ","person":"Matz66 ","message":" Auf kleiner Tradi-Dosen-Tour mit ChrisDina unterwegs und diesen hier in Normalzeit entdeckt.Gesucht,  \"kritzel kritzel\" und geloggt. tftc \\\\!!!"},{"date":" 06.02.2015 ","person":"8-Rollen ","message":" Endlich mal wieder Sonnenschein! Bei meinen schönen langen Spaziergang konnte ich das Versteck gut entdecken - interessant das hier noch nichts gekippt ist ... - DFDC"},{"date":" 19.04.2013 ","person":"M.a.d.C ","message":" Das war bereits damals (nach GC-Listing) ein schneller Fund! DfdC! "}],"descriptionSnippet":"sucht schnell und spring aus dem Weg !","status":"kann gesucht werden"}