{"hiddenAt":"20.08.2013","waypoint":"OC104EA","coordinates":"E 013¬∞ 11.248' N 52¬∞ 24.441'","link":"https://www.opencaching.de/viewcache.php?wp=OC104EA","description":"An einem kleinen als Biotop angelegten Park s√ºdwestlich von Berlin, wo sich vor einigen Jahren noch ein deutsch-deutscher Grenz√ºbergang befand.Zum Loggen ben√∂tigt man ggf. einen selbst mitgebrachten Stift. √úbrigens: Der Park ist werktags ziemlich gut besucht und video√ºberwacht, obwohl es kein Webcam-Cache ist...¬© martl, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"","caseType":"mikro","difficulty":1,"condition":"ok","name":"‚û‚...‚û?...‚û€...meins! von martl","cacheType":"Drive-In-Cache","terrain":1.5,"logs":[{"date":" 30.11.2017 08:32 ","person":"Lining30 ","message":" Vorm Event in der N√§he noch kurz ein paar Dosen in der Umgebung gesucht und . **Ich bedanke mich bei martl f√ºr das Zeigen dieses Ortes, das Legen und Pflegen des Caches und den Spa√ü beim Finden!**Ohne tolle Owner wie Dich w√§re das Spiel nicht m√∂glich.Ich freue mich, wenn Du auch meine Caches in Berlin-Britz besuchst. Neben der Hufeisensiedlung, die zum Unesco-Kulturwelterbe geh√∂rt, gibt es viele alte Bunker zu entdecken und die Baustelle der Autobahn A100 ist auch immer wieder interessant. Ich w√ºnsche viel Spa√ü bei der Suche nach der n√§chsten Dose und weiterhin tolle Erlebnisse beim Suchen und Finden. *Dies ist mein OpenCache Nr. 235*Viele Gr√º√üe von Lining30 aus Berlin Britz."},{"date":" 01.06.2017 15:07 ","person":"rokimi ","message":" heut hat  mich (alias gemslein)  mein weg mal in den europark mit dem fahrrad gef√ºhrt ... bisher kannte ich das gebiet nur vom auto aus von der autobahn - hier hat sich ja einiges angesiedelt - danke f√ºrs herf√ºhren und verstecken"},{"date":" 02.05.2016 ","person":"bloslo ","message":" Schon immer wollten wir einmal einen Blick auf die Reste j√ºngerer Geschichte werfen. Heute genehmigten wir uns den kleinen Umweg und staunten. Dieses Mal √ºber die beeindruckende Entwicklung dieses Parks. Danke f√ºrs Herlocken! "},{"date":" 17.04.2016 19:24 ","person":"Kassena Tomat ","message":" Heute einen Abstecher hierhin gemacht und diesen Cache . Gru√ü an martl und viel Spa√ü beim Rudelevent bei der siebten Br√ºcke. :) DFDC! "},{"date":" 16.04.2016 ","person":"Witti79 ","message":" W√§hrend meine Holde dem Shoppen fr√∂nte vertrieb ich mir die Zeit mit rumstromern und fand dabei auch diese Dose. Danke f√ºrs Verstecken."},{"date":" 26.03.2016 ","person":"ufaxx ","message":" "},{"date":" 14.02.2016 ","person":"Chr17ab ","message":" Ach hier sind die am Schaffen‚€¶‚€¶.., h√§tte ich nicht gedacht, unter den wachsamen Augen der einstigen Ownerin, konnte ich diesen Schatz finden, noch ein wenig die Kunstwerke beschaut und dann wieder in den m√§rkischen Forst eingetaucht, vielen Dank an Schnupperich f√ºrs Platzieren und Hegen"},{"date":" 14.02.2016 ","person":"martl ","message":" Jetzt wo ich hier nicht mehr arbeite, konnte ich endlich mal loggen :DDanke f√ºr die Adoption, Schnupperich :)TFTCMartina"},{"date":" 25.12.2015 ","person":"protux ","message":" Eigentlich machten wir heute den nahegelegenen Mauerweg-Trail. Jedoch blieb noch die Zeit f√ºr einen Abstecher zu diesem Cache. Wir wurden von einem Hund freudig begr√º√üt, der zu ein paar Skater-Muggels auf dem Parkplatz geh√∂rte. Diese interessierten sich jedoch nicht weiter f√ºr uns und so konnten wir ungest√∂rt loggen.Das Gel√§nde war sehr interessant, einige Leute auf den Sternchen kannte man sogar.Danke f√ºrs Legen & Pflegen sagt Team baronBale :)"},{"date":" 06.09.2015 15:10 ","person":"Golgafinch ","message":" Man h√§ngt der fest drin. Ich hatte mich schon auf einen einfachen Tradi gefreut, bei dem ich schon wei√ü wo das Finale liegt, und dann hat sich nicht nur der Owner sondern auch das Versteck ge√§ndert.Bevor ich aber zugreifen konnte, musste ich erst mal eine Muggelin abwarten, die ausgerechnet zu diesem Zeitpunkt in der Sichtachse eine Zigarettenpause machte.DFDC"},{"date":" 02.09.2015 ","person":"hitchkike33 ","message":" Die Koordinaten stimmen nicht so richtig, aber viel Auswahl ist hier auch nicht. Das gr√∂√üere Problem sind die ganzen Muggels.Danke f√ºr dieses wunderbare D√∂schen an Schnupperich"},{"date":" 12.07.2015 18:38 ","person":"Tinju ","message":" Erst  scaute ich mir die Reste der Mauer an und dann konnte ich in der N√§he auch gleich den mit Naturmaterial getarnten Cache finden. TFTC"},{"date":" 04.07.2015 ","person":"Obercolt ","message":" Da es heute ja wieder sehr hei√ü werden soll bin ich schon sehr fr√ºh zu einer kleinen Kleinmachnow-Cache-Tour aufgebrochen, und konnte ein paar sehr sch√∂ne Dosen finden.Hier ging's los, und ich war wirklich weit und breit der einzige Mensch.DfdC und viele Gr√º√üe aus G√ºtersloh."},{"date":" 15.03.2015 00:40 ","person":"guido-pdm ","message":" Nachlog auf opencaching Vielen Dank martl f√ºrs herf√ºhren legen und pflegen meines #10ten en Cache. DFDC."},{"date":" 13.12.2014 09:34 ","person":"bergsteigermaus ","message":" Nach einem Weihnachtseinkauf hier kurz gestoppt und die Landschaft inmitten dieses Gewerbezentrums angesehen und dann nat√ºrlich auch diesem kleinen ein Besuch abgestattet. DFDC sagt die Bergsteigermaus"},{"date":" 04.12.2014 19:10 ","person":"samachab ","message":" Wir waren hier auf unserer kleinen Feierabendtour. Bei 3...2...1...meins war noch kein Feierabend [;)]. Danke f√ºrs herf√ºhren, danke f√ºr den Cache."},{"date":" 08.11.2014 08:06 ","person":"nk2103 ","message":" Gut . Danke f√ºrs Versteck"},{"date":" 03.10.2014 21:07 ","person":"andersweltin ","message":" Ein sehr tolles Versteck.. vielen dank f√ºrs legen "},{"date":" 28.09.2014 15:20 ","person":"2raumteam ","message":" W√§hrend ich das falsche Objekt absuchte, wurde nadia12 prompt f√ºndig. DfdD! Geloggt mit den Nicks pruefa und nadia12."},{"date":" 14.09.2014 ","person":"skeeter1704 ","message":" Sonntags ist hier nichts los au√üer Wachschutz! 5mal dran vorbeigelaufen und dann doch ! Tolle Location und tolles Versteck! TFTC!"}],"descriptionSnippet":"Kleines Biotop s√ºdwestlich von Berlin nahe dem fr√ºheren Checkpoint Bravo","status":"kann gesucht werden"}