{"hiddenAt":"13.04.2014","waypoint":"OC10B7D","coordinates":"E 009° 55.555' N 48° 18.000'","link":"https://www.opencaching.de/viewcache.php?wp=OC10B7D","description":"In den sechs Feldern sollen jeweils Brücken eingezeichnet werden, so dass alle Punkte miteinander verbunden sind. Dabei ist folgendes zu beachten:Von einem Kreis zu einem anderen dürfen maximal zwei Brücken führen.Die Zahl im Kreis gibt an, wieviele Brücken von diesem Kreis wegführen.Die Brücken dürfen nur waagerecht oder senkrecht verlaufen und sich nicht kreuzen.Die Dose findest Du bei: 48°1(A+D).A(B+C)A, 9°5B.(D+E)F(A+C).Achtung: Die Dose mußte verlegt werden, so dass ab 7.9.17 ein Offset von N +17 und E +84 zu berücksichtigen ist. Beim Checker bitte die ermittelten Koords ohne den Offset eingeben.© dogesu, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"nz Shßr qrf yvrtraqra","caseType":"klein","difficulty":2,"condition":"ok","name":"Brückenbau von dogesu","cacheType":"Rätselcache","terrain":1.5,"logs":[{"date":" 04.11.2017 ","person":"Dan-e ","message":" Vor Längerem schon auf GC ,heute hier mal nachgeloggt. TFTC und viele GrüßeDan-e"},{"date":" 06.09.2017 ","person":"dogesu ","message":" kann gesucht werdenDie Dose wurde von den Waldarbeitern platt gemacht, nun ist sie etwas weiter entfernt zu finden: N +17, E +84"},{"date":" 23.08.2017 ","person":"dogesu ","message":" momentan nicht verfügbarhier muß ich erst mal kontrollieren!"},{"date":" 14.03.2015 21:54 ","person":"*Eichhörnle* ","message":" Heute anlässlich des Pi-Events und des Mystery-Souvenirs auch noch dieses gelöste Rätsel geloggt.Dankeschön Eichhörnle"},{"date":" 22.11.2014 ","person":"hochfa ","message":" Auch dieses Rätsel lag schon länger gelöst auf dem Stapel.Bei Topwetter tat der kleine Spaziergang ganz gut. Tftc"},{"date":" 10.08.2014 15:04 ","person":"Ulteamaktiv ","message":" Das Rätsel war kein Problem. Hat aber richtig Spaß gemacht. Die Dose war schnell . "},{"date":" 03.05.2014 ","person":"icho40 ","message":" Endlich mal ein Rätsel das mit Stift und Papier gelöst werden konnte.Alle Brücken waren schnell gebaut, nur eine Lösung zeigte sich erst im 2. Anlauf. Kurz vor dem Parkplatz haben wir coraboo und boomer getroffen.Gemeinsam haben wir einen Spaziergang zu den Koordinaten gemacht.Vor Ort war der Cache dann schnell entdeckt. Danke für das Rätsel und Dose"},{"date":" 25.04.2014 ","person":"makuli ","message":" Interessantes Rätsel, das gut zu lösen ist. Auch die Dose war kein Problem.TFTC"}],"descriptionSnippet":"","status":"kann gesucht werden"}