{"hiddenAt":"23.11.2013","waypoint":"OC106C1","coordinates":"E 009¬∞ 25.800' N 48¬∞ 53.500'","link":"https://www.opencaching.de/viewcache.php?wp=OC106C1","description":"                        Warum?Nun - ein guter Mystery besitzt ein R√§tsel, dem eine brillante Idee oder ein pfiffiger Gedankensprung zugrunde liegt. Und hier? R√§tsel? Keine Spur davon.Ein guter Mystery fordert den edlen Geist, hat eine eindeutige L√∂sung und der Owner stellt idealerweise einen GeoChecker zum Pr√ºfen bereit. Und hier? Es gibt Abermillionen von L√∂sungen, es hilft nur dumpfbackenm√§√üiges Herumprobieren und den GeoChecker m√ºsst ihr auch noch selbst bauen. Zudem sind Programmierer und Nerds im Vorteil - welch himmelschreiende Ungerechtigkeit!Immer noch Interesse?Also gut: der Cache befindet sich hier:N xx xx.xxx / E xxx xx.xxxwobei nat√ºrlich (wer h√§tte das gedacht) x f√ºr eine Zahl zwischen 0 und 9 steht. Und wenn ihr die richtigen Zahlen eingesetzt habt, lauten die ersten 25 Stellen des md5-Hash √ºber o.g. Zeile:db238f2fc6049a08a9a56a89aDamit euer PC aber nicht so lange rechnet wie Deep Thought, sei noch verraten, dass das Final maximal zwei Kilometer vom Fragezeichen entfernt ist.Und wenn sich jetzt genug Wut √ºber diesen Bl√∂dsinn in euch aufgestaut hat, ist das der beste Zeitpunkt, um zum Final aufzubrechen. Dort k√∂nnt ihr euren Frust ablassen und dem Cache 'mal so richtig eins auf die Zw√∂lf geben, denn wie beim R√§tsel selbst hilft an Ort und Stelle auch nur rohe Gewalt. Nehmt neben einen Stift also unbedingt einen Hammer mit!Eine kleine Bitte meinerseits noch: sch√∂n w√§re es, wenn ihr in euren Logs erw√§hnt, mit welcher Methode ihr zur L√∂sung gekommen seid und wie lange euer PC warme Luft produziert hat.                    ¬© gc-oelle, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"Onhzfghzcs","caseType":"mikro","difficulty":4,"condition":"ok","name":"Brute Force von gc-oelle","cacheType":"R√§tselcache","terrain":2.5,"logs":[{"date":" 16.07.2017 18:54 ","person":"Skotom ","message":" Eine sehr nette R√§tsell√∂sen - zumindest f√ºr ITler... Ich habe mich entschlossen, ein wenig Python zu √ºben. Das Ergebnis ben√∂tigt auf meinem Notebook - ohne, dass ich gro√ü optimiert h√§tte - etwas √ºber 4 Minuten.Urspr√ºnglich wollte ich den Cache ja im Rahmen der Adventskischdle besuchen, aber da hatte ich leider das Werkzeug zu Hause vergessen. Deshalb habe nun einen kleinen Umweg bei der Fahrt zum Event in Backnang eingebaut. Auch das Finale hat mir sehr gut gefallen. Da haben dann auch frustrierte Nicht-ITler was davon."},{"date":" 05.06.2017 ","person":"R O B I N ","message":"                                                                So schlecht isser gar nich' .Einen md5-Umwandler f√ºr Java habe ich mir aus Open Source kopiert und danach waren's nur noch ein paar verschachtelte if-Anweisungen in einem gro√üen for-Loop. Bis ich das Ganze wie gew√ºnscht zum Laufen gebracht hab, sind noch eins, zwei Stunden verstrichen, doch dann hat's nur noch starke 104 sec. gebraucht, bis mein alter Klapp-Abakus den ersehnten Volltreffer ausgespuckt hat ‚€“ Das war ja einfach .Der Au√üeneinsatz war dann fast ebenso schnell erledigt. Vor dem Ziel haben mich die Satelliten einmal im Kreis geschickt (Zum Gl√ºck keine Endlos-Schleife^^), bis ich das Versteck von weitem entdecken konnte. Ein beherzter Schlag und der Petling war mein.Danke f√ºr die pfiffige R√§tselaufgabe - die √ºbrigens richtig gut zu meinen Java-√úbungsaufgaben (Studium) passt - und nat√ºrlich das witzige Final.Gru√ü; RobinEdit: Im zweiten Durchlauf bin ich unter 100 sec. rausgekommen - Ha!P.S.: Die Final-Koords im Listing stimmen nicht ;-)                                            "},{"date":" 06.08.2016 ","person":"Kocherreiter ","message":" Ich habe im Vorfeld tats√§chlich die Brute Force - Methode angewandt und war dann am Final aber viel zu zaghaft; man(n) will ja nichts kaputt machen. Gut dass mufromm die richtige Eingebung hatte und GEO-Wurm dann ohne R√ºcksicht auf Verluste durchzog [:D]DanCACHE√∂√∂√∂n **gc-oelle** f√ºr Geocache *1824*### Gr√ºssle vom Kocherreiter ###---[kocherreiter.wordpress.com](https:"},{"date":" 27.04.2016 18:15 ","person":"buckelradler ","message":" Nach stundenlangen Versuchen mit einem Shellskript und der Absch√§tzung, da√ü es ewig dauern w√ºrde, hab ich nach einiger Recherche die richtige Option f√ºr hashcat . Warum nur sind blo√ü 25 Zeichen vom Hash angegeben?! Sonst w√§r‚€ôs ja zu einfach‚€¶Also auf 10^8 m√∂gliche Werte eingeschr√§nkt und auf den zwei CPU-Kernen von meinem betagten PC lief das dann 34 Sekunden und war fertig!Im Gel√§nde hab ich nach einem Mikro in einem der zahlreichen ‚€ûOnhzfghrzcsr‚€ú (siehe Hinweis) in der Gegend gesucht weil ich nicht gedacht h√§tte da√ü dieses offensichtlich so auff√§llige Ding der Cache sein soll.Loggen ging dann ohne Hammer ‚€“ den ich nat√ºrlich im Auto vergessen hatte ‚€“ es liegt ja genug ‚€ûWerkzeug‚€ú rum.Tolle Konstruktion, danke f√ºrs Legen!"},{"date":" 03.01.2014 ","person":"aukue ","message":" Nach jahrelanger Opencaching-Abstinenz bin ich hier nun wieder h√§ufiger unterwegs und logge daher alle meine Funde nach.F√ºr den Indoor-Teil war Herr aukue zust√§ndig - ich bin schlie√ülich kein Nerd! Er hat ein Shell-Script in 32 Teile geteilt und diese dann parallel auf zwei Linux-Servern mit XEONs laufen lassen - die brauchten daf√ºr ca. 8 Minuten. Heute war dann endlich der Outdoor-Teil dran - und das ist mein Spezial-Gebiet:Wut haben? Kein Problem f√ºr einen Choleriker. (Brauchte nur daran zu denken, dass ich nicht programmieren kann und das R√§tsel nicht selbst l√∂sen konnte - schon ging der Puls in schwindelnde H√∂hen hinauf!)Rohe Gewalt? Prima - endlich ein Cache, der keine Feinmotorik (die ich nicht besitze) verlangt, sondern Brutalit√§t - das kann ich viiiel besser! Und tats√§chlich: Nachdem die Dose entdeckt war und ich zu meinem Entsetzen festgestellt hatte, dass ich den Hammer vergessen hatte (Wutanfall!), wandte ich eine extrem brutale Methode an, um ans Logbuch zu kommen - und war sofort erfolgreich, hehe! Kommentar meines Ehegemahls: \"Du bist der Hammer!\" Super-Idee! Klasse Konstruktion mit gro√üem Spa√üfaktor!Gru√ü aukue "},{"date":" 15.12.2013 ","person":"holbi ","message":" Juhuu, endlich mal wieder ein Grund, die v√∂llig eingestaubten Programmierkenntnisse zu reaktivieren [:P].Erster Ansatz, ganz dem KISS-Prinzip folgend, war ein kleines Shellscript, wohl wissend, dass einem das performancem√§√üig sicher nicht die Butter vom Brot zieht. Aber mit keiner halben Stunde Arbeit war das Aufwand-Nutzen-Verh√§ltnis unschlagbar gut, und am n√§chsten Morgen stand nach etwa 5Mio Hash-Berechnungen tats√§chlich das richtige Ergebnis in der Konsole.Aber eine etwas performantere Implementierung w√§re schon sch√∂n, also eine fertige md5-Funktion gesucht und ein kleines c-Programm drumherum gestrickt und in der Linux-VM laufen lassen. Programmieraufwand eine Stunde, Rechenzeit 16s. Passt.Das hat dann Hoffnung gemacht, dass die Sache auch in endlicher Zeit auf einem Raspi durchl√§uft und tats√§chlich, in 6:16 hatte ich auch hier ein Ergebnis.Aber eigentlich bin ich ja Hardwareentwickler, also schnell einen Prozessor auf ne Lochrasterplatine gel√∂tet und los gehts [:o)]. Okok, ich gebs ja zu, die Baugruppen lagen sowieso herum, und zusammen mit radshi haben wir das Programm auch auf unserem Embedded-System zum Laufen gebracht, was allerdings mit 18Min gegen√ºber dem Raspi erstaunlich langsam war. Mal schauen, ob sich da noch was rausholen l√§sst [;)].Heute gings dann zusammen mit netzrac, der seinerseits noch eine neue L√∂sungsvariante eingebracht hat, endlich zum Outdoorteil. Der war dann echt der Hammer [:D].Vielen Dank f√ºr die kreative R√§tselei sowie den toll konstruierten und thematisch absolut passenden Final. Der Cache hat mir einige vergn√ºgliche Stunden beschert!HolbiThis entry was edited by holbi on Sunday, 02 February 2014 at 15:04:04 UTC."}],"descriptionSnippet":"Der wohl schlechteste Mystery √ºberhaupt.","status":"kann gesucht werden"}