{"hiddenAt":"10.10.2013","waypoint":"OC101DC","coordinates":"E 010¬∞ 47.050' N 53¬∞ 54.763'","link":"https://www.opencaching.de/viewcache.php?wp=OC101DC","description":"Der Os von P√∂ppendorf¬†Ein Os (Wallberg oder Esker) ist eine bahndamm√§hnliche Aufsch√ºttung von geschichteten Schmelzwassersanden und -kiesen, die w√§hrend der Eiszeit unter dem Gletschereis gebildet wurde. Oser sind ein Bestandteil der Grundmor√§nenlandschaft.Aus Schweden stammt das Wort √…s (= Bergr√ºcken), das im 19. Jahrhundert zuerst als √…ser, dann als Os (Mehrzahl Oser) in die deutsche Sprache √ºbernommen wurde.¬†Entstehung eines OsOser entstanden durch subglaziale Schmelzw√§sser. Das Inlandeis enth√§lt wie jeder Gletscher auch Mor√§nenmaterial (feiner Ton bis grobe Bl√∂cke). Die Schmelzb√§che auf dem Eis, die nach mehr oder minder kurzer Laufstrecke sich einen Weg an die Gletscherbasis suchen (Wasser hat eine h√∂here Dichte als Eis) nehmen das Mor√§nenmaterial auf und lagern es entlang ihres subglazialen (unter dem Gletscher) Laufes wieder ab. Daher sind Oser glazifluviale Formen. Sie bestehen meist aus groben Sanden, Kiesen und Bl√∂cken. Da die Schmelzw√§sser parallel zur Eisbewegungsrichtung flie√üen, verlaufen Osz√ºge in Norddeutschland meist von Nord nach S√ºd. Oft liegen sie in Nachbarschaft oder sogar innerhalb einer Glazialen Rinne. Die Entstehung bzw. Erhaltung der Oser ist mit dem Stillstand bzw. dem Abschmelzen des Inlandeises w√§hrend der Eiszeiten verbunden.Copyright by Magnus Manske¬†S√ºdlich von P√∂ppendorf wird die landschaft durch markante, lange, wall√§hnliche H√ºgelz√ºge, sogenannte Oser, gespr√§gt. Sie verlaufen von Nordost nach S√ºdwest und durchziehen grp√üe Teile des Waldhusener Forstes.Oser bilden sich am Ende der Eiszeit beim Abtauen der Gletscher. Das Schmelzwasser flo√ü in m√§chtigen Tunneln unter dem Eis ab. Gegen Ende der Abtauphase wurde die Menge des Wassers geringer, und es konnte die Tunnel von mitgef√ºhrten Ger√∂ll, Kiesen und Sand nicht mehr freisp√ºlen. So verstopften sie, und es blieben nach vollst√§ndigem Abtauen des Eises die langgestreckten Wallz√ºge zur√ºck. Sie verlaufen immer rechtwinklig zur Sto√ürichtung der Eismassen und den heute noch erkennbaren Endmor√§nenz√ºgen.¬†Deine Aufgaben1. Was du hier siehst, ist ein Os und kein Drumlin! Erkl√§re dies mit eigenen Worten. Woran erkennst du, dass dies kein Drumlin ist? (Vergleiche hierzu: Drumlin bei Gut Roggenhorst)2. Du gehst bereits auf dem Os wenn du Richtung S√ºden gehst. Sch√§tze wie hoch sich der Os an den Koordinaten vom umliegenden Gel√§nde abhebt. Gemeint ist nicht die H√∂he √ºber Meeresspiegel. 3. Ich finde zu einem Earthcache geh√∂rt ein Bild dazu, daher bitte ich dich ein Bild von dir auf dem Os zu machen. Dies ist aber optional und nat√ºrlich kein Muss.Schicke mir bitte alle Anworten √ºber mein Profil. Loggen kannst du sofort. Sollte etwas nicht in Ordnung sein, melde ich mich bei dir. Logs ohne Antworten werden gel√∂scht.¬†Dieser Cache kann auch bei Geocaching.com geloggt werden.¬© Nordbaer, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"","caseType":"kein Beh√§lter","difficulty":2,"condition":"ok","name":"Der Os von P√∂ppendorf - Earthcache von Nordbaer","cacheType":"virtueller Cache","terrain":1.5,"logs":[{"date":" 29.02.2016 ","person":"schosieb70 ","message":" Zu dem ¬†Geocache hab ich schon auf der anderen Plattform dieAnforderungen zum Loggen beim Owner erf√ºllt.Deshalb logge ich Ihn hier nach. ¬†DFDC"},{"date":" 15.08.2014 13:30 ","person":"littlefarmer ","message":" Nach dem kr√§ftigen Regenschauer - als der anfing, war ich gerade am Satteln meines Fahrrades  -  habe ich meine ganze Tourplanung umgeschmissen und bin mit dem Auto her. Vor Ort noch ein paar Fotos gemacht und die H√∂he Anhand der unten wachsenden B√§ume (klettern bringt auch Spa√ü) gemacht. Durch diesen Earthcache habe ich doch mal wieder etwas neues dazu gelernt - vielen Dank daf√ºr.THX for the cache and happy hunting.littlefarmer"},{"date":" 13.08.2014 20:27 ","person":"Nikitana ","message":" Heute gemeinsam mit maryy7798 hier eine Cachertour lang gemacht. Dfdc"},{"date":" 17.12.2013 10:58 ","person":"Parti1975 ","message":" 10:58:00Heute war mal wieder Challenge-Tag. Diese fordertevon mir sechs Earthcaches und da man da auch immerwas lernen kann, war das heute mein Ziel.Hier war ich definitiv noch nicht und so habe ichhier wieder etwas vom sch√∂nsten Bundesland der Weltkennengelernt. Es ist erstaunlich, wo die Eiszeit√ºberall ihre Spuren hinterlassen hat.TFTCParti1975 "},{"date":" 16.09.2013 ","person":"sanchopancho ","message":" Hallo,man lernt nie aus und in der Gegend war ich auch schon lange nicht mehr, also wurde es mal wieder Zeit die Neuen hier zu besuchen.Hat Spa√ü gemacht!Vielen Dank und Gr√º√üesanchopancho"}],"descriptionSnippet":"","status":"kann gesucht werden"}