{"hiddenAt":"04.06.2014","waypoint":"OC10E46","coordinates":"E 013¬∞ 09.843' N 52¬∞ 29.596'","link":"https://www.opencaching.de/viewcache.php?wp=OC10E46","description":"This is a Premium Member Only cache.¬†Ein Waldstreifen durchschneidet die Gatower Rieselfelder und auch wenn er \"von au√üen\" an den meisten Stellen recht dicht aussieht, ist es in seinem inneren recht luftig und k√ºhl. Meistens jedenfalls. Aber davon kann sich jeder selbst ein Bild machen - und dabei gleich noch eine Dose suchen.¬†Gesucht wird ein etwas gr√∂√üerer \"Small\", der Zugriff sollte durch den Wald erfolgen und nicht vom nebenher entlanglaufenden Weg. Auch muss nicht alles zerfleddert werden, lieber kurz die Location wirken lassen, dann die Augen offen halten und der Cache sollte auch ohne Wildschweinmodus findbar sein.¬†Die Angaben zu Zeit und Wegstrecke beziehen sich auf die angegebenen Parkplatzkoordinaten. In der N√§he liegen aber auch noch andere Caches, unter anderem ein Multi nebst Bonus, so das man durchaus auch den ganzen Tag hier in den Rieselfeldern verbringen kann.¬© Euni, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"tnam hagra, uvagre qrz onhzfghzcs hagre qrz onhzfgnzzfgncry - hahfhny cbfvgvbarq onhzevaqr","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Im dunklen Walde... von Euni","cacheType":"normaler Cache","terrain":2,"logs":[{"date":" 08.07.2017 ","person":"Euni ","message":" HinweisVon Sam_Tex wurde ich auf Ameisenbefall hingewiesen. Daher wurde der Cache geringf√ºgig verlegt.Euni"},{"date":" 08.07.2017 ","person":"Moose223 ","message":" Im rahmen des Newbie Eventes Berlin und Brandenburg gesucht und , zusammen mit mic@ (Event Owner), Justanothername, Euni (Cache Owner) und Quietscheente.Am anfang suchten wir am falschen Ort, doch dann wurden wir an einem anderen Ort F√ºndig.War ein sehr sch√∂ne Cache Location. Ich gebe eine Empfehlung ab.Danke f√ºr das Cache,Moose223"},{"date":" 08.07.2017 ","person":"mic@ ","message":" Dieser Cache wurde nach dem Fund gleich umgebettet, da sich schon Ameisen einen Highway zur Dose bauten. Er ist aber quasi genauso versteckt wie vorher, nur etwas weiter s√ºdlich. Aufgrund der gr√ºnen Lage am Rande von Berlin vergebe ich einen gr√ºnen Stern 8) Happy caching, Mic@"},{"date":" 23.06.2017 10:36 ","person":"Sam_Tex ","message":" Mein 10. OC 23. Juni 2017 10:36Sam_Tex# 10"},{"date":" 04.04.2017 21:59 ","person":"Kassena Tomat ","message":" Ein weiterer OConly hier in der Gegend, was mich immer wieder freut. Dank der ausf√ºhrlichen Hinweises musste ich nicht allzu lange suchen. Je nach Tarnung durch den Vorfinder k√∂nnte es sonst durchaus lange dauern. Lobenswert ist auch die gro√üe, saubere und gut gef√ºllte Dose. DFDC!"},{"date":" 02.04.2017 ","person":"Team  Emma ","message":" Auf einer kleinen Spazierrunde, konnten wir diese Dose heute gut finden. Dnke f√ºr den Cache, sagt Team Emma."},{"date":" 29.01.2017 12:21 ","person":"gifelst√ºrmer ","message":" Einfach zu finden.Trotzdem sch√∂ner Spaziergang bei Sonnenschein und Glatteis.Gifelst√ºrmer"},{"date":" 19.06.2016 14:00 ","person":"The4Bonis ","message":" gesucht, , vielen Dank.Ameisen sind die Verteidiger des Grals¬†"},{"date":" 06.06.2016 18:40 ","person":"Cpt Chaos ","message":" Nettes Geraschel... ü?úDfdC. "},{"date":" 29.05.2016 15:11 ","person":"PingAndWawa ","message":" Auch diese Dose war leicht . Danke f√ºrs Verstecken in dieser sch√∂nen Gegend :)"},{"date":" 05.03.2016 ","person":"antispam ","message":" Nach kurzem suchen doch noch . TFTC"},{"date":" 19.09.2015 15:24 ","person":"BennoBerlin ","message":" Bezugnehmend auf meinen Vorlogger, ja, die Dose war bereits weitgehend in den Ameisenstaat integriert. Eine kleine vorstehende Dosenecke war noch zu erahnen. Die Bergung verlief auf Grund der Enge dann doch schwieriger als auf den ersten Blick gedacht. Die Dose war f√∂rmlich eingewachsen. Der Eintrag ins Logbuch ging dann aber  schneller von der Hand.Dose am Rande des Ameisenvolkes wieder versteckt. Hoffentlich l√§sst der n√§chste Cacher nicht lange auf sich warten ...Danke f√ºr diesen Cache. "},{"date":" 14.06.2015 11:27 ","person":"Golgafinch ","message":" Da ich mich heute in der Gegend rumtrieb, wollte ich wenigstens den hiesigen Tradis einen Besuch abstatten. Das Listing f√ºr den Multi hatte ich daheim vergessen.Hier dauerte es eine Weile bis ich f√ºndig wurde, aber das Lag sicherlich auch daran, da√ü sich gleich nebenan ein Ameisenstaat ein Zuhause aufbaut. Wie lange es noch dauert bis auch die Dose integraler Bestandteil des Baus wird ist nicht klar zu erkennen. Aber momentan ist eine Bergung noch ohne Eingriff in den Ameisenhaushalt m√∂glich.DFDC"},{"date":" 08.11.2014 12:30 ","person":"Ollowain ","message":" Nach kurzen warten wegen der Hundemuggel war die Dose schnell .Auf den R√ºckweg Zum Motorrad dann noch eine Ringelnatter bein Sonnenbaden entdeckt.TFTC!"},{"date":" 25.09.2014 11:39 ","person":"xXtexXx ","message":" Heute mal wieder etwas f√ºr die Gesundheit getan u nen Cache konsumiert. Diesen Cache und seinem momentanen Besucher Buzz Lightyear eine Visite unterzogen. Alle (alles) wohlauf. Danke f√ºrs herf√ºhren und hegen und pflegen des Caches "},{"date":" 17.08.2014 10:58 ","person":"ickdiezahnfee ","message":" Gesucht und ...Memasiso und ickdiezahnfee"},{"date":" 17.08.2014 10:33 ","person":"memasiso ","message":" #106##10:33#Gesucht,  und Muggelfrei geloggt!T4TC [:)]Memasio & IckdieZahnfee"},{"date":" 12.08.2014 14:45 ","person":"Felix13595 ","message":" Achtung! Am Holzstapel ist Ameisenalarm!!"},{"date":" 10.07.2014 ","person":"Laeufer ","message":" Der k√ºhle dunkle Wald war wirklich sehr angenehm bei dem Wetter heute. Dank Hint schnell ."},{"date":" 27.06.2014 19:30 ","person":"Euni ","message":" gefundenDa ich Rieselfeldwanderungen liebe, habe ich mir heute diesen Cache vorgenommen. Zuerst habe ich mich in der Friedhofsgastst√§tte mit einem Bauernfr√ºhst√ºck und einer Cola verw√∂hnt, danach war der Cache schnell gefunden. Anschlie√üend habe ich mir zwei Multis von gc.com vorgenommen, die ich aber beide  habe.STF. No trade. Euni"}],"descriptionSnippet":"...liegt zuweilen eine Dose.","status":"kann gesucht werden"}