{"hiddenAt":"09.03.2014","waypoint":"OC10955","coordinates":"E 008° 59.250' N 48° 47.367'","link":"https://www.opencaching.de/viewcache.php?wp=OC10955","description":"Kleiner Cache beim Vorbeigehen am Schopflochberg. Ich habe diesen Cache veröffentlicht, weil der alte Cache (\"In Memory of Lilli\") am Schopflochberg NICHT mehr vorhanden ist. HINWEIS: Der Cache ist an einem Baum versteckt. Man findet ihn in der Nähe (Radius: 10m) von einem Baum der sich in der Mitte von einem tiefgelegenen Kreis befindet. ACHTUNG: Am Schopflochberg sind dichte Sträucher und Dornenbüsche, also: ACHTUNG ZECKEN! DER CHACHE IST KINDERGERECHT. VIEL SPAß!© Koslowski, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"OFFICIAL SCHOPFLOCHBERG- Cache von Koslowski","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 07.06.2017 11:49 ","person":"js_tsro ","message":" Auf dem Weg von einer kleinen Cache-Runde zur S-Bahn auch diesen Cache erfolgreich be-"},{"date":" 04.09.2016 12:20 ","person":"MikeBi ","message":" Leider nicht fündig geworden. Der letzte Fund ist ja auch schon eine Weile her."},{"date":" 16.11.2014 ","person":"seiduselbst ","message":" Lange gesucht und doch .  Das Attribut kindgerecht erschließt sich bei der Dose selbst nicht. Der Ort jedoch lädt zum Spielen geradezu ein. So viele Dornen sind es nicht (OK, wir haben November) dafür aber viele Erdlöcher, Kuhlen, der Hügel selbst und die Bäume... Mit einem winzigen Funken Fantasie lässt sich hier ein Prima Abenteuer erleben. DfdC"},{"date":" 05.08.2014 ","person":"adrenalin ","message":" Und noch ein Fehlschlag. Aber da die Koordinaten irgendwie mitten in ein Dornen- und Brennnessel-Dickicht zeigten, gaben wir nach einiger Suche auf.Mit den Attributen habe ich auch mein Problem: Wenn ein Parkplatz empfohlen wird, dann sollte man ihn auch angeben. Was an diesem Ort so besonders interessant sein soll, hat sich mir nicht erschlossen, steht auch nicht im Text. Wenn es hier eine Brutsaison zu beachten gibt, dann sollte diese auch im Listing erwähnt werden, sonst ist das Icon sinnlos. Und warum ein Mikro im Dornendickicht ein lohnender Kindercache sein soll..?"},{"date":" 05.08.2014 12:49 ","person":"hulmgulm ","message":" Heute haben wir vergeblich nach diesem Cache gesucht. "},{"date":" 23.03.2014 15:10 ","person":"grabix ","message":" schönes VersteckTFTC"},{"date":" 09.03.2014 18:12 ","person":"Dschipiäss ","message":" Leider eine etwas einsame Gegend.... :-)  Cache ist nicht ganz einfach zu finden, aber wir haben es geschafft.   ;)  "}],"descriptionSnippet":"Cache am Schopflochberg","status":"kann gesucht werden"}