{"hiddenAt":"27.09.2013","waypoint":"OC10125","coordinates":"E 011° 06.594' N 49° 27.867'","link":"https://www.opencaching.de/viewcache.php?wp=OC10125","description":"Warum hat dieser Cache eine \"andere Größe\"?Der Grund: Für diesen Cache gibt es zwei Logmöglichkeiten:1.) Ihr könnt ganz traditionell den versteckten Cachebehälter suchen und Euch auf dem Logstreifen eintragen.Der Behälter ist aber leider nur ein \"Nano\", da andere Behältergrößen an diesem Ort offensichtlich öfter von Muggels als von Geocachern gefunden werden.2.) Falls Ihr keine Nano-Fummelei mögt (ich selbst mag sie auch nicht...) dürft Ihr diesen Cache auch über ein Foto loggen.Dazu sucht Ihr am Ort des Finals die Abbildung von Feuerbachs Wohnhaus, wie sie auch hier im Listing abgebildet ist.Nehmt jetzt ein Foto dieser Bildtafel zusammen mit Eurem GPS-Gerät (oder einem Zettel mit der Aufschrift \"Feuerbach\") auf. Dieses Bild ladet Ihr dann hier zusammen mit Eurem Log hoch.   Zufallsfund in einer Kiste auf dem Dachboden:Ist das über 100 Jahre alte Schriftstück womöglich ein bislang unbekannter Brief aus den späten Jahren des berühmten Philosophen Ludwig Feuerbach?   Mein lieber Freund!Rechenberg, im September 1869So bin ich denn, Deinem Rate folgend, auf die Spitze des Rechenberges gestiegen, sinnierend ob meines erzwungenen Ruhestandes.Hier oben kann ich frei atmen, den geweiteten Himmel über mir so nah. Ein guter Ort wäre es, so scheint's, hier eine offene Sternbeobachtung zu etablieren. Zu Zeigen dem Menschen den Himmel, die pure Mechanik der Welt über uns. 'Wo erscheinet in den stellaren Weiten Dein göttliches Wesen', möchte man fragen, 'welches doch nur menschliches Antlitz trägt...'Langsam zog ich sodann den Weg zu meiner neuen Heimstatt, der hellen Mittagssonne scharfer Strahl harte Schatten hinter mich werfend. Doch da traf es mich wieder, noch den Gedanken ob der menschlichen Einfalt nachhängend, postulieret von meiner Feder schon vor Jahren: 'Nur das Menschliche ist das Wahre und Wirkliche'.Das ist doch ein Gedanke, mein Freund, der das Leben sinnig werden und das Ich sich wohlig mit dem Du verbünden lasset. Der Mensch mag gut sein, denn, und das mögest Du auch schon vor Jahren aus meinem Munde gehöret haben, 'Die Liebe ist Leidenschaft, und nur die Leidenschaft ist das Wahrzeichen der Existenz\".Einige Schritte weiter hat der gute Herr zu Behaim die Gehölze schlagen lassen, die Blicke westlich auf die Gehöfte zum Fuße des Berges freigebend, und in der Ferne trohnet über den Wipfeln, menschgemacht, die Burg der Nürnberger. Dies ist ein guter Ort. Bliebe mir nach meinem Ableben nur ein einziger Wunsch, so wäre dies, hier ein Grabmal von mir zu finden, und sei es auch nur ein kleiner Kenotaph in einer dunklen Ecke. Doch das würden den Nürnberger Kirchenoberen nicht gefallen, in Ihrer menschbegründeten Macht (und menschbegründet sie ist, denn 'der Mensch schuf Gott nach seinem Bilde', wie wir beide uns sicher einig sind).Doch hinweg von diesem Ort der kurzen Todesahnung, einige Schritt weiter südlich ein Platz zum Ausruhen und um diese Zeilen an Dich unter freiem Himmel zu vollenden. Und welch seltsames Gefühl, mir ist, als würde ich durch den Schleier der Zeiten kurz mein eigenes Antlitz erblicken, einige Schritte links neben der Stelle an der die umtriebige Jugend sich in letzter Zeit auf einer kleinen, mit magnetischer Kraft an einem Schild versteckten, Papierrolle einträgt - ein neues Spiel wie es scheint. Hier bin ich jetzt häufig, und hier bin ich dann doch zufrieden, das Ich ist mit dem Du im Reinen.So wünsche ich es auch Dir!Dein getreuer Ludwig!    Um diesen Cache zu finden, begebt Ihr Euch zum Eingang des Geländes der Regiomontanus Sternwarte auf dem Rechenberg (an den Listingkoordinaten) und folgt dem Weg, der in dem alten Brief beschrieben ist.Um an den Cache zu gelangen (und ihn danach wieder ordentlich anzubringen), ist es hilfreich, entweder nicht all zu klein sein, oder eine passende Steighilfe zur Hand zu haben. Deshalb auch die etwas erhöhte T-Wertung.In der Nähe hat schon einmal ein Cache mit dem gleichen Thema (von Mr.Futuristic) gelegen, der aber leider nicht mehr existiert. Der Ort und die Art der Cachebeschreibung haben mir aber so gut gefallen, dass ich sie hier in abgewandelter Form noch einmal aufleben lasse. Danke an Mr.Futuristic für das ursprüngliche Zeigen! © Schnatterfleck, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"ZPZIV - qniba rgjn mjrv Zrgre erpugf","caseType":"andere Größe","difficulty":2,"condition":"ok","name":"Der Weg des Philosophen von Schnatterfleck","cacheType":"Multicache","terrain":2,"logs":[{"date":" 28.12.2017 16:02 ","person":"woshi ","message":" Vielen Dank für den Cache. Tftc.Schöner Weg zur Philosophie..."},{"date":" 29.10.2016 ","person":"startrooper ","message":" gut  und auch leicht heben können. 1,82 m helfen da schon!  War interessant, wieder dahin zurückzukommen, wo ich früher gewohnt habe und täglich mit dem Hund unterwegs war. Vielen Dank für den Cache!"},{"date":" 26.08.2016 12:20 ","person":"kinghanno42 ","message":" schoen ruhig hier am weg des P. , habe die nano version gewaehlt, fuer mich war das leichter. alles heil - alles gut. dfdc"},{"date":" 22.04.2016 ","person":"Andreas.Mann ","message":" Nachdem ich den Weg de Philosophen gegangen war, konnte ich den Winzling entdecken. Das Alternativ-Foto habe ich auch gemacht.TFTC"},{"date":" 23.07.2015 ","person":"Doc Cool ","message":" #10099Dies war mein 9. von insgesamt 11 Funden an diesem Tag.Heute war es mal wieder zum aushalten und so habe ich bisschen mein Garmin in Nürnberg ausgeführt.Den schönen Weg des Philosophen \"nach\"-gegangen. Netter Multi in schöner Gegend mit bekanntem Final. Ich habe gerollt und geloggt. Das musste ich heute eh mehr als 1xTagesstatistik 2015-07-23: · zu Fuß zurückgelegt ........ 6,6 km · zu Fuß in Bewegung ........ 4:04 h · Ø Gehgeschwindigkeit ..... 4,7 km"},{"date":" 05.04.2015 13:46 ","person":"Team13RDR ","message":" Da war dem Du am heimischen PC nicht so klar, wo die Reise gehen würde, doch dem Ich erschlossen sich die Geheimnisse der Worte kaum, daß es am Ort der Grabesstille angekommen war.Leider war dem Ich der Nano über (dem Kopf) und so langte es nur für ein Foto, während das Über-Ich über dem Ich thronte und sich freute.\"Vielen Dank für den Cache!\", sagt Team13RDR.Wegen der alternativen Logmöglichkeit lassen wir eine Empfehlung da, denn schließlich ist nicht jeder ein Riese oder eine begabter Kletteraffe :)"},{"date":" 22.08.2014 18:33 ","person":"MaggieL ","message":" Unser erster Cache. Erst gar nix gesehen wegen ein paar Zentimetern.DFDC"},{"date":" 04.08.2014 10:30 ","person":"*Taschentiger* ","message":" So bin ich denn, dem GPS-Signal folgend, auf die Spitze des Rechenbergs gestiegen. Und welch seltsames Gefühl, mir ist, als läge in unmittelbarer Nähe ein Cache, den ich mein eigen nenne. Ob ich noch zur umtriebigen Jugend zähle? Auf der kleinen luftschlangenähnlichen Papierrolle habe ich mich jedenfalls verewigt, ebenso wie ich auch ein Foto zum Beweis meines Besuches anhängen kann. Und jetzt bin ich zufrieden, das Ich ist mit dem Du im Reinen. Taschentiger"},{"date":" 11.07.2014 12:40 ","person":"wuffy ","message":" Weil ich schon in der Nähe war und den Kollegen nebenan besuchte, konnte ich den hier auch noch mitnehmen. Ich stellte mich zwar auf einen längeren Spaziergang ein, aber da fiel mir die Geschichte ein und das Spoilerbild und siehe da, da war der Nano. Auf das Bild konnte ich somit verzichten.TFTC!"},{"date":" 20.04.2014 ","person":"Metalracer ","message":" Heute endlich mal wieder hier vorbei gekommen und auch schnell fündig geworden.DFDC"},{"date":" 16.11.2013 ","person":"Schnatterfleck ","message":" HinweisAb heute gibt es eine alternative Logmöglichkeit via Foto für Nano-Hasser.Viel Spaß wünscht Euch weiterhin EuerSchnatterfleck"},{"date":" 10.11.2013 17:20 ","person":"2oldies ","message":" So, heute mit dem 2.oldie noch mal gesucht und trotz Regen und Dunkelheit mit Hilfe einer Photonenpumpe schnell entdeckt (habe beim ersten Suchen nach etwas Größerem Ausschau gehalten). Beim Bergen mussten wir uns gegenseitig etwas behilflich sein. Muggelfrei wieder am alten Platz angebracht.TFTC"},{"date":" 05.11.2013 06:04 ","person":"Schnatterfleck ","message":" HinweisIch bin eben kurz vorbei zur Cache-Kontrolle.Der Behälter ist noch an seinem Platz und kann weiterhin gesucht werden.Schnatterfleck"},{"date":" 03.11.2013 16:00 ","person":"2oldies ","message":" Schönes Plätzchen und lehrreiche Story. Habe aber an dem Ort (siehe Spoiler) nichts entdecken können. Ich bitte mal nachzusehen, ob der Cache noch da ist. "},{"date":" 15.10.2013 ","person":"danspataru ","message":" Schöner \"Letterbox\"-type Geocache. Hat mir gut gefallen. Ich wusste gar nicht, dass der Mensch sein Ebenbild von Nürnberg aus an den Himmel projeziert hat Ich danke herzlichst für die \"Aufklärung\" "},{"date":" 15.10.2013 13:40 ","person":"Bierfilz ","message":" Am 28.Mai 2013 war ich hier schon einmal auf der Suche nach dem Vorgänger-Cache von Mr.Futuristic, leider vergeblich. Da war dieser offenbar schon gemuggelt. Heute war ich wieder in der Gegend und habe einen erneuten Anlauf genommen. Diesmal nach dem von Schnatterfleck an etwas anderer Stelle wiederbelebten Cache. Herzlichen Dank für die Neuauflage!  Wie meistens war ich mit meinem muskelbetriebenen Cachemobil unterwegs, trotz heftigem Regen. Und, wie schon so oft, hat mir mein Fahrzeug sehr gute Dienste beim Bergen und Wiederanbringen geleistet! Bei dem S..-Wetter war vor Ort wenigstens Ruhe vor Muggels  und so konnte ich mich als Zweiter auf dem schmalen Streifen eintragen."},{"date":" 08.10.2013 ","person":"goof390 ","message":" da ich die gegend durch den \"der blick zu den sternen\" cache schon kannte diese stelle in diefeierabend radel tour mit eingeplant. hat schon ein bisschen gedauert dem kleinen auf die spurzu kommen. auch ging nur der zugriff gut, aber das zurücklegen des dösles bei dem muggel verkehrhatte doch einige ausdauer und sitzfleisch  erfordert.danke fürs erneute herlocken zu dieser schönen stelle in nürnberg.dfdc mit grüße goof390"}],"descriptionSnippet":"Ein schöner Ort zum Grübeln","status":"kann gesucht werden"}