{"hiddenAt":"01.12.2013","waypoint":"OC1049C","coordinates":"E 008° 03.991' N 50° 23.329'","link":"https://www.opencaching.de/viewcache.php?wp=OC1049C","description":"Der Dom zu Limburg gehört sicherlich zu den bekannteren Kirchen von Deutschland, nicht zuletzt, weil er von 1964 bis 1992 auf der Rückseite des 1000 DM Scheins abgebildet war.Den ersten Krichenbau am Ort des Doms gab es wahrscheinlich bereits im 9. Jahrhundert, der Baubeginn des heutigen Doms wird im Jahr späte 12. Jahrhundert geschätzt. Offiziell eingeweiht wurde der Dom im Jahre 1235.Interessierte finden viele weitere Informationen rund um den Limburger Dom bei Wikipedia.Der Dom ist tagsüber frei zugänglich, sofern gerade kein Gottesdienst stattfindet. Für die Bestimmung des Passworts für den Fundlog muss der Dom jedoch nicht betreten werden.Das Passwort für den Funlog lässt sich wie folgt bestimmen: links neben der Haupteingangstür des Doms ist ein farbiges, etwa 30 cm großes Wappen an der Wand befestigt:Wie viele blaue Felder das das Wappen? Anzahl = AWie viele weiße Felder hat das Wappen? Anzahl = BPasswort = AB© DerSchnelleLinus, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"Limburger Dom von DerSchnelleLinus","cacheType":"virtueller Cache","terrain":1,"logs":[{"date":" 01.05.2018 14:02 ","person":"tintenbrot ","message":" Kurztrip nach Limburg, um die Strecke für eine zukünftige Paddeltour auf der Lahn zu checken. Das hier in den Baumwipfeln Reiher nisten ist ja der Gipfel.TFTC sagt das tintenbrot"},{"date":" 30.10.2016 14:51 ","person":"AVOGRO ","message":" Kurzer Rundgang in Limburg, danke für den Cache"},{"date":" 14.08.2016 11:50 ","person":"UUS ","message":" Bei einem spontanen Besuch von Limburg diesen Cache entdeckt und natürlich auch gleich die erforderliche Aufgabe gelöst. Danke und Gruß aus Dortmund.***11:50 - #4320 (GC&OC)***::- :-- : ::- :-:: :-: :: -:- : ::: :- :-: :-[;)] Happy Caching, Uwe [;)]::- :-- : ::- :-:: :-: :: -:- : ::: :- :-: :-"},{"date":" 29.07.2016 ","person":"FlashCool ","message":" Stadtrundgang durch die Limburger Altstadt und beim Schlendern durch die Gassen sowie Besichtigung der historischen Gemäuer den ein oder anderen Cache nebenbei . Dieser Virtual ließ sich ebenfalls gut lösen. Vielen Dank. Christine & Daniel"},{"date":" 27.07.2016 ","person":"Oehni ","message":" Wir sind den Lahntalradweg von der Quelle bis zur Mündung in den Rhein und weiter bis nach Koblenz gefahren. Wenn entlang des Weges ein einfacher Cache zu finden war, dann haben wir uns den nicht entgehen lassen und uns über jeden Fund gefreut.Ein besonderer Höhepunkt war natürlich ein Stadtrundgang durch das schöne Limburg. Automatisch kommt man auch zu Dom und Schloss.Danke für diesen tollen Cache und die Abwechslung beim Radfahren."},{"date":" 06.02.2016 ","person":"Max 03 ","message":" Ene besoch anne Lahn liess mich auch die FuZo besuchen. Und da is der Dom ja nich weit wech;-)Vielen Dank für diesen Spas und bis denne anner Lenne"},{"date":" 25.09.2015 ","person":"svarvare ","message":" Beim Dombesuch mit erledigt"},{"date":" 07.07.2015 ","person":"skyhopp ","message":" Mein erster Cache dieser Art! Der Dom ist wirklich sehenswert!"},{"date":" 24.05.2015 12:41 ","person":"BelaLugosi ","message":" Schöner Cache. 24. Mai 2015 "},{"date":" 23.05.2015 19:25 ","person":"ms72x ","message":" Nett gemacht"},{"date":" 05.04.2015 ","person":"weissaberkeinen ","message":" Beim Besuch von Limburg muss man natürlich auch zum Dom. Und die Frau wollte unbedingt auch mal hinein. Da war ganz schön was los. Vielen Dank für den Cache."},{"date":" 13.03.2015 ","person":"Laubwanderer ","message":" Auf der Durchreise habe ich hier in Limburg angehalten und den Dom besucht.Dabei auch diesen Cache gelöst.DfdC"},{"date":" 18.01.2015 ","person":"ColleIsarco ","message":" Und hier ging es natülich auch noch hin. Was wäre ein Besuch von Limburg, ohne dass bekannteste Gebäude der Stadt gesehen zu haben? TFTC"},{"date":" 06.12.2014 16:48 ","person":"Gorbulas ","message":" Danke für den Cache "},{"date":" 30.11.2014 13:20 ","person":"Benandperry ","message":" "},{"date":" 02.11.2014 ","person":"dogesu ","message":" Wenn man schon mal in Limburg ist, sollte ein Blick zum Dom schon sein. Leider konnte er wegen der Messe nicht besichtigt werden.TFTC  dogesu"},{"date":" 02.11.2014 18:37 ","person":"Westerwälderin ","message":" Heute war ich zum shoppen am Mant(d)elsonntag in Limburg und habe dabei den Dom besucht und diesen Cache .  Danke # 13"},{"date":" 16.10.2014 ","person":"icho40 ","message":" Heute haben wir einen Urlaubstag in Limburg verbracht und dabei überrascht festgestellt, das es hier auch OCOs gibt.Der Dom ist wirklich sehenswert.Danke fürs Zeigen"},{"date":" 05.10.2014 ","person":"URS59 ","message":" Beim Dom hatten wir uns etwas Besseres vorgestellt. Aber von Aussen ist er imposant."},{"date":" 10.08.2014 ","person":"drfaust ","message":" Das war jetzt schon eine Weile her. Wir haben auf dem Rückweg von Köln hier vorbei geschaut. Den Dom kannten wir von Bildern und natürlich aus der Presse ;-) In Wirklichkeit ist er aber viel märchenhafter. Danke für diesen Cache!"}],"descriptionSnippet":"ein einfacher, virtueller Cache am Dom zu Limburg","status":"kann gesucht werden"}