{"hiddenAt":"13.04.2014","waypoint":"OC10B78","coordinates":"E 009° 54.333' N 48° 20.111'","link":"https://www.opencaching.de/viewcache.php?wp=OC10B78","description":"Nord: 48°Kroatien - Namibia - Talinn - MumbaiOslo - Kampala - Riga - VientianeEspoo - Taschkent - Schottland - IJsselmeer - TorshavnBonn - Bukarest - Quito - RomWindhoek - Asmara - Budapest - Managua Ost: 9°Tuvalu - Kiew - Yamoussoukro - Niamey - SuvaLaos - Reykjavik - Kossoustausee - MarokkoKathmandu - Mongolei - Vaduz - MonroviaMadagaskar - Salar de Atacama - Simbabwe - BangkokWellington - Galapagos-Inseln - Montevideo - Gouda Hier kannst Du Deine Lösung überprüfen.© dogesu, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"1,2 z Uöur, Fgrva","caseType":"klein","difficulty":2,"condition":"ok","name":"Ländersache von dogesu","cacheType":"Rätselcache","terrain":1.5,"logs":[{"date":" 30.09.2016 ","person":"torsten89 ","message":" Damals, im Herbst letzten jahres  und heute auch hier geloggt.Danke fürs DösleTorsten"},{"date":" 13.05.2016 ","person":"pingo21 ","message":" Während der Radlrunde \"von der Donau zur Iller\", die ich jetzt und auch schon vor 2 Jahren gefahren war, suchte ich wieder diese Dose auf. Es hat mir Spaß gemacht, das Rätsel zu lösen. Danke für diesen Cache in schöner Gegend."},{"date":" 27.07.2014 ","person":"DrMaFu ","message":" Eigentlich war ich mit RzwoDvier aufgebrochen um die Osterrunde bei Finningen"},{"date":" 21.07.2014 ","person":"hochfa ","message":" ok, wenn man den Gedanken lange genug verbiegt, ist die Lösung leicht.Heute endlich als Geburtstagsdose eingesammelt.Tftc"},{"date":" 25.05.2014 ","person":"icho40 ","message":" Nachdem wir diesen Cache schon bei GCgeloggt haben, darf das Log bei OC natürlich nicht fehlen Das Rätsel hat uns länger beschäftigt.Wir hatten zwar zeimlich bald die richtige Lösungsidee, sie aber nicht konsequent genug weiterverfolgt.Dank eines Tipps zeigten sich dann doch noch die Koordinaten.Danke für das Rätsel und die Dose"}],"descriptionSnippet":"","status":"kann gesucht werden"}