{"hiddenAt":"26.04.2014","waypoint":"OC10C97","coordinates":"E 009¬∞ 54.946' N 48¬∞ 45.855'","link":"https://www.opencaching.de/viewcache.php?wp=OC10C97","description":"Die beiden Caches Bargauer Horn ‚€“ Cillas Geburtstagscache (GC53GA0) und Bargauer Kreuz ‚€“ Cillas Geburtstagscache (GC53GEW) sind auf einer Wanderung am sechsten Geburtstag unserer Golden-Retriever-H√ºndin Cilla entstanden. Uns und ihr hat der Ausflug viel Freude gemacht. Ich empfehle die beiden Caches aus Richtung Beuren aus anzugehen, zuerst den Aufstieg zum Bargauer Horn und dann recht flach zum Bargauer Kreuz, von dort bergab wieder Richtung Beuren zur√ºck.Der Cache liegt an einer zentralen Stelle, an der sich einige Waldwege treffen. Das kann zu erh√∂htem Muggelaufkommen f√ºhren. Deshalb ist der Cache nicht direkt am Kreuz platziert, allerdings in der N√§he. Unter den B√§umen springen die Koordinaten leider ein wenig. Der Platz l√§dt zum Ausruhen im Schatten ein.¬© janos98, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"O√§hzr uvagre qrz Xerhm na qra Jhemrya","caseType":"klein","difficulty":2,"condition":"ok","name":"Bargauer Kreuz - Cillas Geburtstagscache von janos98","cacheType":"normaler Cache","terrain":2.5,"logs":[{"date":" 23.07.2017 ","person":"caddydriver ","message":" Wir waren auf dem auf .com gelisteten Cache \"Regnum coelum\" unterwegs. Diese Wanderung haben wir um ein paar lohnenswerte Kilometer erweitert, um die beiden Caches am Bargauer Horn und Kreuz zu suchen. Die Dose fanden wir in einwandfreiem Zustand. W√§ren wir nicht von Cacherfreund Pfudel (Danke und Gru√ü) darauf aufmerksam gemacht worden, w√§re uns das sch√∂ne Cacheerlebnis entgangen, da auch wir leider viel zu selten auf OC unterwegs sind. Vielen Dank f√ºr's Herf√ºhren sagen die caddydriver"},{"date":" 22.07.2017 ","person":"zweilaien ","message":" Gestern auf einer Radtour gut  und geloggt.DfdC"},{"date":" 01.01.2017 ","person":"Pfudel ","message":" Im Logbuch befindet sich deutlich mehr als nur ein Log. vermutlich waren da Zufallsfinder oder Halbmuggels am werkeln . Nettes Pl√§tzchen hat sich die Dose hier gesucht, da gibbet rein gar nix zu meckern.TFTC,Pfudel"},{"date":" 20.05.2014 17:51 ","person":"Betrachter ","message":" Eigentlich wollte ich doch nur nach Hause.. √úber einen kleinen Umweg versteht sich. Da seh ich doch glatt, dass hier eine neue Dose versteckt wurde.. also noch mehr Umweg und gekrallt :-D In diesem Sinne: Vielen Dank f√ºrs Verstecken! Btw: FTF"}],"descriptionSnippet":"","status":"kann gesucht werden"}