{"hiddenAt":"26.04.2014","waypoint":"OC10C34","coordinates":"E 011¬∞ 58.652' N 48¬∞ 02.897'","link":"https://www.opencaching.de/viewcache.php?wp=OC10C34","description":"¬†                        Kasperlkreuz. √–stlich von Grafing, auf einer Anh√∂he stehend, hat das Kreuz seinen Namen vermutlich von einem Herrn Kasper, der es um 1890 aufstellen lie√ü. Von dort hat man einen herrlichen Blick √ºber Grafing, bei F√∂hnwind sogar bis auf die Zugspitze.Siehe: http://tourismus-verein-grafing.de/sehenswuerdigkeiten.tvg.html¬© torgx, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Kasperlkreuz von torgx","cacheType":"normaler Cache","terrain":3.5,"logs":[{"date":" 01.06.2017 ","person":"Knocky. ","message":" Na ja, den Cache hier habe ich eher \"zuf√§llig\" . Ja sowas gibt es auch ¬†Da muste ich doch gleich selber schmunzeln.TFTC"},{"date":" 24.05.2017 ","person":"Schatzforscher ","message":" Das war ein spannender Cache. Ich habe eine eindeutige Dose . Ich bin jedoch nicht sicher, ob hier vielleicht noch eine GC-Dose liegt. Der letzte elektronische Log stimmte nicht mit dem des Logbuches √ºberein.Trotzdem vielen Dank f√ºr das sch√∂ne Platzl.Vielen Dank f√ºr den Cache sagt derSchatzforscher"},{"date":" 15.01.2017 11:02 ","person":"CQ3 ","message":" "},{"date":" 03.11.2016 ","person":"Yodafelix ","message":" Zum Feierabend, bei eisigen Temperaturen, noch ne kleine Radtour durch Grafing zum Kasperlkreuz gemacht,¬†den netten kleinen Cache schnell  und den¬†coolen Ausblick genossenTFTC"},{"date":" 23.08.2016 17:41 ","person":"argonaut1 ","message":" 23. August 2016 17:41TFTC "},{"date":" 12.08.2016 ","person":"Ebersb√§r ","message":" Cache ist noch da. Im ersten Moment war mir jedoch nicht bewusst, dass ich ihn schon in H√§nden hielt. Doch dann hatte ich den \"Dreh\" raus. üò‰"},{"date":" 28.06.2016 19:20 ","person":"PatTheKing ","message":" Nach erfolgreicher Entdeckung des Kasperlkreuzes und zwei zuvor entdeckten Caches waren wir sehr hei√ü darauf auch diesen Cache zu finden. Doch dies klappte uns leider nicht, nach ca. 45 min√ºtiger Suche gaben wir letztendlich auf. Vielleicht fehlt uns ja noch die Ben√∂tigte Cache Erfahrung, da dies unser erster Ausflug zum Cachen war. Trotz all dem, war die Aussicht wirklich sch√∂n.Danke f√ºr den Cache, vielleicht kann der Eigent√ºmer ja mal nachsehen ob sein Cache noch aufzufinden ist."},{"date":" 09.02.2016 ","person":"MikeFoxtrot ","message":" Heute am freien Tag habe ich meinen Onkel besucht. Beim R√ºckweg zur S-Bahn habe ich 2 Dosen besucht. Diese Dose war schnell , sie war zwar muggelsicher im Baum, aber Klettern war nicht n√∂tig. Danke f√ºr's Legen und f√ºr die sch√∂ne Aussicht!"},{"date":" 03.04.2015 14:23 ","person":"rkschlotte ","message":" Aufgrund der g√ºnstigen Lage des Geohashes ergab sich heute die Gelegenheit zu einer kombinierten Geocaching-Opencaching-Geohashing-Confluencing-Tour - und das ganz ohne Auto, nur mit Bahn und Faltrad. Leider war das Wetter nicht so optimal, immer wieder gab es Schneeschauer. Der zugeh√∂rige Wind war wenigstens R√ºckenwind.1. Klein aber fein2. Marktkirche zur Allerheiligsten Dreifaltigkeit3. Glockendiebe in Grafing4. KasperlkreuzDer Zustand der Sitzbank (Totalschaden) lie√ü mich zun√§chst bef√ºrchten, die Dose habe das gleiche Schicksal ereilt, doch nach einigem Umschauen entdeckte ich dann doch einen seeeehr verd√§chtigen Gegenstand. Die Dosengr√∂√üe w√ºrde ich eher als \"mikro\" veranschlagen. - Ausgerechnet als ich hier oben herumstiefelte, erreichte ein Schneeschauer seinen H√∂hepunkt.5. Wayside Cross6. Attel 24"},{"date":" 10.10.2014 16:22 ","person":"pocketom ","message":" Interessanter Ort, fast schon ein LostPlace :)Dem ausdr√ºcklichen Wunsch nach besser verstecken (lt. Kommentar des Owners im LB!) bin ich ausnahmsweise mal nachgekommen, denn der Cache lag offen auf der Bank herum...TFTC :)"},{"date":" 06.07.2014 10:00 ","person":"FroFrie ","message":" Dank Trampelpfad durch die Brennnesseln gut erreichbar, Cache sehr leicht auffindbar. Tipp am Rande: 100m S√ºd-√–stlich befindet sich eine lokal bekannte \"Baus√ºnde\"."}],"descriptionSnippet":"Kleiner Klettercache am Kasperlkreuz","status":"kann gesucht werden"}