{"hiddenAt":"30.10.2010","waypoint":"OC111D1","coordinates":"E 008° 03.005' N 52° 16.445'","link":"https://www.opencaching.de/viewcache.php?wp=OC111D1","description":"\"Es glaubt sich so leicht, dass uns das Aussterben des Dodo hat trauriger und auch klüger hat werden lassen.Einiges deutet aber darauf hin, dass wir lediglich trauriger und besser informiert sind\"Douglas Adams Viele Dinge und Lebewesen sterben täglich auf unserem Planeten aus. Der Dodo hat es daher postum zu gewisser Berühmtheit geschafft. Pflanzen und andere Tiere der namenlosen Art folgen täglich. Aber auch kulturell wertvolle Dinge wie beispielsweise die Glühbirne sterben aus. Sinnvoll oder nicht, sind sie dennoch Bestandteil unserer Kultur geworden und erzählen historisch wertvolle Geschichten.\"Die Letzten Ihrer Art\", eine spezielle Spezies, um die es bei diesem Cache geht, sterben am Ende garantiert aus. Gerade mal 10 (Stand 29.07.2014) dieser Exemplare gibt es noch in Osnabrück. Nennen wir sie mal \"Einzeller der aussterbenden Art\".Unsere Osnabrücker \"Einzeller der aussterbenden Art\"sind über das ganze Stadtgebiet verteilt. Um über Ihre Existenz etwas herauszubekommen, habe ich den \"Owner\" dieser \"Einzeller der aussterbenden Art\"angerufen und bin an Herrn Hahs aus Bremen geraten. Vielen Dank an dieser Stelle. Wenn's bald nur noch einen gibt, werde ich noch mal anrufen.Unsere letzten 10 \"Einzeller der aussterbenden Art\" haben eine eigene Wohnadresse (Straße und Hausnummer), sowie einen Standort, den man als Zahl darstellen kann. Da diese \"Einzeller der aussterbenden Art\" aber auch kontrolliert sterben, haben sie außerdem eine so genannte Inventar-Nummer.Um zum Final zu kommen, müsst Ihr ALLE verbleibenden \"Einzeller der aussterbenden Art\" besuchen und die Zahlen ermitteln. Diese Standort-Zahlen helfen Euch dann mittels Formel, die Koordinaten des Finals zu errechnen.Alle \"Einzeller der aussterbenden Art\" müssen aber besucht werden. Das kann man beispielsweise auch mittels der Stadtbusse des Osnabrücker Nahverkehrsnetzes tun. Einen Plan mit den markierten Stationen findet Ihr im Netz. Ebenfalls als Bild erhaltet Ihr ein Liste aller \"Einzeller der aussterbenden Art\" zum abarbeiten. Viel Arbeit ist es und viel Zeit braucht Ihr. Man kann es aber auch mit Freunden im Team machen, oder einfach die Freunde in der entsprechenden Gegend anrufen und die bitten da mal eben hinzugehen und nachzuschauen. Ich empfehle aber einen gemütlichen Tag mit einer Tageskarte der Osnabrücker Busse. Dieser Cache soll Euch Osnabrück aus einer neuen Perspektive zeigen.Achtet mal darauf wie viel aussterbenden Spezies es so in unserer Stadt gibt und wie diese Neulinge aussehen.Das Final hat natürlich mit dem Thema zu tun. Wenn Ihr die Koordinaten errechnet habt und dann zum Final fahrt, empfehle ich noch (wegen der entsprechenden Stimmung) den Musikhit \"Video killed the Radio Star\" von der Gruppe THE BUGGLES. Achtet aber dennoch auf Euer GPS !Bitte startet als Erstes an den angegebenen Startkoordinaten, die allerdings NICHTS mit dem Cache an sich zu tun haben. Dort an der Stelle seht Ihr an einem großen roten Haus ein Kunstwerk in großer Höhe. Das Kunstwerk besteht aus 3 runden Scheiben, die an der Hauswand hängen. Das untere Objekt zeigt Euch dann schon mal worum es geht. Ihr müsst hier nichts ablesen, erkennen oder finden. Man muß den Cache halt irgendwo starten. Von hier aus geht es dann per Bus, mit dem Fahrrad oder mit dem Auto zu den Standorten unserer \"Einzeller der aussterbenden Art\". Siehe Adressliste.Eine Bitte zum Schluß.Herr Hahs aus Bremen benannte mir im Oktober des Jahres 2010 genau 26 \"Einzeller der aussterbenden Art\". Als ich sie alle abgefahren habe, waren es nur noch 21 Stück. Bis jetzt sind also schon 16 gestorben und deren Kadaver entsorgt. Es ist sicher, das es immer weniger werden. Bitte teilt mir mit, wenn wieder einer gestorben ist, damit ich Euch die fehlende Zahl hier benennen kann.Hier also die Liste: Einzeller-Nr.AdresseStandort:1-Lerchenstraße 895411000220A94-Wersener Straße 12354110002D4036-Eller Straße 1554110002F5727-Heinrichstraße/Schloßstraße5410000820G1Dieser Kandidat is schon\"schwer verletzt\".14-Lengericher Landstraße 17541-26087Q15-Knollstraße 14054110002R513Formel für das Final:N 52°xx.yyy - E 008°aa.bbbxx = D+A+1    und     yyy = (48*F*G)+(35*(Q+R))aa = R-1         und     bbb = (Q+(2*R)+53)*2Ersetzt alle Buchstaben durch Zahlen, die Ihr vor Ort findet. Bis auf die Buchstaben stimmen die Zahlen so an den \"Einzellern der aussterbenden Art\".Standort: Die Standortzahl müsst Ihr im Einzeller ermitteln.Viel Spaß !© Lichtchef, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Die letzten Ihrer Art (Teil 1) von Lichtchef","cacheType":"Multicache","terrain":1.5,"logs":[{"date":" 21.02.2016 ","person":"andy111 ","message":" Bei dem Regenwetter war dieser Cache heute unsere erste Wahl. Alle Einzeller haben den Jahreswechsel gut überstanden und so konnten wir uns ins Logbuch eintragen. Danke für die Dose undGrüße aus dem Osnabrücker Nordlandandy111 "},{"date":" 26.07.2015 ","person":"Lichtchef ","message":" kann gesucht werdenIch habe hier mal eine Aktualisierung vorgenommen !Es sind noch 7 Stationen."},{"date":" 26.07.2011 ","person":"Die vier Flocken ","message":" Hier konnte ich am 26.07.11 schon bei GC2HGCt  meine Unterschrift ins Logbuch setzen .War mit Flocke-II unterwegs .TFTC --Gruß Papaflocke"}],"descriptionSnippet":"Ein Multicache aus (zur Zeit) 10 Stationen und einem Final. Alle Stationen sind Ablesestationen. Ihr sucht nur am Final ","status":"kann gesucht werden"}