{"hiddenAt":"12.08.2014","waypoint":"OC11280","coordinates":"E 009¬∞ 21.360' N 49¬∞ 46.397'","link":"https://www.opencaching.de/viewcache.php?wp=OC11280","description":"J.R.R. Tolkien hat nur die halbe Wahrheit gesagt!Bilbo Beutlin wurde nicht, wovon eigentlich jeder ausgeht, als Hobbit im Auenland geboren, sondern hier bei uns im Spessart - als √§ngstlicher kleiner Spitzel-Knecht!O.K. ... √§ngstlich ist er sp√§ter auch noch im Auenland gewesen. Allerdings hatte er hier bei uns noch solchen Schiss, dass er in einem Bunker wohnte. Irgendwann wurde es ihm, mit den ganzen R√§ubern und so, aber zu bunt bei uns. Auf dem letzten Foto, welches im Spessart aufgenommen wurde, zeigt er, was er von seiner einstigen Spitzelsituation im Spessart gehalten hat:BilboDaraufhin ging er in geheimer Mission ins Auenland - dem Spessart nicht ganz un√§hnlich. Langer Weg, platte F√º√üe...Wie es weiterging ist ja allen hinl√§nglich bekannt ... im Auenland war es auch nicht besser - da h√§tte er sich den langen Weg auch sparen k√∂nnen und lieber im sch√∂nen Spessart bleiben sollen.Die Reste seiner ehemaligen Behausungen kann man allerdings noch heute bewundern...... seht selbst!¬†¬†Die genauen GPS-Koordinaten von diesem Ort sollten eigentlich niemals an die √–ffentlichkeit gelangen (Snowden Leak). Es handelt sich hier immerhin  um super geheimen Schei√ü - meine Freunde! Daher wurden vor langer Zeit in dem ganzen Areal St√∂rsender platziert.Wundert euch also nicht, wenn euer Signal ungenau ist, h√ºpft oder pl√∂tzlich ganz verschwindet. Mir ging es genau so. Dies ist aber f√ºr unser Vorhaben unerheblich, da wir schlaue Stashhunter sind - schlauer als die antiken St√∂rsender.Da die ganze Angelegenheit nat√ºrlich offiziell noch nicht declassified ist, kann ich die Finalkoordinaten auch nicht ver√∂ffentlichen und euch nicht direkt zum geheimen Bilbo Bunker schicken. Das w√§re f√ºr mitlesende \"Muggels\" zu offensichtlich. Um an die Zielkoordinaten zu gelangen m√ºsst ihr daher erst einmal den ehemaligen Schlafplatz von Bilbo finden - als er noch nicht unter seiner Angstst√∂rung litt. Diesen Ort sollte man aus Sicherheitsgr√ºnden unbedingt vom Tal/Parkplatz aus angehen!.1. Station/virtueller Cache:Dort m√ºsst ihr ein geheimes Symbol/Zeichen suchen!.......................Um welches Zeichen handelt es sich?Die einzelnen Buchstaben des Wortes stehen f√ºr Zahlen, wobei A=1, B=2 ... Z=26 ist.Multipliziere den zweiten Buchstaben mit 37. Addiere den f√ºnften Buchstaben dazu. Das Ergebnis ist die fehlende Koordinate f√ºr den Nordwert des Finals........................Welche Farbe hat dieses Zeichen?Die einzelnen Buchstaben der Farbe stehen f√ºr Zahlen, wobei A=1, B=2 ... Z=26 ist.Ziehe von 1000 f√ºnfmal den zweiten Buchstaben ab. Das Ergebnis ist die fehlende Koordinate f√ºr den Ostwert des Finals.(P.S. - Sehenswerter Abstecher: Die direkt oberhalb von Stage 1 gelegene Ruine/Festung ist einen Besuch Wert - die Anf√§nge sollen auf Sauron zur√ºckgehen.).2. Station/physischer Cache/Final: N 49¬∞ 46,??? E 009¬∞ 21,???.Da es damals noch keinen Strom gab, m√ºsst ihr euer Licht selber mitnehmen.Ein Taschenrechner kann hilfreich sein.Aluminiumh√ºtchen schadet auch nichts. ;-)Zeitaufwand ohne Hint (D2,5) ca. 45-60min. Wenn ihr wesentlich l√§nger braucht und ohne Aluhut rumrennt, dann steigt die Wahrscheinlichkeit, dass euch die NSA (Nordbayerische Sauron Abwehr) von der Bildfl√§che verschwinden l√§sst. ;-)Last but not least: An der \"Area 51\" bitte ALLES wieder so zur√ºcklassen, wie ihr es vorgefunden habt - also den Eingang mit dem T√ºrblech und der Wurzel verschlie√üen. Ansonsten haben wir hier ratzfatz eine verbrannte Location. Denkt immer daran - super geheimer Schei√ü!.¬© beggo, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"Svany: Vafvqr. Anab. Rtangf Rqahe. Hafvpugone zvggvt cyngmvreg.","caseType":"nano","difficulty":2.5,"condition":"ok","name":"Bilbo Beutlins Bomben Bunker von beggo","cacheType":"Multicache","terrain":2.5,"logs":[{"date":" 14.08.2014 09:45 ","person":"Mainfuchs ","message":" FTF !  :-)Nachdem dieser neue Cache heute Morgen herauskam, kurz Kontakt zu Hohmann aufgenommen...Ja - er hat sogar Zeit - also trafen wir uns auf dem Weg zu Stage 1, begannen dort mit der Suche.Nach dem Besuch seines Geheimverstecks ging es weiter auf der F√§hrte von Bilbo.Die Location war bald identifiziert - nur wo ist der Nano?!Ahh - da! Doch noch .  :-)Vielen Dank f√ºr diesen Cache mit den coolen Locations!Viele Gr√º√üe an die Hohmanns, es war wirklich ganz gut, dass ich hier nicht alleine war..."}],"descriptionSnippet":"Lost Place!   Kleiner zweistufiger Multi. (Lkr. Miltenberg)","status":"kann gesucht werden"}