{"hiddenAt":"09.11.2014","waypoint":"OC11796","coordinates":"E 011° 38.247' N 48° 06.969'","link":"https://www.opencaching.de/viewcache.php?wp=OC11796","description":"Die Skulptur zeigt eine Szene aus der griechischen Mythologie. Der Künstler Jits Bakker 1937 in Rekum/ Niederlanden geboren,  stellt den Augenblick der Geburt der Pallas Athene dar, als Hephaistos den Kopf des Zeus mit dem Beil spaltete und die Athene mit Helm und Schild aus dem Kopf heraussprang. (Oh Mann, guckt der grimmig...)Quelle  Kulturhaus Ramersdorf-PerlachHans-Seidel-Platz 181737 München Athene befindet sich 30 Meter südöstlich den asphaltierten Weg weiter auf N48 06 961   E11 38 270 (Wegpunkt)Logge bitte mit Passwort. Es besteht ausschließlich aus Großbuchstaben. Es befindet sich bei den Koordinaten. Außerdem ist ein Logbuch beigefügt.  Parkplatz ganz nah. Und ein Biergarten am See. Wer weiter cachen will, hier noch einer von Geocaching.com GC513J3 (Wegpunkt)(Nachtrag 18.04.2015: Koordinaten wurden korrigiert. Hinweis geändert)(Nachtrag 16.10.2016: gemuggelte Dose ersetzt und ca 3 Meter verlegt, Koordinaten geändert,  Hinweis angepasst)© Biman, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Uvagre qvr Oäaxr, nhs qvr Xavr zhffg qh tru'a, qnaa jvefg qh nhpu qnf Qöfpura fru'a.","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Geburt der Athene (Skulpturen in München) 2. Episode von Biman","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 09.04.2018 ","person":"unertl ","message":" Die Athene war vor einiger Zeit ein beliebter Treffpunkt der Pokemon-Jäger.Ich schaute heute mal während einer Ostpark-Runde intensiver vorbei. Nach einiger Zeit konnte ich dann auch den Petling entdecken. Danke fürs Verstecken"},{"date":" 26.12.2017 14:05 ","person":"Hymercrew ","message":" DFDC♤♤♤ Der Weg ist unser Ziel♤♤♤ (Und nicht das Computer hocken und Logs schreiben) Wir sind prinzipiell immer allen  Ownern für ihre Mühe dankbar und das sie uns das Hobby \"Geocaching\" ermöglichen!! 26. Dezember 2017 14:05"},{"date":" 07.11.2017 ","person":"Geohans ","message":" Der Hint \"auf die Knie musst du gehn\" brachte mir zwar nasse Hosenbeine aber dafür auch das Döschen - nach dem Motto: nasse Hose bringt dir Dose. Bei dem tristen Wetter kaum Muggel zugange. DfdC"},{"date":" 31.10.2017 ","person":"markus0803 ","message":" Wir haben heute mit dem Caching angefangen, dies war unser dritter heute und den 2. den wir  haben. KOnnten aber nicht direkt an den Platz, da eine Muggels dort waren. Und nachdem wir uns ins Log eingetragen hatten, die Dose wieder zurück getan haben und gegangen waren, festgestellt, dass wir das Kenntwort vergessen hatten, also wieder zurück und das Kennwort holen. "},{"date":" 29.10.2017 11:12 ","person":"live-D ","message":" Den suchte ich vor einigen Jahren schon mal - damals war er aber wohl nicht vor Ort (an den Stellen habe ich durchaus nachgeschaut). Heute war es dafür ein schneller Fund. Den A kennt man die Versteckart und B war auch nichts los und ich bin nicht aufgefallen wie ich mich dem Hint entsprechend verhielt. Somit ist der Ostpark bis auf einen WIG auf GC endlich komplett sauber. Die beiden haben mein optischen Verständniss von ordentlich aufgeräumt sauber durcheinandergebracht. Aber wegen 2 extra hierherkommen wollte ich auch nie und so verband ich das mit etwas anderem was ich hier in der Gegend zu tun hatte. Die Skulptur ist übrigens total interessant und bisher betrachtete ich sie noch nie so genau (also bis ich hier zum ersten mal gesucht hatte). Interessant deswegen, das ich mich erst letztes Jahr intensiver mit der guten Dame beschäftigt hatte. Danke fürs erklären, legen und pflegen Bimansagt live-DGefunden am 29. Oktober 2017 um 11:12Gesamt: 137"},{"date":" 26.08.2017 16:39 ","person":"Tom-Tom-Tom ","message":" Schnell . Netter Park. TFTC "},{"date":" 09.08.2017 16:30 ","person":"Virtualienmarkt ","message":" Endlich mal wieder ein OC Only! Guter Platz und hoffentlich noch lange aktiv. Danke!"},{"date":" 21.07.2017 ","person":"wiwocasi ","message":" Heute auf einer morgendlichen Runde durch den schönen Michaelipark . Nach langer Zeit mal wieder ein OC Cache! TFTC, wiwocasi"},{"date":" 06.05.2017 ","person":"porthos ","message":" Heute auf meiner Runde schnell .TFTC"},{"date":" 05.04.2017 13:45 ","person":"Sue & seggele ","message":" Bei bewölkten Wetter zusammen mit \"Al Dente\" den Kleine "},{"date":" 10.03.2017 17:45 ","person":"meaLua ","message":" Schön schön. Nun verstehe ich die Statue. Gestern , heute geloggt"},{"date":" 05.11.2016 12:36 ","person":"claralucia9 ","message":" Alle guten Dinge sind 3 - nachdem die Dose die letzten beiden male als ich hier war gemuggelt war, konnte ich sie heute endlich erfolgreich bergen. Eine kleine Entschädigung für die erfolglose Suche am Hachinger Bach heute Früh...TFTC "},{"date":" 16.10.2016 ","person":"Biman ","message":" kann gesucht werden.. es geht weiter. Neues Döschen gelegt, Koordinaten geändert (geringfügig), Hinweis angepasst.Viel Spaß."},{"date":" 28.09.2016 18:00 ","person":"Biman ","message":" momentan nicht verfügbarLeider wieder gemuggelt. Muss mir was ausdenken..."},{"date":" 28.09.2016 17:26 ","person":"claralucia9 ","message":" Misst - da schaue ich hier heute mit ein paar Monaten Abstand schon zum zweiten Mal in die Röhre und finde weder Dose noch Passwort. Sollte doch eigentlich nicht so schwer sein. Das einzige was ich nach etwas Fummelei aus einer Röhre gezogen habe war ein Kinderlöffel aus grünem Plastik....Naja - alle Guten Dinge sind bekanntlich 3 - vielleicht beim nächsten mal. Wenigstens hat mich der Cache heute noch zu einer Fahrradtour bewegt - auch was gutes..."},{"date":" 13.08.2016 ","person":"Schatzforscher ","message":" Viele Pokezombies waren heute bei besten Wetter unterwegs. ganz Gruppen mit Handys und Anker sind durch die Gegend gezogen. Das hilft uns Geocachern schon sehr. Auch wenn man auf das Smartphone schaut um das Listing zu lesen. Ich hatte heute auch Begleitung von einem Pokezombie und so konnten wir ohne Murren eine längere Cacherunde absolvieren. Das ist wirklich großartig. Das einizige was hier störte, dass der Pokezombie im wieder anhalten musste um gegen die kleinen Biester zu kämpfen. Ansonsten war alles gut.Anders als beim ersten Mal war nun auch der Cache am Platz und gut und unbemerkt zu loggen. keiner nahm trotz größten Muggeltreiben Notiz von mir. Vielen Dank an Biman für die Wartung des Caches und die Ausarbeitung des Listing sagt derSchatzforscher"},{"date":" 31.07.2016 ","person":"Michi&Lissy ","message":" Nachdem wir bereits den ein oder anderen Cache im Ostpark gesucht haben, wollten wir uns natürlich auch gerne noch die Skulptur anschauen. Doch zuerst machten wir uns natürlich auf die Suche nach der Dose bzw. nach dem Passwort. Diese(s) konnte schnell  werden. Danke für's zeigen der Skulptur und natürlich für das Doserl. "},{"date":" 19.07.2016 21:54 ","person":"TeamMB ","message":" Nett versteckt! DFDD! "},{"date":" 17.07.2016 20:05 ","person":"theone-andonly ","message":" Der 2. OC only heuteDanke Biman fürs Verstecken sagt TheOne-AndOnly.----------StatistikNr 105Am 17. Juli 2016 um 20:05"},{"date":" 15.06.2016 21:04 ","person":"Zett42 ","message":" Danke an Biman für das schnelle Ersetzen der Dose und für das Passwort, das mir einen Dritt-Besuch erspart hat! "}],"descriptionSnippet":"Serie zu öffentlich ausgestellten Kunstobjekten in München","status":"kann gesucht werden"}