{"hiddenAt":"01.06.2008","waypoint":"OC11713","coordinates":"E 008° 23.658' N 49° 36.482'","link":"https://www.opencaching.de/viewcache.php?wp=OC11713","description":"Original-Listing von 2008 - die optionale Hunderunde über den Hügel ist nicht mehr so einfach zu laufen wie seinerzeit, da einzelne Stellen - gerade im Sommer - zugewachsen sind. Der Cache kann natürlich heute wie auch seit dem ersten Tag einfach als Tradi gefunden werden. Trotzdem möchten wir das ursprüngliche Listing auch hier verwenden. Pauls Hunderunde #1 - im Naherholungsgebiet hinter dem Wormser Tierpark nahe des Rheins, lange Hosen und mindestens Turnschuhe sind Pflicht, im Sommer hohes Gras, direkter Weg zum Cache ist kinderwagentauglich, die Hunderunde eher nicht, ebenso per Fahrrad direkt zu erreichen, für die Hunderunde sollte es schon ein MTB sein.Der Cache kann auf direktem Wege gesucht und gehoben werden. Damit ist Paul natürlich nicht zufrieden. Deshalb hier die Eckkoordinaten der Hunderunde, es geht ca. 3 km und eine Stunde vorbei an Wiesen, über kleine Deiche und auf einen gut 120m hohen Hügel mit Aussicht auf Worms und Ludwigshafen, in Richtung Pfalz und zum Odenwald.Auch bei gutem Wetter ist kaum Muggelalarm, ihr werdet sehen die tummeln sich alle vorne beim Tierpark und den nahen Parkanlagen.Parken könnt ihr am Parkstreifen vor dem Baseballfeld.N49,36.718 E8,23.373Der Cache liegt bei:N49,36.482 E8,23.658Die Hunderunde startet an der nordwestlichen Seite des Parkstreifens in Richtung SW.Wenn ihr die nachfolgenden Koordinaten in der angegebenen Reihenfolge benutzt, lauft ihr genau Pauls Hunderunde.Station1: N49,36.531 E8,23.112Station2: N49,36.450 E8,23.266Station3: N49,36.385 E8,23.193Station4: N49,36.381 E8,23.411Station5: N49,36.341 E8,23.557Station6: N49,36.453 E8,23.878Station6: N49,36.486 E8,23.713Dann schnell den Cache gehoben und zurück zum Parkplatz...Übrigens lässt sich in der Nähe des Parkplatzes sicherlich auch ein nettes Picknick vor der Rückfahrt machen.Denkt im Spätfrühjahr und Sommer an lange Hosen, wir haben nie eine Zecke mit zurückgebracht, aber wenn das Gras hoch steht, weiß man ja nie genau. Bei feuchtwarmer Luft gibt es natürlich auch andere Plagegeister. Und wer sich mit dem guten, alten Heuschnupfen plagt, sollte vielleicht sein Mittelchen griffbereit haben.Und zur Info, es ist teilweise Tollwutimpfgebiet und Hunde sollen an der Leine laufen. Entscheidet selbst, Paul läuft frei, ist aber eh immer in unserer Nähe und frisst keine Köder.Falls ihr die Runde mit Hund macht, freut es uns natürlich sehr, wenn ihr ein Bild einstellt.© AndreIsaPaul, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":1.5,"condition":"ok","name":"Pauls Hunderunde #1 von AndreIsaPaul","cacheType":"normaler Cache","terrain":2.5,"logs":[{"date":" 24.10.2017 15:20 ","person":"Zwerghamster1 ","message":" Suchte eigentlich einen anderen. Aber geloggt."},{"date":" 19.08.2017 ","person":"Knocky737 ","message":" Da ich heute früh durch meinen Arbeitgeber aus dem Bereitschaftsdienst zum Einsatz gerufen wurde, musste mein Cachedog Mondi bereits frühzeitiger als geplant in sein \"Exil\" umziehen. Somit blieb heute mal Zeit einige Caches zu besuchen, um die ich mit ihm zusammen immer einen Bogen mache: Innenstadt-Caches! Da hat er an der Leine einfach keinen Spaß dran.Meine Wahl fiel hierzu auf einen kleinen Ausflug nach Worms, wo noch mehrere unbesuchte Mysteries auf ihren Outdoor-Teil warten. Diese hatte ich ursprünglich einmal für die \"360° Challenge - Frühstückedition\" gelöst ... aber sie sind dann doch nicht zum Einsatz gekommen. Während die meisten Rätsel recht gut zu lösen waren, war das beim \"Wormser Tiergarten\" etwas anders. Beim Besuch im letzten Jahr in Verbindung mit dem Besuch bei einem anderen, naheliegenden Mystery, endeten meine Final-Berechnungen leider mitten im Park auf der Wiese ... ein klarer Rechenfehler wie sich daheim heraus stellte. Und dann war da der größte Kopfzerbrecher: der \"Wordspiel Wherigo\"! Dieser hat mich doch locker ein dreiviertel Jahr immer und immer wieder beschäftigt. Letzten Endes war es dann die Lösung im Team, die den Erfolg brachte!Da das Fahrrad mit dem WoMo einfach bequemer zu transportieren ist, ging es also heute nach Worms. Das kleine Monstrum konnte ich dann in der Nähe des Tierparks gut abstellen. Mit den neu berechneten Koordinaten war das Finale dann kein Problem zu finden [B)] Von dort aus ging es erst einmal in den Süden, um dort einige Tradis zu besuchen. Beim \"2.Advent\" habe ich ein wenig Ordnung gemacht, da einige Objekte am Boden lagen. Beim \"Currahee\" konnte ich meine 1-Mile-high-Coin zwar nur ganz knapp NICHT loggen, dafür aber den auf die Weiterreise wartenden TB mitnehmen. Danach ging es über \"Pauls Hunderunde #1\" und das \"Glück im Edelsteinhaus\" zum \"Wo bin ich? #3\". Im Anschluss führte meine Runde pber den \"Wormser Floßhafen\", die \"Irish moments\" und die \"Terence Hill Brücke\" zur Final-Mission des Wherigo's. Dieser müsste eigentlich gleich zwei blaue Favo-Herzchen bekommen: eines lasse ich bei jedem Wherigo, da ich mittlerweile \"gelernt\" habe, wieviel Arbeit in der Programmierung steckt. Und dieser hier war obendrein einfacht super!Danach führte mich der Weg über die \"LP-Haltestelle\" und den \"Stami-Cache\" zum \"Wo bin ich #4\". Anschließend machte ich einen Stop beim \"Leckere Orte\" und beim \"Wortschatz am Denkmal\", bevor ich beim Mystery \"1.Wormser Stammtisch\" meinen ersten DNF des Tages verbuchen musste ... hier gibt es so viele Versteckmöglichkeiten an diesem LP-Objekt, bei denen ich aber nicht fündig wurde [:(]Nachdem ich dort aufgegeben hatte, ging es erfolgreicher über den \"7-Segment\" und den \"Wer ... ist klar im Vorteil\" zum Tradi \"Die Versorgung\" und \"Der Spontane\". Zum Abschluss legte ich dann beim \"Wo bin ich? #1\" noch einen weiteren DNF nach. Hier hatte ich den Final-Hinweis nicht mehr im Kopf und auch nicht im GPS. Leider hatte ich natürlich nicht die \"Rätsel\"-Finals für den Checker dabei, um noch einmal nachschauen zu können.Aber hier in Worms liegen ja noch einige weitere Mysteries, die ich heute nicht mehr geschafft habe ... ich muss also ohnehin wieder kommen [:D][:D][:D]TFTC, AndreIsaPaul  und damit für Deinen "},{"date":" 04.05.2016 19:54 ","person":"kingaulu ","message":" In der Abendsonne schnell . Danke fürs Legen! "},{"date":" 27.12.2015 15:30 ","person":"Hawei01 ","message":" Den Cache mussten wir ohne Hund angehen. Die Dose haben wir nach ein einigem Suchen auch ohne Hint . Danke fürs zeigen."},{"date":" 06.11.2015 ","person":"URilomeo ","message":" Heute war ich hier in der Gegend. Die Gelegenheit habe ich gleich genutzt, um auch der Hunderunde von Paul meine Referenz zu erweisen. Das Versteck war gut zu finden. Da keine Hunde mit ihren Besitzern in der Nähe waren, konnte ich mich auch ungestört ins Logbuch eintragen. Danke für den Cache."},{"date":" 04.09.2015 ","person":"Occultator ","message":" Der Wormser Tierpark war das Ziel unserer Radtour.Dabei musste natürlich das ein oder andere Dösle am Wegesrand gehoben werden. Darunter war auch dieser nette Hunderunde Cache.Danke fürs Dösle sagt Occultator"},{"date":" 02.02.2015 22:51 ","person":"theHolgi ","message":" Die Suche im Stockdunkeln gestaltete sich etwas schwierig, da das Handy mal wieder Akkuschwierigkeiten hatte und sonst weder Licht noch GPS dabei. Dann aber doch noch den Hinweis entdeckt, und dann war&#039;s einfach."},{"date":" 29.10.2013 ","person":"SaarFuchs ","message":" Heute vor der Arbeit hier mal schnell vorbeigefahren [:D]Bei so einer Cachesuche kann man doch schön entspannen... [8D]Eine kleine Wanderung und dann von der falschen Seite gekommen - hätte ich mir mal vorher die Karte genauer angeschaut - hätte ich den besseren Weg gewählt... aber alles kein Problem - die Dose schnell und gut ...Gesucht,  und geloggt! [;)]Danke für die Dose und Grüße an den Owner! [:)]TFTC,Joerg([url=http:"},{"date":" 28.09.2013 ","person":"Oelsa13 ","message":" Nachtrag: Auf einer Fahrradrunde mal Pauls Hunderunde #1 besucht .... auf dem \"direkten Weg\".Schönes Versteck im Wald! Vielen Dank  und liebe Grüße sagt Oelsa13"},{"date":" 06.10.2011 11:49 ","person":"kruemelhuepfer ","message":" Auf der heutigen Radwanderrunde hier vorbeigeschaut. Just in dem Moment wo ich um die Ecke kam, war auch schon eine Doggeline da. Also noch eine Runde gedreht und beim zweiten Mal war dann die Luft rein und die Dose mein.Danke sagt kruemelhuepfer."},{"date":" 13.05.2011 ","person":"melkorka ","message":" Ich weiß ja eigentlich immer, weshalb ich so gerne geocache, aber das war wieder mal eine besonders schöne Runde für meinen Hund und mich.Vielen Dank dafür!Es war wesche Baumfällarbeiten nur nicht ganz so einfach an den Cache zu kommen.LG, melkorka mit Fellnase Grace O'Malley"},{"date":" 08.05.2011 ","person":"ajokoira ","message":" Auf meiner Radtour von Worms nach Ludwigshafen auch hier vorbei gekommen.Danke für´s versteckenajokoira"},{"date":" 20.10.2010 ","person":"Rohrbrummer ","message":" Heute mit der Familie als Miniteam unterwegs.Der schöne Cach konnte Dank guter GBS Daten schnell  werden.Vielen Dank fuers zeigen."},{"date":" 19.11.2008 ","person":"Merlin55 ","message":" Hey!Dunkel war´s der Mond schien... hm... eigentlich schien der gar nicht! Es war einfach nur dunkel! ;-)Trotzdem zusammen mit Cachinghund \"Sunny\" die Hunderunde zu einer knapp über 5 Kilometer langen Tour ausgedehnt, und nach einem Moment Suchen den Cache  und gehoben!Für ein Hundebild war´s mit der Handykamera leider nicht hell genug.TFTC!Bis denn...Bye, Markus.Trade: no trade."}],"descriptionSnippet":"Seit 1.Juni2008 bei GC.com als GC1CVF5 aktiv - nun auch endlich hier bei OC.de... ;-)","status":"kann gesucht werden"}