{"hiddenAt":"15.02.2015","waypoint":"OC11AF7","coordinates":"E 007¬∞ 42.446' N 53¬∞ 46.146'","link":"https://www.opencaching.de/viewcache.php?wp=OC11AF7","description":"Ausserdem fehlten uns einige schnelle Tradis f√ºr zwischendurch.Hier nun ein schneller HinUndMit, gut geeignet f√ºr den abendlichen Spaziergang oder auch um die Kinder mal alleine auf Suche zu schicken.Bitte die Dose wieder fest verschlie√üen, damit sie auch Hochwasser gut √ºbersteht. Ihr befindet Euch hier am Rande des Nationalparks. Deshalb sollte es selbstverst√§ndlich sein, die D√ºnen nicht zu betreten und nicht von den Wegen abzuweichen.Was hat das Wattenmeer mit den Niagara F√§llen und dem Great Barrier Reef gemeinsam? Ganz einfach: Diese Wunder der Natur sind einmalig auf der Welt und geh√∂ren daher zum UNESCO-Weltnaturerbe.Im Juni 2009 wurde das Wattenmeer vom Welterbe-Komitee der UNESCO zum Weltnaturerbe ernannt. Das nieders√§chsische Wattenmeer erhielt diesen bedeutsamen Status im Verbund mit den anliegenden Wattregionen in Schleswig-Holstein und den Niederlanden. Der Nationalpark Nieders√§chsisches Wattenmeer ist der zweitgr√∂√üte deutsche Nationalpark und reicht von der Ems im Westen bis an die Elbe im Osten. Dabei umschlie√üt er die Ostfriesischen Inseln, Watten und Seemarschen. Aufgabe des Nationalparks ist es, gem√§√ü dem Motto ‚€ûNatur Natur sein lassen‚€ú, die m√∂glichst ungest√∂rte nat√ºrliche Entwicklung dieser weltweit einmaligen Wattenlandschaft zu gew√§hrleisten.Das Wattenmeer ist st√§ndig in Bewegung - Ebbe und Flut ver√§ndern das Gesicht des Wattenmeeres t√§glich aufs Neue. Es beheimatet zahlreiche Vogelarten. Manche leben immer hier, manche sind nur auf der Durchreise. Auf den Wegen von und zu ihren Winterlagern in Afrika rasten die V√∂gel vor allem im Fr√ºhjahr und Herbst im Watt, um sich f√ºr die lange Reise zu st√§rken.Quelle: www.spiekeroog.de¬© Pallas1003, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"","caseType":"mikro","difficulty":1,"condition":"ok","name":"Spiekerooger Watt von Pallas1003","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 01.11.2017 ","person":"1Corvus ","message":" Diese Dose war am Morgen auf dem Weg durch die D√ºnen gut zu finden. Danke f√ºr's Verstecken sagt ein Rabe. "},{"date":" 01.08.2017 16:46 ","person":"olheem ","message":" Bei einem sch√∂nen Spaziergang √ºber die Insel kamen wir auch hier vorbei. Schnell konnten wir loggen. Vielen Dank f√ºr den Cache sagen olheem und Team."},{"date":" 25.03.2017 12:36 ","person":"Dr. Pilger ","message":" Vielen Dank an *Pallas1003* f√ºr das Verstecken dieses sch√∂nen Caches und den sch√∂nen, kurzweiligen Spaziergang hier her sagt: Dr. Pilger*Alles auf der Erde l√§sst sich finden, wenn man nur zu suchen sich nicht verdrie√üen l√§sst.  (Philemon, griechischer Dichter der neuen Kom√∂die)*In:       Out:"},{"date":" 25.03.2017 11:23 ","person":"Dr. Pilger ","message":" Vielen Dank an *Pallas1003* f√ºr das Verstecken dieses sch√∂nen Caches und den sch√∂nen, kurzweiligen Spaziergang hier her sagt: Dr. Pilger*Alles auf der Erde l√§sst sich finden, wenn man nur zu suchen sich nicht verdrie√üen l√§sst.  (Philemon, griechischer Dichter der neuen Kom√∂die)*In:       Out:"},{"date":" 31.12.2016 11:21 ","person":"Team101 ","message":" Gut und schnell . TFTC team101C Sqn "},{"date":" 06.09.2016 14:56 ","person":"hopehasi ","message":" Nach kurzer Suche .  Danke f√ºr den Cache.üò‰"},{"date":" 02.09.2016 19:57 ","person":"monet ","message":" Vielen Dank f√ºr den Cache."},{"date":" 27.07.2016 10:00 ","person":"Niederrheiner2 ","message":" Gut  - um diese Zeit noch wenig Muggels!Danke f√ºr's legen. Br√§uchte mal ein neues Logbuch - von Zettel bis Post it ist schon alles drin! üò‰Gru√ü Niederrheiner2"},{"date":" 05.07.2016 22:00 ","person":"die-enten ","message":" Auf unserer Reise quer durch Deutschland auch diesen Cache gehoben. Vielen Dank f√ºrs Legen und Pflegen der Dose.  Gr√º√üe aus F√ºrth in Bayern. "},{"date":" 03.04.2016 ","person":"Maedchen100 ","message":" Diese Dose konnte gut  werden. Da einem Vorcacher das eigentliche Logbuch weggerutscht ist, lag jetzt nur ein Extra-Zettel im Petling, auf dem wir dann geloggt haben.Vielen Dank f√ºr's Herf√ºhren und Verstecken!"},{"date":" 27.08.2015 ","person":"Nachtwolf1954 ","message":" Moin.W√§hrend unseres heutigen Tagesausfluges auf die Insel Spiekeroog habe ich auch diesen Tradi besucht. Ich konnte den Cache problemlos finden.Danke f√ºr den sch√∂nen Cache und Gru√ü aus der Seestadt Bremerhaven.Nachtwolf"},{"date":" 24.07.2015 13:22 ","person":"MercatorsErben ","message":" Dfdc von MercatorsErben 24. Juli 2015 13:22"},{"date":" 04.07.2015 ","person":"julschn1982 ","message":" Diesen Urlaub genutzt und eine kleine Teil-Europatour gemacht¬† Von M√ºnchen ging es runter zum Bodensee. Danach durch Liechtenstein, die Schweiz und erst mal wieder zur√ºck nach Deutschland. Dann machten wir einen Abstecher nach Frankreich und schon ging es weiter nach Luxemburg.Von dort in die Niederlande, mit einer kleinen F√§hre nach Belgien und wieder zur√ºck in die Niederlande. Unser n√§chster Halt war die deutsche Nordsee, genauer Neuharlingersiel - somit war unser oberstes Ziel erreicht¬† Dann ging es schon wieder Richtung Heimat - einmal quer durch Deutschland zur√ºck nach Bayern. Die Zeit verging wie im nu¬†Es war teilweise schon etwas stressig und anstrengend. Unter anderem auch, weil wir uns immer erst spontan vor Ort ein Zimmer gesucht haben. Das war nicht immer ganz so einfach und in einem Fall auch ganz sch√∂n eklig¬† Aber alles in allem wirklich klasse!!! Einige nette Leute kennengelernt und wirklich sch√∂ne Gegenden gesehen, wo sich auch ein \"\"normaler\"\" Urlaub auf jeden Fall lohnen w√ºrde. Auch im Hinblick auf die noch dort vorhandenen Doserl¬†An Doserl mangelte es nicht und wir mu√üten uns ganz sch√∂n zusammenrei√üen, um nicht h√§ngen zu bleiben und etwas die Zeit im Auge behalten¬† Alles in allem ein wirklich toller und erfolgreicher Cacheurlaub! Herzlichen Dank an alle Owner f√ºr die M√ºhe, das Legen und Pflegen der vielen super Doserl!!! In diesem Sinne auch sorry f√ºr die Teil-Einheitslogs... bei der Menge... aber jedes Doserl bekommt auch individuelle Zeilen¬†Schon als Kind und Jugendlicher war einer von uns mit seinen Eltern h√§ufiger in Neuharlingersiel im Urlaub. Einiges hat sich ver√§ndert, aber vieles blieb zum Gl√ºck auch gleich¬† Heute machten wir also einen Ausflug nach Spiekeroog. Hier war schnell klar, wo sich das Doserl befindet. Dank der Hitze war keiner unterwegs und wir konnten uns ungest√∂rt im Logbuch verewigen. DFDC!¬†Lieben Dank und viele Gr√º√üe aus Bayern!"},{"date":" 17.06.2015 ","person":"Ruhrpottlerin ","message":" Von hier hat man einen guten Blick ueber das Weltnaturerbe Wattenmeer. Nur gut, dass das Wetter heute nicht so berauschend (Regenschauer mit teils kraeftigem Wind) war. Sonst waere ein muggelfreies loggen sicherlich schwieriger gewesen. Der Cache selber konnte sich nicht lange vor mir verstecken. Vielen Dank fuers Legen und Pflegen des Caches.Ruhrpottlerin"},{"date":" 23.05.2015 14:15 ","person":"Macke 44 ","message":" DFDC "},{"date":" 26.04.2015 10:16 ","person":"Mantaray66 ","message":" Mantaray66  + Assieben 26 april 2015 20.00   Nette Abendrunde. Thx f√ºr den Cache."},{"date":" 09.04.2015 15:00 ","person":"XV535 ","message":" Sch√∂ner Cache, Zustand gut, pfiffig versteckt. Danke."},{"date":" 05.04.2015 15:00 ","person":"Ritskemoei ","message":" Danke f√ºr diesen schnellen Cache!TFTC Ritskemoei & Maus"},{"date":" 23.03.2015 ","person":"Uwe S. ","message":"                 Um es in der Schachsprache zu sagen: \"en passant\" geschlagen. :-)"}],"descriptionSnippet":"Auf einer der sch√∂nsten Nordseeinseln liegen viel zu wenig Caches.","status":"kann gesucht werden"}