{"hiddenAt":"05.07.2014","waypoint":"OC11DFF","coordinates":"E 013¬∞ 22.292' N 52¬∞ 29.643'","link":"https://www.opencaching.de/viewcache.php?wp=OC11DFF","description":"Als Hellweg bezeichnete man im Mittelalter eine gro√üe K√∂nigs- oder Heerstra√üe oder eine wichtige Durchgangsstra√üe f√ºr den Fernhandel, die in der Breite einer Lanzenl√§nge von etwa drei Metern dauerhaft von Bewuchs freigehalten werden musste. Somit konnten Kaufleute vor unliebsamen √úberraschungen sicherer sein und z√ºgig vorankommen.Wird in der Literatur nur vom Hellweg gesprochen, das hei√üt ohne erl√§uterndes Adjektiv, ist in der Regel der Westf√§lischer Hellweg gemeint.Der Westf√§lische Hellweg bezeichnet den westlichen Teil der mittelalterlichen Verbindung von Rhein und Elbe entlang des n√∂rdlichsten deutschen Mittelgebirges. Im Speziellen bezeichnet der Begriff den Abschnitt zwischen Duisburg und Paderborn bis zum Weser√ºbergang bei Corvey auf der Stra√üe zwischen Aachen und Goslar.Die Bezeichnung Hellweg wird unter anderem als ‚€ûlichter, breiter Weg‚€ú gedeutet. Der Westf√§lische Hellweg ist der bekannteste Hellweg in Nordrhein-Westfalen. Es handelt sich um eine √ºber 5000 Jahre alte, aus vorr√∂misch-germanischer Zeit stammende Verbindung vom Rhein bei Alt-Homberg √ºber Duisburg, Essen, Dortmund, Unna, Werl, Soest, Erwitte, Geseke, Salzkotten, Paderborn bis Corvey.Aus gegebenem Anlass: Bitte legt in keinster Form irgendwelche Lebensmittel in die Box, auch keine Kaugummis, TicTac Boxen, Bonbons usw. Dies gibt immer eine Sauerei.¬†Foto:√úberreste des Hellwegs im Teutoburger Wald(Quellen: wikipedia, wikimedia)Zum Cache: Dies ist ein kleiner Drive in. Bitte genauso wieder anbringen wie vorgefunden  Viel Spa√ü¬© Paldi, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"","caseType":"klein","difficulty":1,"condition":"ok","name":"Der Hellweg von Paldi","cacheType":"Drive-In-Cache","terrain":1,"logs":[{"date":" 04.11.2017 ","person":"Jiver78 ","message":" Vom Gleisdreieck war es dann ein kurzer Sprung hier her√ºber. Eigentlich wollte ich zur U-"},{"date":" 14.10.2017 ","person":"Paldi ","message":" kann gesucht werdenEine neue Dose ist da. Kann wieder gesucht und  werden ¬†Viel Spa√ü "},{"date":" 14.09.2017 19:12 ","person":"Paldi ","message":" HinweisEine neue Dose wird in der 38 Kalenderwoche ausgelegt und dann wieder aktiviert.Gru√ü, Paldi"},{"date":" 13.07.2017 ","person":"Paldi ","message":" momentan nicht verf√ºgbarDa die Dose gestohlen wurde ist hier erst einmal Pause "},{"date":" 01.10.2016 14:50 ","person":"salonue ","message":" Beim heutigen Spaziergang haben metalracer und ich auch hier vorbeigeschaut und einige TBs da gelassen.Vielen Dank f√ºrs Herf√ºhren und sch√∂ne Gr√º√üe aus N√ºrnberg!TFTC"},{"date":" 29.08.2016 ","person":"defife ","message":" Nach einer langen Zugfahrt brauchte ich erstmal etwas Bewegung. Daher wollte ich mir den Park am Gleisdreieck besuchen. Auf meinem GPS hatte ich auch diesen Cache. Obwohl ich den Namen und das interessante Cache-Listing gelesen hatte, kam ich dennoch nicht auf die Idee, diese Verbindung herzustellen. Der Cache selbst war dann schnell  (wenigstens ein Erfolg an diesem Abend). Danke an Paldi f√ºr den Cache."},{"date":" 13.07.2016 ","person":"der-michel ","message":" Solch eine sch√∂ne Dose h√§tte ich hier gar nicht erwartet.Zum Loggen ging ich dann erst einmal beiseite, denn der Mugglestrom war hier enorm.Zum Gl√ºck war das Wetter gut und so konnte ich meinen Eintrag in der prallen Sonne erledigen... :)‚€¢‚€¢‚€¢ 4392 and counting (slowly) ‚€¢ TFTC ‚€¢ Paldi ‚€¢ der-michel :) ‚€¢‚€¢‚€¢"},{"date":" 01.05.2016 22:28 ","person":"killakalle ","message":" Tftc"},{"date":" 03.04.2016 ","person":"leopardenstern ","message":" Bild ist zwar sch√∂n hilft aber nicht soviel gutes versteck.Aber viele muggels."},{"date":" 10.01.2016 ","person":"Paldi ","message":" kann gesucht werdenNeue Dose ist ausgelegt. Es kann wieder gesucht und  werden. Hoffentlich wird sie nicht wieder weg "},{"date":" 09.11.2015 ","person":"Paldi ","message":" momentan nicht verf√ºgbarSo,  Cachekontrolle:Leider wurde die Box geklaut. Mu√ü schauen was ich da mache, bis dahin leider Pause "},{"date":" 08.09.2015 21:20 ","person":"Kassena Tomat ","message":" Bereits am 23.3.15  und geloggt auf geocaching.com unter dem Namen 8erwasser. DFDC! "},{"date":" 31.07.2015 23:20 ","person":"Schatzforscher ","message":" Ein Markt. Ein Baumarkt. Bei besten Wetter haben wir diesen Cache recht gut .  Vielen Dank f√ºr den Cache sagt der Schatzforscher "},{"date":" 26.07.2015 ","person":"Paldi ","message":" kann gesucht werdenEs kann weiter gehen "},{"date":" 12.07.2015 ","person":"Paldi ","message":" momentan nicht verf√ºgbarNach den Hinweisen der letzten Finder mal nach dem Rechten geschaut. So wie er da lag sollte es nat√ºrlich nicht sein. Da hat jemand die Besfestigung entwendet  Dose muss erst instand gesetzt werden. Also kurze Pause .........  \tDanke f√ºr die Hinweise  \tGru√ü, Paldi"},{"date":" 21.06.2015 16:41 ","person":"wurm666 ","message":" Diesen heute gut   nach Feierabend! DFDC"},{"date":" 16.05.2015 ","person":"Chr17ab ","message":" So gro√ü auch das Muggelaufkommen am Eingang ist, so ruhig geht es hier bei der Dose zu, die vorbei flanierenden Muggel stellten kein so gro√ües Problem dar, so das ich in einer Pause schnell die Dose loggen konnte, vielen Dank an Paldi f√ºrs Legen und Pflegen#37 (D1"},{"date":" 10.05.2015 13:59 ","person":"-heureka= ","message":" Wenn der Hellweg offen hat, ist das Bergen bestimmt schwierigTFTC -heureka=#21"},{"date":" 26.04.2015 12:10 ","person":"Ollowain ","message":" Kaum zu glauben was hier an einem Sonntag so los ist .Die Dose war schnell  aber das ungesehene bergen hat sich als schwieriger herausgestellt. Bin dann zum logen etwas abseits gegangen. Dann nur noch den richtigen Moment zum zur√ºcklegen abgewartet. TFTC!¬†"},{"date":" 11.04.2015 ","person":"UllZi ","message":" 18:15 Das h√§tte ich an dieser Stelle ja nicht erwartet Der Cachename hat mit dem Ort aber wohl nichts zu tun.Danke f√ºr die DoseUllZi"}],"descriptionSnippet":"","status":"kann gesucht werden"}