{"hiddenAt":"20.02.2015","waypoint":"OC11B63","coordinates":"E 011° 37.183' N 48° 09.665'","link":"https://www.opencaching.de/viewcache.php?wp=OC11B63","description":"Info zur SkulpturDie von der Bildhauerin Marlene Neubauer-Woerner 1975 geschaffene Bronzeskulptur der \"Daphne\" steht seit August 2007 in der Parkanlage der Wahnfriedallee im Bogenhauser Priel. Daphne (griechisch \"Lorbeer\") ist eine Nymphe aus den griechischen Göttersagen. Sie wurde vom Gott Apoll geliebt und verfolgt und zum Schutz vor ihm  durch den Göttervater Zeus in einen Lorbeerbaum verwandelt. Die Plastik wurde am 8. Oktober 1976 als Daphnebrunnen am Orleansplatz in Haidhausen aufgestellt, bei der Neuausgestaltung des Platzes geriet er auf einem Abstellplatz ein wenig in Vergessenheit, wurde aber dann abgebaut und an seinem jetzigen Standort im Park der Wahnfriedallee aufgestellt - allerdings leider ohne Brunnenanlage.Quelle: www.nordostkultur-muenchen.de Zum CacheDie Skulptur ist ganz nackig und liegt ein wenig abseits der stark befahrenen Effnerstrasse in einem kleinen Park. Dort lässt sich gut verweilen. Eine kleine Aufgabe ist vonnöten für das Passwort. In welche Himmelsrichtung schaut Daphne? Wieviele Sitzgelegenheiten sind in dem von Hecken umrundeten Plätzen vorhanden? Bitte notiere zuerst die Himmelsrichtung ausgeschrieben Osten, Süden. Westen oder Norden - alle Buchstaben groß geschrieben und dann die Zahl ohne Leerzeichen.Viel Spaß © Biman, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"Daphne (Skulpturen in München) 5. Episode von Biman","cacheType":"virtueller Cache","terrain":1,"logs":[{"date":" 06.01.2018 12:15 ","person":"Geohans ","message":" Ganz nackert steht das Maderl da im Schatten in der Kälte. Nach der Kirche bei einem kleinen Spaziergang . DfdC"},{"date":" 06.08.2017 ","person":"TTToroTTT ","message":" Heute bei schönem Sonnenschein geloggt. Daphne hat sicherlich nicht gefroren. TFTC"},{"date":" 07.05.2017 18:28 ","person":"MoKa1312 ","message":" Vielen Dank für den Catch"},{"date":" 05.05.2016 ","person":"MikeFoxtrot ","message":" Heute am Feiertag war ich auf größerer Radtour in den Nordosten unterwegs. Schon mit viele Sonne, aber immer noch relativ kalt, was aber beim Fahren kein Problem war. So kamen 54 km zusammen. Der Anfang war von DNF's geprägt, aber dann lief es wie von alleine.Danke für's Zeigen dieser heißen Skulptur!"},{"date":" 03.04.2016 15:47 ","person":"Wrtlbrmpft ","message":" War in der Naehe wegen einem anderen Cache und hier gabs eine kleine Pause Danke fuers Zeigen"},{"date":" 06.09.2015 13:23 ","person":"rkschlotte ","message":" Opencache-Aufräumen außerhalb der Innenstadt, dazu noch ein Geohash.1. Geohash2. SSVC: München - Mae West3. Baumbrunnen (Skulpturen in München) 4. Episode4. Daphne (Skulpturen in München) 5. EpisodeBei dem wolkenverhangenen Himmel kam Daphne leider überhaupt nicht recht zur Geltung.5. SOLARIUM (Letterbox)6. Lebermoosweg7. Haus für Kinder oder die Chamäleonfassade8. Klosterschwestern im Münchener Osten9. Geburt der Athene (Skulpturen in München) 2. Episode10. Baumärkte-Serie Staffel 1 Folge 000111. BladeNight Startplatzrkschlotte"},{"date":" 18.06.2015 18:33 ","person":"Schatzforscher ","message":" Großartige Skulptur.  Rauschendes Plätzchen.  Verschwiegener Ort. Hier habe mich kurz vor Ort über griechische Götterkultur schlau gemacht. Vielen Dank für den Cache sagt derSchatzforscher"},{"date":" 05.06.2015 12:37 ","person":"tlunicorn ","message":" Hierher verschlug es mich heute bei strahlendstem Sonnenschein auf dem Heimweg. Einmal kurz stehengeblieben und Daphne bewundert ;)"},{"date":" 09.04.2015 ","person":"ingo_3 ","message":" Oh wie schade ! Hier sieht ja fast kein Mensch diese wunderbare Skulptur :-( Eine Schande.ingo_3"},{"date":" 01.04.2015 18:21 ","person":"julschn1982 ","message":" Juhu, Urlaub  Nachdem uns der Sturm gestern einen Strichdurch unsere Cachepläne gemacht hat, mußten wir heute raus und eine Rundedrehen Immer wieder wurde die Kraft der Natur durch umgestürzte undgebrochene Bäume deutlich sichtbar. Gut, dass wir gestern daheim geblieben sindDieses Doserl wollten wir uns auch nicht entgehen lassen.Ein netter kleiner Park. Die Informationen konnten schnell ermittelt werden.DFDC! "},{"date":" 20.03.2015 ","person":"baer2006 ","message":" Fund #6 auf der Tagestour!Auf der Heimfahrt waren noch ein paar OC-Onlys angesagt. Also kurz bei der Statue vorbeigeschaut .TFTC!"}],"descriptionSnippet":"Serie zu öffentlich ausgestellten Kunstobjekten in München","status":"kann gesucht werden"}