{"hiddenAt":"10.01.2015","waypoint":"OC11983","coordinates":"E 010° 47.965' N 54° 06.828'","link":"https://www.opencaching.de/viewcache.php?wp=OC11983","description":"© Indianscout, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Hier konnte man noch über den Tellerrand gucken... 6.Hinweis von Indianscout","cacheType":"normaler Cache","terrain":2.5,"logs":[{"date":" 16.11.2017 11:14 ","person":"Le Dompteur ","message":" Hier fanden wir ein leeres Logbuch vor. So wurde es ein \"first to write\" Schön, war der Baum nahebei. Wer hätte gedacht, daß in Holstein Lianen wachsen?Zwei Grabsteine für Eisenbahnselbstmörder dämpften die Finder-Freude massiv.DFDC"},{"date":" 01.05.2015 ","person":"olchimamakerstin ","message":" Den letzten dieser Serie habe ich .Nur fehlen mir leider Zahlen,um an die Belohnung zu kommen."},{"date":" 16.03.2015 ","person":"sanchopancho ","message":" Hallo,das super Wetter musste ich heute natürlich ausnutzen, um ein paar Caches zu suchen.Heute konnte ich den Schlingel gut finden, auf zum Bonus!Hat Spaß gemacht!Vielen Dank für den Cache und liebe Grüße sanchopancho "},{"date":" 08.03.2015 ","person":"Indianscout ","message":" kann gesucht werden"},{"date":" 25.01.2015 ","person":"sanchopancho ","message":" Hallo, das super Wetter haben wir heute ausgenutzt, um diese kleine Serie zu machen.Den konnten wir nach langer Suche nicht finden und somit die Serie auch erst mal nicht beenden, wir kommen wieder...Liebe Grüßesanchopancho  "},{"date":" 25.01.2015 ","person":"Hein Blöd ","message":" Hier haben wir aufgeben müssen. Der Cache wollte sich einfach nicht zeigen oder wir waren zu Blind. Wir haben hier aufgegeben aber wir kommen wieder."},{"date":" 17.01.2015 17:45 ","person":"littlefarmer ","message":"  FTF So, so, drei neue Runden von unserem Ritterscout - da konnte ich einfach nicht widerstehen und hab hier gleich weitergemacht. Das kommt dabei heraus, wenn man bestimmte Versteckmöglichkeiten ausschließt. Man wird erst über eine Stunde später fündig . Nachdem das kleine Mäuschen vor mir geflüchtet ist, konnte ich die Dose bergen und auch den letzten Hinweis notieren.Nun aber ab nach Hause - mit einem kleinen Umweg zum Bonus des wilden Reiters - und dann will ich mal das Rätsel angehen.THX for the cache and happy hunting.littlefarmer "}],"descriptionSnippet":"","status":"kann gesucht werden"}