{"hiddenAt":"25.04.2015","waypoint":"OC11F3F","coordinates":"E 011° 54.095' N 50° 07.180'","link":"https://www.opencaching.de/viewcache.php?wp=OC11F3F","description":"SechsämterradwegvonWeißenstadtnach KirchenlamitzEiner der wohlromantischsten Radwege der Region, der sich bereits in der gesamtenRepublikherumgesprochenhat, führt von Weißenstadt nach Kirchenlamitz.10 Kilometer durchunberührte Natur, an malerisch gelegenen Dörfernvorbei, alsPanoramablickimmer die Hügel desFichtelgebirges vor Augen. Wälder, Felder,saftige Wiesen und manchesverrosteteEisenbahnbrücklein sind ebenfalls ständigeBegleiter.Und das Beste: all dieschönen Dinge können in vollen Zügen genossenwerden, denn Kräfteraubende Anstiege gibt eshier, ohne auf Mittelgebirge verzichtenzu müssen, keine!Ideal also auchfür alle Untrainierten.Schautafeln,Bergwerkswagen, angehäufter Granit und andereSehenwürdigkeitenkann man aufdiesen Sechsämterradwegfinden und sich durch diese informieren.Zum Cache: \"Die Bank bei den Weihern\"Setzt euch auf die Bank und genießt die Ruhe, Stille und den schönen AusblickBitte Stift mitbringen!© Feuerandy, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":2,"condition":"ok","name":"SRW - \"Die Bank bei den Weihern\" von Feuerandy","cacheType":"normaler Cache","terrain":2.5,"logs":[{"date":" 07.07.2016 18:42 ","person":"rockaduo ","message":" Heute wurden einige Dosen am Sechsämterradweg gesucht. Diese konnte schnell  werden. Danke für den Cache."},{"date":" 05.03.2016 18:09 ","person":"dg1nau ","message":" Gefunden mit jasi!!! und cachedog rex"},{"date":" 13.09.2015 15:38 ","person":"7stern ","message":" Man kann auf diesem Radweg auch zu Fuß wunderbar die schöne Natur genießen. Ohne die Suche nach den Caches wäre ich nie hier her gekommen. Vielen Dank. "},{"date":" 28.06.2015 17:39 ","person":"Wisojoma ","message":" OC# 86, 17:39 Uhr, ges# 1233Heute mal das schöne Wetter ausgenutzt und am frühen Abend eine paar weitere Stationen der SRW-Reihe absolviert. Um diese Tageszeit war die Gegend auch nicht mehr so vermuggelt wie tagsüber. Hier wurden wir schnell fündig.TFTC sagt Team Wisojoma (1, 2 + 5) mit Sally"},{"date":" 14.05.2015 20:29 ","person":"Team B-a-l-u ","message":" Mit Kafindi auf Fahrradtour gewesen und diese schöne tradi Runde gemacht.Ob ich ohne Dosen jemals diesen sehr schönen Radweg gefahren were ich glaube nicht.Danke fürs legen der dosen.Echt schöne Gegend hier.TFTC sagt Team b-a-l-u"},{"date":" 07.05.2015 ","person":"Buckel01 ","message":" Vor der Arbeit noch eine kurzen Ausflug gemacht und auch diesen Scheiß gesucht,und auch schnell .Danke fürs Legen"},{"date":" 07.05.2015 ","person":"Schnuggl ","message":" Eine Radtour führte mich heute in diese Gegend, da konnte ich diese Dosen doch nicht unbesucht lassen.Vielen Dank für's legen                                                                                                                                                    "},{"date":" 07.05.2015 ","person":"hölli-oc ","message":" Ach was ist das schön hier auf diesem Radweg macht das cachen Freude.Der Weg führt uns durch die Natur und dabei  sind noch  Dosen zu finden .DfdC   Hölli oc"}],"descriptionSnippet":"","status":"kann gesucht werden"}