{"hiddenAt":"06.11.2014","waypoint":"OC11780","coordinates":"E 008¬∞ 46.200' N 53¬∞ 13.750'","link":"https://www.opencaching.de/viewcache.php?wp=OC11780","description":"Der Campus ist ein Osterholz-Scharmbecker St√§dtebauprojekt (siehe auch hier) und b√ºndelt u.a. Schulen, ein Medien- und Lernhaus, das Allwetterbad und das Kreisarchiv an einem Ort. Die neue Mensa l√§dt jedermann ein, seinen Hunger zu g√ºnstigen Preisen zu stillen. Und die Kreisbibliothek hat jetzt eine Medienklappe!Allgemeine Hinweise:Das Campusgel√§nde wird unterschiedlich stark frequentiert. Recht einsam ist es hier an Sonntagen und allgemein w√§hrend der Ferienzeiten.Die Klappe ist nur zug√§nglich, wenn die Kreisbibliothek geschlossen hat. Nur dann kann die Dose geborgen werden. Die Ermittlung der Zeiten ist Teil der Aufgabe.Der Cache ist einfach. Aber das Listing ist wichtig, damit der Cache l√§nger besteht und die Vor-Ort-Suche nicht unn√∂tig peinlich ist. Deshalb ist es kein Tradi geworden.Zum Cache:Finde das \"Lernhaus im Campus\"Dort gehe zu diesem Bild und peile 48m/310¬∞:Dort findest Du die Medienklappe. Entnimm den Beh√§lter vorsichtig, damit er nicht abst√ºrzt (Siehe Spoilerbild, Stelle merken!):Gehe sogleich woanders hin, um in Ruhe zu loggen (direkt vor der Klappe w√ºrde das auffallen)Bringe die Dose wieder weg. Der Magnet ist fest an der Innenwand angebracht, die Dose mu√ü deshalb dorthin, wo Du sie geborgen hast.Es befindet sich kein Stift in der Dose.Zumindest gro√ügewachsene Rollstuhlfahrer sollten den Cache bergen k√∂nnen. Feedback ist sehr willkommen.Viel Spa√ü und ggf. guten Appetit!Keitaro64¬© Keitaro64, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Campus OHZ von Keitaro64","cacheType":"R√§tselcache","terrain":1.5,"logs":[{"date":" 12.07.2015 ","person":"jrgnie ","message":" Als Ortsans√§ssige und gelegentliche VHS-Kurs-Besucher ist uns dieses Areal gut bekannt. So machten wir uns nach der Ungeduld¬†auch noch zum Campus auf.Der heutige Sonntag eignete sich auch hier bestens, um unbeobachtet in die Klappe zu greifen.Danke f√ºrs Herf√ºhren sagtjrgnie"},{"date":" 09.07.2015 ","person":"buettel ","message":" Das Campusgel√§nde ist uns schon durch verschiedene Besuche bekannt gewesen. Ebenso besuchen wir die B√ºcherei regelm√§√üig. Die Medienklappe haben wir allerdings noch nicht ben√∂tigt.Sch√∂n, wenn man anders die Gelegenheit dazu bekommt ;-)Zu Abendstunden ist am Campus nichts los, da kann man dort ganz entpant den Cache suchen.¬†Vielen Dank f√ºr das Verstecken und die sch√∂ne Idee sagen die buettels"},{"date":" 06.07.2015 09:16 ","person":"Klein Hasi ","message":" Fr√ºher besuchte ich gelegentlich mal meine Tante hier in OHZ, die gar nicht so weit weg von dieser Location wohnte. Daher kenne ich dieses Gebiet eigentlich nur noch aus Kindertagen. Damals war hier alles noch sch√∂n gr√ºn.Heute pr√§sentierte sich mir hier eine doch recht zugepflasterte Landschaft, die aber doch einen gewissen Reiz verspr√ºht. Um diese Uhrzeit (22.10) gleicht sie allerdings mehr einer Totenstadt... .F√ºr die Suche nach der Dose waren das ideale Bedingungen. Freies Schussfeld zur Peilung sozusagen und absolut keine Muggelgefahr. Ein echtes Wohlf√ºhlgef√ºhl kam hier aber leider eher nicht auf.Deshalb habe ich mich mal auf die Aufgabe beschr√§nkt und das D√∂schen gesucht und . F√ºr den Feierabend war mir dann aber das heimische Sofa eher willkommen, als die hier aufgestellten Exemplare.DfdCKlein Hasi"},{"date":" 05.07.2015 ","person":"Keitaro64 ","message":" HinweisCachekontrolle - noch da ;-)"},{"date":" 09.11.2014 13:50 ","person":"hunter27711 ","message":" Danke!!"},{"date":" 06.11.2014 18:45 ","person":"skink12 ","message":" Das nennt man dann wohl Geduldsprobe, wenn die Ver√∂ffentlichung des Caches mit der √–ffnung der Kreis- und Stadtb√ºcherei einhergeht und zudem das Listing zur Seriosit√§t verpflichtet. Der Ort und dessen unterschiedliche Frequentierung war mir wohlbekannt und dennoch √ºberrascht die Einsamkeit zu bestimmten Stunden. Sch√∂n, dass dieser feine R√§tselcache auf dieses interessante und hoffentlich - auch au√üerhalb der Schulzeiten - bald belebtere Gebiet hinweist. Auch die B√ºcherei d√ºrfte es freuen, dass die Dose sie etwas in den Fokus r√ºckt. Hoffentlich finden sich schon bald noch mehr solch empfehlenswerter Caches im Umland von Osterholz-Scharmbeck auf dieser Plattform. Mir gefiel zudem die sehr sch√∂ne Dose und insbesondere das Erstfindergeschenk  von dessen Existenz ich bisher - nat√ºrlich - noch gar nichts wusste. Schon am Abend war es mir dann sehr hilfreich. Vielen Dank f√ºr den prima Cache und liebe Gr√º√üe,skink12"}],"descriptionSnippet":"Geocache am Campus OHZ","status":"kann gesucht werden"}