{"hiddenAt":"21.07.2014","waypoint":"OC110D9","coordinates":"E 007¬∞ 28.978' N 51¬∞ 22.946'","link":"https://www.opencaching.de/viewcache.php?wp=OC110D9","description":"Auch wenn der Chache sich in eimem √∂ffentlichen Geb√§ude befindet, scheut euch nicht in die 1. Etage zu gehen. An der Anmeldung k√∂nnt ihr kurz bescheid geben was ihr vor habt, die Muggle vor Ort sind eingeweiht und freuen sich auf euch.Die √–ffnungszeiten sind von Dienstags bis Freitags von 11 bis 19 Uhr, sowie jeden 1. und 3. Sonntag im Monat von 10 bis 16 Uhr.Ich m√∂chte ausdr√ºcklich sagen das es uns nur um das Versteck geht und nicht darum um neue Blutspender anzulocken. Denn ich denke mal wer Spenden m√∂chte macht das ohnehin.Hier muss kein Eintritt gezahlt werden, lediglich die √–ffnungszeiten m√ºssen beachtet werden.Viel Spa√ü beim suchen w√ºnschtTazine¬© Tazine, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"","caseType":"klein","difficulty":1,"condition":"ok","name":"Tu was Gutes... von Tazine","cacheType":"normaler Cache","terrain":1,"logs":[{"date":" 27.06.2017 18:40 ","person":"daniela_lotta ","message":" Genialer Cache, und heute ein absoluter Zufallsfund, danke!¬†Unm√∂glich, dass dieser Cache \"dr√ºben\" im Archiv ist... denn er ist einer der tolleren Caches in der Umgebung. Und eine ALR ist auch nicht gegeben, da man ja auch ohne Spende loggen kann.Wie dem auch sei, ich habe endlich mal wieder etwas Blut gelassen und wollte danach eigentlich nur nach Urlaubslekt√ºre st√∂bern, da fiel mir dieses Sch√§tzchen in die H√§nde. Ein Zufallsfund allerbester Art :-)Danke!Da der Cache inzwischen nicht mehr \"dr√ºben\" geloggt werden kann (eben probiert), gilt er dann nicht als \"OC only\"? Oder sind das nur Caches, die nie anderswo ver√∂ffentlicht wurden?"},{"date":" 01.07.2016 15:10 ","person":"Bonsai11 ","message":" Ich bin immer wieder von Neuem √ºberrascht was es alles gibt.Tolle Sache, dieser Cache, da musst Du aufpassen, dass er dich nicht bei√üt.Heute mit netter Unterst√ºzung  - ich darf leider aus gesundheitlichen Gr√ºnden¬† auch nicht mehr.Schade eigentlich, bin eigentlich immer gerne dort gewesen.Danke f√ºr die tolle Idee !Bonsai11¬†¬†"},{"date":" 01.04.2016 ","person":"Hammas ","message":" Heute mit netter Unterst√ºzung  - ich darf leider aus gesundheitlichen Gr√ºnden nicht mehr. DfdC!"},{"date":" 25.02.2015 18:45 ","person":"sch√∂ne Bibi ","message":" Bei meinem regelm√§√üigen Besuch dieses Ortes um Gutes zu, tun entdeckte ich bei der anschie√üenden Mahlzeit das D√∂schen sofort.Sch√∂n das der Cache hier ein Zuhause hat.¬†LGBibi"},{"date":" 28.08.2014 ","person":"khanno ","message":" [orange][i][size=1] #4026 ["},{"date":" 10.08.2014 ","person":"Max 03 ","message":" Sch√∂n das der Wechsel geklappt hat, die Idee und deren Ausf√ºhrung ist einfach zu gut um in der Versenkung zu verschwinden;-)Uns hat es jedenfalls sehr gefallen...und wir schauen jetzt jedes mal nach wenn wir vor Ort sind.Bis bald im Wald"},{"date":" 16.07.2014 18:40 ","person":"Dr.Acula ","message":" Hallo,da ist am Wochenende dieser neue Cache bei GC erschienen, der aufgrund der √–ffnungszeiten erst zwei Tage sp√§ter zug√§nglich war. Leider hatten wir an dem Tag keine Zeit, daher haben wir die Idee heute nochmal aufgegriffen. Zwischendrin ist das gute St√ºck leider angeschw√§rzt und archiviert worden. Wirklich schade um die gute Idee. W√§hrend ich das Log vorgeschrieben habe, erschien dann schon die neue Version des Caches. Sehr gut!!! Nur nicht unterkriegen lassen!!!Vor Ort wurden wir √ºberaus freundlich empfangen. So einen Service rund um den Cache erlebt man wirklich nicht alle Tage. Ein wenig mu√üten wir suchen, dann entdeckte ich das verd√§chtige Teil. Den Bezug zum Hint haben wir zwar nicht verstanden, aber das macht auch nix, so lange man Erfolg hat.  Der Cachebeh√§lter wurde mit Aufwand und Liebe zum Detail gebastelt. Im Logbuch entdeckten wir, da√ü wir als Zweite vor Ort waren, was aber sicherlich den besonderen Umst√§nden der ersten Version geschuldet war.Aufgrund meiner speziellen Natur wollte ich bei dieser besonderen Bank auch gleich etwas abheben, aber irgendwie gibt es bei den Konten hier keinen Dispo.  Zum Gl√ºck hatte ich noch etwas anderes in petto: Mit Einzahlung eines Empfehlungssternchens war mein Konto dann weit genug im Haben. Das Cacher-Team bestand aus den Hasen und Dr.AculaGefunden: 16.07.2014 um 18:40 Uhrin: Sternchenout: nixDanke f√ºr den Cache an Tazine.Viele Gr√º√üe aus Hagen von Dr.AculaOC #82( Summe #903 )"}],"descriptionSnippet":"Der Cachename sagt schon alles.","status":"kann gesucht werden"}