{"hiddenAt":"16.02.2014","waypoint":"OC116C9","coordinates":"E 010° 50.000' N 48° 22.000'","link":"https://www.opencaching.de/viewcache.php?wp=OC116C9","description":"DasIstDochEinfach!?Hallo Cacherfreunde,Oh da ist mir der Text beim Kopieren etwas durcheinander geraten!!! Aber ich denke die die es betrifft wissen was ich meine!?Ob du richtig liegst oder nicht sagt dir gleich der Check er!!!.........Phase I........................Phase II.................Phase III Achtung:Den Cache bitte nicht Nachts angehen... fröhliches Rätseln Happy hunting © Lerry64, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Qh Oenhpufg rvara DE Pbqr Ernqre haq zbovyrf Vagrearg","caseType":"klein","difficulty":5,"condition":"ok","name":"DasIstDochEinfach!? von Lerry64","cacheType":"Rätselcache","terrain":4.5,"logs":[{"date":" 26.09.2014 ","person":"GaswerkAugsburg ","message":" NEINDASISTGARNICHTEINFACHGEWESEN !!!!!Ich habe die einzelnen Stufen nur jeweils mit Hilfe geschafft, (zugegeben, danach war es wie immer, wenn man weiß, wie es geht eigentlicht ganz einfach).Heute abend ging es dann zusammen mit Stonefinger zum Outdoor Teil. Wir haben uns aber auch schon darauf eingestellt, das wir heute evtl. nicht damit fertig werden, da wir ja den Owner kennen  und er vielleicht auch hier nochmals \"ganz einfache\" Aufgaben eingebaut hat. Doch wir konnten zu unserer Überraschung dann doch die Dose noch am gleichen Abend loggen.Was war das einfachste? Ich glaube das schreiben dieses Logs Vielen Dank an lerry64 für die Dose und die schöne Aussicht.Schöne Grüße aus AugsburgHappy HuntingGaswerkAugsburgOli Nachlog bei Opencaching"},{"date":" 16.05.2014 ","person":"Team Erdferkl ","message":" Was ein Ding ! Nach viel Getüftel stand ich kurz vorm Ziel und dann wurde alles geändert, *grummel* ...Da verging mir erstmal mal die Lust an dem Teil.Inzwischen erschien Teil zwei und der war einfacher zu lösen. Da kam dann doch wieder eine gewisse Motivation auf und ich kniete mich erneut in dieses Rätsel hinein.Zusammen mit weiteren Ratewütigen war dann der Weg zum Ziel gebahnt und ein herrlich grüner Geochecker bei Phase III belohnte unsere Arbeit.Heute stand der Outdoorteil auf dem Plan. In einem illustren Grüppchen erledigten wir die hier gestellte Aufgabe und nach einigem Hin und Her hatten wir irgendwann das Logbuch in der Hand und durften uns eintragen.Anschließend gab es Sekt und Snacks, so muss das sein !Eine unterhaltsame Sache mit lauter netten Leuten, hat Spaß gemacht !Danke für das Vergnügen und ganz liebe Grüße an Alle, die dabei waren und natürlich auch an den Owner !"},{"date":" 16.02.2014 ","person":"Gross-mummrich ","message":"  F T F  im netten Team Stimmt, es ist nun schon eine ganze Weile her, dass dieses Rätsel herauskam. Damals fiel unser erster Blick auf den Titel und danach auf den Ownernamen  danach war eigentlich klar, dass das Ganze so einfach nicht werden würde Aber gut, das Rätsel deshalb gar nicht anschauen, wäre ja irgendwie auch doof gewesen. Also befassten wir uns doch damit und zumindest den ersten Geochecker auf grün zu bringen war einfach Doch danach stocherten wir ein wenig ziellos im Nebel herum, bis schließlich auch der zweite Checker nachgab. Ehrlich gesagt war hier die Lösungsidee schon recht lange im Hinterkopf, doch aufgrund einer leichten Sehschwäche wollte dieser Teil nicht so, wie wir wollten.Da mittlerweile auch schon einige Tage vergangen waren, hatten wir auch unsere Antennen schon ein wenig zu anderen Rätselfüchsen ausgestreckt und gemeinsam wurde nun eifrig nach des letzten Rätsels Lösung gesucht. Hier war es nur eine Frage der richtigen Idee, die wir brauchten und die letztendlich einer im Team hatte. Nun wäre es eigentlich eine schnelle Sache gewesen, die finalen Koords zu entschlüsseln, doch was war das  Je nach PC stellte sich das nun Gesuchte in unterschiedlicher Darstellung dar  Nein, so konnten wir nicht weitermachen. Hier leistete uns dann der Owner eine klitzekleine Hilfestellung, die uns das Entschlüsseln nun möglich machen sollte.Es dauerte nun zwar immer noch eine geraume Zeit, bis die Koordinaten endlich eine brauchbare Form zeigten, doch die Mühe hatte sich gelohnt.Da wir ja im Team miteinander gerätselt hatten, war es auch selbstverständlich, dass wir einen gemeinsamen Außentermin vereinbarten. So trafen wir uns heute Vormittag am Parkplatz und unter den wachsamen Augen des Owners und mit viel Spaß ging es nun zum Klettern Es dauerte vor Ort zwar doch ein Weilchen, bis wir auch im Logbuch standen, aber es war eine nette Aktion.Wir grüßen nun den Owner und unsere Rätselpartner noch einmal ganz herzlich und sagenTFTCGross-mummrichPS: Eigentlich schade, dass der Owner keine Rolltreppe für Sommi zum Doserl einbauen musste. Das würde an dieser Stelle bestimmt lustig aussehen "}],"descriptionSnippet":"","status":"kann gesucht werden"}