{"hiddenAt":"21.08.2014","waypoint":"OC11303","coordinates":"E 009¬∞ 00.235' N 53¬∞ 22.931'","link":"https://www.opencaching.de/viewcache.php?wp=OC11303","description":"‚€ûGloria in desertis deo 1790‚€ú‚€ûEhresei Gott in der Ein√∂de 1790‚€ú auf Latein, mit dieser Lobpreisung √ºberm Portalempf√§ngt die Gnarrenburger Kirche ihre Besucher. Inmitten vieler alter B√§umesteht die von J√ºrgen Christian Findorff entworfene Basilika recht mittig imHauptort der der Kirchengemeinde Gnarrenburg. 1784 war Grundsteinlegung und1790 wurde die gr√∂√üte Kirche der Umgebung (noch ohne Turm) eingeweiht. Siesollte urspr√ºnglich neben den Mitgliedern des Ortes Gnarrenburg und denMoorkolonien auch die Kircheng√§nger des Nachbarortes Kuhstedt aufnehmen. DieGnarrenburger Kirche, auch als ‚€ûPaulus‚€ò Kirche‚€ú oder ‚€ûFindorff ¬†Kirche‚€ú bezeichnet, ist sowohl optisch alsauch architektonisch interessant, da es sich bei dieser Bauweise um einesogenannte Querschiffkirche handelt. Dabei werden Turm und Sakristei mittig ander lange Seite des Hauptschiffes gesetzt, so pr√§sentiert sich die Kirche demBetrachter mit einer hohen, breiten Front. Seinen 40m hohen Turm erhielt dasGeb√§ude erst 80 Jahre sp√§ter, nachdem der zuvor gebaute Vorbau 1820 ausBaum√§ngeln abgerissen werden musste und dessen Fehlen zu einer Instabilit√§t desGeb√§udes f√ºhrte. Notgedrungen errichteten die Einwohner zwei Strebepfeiler ander einsturzgef√§hrdeten Westfront, doch trugen diese negativ zur √„sthetik derKirche bei. 1866 entschloss man sich somit dem Gotteshaus einen Turm zuschenken, 1868 war Grundsteinlegung und 1870 die Einweihung. Das gro√üe Hauswurde fr√ºher nicht nur f√ºr den Gottesdienst, sondern auch f√ºr Versammlungenaller Art genutzt. Die Kirche steht √ºbrigens unter Denkmalschutz.Wer mehr √ºber die Gnarrenburger Kirche und alles wasmit ihr zu tun hat erfahren m√∂chte, kann sich auf der Kirchen-Homepage gnarrenburg.kkbz.de informieren oder in Paul Weiers Buch ‚€û200 Jahre Kirchengemeinde Gnarrenburg 1790-1990‚€ú viele interessante Fakten zum Thema Kirche,Gnarrenburg und Moor finden.Nun aber zum Cache. Der Cache findet sichbeim rechten Nebeneingang der Kirche, das ist der mit dem kleinen Vorbau beimKriegerdenkmal. Ihr braucht nicht im Geb√ºsch zu suchen, sondern m√ºsst auf dieandere Seite zum Friedhof hin. Bringt einen Stift mit!Tipp: Derhochm√ºtige Mensch wird ihn nicht finden, nur der dem√ºtige Mann ist auf demrechten Weg.Parken kann man aufden Parkstreifen an der Hindenburgstra√üe vor dem Kirchengel√§nde, auf demParkplatz vor und hinter dem Gemeindehaus, beim Rathaus in der Bahnhofstra√üe oderauf dem Gro√üparkplatz am Kreisel. Somit hat man maximal 600m (hin und zur√ºckgesamt) an Wegstrecke zur√ºck zu legen.Das Gel√§nde ist auch mit dem Rollstuhlbefahrbar, doch sollten Cache-Sucher, die auf eben diesen angewiesen sind, einezweite Person dabei haben, die den Wirt bergen kann.¬© InNomineFilii, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"hagreveqvfpu, avpug tenora","caseType":"klein","difficulty":2,"condition":"ok","name":"Gnarrenburger Kirche von InNomineFilii","cacheType":"normaler Cache","terrain":1,"logs":[{"date":" 11.07.2017 11:03 ","person":"Mister Muffin ","message":" Unser erster Cache wir haben uns sehr gefreut. Super Versteck. Aber Dank der Hinweise gut . Wir mussten eine Menge Muggel im Auge behalten."},{"date":" 03.06.2017 ","person":"Technologist3 ","message":" Schnell mal angehalten und das Versteck genauso schnell .TFTC"},{"date":" 05.02.2017 18:35 ","person":"EladioLion ","message":" Diesen kleinen konnten wir gut finden.Tolle Umgebung und super umgesetzt."},{"date":" 10.09.2016 18:32 ","person":"Peter-Pan ","message":" Dank Tinkerbell superschnell . Eis war lecker."},{"date":" 17.01.2016 ","person":"Florita ","message":" Heute auf der Gnarrenburg-Tour Nummer 1 gehoben und geloggt. Die Katakombe ist super und drin befand sich mein erster Traveler, der mit mir dann weiterreiste.Danke f√ºr den Cache bei herrlichstem Winterwetter! Muggel m√∂gen das Wetter auch! In: HerzkarabinerOut: "},{"date":" 11.07.2015 20:00 ","person":"inNominePatri ","message":" Dank 1.Peteus 5,5 schnell . DfdC"},{"date":" 14.01.2015 ","person":"aalm√∂ck ","message":" Vor dem Einkaufen habe ich hier einen kleinen Boxenstopp eingelegt, um mich ins Logbuch einzutragen.Es war alles in Ordnung. DFDC"},{"date":" 14.01.2015 ","person":"aalm√∂ck ","message":" Vor dem Einkaufen habe ich hier einen kleinen Boxenstopp eingelegt, um mich ins Logbuch einzutragen.Es war alles in Ordnung. DFDC"},{"date":" 21.12.2014 ","person":"Nachtwolf1954 ","message":" Moin.Auf unserem Heimweg aus unserem Kurzurlaub in Schwerin habe ich diesen Tradi besucht. Ich konnte den Cache problemlos finden.Danke f√ºr den sch√∂nen Cache und Gru√ü aus der Seestadt Bremerhaven.Nachtwolf"}],"descriptionSnippet":"","status":"kann gesucht werden"}