{"hiddenAt":"25.12.2014","waypoint":"OC118DA","coordinates":"E 011¬∞ 30.037' N 48¬∞ 15.858'","link":"https://www.opencaching.de/viewcache.php?wp=OC118DA","description":" W√§hrend unserem letzten Urlaub auf Madeira ist uns die Idee f√ºr diese Challenge gekommen:EINE Insel-Challenge! Logbedingungen zusammengefasst:Mindestens 100 Caches auf einer Insel - plattformunabh√§ngigIn einem zusammenh√§ngenden ZeitraumDie Caches m√ºssen physisch per Logbuch geloggt werden k√∂nnenOb ihr auch wirklich an den einzelnen Dosen wart werden wir zwar nie √ºberpr√ºfen k√∂nnen, aber ihr habt doch bestimmt eine Cacher-Ehre, oder?  Eine Insel ist wie folgt definiert:Eine Insel ist eine nat√ºrliche, dauerhaft mit dem Gew√§ssergrund verbundene Landmasse, die  komplett von Wasser umgeben ist.Die Landmasse kann sowohl in einem Meer als auch in einem Binnengew√§sser liegen. K√ºnstliche Bauwerke die eine Insel von einer Landmasse trennen oder sie damit verbinden entheben die Landmasse nicht vom Inselstatus (z.B. Sylt).Befinden sich auf der Insel mehrere L√§nder oder handelt es sich um eine geteilte Insel z√§hlt nat√ºrlich wieder die gesamte Insel.Erstreckt sich ein Land √ºber mehrere Inseln (z.B. Japan) m√ºssen die einzelnen Inseln getrennt voneinander betrachtet werden.Zur Erinnerung: Australien ist keine Insel sondern ein Kontinent! Eurem Logeintrag bitte die Anzahl der Funde, den Zeitraum und ein Bild ‚€ûeurer‚€ú Insel beif√ºgen auf dem die Smilies zu sehen sind (siehe unser Beispiel unten).Logs die die Bedingungen nicht erf√ºllen werden kommentarlos gel√∂scht.Die ortsans√§ssigen werden die Final-Location bestimmt kennen. Wir finden dieser sch√∂ne Ort hat eine Dose verdient und damit sich hier keine Horden √ºber die sch√∂ne Natur ergie√üen haben wir diese - doch sehr passende - Challenge hier abgelegt.Bitte beachtet die Attribute und Wegpunkte. Verhaltet euch der Natur gem√§√ü angemessen, lasst keinen Abfall liegen/fallen.Viel Spa√ü dabei Hier nat√ºrlich noch unser Beweis, dass wir die Challenge erf√ºllt haben:118 physische Caches im Zeitraum von 23.5.14 bis 28.5.14 auf Madeira:¬© Marzipan1, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"","caseType":"mikro","difficulty":4,"condition":"ok","name":"EINE Insel-Challenge von Marzipan1","cacheType":"R√§tselcache","terrain":4,"logs":[{"date":" 26.12.2014 ","person":"Marzipan1 ","message":" HinweisDanke an ingo_3 f√ºr den Hinweis!Parkkoordinaten wurden entfernt."},{"date":" 26.12.2014 ","person":"ingo_3 ","message":" HinweisNur so am Rande.Der angegebene Parkplatz wird mittlerweile vom der Wirtschaft bewacht ! "}],"descriptionSnippet":"","status":"kann gesucht werden"}