{"hiddenAt":"28.02.2015","waypoint":"OC11BE9","coordinates":"E 009° 00.222' N 50° 28.973'","link":"https://www.opencaching.de/viewcache.php?wp=OC11BE9","description":"Der vierte Tradi ein kleinen Runde, die ich hoffentlich bald noch legen werde. Der Handy-Empfang ist hier bescheiden, bereitet Euch bitte dementsprechend auf die Sucherei vor! Bitte an den Park-Koordinaten parken. Oder diese Dose als drive-inn machen.Der Weg führt über unbefestigte Waldwege, die hier und da matschig und sumpflig sind. Ab der Nummer 3 wird es total umwegsam, da der Weg schon halb zugewuchert ist - bitte entsprechend dem Wetter und der Situation kleiden!  Danke! Bitte Stift mitbringen!© welllife, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"nz shffr rvarf qhraara onhzrf nhs qre jnyqfrvgr ibz orsrfgvstgra sryqjrt","caseType":"klein","difficulty":2,"condition":"ok","name":"Johanns-Köppel #4 von welllife","cacheType":"normaler Cache","terrain":2.5,"logs":[{"date":" 27.10.2015 ","person":"welllife ","message":" kann gesucht werdenes kann wieder weitergehen "},{"date":" 21.08.2015 ","person":"welllife ","message":" momentan nicht verfügbarWegen Holzfällung ist sowohl die gesamte Kreisstraße, als auch der Wald gesperrt: \"Betreten verboten\" steht auf dem Schild.Daher ist hier erst eimal Pause."},{"date":" 28.04.2015 12:25 ","person":"cachedog555 ","message":" Heute noch die fehlenden gesucht und  "},{"date":" 09.04.2015 18:40 ","person":"Old Firegun ","message":" Nach etwas Sucherei gut  und geloggtOld Firegun"},{"date":" 06.04.2015 ","person":"weissaberkeinen ","message":" Die #4 nach der #3 schnell entdeckt. Vielen Dank."},{"date":" 03.04.2015 ","person":"orscher1959 ","message":" Heute stand die Johanns Köppel Runde auf dem Plan...bei kaltem aber sonnigem Wetter zusammen mit Binguin....an Stage 4 traffen wir noch zwei weitere Cacher (ReStJuSoMaJu + Highlander), welcher die Runde von der anderen Richtung an gegangen waren. Mittlerweile hatte wir auch mit Hilfe der Ownerin die Koords aus open Caching für den Stage 3 bekommen, den wir dann gemeinsam machten.Danke fürs Auslegen und Grüße an die Ownerin"}],"descriptionSnippet":"\"Johannsköppel\" ist der alte Flurname für ein Waldflurstück in der Gemarkung Ulfa.","status":"kann gesucht werden"}