{"hiddenAt":"15.08.2014","waypoint":"OC1129B","coordinates":"E 007° 43.980' N 51° 54.402'","link":"https://www.opencaching.de/viewcache.php?wp=OC1129B","description":" Spaziergang 2Der Cache, ein einfacher Tradi ist gut erreichbar.Bitte Bleistift oder Kuli mitbringen und den Petling wieder gut verstecken.Was die eingemessenen Koords angeht, so kann es waldbedingt immer mal zu kleineren oder größeren Abweichungen kommen.\"Hier handelt es sich um ein Naturschutzgebiet, die offiziellen Wege müssen zu keiner Zeit verlassen werden.\" © Dimer, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"mjvfpura yvrtraqra Onhz haq Ivreyvat","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Spaziergang 2 von Dimer","cacheType":"normaler Cache","terrain":2.5,"logs":[{"date":" 28.04.2018 ","person":"MSossu ","message":" Heute bei einem Spaziergang gesucht,  und geloggt. DFdC"},{"date":" 08.10.2015 ","person":"1Corvus ","message":" Heute bei ziemlichen Nieselwetter zog es uns in den hoffentlich Muggelarmen Wolbecker Tierpark. Es ist trotzdem erstaunlich wieviele Doggels und Jogger Morgens so unterwegs sind. Aber dann in der Zeit von ca.10-11Uhr waren wir doch weitgehend allein im Wald. Erst gegen Mittag setzte nicht nur verstärkt der Regen wieder ein sondern auch die Muggel. Alle Dosen konnten  werden. Bei den Spaziergang Dosen brauchten wir an der ein oder anderen Stelle etwas länger, da das hier mit den Kood`s schwierig war.Danke für die schöne Runde durch den Wald und die viele frische Luft sagt ein Rabe."},{"date":" 16.09.2015 ","person":"giacco2610 ","message":" Auf der heutigen Runde gesucht,  und geloggt.DfdCGiacco2610"},{"date":" 26.07.2015 ","person":"Reineslicht ","message":" Heute während einer Radtour schnell  und geloggt.Danke für den Cache und viele nette Grüße aus Dortmund "},{"date":" 11.03.2015 ","person":"OpaTheo ","message":" Heute Mittag diese schöneRunde in herrlicher Natur gewandert und dabei alle Cache in ihren Versteckengut  und geloggt!! TFTC   OpaTheo"},{"date":" 08.03.2015 14:04 ","person":"-Cliff- ","message":" Heute zog es uns (die Chefin des Hauses, Zickerella, Dodovader, den Minicacher und mich) in diese bisher von uns nicht becachte sehr schöne Ecke von Münster.An dieser Station war alles in bester Ordnung.Danke für den Cache und LG aus Altenberge"},{"date":" 31.01.2015 ","person":"Schlömi ","message":" Hier wurde ich nach kurzer Suche fündig.TFTCSchlömi"},{"date":" 07.12.2014 ","person":"nobwo ","message":" fröhliches Nachloggen, Caches gut , bei GC geloggt."},{"date":" 08.11.2014 ","person":"Laubwanderer ","message":" Nachdem ich letzte Woche nur Nr. 1besucht hatte, kam heute der Rest der Runde dran.DfdC"},{"date":" 17.10.2014 ","person":"Billy71 ","message":" Heute gesucht,  und geloggt. Danke für den Cache."},{"date":" 17.10.2014 ","person":"Team Z14 ","message":" Heute gesucht,  und geloggt. Danke für den Cache."},{"date":" 05.10.2014 ","person":"vreni112 ","message":" Für heute stand endlich die Spaziergangrunde plus die anderen Caches an der Route auf dem Plan.TFTC! (Nachlog aus GC.com)"},{"date":" 04.10.2014 12:15 ","person":"Jeret007 ","message":" Machten uns heute bei dem schönen Wetter auf die Reise, um die vielen Caches zu heben. Der Zweite dieser  Reihe war schnell ."},{"date":" 07.09.2014 19:23 ","person":"GeoNdhWAF ","message":" Heute bei einem schönen Sonntagsspaziergang zusammen mit Flohard und den Kids paar Caches eingesammelt. Auch dieser war dabei und konnte erfolgreich geloggt werden. TFTC und viele Grüsse aus Freckenhorst."},{"date":" 24.08.2014 ","person":"homer-65 ","message":" Schöner Platz für ein Cache!"},{"date":" 24.08.2014 17:00 ","person":"JayJayZim ","message":" Heute eine gute Runde auf diesem wunderbaren Waldweg gedreht mit vier Eltern, sieben Kindern und zwei Hunden.Danke für den schönen \"Spaziergang\" DFDC - JayJayZim"},{"date":" 15.07.2014 ","person":"TEMBO(Ausrufezeichen) ","message":" Das Wetter meinte es gut mit mir und so entschied ich mich, diese kleine Runde zu laufen.Der Logeintrag war flott gemacht.T4TC"},{"date":" 04.05.2014 ","person":"Mystic72 ","message":" Diesen Cache mit Pralle Geo gut und schnell , auf dem Spaziergang dann noch Tiegerauge48 getroffen.TFTCMystic72"},{"date":" 03.05.2014 ","person":"M.a.d.C ","message":" Damals auf GC.com geloggt! DfdC!"},{"date":" 01.05.2014 ","person":"_Donald_ ","message":" Heute mit Da Dopey, Cach.Hunter und gerger unterwegs gewesen. Dabei war auch diese Dose auf dem Plan. Vielen Dank!"}],"descriptionSnippet":"","status":"kann gesucht werden"}