{"hiddenAt":"10.10.2015","waypoint":"OC1185E","coordinates":"E 009¬∞ 58.262' N 53¬∞ 27.604'","link":"https://www.opencaching.de/viewcache.php?wp=OC1185E","description":"Eine kleine Serie, die zu Sehensw√ºrdigkeiten, Besonderheiten oder einfach markanten Orten f√ºhrt, die es so nicht mehr gibt, da sie vor Jahrzehnten schon dem st√§dtebaulichem Wandel zum Opfer gefallen sind.Nur noch \"alte Harburger\" wissen, was hier fehlt, d.h. was der Cache-Name mit dem Ort zu tun hat. \"Am Irrgarten\", \"Der Irrgarten\", \"Im Irrgarten\", das waren nicht nur der Stra√üenname und Abwandlungen davon -- das stand f√ºr das St√§dtische Krankenhaus in Harburg an der Elbe. Gegr√ºndet immerhin 1861.Nach den Zerst√∂rungen des Zweiten Weltkriegs zogen die meisten Abteilungen zum Ei√üendorfer Pferdeweg. Nur die Geburtshilfe und ein der der Verwaltung blieben noch hier, bis der Standort 1969 ganz aufgegeben wurde.---Zum Cache: Ja, ist hier ist die unbeliebte Seite des urbanen Cachens angesagt: Die Dose ist klein, tausend Augen hinter den Fenstern, und nicht weit weg ist ein Spielplatz. Genauer betrachtet ist die Lage aber nicht so schlimm, die Vegetation schirmt den Ort vom Spielplatz und den gegen√ºberliegenden Wohngeb√§uden ab, und hinter den nahen Fenstern sollte sich nur zu B√ºrozeiten jemand aufhalten. Und arbeiten.Nicht Graben, nichts Auseinandernehmen!Ich wollte eigentlich schreiben, dass der Cache unsichtbar versteckt ist, musste aber feststellen, dass er durchaus zu sehen ist, wenn man von der richtigen Seite kommt und scharfe Augen hat. Und wei√ü, wo man hinkucken muss, nat√ºrlich.Kleine, flache Dose. Kein Standard-Nano, aber schon recht klein.Alles weitere im Hint.¬†¬†¬†¬© pjacobi, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"Zntargvfpu.Avpug Tenora, avpugf Nhfrvanaqrearuzra!Avpug nhs qrz Obqra (bqre tne vz Obqra), nore nhpu ahe tnam qe√ºore.","caseType":"mikro","difficulty":3.5,"condition":"ok","name":"Kein Krankenhaus von pjacobi","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 27.01.2018 14:40 ","person":"olli-v ","message":" Die Dose war wehrhaft und wollte sich nicht √∂ffnen lassen... Aber am Ende¬†¬† :-) "},{"date":" 02.09.2017 ","person":"pjacobi ","message":" kann gesucht werdenCache-Kontrolle: Die Dose ist am Platz und im guten Zustand.Ich habe die Wertung von D2 auf D3.5 erh√∂ht und den Hint klarer formuliert.¬†Ich habe auch den Hinweis \"Nicht durch die Gr√ºnfl√§chen trampeln\" entfernt, obwohl er eigentlich stimmt. Man muss hier keine Beete kaputttrampeln, aber vielleicht wurde die Aussage √ºberinterpretiert."},{"date":" 29.08.2017 ","person":"Robbbot ","message":" Hier haben wohl schon etliche vergeblich gesucht. Auch wir konnten nichts finden. Schade."},{"date":" 27.04.2017 ","person":"pjacobi ","message":" kann gesucht werdenCache-Kontrolle: Alles in Ordnung!"},{"date":" 17.02.2017 ","person":"rkschlotte ","message":" Auf dem Weg nach Buxtehude habe ich einen Zwischenstopp eingelegt.1. Keine Therme2. Keine Schwimmhalle3. Die S√ºderelbbr√ºcken4. Holzhafenbr√ºcke5. Kein KrankenhausOha, was ist das muggelig hier. Ich habe ein wenig geschaut, aber die Suche schnell abgebrochen. Ich komme mal wieder, wenn nicht gerade drinnen ein Seminar l√§uft.rkschlotte"},{"date":" 06.11.2016 ","person":"pjacobi ","message":" kann gesucht werdenCache-Kontrolle: Die Dose ist am Platz und in einwandfreiem Zustand."},{"date":" 11.09.2016 09:13 ","person":"K√∂nig Moderig ","message":" 09:13Leider kein Fund.TFTC an pjacobi,K√∂nig Moderig (Nik)"},{"date":" 18.07.2016 ","person":"D-Buddi ","message":" F√ºr meinen Geschmack ist die D-Wertung hier etwas niedrig aber was solls, beim zweiten Mal konnte ich mit Tipp bewaffnet f√ºndig werden. Vielen Dank f√ºr den Cache.No TradeMfG J√∂rg"},{"date":" 26.05.2016 ","person":"pjacobi ","message":" kann gesucht werdenCache-Kontrolle: Dose ist am Platz."},{"date":" 11.05.2016 16:30 ","person":"WHY-HH ","message":" Zum Gl√ºck bin ich nicht die einzige, die den Cache  hat. Ich war 2x da. Habe alles abgetastet, was aus Metall ist, wo man einen Magneten ran machen kann. Ich habe sogar mit dem Finger IN die Aschenbecher gefasst, um zu f√ºhlen, ob da was drin ist, was man rausholen kann. Ich hatte danach nur einen schwarzen, stinkenden Finger, aber nix Magnet weit und breit.Sorry, vielleicht ein ander mal.Gr√º√üeWHY-HH"},{"date":" 05.05.2016 ","person":"tiisii ","message":" Heute habe ich das gute Wetter f√ºr eine kleine Tour genutzt. Ich wollte endlich mal wieder ein paar exklusive OCs suchen. Und diese Dose geh√∂rte zu meinen Zielen. Und ich kann mir selbst auf die Schulter klopfen: Die Dose war schnell .DFDC und beste Gr√º√üe an den Owner"},{"date":" 16.04.2016 21:10 ","person":"ZweieckigerPunkt ","message":" Beim zweiten Anlauf am Abend waren dann keine Muggel mehr da und so konnten wir ‚€“auch im Schutze der Dunkelheit‚€“ etwas mehr suchen. Letztendlich haben wir das Versteck durch logisches Kombinieren eingegrenzt. Vielen Dank f√ºr diesen sch√∂nen kleinen Cache."},{"date":" 14.03.2016 12:54 ","person":"Halloduda ","message":" Wie beim letzten Mal: Wuselig ohne Ende. Diesmal brannte noch der Inhalt des Aschers, boh stinkt das Zeugs! Das ist hier echt nix f√ºr mich, schade!"},{"date":" 11.02.2016 ","person":"powerpeanut ","message":" Das war ne schwere Geburt. Als der FTF noch offen war schon hier gewesen, aber es hingen zu viele Leutchen vor der T√ºr rum. Beim n√§chsten Mal im Schutze der Dunkelheit in Ruhe schauen k√∂nnen, aber zu blind gewesen. Dann wohl weniger M√ºhe gegeben und immer wieder durch Besucher unterbrochen worden. Heute hat es dann endlich geklappt. Dabei hab ich da bestimmt schon 10 Mal geschaut.....Danke und Gr√º√üepowerpeanutHamburger Piraterie"},{"date":" 07.02.2016 10:14 ","person":"Halloduda ","message":" Heutzutage sind die Studenten selbst Sonntags um 10 Uhr flei√üig (Streber!). Da hier die Raucherecke ist, h√§ngen sie auch gern ausgiebig am Zielort ab. An eine richtige Suche war hier trotz langer Wartezeit somit nicht zu denken, schade!"},{"date":" 27.12.2015 15:15 ","person":"Pixshooter ","message":" FTFEigentlich eher zuf√§llig hatte ich wieder einmal einen dieser tollen Serie auf dem Schirm. Um so erfreuter war ich, dass das nette Logbuch noch jungfr√§ulich war.Ich bin in Harburg zu der Zeit zur Welt gekommen. War es etwa dort? Leider kann ich niemanden mehr fragen.DfdCKarstenHamburger Piraterie"}],"descriptionSnippet":"Wie Sie sehen, sehen Sie nichts!","status":"kann gesucht werden"}