{"hiddenAt":"20.11.2014","waypoint":"OC11800","coordinates":"E 013° 52.780' N 54° 05.755'","link":"https://www.opencaching.de/viewcache.php?wp=OC11800","description":"This is a Premium Member Only cache. Im Ostseebad Trassenheide stehen diverse Webcams, genaugenommen 4, und damit gehören da auch entsprechende Caches hin. Logisch. Webcam Nummer 2 zeigt den Strandvorplatz bzw. die Strandpromenade Trassenheide. Das zugehörige Bild findet ihr unter https://www.wetter-trassenheide.de/template/trassenheide/webcamstrand/webcamStrandvorplatz/pic.php?path=webcamStrandvorplatz . Und so in etwa sieht es aus:[Bildquelle: trassenheide.de]Um diesen Cache erfolgreich zu loggen, stellt Euch einfach mitten auf den Platz und wartet ab, bis die Webcam ein Bild geknipst hat. Das tut sie in der Regel alle 15 Minuten, es ist also zuweilen etwas Geduld gefragt. Speichert dieses Bild und ladet es zu eurem Log mit hoch. Vor Ort gibt es eine ausgezeichnete Abdeckung mit mobilem Internet, es sollte also kein Problem darstellen, das Bild zu bekommen. Geht es trotzdem nicht, dann lasse ich natürlich auch kreative Aufnahmen mit eigenen Kameras zu.   Die weiteren Trassenheider Webcams findet ihr hier:Nummer 1 [Abenteuerspielplatz]Nummer 3 [Zinnowitz]Nummer 4 [Karlshagen]© mic@, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"Trassenheider Webcams 2 - Strandpromenade von mic@","cacheType":"Webcam-Cache","terrain":1.5,"logs":[{"date":" 04.11.2017 14:22 ","person":"Ginger42 ","message":" Mein erster WebCamCacheVielen Dank"},{"date":" 22.07.2017 ","person":"clanfamily ","message":" Der Mic@ und seine WebCam Caches :)Leider stimmte es bei uns nicht, dass die Internetverbindung grandios ist.Mit otelo (Vodafone Budget) hatten wir zeitweise nicht mal ein sparsames \"E\" Signal. So habe ich nun passende Fotos gemacht, die ich mal als Logbild einsende ;) Danke Mic@ für die Übernahme der Caches.Auch hier loggen wir etwas \"kreativer\" - nämlich am Strand ;) Die Promenade ist nämlich nicht so hübsch. Also schau mal hier ;)"},{"date":" 09.07.2016 ","person":"AIDA kö ","message":" ... und gefilmt."},{"date":" 01.06.2016 ","person":"mic@ ","message":" kann gesucht werdenHeute wurde dieses Listing von mir adoptiert. Danke Schrottie!"}],"descriptionSnippet":"hidden by Schrottie, adopted by mic@","status":"kann gesucht werden"}