{"hiddenAt":"11.12.2005","waypoint":"OC11A9","coordinates":"E 008° 10.603' N 48° 41.293'","link":"https://www.opencaching.de/viewcache.php?wp=OC11A9","description":"Ein Nachtcache, der bei Unkonzentriertheit zur Geduldsprobewerden kann ...     Samuel Finley Breese Morse wurde am     27. April 1791 in Charlestown, Massachusetts, als     Sohn eines Priesters geboren. Bekannt wurde der Erfinder unter     anderem durch die Entwicklung des Morseapparates 1837. Dieser     Apparat ermöglichte es, mittels elektrischer Signale,     Buchstaben und Zahlen durch eine elektrische Leitung zu     übertragen.Nach einigen weniger erfolgreichen Ansätzen, Buchstaben und Zahlenin ein Format zu bringen, das man über eine elektrische Leitungschicken konnte, entstand nach und nach das heutige Morsealphabet.Jedem Buchstaben und jeder Zahl wurde ein Code aus Stromimpulsenzugeordnet. 1865 war dann der bis heute gültige Morsecodeweitgehend vollständig. Dieser besteht aus verschieden langenImpulsen, die man beispielsweise mit einer Lampe sichtbar macht,mit einem Lautsprecher hörbar macht oder einfach auf Papieraufmalt.Der Code wurde so gewählt, dass häufig benutzte Buchstaben schnellzu übermitteln sind, für seltene Buchstaben benötigt man allerdingsdeutlich mehr Zeit. So besteht das E beispielsweise nur auseinem kurzen Ton, das T aus einem langen Ton. Ein seltenerBuchstabe wie das Q hingegen besteht aus drei langen undeinem kurzen Ton.A:J:S: 1:6:B:K:T: 2:7:C:L:U: 3:8:D:M:V: 4:9:E:N:W: 5:0:F:O:X:G:P:Y:H:Q:Z:I:R:Eine exaktere Beschreibung des Morsecodes gibt es bei Wikipedia.de:MorsecodeProfis hören Morsezeichen als Ganzes und achten nicht mehrbewusst auf jeden einzelnen Ton. Sie hören jedes Zeichen als eineandere Melodie und unterscheiden dadurch die verschiedenenZeichen.Anfänger dagegen versuchen, die kurzen und langen Töne zu zählen,verlieren dabei aber schnell den Anschluss, weil sie mit derGeschwindigkeit nicht mithalten können.Jemand der Morsezeichen nicht lernen möchte, aber trotzdem einigeSätze entziffern will, schreibt mit einem Stift einfach mit. Fürjeden kurzen Ton macht er einen Punkt, für jeden langen Ton einenStrich. Dekodiert wird das ganze dann nach der Übertragung mitHilfe einer Tabelle.1872 starb Samuel Morse im Alter von 80 Jahren in New Yorkan einer Lungenentzündung. Doch sein Geist lebt weiter und findetsich täglich eine Stunde nach Sonnenuntergang bis kurz vorSonnenaufgang im Bühlertaler Wald ein.Parken:N48°41,358'E08°10,665'Orientierungsstage:Um nicht querfeldein über Privatgrundstücke (steil und schlammig)zu klettern,gehts dann weiter zu diesen Koordinaten:N48°41,344'E08°10,716'Samuel Morse:Von da aus dann einfach dem GPS nachlaufen und Samuel Morse hierantreffen:N48°41,293'E08°10,603'Sucht Samuel mit einer hellen Taschenlampe. Dann wird er überEuch erscheinen und Euch auf seine Weise begrüßen.Samuel ist ein alter und schläfriger Geist.Um ihn richtig wach zu bekommen, muss man sich schon etwasbesonderes einfallen lassen. Das Senden des bekannten NotsignalsSOS mit einer hellen Taschenlampe soll Erzählungen zu Folge sehr erfolgsversprechend sein. Folgende Dinge sollte man unbedingt mitnehmen:Helle Taschenlampe, am besten mit TastfunktionSchreibzeug (Bleistift, ein Kugelschreiber, der nichtsofort schreibt, führt hier schnell zum Frust)Stirnlampe, falls vorhandenDiese Cachebeschreibung (vor allem das Morsealphabet)Koordinaten sind bei diesem Cache immer in folgendem Format:XX°XX,XXX' Vorsicht, Zecken!Der Cache liegt am Waldrand und nicht in der Wiese. Wenn man ca. 150m vor dem Final zuerst die Wiese auf dem Trampelpfad überquert und erst am gegenüberliegenden Waldrand Richtung Cache abbiegt, erspart man sich geschätzte 100 Zeckenbisse. Dieser Cache ist bei Tag garantiert nicht machbar, wer estrotzdem versucht, ist selbst Schuld.Sollte es Probleme mit diesem Cache geben, bitte sofortE-Mail an mich oder einen entsprechenden Log-Eintragmachen.© Simone und Michael, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":3,"condition":"ok","name":"Der Geist des Samuel Morse (Nacht-Cache) von Simone und Michael","cacheType":"Rätselcache","terrain":3,"logs":[{"date":" 05.01.2014 ","person":"RockW ","message":" Den Geist haben wir aus seinem Schlaf gerissen. Aber was wollte er uns mitteilen?! Ratlos ließ er uns in der kalten Nacht zurück...Dies wird allerdings nicht unser letzter Besuch gewesen sein!Super Idee! :-)"},{"date":" 29.10.2013 ","person":"ninski2000 ","message":" Sehr witzig gemacht, schön dort und sehr toller Cache.No trade"},{"date":" 11.10.2013 21:30 ","person":"balloonix ","message":" Im zweiten Anlauf dann . Erst mal vielen Dank an den Owner, der nach dem erste nFehlschlag gleich den Cache kontrolliert hat. Wir haben amuel dann erst einmal sinnlos geweckt und dann den richtigen Weg . Ein toller Cache mit viel Liebe zum Detail und einem amüsanten aha-Effekt. Unempfindliches Schuhwerk ist für das Final sinnvoll.No Trade, TFTC"},{"date":" 05.10.2013 22:00 ","person":"balloonix ","message":" Ich habe den Parkplatz, die Orientierungsstage und die Position an der  der Geist des Samuel Morse erscheinen sollte schnell gefunden. Und dort in alle Richtungen mit der Taschenlampe SOS gemorst. Es erschien nichts, kein Geist, kein Blinkem kein Reflektor, es gab nur dunklen Wald und Regen."},{"date":" 20.04.2013 ","person":"t0i3145 ","message":" Ich habe eine ganze weile gebraucht bis der Geist von Samuel Morse aufgewacht ist, doch dann hat sein Geist mir den Weg gezeigt. Bei sternenklarem Himmel war ich dann um 0:30 Uhr am Final."},{"date":" 12.06.2011 ","person":"Hasel65 ","message":" Zusammen mit Mumspi auf Nachtwanderung gegangen und Kontakt mit dem Geist aufgenommen.Er war gut gelaunt und hat uns zum Final geführt. Echt super gemacht.TFTC Hasel65"},{"date":" 31.10.2010 ","person":"rasmus_rotbart ","message":" Happy Halloween, Samuel! Erst war der alte Morse noch ein bisschen müde, aber als wir richtig geweckt hatten plapperte wie ein Wasserfall und uns den Weg zum Final verraten.Trotz seines Alters ist Samuel wohl immer noch ein alter Scherzkeks ;-)Danke für den tollen Cache, Rasmus RB"},{"date":" 07.10.2010 ","person":"dithom ","message":" Irgendwann 2010 habe ich den Cache gemacht, und eben festgestellt,d ass ich ihn hier nicht geloggt hatte.Dann eben jetzt mit ungefährem Termin nachgeholt. Wirklich ein super Cache! "},{"date":" 04.10.2010 ","person":"Team Pringles ","message":" Nach einem unnötigen Spaziergang ;) , haben wir uns auf die Spur des Finals begeben.Kurz vor dem Ziel ist uns eine Großfamilie Wildschweine begegnet (diese waren zum Glück sanft gestimmt).Danke für diesen schön ausgearbeiteten Cache!"},{"date":" 04.01.2010 ","person":"Gekkocacher ","message":" Nachtragdas hat richtig Spaß gemacht.TFTCGekkocacher(Navisale Junior)"},{"date":" 04.01.2010 ","person":"Navisale ","message":" "},{"date":" 26.10.2009 ","person":"Dagobert2010 ","message":" Eine klasse Idee und eine grandiose Umsetzung  !!!Der Geist dieses Herren ist mir schon einige Male über den Weg gelaufen; heute hat er sich aber mit einem schönen Listing und einer sehr gut ausgetüftelten Technik von seiner besten Seite gezeigt !!! Im bewährten Team gings zur ersten Station, bei der sich Herr Morse sehr bald zeigte und uns wichtige Informationen verriet. Diese haben wir umgesetzt und konnten ihn kurze Zeit später wieder antreffen. Nach einem kurzen Plausch verabschiedeten wir uns vom Geist und es ging schon Richtung Final. Hier hatte Obelix das glückliche Händchen .Herzlichen Dank an die Owner für diesen tollen NachtcacheDagobert2010"},{"date":" 26.10.2009 ","person":"Obelix0011 ","message":" Heute (gestern) sind wir im bewährtem Nachtcacheteam mit Carbonarii, Dagobert2010 und CarlS. losgezogen um unsere Morsekenntnisse zu prüfen. Ich finde die Idee echt klasse. Es hat einen Moment gedauert bis wir begriffen hatten, wie die Station 1 funktioniert. Aber dann ist es ganz plötzlich sehr schnell gegangen. Den Final haben wir auch ohne Reflektor recht zügig .Vielen Dank für diesen tollen Nachtcache. In "},{"date":" 22.10.2009 ","person":"Blinder Passagier ","message":" HinweisHallo Simone und Michaelwaren heute mit momowoischs euren nachtcache machen, sind auch bis zum final gekommen, aber leider war der Reflektor am boden gelegen, wir haben ihn unter den Jägerstand aufs Tischchen gelegt damit ihr ihn wieder anbringen könnt und wir den cache dann auch finden können.liebe grüßeBlinder Passagier"},{"date":" 16.05.2009 ","person":"ineslurk85 ","message":" Unser erster Nachtcache; Hatten noch Gastcacher dabei und haben im Wald andere Cacher getroffen!! Gruß an euch!!"},{"date":" 31.01.2009 ","person":"3.14ter ","message":" Bei einem schönen Sichelmond erstmalig einen Nacht-Cache \"absolviert\". - .... .- -. -..- In: GedultspielOut: Schlüsselanhänger "},{"date":" 02.01.2009 ","person":"malekiste ","message":" Haben das Neue Jahr genutzt, um Herrn Morse einen Besuch abzustatten, wegen völlig vereister Treppe mussten wir Umweg nehmen. Herr Morse hat aber auch bei eisiger Witterung mit uns gesprochen. Ganz tolle Idee- vielen Dank.malekiste mit viel Unterstützungin: Kerze, Schlüsselanhängerout: coin, Schlumpf  "},{"date":" 24.10.2008 ","person":"woodyjoe ","message":" Hier nachgetragen unter demOriginadatum des Fundes.Danke für den Cache und GrußJoe"},{"date":" 24.07.2008 ","person":"Discovery-Team ","message":" Hallo zusammen,Heute um 22.35 Uhr haben wir ihn endlich , nach dem zweiten Anlauf endlich Stage 2 enttarnt und dann das Finel erledigt. Danke an unsere Unterstützung reddiyaw.Technisch wirklich TOP, die athmosphäre war auch nicht übel, vor allem die Nächtlichen Waldgeräusche. Dankefür den klasse Cache.Gruß das Discovery-Team  "},{"date":" 31.12.2007 ","person":"ygramul07 ","message":" ...genial!! Danke für den tollen Cache!Es hat sehr viel Spaß gemacht, war unser Silvesterabendvorprogramm... Grüße,ygramul07 + hawkeye + die wilde 13"}],"descriptionSnippet":"","status":"kann gesucht werden"}