{"hiddenAt":"08.08.2014","waypoint":"OC11260","coordinates":"E 008° 50.420' N 51° 03.746'","link":"https://www.opencaching.de/viewcache.php?wp=OC11260","description":"Bergbaulandschaft \"Weiße Berge\" bei Frankenberg-GeismarDas ehemalige Bergbaurevier liegt südlich der \"Alten Geismarer Straße\"; sichtbare Wahrzeichen sind die etwa 100, teilweise noch gut erhaltenen Abbauhalden. Kupfer- und silberreiche Erze wurden hier von 1590 bis 1818 im \"Kupfermengel\" des Unteren Zechsteins (\"Geismarer-Formation\") abgebaut. In bis zu 70 m tiefen Stollen wurde das erzhaltige Flöz gehauen und in Bergwerkshunden (\"Rullwahne\") zu den Förderschächten verbracht. Eine noch offene Halde befindet sich am \"Weißen Berge\" (im Gernhauser Bachtal) südlich der Hofanlage \"Zechenhaus\". Hier befand sich die bis 1818 betriebene \"Krallwäsche\", in der die Erzbrocken durch Lagern, in der die Erzbrocken durch Lagern, Waschen (-in Bottichen mit drehbaren Eisenzinken, die durch Wasserkraft bewegt wurden) und Auslesen von Hand für die Verhüttung aufbereitet wurden. Nach diesem aufwendigen Aufbereitungsprozess blieben nur noch ca. 5% vom Ausgangsmaterial als \"Wasch-Erz\" übrig. Anschließend wurden die \"Graupen\" (-das angereicherte, hochwertige Erz) zum Schmelzen abtransportiert. Um 1800 produzierte man etwa eine Tonne Rohkupfer pro Monat. Auf der Halde, wo der minderwertige Abraum gelagert wurde, findet man noch sporadisch Erzbrocken mit Kupferlasur, grünem Malachit und fossilen Ullmannia-Nadeln (\"Fliegenfittiche\" genannt). Neben Ullmannia bronni (\"Frankenberger Kornähre\") sind aus früheren Zeiten auch Funde von Pseudovoltzia und Peltaspermum überliefert. Viele Pflanzenfossilien sind in Kalk-Konkretionen zum Teil körperlich enthalten. Kupfer- und Bergbaurevier Frankenberg-GeismarDer Kupfer- und Silberbergbau bei Geismar wurde von 1590 bis 1818 betrieben. Es gibt Hinweise darauf, dass Kupfer dort bereits lange vorher, nämlich in der Bronzezeit gewonnen wurde. Bis zum Dreißigjährigen Krieg wurde der Bergbau von einer privaten Gewerkschaft betrieben: Nach Beendigung des Krieges nahm 1659 der damalige Landgraf Wilhelm von Hessen den Betrieb wieder auf. Insgesamt war das Bergbaugebiet in neun Reviere aufgeteilt, in denen bis zu 200 Bergleute Arbeit fanden. In den meist kaum einen Meter hohen Stollengängen wurde das Kupfer-/Silberflöz von Hand gehauen und das Erz in sogennanten \"Bergwerkshunten\" zu den Förderschächten transportiert, wo es mittels einer Haspel an die Erdoberfläche gelangte. Nach dem Ende des Abbaus und auch des Hüttenbetriebs im Jahr 1820 wurden noch bis 1875 mehrfach Versuche unternommen, den Bergbau wiederzubeleben. Um 1950 wurden einige der rund 100 Halden im Gebiet abgeräumt und zur Kupfergewinnung nach Hamburg abtransportiert.(Quelle: www.geopark-grenzwelten.de)Zum Loggen des Caches:An den Koordinaten angekommen, siehst du eine Bank und ein Informationsschild. Beantworte folgende Fragen:Wie alt sind die Conniferen?Welche Höhe in Metern zeigt dein GPS-Gerät vor Ort an?(OPTIONAL) Mache ein Foto, auf dem auch mindestens dein GPS-Gerät zu sehen ist.Sende mir die Antworten in einer Nachricht an mein Profil. Mit Senden der Nachricht kannst du schon loggen, bei Problemen melde ich mich.© Luchs94, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1.5,"condition":"ok","name":"Weiße Berge von Luchs94","cacheType":"virtueller Cache","terrain":2,"logs":[{"date":" 01.11.2014 ","person":"tiffi99 ","message":" Unterwegs auf dem neuen Zechsteinpfad kamen wir mal wieder hier vorbei. Die Antworten waren schnell  und bei schönem Herbstwetter haben wir ein Foto gemacht und die Runde abgeschlossen. DfdOC!tiffi99"},{"date":" 11.08.2014 ","person":"Luchs94 ","message":" HinweisKonnte den Cache auf GC.com nicht veröffentlichen, da er die Bedingungen für einen Earthcache nicht erfüllt."}],"descriptionSnippet":"Bergbaugeschichte in Geismar","status":"kann gesucht werden"}