{"hiddenAt":"30.04.2015","waypoint":"OC11EEC","coordinates":"E 008° 38.582' N 53° 04.098'","link":"https://www.opencaching.de/viewcache.php?wp=OC11EEC","description":"Passt der Name wirklich zum Cache oder ist dem Owner hier ein Fehler unterlaufen? Eventuell fehlt ein Buchstabe oder die Präposition ist nicht die richtige? Möglich wäre auch beides, finde es heraus.Dieser Cache liegt nah an einem schönen Wanderweg der auch durch den Hochzeitswald führt. Hier haben einige Paare zur Erinnerung an ihren großen Tag einen Baum gepflanzt. Einige Zeit wurde hier von den Bürgern auch zu anderen Anlässen wild gepflanzt. In Zukunft soll es ein Bürgerwald statt einem reinen Hochzeitswald werden und es wird auch eine Aufforstung auf den freien Flächen dahinter geben.Zum Cache: Um den Cache zu Bergen muss nicht auf dem Boden gewühlt werden, irgendetwas umgedreht oder gar ein Baum beklettert werden. Einfach die Augen offen halten und zugreifen. Bitte gebt auch auf Muggel acht und nutzt bei zu hoher Muggeldichte die neuen Pausengelegenheiten ein paar Meter weiter.Viel Spass bei der Suche© schr0ttie, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":2,"condition":"ok","name":"Auf verlorenem Posten von schr0ttie","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 04.03.2018 ","person":"Spurti500 ","message":" Heute bin ich nach Delmenhorst gekommen um einen beweglichen Cach zu verstecken ,diese Dose habe ich dabei auch noch "},{"date":" 22.03.2017 15:19 ","person":"lavette96 ","message":" LaVette 96 22. März 2017 15:18Feierabend in Delmenhorst :-)Nachdem ich beruflich hier was abholen muß, bleibt noch zeit um ein paar Döschen in der Gegend zu besuchen. Die Sonnen lacht am blauen Himmel und nun auch dieser cache auf der Karte Der kleine war fix aus seinem Versteck geholt. Schöne Idee. Dfdc sagt der nette LaVette *239*"},{"date":" 28.09.2015 16:35 ","person":"Odins Nachfahren ","message":" Das Versteck ist sehr einfallsreich gemacht worden. Daumen hoch.Viele Muggels mit Vierbeiner unterwegs. Aufpassen!Viele Grüße"},{"date":" 08.05.2015 ","person":"Samsung1 ","message":" Heute morgen solltees endlich so weit sein und die Hunderunde verschlug mich in dieseGegend. Schon auf dem Hinweg begegnete ich ein paar Posten, die michaber ohne Probleme vorbei ließen, so dass ich mein eigentliches Zielbesuchen konnte. Dort stellte ich dann leider fest, dass ich denStift vergessen hatte. Zum Glück war die Kamera dabei. Danke fürdie Logerlaubnis und schöne Grüße!"},{"date":" 16.04.2015 ","person":"Igab ","message":" Auch heute musste noch eine Dose her, aber ein paar andere Termine erzeugten eine gewisse Zeitnot, was liegt also näher als eine auf dem Nach Hause Weg liegende Dose zu suchen?Gemeinsam mit dem DelmeCacher ging es also nach Feierabend hier her. Nur mit dem Handy bewaffnet war mehr das suchen per Auge als per GPS angesagt, aber auch dieses Vorgehen führte nach kurzer Zeit zum Fund des gesuchten Objektes.Zum Glück war gerade kein Muggel in Sicht und so konnten wir und ganz in Ruhe dem bergen und loggen witmen.Danke für den Tradi auf dem Heimweg und Gruß an den Owner."},{"date":" 23.03.2015 ","person":"Füchse ","message":" Rein zufällig  kamen wir hier vorbei und wurden von einer kleinen Lady mit den Worten \" Guten Morgen \" begrüßt. Es war zwar schon 17:00 Uhr, aber sie war uns wenigstens freundlich gesinnt.Als sie sich mit ihrer Mam(?) aufs Radel geschwungen hatte und davon fuhr, begannen wir mit unserer Suche. Der Wirt war sofort entdeckt! Schöne Idee!!!Danke für den Cache und Grüße von den Füchsen"}],"descriptionSnippet":"","status":"kann gesucht werden"}