{"hiddenAt":"19.09.2014","waypoint":"OC114D7","coordinates":"E 009° 50.185' N 52° 59.238'","link":"https://www.opencaching.de/viewcache.php?wp=OC114D7","description":"An den angegebenen Koordinaten findet Ihr einen Hinweiß auf eine Lokalzeitung. Diese hat auf ihrer Homepage eine Web Cam. Nun findet mit Eurem Mobilem Internet oder einem Helfer mit Ortsgebundenem Internet diese Cam und den besten Punkt für ein Foto. Ladet das Foto von Euch mit im Log hoch.Loggs ohne Bild werden Kommentarlos gelöscht.© EltonSFA, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"Soltau Web Cam von EltonSFA","cacheType":"Webcam-Cache","terrain":1,"logs":[{"date":" 06.01.2018 ","person":"SilOM ","message":" In der Abenddämmerung haben sich die SilOM's in Soltau auch mal \"umhergetrieben\"...  "},{"date":" 12.04.2017 ","person":"sabupro ","message":" Auf dem Weg zum Spielzeugmuseum mal schnell mit meinen Nichten Modell gestanden für meinen ersten Webcam-Cache."},{"date":" 04.09.2016 14:45 ","person":"Heideblitz ","message":" Auf dem Heimweg noch schnell ein Foto in Soltau"},{"date":" 04.09.2016 14:45 ","person":"Heidespatzen ","message":" Auf dem Heimweg noch schnell ein Bild nach dem großen Regen."},{"date":" 28.03.2016 ","person":"Die3SAB ","message":" Heute haben wir hier diesen Cache entdeckt und mussten natürlich gleich los  Dank der Gelben Jacke von \"S\" kann man uns auch gut auf dem Bild finden Liebe Grüße und Danke sagen Die 3 \"SAB\" "},{"date":" 14.03.2016 05:19 ","person":"Mapioa ","message":" Um 5:20, leider bei leichtem Nebel Foto (rote Jacke, neben rechter Ampel) geschossen und geloggt, nach verpasstem Zug nach Buchholz. DfdC. Mapioa    "},{"date":" 29.10.2015 20:43 ","person":"ridsp ","message":" War zwar schon dunkel, habe aber trotzdem an der Kreuzung gestanden. Vielen Dank!"},{"date":" 05.10.2015 ","person":"USchl ","message":" Die Cam wurde rasch . Beim Überqueren der Straße schnell die Fotos gespeichert.Besten DankAnnette & Ulrich"},{"date":" 09.07.2015 15:03 ","person":"Blubbs29 ","message":" Heute endlich mal vor Randstad an der Rathauskreuzung für die Soltau Web Cam in Pose gestellt (mit Fahrrad) und das Bild abgespeichert. Vielen Dank für diesen witzigen Cache!"},{"date":" 30.11.2014 17:45 ","person":"Einfach_Andre ","message":" Aber Hallo, diesen FTF konnten wir uns doch noch sichern. Ich habe nicht mehr dran geglaubt. Da wir heute zum Weihnachtsmarkt-Event von EltonSFA wollten bot sich die passende Gelegenheit. Vielen Dank für diesen Webcamcache. Ich hoffe das Du OC treu bleibst und weiterhin Caches auf dieser Plattform veröffentlichst. Grüße aus Faßberg von Sabrina, Klara und André "}],"descriptionSnippet":"WEB CAM Soltau","status":"kann gesucht werden"}