{"hiddenAt":"01.02.2015","waypoint":"OC11A66","coordinates":"E 013° 29.107' N 52° 27.593'","link":"https://www.opencaching.de/viewcache.php?wp=OC11A66","description":"                        Hoch und Runter; Trepp auf, Trepp ab. Man hat es nicht leicht im Leben.Oder doch? Dieser Cache sollte nicht allzuschwer zu finden sein, doch suchen müsst ihr schon.Kindergerechter Cache den man gefahrlos finden kann ohne dicht ans Wasser gehen zu müssen. Parken kann man auf der Brücke und Radfahrer können am Geländer die Räder anschließen oder auf der anderen Straßenseite die abgetreppte Rampe nutzen um vom Kanalweg aus die Suche von unten zu beginnen. Von der Kiefholzstraße aus komt man sogar ganz barrierfrei zu den Koordinaten.Es muss nicht geklettert oder Geländer überstiegen werden, auch durch Gebüsche muss man nicht unbedingt (oder doch? ). Rollstuhlfahrer werden den Cache warscheinlich nicht erreichen, können jedoch von nahem beim Suchen helfen.  Eltern aufgepasst: Im Januar 2015 rollte ein Kinderwagen an dieser Brücke ins Wasser (ich weiß nicht an welcher Kanalseite und es hat nichts mit dem Cache zu tun, er war da noch nicht versteckt). Mutter und Kind konnnten durch einen Binnenschiffer gerettet werden. Wenn Ihr einen Wagen dabeihabt, benutzt die Bremse beim abstellen!In ca 1 km Entfernung sind die Bushaltestellen M41, 265, 170, 156. Boote können in der Nähe der Brücke kurzfristig an einer Notleiter festmachen (Passt aber auf, wenn die Entepolizei vorbeikommt) Im Cache befinden sich ein Logbuch, Kärtchen, Bleistift und Anspitzer. (bitte drinlassen)Die ersten Tauschobjekte sind ein Glücksbringer und ein Spielzeugauto.Für die ersten 4 Finder gibt es auch Finderurkunden© Williwatch, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Orv Anpug fbyygr qvrfre Pnpur qhepu HI- Znexvrehatra mh rvara rpugra Qevir Va jreqra. Fpunh qrz tnamra vaf Nhtr","caseType":"klein","difficulty":3,"condition":"ok","name":"Hoch und Runter von Williwatch","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 19.06.2017 21:00 ","person":"AndiOlli ","message":" Hier war ich heute mit martl und Euni in der Nähe unterwegs. Da Sie diesen Cache schon hatten, durfte ich alleine suchen. Nach einer Weile konnte ich ihn finden. Vielen Dank für den Cache."},{"date":" 25.03.2017 13:00 ","person":"Williwatch ","message":" HinweisIrgendwie war die Dose bei der lietzen Kontrolle nicht ganz da wo sie sein sollte. Dank Cacherkind ist wieder alles OK"},{"date":" 18.03.2017 18:03 ","person":"kirchwitz ","message":" Hoch und runter, hoch und runter, hoch und runter... an sportlicher Betätigung mangelt es hier wahrlich nicht, um all die hinterhältigen Ecken und Winkel zu untersuchen, die solche Metallkonstruktionen bereithalten. Warum konstruiert man solche Treppen überhaupt immer so kompliziert? Hatte man etwa damals schon an Geocaching gedacht?Obwohl der Erlebnisraum muggelfrei war und man daher ungestört suchen konnte, dauerte es ziemlich lange, bis das Objekt der Begierde endlich erspäht werden konnte. Beschreibung und Hint schränkten die Möglichkeiten zum Glück etwas ein, sonst hätte es vermutlich noch länger gedauert. Am Ende war es nicht zielführend gewesen, sich zunächst zu sehr auf eine bestimmte Versteckmöglichkeit zu konzentrieren, die besonders schwer einsehbar war, sondern es wäre schlauer gewesen, erst einmal alles ganz allgemein zu untersuchen, denn das Versteck stellte sich dann doch als recht fair heraus, obwohl es schwierigere Positionen gegeben hätte. Tatsächlich nur knapp an der Rollitauglichkeit vorbeigeschrammt. Trotzdem sind und bleiben solche verwinkelten Metallkonstruktionen eine knifflige Herausforderung, und darin liegt ja auch der Reiz.Dankeschön!"},{"date":" 25.09.2016 ","person":"seiti70 ","message":" Einmal runter und wieder hoch und wieder r...Nein halt hier isser. Ging eigentlich rechts schnell. Danke für diese Dose."},{"date":" 25.09.2016 13:16 ","person":"Lumpinocchio ","message":" Nach kurzer Suche konnte die Dose  werden.Danke"},{"date":" 04.09.2016 19:37 ","person":"Nachtninja ","message":" Dank der Hilfe vom Owner doch  :-)"},{"date":" 03.08.2016 06:50 ","person":"Williwatch ","message":" kann gesucht werden6:50 Uhr Cachekontrolle. Alles ist da, wo es hingehört und kann gesucht werden.  Es ist halt nicht einfach. "},{"date":" 02.08.2016 13:24 ","person":"Reichie ","message":" Trotz intensiver Suche konnte ich mir diese Dose nicht angeln. Allerdings fand ich etwas das durchaus zum Versteck gehören könnte, aber ohne das begehrte Objekt!!! Owner bitte überprüfen. "},{"date":" 28.06.2016 ","person":"Golgafinch ","message":" Da ich mit Brücken auf Kriegsfuß stehe war ich recht froh, daß an dieser Brücke ein Rudel Suchende und der Owner anwesend waren. Bleibt nur noch eine Brücke in der Gegend die mir Kopfzerbrechen bereitet. Nunja, es gibt ja noch koboldzsche Gründe die mich wieder hierherführen werden. Dann kann ich vielleicht auch dieses Thema abschließen.DFDC"},{"date":" 28.06.2016 ","person":"iceman0815 ","message":" Heute bei  Martls Rudelcache Event, diese Dose als Beifang mitgenommen. Danke für den Cache sagt das Team Iceman0815"},{"date":" 28.06.2016 ","person":"Euni ","message":" Der Cache wurde bei martls Rudelcachen gehoben. Auch ohne UV zu finden. Nichts getauscht.Euni"},{"date":" 28.06.2016 ","person":"martl ","message":" Gut  mit iceman0815, Euni, koboldz und Golgafinch. Vor dem Event war ich hier alleine erfolglos, aber er ist definitiv findbar ;-) TFTCMartina"},{"date":" 19.06.2016 10:27 ","person":"nikxx ","message":" Auf kleiner Samstagsrunde durch die Heimatzone schnell entdeckt ung geloggt. DfdC! Nachtrag: wenn die Natur so weiter sprießt, dann ist hier auch Gebüsch, und zwar sowas von... :-)"},{"date":" 29.05.2016 ","person":"Meilen Achim ","message":"  Heute eine kleineTour durch der Königs Heide gemacht, um einige Dosen zu bergen. Meilen Achimsagt Danke für das Legen und Pflegen der Dosen.  "},{"date":" 28.05.2016 22:30 ","person":"Williwatch ","message":" kann gesucht werdenBrückenarbeiten und Feuerwehreinsatz sind nun hoffentlich vorbei. Die Dose ist wieder am Ort."},{"date":" 13.04.2016 22:00 ","person":"Williwatch ","message":" momentan nicht verfügbarDemnächst sind hier Brückenarbeiten angekündigt, deshalb habe ich die Dose mal gesichert. Ca 2 Wochen lang ist Paause"},{"date":" 15.11.2015 ","person":"Williwatch ","message":" kann gesucht werdenHeute war Cachekontrolle. Inzwischen stehen hier mehr Logs im Buch, als Online. Vielen Dank"},{"date":" 14.08.2015 16:40 ","person":"KoboIdz ","message":" So nun aber....beim 2. Anlauf mangels UV - Lampe doch . Gut geparkt der Cache.Ein Geschenk raus und eins rein.Danke war schön...  ::|  "},{"date":" 31.01.2015 ","person":"shezow ","message":" nach einiger suche auf verschiedenen Etagen  zuerst denn Hinweis Halter entdeckt bin mir zwar nicht sicher ob er es tatsächlich ist da keine uv Lampe zur Hand und gedacht denn kann ich ja super gebrauchen zum Angeln erst mall eingesackt und weiter gesucht mich aber über denn zwischen Fund etwas gewundert und mich an denn Hinweis erinnert  und siehe da in um mittelbarer Umgebung das eigentliche Objekt der Begierde entdeckt danke für das her führen und den Frei schalten als OConly "},{"date":" 31.01.2015 15:40 ","person":"Ollowain ","message":" War gerade dabei meine heutigen Cache`s einzutragen,und bin auf der Karte auf einen neuen Cache gestoßen der in meiner Homezone liegt.Gelegt heute!!Also noch mal schnell los und auf die suche gemacht.Nach etwas suchen dann fündig geworden.Konnte in Ruhe logen und mit freuden die Erstfinderurkunde mein Eigen nennen.Nix rausgenommen ein Flummi reingelegt.TFTC!!!!"}],"descriptionSnippet":"Ein kleiner Cache, den auch Kinder zu jeder Jahreszeit gefahrlos finden können.","status":"kann gesucht werden"}