{"hiddenAt":"08.03.2015","waypoint":"OC118DF","coordinates":"E 011¬∞ 37.918' N 48¬∞ 07.503'","link":"https://www.opencaching.de/viewcache.php?wp=OC118DF","description":"ÔøºDer Multi zeigt zwei interessante Bauten. Am Start das Altenheim, erbaut in den 70ern und das 2007 fertiggestellte Mutterhaus, dass in Form eines Ohmzeichens gebaut wurde.¬†Die Koordinaten f√ºr Stage 1 und das Final sind einfach, aber nur vor Ort zu ermitteln.¬†Kurze Info zur GeschichteBarmherzige Schwestern vom hl. Vinzenz von Paul (Vinzentinerinnen), eine sozial-karitativ t√§tige Ordensgemeinschaft bisch√∂flichen Rechts mit dem Mutterhaus in M√ºnchen, gegr√ºndet 1832.Die Gr√ºndung der Kongregation der Barmherzigen Schwestern in M√ºnchen geht auf K√∂nig Ludwig I. von Bayern zur√ºck, auf dessen Veranlassung hin 1832 die ersten Schwestern aus dem Stra√üburger Mutterhaus der Barmherzigen Schwestern vom hl. Vinzenz von Paul nach M√ºnchen kamen. Eine von ihnen war die sp√§tere Generaloberin Ignatia Jorth.Die Kongregation entwickelte sich rasch. Zwischen 1837 und 1839 entstand in unmittelbarer N√§he zum Allg. Krankenhaus das Mutterhaus der Kongregation in der Nu√übaumstra√üe. 1848 gab es bereits 16 Niederlassungen in Bayern. Die Gr√ºndungen in Innsbruck, Graz, Salzburg1 und Augsburg gingen von M√ºnchen aus.1939 erreichte die Zahl der Schwestern mit 2847 Frauen in √ºber 150 Niederlassungen ihren H√∂chststand. Heute z√§hlt die Kongregation 450 Schwestern in 30 Niederlassungen.Am 5. Februar 2007 zog die Kongregationsleitung in das neu errichtete Mutterhaus in der Vinzenz-von-Paul-Stra√üe 1 im M√ºnchner Stadtteil Berg am Laim um. Die wirtschaftliche Grundlage der sozialen T√§tigkeiten bietet die ordenseigene Adelholzener Alpenquellen GmbH, einen der der gr√∂√üten Mineralbrunnenbetriebe Deutschlands.(Quelle: www.Orden-online.de)Die Suche (Ermitteln der Koordinaten f√ºr Stage 1)Am Start befindet sich am dem gr√ºnen Rolltor links unten ein angenietetes Herstellerschild. Du brauchst die Fabriknummer. (die rechts abstehende 1 bitte ausschlie√üen)¬†4796608 + Fabriknummer = Koordinaten f√ºr den Nordwert1127052 + Fabriknummer = Koordinaten f√ºr den OstwertSTAGE 1 (Ermitteln der Koordinaten f√ºr das Final)Bitte z√§hle am Namensschild der ...direktion alle Buchstaben, aber keine Satzzeichen.alle Buchstaben √— alle Buchstaben √— 1000 = √—√—√—√—√—√—√—√—√—√—√—√—√—√— - 376595 = Wert Nord√—√—√—√—√—√—√— - 4046189 = Wert OstSchon ist das Ziel erreicht.¬†Am Final brauchst Du eine ca 2 Meter lange Stange mit Haken oder Gabelung (Y). Ein Naturwerkzeug dieser Art liegt 5 ¬†Meter weiter n√∂rdlich unten am Zaun.Vorsicht bitte am Final. Rutschgefahr wegen schr√§gem Boden und Laub¬© Biman, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"‚¨†","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Klosterschwestern im M√ºnchener Osten von Biman","cacheType":"Multicache","terrain":2,"logs":[{"date":" 22.10.2017 13:20 ","person":"Geohans ","message":" gefundenDas \"Y-Naturwerkzeug\" hab ich , aber ein St√ºck Draht und ein Ast taten's dann auch. War ein k√ºhler Tag - drum wenig Muggels. Nix raus v rein. DfdC - Hannes"},{"date":" 03.09.2017 19:12 ","person":"live-D ","message":" Den hatte ich schon sehr lange auf meiner Liste, aber bisher schaffte ich es nie, mich mal die 20 min. aufzuraffen um den anzugehen. OC l√§uft halt leider doch nur eher nebenbei mit und GC war hier nicht mehr viel offen. Daf√ºr stand der heute aber ganz oben auf der Liste. Die Gegend kenne ich nat√ºrlich - zum einen bin ich in Ramersdorf aufgewachsen, dann hat mein Bruder bis vor 2 Jahren hier gewohnt und au√üerdem hatte ich nat√ºrlich auch schon so manch GC Cache hier mitgenommen. Trotzdem habe ich mich bisher mit dem Altenheim nicht intensiver auseinandergesetzt - kommt vielleicht in ein paar Jahren ;). Und der Neubau w√§re mir √ºberhaupt nicht aufgefallen, h√§tte ich diese Dose nicht gesucht. Hat mir insgesamt also gut gefallen die Runde. Die Finalkoords waren zwar ca. 3 m im Off bei mir, aber das ist die normale GPS ungenauigkeit. Und die Dose war auch entsprechend schnell zu finden. Nur wie drankommen? Praktischerweise hat es heute geregnet und so hatte ich \"automatisch\" die entsprechende ErweiterteOpenCachingAusr√ºstung dabei. Damit war weder das bergen noch das zur√ºckbringen ein Problem. Ansonsten w√§re das heute sicher spannend geworden. Danke f√ºrs legen und pflegen Biman sagt live-DGefunden am 08.10.2017 um 19:12:00"},{"date":" 18.05.2017 ","person":"Schatzforscher ","message":" Zusammen mit Klosterschwester Dogesu haben wir vor dem Bavaria-Stammtisch auch diesen Cache gesucht und . Er hat uns bei besten Wetter sehr viel Freude gemacht. An der Station vor dem Final hatte dann Dogesu die z√ºndene Idee und f√ºhrte uns so zu der Dose. Da konnte ich mich bei ihr mit dem richtigen Blick und dem passenende Werkzeug revanchieren. Insgesamt eine sch√∂ne kleine Cacherunde.Aufgrund des sch√∂nen Final empfehlt sich hier ein Besuch des Caches.Vielen Dank f√ºr den Cache sagt derSchatzforscher"},{"date":" 18.05.2017 ","person":"dogesu ","message":" Heute vor dem BAVARIA-Stammtisch war noch etwas Zeit und so hat mich Schatzforscher zu diesem Multi mitgenommen. Ein sch√∂ner kleiner Spaziergang um die Anlage der Klosterschwestern mit einem sch√∂nen Finale.Danke f√ºr die Info, das Zeigen und den Cache, dogesu"},{"date":" 01.05.2017 12:35 ","person":"gladiatorfrosch ","message":" An Station 1 musste ich mal unauff√§llig die Schuhe binden, da gerade Be- und Entladet√§tigkeiten im Hof stattfanden. Danach gings z√ºgig zu Station 2. Da hab ich mal schnell ein Foto gemacht und bin weiter zu einem ruhigen Bankerl. Nach dem Rechnen hab ich festgestellt, dass das Finale wohl grad 20 Meter von meinem Rechenbankerl entfernt ist. Also mal eben geguckt, sch√∂nes Doserl. Mit einem Naturwerkzeug war's auch gut zu heben. TFTC"},{"date":" 30.04.2016 15:15 ","person":"Bigfoot59 ","message":" nach 40Jahren mal wieder auf dem Fahrrad¬†hat sich aber gelohnt weil GEFUNDEN (mein 2ter heute)hab auch nur etwas dazugelegt nichts entnommenDanke f√ºr das Erfolgserlebnis"},{"date":" 23.02.2016 10:30 ","person":"grumbier ","message":" Vor Wochen schon hatten wir die Zahlen an den Stationen zusammen. Aber immer wenn wir am Final vorbeikamen, war muggeltechnisch zu viel los. Heute morgen war es eher regnerisch und ein Werktag und da konnten wir endlich zuschlagen. Erst guckten wir etwas dumm in die Gegend, aber bald kam die Eingebung und wir entdeckten die lustige Dose. Gar nicht so einfach war es die zu heben.Interessant ist auch die Hintergrundinfo zu den Klosterschwestern, wo wir doch eingefleischte Adelholzenertrinker sind.Danke f√ºr den originellen Cache sagtteam grumbier"},{"date":" 06.02.2016 ","person":"MikeFoxtrot ","message":" Heute habe ich wieder eine gr√∂√üere Radtour unternommen. Die Temperaturen waren sehr mild, die Handschuhe konnten in der Tasche bleiben. Der Multi war gut zu machen. Tolles Final, mit Bergehilfe.Als ich grade am Loggen war, kam auf einmal ein knurrender und bellender Hund auf mich zu und h√∂rte nicht mehr auf. Vom Herrchen keine Spur, wollte ihn eigentlich ansprechen, dass er den Hund zur√ºckpfeift. Na ja, zum Gl√ºck war er nur mittelgro√ü und hielt noch etwas Abstand. Trozdem nervig.Danke f√ºr's Legen und Zeigen!"},{"date":" 25.12.2015 16:35 ","person":"martl ","message":" Ein sehr sch√∂ner Cache ;-) nach etwas Verwirrung zum Gl√ºck dank vor Ort ECA gut .TFTCMartina"},{"date":" 20.12.2015 17:47 ","person":"claralucia9 ","message":" Die Stationen waren gut zu finden und wenn man richtig abliest bzw. richtig z√§hlt, m√ºsste man auch nicht alles doppelt rechnen...Am Finale habe ich erst in der falschen Ebene gesucht, bis ich noch mal ins Listing geschaut habe - danach war die Dose schnell geborgen.TFTC "},{"date":" 17.09.2015 19:40 ","person":"Wrtlbrmpft ","message":" Ist immer wieder einen Fummelei - hab aber alles wieder zurueckgehaengt TFTC"},{"date":" 06.09.2015 16:42 ","person":"rkschlotte ","message":" Opencache-Aufr√§umen au√üerhalb der Innenstadt, dazu noch ein Geohash.1. Geohash2. SSVC: M√ºnchen - Mae West3. Baumbrunnen (Skulpturen in M√ºnchen) 4. Episode4. Daphne (Skulpturen in M√ºnchen) 5. Episode5. SOLARIUM (Letterbox)6. Lebermoosweg7. Haus f√ºr Kinder oder die Cham√§leonfassade8. Klosterschwestern im M√ºnchener OstenHehe, sehr sch√∂ne Idee f√ºr den Final! 9. Geburt der Athene (Skulpturen in M√ºnchen) 2. Episode10. Baum√§rkte-Serie Staffel 1 Folge 000111. BladeNight Startplatzrkschlotte"},{"date":" 18.04.2015 ","person":"ingo_3 ","message":" Am Nachmittag bin ich ums Kloster geschlichen. Die Aufgaben an den beiden Stationen waren problemlos zu l√∂sen. Beim z√§hlen musste eine zweite Ausz√§hlung her ;-)F√ºr¬¥s Finale habe ich ein naheliegendes Tool  und so war die Bergung auch kein Problem.Dankeingo_3"},{"date":" 20.03.2015 ","person":"baer2006 ","message":" Fund #8 auf der Tagestour!Am fr√ºhen Abend war das ein sehr entspannter Kurzmulti . Die Finallocation war bald erreicht, und der Cache dort schnell entdeckt. Weil ein Natur-Werkzeug wie versprochen in der N√§he lag, war auch die Bergung kein Problem.TNLN, TFTC!"},{"date":" 10.03.2015 13:30 ","person":"diltigug ","message":" STF, eine halbe Stunde nach julschn. Heute die Mittagspause genutzt, um diesen netten, kleinen Multi zu suchen und zu finden. Beim bergen des Doserl hatte ich die Bef√ºrchtung, das mich die freilaufenden Muggelhunde im Geb√ºsch aufsp√ºren und stellen, aber zum Gl√ºck waren die ausreichend mit sich selbst und ihrem Herrchen besch√§gtigt.TFTCout: 1 Geokrety"},{"date":" 10.03.2015 13:00 ","person":"julschn1982 ","message":" Huhu, FTF Sp√§ter mehr, jetz geht glei die Arbeit losHier der Nachlog:Das heutige wunderbare Wetter mussten wir einfach f√ºr einen kleinen Radlausflug nutzen Komischerweise kamen wir zuf√§llig an dem einen oder anderen Doserl vorbei Bei diesem Multi konnten wir Station 1 problemlos l√∂sen, bei Station 2 mussten wir kurz ein zwei Varianten versuchen (einfach genau an die Beschreibung halten!) und schon konnten wir zum Doserl vordringen Die erw√§hnte nat√ºrliche Bergungshilfe war zum Gl√ºck noch da und so konnten wir uns ins jungfr√§uliche Logbuch als FTF verewigen ¬†DFDC!"}],"descriptionSnippet":"Rundweg um das Altenheim und das Mutterhaus der Ordensschwestern","status":"kann gesucht werden"}