{"hiddenAt":"11.08.2014","waypoint":"OC1133B","coordinates":"E 009° 31.790' N 53° 52.678'","link":"https://www.opencaching.de/viewcache.php?wp=OC1133B","description":"                                                                    Die Freiwillige Feuerwehr in DägelingDie Freiwillige Feuerwehr Dägeling befindet sich in einem modernen Feuerwehrgerätehaus in der Dorfstraße 8. Es wurde 1998 mit sehr viel Eigenleistung der Kameraden fertiggestellt. Es stehen 4 Fahrzeuge zur Verfügung, ein Löschfahrzeug10/6 , ein TLF 16/25, ein Mehrzweckfahrzeug (MZF) sowie einem Liebhaberstück, einem alten Unimog aus dem Jahr 1960. Ein neues, hochmodernes Löschfahrzeug LF 20 wurde im Januar 2014 mit einer kleinen Feier in Dienst gestellt. ------------------------------------------------------------------------------------------------ Zum Cache: Bitte bringt euren eigenen Stift mit.Zum Loggen muss/darf nichts abgeschraubt werden.Die Rohre der Abgasanlage sind nicht abzuschrauben. Dort findet ihr nichts. Da die Jungs hier Reisende ablegen, werden diese den Cache direkt loggen.Der FTF, STF und TTF gehört dem, der die Trophäe in der Hand hält. Gerne auch mit Foto.-------------------------------------------------------------------------------------------------------- Vielen Dank an Opa FuFu, dass er als Mitglied der Feuerwehr die Wartung übernimmt.  Quelle: daegeling.deBilder: Wolfgang Meier                    © Weinbergkrabbe, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Deutsche Feuerwachen - Feuerwehr Dägeling von Weinbergkrabbe","cacheType":"normaler Cache","terrain":1,"logs":[{"date":" 04.12.2015 ","person":"Nachtwolf1954 ","message":" Moin.Auf dem Weg nach Flensburg haben wir hier Station gemacht und diesen Tradi besucht. Vor Ort konnte ich den Cache problemlos finden.Danke für den Cache und Gruß aus der Seestadt Bremerhaven.Nachtwolf"},{"date":" 18.07.2015 20:15 ","person":"Zoraly ","message":" Ein toller Cache auch für Kids. Vielen Dank.Iris & Konrad"},{"date":" 28.06.2015 14:45 ","person":"JaFy ","message":" "},{"date":" 11.04.2015 11:37 ","person":"papabaer1975 ","message":" War gerade in der Nähe und dachte mir, verwandel ich mal die ganzen unbekannten Dosen in Smiley&#039;s auf meinem c:geo-Display.Die Versteck ist ungemuggelt und das Logbuch ist trocken! Vielen Dank an den Owner für das Verstecken der Dosen, ohne das dieses Hobby ja nicht möglich wäre. "},{"date":" 21.09.2014 ","person":"geomarsch ","message":" Auf einer kleinen Tour in die Marsch mal eben geschaut, was hier so liegt. Es ist eine schöne Idee hier mal ein Cache zu Ehren der Menschen zu legen, die tagtäglich bereit sind, sich für Andere in Gefahr zu begeben, um Menschen zu helfen.Vielen Dank dafür und danke für's Verstecken.DFDC"},{"date":" 07.09.2014 ","person":"kiterjac & jacwie ","message":" Heute die Cachebikes geschnappt und eine kleine Sonntagsmittagsrunde über Kremperheide nach Dägeling gedreht. Nach kurzer Sucherei wurden wir hier auch fündig ! Freudestrahlend signierten wir unsere Hieroglyphen ins Büchsenbuch !! Noch 2 TB´s zur Weiterreise dagelassen !!Viele Grüße und vielen Dank für´s Verstecken der Büchse sagenkiterjac & jacwie"},{"date":" 07.09.2014 ","person":"Sueffel ","message":" Nach einem kleinen Klettercache was gemütliches loggen.Die Dose war gut zu finden und die Jungs wissen hier wohl bescheid;-)Danke für euer Engagement was ihr habt!!!Danke, Gruß Süffel"},{"date":" 25.08.2014 14:20 ","person":"heino ","message":" Zwischen zwei Regenschauern den Steingarten \"umgebaut\" und dabei auf die Dose gestossen.Danke für die nette FTF-Plakette! FTF Heino"}],"descriptionSnippet":"","status":"kann gesucht werden"}