{"hiddenAt":"19.01.2015","waypoint":"OC11A9A","coordinates":"E 011¬∞ 33.066' N 47¬∞ 59.021'","link":"https://www.opencaching.de/viewcache.php?wp=OC11A9A","description":"FOTOS VON DER UMGEBUNG UND EUREN AUSFLUG SIND SEHR WILLKOMMEN. DIE FREUDE DES OWNERS IST EUCH GANZ SICHER !!!In dieser Gemeinde wurden diverse Filme und Folgen f√ºr Serien gedreht. Aus diesem Anlass sollen hier einige einfache Daten abgefragt werden. Abh√§ngig von der Tageszeit und dem Wochentag kann zum L√∂sen der Aufgaben auch ein vor Ort ans√§ssiger Bewirtungsbetrieb genutzt werden. Aber wenn, Ihr dort dann seid, dann seid Ihr der L√∂sung und auch der Dose schon ganz nah. Aber sie befindet sich nicht im Bewirtungsbetrieb.Ich mag diesen Ort sehr, denn das ist nach einer sch√∂nen Fahrt durch den Wald mein Tor ins l√§ndliche Oberland und in eine f√ºr mich typisch bayerischen Umgebung. Hier kann man mit dem Fahrrad sch√∂ne Radtouren machen und die Umgebung in vollen Z√ºgen genie√üen.Nun zu den Fragen:A= Wie hei√üt der bekannte Film, der hier gedreht wurde und Bezug auf den Cachenamen nimmt? (Anzahl der Worte)B= Wieviel Jahre Fegefeuer wurden laut Film festgesetzt? (Quersumme Anzahl der Jahre)C= Wie hei√üt das Dorf, wo dieser Film √ºberwiegend aufgenommen wurde? (Anzahl der Buchstaben)D= Wie hei√üt die Familie, die seit 1918 den im Film genutzten Bewirtungsbetrieb besitzt? (Anzahl der Buchstaben)Mit diesen Angaben k√∂nnt Ihr weiter recherchieren und Ihr werdet feststellen, dass an diesem Ort noch mehr Werke entstanden sind. Auch k√∂nnt Ihr den Filmort live besichtigen. Bitte achtet auf die sehr eingeschr√§nkten √–ffnungszeiten.Absolut empfehlenswert ist auch diesen Film sich anzuschauen, damit man vor Ort die einzelnen Drehorte wieder erkennen kann.N 47¬∞ 58.(D)(D)(A-2)E 011¬∞ 33.(C-1)(B-2)(D)Bitte nach dem Fundlog die Dose exakt dort wieder platzieren, wo sie war. Denn dort ist sie wenig einsehbar und hat den n√∂tigen Halt w√§hrend schlimmster St√ºrme auszuharren.Deine L√∂sung f√ºr die Koordinaten dieses R√§tsels kannst du auf geochecker.com √ºberpr√ºfen. GeoChecker.com.¬© Schatzforscher, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"Hagre qre Onax","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Wer sp√§ter lebt, ist k√ºrzer lebendig von Schatzforscher","cacheType":"R√§tselcache","terrain":2,"logs":[{"date":" 31.10.2017 18:10 ","person":"Tinkus ","message":" Auf einer kleinen Mystery-Einsammeltour haben wir auch diese Dose . Der Film hat mir damals gut gefallen und beim L√∂sen des R√§tsels konnte ich auch noch etwas dazulernen.TFTC! #224 @16:52(unterwegs mit plusC.)"},{"date":" 22.05.2017 ","person":"julschn1982 ","message":" Zum Gl√ºck war heute frei, also bei perfekten Sonnenschein auf zu einer kleiner Runde. Auch dieses R√§tsel schlummerte sch√∂n l√§nger auf unserem GPS und heute vor Ort wurden wir auch f√ºndig  Jedoch mussten wir mindestens 2 oder 3 Autos vorbeifahren lassen bis wir das Doserl zur√ºcklegen konnten. H√§tten gar nicht gedacht, dass da so viel los ist.  DFDC!"},{"date":" 02.04.2017 ","person":"Schatzforscher ","message":" kann gesucht werdenDie Dose ist ersetzt und der Cache darf wieder gesucht werden. Hoffentlich bleibt diese Dose nun l√§nger an Ort und Stelle.Viele Gr√º√üeSchatzforscher"},{"date":" 01.04.2017 ","person":"Schatzforscher ","message":" momentan nicht verf√ºgbarZur Zeit ist die Dose leider wieder weg."},{"date":" 28.03.2016 ","person":"MikeFoxtrot ","message":" Heute war eine gute Gelegenheit, um mit dem neuen muskelbetriebenen CM einen Ausflug zu machen. Es ging Richtung S√ºden bis ans untere Ende des Perlacher Forstes. Das Wetter war ok, die Runde ein voller Erfolg! Das CM hat sich auch schon gut bew√§hrt.Hier wurde ich allerdings spontan ein St√ºck von einem Mit-Cacher in seinem CM mitgenommen. Der Film, um den es hier geht, z√§hlt zu meinen Lieblingen, deshalb war es was Besonderes, den Original-Ort zu sehen! Da gebe ich gern eine Empfehlung ab! Tolle Idee!"},{"date":" 27.02.2016 14:30 ","person":"Michi&Lissy ","message":" Welch ein toller Film. M√ºssen wir bald mal wieder anschauen. Schon das ein oder andere mal sind wir an einem der Drehorte vorbei gefahren, wussten aber bislang nicht, dass es dazu einen R√§tsel-Cache gibt. Vor ein paar Tagen viel uns dann allerdings dieses ungel√∂st Fragezeichen auf der Landkarte auf. Die Fragen konnten alle - teils mit Hilfe des www - gute gel√∂st werden und der Checker gab schnell gr√ºnes Licht. Heute nutzten wir das tolle Wetter um die ein oder andere Dose zu suchen. Das Finale dieses R√§tsel war unsere erste Station. Das Doserl wurde schnell entdeckt. Logbuch und Dose sind im besten Zustand. Danke f√ºr das tolle R√§tsel und die Pflege der Dose."},{"date":" 30.01.2016 12:43 ","person":"Schatzforscher ","message":" HinweisAlles vor Ort und gut zu finden."},{"date":" 27.12.2015 ","person":"Der Windling ","message":"                                                                Heute stand ein Wald-und Wiesen-Spaziergang mit dem Graudmo auf dem Plan und da auch dieser Mystery in der Gegend lag, informierte ich mich gestern Abend eben noch schnell ausf√ºhrlich √ºber den \"bekannten Film\". (Klingt nach einer ganz lustigen Geschichte, ich sollte mir den Streifen doch endlich mal ansehen...)Bei strahlendem Sonnenschein und gar nicht winterlichen Temperaturen haben wir dann heute das Final besucht. Ein nettes Platzerl in einer sehr sch√∂nen Gegend!Danke f√ºr das lehrreiche Doserl!Der Windling                                            "},{"date":" 16.02.2015 ","person":"Wrtlbrmpft ","message":" #6068 am 16.02.2015 um 19:09Mit dem Auto hab ich hier noch nie angehalten. Mit dem Radl gibts hier nach dem leichten Anstieg eine Pause am Abzweig nach Jettenhausen. Muss halt mal etwas weiter zur Wirtschaft fahren [:)]TFTC"},{"date":" 07.02.2015 ","person":"simmerl7 ","message":" Den Film kannte ich, und so war das R√§tsel schnell gel√∂st. Am Final angekommen wars dann heut ein schneller Fund.TFTCSimmerl"},{"date":" 31.01.2015 ","person":"ingo_3 ","message":" Dann out ich mich mal: Den Film hab ich nicht gesehen. Aber sofort erkannt. Die ben√∂tigten Infos waren rasch gesammelt. Das deutliche Versteck schnell erkannt. An der \"Befestigung\" sollte noch gearbeitet werden.nichts getauschtDanke f√ºr das Auslegen des Caches und viele Gr√º√üeingo_3Das elektr. Log ist nur in Verbindung mit dem phys. Log im Cache g√ºltig. Mit frdl. Unterst√ºtzung eines Garmin GPS62st und OSM Karten."},{"date":" 24.01.2015 ","person":"baer2006 ","message":" (siehe Log bei geocaching.com)"}],"descriptionSnippet":"","status":"kann gesucht werden"}