{"hiddenAt":"17.03.2015","waypoint":"OC11C61","coordinates":"E 009° 36.071' N 52° 51.919'","link":"https://www.opencaching.de/viewcache.php?wp=OC11C61","description":"Eine Webcam am Walsroder Bahnhof - bitte lade zum Log das Bild hoch und gebe an bzw. markiere wer auf dem Bild Du bist. Dieses kannst Du mit einem Smartphone oder mit Unterstützung eines Freundes unter folgendem Link finden:http://heidekreuz.de/1194-0-Webcam---Bahnhof-Walsrode.htmBitte seid vorsichtig.© nixmotorix, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"Webcam Bahnhof Walsrode von nixmotorix","cacheType":"Webcam-Cache","terrain":1,"logs":[{"date":" 19.02.2017 15:07 ","person":"Matsubayashi Ryu ","message":" Später mehr"},{"date":" 30.12.2015 22:44 ","person":"Mapioa ","message":" Ganz easy und muggelfrei um 18:30 geloggt. DfdC. Mapioa    "},{"date":" 09.05.2015 16:45 ","person":"SaFran94 ","message":" # 4596 "},{"date":" 28.03.2015 ","person":"ECKI29664 ","message":" Moin moin,,,na endlich hat Walsrode auch ne WebCam,,,Hat zwar etwas länger gedauert mit dem --- F t F --- aber erster ist erster,,,Wie auch bei GC am roten Schirm, bei Sonnenwetter zu erkennen,,Danke Olli für diesen,,, und noch schönen Urlaub,,,GrußvomECKI"},{"date":" 19.03.2015 ","person":"nixmotorix ","message":" HinweisMoin, ich hab hier schon von zwei Leuten Feedback erhalten, dass mit dem Listing etwas nicht stimmt. Die Webcam scheint nicht so ganz stabil zu sein. Meistens wird mir das aktuelle (Live-) Bild direkt hier im Listing angezeigt. Manchmal kommt es aber zu einer Passwortabfrage... Auch der Link auf die Seite von heidekreuz.de scheint nicht immer zu funktionieren. Bitte dann einfach einige Minuten später nochmal probieren. Sorry dafür. Ist leider nicht meine Webcam, deswegen kann ich es nicht verbessern. Auf der Seite von heidekreuz.de steht, dass die Cam nur mit Firefox und Safari(Mac) kompatibel ist. Ich hab auf Ubuntu mit Firefox keine Probleme. Bei Chromium wird mir Livecam offline angezeigt. Vielleicht könnt Ihr ja in Eurem Log schreiben, womit ihr es aufrufen konntet? Viel Spaß bei der Suche.LG, nixmotorix"}],"descriptionSnippet":"Webcam Walsroder Bahnhof","status":"kann gesucht werden"}