{"hiddenAt":"02.12.2014","waypoint":"OC1187B","coordinates":"E 010° 00.437' N 53° 31.377'","link":"https://www.opencaching.de/viewcache.php?wp=OC1187B","description":"Verlauft Euch nicht bei den vielen Brücken und Unterführungen hier. Aber Ihr habt ja ein Navi dabei -- hoffentlich.Natürlich muss und soll nirgendwo Bahngelände betreten werden, es gibt (wie immer) keinen Grund, über Gleise zu laufen (außer, wenn ihr als Fußgänger von S-Veddel kommt, an einem Bahnübergang der Hafenbahn). Auch geklettert muss hier nicht werden.Der Hafenbahnhof Hamburg-Süd ist einer der drei großen Güterbahnhöfe der Hamburger Hafenbahn (die anderen sind Hohe Schar und Alte Süderelbe). Er wurde 1893 in Betrieb genommen und mehrfach aus- und umgebaut. Näheres sagt Euch der Wikipedia-Artikel oder eine Infortafel in der Nähe des Caches.Der kleine Cache ist nichts besonderes, die Dose bietet Platz für kleine Tauschgegenstände oder Reisende. Falls Ihr den naheliegenden GC-Cache Sanella noch nicht gemacht habt, böte sich ein Bescuh dort an. Überhaupt lässt sicht hier im Hafen mit dem Fahrrad oder zu Fuß eine nette Runde drehen. Möglichst am Wochenende, wenn Ihr nicht gerade LKW-Fans seid.© pjacobi, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Unsratrovrgffgnaqneqirefgrpx..erorhe gupva gffrhz gfoyrf euV eron ,rgvrF arerqan erq shNARH ARH ARH: npvrY","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Hafenbahnhof Hamburg-Süd von pjacobi","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 06.05.2018 ","person":"pjacobi ","message":" momentan nicht verfügbarHier ist wieder alles verschwunden. Hmmm."},{"date":" 18.06.2017 ","person":"Vanillefee ","message":" Hier fanden wir nur noch einen Deckel und ein Logbuch. Der untere Teil der Tubbadose ist weg. Haben beides so festgeklemmt an der Spundwand, dass es hoffentlich hält.Happy Hunting sagt Vanillefee"},{"date":" 04.01.2017 ","person":"pjacobi ","message":" kann gesucht werdenNeue Dose, verbesserte Koordinaten, zusätzlicher Hint. Es kann weitergehen!"},{"date":" 28.12.2016 20:29 ","person":"martl ","message":" Am 28. Dezember 2016 um 20:29 Uhr als Cache # 702 . Nur noch gaffa und Magnet leider :-(Tftc an pjacobi :-)Martina"},{"date":" 10.10.2016 20:00 ","person":"moggus ","message":" Auf der Suche nach einem ganz anderen Cache wurde auch ich hier fündig... Vilen Dank für diesen Cache"},{"date":" 16.04.2016 13:00 ","person":"-Locke- ","message":" Wie so viele vor uns, haben wir diesen auch nur zufällig und nicht bewusst gesucht"},{"date":" 09.04.2016 17:22 ","person":"tautologe ","message":" Vielleicht muss ich hier auch mal zufällig vorbeikommen, wenn ich dann bessere Chancen auf einen Fund habe. ;-) Heute hat es irgendwie nicht geklappt."},{"date":" 26.03.2016 ","person":"pimu ","message":" Hier ging es uns wie den Vorfindern - ein absoluter Zufallsfund.Bei Opencaching sind wir sonst nicht unterwegs.TFTC - PIMU"},{"date":" 03.03.2016 ","person":"Platho ","message":" Auf der Suche nach einem GC-Cache eher zufällig ... Eine schöne Abwechslung. :-)Vielen DankGruß Platho"},{"date":" 31.01.2016 ","person":"HHnilsHH ","message":" Zufällig . Danke für den Cache."},{"date":" 30.12.2015 ","person":"Ruesselhund ","message":" Na dann logge ich mal wieder einen OC Cache, obwohl wir den hier heute gar nicht auf der Suchliste hatten konnten wir gar nicht umher ihn nicht zu finden, so trrugen wir uns ins Logbuch ein. Dfdc"},{"date":" 26.12.2015 14:00 ","person":"Hocha ","message":" Wie so viele vor uns haben wir diese kleine Dose zufällig . Bei strahlenden Sonnenschein konnten wir uns in einer Regenpause in das Logbuch eintragen. Dieser Zufallsfund ist unser erster Fund eines Cache von Opencaching. Vielen Dank fürs Verstecken und Grüße aus Bremen! "},{"date":" 19.12.2015 ","person":"deichgraefin ","message":" Ein absoluter Zufallsfund. Vielen Dank. :-)Viele Grüßedeichgraefin"},{"date":" 19.12.2015 15:33 ","person":"Harald_GC ","message":" Mit der deichgraefin unterwegs gewesen. Wie schob beschrieben ein absoluter Zufallsfund. Alles weitere wäre ein Spoiler ;-)THX und Grüße aus Hamburg, Harald"},{"date":" 09.11.2015 ","person":"marcovb ","message":" Gemeinsam mit Apophis2 bin ich während einem anderen Cache auch über diese Dose gestolpert, deren Logbuch wir natürlich gerne signiert haben.  TFTC!"},{"date":" 09.11.2015 16:00 ","person":"Apophis2 ","message":" Beim Besuch in HH zufällig entdeckt. Gruß Apophis2"},{"date":" 07.11.2015 ","person":"Paradiesnest ","message":" Wie so viele Andere haben waren wir auf der Suche nach etwas Anderem  aber nun stehen wir auch hier drin... TFTC, Paradiesnest "},{"date":" 24.10.2015 ","person":"Jomowie ","message":" Eigentlich hatten wir etwas anderes gesucht, als wir plötzlich dieses kleine Döschen in Händen hielten. Nun wurde gleich das Logbuch signiert und damit habe ich doch gleich meinen ersten OC-only Cache .Danke für's Verstecken."},{"date":" 27.09.2015 19:11 ","person":"rbx270 ","message":" Diesen Cache konnte nicht gleich finden. Das Smartphone wollte immer zum  Anker. Erst der Hint sorgte für Klarheit.Vielen Dank fürs Verstecken.rbx270"},{"date":" 14.08.2015 03:24 ","person":"kratenko ","message":" Auftakt zur heutigen, abendlichen Cacherunde. Im Süden liegen noch so viele ungeborgene OCs, die auf mich warten. Auch der Schienenersatzverkehr wird mich nicht aufhalten! Wobei ich sagen muss, die S-Bahn gibt sich alle Mühe, den richtigen Weg vor mir zu verbergen.Verlaufen scheint hier wirklich eine Gefahr, bei all diesen Wegen und Gleisen.Die erste Intuition war auch richtig, aber die Details halten dann doch schon mal noch ein Wenig auf. Die Empfehlung mit der Sanella werde ich mir mal zu Herzen nehmen."}],"descriptionSnippet":"Über und unter sieben Brücken musst Du gehen!","status":"momentan nicht verfügbar"}