{"hiddenAt":"29.12.2014","waypoint":"OC119B5","coordinates":"E 011¬∞ 36.216' N 48¬∞ 32.183'","link":"https://www.opencaching.de/viewcache.php?wp=OC119B5","description":"Cache:Micro (PET)Stift:ja. BYOPTB m√∂glich:neinBonuszahlJAParken:direkt am ZielEquipment erforderlich:neinZeit:5 MinutenSonstiges:nichtsHint:JaSpoilerbild:Nein85301 #Runde mit derzeit (12/2014) einem Bonus die von sportlich ambitionierten durchaus auch mit dem Fahrrad absolviert werden kann.Bei dieser Runde geht es um die Postleitzahl 85301, welche f√ºr die Gemeinde Schweitenkirchen steht.Seit der Gebietsreform letztes Jahrhundert besteht die Gemeinde Schweitenkirchen aus mehr als 40 Ortsteilen und Geh√∂ften. Diese Runde soll Euch einige dieser Orte und D√∂rfer n√§her bringen. Teilweise sind sicher interessante Orte dabei, die anderen sind wieder nur schnelle Hin und Mit.Ebenso sind die Caches der Runde unterschiedlich, erwartet also bitte nicht immer die gleichen Dose an allen Orten. Teilweise hat auch unser kleiner findus509 Dosen dieser Serie verstecken wollen also √ºbt bitte Nachsicht! .. Beachtet auch die Attribute!Im Anbetracht der l√§ndlichen Umgebung sind die meisten Caches ausserhalb von bewohnten Gebiet versteckt, trotzdem rate ich Euch von der Suche in der Nacht ab, da das gesammte Ortsgebiet einerseits aktiv Bejagdt wird, und andererseits die Bev√∂lkerung aufgrund erh√∂hter Einbruchszahlen sehr sensibel auf Fremde im Dunkeln reagiert!Bitte um Schonung der Natur, die Wege, soweit wie m√∂glich nicht verlassen (keine Abk√ºrzungen).Um Feedback √ºber jeder Art w√ºrde ich mich freuen!Viel Spass beim suchen und auffinden der Dosen.PreinerszellLageZwischen Schweitenkirchen und Geisenhausen liegt das Dorf Preinerszell.Cache Der Cache liegt etwas ausserhalb. Vom Cache hat man eine nsch√∂nen Blick auf die Feldkapelle.√„nderungsprotokoll: 29.12.2014 Listing erstellt und Dose versteckt.11.01.2015 Nach den Orkanst√ºrmen der letzten Tage nach dem Rechten gesehen.¬© tlunicorn, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"Jhemryfgbpx","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"85301 # Preinerszell von tlunicorn","cacheType":"normaler Cache","terrain":2,"logs":[{"date":" 03.04.2016 ","person":"Knocky. ","message":" Auf Tour mit eva_fs.Heute stand wieder unser sonnt√§glicher Cachetag an und da dieser auf unseren Weg ins geplante Zielgebiet lag, besuchten wir nat√ºrlich auch dieses Doserl. Das Doserl hatten wir auch sofort in unseren H√§nden.TFTC"},{"date":" 30.12.2015 18:15 ","person":"mr.wolfman ","message":" Da wir heute in einem nahegelegenen Autohaus und danach etwas im Gewerbegebiet Schweitenkirchen zu erledigen hatten, bot sich die eine oder andere Dose direkt an noch zu besuchen. Hier war es ein schneller FundTFTC! mr.wolfman  12"},{"date":" 19.10.2015 ","person":"jlod ","message":" Heute bei einer gr√∂√üeren Radtour einige D√∂schen in und um Pfaffenhofen gesucht. Dabei auch einige Caches der Schweitenkirchen-Runde mitgenommen. Hier war ich recht schnell erfolgreich.Gru√ü Hans"},{"date":" 13.09.2015 08:04 ","person":"PeMa Choppers ","message":" Hier sprang Pe schnell aus dem Cachmobil und w√§hrend Ma umdrehte, war der Stempelschon ins LB gedr√ºckt."},{"date":" 03.04.2015 ","person":"Foschal ","message":" Auf unserer Karfreitagstour besuchten wir auch diesen Cache.Das Doserl haben wir flott  und nun freuen wir uns √ºber ein weiteres  auf unserer Cacherlandkarte.Danke f√ºr's Verstecken."},{"date":" 17.02.2015 ","person":"goregas ","message":" Bei der Anfahrt konnten wir das Zielobjekt bereits ausmachen und fix war auch die Tarnung entfernt .Das diesige neblige Wetter ersparte uns heute einige Muggels .Danke f√ºr den Cache und Gru√ü an tlunicorn!"},{"date":" 18.01.2015 ","person":"ingo_3 ","message":" Daneben geparkt und nach kurzer Suche .nichts getauschtDanke f√ºr das Auslegen des Caches und viele Gr√º√üeingo_3"},{"date":" 12.01.2015 ","person":"elhesch ","message":" Eine weitere Dose auf der STF Tour, sehr gutes Signal, die Dose war sofort entdeckt. Herzlichen Dank f√ºr diese Dose."}],"descriptionSnippet":"","status":"kann gesucht werden"}