{"hiddenAt":"03.10.2014","waypoint":"OC115A5","coordinates":"E 013¬∞ 41.845' N 51¬∞ 10.585'","link":"https://www.opencaching.de/viewcache.php?wp=OC115A5","description":"Einem reichen Manne dem wurde seine Frau krank, und als sie f√ºhlte dass ihr Ende heran kam, rief sie ihr einziges T√∂chterlein zu sich ans Bett und sprach ‚€ûliebes Kind, bleib fromm und gut, so wird dir der liebe Gott immer beistehen, und ich will vom Himmel auf dich herabblicken, und will um dich sein.‚€ú Darauf tat sie die Augen zu und verschied. Das M√§dchen ging jeden Tag hinaus zu dem Grabe der Mutter und weinte, und blieb fromm und gut. Als der Winter kam, deckte der Schnee ein wei√ües T√ºchlein auf das Grab, und als die Sonne im Fr√ºhjahr es wieder herabgezogen hatte, nahm sich der Mann eine andere Frau..¬†Die Frau hatte zwei T√∂chter mit ins Haus gebracht, die sch√∂n und wei√ü von Angesicht waren, aber garstig und schwarz von Herzen. Da ging eine schlimme Zeit f√ºr das arme Stiefkind an. ‚€ûSoll die dumme Gans bei uns in der Stube sitzen!‚€ú sprachen sie, ‚€ûwer Brot essen will, muss es verdienen: hinaus mit der K√ºchenmagd.‚€ú Sie nahmen ihm seine sch√∂nen Kleider weg, zogen ihm einen grauen alten Kittel an, und gaben ihm h√∂lzerne Schuhe. ‚€ûSeht einmal die stolze Prinzessin, wie sie geputzt ist!‚€ú riefen sie, lachten und f√ºhrten es in die K√ºche. Da mu√üte es von Morgen bis Abend schwere Arbeit tun, fr√ºh vor Tag aufstehn, Wasser tragen, Feuer anmachen, kochen und waschen. Obendrein taten ihm die Schwestern alles ersinnliche Herzeleid an, verspotteten es und sch√ºtteten ihm die Erbsen und Linsen in die Asche, so dass es sitzen und sie wieder auslesen musste. Abends, wenn es sich m√ºde gearbeitet hatte, kam es in kein Bett, sondern musste sich neben den Herd in die Asche legen. Und weil es darum immer staubig und schmutzig aussah, nannten sie es Aschenputtel.¬†Folgt nun den Spuren von Aschenputtel. Euch erwartet eine kurze Wanderung von knapp 3 km. Diese sollte in 45 bis 60 Minuten gut zu bew√§ltigen sein. Ihr m√ºsst die breiten Wege nur kurz vor den einzelnen Stationen verlassen. Die Strecke ist eigentlich fahrradtauglich. Ein Kinderwagen sollte gel√§ndeg√§nig sein. Eine Pinzette k√∂nnte bei der Bew√§ltigung der Aufgabe hilfreich sein. Alle Stationen sind von der Gr√∂√üe small oder etwas gr√∂√üer.Viel Spa√ü!¬†¬© Oisin, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"[St1] zruerer Fgrvar, hagre qrz yvaxra[St2] na Onhz hagre Mjrvtra (2 Grvyr)[St3] Y√§epur, Xvaqrenhtrau√∂ur[St4] uvagra fhpura! Fvrur Fcbvyresbgb![Final] arora rvarz teb√üra Onhz hagre Unfratevyy","caseType":"gro√ü","difficulty":2,"condition":"ok","name":"Aschenputtel (Kindercache) von Oisin","cacheType":"Multicache","terrain":3,"logs":[{"date":" 31.08.2017 13:17 ","person":"pappnikk7105 ","message":" Auf unserer heutigen Tour konnten wir auch diesen Kleinen mit einsammeln.Alle Stationen und Aufgaben konnten gut  und erf√ºllt werden.Vor Ort mussten wir nicht lange Suchen dann war das D√∂schen entdeckt, geborgen und geloggt. Vielen Dank an den Owner f√ºr den neuen Smile auf der Karte und nat√ºrlich auch f√ºrs Herlocken und Zeigen. DFDC"},{"date":" 19.08.2017 ","person":"Oisin ","message":" kann gesucht werdenDie Aufgabe an der ersten Station ist erneuert und somit kann der Cache wieder absolviert werden. Weiterhin viel Spa√ü im M√§rchenwald."},{"date":" 05.03.2017 15:34 ","person":"sebkrie ","message":" Vielen Dank f√ºr den sch√∂nen Cache. Das hat sehr viel Spa√ü gemacht."},{"date":" 17.07.2016 18:42 ","person":"DasEgo1 ","message":" Mit Bekannten diesen tollen Cache gemacht. Alle Stationen waren gut zu finden, uns fanden die M√ºcken allerdings auch ganz toll.TFTC"},{"date":" 25.03.2016 19:10 ","person":"TSV-Paralkohlympix ","message":" Das war Nummer 3 auf unserer diesj√§hrigen Karfreitags-Runde mit den Krumpis, Kontakelwackel und special-two....Dieser Multi hat auch unserem Nachwuchs super gefallen! Alle Stationen konnten gut  werden und es wurde aufmerksam das M√§rchen verfolgt. DfdCTB out "},{"date":" 03.01.2016 16:30 ","person":"Rad E. Boiler ","message":" Heute ging es mit den Nachwuchscachern auf die Suche nach Aschenputtel.Wir starteten schon zur vorger√ºckter Stunde und hatten f√ºr den Fall der einbrechenden Dunkelheit auch noch das Geleucht eingepackt. Die Runde begeisterte Jung und Alt mit der bekannten Geschichte und passend entworfenen Stationen. Es kam keine Langeweile auf und die Zwerge konnten nach knapp 1,5h im D√§mmerlicht das Final aus ihrem Versteck bergen.Danke an den Owner f√ºr die feine unterhaltsame Runde, hier lass ich gern ein blaues Schleifchen da! Wir haben zwei GeoKretys dagelassen."},{"date":" 26.12.2015 ","person":"clee123 ","message":" TFTCclee123"},{"date":" 22.11.2015 21:11 ","person":"MugglSu ","message":" Ein toller Cache, mit so vielen wundersch√∂nen Ideen! Da sind nicht nur die Minis begeistert gewesen! Vielen lieben Dank f√ºr diese sch√∂ne Runde!"},{"date":" 13.10.2015 13:56 ","person":"Thokamo ","message":" Diesen am 13.10.15 √ºber Geocaching.com . Daher hier ein Nachlogg."},{"date":" 13.09.2015 ","person":"Sachsenbaer ","message":" Mit Itzibizi21 und unserem Cachernachwuchs ging es heute nach Moritzburg. Die Kinder waren hoch motiviert und bei dieser liebevoll gestalteten Runde machte es allen nochmal so viel Spa√ü.  Vielen Dank f√ºr diesen tollen Cache. Da lassen wir gerne ein Schleifchen da."},{"date":" 15.04.2015 19:57 ","person":"Happy+Smile ","message":" Ein sch√∂ner Osterspaziergang ist dies geworden. Die liebevoll gestalteten Stationen haben wir gut . Es hat uns riesen Spa√ü gemacht Aschenputtels Spuren zu folgen.Danke f√ºrs herlocken, hegen und pflegen.Liebe Gr√º√üe von Happy+SmileTB inCoin out"},{"date":" 15.03.2015 15:52 ","person":"ExplorerDD ","message":" War eine sch√∂ne Runde. Stadion 2 fehlte die Ost-Koordinate. Wir erg√§nzen sie. ExplorerDD"},{"date":" 28.02.2015 19:47 ","person":"serketa ","message":" Dieser Cache interessierte ganz arg unsere Minicacher. Daher nutzten wir das sch√∂ne Wetter und machten uns auf den Weg nach Moritzburg. Trotzdem an Station 1 ein Puzzleteil fehlt konnte die Station sehr gut gel√∂st werden. Alle anderen Stationen waren sehr liebevoll gestalltet, so dass die Kids ihre Freude hatten und zum Schluss wurden sie mit einer tollen Dose belohnt.IN: 2 Pixi - B√ºcherOUT: TB , 1 Haarspange und eine MurmelTFTC Fazit: Klasse Cache -> daf√ºr gibt es einen Favoriten Punkt!"},{"date":" 18.01.2015 16:00 ","person":"roccobranco ","message":" Hat sehr viel Spa√ü gemacht. Station 3 ist keine Kiefer, sondern eine L√§rche¬†Danke...."},{"date":" 29.10.2014 18:51 ","person":"kahi ","message":" Sch√∂ner Kinder Cache. Hat sich viel M√ºhe gegeben. Die Koordinaten von Station 2 und Finale sind etwas ungenau, ohne spooler h√§tten wir noch l√§nger gesucht. Parkplatz am Zoo kostete uns Geb√ºhr."}],"descriptionSnippet":"Cache f√ºr Kinder nach den \"Kinder- und Hausm√§rchen\" der Br√ºder Grimm","status":"kann gesucht werden"}