{"hiddenAt":"12.05.2015","waypoint":"OC11C6D","coordinates":"E 011¬∞ 00.215' N 49¬∞ 35.841'","link":"https://www.opencaching.de/viewcache.php?wp=OC11C6D","description":"An den Listingkoordinaten werdet Ihr diesen Geocache nicht finden. Begebt Ihr Euch aber dorthin sollte Euch klar sein, wo Ihr zu suchen habt. Um genau herauszufinden, was Ihr sucht, m√ºsst Ihr vorher noch folgendes Puzzle l√∂sen:Achtung: Du wirst auf eine externe Seite weitergeleitet. Als Cache-Besitzer versichere ich, dass diese Webseite sicher ist. Sie wurde aber nicht von opencaching.de auf sch√§dlichen Inhalt √ºberpr√ºft. Du besuchst diese Seite auf Dein eigenes Risiko.Beachtet jedoch bitte die √–ffnungszeiten:Montag, Dienstag, Donnerstag, Freitag: 10:00 - 18:30 UhrSamstag: 10:00-14:00 UhrMittwoch geschlossen!¬© toubiV, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"Fvtanghe: Flfgrzngvx + Iresnffre","caseType":"klein","difficulty":2.5,"condition":"ok","name":"GoWaSchi von toubiV","cacheType":"R√§tselcache","terrain":1,"logs":[{"date":" 08.01.2018 ","person":"Team Peilnase ","message":" Eine super Idee![8D]Das Puzzle hatten wir schnell zusammen und dann war es auch kein Problem den Cache zu finden. Vielen Dank f√ºr das kleine Spiel und viele Gr√º√üe von Team Peilnase."},{"date":" 11.07.2017 17:45 ","person":"Lucabiene ","message":" Mit ein bisschen Fleissarbeit wurde das Puzzle zusammengesetzt, dann mu√üte der Senior im Team aber ein Sek√ºndchen nachdenken √ºber - geht denn das ?Heute dann mal kurz vor Ort gewesen, etwas l√§nger gebraucht um sich zu orientieren (wir sind Nutzer der mobilen Variante) und schon war das witzige Versteck enttarnt  - wer ist denn hier GC-J√ºnger ?F√ºr die Idee und den Platz lassen wir mal ein Herzchen da, das erleichtert vielleicht das Auffinden  ....Herzlichen Dank f√ºr das Legen und Pflegen der etwas anderen Dose sagtTeam Lucabiene[17:45 1512]"},{"date":" 02.06.2017 ","person":"Nicole1338 ","message":" Nach Feierabend bin ich heute mit dem Fahrrad nach Erlangen gefahren um auch dieses Jahr dem Berg einen Besuch abzustatten. Da ich extra etwas fr√ºher losgefahren bin, blieb noch genug Zeit um an den ein oder anderen Cache anzuhalten. Dieser stand schon lange auf meiner ToDo-List, aber so oft bin ich zu den passenden √–ffnungszeiten nicht in Erlangen. Heute hat es aber endlich mal gepasst und ich hatte noch ausreichend Zeit.Das Einstiegsr√§tsel hatte ich zwar gel√∂st, aber so ganz sicher nach was ich suche war ich mir zun√§chst nicht. Nach dem Studium des Raumplanes hatte ich aber eine Idee und nach etwas suchen konnte ich mich doch tats√§chlich in das Logbuch eintragen. Tolle Idee :DTFTC und viele Gr√º√üe aus N√ºrnberg,Nicole1338#3492 @ June 2, 2017"},{"date":" 22.05.2017 ","person":"Doc Cool ","message":" #11517Dies war mein 10. von 16 Funden heute, mein 202. Fund dieses Jahr und mein 575. Fund in den letzten 365 Tagen.Es war mein 2933. Mystery, 1319. D2¬Ω, 1356. T1, 99. D2¬Ω"},{"date":" 02.08.2016 ","person":"Petruschka1 ","message":" Gel√∂st und  am 20.07.2015Hier sollte man durchaus √∂fter herkommen "},{"date":" 21.07.2015 ","person":"fjf ","message":" Vor ein paar Wochen gel√∂st, nicht gerade in Rekordzeit, aber ohne gr√∂√üere Probleme. Dann war mir auch klar, was, wo und wie ich suchen musste, nur hatte ich es immer, wenn ich zu den √–ffnungszeiten in der N√§he war, vergessen. Heute dann endlich dran gedacht und den Cache auch gut . Sch√∂n gemacht, danke f√ºr den Cache! (PS: Den Titel habe ich jetzt erst verstanden, auch dank danspataru, obwohl der gar nichts davon wei√ü. :) Und einen Favoritenpunkt gibt es *hier* nat√ºrlich auch!"},{"date":" 20.06.2015 11:10 ","person":"kinghanno42 ","message":"                                                                11:10 uhr, schoen hier und extrem ruhig. super idee mit dem raetsel und dem finale. dfdc                                            "},{"date":" 28.05.2015 15:45 ","person":"wotjf ","message":" 8:04 min. vor einigen Tagen f√ºr das Puzzle gebraucht. Heute erstmal am Berch getankt. So kam uns dann auf dem R√ºckweg das vorletzte Attribut wie gerufen. Ab da war die Aktion am Final nicht nur wegen des nun abgebauten Druckes eine sehr angenehme Erfahrung. Hier wollten wir ja immer schon mal hin. Vielleicht kommen wir nun √∂fters, auch au√üerhalb der Saison. Endlich mal ein Cache bei dem man sich garantiert keine Zecken und M√ºckenstiche einf√§ngt. Schon allein daf√ºr gibt's eine Schleife. Und f√ºr die geniale Idee.No Trade.DFDC, WOTJF 2W√∂lflinge"}],"descriptionSnippet":"Der GoWaSchi-Puzzle-Cache","status":"kann gesucht werden"}