{"hiddenAt":"07.01.2014","waypoint":"OC11FFD","coordinates":"E 013° 38.276' N 50° 57.214'","link":"https://www.opencaching.de/viewcache.php?wp=OC11FFD","description":"Hier steht ihr nun vor der guten alten Spechtritzmühle.Mehr als ein paar Mauern sind nicht geblieben. Die Dose liegt etwas abseits der Mühle.Vorsicht vor Wandermuggel!!! 1. Wann wurde die Spechtritzmühle das erste mal urkundlich erwähnt?XXAB 2. Wie lang war der ehemalige Mühlgraben ungefähr? CDE 3. Ab wann hatte die Mühle das Schankrecht?XFGX 4. Wann wurden die letztes Baufälligen Gebäude komplett abgerissen? XXXH Nun noch etwas rechnen und dann ab zum Final.N50° (AB-D). E (D-C) BE013°GF. (H-B) (G+C) (E+B)© Nimuria, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Qvr Süßr oyrvora gebpxra, Znhre","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Die Spechtritzmühle von Nimuria","cacheType":"Multicache","terrain":1.5,"logs":[{"date":" 05.06.2017 16:20 ","person":"diePACCs ","message":" Unter  Zeitdruck habe ich die Daten gesammelt und die bin rechnend zum Glück in die richtige Richtung gelaufen. So konnten der Microcacher und ich noch schnell zugreifen. Vielen Dank für die Aufgabe!"},{"date":" 03.07.2016 15:50 ","person":"sebkrie ","message":" Das war ein schöner Cache. Für mich war es der aller erste."},{"date":" 30.10.2015 15:53 ","person":"wienja ","message":" Heute eine kleine Wanderung durch den Rabenauer Grund unternommen und dabei diesen Cache gesucht und . Danke fürs legen und pflegen sagt Team wienja. "},{"date":" 20.09.2015 12:10 ","person":"Team Gizmo81 ","message":" Die Zielkoordinaten waren schnell ermittelt.Da die Muggles aber heut irgendwie alle Wandertag hatten, konnten wir erst nach einer Zwangspause mit der Suche beginnen. Zum Glück haben wir das Versteck schnell , denn die nächste Gruppe Wandermuggles lies nicht lange auf sich warten.Danke für´s Herführen "},{"date":" 16.05.2015 15:00 ","person":"halsbacher ","message":" Danke fürs Herlocken und Zeigen! Die Zielkoordinaten waren dann auch schnell und gut zu ermitteln. Und den kleinen Behälter konnten wir ebenfalls schnell entdecken. TFTC!"},{"date":" 03.05.2015 ","person":"2_F ","message":" Heute haben wir gemeinsam mit 4SCH eine weitere Ecke von der Dresdner Umgebung unsicher gemacht.An den Koords recherchierten wir fleißig und ermittelten dann die Finallocation. Auf dem Weg dahin nahmen wir noch zwei Tradis mit. Vor Ort war das Döslein schnell entdeckt und wir konnten uns ins Logbuch verewigen. Leicht irritiert waren wir nur anfangs, dass die Finalkoords auf der vermeintlich falschen Seite des Bachs lagen. Dennoch alles gut .Vielen Dank fürs Legen, Verstecken und Herführen."},{"date":" 27.03.2014 ","person":"Tropfen ","message":" Beim ersten Versuch wohl Tomaten auf den Augen gehabt. Heute nun, ohne Schnee und etliche Dosen später, den richtigen Blick gehabt und zugegriffen.DFDC"},{"date":" 01.02.2014 ","person":"pitty_62 ","message":" Mit der Bimmelbahn fuhr ich heute bis nach Spechtritz. Die alte Mühle kenne ich noch aus der Zeitwo man beim wandern mal rasten und im Biergarten ein Pils trinken konnte. Die Daten waren schnellzusammengetragen und nach einen kleinen Fußmarsch zum Finale fand ich auch das Döschen, obwohl die Koordinaten auf die andere Seite der Weißeritz zeigten. Als ich zum Startpunkt zurück kam waren schon die nächsten Cacher dabei die Infos an der Tafel zu erfassen. Wie ich dann am geparkten PKW vorbeikam und den TB sah stellte sich heraus es war das Team hg-gecko, Viele Grüße nochmal von hier!Diesen Multi haben sich heute offensichtlich viele als Ziel gesetzt. Danke fürs herführen."}],"descriptionSnippet":"","status":"kann gesucht werden"}