{"hiddenAt":"16.01.2015","waypoint":"OC11A74","coordinates":"E 007¬∞ 07.102' N 51¬∞ 08.034'","link":"https://www.opencaching.de/viewcache.php?wp=OC11A74","description":"Der Du sorglos gehest und fr√∂hlich den Weg, O Wandrer,trinkenden Auges der Sch√∂nheiten, tausend im Tal,wisse, in M√ºhe und Plag schufen ihn arbeitsheischende H√§nde,derer, die das Schicksal geschlagen erwerbslosParkm√∂glichkeiten / √–PNV    Ausgangspunkt:  N 51¬∞ 08.050  E 7¬∞ 07.110  Endpunkt: N 51¬∞ 07.845  E 7¬∞ 09.530      Ausgangspunkt: Solingen - Gl√ºder (wird nur zweimal t√§glich befahren)  Endpunkt: Solingen - H√∂hrath  Hier geht's direkt zur Fahrplanauskunft, um vom Ende wieder zum Start zu gelangen.  Streckenl√§nge: ca. 9,1 Kilometer  Gesamtanstieg: 254 Meter / Gesamtabstieg: 125 Meter  Die Aufgaben  Die Aufgaben werden und sollen euch vor keine unmachbaren Herausforderungen stellen. Ich finde, der Klingenpfad an sich ist Erlebnis und Herausforderung genug und die Caches sollen euch diesen Weg als Schmankerl erleichtern.   Kinderwagen-/Fahrradtauglichkeit: Erreicht man erst mal den gr√∂√üeren Abschnitt rund um die Sengbachtalsperre kann man sogar von Kinderwagentauglichkeit sprechen. Bis dahin k√∂nnten aber auch MTB-Fahrer mal absteigen und schieben m√ºssen. Generell daher wohl nur mit dem MTB zu empfehlen.Folgt stets dem  (ab und zu ist es nicht eindeutig, deshalb sollte ihr den Track auf's GPS laden)GPS-Track bei GPSiesUm das Logbuch signieren zu k√∂nnen, m√ºssen auf der Strecke, an den vorgegebenen Wegpunkten, Bilder zugeordnet werden.Fotocollage (Version 03/2016)Anleitung f√ºr das Schloss:√–ffnen:  1. richtigen Code eingeben  2. Schloss zusammendr√ºcken  3. Schloss sollte sich nun √∂ffnen lassenSchlie√üen:  1. Code verstellen  2. Schloss durch zusammendr√ºcken wieder verschlie√üen  3. beim erneuten zusammendr√ºcken sollte das Schloss nun nicht mehr √∂ffnen Hier geht's zu den anderen Abschnitten:Etappe 1 (OC11A71)    Etappe 4 (OC11A74)  Etappe 2 (OC11A72)    Etappe 5 (OC11A75)  Etappe 3 (OC11A73)    ¬†  Ein Hinweis, der selbstverst√§ndlich sein sollte:Ihr befindet euch auf Teilen des Klingenpfads in besonders sch√ºtzenswerten Gegenden. Haltet Euch daher an die Regeln f√ºr Natur- und Landschaftschutzgebiete. Es ist nicht notwendig, den vorgegebenen Weg zu verlassen√„nderungen:05.03.2016:Danke an MKW f√ºr die Info und die √úbermittlung eines neuen Bildes. Eine Station ist Baumf√§llabreiten zum Opfer gefallen.¬© SiFi2010, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"","caseType":"mikro","difficulty":2,"condition":"ok","name":"Klingenpfad - 4 (Gl√ºder nach H√∂hrath) von SiFi2010","cacheType":"Multicache","terrain":3.5,"logs":[{"date":" 26.07.2017 09:11 ","person":"weltengreif ","message":" Previously logged on GC.com.TFTC & greets from \"Blade City\" Solingen!Cache #19 (approx.)Found on 26. Juli 2017 at 09:11+++++++++++++++++++++++Liebe"},{"date":" 30.04.2017 ","person":"Homer Jay ","message":" Direkt im Anschlu√ü an die Etappe #3 ging es nach einem Eis an der Minigolfanlage weiter zur vierten Etappe wieder im Team mit Lino&Pal und der Wanderelbe. Nach der grandiosen #3 war hier Kontrastprogramm angesagt. Die Streckenf√ºhrung auf dem Klingenpfad ist hier ein wenig eint√∂nig und man ist oft auf breiten, geschotterten Waldwegen unterwegs. Nach >20 km zieht sich das dann wie Kaugummi. Okay, daf√ºr kann der Owner nichts, den Weg haben sich andere √ºberlegt. Auch die Variante zur Ermittlung der finalen Koordinaten fande ich etwas ungl√ºcklich. Ein Fehler h√§tte zwangsl√§ufig zu einem DNF gef√ºhrt und bei einigen Bildern mu√üten wir gaaaaanz genau schauen. Gl√ºcklicherweise hat am Ende alles geklappt und wir konnten uns gl√ºcklich ins Logbuch eintragen. Alles in allem ein sehr sch√∂ner Wandertag!Vielen lieben Dank f√ºr diesen Tag auf dem Klingenpfad sagt Homer Jay                                                                                                                                                    "},{"date":" 12.03.2017 ","person":"2go4fun ","message":" Drau√üen wird es Fr√ºhling, Zeit mal wieder den ein oder anderen Wandermulti zu machen. Und so lockte mich das tolle Wetter gestern bereits zur Sengbachtalsprerre, die ich einmal umrundet habe. Unterwegs habe ich die Stationen 1 bis 9 besucht und konnte sie problemlos den Bildern zuordnen.Heute hat mich ich dann Boletus-vom-Berg begleitet und vom Zielparkplatz aus haben wir die noch fehlende Station 10 besucht. Auch hier war eine Zuordnung leicht m√∂glich. Die Rechenaufgabe hatte ich zuhause, soweit m√∂glich, bereits erledigt, so war es nur noch eine einfache Rechnung um die Finalkoordinaten zu ermitteln.In einem muggelfreien Moment konnte die Dose aus ihrem Geh√§use befreit werden und wir konnten uns ins Logbuch eintragen.Vielen Dank f√ºr diesen sch√∂nen Wandermulti, es hat mir Spa√ü gemacht. Toll auch, dass immer mal wieder eine Bank an den Stationen zu einer kleinen Pause einlud. Die eine oder andere Bank h√§tte ich ohne diesen Cache gar nicht registriert."},{"date":" 27.11.2015 ","person":"Nordlandkai ","message":" Heute habe ich das (noch) gute Wetter genutzt, um den vierten Abschnitt vom Klingenpfad zu machen. Dieses Mal habe ich in H√∂hrath geparkt. Via Stangentaxi ging es nach Gl√ºder, was ja leider nicht allzu oft am Tag m√∂glich ist. Alternativ kann man aber bis H√§sten fahren, und von dort den Berg runter gehen. √úber bekannte Wege ging es nun los. Aber schon an Station 1 habe ich gesucht, dabei war es gar nicht so schwer. Das sollte sich irgendwie fortsetzen. Entweder hatte heute das GPS oder ich einen schlechten Tag. Ok, ich schiebe es aufs Wetter. An Station 3 habe ich erst einmal die Aussicht genossen. Die ist wirklich immer wieder beeindruckend. Danach war ich ein wenig blind. Die Station habe ich eher geraten. Weiter ging es √ºber gute Wege mit sch√∂nen Aussichten. Die Wanderung lohnt sich wirklich. Nach dem letzten Anstieg kam zum Gl√ºck eine Bank zum ausrechnen des Finals. Nachdem ich nun wusste nach was ich suchen muss, war selbiges schnell . Vielen Dank f√ºr den sch√∂nen Multi."},{"date":" 09.07.2015 ","person":"TomSam ","message":" Zusammen mit Westpier Scouts diese schn√∂ne Wanderung in den Abendstunden genossen.TFTCTomSam¬¥s Vater"},{"date":" 07.07.2015 ","person":"Nekromiko ","message":" Heute ging es an den vierten Teil des Klingenpfades...Nachdem die Autos strategisch verteilt waren, machten wir uns mit einem Stangeneis in der Hand von Gl√ºder auf den Weg nach H√∂hrath.Auch wenn uns die Strecke sehr gut bekannt ist, war es wieder eine sch√∂ne Wanderung entlang der guten alten \"Sengbach\". Das Wetter begl√ºckte uns mit viel Sonne aber ert√§glichen Wandertemperaturen. So spazierten wir gem√ºtlich entlang der Stationen zum Final und belohnten uns am Ende der diesmal recht kurzen Etappe mit einem lecker Bierken auf der Sonnenterasse des finalnahen Gastronomiebetriebes (Drau√üen nur K√§nnchen!)Danke f√ºr die Dose und diesen sch√∂nen Nachmittag!nekromiko"}],"descriptionSnippet":"","status":"kann gesucht werden"}