{"hiddenAt":"10.10.2014","waypoint":"OC11605","coordinates":"E 011° 08.188' N 49° 23.656'","link":"https://www.opencaching.de/viewcache.php?wp=OC11605","description":"Mitten in einem Wohngebiet in Langwasser steht ein uraltes Relikt.Gesprossen etwa um das Jahr 1250 aus einer winzigen Eichel, als Nürnberg gerade mal ein paar Jahre freie Reichsstadt war, und die Kaiserburg noch ohne Turm.Bereits ein weit über 200 Jaher alter, stattlicher Baum, als Albrecht Dürer geboren und als Amerika entdeckt wurde.Eine fast 400-jährige, mächtige Eiche, als unter ihren Zweigen die Truppen des Dreissigjährigen Krieges zogen.Während Nürnberg Teil von Bayern wurde, hatte die Eiche ihren 550sten Geburtstag schon hinter sich und steuerte bereits stramm auf die 600 zu, als zwischen Nürnberg und Fürth eine kleine, paffende Lok das Industriezeitalter in Deutschland einläutete.Am Ende der Weltkriege, zur Gründung der Bundesrepublik, stand dieser Baum bereits 700 Jahre an dieser Stelle.Rundherum sprossen nun bald die Häuser des neuen Stadtteils Langwasser. Aber der Baum hatte Glück. Wirklich alt genug für ein Naturdenkmal, wurde er von den Planierraupen verschont und bekam seine eigene kleine Parzelle mit regelmäßiger Gartenpflege.Ein guter Start für die nächsten 750 Jahre!(Die ältesten bekannten Eichen wurden etwa 1800 Jahre alt...) Um den Cache zu finden, müsst Ihr zunächst in der Nähe der Startkoordinaten die zwei auf den Bildern zu sehenden Schilder suchen und die Zahlen für ABC und DEF herausfinden:  Ihr findet den Cachebehälter dann an dieser Stelle:N49° 23.[ABC+199]'E11° 8.[DEF+139]' Hinweis:Leider spinnt im Moment mein Garmin-GPS. Die Koordinaten wurden deshalb mit einem Samsung-Smartphone als Mittel mehrerer Messungen bestimmt. Ich gehe davon aus, dass sie etwas ungenauer sind als meine üblichen Koordinatenangaben.Deshalb bitte ruhig frühzeitig auf die Spoilerbilder zurückgreifen!© Schnatterfleck, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Jhemryuhrtry","caseType":"normal","difficulty":2,"condition":"ok","name":"Langwassers Methusalem von Schnatterfleck","cacheType":"Multicache","terrain":2.5,"logs":[{"date":" 01.10.2016 11:30 ","person":"kinghanno42 ","message":" alles gut . interessanter baum - interessante rcache. dfdc"},{"date":" 25.06.2016 ","person":"Padd_y ","message":" Wegen einer Cachewartung in der Gegend lag Methusalem wunderbar am Wege.Daher ausgiebig bewundert und dann zum Final gezogen.Das Schwierigste ist, über die Straße zu kommen Die Koordinaten passen genau - allerdings hatte die Dose sich sehr naturnah zurückgezogen und zierte sich.Aber einen Wühlmausgang hochgeschaltet war der Fund bald meiner. Danke für die ansehnliche Dose und die schöne Beschreibung!"},{"date":" 05.05.2016 17:09 ","person":"Andreas.Mann ","message":" Diese Eiche war schon früher mal Ziel eines Caches, für diesen brauchte ich zwei Anläufe. Heute lief dagegen alles glatt. Ich konnte nach Ermittlung der Zahlen die Dose gut finden.TFTC"},{"date":" 04.06.2015 12:50 ","person":"Team13RDR ","message":" Nachdem die alte Eiche ausgiebig bestaunt wurde (wow!), ging es ans Suchen der Schilder. Beide wurde gut  und die Koordinaten ausgerechnet. Und schon ging es ab zum Final. Zu Anfang wollte sich die Dose einfach nicht zeigen, aber dank der Spoilerbilder wußten wir, daß wir uns zumindest nicht verrechnet hatten. Also: nochmal tief durchatmen und das Hirn einschalten. Nach eingehender Analyse des Bildmaterials war klar, daß es einfach nur an der Perspektive lag. Und kaum hatten wir diese geändert, lag auch schon die Dose in unseren Händen. Vielen Dank fürs Legen und fürs Zeigen des schönen Baumes!\"Danke für den Cache!\", sagt Team13RDR"},{"date":" 19.04.2015 ","person":"Doc Cool ","message":" #9160Dies war mein 9. von insgesamt 12 Funden an diesem Tag.Heute war schönen Wetter und es war Sonntag. Das heißt: stadtcachenDie Eiche ist wirklich beindruckend. Ich wünsche ihr, dass sie 1000 Jahre und älter wird. Die nötigen Daten waren schnell beschafft und dann ging es auch schon zum Final, der gut  werden konnteTagesstatistik 2015-04-19: · zu Fuß zurückgelegt ........ 7 km · zu Fuß in Bewegung ........ 4:08 h · Ø Gehgeschwindigkeit ..... 4,8 km"},{"date":" 14.02.2015 ","person":"GeoLog81 ","message":" Es war schon ganz intensiver Tag. Ich habe ganz wenig Dosen , aber viele davon sind Multis. Überall sind das 5 von GC (bein einer fehlte mir nur eine Zahl) und eine von OC.  Ich habe von Nürnberg Süd begonnen, mit Schiffreise - kurze und einfache Multi. Da habe ich auf der Suche von das steinernde Gesicht, und ich war erfolgreich. Die Final-Dose habe ich lange gesucht, obwohl der Platz war ganz offensichtlich, aber das Beste war diese steinende Gesicht - die gibt es echt! Bei der Suche nach Konrad war ich leider unerfolgreich - auf Stage 3 war ich hilflos, und konnte sogar den Hinweis nicht verstehen. Der 2-te Versuch mit dem Worzeldorfer Gebirge und Grün hat auch nicht geklappt, dann habe ich aber schnell eine kurze Siemens-Multi gemacht.  Weg von dem Wald, da habe ich einen Matuzalem besucht, bei einer kurzer Multi von OC. Dann der Dr Linnert Ring. Hier begann die 2-te Teil dieses Tages, weil ich hatte alle Nummern richtig, nur habe ich falsch die Nummer von Handy-App gelesen. Da habe ich dank der schneller Antwort von dem Owner gemerkt, und nach dem Essen habe ich wieder mit U-Bahn nach Langwasser gefahren. Am Ende des Tages habe ich endlich diese Straubtunnelwanne gemacht. Da hatte ich nicht nur den 2-ten VAG nicht kapiert, sondern auch Rechnenfehler gemacht. Aber nach ein Paar Minuten war alles klar und ich konnte endlich loggen.  Ein paar kleine Tradis waren auch ein nettes Nachtisch zum Hauptgericht des Tages :) Danke für die Dose!"},{"date":" 17.10.2014 16:40 ","person":"Bierfilz ","message":" Da kommt schon Ehrfurcht auf wenn man vor diesem Baum steht und sein ungefähres Alter kennt. Und, er hat ja noch nicht einmal die Hälfte seiner maximal möglichen Lebenserwartung erreicht. Er befindet sich mit seinen 750 Jahren ja erst in der Mitte seines Lebens!Die notwendigen Ziffern waren im Angesicht Methusalems rasch ermittelt. Die Dose konnte ich danach auch schnell finden!\"Danke fürs Zeigen des Methusalems!\", sagt Bierfilz."},{"date":" 17.10.2014 13:55 ","person":"wuffy ","message":" Ach ja, bei diesem Baum war ich schon mal (\"Trau Dich\" hieß der Cache damals). Immer wieder schön hier. Gesehen hab ich die Veröffentlichung schon vorgestern, hatte dann aber keine Zeit um schnell vorbei zu fahren. Heute war es ein leichtes und wir wurden mit dem FTF belohnt!Auch ohne Spoiler gut zu finden!"}],"descriptionSnippet":"Kurzmulti mit einer Station.","status":"kann gesucht werden"}