{"hiddenAt":"02.06.2014","waypoint":"OC110C7","coordinates":"E 007° 25.222' N 51° 26.222'","link":"https://www.opencaching.de/viewcache.php?wp=OC110C7","description":"Wir schreiben das Jahr 2014.Käptn Körk ist verzweifelt. Die Galaxie ist verseucht von Fragezeichen-Käschs!Ein Rätsel ist schwieriger als das andere.Owner aller Galaxien wetteifern um das schwierigste Rätsel aller Zeiten.Käptn Körk kann diese Käschs nicht angehen, weil er sie nicht gelöst bekommt. Mister Spuck, Pulle und Schrotty ebensowenig.Aus Rache legt Käptn Körk einen besonders schwierigen und fiesen Fragezeichen-Käsch, den nur die wenigsten Rassen sämtlicher Galaxien je zu lösen imstande sein werden.Um diesen Käsch zu finden, müsst ihr folgende Fragen beantworten:1. Die Fernsehserie, in der Käptn Körk mitspielt, heißt:RaumschiffEnterprise = 26Enterpreis = 2626Entenpreis = 262626Die Lösung ist A.2. Der Begriff vor „Enterprise“ lautet:Traumschiff = 1Raumschiff = 7430Schaumriff = 200Die Lösung ist B.3. Käptn Körk heißt mit bürgerlichem Namen:Johann Sebastian Bach = 17Pablo Picasso = 34500327William Shatner = 4783Die Lösung ist C.4. (und jetzt wird es erst richtig schwierig):Wie weit ist die Erde vom Mond entfernt?1 Meter = 12 Meter = 210 Meter = 420 Meter = 350 Meter = 1234567100 Meter = 7654321243 Meter = 0384.400 Kilometer = 422 Kilometer = 64710 Zentimeter = 70Die Lösung ist D.Das Final findet ihr beiN51° (A+B-234+(C*D-4350)/2+3*3-24*(25+7)-16+A*A*B+17*(C+B-A)+(1+2+3))/4-1307315E7° 1+1+1+1+1+1+1+1+1+1+1+1+1+1+1+1+1+1+1+1-20+1*1+1+1+1+1+1+1+1-8+1+25027Oder begebt euch alternativ zu den KoordinatenN51° 26.330E7° 25.028Denn Käptn Körk hat im Grunde seines Herzens ein gutes selbiges und möchte euch nicht mit unnötigen, lästigen und völlig überflüssigen Final-Berechnungen auf die Zwiebel gehen.Dennoch wird die Suche für euch nicht einfach werden!Denn der Käsch könnte- oben im Geäst eines Baums (T5, falsch)- in einem Vogelhäuschen in unmittelbarer Nähe (auch falsch)- auf dem Damenklo einer Disco (völlig falsch)oder- unten an einem Baum (richtig)liegen.Das Versteck ist mithilfe- des Hinweises „Grasen Hill“ (falsch) zu finden,oder eines- Hasengrills (richtig)auszumachen.Der Käsch-Behälter ist ein Nano.Wer der Meinung ist, Nanos haben im Wald nichts zu suchen, kann auch eine Filmdose oder einen Petling loggen.Wem die ganzen Micros auf den Sender gehen, der kann sich im schönen Logbuch im Small eintragen.Wem ein Small immer noch zu klein ist, kann sich auch einen Regular auf die Cacher-Fahne schreiben.Und wer mal wieder eine richtig große Dose finden möchte, darf sich ebenfalls auf die Suche begeben.Ihr geht diesen Cache auf eigene Gefahr an!Ihr könnt klettern, müsst es aber nicht. Bitte beachtet, dass ihr nach dem Klettern wieder absteigt, ansonsten ist dieser Cache nicht zu finden, und ihr werdet im Baum verhungern.Falls ihr euch diesen Cache nicht zutraut – lasst es bleiben!!!Im Käsch-Behälter finden sich noch eine Dose für TBs und Coins sowie eine Dose mit Tauschgegenständen.Tauscht bitte fair, damit sich nicht irgendwann nur noch Schrott im Tausch-Behälter befindet (was erfahrungsgemäß allerdings sowieso immer der Fall ist, aber ich wollte es zumindest mal erwähnt haben).Und bitte verzichtet darauf, Parfüm und anderes übelriechende Zeug in den Käsch-Behälter zu legen. Gleiches gilt für Nahrungsmittel jeglicher Art. Es sei denn, ihr kampiert neben dem Käsch und nutzt den Behälter als Aufbewahrungsort für eure Nahrungsmittel, damit sie nicht verderben oder nass werden. In diesem Fall ist das okay, aber bitte lasst eventuell vorbeischauende Cacher in Ruhe suchen und loggen und macht sie nicht blöd von der Seite an, okay?Erstausstattung TB- und Coin-Behälter:3 TBs1 CoinErstausstattung Tausch-Behälter:Matchbox Hover-Raider von 1974 (wahrscheinlich ist das Ding sogar schon was wert)Matchbox Jeep Gladiator (ohne Jahresangabe, aber ebenfalls aus den Siebzigern)Siku Porsche BoxterMatchbox Spitfire (1973)Matchbox Skyhawk (1973)Politoys Ferrari Dino Berlinetta (ohne Türen, aber wer braucht die schon?)Hot-Wheels-TruckHot-Wheels-56-FordHot-Wheels Ford ThunderbirdHot-Wheels CorvetteHot-Wheels DragsterHot-Wheels Monopostogelbes Plastik-Flugzeug, bei dem man die Triebwerke abklappen kann (warum auch immer)grünes Plastik-Flugzeug, bei dem man die Triebwerke abklappen kannrotes Plastik-Motorrad2 Schlüsselanhängerzylindrisches, konisch zulaufendes Magnetspielzeuggrimmig dreinschauender Zwerg, der in einer Lore sitztfreundlich dreinschauende Alien-Figur2-D-Mark-Münze1-D-Mark-Münze50-Pfennig-MünzeSolitaire-SpielKartenspielTaschenlampenholsterschwarzer EddingHölzkästchen, aus dem beim Aufmachen eine Schlange kommt (dann müsst ihr euch erschrecken)3-D-BrilleWürfelgrüner Petling (zum Basteln eines eigenen Caches)weiße Filmdose (zum Basteln eines eigenen Caches)schwarzer Nano-Behälter (zum Basteln eines eigenen Caches)goldener Hering (nicht der Fisch, sondern das Zelt-Dingens) zum Stochern an CacheversteckenIhr könnt nicht direkt am Cache parken, aber wer das knackige Rätsel gelöst hat, findet auch hierfür eine Lösung!Viel Spaß beim Rätseln und Suchen!Lichtinsdunkel© Lichtinsdunkel, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Uvajrvf: Avpug „Tenfra Uvyy“, fbaqrea Unfratevyy.Fhpug anpu ivryra Fgöpxra, qvr iöyyvt hanhssäyyvt üorervanaqretrfgncryg hagra na rvarz Onhz yvrtra. Aruzg qvr Fgöpxr jrt, össarg nafpuyvrßraq qra/qvr Xäfpu-Oruäygre haq gentg rhpu va rvaf qre Ybtoüpure rva. Irefgnhg anpu qrz Ybttra qvr Ybtoüpure jvrqre vz ragfcerpuraqra Oruäygre (ornpugrg qnorv ovggr, qnff orervgf qnf Zvpeb-Ybtohpu avpug va qra Anab-Oruäygre cnffg), irefgrpxg qra/qvr Xäfpu-Oruäygre jvrqre qbeg, jb vue vua/fvr ibetrshaqra unog haq gneag qra teößgra Oruäygre jvrqre tranhfb (bqre fb äuayvpu), jvr vue vua ibetrshaqra unog, iöyyvt hanhssäyyvt zvg qra ivryra Fgöpxra.Snyyf rf rhpu zötyvpu frva fbyygr, znpug rf ovggr nhpu tranh va qvrfre Ervurasbytr.Jre cre rvqrffgnggyvpure Rexyäehat anpujrvfra xnaa, fb thg va Ebgm 13 mh frva, hz qra Uvajrvf vaareunyo iba jravtre nyf mjrv Zvahgra buar wrtyvpur Uvysfzvggry ragfpuyüffrya mh xöaara, orxbzzg iba zve üoevtraf rva Ovre tengvf.Cebfg!Vpu jnegr...","caseType":"groß","difficulty":1,"condition":"ok","name":"Käptn Körks Rache-Mystery von Lichtinsdunkel","cacheType":"Rätselcache","terrain":3,"logs":[{"date":" 22.01.2017 ","person":"GJL ","message":"  Schon das Lesen des Listings hat echt Spaß gemacht.Ein knackiges Rätsel, das uns einige Zeit beschäftigt hat.Wir waren echt erstaunt, dass wir die Dose dann doch so schnell finden konnten.Der heutige Sonntag bot sich auch sehr an, um diese Dose aufzusuchen:sonniges Winterwetter und keine Postzustellung.Eine blaue Schleife passte noch so eben in das Behältnis."},{"date":" 28.09.2016 ","person":"Ernie444 ","message":" Nachdem das schwierige Rätsel gelöst werden konnte, konnte heute endlich die Dose aus dem schwierigen Versteck geborgen werden und ich konnte mich im Small-Logbuch verewigen. "},{"date":" 02.09.2015 ","person":"tuxcacher ","message":" Was war das denn für ein Racheakt von Käptn Körk?Erst so ein Hammer Rätsel und denn auch noch so eine Kiste. Ich war so überfordert das ich gar nicht wusste wo ich mich eintragen sollte"},{"date":" 08.07.2015 17:10 ","person":"Mandrake ","message":" Team Schraberg sagt danke für den schatz :) Das große Logbuch ist ein wenig feucht und müsste mal getrocknet werden :) Out: coin . Tftc"},{"date":" 28.10.2014 ","person":"khanno ","message":" #4112 Lange lange gesucht, dann dank Hint doch . Das Listing und die Dosen sind echt der Hammer. Den Pettling habe ich erst mal mitgenommen und musste also noch mal zurück.Den Nano hätte ich fast übersehen.Dies ist definitiv einer meiner Favoriten.=:= :::: := =: =: ===,::=== ===== :==== ::::=(¯`v´¯)lichen Dank für den Käsch‹(•¿•)›sagt khanno aus Herdecke=:= :::: := =: =: ===,::=== ===== :==== ::::="},{"date":" 01.08.2014 ","person":"HWR-Info ","message":" Das war garnicht so einfach zu lösen. Rätsel mit viel Text mag ich auch einfach nicht. Aber ich habe michmal wieder durchgerungen und es bis zum Ende geschaft  Danach war die Lösuung einfach nur noch ein Kinderspiel  Koordinaten wie üblich gespeichert, wenn es nicht im Radius der Home Zone liegt, dennirgendwann kommt man evtl mal vorbei. Heute hat es dann mit ein paar anderen Liegenschaften geklapptbei der, man ist das eine Dose, vorbeizuschauen. In 2 Büchern mit den lustigen Namen  habe ich mich dannauch eingetragen, bevor es wieder an den Abstieg ging.....  TFTC   【ツ】 und Grüße Werner"},{"date":" 22.07.2014 18:50 ","person":"Dr.Acula ","message":" Hallo,gestern haben wir Deinen \"Besser als wie neu\" erkundet. Am gleichen Tag kam hier auch dieser Cache raus. Unter Beobachtung hatte ich ihn bei GC ja schon von Beginn an, aber erst mit dem gestrigem Fund reifte in mir die Idee diesen Ort des Geschehens nun endlich mal anzusteuern. Das Listing hatte mir gleich viel Spaß bereitet. Und obwohl ich gerne mal nen Mystery finde, fehlt mir zu vielen höchst merkwürdigen Rätsel oftmals schon der Ansatz. Von daher kam mir dieses höchst komplizierte, aber als Star Trek-Fan dennoch lösbare Rätsel [;)] sehr gelegen.Wir suchten uns eine nahe Parkmöglichkeit und machten uns auf ins Zielgebiet. Meine OSM-Karte wollte mich glauben machen, daß hier ein Fußweg abzweigen und genau am Final vorbei führen würde, aber wir haben da echt keinen Zugang finden können. Ok, also auf zum nächstmöglichen Zugangspunkt. Der T-Wertung entsprechend mußten wir etwas kraxeln. Schade, daß an diesem Zugang so unendlich viel Müll liegt. Das war der einzige Wermutstropfen dieses Caches. Aber Grundidee, Listing und Ausführung haben mir so gut gefallen, daß ich trotzdem ein Sternchen springen lasse. Nachdem wir alles  hatten, ergab sich die Qual der Wahl. Wir kamen schließlich überein uns quasi gleichzeitig in verschiedene Logbücher einzutragen. Den Hasen hat den Nano als Regular geloggt, während ich mich in dem Petling verewigt habe. [:D] Was für ein Spaß. Anschließend versuchten wir uns an der Rekonstruktion des Grasen Hill, aber irgendwie gab es gar nicht genug Material für eine komplette Tarnung. Gut, daß diese Stelle augenscheinlich alles andere als überlaufen ist, da wird es dem Cache wohl noch recht lange gut ergehen.Das Cacher-Team bestand aus den Hasen und Dr.AculaGefunden: 22.07.2014 um 18:50 Uhrin: Sternchenout: nixDanke für den Cache an Lichtinsdunkel_.Viele Grüße aus Hagen von Dr.AculaOC #84( Summe #912 )"},{"date":" 19.06.2014 ","person":"yogi42 ","message":" (Sorry, trage den Cache jetzt nach)Wenn man von Dortmund mit dem Fahrrad anreist, dann wünscht man sich auch gebeamt zu werden. Jetzt bin ich da und GLÜCKLICH. Nette Mysteryabwechslung. Dfdc "},{"date":" 07.06.2014 10:18 ","person":"Keks579_Unidos ","message":" Heute (16.05.16) gesehen das dieser in 2014 e Cache auch im OC ist. Danke für den damaligen STFGruß aus Wehringhausen,DFDC, und Happy Hunting sagt die Keks579 \"Leg dich nicht mit einem Geocacher an, er kennt Orte an denen dich niemand findet!\"-Mitglied der Orga Spontan-"}],"descriptionSnippet":"","status":"kann gesucht werden"}