{"hiddenAt":"12.01.2014","waypoint":"OC11AAF","coordinates":"E 008° 50.531' N 51° 10.234'","link":"https://www.opencaching.de/viewcache.php?wp=OC11AAF","description":"Schaut Euch die Aussicht an - an klaren Tagen phantastisch mit einem sehr weiten Blick. Rechts der Kellerwald, geradeaus der Nationalpark Edersee und schräg dahinter ist Kassel zu erahnen!Sucht Euch auf der Infotafel einen schönen Wanderweg aus, nutzt die Sitzgruppe für ein Picknick! Dieser Cache war ein Mystery, bis die Finalkoordinaten u.a. durch einen Serverhack in eine Datenbank mit 28000 Geocaches transferiert wurden. 17 meiner Mysteries waren davon betroffen, 11 habe ich archiviert, 6 wollte ich in Tradis umgewandeln, was bei Groundspeak aufgrund des vorherigen Satzes nicht akzeptiert wurde. Darum ist der Cache nun nur noch hier gelistet.Das Logbuch habe ich nicht erneuert, bitte einfach im alten Logbuch weiterloggen.© SunSetSky, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":2.5,"condition":"ok","name":"Schöne Aussicht von SunSetSky","cacheType":"Drive-In-Cache","terrain":1,"logs":[{"date":" 04.09.2017 ","person":"SunSetSky ","message":" HinweisVor ein paar Tagen war er noch da. Ich gucke bei Gelegenheit nach."},{"date":" 02.09.2017 ","person":"Graf v. Hohenfels ","message":" Schöne Aussicht, aber vom Cache war nichts zu sehen.Sollte vom Owner mal kontrolliert werden."},{"date":" 02.09.2017 ","person":"Doc. ","message":" Leider war der Cache auch mit vier Augen und langer Suche nicht zu finden.Evtl. sollte der Owner mal schauen ob er überhaupt noch da ist, letzter Fund war in 2015!Trotzdem Danke fürs herführen!"},{"date":" 03.11.2015 ","person":"Coole Bananen ","message":" Hab hier die Aussicht genossen und an ein schönes kühles Guinnes gedacht . Das war gedanklich auch fast schon leer bis ich den  hab.DFDC von den Coolen Bananen"},{"date":" 22.03.2014 ","person":"DL3BZZ ","message":" Wie schrieb dunestar, kleine Kreiskontrollfahrt. Mal ein paar Caches angefahren, es liegen auf der Route noch einige, die ich demnächst auch noch loggen werde.Ja, wo ist der hier nun? Das Rätsel war schnell gelöst, die Suche dagegen länger. Der TJ hat geholfen, geloggt und weiter.Vielen Dank für den Cache und schönen Gruß an den Owner.NRNRBis denneLutz, DL3BZZ"}],"descriptionSnippet":"","status":"kann gesucht werden"}