{"hiddenAt":"04.01.2015","waypoint":"OC1194A","coordinates":"E 011° 01.659' N 49° 27.910'","link":"https://www.opencaching.de/viewcache.php?wp=OC1194A","description":"Wer auf dem Pegnitz-Radweg am Fuchsloch-Sportplatz vorbeifährt, dem wird die seltsame Konstruktion auffallen, die dort auf einer kleinen Anhöhe steht.Dabei scheint es sich um einen H-Darrieus-Rotor zu handeln.Ein Darrieus-Rotor ist eine Spezialform einer Windturbine mit vertikaler Rotationsachse.Dieses Exemplar ist nicht gerade klein und scheint dort noch nicht besonders lange zu stehen. Teilweise ist es noch nicht einmal auf ansonsten recht aktuellen Luftbildaufnahmen zu erkennen, so z.B. auf der derzeitigen 45-Grad-Ansicht von Google Maps.Leider habe ich trotzdem auf die Schnelle nirgendwo etwas zu dem doch recht auffälligen Konstrukt gefunden.Bleiben also eine Reihe offener Fragen:Zu welchem Zweck wurde die Anlage errichtet?Von wem?Wird sie in irgendeiner Weise aktiv genutzt?(Ich kann mich nicht daran erinnern, sie in letzter Zeit drehend gesehen zu haben - höchstens einmal sanft hin- und herschwingend).Update 09.11.2015: Und er bewegt sich doch!Falls also jemand Genaueres weiß: Ich nehme Informationen gerne entgegen!  Bis dahin ist es zumindest eine sehenswerte Konstruktion.Ich wünsche deshalb schon mal viel Spaß beim Suchen des jetzt dazu gehörenden Caches! Der Cachebehälter selbst ist ein einfacher magnetisch befestigter Petling. Das Gelände des Klärwerks muss natürlich NICHT betreten werden, das Versteck befindet sich ausserhalb.© Schnatterfleck, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"tnam hagra","caseType":"mikro","difficulty":2,"condition":"ok","name":"H-Darrieus von Schnatterfleck","cacheType":"normaler Cache","terrain":2,"logs":[{"date":" 02.12.2017 ","person":"Mythenmetz ","message":" Nach kurzer Suche .(Unglaublicherweise haben wir auf diesem Weg sogar einen Menschen getroffen...)"},{"date":" 17.07.2016 13:08 ","person":"aradhir ","message":" Gefunden! Danke für den Cache! "},{"date":" 26.06.2016 16:58 ","person":"oldmountaineer ","message":" Altenberger "},{"date":" 22.03.2016 18:25 ","person":"Andreas.Mann ","message":" Auch heute hatte ich keine Lust, nach 8 Stunden im Büro noch zu Hause vor dem Fernseher zu sitzen. Also raus, und ein paar Dosen eingesammelt.Hier war mit einem Griff alles erledigt. Danach war ein schneller Rückzug angesagt, da die Gegend doch etwas nach Kläranlage duftet.TFTC"},{"date":" 12.03.2016 09:45 ","person":"kinghanno42 ","message":" Zu zweit gut . Interessante stelle, hier war ich noch nicht. dfdc"},{"date":" 06.12.2015 ","person":"oliverxt77 ","message":" Gut zu finden. Danke fürs zeigen."},{"date":" 06.12.2015 14:12 ","person":"benhurra ","message":" Wow, interessant! Heute hat sich nix gedreht. Danke fürs Zeigen! "},{"date":" 03.11.2015 ","person":"danspataru ","message":" Sofort entdeckt. Komischer Cachename, mein erster Gedanke. Heute zu Hause das Listing gelesen. Schade, hätte ich mir gerne aus der Nähe angesehen.Ich danke für den Cache! In: MÜnze 1 Ban - RumänienOut: nix"},{"date":" 31.10.2015 12:32 ","person":"A Meise ","message":" Im zweiten Anlauf bei strahlendem Sonnenschein doch noch . Den Schleichweg kannte ich schon dank meiner Hundespaziergänge, dieses komische Gebilde habe ich da auch schon mal bemerkt. Ich vermute das ist eher was von der NSA :) "},{"date":" 25.09.2015 ","person":"Schnatterfleck ","message":" kann gesucht werdenBei Kontrolle noch da. Nur etwas eingewachsener als am Anfang."},{"date":" 12.08.2015 08:55 ","person":"A Meise ","message":" Wir konnten hier leider nichts finden."},{"date":" 17.05.2015 ","person":"kratz00 ","message":" Heute zusammen mit hoernchen .Nachdem wir vor ein paar Tagen eine Stage eines GC Caches in der Naehe  hatten, war das heute ein Kinderspiel   ;)  TFTC-kratz00"},{"date":" 15.05.2015 17:30 ","person":"Schwan-II ","message":" Dank des Logbildes schnell "},{"date":" 11.05.2015 21:56 ","person":"2mk ","message":" Aha, das komische Ding ist also tatsächlich ein Windrad - interessant. Ich habe es auch noch nicht drehend gesehen.Danke fürs verstecken und Gruß, 2mk"},{"date":" 14.04.2015 ","person":"salonue ","message":" Auf der heutigen Radtour mal hier vorbeigefahren und den Petling schnell .Vielen Dank für die Informationen und schöne Grüße!TFTC"},{"date":" 02.04.2015 ","person":"Doc Cool ","message":" #9107Dies war mein 1. von insgesamt 2 Funden an diesem Tag.Auf zum Dönerstag in Schniegling ... auf dem Dönerstag noch kurz hier vorbeigeschaut. Da ich genug damit zu tun hatte, nicht von Muggels beobachtet zu werden, hatte ich leider keine Zeit für den Rotor :( Also nur schnell die Dose geholt.Tagesstatistik 2015-04-02: · zu Fuß zurückgelegt ........ 1,1 km · zu Fuß in Bewegung ........ 1:02 h · Ø Gehgeschwindigkeit ..... 4,9 km"},{"date":" 01.03.2015 11:30 ","person":"rocko6 ","message":" Bei schlechtem Wetter gibt es wenig Muggle. So hatte ich Zeit zum suchen.TFTC"},{"date":" 25.02.2015 ","person":"Metalracer ","message":" Schneller H&M bei herrlichem Sonnenschein (nach dem Regenschauer).DFDC"},{"date":" 23.02.2015 18:30 ","person":"MacNbg ","message":" Im Team diesen Kleinen rasch . TFTCMacNbg"},{"date":" 21.02.2015 ","person":"Julius-K9 ","message":" Zusammen mit Gruenspecht49 und Taneller im Zuge derPiratenprüfung besucht. TFTC"}],"descriptionSnippet":"Abwasser-Windkraft","status":"kann gesucht werden"}