{"hiddenAt":"05.05.2015","waypoint":"OC11F36","coordinates":"E 013° 17.267' N 54° 58.856'","link":"https://www.opencaching.de/viewcache.php?wp=OC11F36","description":"Dies ist ein virtueller Safari-Cache. Es ist nicht an einen festen Ort gebunden, sondern kann an verschiedenen Orten gelöst werden. Die oben angegebenen Koordinaten dienen nur als Beispiel.Weitere Caches mit dem Attribut \"Safari-Cache\" findet man mit dieser Suche.Safari-Caches und die zugehörigen Logs werden auf der Safari-Cache-Karte angezeigt.Der Cache und seine Logs werden hier angezeigt. Um diesen Safari-Cache zu loggen müssen folgende Bedingungen erfüllt sein: 1.   Suche einen nicht nutzbaren Hochsitz, z.B. einen der umgefallen ist oder so morsch, daß man ihn nicht mehr nutzen kann. 2.   Mache ein Foto von dem Hochsitz  mit Dir und Deinem GPS. Alternativ tut es auch ein Handy, Autoschlüssel, TB oder Geokret. 3.   Nehme die Koordinaten vom Objekt und schreibe sie mit in deinen Logeintrag. 4.   Ein schon mal geloggtes Objekt darf nicht erneut geloggt werden. 5.   Mehrfachlogs zu unterschiedlichen Objekten sind nicht möglich.  Bitte die in der Logbedingung geforderten Koordinaten im Format \"N/S DD MM.MMM E/W DDD MM.MMM\" (z.B. \"N 48 00.000 E 008 00.000\") ins Log eintragen, damit die Positionen von der Safari-Cache-Karte korrekt erkannt und angezeigt werden können!Der Cache und seine Logs werden hier angezeigt.© Jan Tenner, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"Nicht mehr nutzbare Hochsitze / Safari von Jan Tenner","cacheType":"virtueller Cache","terrain":1,"logs":[{"date":" 13.04.2018 19:17 ","person":"flint24220 ","message":" N 48 26.697 E 008 54.016RottenburgAuf der abendlichen Wanderung hoch zum Lausbühl kam ich an diesem Hochsitz vorbei, der beim besten Willen nicht mehr nutzbar war. Danke für diese Safariaufgabe."},{"date":" 25.03.2018 ","person":"Riedxela ","message":" Auf einer Geocaching Tour im Taunus bei Hünstetten bin ich an einem Hochsitz vorbei gekommen, dessen Leiter nicht mehr hält und auf der Platform keine Möglichkeit mehr zum sitzen besteht. Dieser Hochsitz wird bestimmt nicht mehr benutzt, auch weil es in der Umgebung genügend funtionsfähige Hochsitze gibt. Der nicht mehr nutzbare Hochsitz ist hier zu finden: N 50° 13.064 E 008° 11.530 Danke für die nette Safari-Idee!"},{"date":" 07.10.2017 ","person":"Seebaer777 ","message":" In Bergisch Gladbach Rommerscheid liegt eine noch relativ neue Tradirunde, für die ich unterwegs war. Irgendwann kam ich an einem Hochsitz vorbei, wo sich die Natur drumrum ausgebreitet hat. Wurde wohl schon ewig nicht mehr genutzt, vergessen, ausgedient???Koords: N 51 00.088 E 007 09.422Edit:Bei dem alten Hochsitz in Rommerscheid könnte es ja gut sein, dass wenn das Grünzeug weggeschitten ist, der wieder gebrauchsfähig ist.Nun war ich in Immekeppel (Overath, Rhein-Berg-Kreis, NRW) im Wald unterwegs, und dort ist tatsächlich ein Hochsitz nur noch Holz-Schrott, sofern man es so sagen kann.Koords: N 50 57.765 E 007 14.058"},{"date":" 06.10.2017 ","person":"helmut# ","message":" Auf meiner heutigen Radtour habe ich diesen zerfallenen Hochsitz entdeckt.Aber gleich daneben steht schon ein Neuer.N51°25.250 E011°11.178 VG helmut#"},{"date":" 16.08.2017 16:36 ","person":"weltengreif ","message":" During a lovely 45km bike trip around Odenthal I also passed this spot (N 51° 01.439 E 007° 03.633). Why anyone would place a hunting seat in the middle of the woods (or, come to think of it, anywhere) is beyond me, but there you go.TFTC & greets from \"Blade City\" Solingen!Cache #558 (approx.)Found on 16. August 2017 at 16:36+++++++++++++++++++++++Liebe"},{"date":" 15.06.2017 ","person":"rosenthaler ","message":" Diesen bereits in handliche Stücke zerlegten Hochsitz habe ich in einem Waldstück bei Lehnitz , unweit von Oranienburg . N 52° 44.218   E013° 18.756"},{"date":" 31.05.2017 22:27 ","person":"Nordlandkai ","message":" Bei meiner Endurotour durch die schwedischen Wälder entlang des Taberg Kanalen kam ich auch an einem umgekippten Hochsitz vorbei. Wie es zu dem Ende kam, kann ich allerdings nicht sagen. Zu finden ist der \"Liegesitz\" bei N 59 52.051 E 014 06.552 Vielen Dank für den Safari-Cache."},{"date":" 06.04.2017 ","person":"Nelly 01 ","message":" Den von ekorren fotographierte Bretterhaufen im Wald haben wir jetzt als Hochsitz deklariert: Es ist noch fast alles da, was zu einem Hochsitz gehört.."},{"date":" 06.04.2017 ","person":"ekorren ","message":" Nachdem Nelly 01 und ich uns diesen Altholzhaufen im Wald zwischen Reutlingen-Betzingen und Reutlingen-Ohmenhausen genauer angeschaut hatten, kamen wir zu dem Schluss, dass es die fröhlichen Überreste eines Hochsitzes sind. Benutzbar ist der aber ganz bestimmt nicht mehr ;)N 48°29.333 E 9°09.708"},{"date":" 25.11.2016 ","person":"pingo21 ","message":" Schon lange suche ich einen nicht mehr benutzbaren Jägerstand, nun habe ich ihn : N48° 17.619 E9° 55.862. Eigentlich schaut er ja noch ganz gut aus, aber ob der Jäger sein Wild gut im Liegen beobachten kann, glaube ich nicht. Danke für diese Aufgabe."},{"date":" 20.11.2016 ","person":"anmj ","message":" Ich habe in den letzten Tage an der Koordinate N 49° 41.077 E 009° 57.789 einen nicht mehr nutzbaren Hochsitz . Die Leiter steht noch aber ist schon ziemlich morsch und der obere Teil mit dem Sitz besteht nur noch aus einem Rest Latten, siehe Foto. DfdC sagen ANMJ"},{"date":" 31.10.2016 13:31 ","person":"Valar.Morghulis ","message":" Heute wollten meine Begleitmuggel und ich ins Frauenholz zwischen Großbardau und Bernbruch zum Pilze sammeln. Hier gibt es zwar keinen Cache mehr, aber mitten im Wald konnte ich wenigstens noch diese Safari abarbeiten :DIch fand den nicht mehr nutzbaren Hochsitz ungefähr bei :N 51 11.366E 012 40.158Und Pilze gab's übrigens auch in Hülle und Fülle.Vielen Dank an Jan Tenner für diese außergewöhnliche Safari-Cache-Idee. Grüße aus Grimma. Valar.Morghulis 31. Oktober 2016 # 312"},{"date":" 15.10.2016 ","person":"Andreas.Mann ","message":" Dieser ex-Hochsitz ist mir in der Nähe von Lauf an der Pegnitz untergekommen.Die Koordinaten: N 49 30.013 E 011 18.279TFTC"},{"date":" 20.08.2016 ","person":"aukue ","message":" Dieser Hochsitz war vor einiger Zeit \"vom Sockel gefallen\" und lag kopfüber auf der Erde.Nun haben Waldarbeiter ihn wieder hingestellt - allerdings mitten ins Unterholz und ohne die kaputten \"Beine\". Als HOCHsitz kann man ihn jetzt nicht mehr bezeichnen, höchstens zum Mäuseschießen wäre er noch zu gebrauchen...Ich habe ihn zum Abstellen meines Stahlrosses benutzt. Koordinaten: N 48 58.911 E 009 37.592 Gruß aukue"},{"date":" 07.05.2016 ","person":"fuwo ","message":" Auf der Suche nach einem alten und interessanten GC-Mystery beim Forsthaus Kalkofen bei Darmstadt-Arheiligen kamen wir an diesen schon lange in mehreren Teilen 'liegenden'  Hochsitz vorbei,Die Koordinaten sind laut GPS N 49 55.418 E 008 41.652.Vielden Dank für den Safari-Caache - fuwo und zvpunry"},{"date":" 10.04.2016 ","person":"BESTPOE ","message":" N 50° 17.080, E 012° 04.385Auf einer Fahrradtour im Rehauer Forst haben wir dieses ausgediente Teil gesehen."},{"date":" 01.04.2016 ","person":"rolandforchrist ","message":" TeamlogMit den Landschildkroeten auf Wandermulti - Tour und da haben wir dieses verrostete und aufgebogene Teil gesehen. Hier würde ich nicht einmal mehr die Leiter betreten, wenn eine hochdotierte Dose am Ende warten würdeDieser (ehemalige) Hochsitz befindet sich bei N51 39.137 E007 34.310Danke für die SafariideeMit freundlichem GlückaufRoland"},{"date":" 01.04.2016 ","person":"Landschildkroete ","message":" TeamlogHeute während einer Wanderung zusammen mit Rolandforchrist einen nicht mehr nutzbaren Hochsitz in Bergkamen entdeckt und abgelichtet.Die Koordinaten lauten:N 51° 39.137  E 007 34.310Danke für den Safari-Cache und viele nette Grüße von den Landschildkroeten"},{"date":" 30.03.2016 ","person":"vepeg ","message":" Bei einer Wanderung nahe Kassel stand ein Hochsitz neben seinen zerfallenden Vorgänger. Die Safari noch im Kopf habe ich das Bild fotografiert.Koordinaten: N 51° 18.122 E009° 20.144 Vielen Dank für die Safari!"},{"date":" 20.03.2016 ","person":"FlashCool ","message":" Während eines Spazierganges im Obernhainer Wald entdeckten wir am Wegesrand ein alten nicht mehr nutzbaren Hochsitz. Einige Meter weiter auf der anderen Weg steht aber gleich ein neuer...Koordinaten: N 50° 15.947 E 008° 31.795Vielen Dank für die Safari-Aufgabe.Christine & Daniel"}],"descriptionSnippet":"Finde einen nicht mehr nutzbaren Hochsitz und fotografiere Dich davor","status":"kann gesucht werden"}