{"hiddenAt":"14.09.2010","waypoint":"OC11CA2","coordinates":"E 011¬∞ 02.000' N 49¬∞ 26.000'","link":"https://www.opencaching.de/viewcache.php?wp=OC11CA2","description":"Ich versuche das Cachelisting auf allen Plattformen aktuell zu halten. Sollte dies nicht immer gelingen: das stets aktuelle Originallisting ist hier zu finden.Die Startkoordinaten sind wie immer bei einem Mystery fiktiv. Dort gibt es nichts zu finden. Vor dem Heben muss das folgende R√§tsel gel√∂st werden, aus dem sich die Finalkoordinaten erschlie√üen.Ich habe da so einen Freund ... einen sehr misstrauischen Freund - ja, was hei√üt hier eigentlich \"misstrauisch\" - der Typ ist komplett paranoid. Der traut nichts und niemanden. Und f√ºhlt sich st√§ndig beobachtet und verfolgt.Der hat auch kein Bankkonto, weil er den Banken nicht traut. \"Alle von den Illuminaten infiltriert\" sagt er.Raus geht er eigentlich auch nicht, weil ihn dann die Satelliten auspionieren k√∂nnten. Internet hat er nat√ºrlich auch nicht. Einen Computer hat er zwar, aber der ist uralt. An dem verbringt er fast seine gesamte Freizet und h√ºtet auf ihm all' seine Geheimnisse.Der Computer ist so uralt, weil er meint, dass die neuen Computer alle √úberwachungstechniken eingebaut h√§tten und die amerikanische Regierung (und noch schlimmere Organisationen) alles mitlesen k√∂nnen.Etwas, was er nicht versteht, dem traut er nicht. Darum hat er auch einen alten, einfachen Computer - den er im Ansatz verstehen kann. Und er glaubt, er ist noch aus Zeiten, in dem es mit dem √úberwachungswahn noch nicht so schlimm war.Jedes mal, wenn ich ihn besuchen gehe, h√§ngt er vor der Kiste. Mich w√ºrde ja brennend interessieren, was er da so macht und welche Geheimnisse er da drauf hat. Nur jedesmal, wenn jemand ansatzweise in der N√§he seines Computers kommt, dr√ºckt er eine Tastenkombination und aktiviert so etwas wie eine Bildschirmsperre - dann ist nur noch Kauderwelsch auf dem Bildschirm zu lesen - den er dann auch so schnell wie m√∂glich ausmacht - sicher ist sicher.Letztens ist es mir aber gelungen, ein Foto von seinem Bilschirminhalt zu machen - nat√ºrlich wieder nur Kauderwelsch, aber immerhin etwas. Vielleicht k√∂nnt ihr mir ja helfen und herausfinden, welches Geheimnis mein Freund hier h√ºtet wie sein Augapfel?Bitte seit vorsichtig beim Heben und versteckt die \"Dose\" wieder gut und geht sicher, dass euch keine Muggel beobachten, der Cache ist leider schon dreimal weggekommen.Bitte unbedingt die Hinweise zum Naturschutzgebiet Hainberg beachten...¬© Doc Cool, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"","caseType":"mikro","difficulty":3.5,"condition":"ok","name":"Old School von Doc Cool","cacheType":"R√§tselcache","terrain":2.5,"logs":[{"date":" 30.09.2016 21:54 ","person":"MaggieL ","message":" Beinahe h√§tte ich die in der Garage schlummernde Hardware noch ausgegraben, aber dank tief verwurzelter Kenntnisse der Materie konnte das R√§tsel auch ohne gel√∂st werden. Das waren noch Zeiten, als man Listings in DIN A4 per Postweg austauschte und m√ºhsam abtippte. Zum Gl√ºck kam dann der Datentr√§ger, den man mit Hilfe eines Bleistifts an die passende Stelle spulte. Jetzt endlich zum Abholen gekommen. Danke f√ºr das spannende R√§tsel zu meiner Kindheit.DFDC"},{"date":" 30.09.2016 17:52 ","person":"kinghanno42 ","message":" 17:52 uhr, ruhig hier. im team das tolle r√§tsel geknackt und heute abgeholt. dfdc"},{"date":" 04.09.2013 ","person":"mity ","message":" Haben wir da denselben Freund?!? Jedenfalls kenne auch ich genau so jemanden (Internet nur mit einem jeweils frisch von CD gebootetem Knoppix, bei jedem Portscan schaltet der Raum auf Rotlicht, Bankgesch√§fte nur per √úberweisungstr√§ger, die Regale daf√ºr voller historischer Rechentechnik...) Naja, jedenfalls hat ihn die NSA-\"Aff√§re\" nicht weiter √ºberrascht.Die eingelagerten IT-Exponate h√§tte ich hier ja gut gebrauchen k√∂nnen. (Also zumindest eines davon.) Wobei ich durchaus auch so recht weit kam. Denn bereits vor einem Vierteljahr schon geriet mir bei meinem letzten N√ºrnberg-Besuch die sch√∂ne Aufgabe ins Visier. Und in einer Mittagspause versuchte ich mich an der \"Entschl√ºsselung\". Nicht wirklich erfolgreich. Aber mit einer Probable-Plain-Text-Attack gelang es mir, den Programmablauf manuell nachzuvollziehen. Die √„hnlichkeit einiger Symbole machte das nicht unbedingt einfach, aber letztlich erkannte ich, was da passiert. Aber ohne die richtige \"√úbersetzung\" kam ich letztlich nicht weiter. Und mit dem Ende meines Besuchs geriet dieser L√∂sungsansatz dann auch wieder in Vergessenheit. Nun stand also der n√§chste Besuch in Franken ins Haus und ich erinnerte mich an ungel√∂ste Probleme. Dummerweise fand ich meine Aufzeichnungen nicht mehr und musste wieder von vorn anfangen. Diesmal aber vom gut ausgestatteten (und bequemen) heimischen Schreibtisch aus. Tja, und dann stand ich an der selben Stelle wie schon zuvor. So oft ich das Programm auch \"manuell\" durchspielte, so wenig konnte ich aus meinem Ergebnis ablesen.Letztlich ging es mir wie so vielen hier, dass ich auf die Emulation der historischen Technik zur√ºckgreifen musste. Deren T√ºcken rechtfertigten allein schon den gegebenen Difficulty-Wert... [;)] Und zu meiner gro√üen √úberraschung baute sich vor meinen Augen pl√∂tzlich kein neues R√§tsel auf, sondern ein Ziel. [8D] Wunderbar!Und so konnte ich den heutigen Feierabend zu einer augedehnten Radtour nutzen und eben dieses Ziel absteuern. Bei der Ann√§herung dachte ich sofort: [i]Ah, klar, ein offensichtliches Objekt. Komisch nur, dass die Koords etwas off sind.["},{"date":" 23.05.2011 ","person":"mixxfixx ","message":" Das kam mir doch sofort bekannt vor. Hunderte von Stunden verbrachte ich damit einen Brotkasten mit diesem Geheimcode zu f√ºttern. Ach ja... Jetzt allerdings wars gar nicht so einfach an die L√∂sung des R√§tsels zu gelangen.Die vorgegebene Methode war mir viel zu kompliziert und wollte einfach nicht funktionieren.Da ich jedoch an und f√ºr mich auch ziemlich Old School bin (behauptet so manch einer...) hab ich mir mal erlaubt, die Methodik etwas umzuformulieren ...und den Code auch ). Dann gings pl√∂tzlich ziemlich schnell und die Koordinaten f√ºr das D√∂schen bildeten sich mit einer irren Geschwindigkeit von 0,98 MHz vor meinen Augen. hehe Heut nach Feierabend sofort mit dem Mountainbike los und das D√∂schen abgeholt.Sehr sch√∂n, mal wieder in Erinnerungen zu schwelgen.TFTC und Greetings von =mixxfixx= \t"},{"date":" 12.03.2011 ","person":"kratz00 ","message":" Zusammen mit hoernchen und view habe ich das schoene Wetter genutzt ein bisschen durch Nuernberg und Umgebung zu radeln.Cooles Raetsel.Ich persoenlich mag diese Art von Mysteries, wo man programmieren kann [8D]Nachdem der Algorithmus entschluesselt war, war der Rest nur noch Fleissarbeit.Und als dann die Koordinaten auf dem Bildschirm erschienen, hatte sich die ganze Arbeit ausgezahlt.Da ich heute, inklusive Verstaerkung, in der Gegend war, musste die Dose nun auch mal geloggt werden.TFTC und das coole Raetsel [8D]"}],"descriptionSnippet":"Kennst du dich mit alten Computern aus?","status":"kann gesucht werden"}