{"hiddenAt":"02.05.2014","waypoint":"OC11BAF","coordinates":"E 013° 29.269' N 52° 44.242'","link":"https://www.opencaching.de/viewcache.php?wp=OC11BAF","description":"Für diesen Sitzplatz müsst Ihr Euch aber vorher sportlich betätigen. Auch ist der Sitz nicht mehr im besten Zustand.Bitte den Stift und Spitzer im Cache belassen. Dies sind keine Tauschgegenstände. Auch nicht den Stift gegen einen anderen austauschen. Falls der nicht mehr in Ordnung ist sagt mir einfach Bescheid.Angesichts einiger entsprechender Logeinträge der Hinweis: Das Bergen des Cache ist bei Geschicklichkeit und Sportlichkeit ohne Hilfsmittel möglich. Eine ECA kann es zwar einfacher machen, ist aber nicht zwingend erforderlich.FTF: GC: Vertorex + BramsenSTF: GC: eisernunionerTTF: GC: Die2Lustigen4© mati16348, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":1.5,"condition":"Cache benötigt Wartung","name":"Sitz mit Aussicht von mati16348","cacheType":"normaler Cache","terrain":4,"logs":[{"date":" 10.12.2016 12:32 ","person":"TeamMilla ","message":" Vielen Dank für diesen hier. "},{"date":" 24.06.2016 21:37 ","person":"thongor ","message":" Nach dem Rückweg vom Liepnitzsee hier noch Station gehabt. Endlich mal ein Cache, der nicht so einfach zu erreichen war. Doch die ECA lag passend in der Gegend rum. Also rauf, auch wenn der besseren Hälfte gar nicht geheuer war.psDer Inhalt ist etwas wässig."},{"date":" 13.05.2016 ","person":"PaWo ","message":" Gefunden, leider nicht geloggt. Hatten keinen Kletteraffen dabei."},{"date":" 05.05.2016 ","person":"Wabant ","message":" Heute zum Feiertag musste ein Klettertradi her, die Aussicht mit Sitz war echt Super und so konnten wir das Döschen schnell finden. Tolle Idee und Location, DANKE :-)  Wir haben ne blaue Fahne angehangenTB in"},{"date":" 06.12.2015 12:14 ","person":"Geoconan ","message":" 6. Dezember 2015  Found - Schnellog - Handy - Ausführliche Logbeschreibung später[yellow]....................["},{"date":" 28.11.2015 16:33 ","person":"harrymason ","message":" Die körperliche Herausforderung nach einem ausführlichem Mittagessen war nicht ohne. ☺"},{"date":" 24.10.2015 14:16 ","person":"kangoo-2000 ","message":" Hehe:Zweiter Anlauf heute, mit Kletteräffchen als Unterstützung.Dann gings ganz schnell.Danke!"},{"date":" 30.06.2015 21:25 ","person":"Joe&F ","message":" Dieser Cache stand schon eine Weile in der Homezone rum, und heute endlich war Zeit UND Wetter für die kleine Einlage, naja, fast, denn zuerst standen wir einfach mal nur da. Mit knapp 100 Kilo überlegt man sich manches lieber zweimal , um zum Objekt der Begierde zu gelangen. Aber für einen Matrixpunkt, nun gut... also rauf, richtige Höhe für den richtigen Halt finden, dann runter und mit LadyBeam loggen, und dann durfte sie auch mal klettern ;-) Ein schöner Cache und ordentlich muggelfrei, das macht gute Laune!Danke für diesen Cache, für&#039;s Herlocken und Pflegen und Legen und den damit verbundenen Aufwand sagen Joe & Freunde! Keep caching!(No. 26 OC)"},{"date":" 01.05.2015 10:11 ","person":"Clamiwi ","message":" Das Objekt der Begierde war schnell entdeckt. Nun ging das Gerangel los, wer es holen darf...Während die Großen loggen kletterten die anderen überall rum. Hatten alle viel Spass bei der Sache.DfdC"},{"date":" 22.03.2015 13:55 ","person":"Golgafinch ","message":" Ich hätte einen dieser schönen C&P Nachlogs im Angebot:Eigentlich gab es nur einen Grund für die Streckenführung der Radtour im Anschluß an das Frühlingsanradelevent. Und zwar meine Faulheit. Ich suchte lediglich einen \"Dummen\" der sich da hoch begibt. Und ich hab einen .DFDC"},{"date":" 22.03.2015 13:53 ","person":"bergsteigermaus ","message":" Mit Radelgruppe des Frühlingsevents hier gesucht und . Golgafinch hatte eine tolle und abwechslungsreiche Route mit Dosen fast allen Schwierigkeitsgrades zusammengestellt. Gesucht wurde von den \"Fremdlingen\" im Rudel, sportliche Sondereinlagen wurden abwechselnd erledigt. Wie ein Affe hoch, runtergelassen, alle signiert und gekonnt wieder hochgeworfen.DfdC und Grüsse von der Bergsteigermaus "},{"date":" 16.06.2014 ","person":"daister ","message":" Diesen Höhepunkt besuchte ich bereits auf Einladung bei GC.Nach Feierabend spazierte ich zum Bespaßungsort, um mich dort noch mal richtig auszutoben.Irgendwie gelangte ich an den Cache,ohne mir dabei auf die Zunge zu treten. Mit zitternden Händen verewigte ich mich im Logbuch und war froh, als ich mich wieder auf den Rückweg machen konnte.Von der Aussicht habe ich nicht viel mitbekommen.Jedenfalls war es eine feine Feierabend-Beschäftigung.Danke sagt ->daister<-"},{"date":" 05.05.2014 ","person":"Rabarba ","message":" Nachlog für vergangenen Fund bei geocaching.com: Für den unten bangenden Teil von tatum128 sah das schon etwas wacklig aus, aber der kletternde Teil hat es für ausreichend stabil befunden und war flugs oben. Vielen Dank! "}],"descriptionSnippet":"Wer wünscht sich nicht bei einer Wanderung einen schönen Sitzplatz mit guter Aussicht?","status":"kann gesucht werden"}