{"hiddenAt":"07.03.2015","waypoint":"OC11AB7","coordinates":"E 010° 03.720' N 53° 33.996'","link":"https://www.opencaching.de/viewcache.php?wp=OC11AB7","description":"Ein Kuriosum: Hier ist, auf allen Seiten von Schienen umgeben, ein schmaler Flecken Hamburg nur über eine Treppe zu erreichen. Im Süden läuft die Bahnlinie nach Lübeck, im Osten die Güterumgehungsbahn, nach Norden und Westen wird das Gebiet von der Kurve der S-Bahn S1 begrenzt.Auf dem Gelände finden sich einige Parzellen des über ganz Hamburg verteilten Kleingartenvereins \"Bahn Landwirtschaft\", und ein nicht mehr genutztes Betriebsgebäude der S-Bahn. Wenn ich die Geschichte richtig recherchiert habe (Korrekturen und Ergänzungen werden dankbar entgegengenommen), war dies mal eines der Gleichrichterwerke, die den Gleichstrom für den Betrieb der S-Bahn erzeugen. Personalbesetzt und mit eigenem Gleisanschluss für Lieferung und Austausch der Großgeräte. Das ist alles nicht mehr im Betrieb, stattdessen steht nur noch ein kompakter Container als Umspannwerk an dieser Stelle. Zuerst einmal: Natürlich gibt es einen Zugang zu diesem Areal, den zu benutzen legal und ungefährlich ist. Oder glaubt Ihr, Kleingärtner können fliegen? Auch im weiteren Verlauf keine Zäune übersteigen und natürlich keine Gleise betreten, ich hoffe, das dies sowieso klar ist.Ansonsten benehmt Euch bitte wie interessierte Besucher (sollten Cacher dies nicht immer tun?) und wenn Ihr einem Kleingärtner begegnet, lasst Euch ruhig die Geschichte des Areals erzählen. Eine offen getragene Kamera ist auch eine gute Tarnung.Um den Cache zu bergen muss und darf nichts abgeschraubt werden, und natürlich wird auch nicht gegraben! Parzellen und der abgesperrte Bereich des ehemaligen Gleichrichterwerks sind auch tabu.Der Cache, ein kleiner Small, ist (etwas) getarnt. Beim Zurücklegen bitte die Tarnung mit Augenmaß wiederherstellen, nicht übertreiben.© pjacobi, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Avpug uvagre bqre na Mähara! Xrva Jrexmrht aögvt!Hagra. Qnf Ehaqr vfg vz Rpxvtra.","caseType":"klein","difficulty":2,"condition":"ok","name":"Abgeschieden von pjacobi","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 22.01.2017 ","person":"pjacobi ","message":" kann gesucht werdenIch war heute zur Cache-Kontrolle und musste tatsächlich feststellen, dass die Dose spurlos verschwunden.Da ich aber darauf vorbereitet war, konnte ich sogleich eine Ersatzdose im gleichen Versteck auslegen. Es geht also weiter!"},{"date":" 17.01.2017 00:43 ","person":"milky_Oolong ","message":" Hier in der Nähe gewesen und mal spontan angehalten, um diese schöne Idylle zu begutachten. Alles war muggelfrei, leider wollte sich keine Dose zeigen... Vielleicht beim nächsten Mal."},{"date":" 10.05.2016 ","person":"Sueffel ","message":" Eine richtige kleine Idylle im Großstadtdschungel.Hier unten das erste Mal gewesen und war begeistert.Den Cache konnte ich gut finden ohne Störung;-)Etwas Wasser wieder drin, aber sonst trocken.Zum Glück bei OC, somit wird er nicht überlaufen.Danke, Gruß Süffel"},{"date":" 15.04.2016 ","person":"MikroKosmos ","message":" Hier war ich definitiv noch nie! Ohne den Cache hätte ich das Gelände sicher auch nicht erkundet.Es ist sehr schön dort - ich hätte da auch gerne einen Garten, wenn ich näher dran wohnen würde.Die Dose war dank muggelfreiem Regenwetter und korrekter Koordinaten fix .Drin standen ca. 2cl Wasser, das Log war aber trocken. Ich habe die Dose wieder trockengelegt.Danke fürs Herlocken und Verstecken von µKosmos"},{"date":" 02.04.2016 17:23 ","person":"rkschlotte ","message":" Samstagsausflug nach Hamburg bei schönem Wetter.1. Butterkuchen, Bier und Wein2. AbgeschiedenDurch Zufall fanden wir den richtigen Eingang zum Gelände ziemlich schnell, danach nahmen wir uns Zeit, die hübsch hergerichteten Gärten zu bewundern. Die Dose ward schnell entdeckt. Sie leidet unter einem leichten Wasserschaden; ich habe sie, so gut es ging, trockengelegt.rkschlotte"},{"date":" 05.02.2016 08:04 ","person":"rbx270 ","message":" Früh am Morgen bin ich hier vorbei gekommen und fand eine menschenleere Kleingartenanlage vor. So konnte ich mir alles in ruhe ansehen und den Cache gut finden. Vielen Dank fürs herführen.Gruß rbx270"},{"date":" 27.12.2015 ","person":"Mythenmetz ","message":" Vielen Dank fürs Zeigen dieses tollen skurrilen Geländes!Als der Zugang erst einmal  war, begeisterte schon das ungewöhnliche Tor, bevor es die Treppe runtergeht."},{"date":" 20.10.2015 ","person":"pjacobi ","message":" kann gesucht werdenCache-Kontrolle: Dose am Platz, kann gesucht werden. Das Logbuch habe ich allerdings wegen Feuchtigkeitsschaden austauschen müssen.Bitte immer fest zudrehen, ggfs. vorher sauberwischen, danke!Soweit sich das ausgetauschte Logbuch noch entziffern lässt, gibt es außer den auch hier geloggten Funden einen weiteren durch \"Duin\" am 03.05.2015."},{"date":" 22.03.2015 ","person":"tiisii ","message":" Heute habe ich das schöne Wetter genutzt und habe noch eine kleine Tour mit dem Rad unternommen. Zunächstmal habe ich die Location einmal umrundet, weil ich den Zugang nicht \"ernst\" genommen hatte. Erst, als sich keine andere Möglichkeit bot, habe ich mal die Klinke runtergedrückt und siehe da - sie öffnete sich.Ein paar Gärtner waren vor ort und wohl auch ein bisschen misstrauisch. Ich bin aber stur weitergegangen. Der Cache liegt ja etwas abgeschieden und lies sich sehr schnell bergen. Gute Tarnung und trotzdem schnell zu finden, wenn man weiß, was man sucht.Diese Location ist wirklich interessant. Wenn so um einen herum die Züge fahren. Kein Wunder, dass sich Eisenbahner hier wohl fühlen. Wenn man mal eine Runde drum herum dreht und über die Brücken fährt, kommt man schnell auf die Idee, bei der Gartenanlage handele es sich um eine Insel.Da hat der Owner wirklich eine tolle Location ausgesucht!DFDC"},{"date":" 19.03.2015 ","person":"Dr. Geofisch ","message":" Heute bin ich am Abend auf dem Heimweg auch mal hier vorbeigefahren. Wo der Eingang war, wußte ich bereits, so daß es ein einfacher kleiner Abendspaziergang wurde. Vor Ort war ich auch ganz allein. So konnte ich ganz entspannt den Weg bis zur Dose gehen, wo ich auch gleich fündig wurde und mich als zweiter Cacher ins Logbuch eintragen konnte. Danke und viele Grüße!"},{"date":" 17.03.2015 16:40 ","person":"TipsyTime ","message":" Sehr schöner Cache und di Kleingärtner sind sehr nett und freundlich. Bitte weiterhin lieb grüßen, wenn man welche trifft."}],"descriptionSnippet":"Eine Großstadtidylle und das ehemalige Gleichrichterwerk Wandsbek","status":"kann gesucht werden"}