{"hiddenAt":"18.02.2015","waypoint":"OC11994","coordinates":"E 010¬∞ 33.112' N 52¬∞ 16.026'","link":"https://www.opencaching.de/viewcache.php?wp=OC11994","description":"Den Prinzenpark kennt in der Stadt wohl jeder. Aber warum hei√üt er so?Er hei√üt eigentlich Prinz - Albrecht - Park und ist ein um 1900 angelegter ca. 58ha gro√üer Park.¬†Der Park entstand ab 1895 als eine geplante Parkanlage auf dem ehemaligen Gel√§nde des Gro√üen Exerzierplatzes. Der nach den Pl√§nen des Gartendirektors Fintelmann und von Friedrich Krei√ü umgesetzte Park wurde 1905 fertiggestellt. Gef√∂rdert wurde der Bau des Parks durch Prinz Albrecht von Preu√üen (Er war Regent des Herzogtums Braunschweig von 1885 bis 1906). Nach ihm wurde dann auch der Park benannt. 1911 wurde ein Gedenkstein f√ºr den Regenten Prinz Albrecht errichtet. Er von dem Stadtbaurat Ludwig Winter entworfen und mit Findlingen aus dem Harz gestaltet. Die Brunnenanlage vor dem Denkmal kam allerdings erst 1981 hinzu.¬†Dieses wenig beachtete Denkmal verdient unserer Meinung nach einen Cache.Bei sch√∂nem Wetter kann hier recht viel los sein. Darum gibt es auch einen eindeutigen Spoiler.¬†In der Box befindet sich ein Teil der Koordinate des Parkbonus. Denkt dran sie zu notieren.¬© Team Brummi, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Prinz - Albrecht - Denkmal von Team Brummi","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 03.05.2017 19:46 ","person":"crazyjulchen ","message":" Eine gute kleine Tour :) "},{"date":" 03.05.2017 19:40 ","person":"batschi1000 ","message":" Nach etwas suchen und einem beherzten Griff . Der Deckel hat sich etwas gewehrt, aber wir haben es geschafft! Danke, sch√∂ner Cache! "},{"date":" 01.04.2017 15:00 ","person":"Fe3C ","message":" Sch√∂ner Platz und toller Cache. Leider kein Stift mehr im Cache (wir hatten unseren leider vergessen)."},{"date":" 08.10.2016 ","person":"Faballa+Team ","message":" Unser zweiter step war dann dieser Cache...bei regem Muggelaufkommen trotz allem geschafft....die Sp√ºrnase hatte nen guten Riecher...üò‰"},{"date":" 03.09.2016 19:30 ","person":"Team-Wessi ","message":" Hallo,haben uns heute aufgemacht um die Parkrunde zu absolvieren.Das Prinz - Albrecht -Denkmal haben wir .Gru√ü & TFTCTeam-Wessi"},{"date":" 28.08.2016 15:17 ","person":"Andreas_BSQ ","message":" "},{"date":" 21.08.2016 12:17 ","person":"Airball24 ","message":" Also ich sage mal so: nach langem Suchen und jedes mal aufs neue sagen \"der muss da sein\" Mit einem kleinen ekeligen griff doch . War auch ganz sch√∂n lange alleine der kleine. Dfdc sagt Airball24"},{"date":" 04.04.2016 18:54 ","person":"rkschlotte ","message":" Zwischenstopp w√§hrend einer Bahnreise.1. Braunschweig, Castle Front2. Sehenswert 6 \"Das Rathaus\"3. Sehenswert 5 \"Der Dom St.Blasii\"4. Braunschweig, Burgplatz5. Sehenswert 1 \"Der Heinrichsbrunnen\"6. Sehenswert 2 \"Die alte Waage\"7. Sehenswert 3 \"Die Bartholom√§ustwete\"8. Sehenswert 4 \"Das Altstadtrathaus\"9. Versteckte Orte: Die Huch Villa10. Verfallende Orte - Ein altes Fachwerkhaus11. Braunschweig, Mandel- Ecke Kuhstrasse12. Klinterklater13. Obelisk auf dem L√∂wenwall14. Der Stadtpark15. Der Nu√überg16. Der Eichh√∂rnchenweg17. Prinz - Albrecht - DenkmalSch√∂ne Dose, aber der Deckel ist ein klein wenig schwerg√§ngig zu √∂ffnen - ich f√ºrchte, die Tarnung hat unter meinen Bem√ºhungen etwas gelitten.18. Gedenkst√§tte Schillstr19. Eisenross auf der Pr√§rierkschlotte"},{"date":" 31.03.2016 ","person":"Team Brummi ","message":" HinweisHeute mal eine Fr√ºhlings-Kontrollrunde durchgef√ºhrt. Es ist noch alles so wie es sein soll.Danke an alle Finder f√ºr ihre Logs, online wie auch offline. "},{"date":" 29.01.2016 16:00 ","person":"DieMucklers ","message":" Beim Familienausflug ."},{"date":" 24.12.2015 22:06 ","person":"dbt38100 ","message":" Heute Abend mit schminga1 (mein engel ) auf weihnachtlichem Rundgang durch den Park gemacht. Tftc"},{"date":" 24.12.2015 22:06 ","person":"schminga1 ","message":" Unser weihnachtsspaziergangscache. Def. nix f√ºr Arachnophobiker, aber dennoch sehr sch√∂n. Tftc und frohes Fest"},{"date":" 22.12.2015 ","person":"Quastus ","message":" Na, hier musste ich echt eine Weile suchen..... dank des eher schlechten Wetters war hier heute so gut wie nix los...... Eine sch√∂ne Dose, die hier versteckt wurde, irgendwie jedoch zu offensichtlich, um sie gleich zu finden Danke f√ºr diesen Cache!"},{"date":" 09.10.2015 ","person":"j-he ","message":" Und noch eine toll getarnte Dose, die hier auf mich wartete. Nach dem Loggen ging es ans Rechnen und dann weiter zum Bonus.Danke f√ºrs Verstecken!"},{"date":" 02.08.2015 11:43 ","person":"DuF ","message":" Heute dank des Hinweises gut . Eine solide Dose, die auch den sehr aktiven Pilz gut √ºberstanden hat (dee schon ein bisschen eklig ist). Sehr sch√∂ne Idee, eine solche Serie hier zu legen! Danke! "},{"date":" 04.05.2015 18:24 ","person":"cachingKata ","message":" Heute eine Fahrrad Tour gemacht und diesen Cache eingesammelt. Coole Tarnung! danke f√ºr den cache und den¬†[:)] Kata4. Mai 2015"},{"date":" 17.03.2015 17:00 ","person":"ITRECKS ","message":" Diese Parkserie habe ich erst gestern beim Loggen einer OC-Dose auf der Karte entdeckt. Heute das wunderbare Wetter genutzt, um hier f√ºndig zu werden. Das Wetter hat jedoch eine gro√üe Anzahl von Muggeln ebenfalls in den Park getrieben, auf der Rollschuhbahn war jedenfalls m√§chtig was los. Zum Gl√ºck konnte man hier etwas abseits des Trubels suchen. Eine klasse \"Dose\", prima Arbeit!Liebe Gr√º√üe und danke f√ºr den CacheITRECKS"},{"date":" 09.03.2015 14:20 ","person":"Golgafinch ","message":" Hier musste ich sehr genau schauen, auch wenn das Versteck ja klar war. Probleme bereitete mir das √–ffnen. Auch hier hat sich die Tarnung vom Deckel bereits verabschiedet, was aber nicht auff√§llt, da sich der Deckel ja unten befindet.DFDC"},{"date":" 07.03.2015 18:46 ","person":"djti ","message":" Nummer drei auf der heutigen Runde. Sch√∂ne Dose. Sie war schnell  und wir verewigten uns im Logbuch. Danke!"},{"date":" 22.02.2015 ","person":"froschgruen ","message":" Diese nette Parkrunde ist ideal f√ºr einen sonnigen Sonntagsspaziergang. Sehr liebevoll gestaltete und gut ausgestattete Dosen, die gut zu finden sind. Wirklich schade, wenn ich bedenke, dass hier nicht allzu viele Cacher an opencaching interessiert sind. DfdC "}],"descriptionSnippet":"Ein Denkmal im Park","status":"kann gesucht werden"}