{"hiddenAt":"05.04.2015","waypoint":"OC11D8C","coordinates":"E 006¬∞ 57.249' N 50¬∞ 36.345'","link":"https://www.opencaching.de/viewcache.php?wp=OC11D8C","description":"Die Geschichte des Pilgerpfades und der hier k√ºnstlich angelegten Weiher will ich noch suchen und hier posten. (Folgendes aus meinem Ged√§chnis:) Urspr√ºnglich wurden die Weiher angelegt um Fische zu halten und dienten als touristische Attraktion. Nachdem die kommunale Verwaltung die Geb√ºhren angehoben hatte verliessen die Angler den Weiher. Auch gab es √úberlegungen die Weiher zu schliessen, da diese im Sommer Sauerstoffmangel (umkippen) haben.Zur Zeit sind die Absperrungen in einem schlechten Zustand bzw fehlen ganz oder teilweise. Von einem Besuch w√§hrend der D√§mmerung oder Nacht wird dringend abgeraten.Bitte denkt an unseren Wald: Motto 'Unser Wald soll sauber bleiben', das gilt auch f√ºr den Weiher, dieser braucht keine √„ste und Steine!¬© Martin53359, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"xano rgupre rgvrf argavu","caseType":"mikro","difficulty":1,"condition":"ok","name":"Mach mal eine Rast hier! von Martin53359","cacheType":"normaler Cache","terrain":1,"logs":[{"date":" 23.10.2016 16:00 ","person":"wiel12 ","message":" Den Cache gut . Es war ein sch√∂ner Spaziergang im Herbstwald. Vielen Dank f√ºr den Cache"},{"date":" 16.10.2016 15:30 ","person":"DrachiNami ","message":" Hat uns allen Spa√ü gemacht und wir haben auch eine kleine Rast angelegt. Die Kinder waren nur etwas entt√§uscht, da der mitgebrachte Tauschgegenstand in die Dose nicht passte :-). Wenn man nicht wei√ü das dir etwas versteckt ist, merkt man kaum."},{"date":" 08.09.2016 16:20 ","person":"Max3Sat ","message":" Eine sch√∂ne Runde im Rheinbacher Wald gedreht. Da muss man auch mal Rast machen: Schnell , vielen Dank!"},{"date":" 30.07.2016 ","person":"Wuchtel ","message":" Auf unserer gro√üen Runde durch den Rheinbacher Wald brauchten wir nzwischendrin nat√ºrlich auch mal 'ne Rast. Da kam dieser Cache hier sehr gelegen, zumal wir kurz davor, nach einer gef√ºhlt ewig langen Suche. an einer Station des hier verlaufenden GC-Multis gescheitert waren und uns ein wenig \"erholen\" mussten. Ein sch√∂ner Ort f√ºr ein P√§uschen.Danke f√ºrs ZeigenWuchtel"},{"date":" 03.06.2016 ","person":"√„by ","message":" Dank des Hinweises haben wir das D√∂schen . Danke. Leider sind am WE dort sehr viele Muggels unterwegs."},{"date":" 26.02.2016 12:55 ","person":"Hellaken ","message":" Juhuu. Unser erster selbstst√§ndig er Cache. Vielen Dank"}],"descriptionSnippet":"Hier ist eine kleine Filmdose versteckt.","status":"kann gesucht werden"}