{"hiddenAt":"25.03.2015","waypoint":"OC11CDE","coordinates":"E 011° 28.203' N 49° 29.544'","link":"https://www.opencaching.de/viewcache.php?wp=OC11CDE","description":"Please read carefully! This is Safari cache, known also as reverse virtual. The object on the given coordinates is only the example. While visit to the coordinates is recommended, it is neither required nor enough for logging the Safari. In order to log, you need to find other object that matches the description and post its coordinates together with your self-made photo. The logs that doesn't fulfill that conditions will be deleted.Have you ever seen this phenomenon? There's a rail track, but... it doesn't lead anywhere! The rail ends as suddenly as it began. Sometimes it could be a part of rail infrastructure, but today it's only a forgotten relic. This is the case of the object on the listed coordinates. It's the old warehouse, and the rail is starting from its doors but... it suddenly ends a few meter further, on the bridge. Find another example of rail to nowhere, post the coordinates and the photo in your log. This is a virtual Safari-Cache. It isn't placed on any predefined location, but can be logged anywhere. The given coordinates are only an example You can find other caches with the attribute \"Safari-Cache\" here. Safari-Caches and their logs are shown here: Safari-Cache-Karte  The cache and its logs are shown here. Please give the logs in the format \"N/S DD MM.MMM E/W DDD MM.MMM\" (z.B. \"N 48 00.000 E 008 00.000\"), so that the locations can be shown correctly on the Safari-Cache-Map © GeoLog81, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":3,"condition":"ok","name":"Rail to nowhere - Safari von GeoLog81","cacheType":"virtueller Cache","terrain":2,"logs":[{"date":" 17.03.2018 ","person":"Bergische Biberbande ","message":" In Wermelskirchen verlief früher die Eisenbahnstrecke von Wuppertal - Oberbarmen nach Opladen. 1983 wurde der südliche Abschnitt (bis Hilgen) eingestellt, 1997 folgte der nördliche Abschnitt bis Remscheid - Lennep. Jetzt enden die Schienen in der einen Richtung an einem Discounter und in der anderen in der Höhe eines Autohauses. Die Fundkoordinaten sind :  N 51 08.717 E 007 13.570Vielen Dank für die interessante Safari - Aufgabe.Bergische Biberbande"},{"date":" 01.01.2018 14:54 ","person":"hundw ","message":" In Kiel an den KoordinatenN 54 21.850 E 010 08.464haben wir noch Reste der ehemaligen Bahnanbindung des Scheerhafens . Immer wieder ist die ehemalige Gleisstrecke unterbrochen, so dass die Zwischenstücke dann tatsächlich eine \"Rail to nowhere\" darstellen.Danke für diesen interessanten Safari-Cache."},{"date":" 29.10.2017 17:20 ","person":"flint24220 ","message":" N 51 30.900 E 007 27.809DortmundAuf der Kampstraße dürften früher einmal Straßenbahnen verkehrt haben. Eine steht dort als Restaurant La Paz. Die Schienen beginnen jetzt im Nichts und enden im anderen Nichts.DfdC"},{"date":" 09.08.2017 ","person":"Seebaer777 ","message":" Im nördlichen Teil von Köln-Mülheim findet man Spuren früherer Bahnstrecken, vermutlich einer Vorort-Bahn, weit bevor es die heutige KVB gab.Koords: N 50 58.183 E 7 00.400"},{"date":" 16.06.2017 20:17 ","person":"Valar.Morghulis ","message":" In der Waldbardauer Straße in Grimma fand ich bei: N 51 13.300E 012 42.905einen doppelten Rail to nowhere. Links endet das Gleis am Beton und rechts in einem Gebäude. Wie dort ein Zug hinkommen soll, weiß ganz allein der Gott der Eisenbahner.Vielen Dank an GeoLog81 für diese außergewöhnliche Safari-Aufgabe.Valar.Morghulis16. Juni 2017 # 581"},{"date":" 16.02.2017 ","person":"pingo21 ","message":" Bei einem Rundgang durch Senden entdeckte ich endlich Schienen, die im Nichts verschwinden (hier in der Straße) bei N48° 19.163 E10° 02.943. Insgesamt waren es 3 Stücke, dazwischen immer 2-4 m Lücken. Warum man wohl nicht alles stehen gelassen oder alles abgerissen hat? Die Gleise kommen aus dem Tor der Firma \"Lenser Präzisionstechnik\", die \"Metallverarbeitung in großen Dimensionen\" betreibt. Die tonnenschweren Teile wurden sicher früher per Bahn transportiert, jetzt sieht man auf einem Firmenbild einen großen LKW vor dem Tor stehen. Wann die Umstellung erfolgt ist, konnte ich nicht feststellen. Danke für die nette Safari-Aufgabe."},{"date":" 13.11.2016 ","person":"DadVader ","message":" Auf der Fahrt nach Bayreuth kamen wir heute auch an der Bahnstrecke Bayreuth - Warmensteinach vorbei. Der Streckenabschnitt geht heute nur noch von Bayreuth bis Weidenberg, da die Teilstrecke bis Warmensteinach am 01.01.1993 still gelegt wurde. Die Gleise liegen zwar noch bis Mengersreuth, enden aber an den Koordinaten:N49° 56.507 E011° 44.454Auch ein altes Signal steht dort heute noch, dass auch für Geocacher interessant sein dürfte.https:"},{"date":" 02.08.2016 ","person":"Rabarba ","message":" Berlin, Park am Gleisdreieck, stillgelegte Eisenbahnen.N 52° 29.521 E 013° 22.493Vielen Dank für diese Safari!"},{"date":" 04.07.2016 ","person":"anmj ","message":" In Volkach habe ich solche einfach endente Schienen . Hier fährt schon seit Jahrzehnten kein Zug mehr und seit die ehemalige Eisenbahn- und Straßenbrücke neu gebaut wurde enden die Schienen bei den Koordinaten N 49° 51.897 E 010° 13.414 einfach so. DfdC sagen ANMJ"},{"date":" 19.06.2016 ","person":"Nelly 01 ","message":" Found this \"Rail to nowhere\" together with ekorren in Aulendorf. He remembered this Safarie, so we decidet to log it."},{"date":" 19.06.2016 ","person":"ekorren ","message":" Aulendorf, opposite to the railway stationN 47°57.239' E 9°38.618'This track actually never lead from anywhere to elsewhere. It was put there in 1978 as a pedestal for steam locomotive 50 1650 which was put there as a memorial after steam traction had been discontinued in Germany. In 2010, the locomotive was sold to a museum and moved away from Aulendorf. The trackbed is still there, now without any use.Found this together with Nelly 01 and spontaneously decided to log it."},{"date":" 24.05.2016 ","person":"goella11 ","message":" Ich bin mir nicht sicher, ob dieses Bild die Aufgabe erfüllt, aber ich probiere es mal.Gefunden haben wir es bei dem Besuch des Pfählermuseum in Unteruhldingen am Bodensee.Koordinaten: 47° 43.463'N und   9° 13.736'E Es handelt sich dabei um den ehemalige Bahnhof, welcher nun als Cafe umgebaut wurde. "},{"date":" 14.05.2016 ","person":"OberpfalzLäufer ","message":" Ein Relikt vom Waidhauser oder Eslarner Bockl .Hoffe das ist hier ausreichend für einen Eintrag.Koordinaten:                                                                                                                         N 49° 37.693 E 012° 27.436Viele Grüße"},{"date":" 02.04.2016 15:56 ","person":"djti ","message":" In Mülheim an der Ruhr I found these remains close to the MüGa-Park on the East side of the Ruhr. These tracks are very short. Where they used to belong to, I couldn't find out.coordinates: N51° 25.947' E6° 52.206'Thank you for the safari!"},{"date":" 22.03.2016 ","person":"BESTPOE ","message":" N 54° 22.888, E 012° 40.387Hier fuhr einmal bis 1947 die Darssbahn nach Prerow"},{"date":" 03.03.2016 ","person":"rolandforchrist ","message":" Heute waren wir in Schermbeck unterwegs und hier liegen noch einige Kilometer Feldbahntrasse, die vom alten Dachziegelwerk in Schermbeck nach Gahlen führt(e), aber an dieser Stelle enden die Schienen im Nirgendwo.Diese \"Rail to nowhere\" befindet sich bei N51 39.880 E006 51.270Danke für die gute SafariideeMit freundlichem GlückaufRoland"},{"date":" 14.12.2015 ","person":"Spatzenbande13 ","message":" Das schöne Wetter am gestrigen Sonntag nutzten wir um eine schöne GC-Cachrunde zu gehen. Dabei fanden wir etliche Safariobjekte. Wie auch diese endenden Gleise einer Lore, die zu einer Ziegelei gehörteN 47 52.290E010 24.291Vielen Dank füe diese nette Idee! "},{"date":" 17.11.2015 ","person":"TausRbeiD ","message":" Meine \"Gleise ins Nichts\" fand ich (auf dem Weg zum Mysterie-Paradies der anderen Plattform, pssst!!)  bei Lukau in Brandenburg.Koordinaten: N 51 51.439  E 013 35.960Danke für den Safari-Punkt!"},{"date":" 16.09.2015 17:00 ","person":"Le Dompteur ","message":" Gesehen in Flensburg am Ostufer, Binnenhafen: N 54° 48.252 E 009° 26.477Ca. 50 Meter Schienen, die am Prellbock enden.Die nächste Bahntrasse ist auf der anderen Seite des Hafens.Danke für die Safari."},{"date":" 07.09.2015 16:45 ","person":"Die JKS-Detektive ","message":" Der ehemalige Güterbahnhof in SchleswigHier fanden wir viele Schienen, die im Nirgendwo enden. Allmählich erobert sich die Natur dieses Areal zurück.Koordinaten:N 54° 29.905E 009° 32.305Vielen Dank für diesen Safari-Cache sagenDie JKS-Detektive aus Kiel"}],"descriptionSnippet":"Safari reverse virtual hunt for rails that lead to nowhere","status":"kann gesucht werden"}