{"hiddenAt":"23.12.2014","waypoint":"OC118E9","coordinates":"E 009¬∞ 40.479' N 50¬∞ 33.117'","link":"https://www.opencaching.de/viewcache.php?wp=OC118E9","description":"\tDie GestaltenDose\t\tMitten in Fulda \tliegt etwas versteckt ein Caf√© mit dem sch√∂nen Namen GestaltenWerk. \tEine kleine Insel der andern Art. \tWer seinen Weg dorthin gefunden hat, sieht sich weitab von Hektik, Trubel und Alltag. \tMan sitzt im sch√∂n gestalteten Garten oder im liebevoll eingerichteten Gastraum. \tDer Betreiber des Caf√©s ist das \tAntoniusheim Fulda. \tDen Service bestreiten daher behinderte junge Menschen.\t\t\t\tZitat aus der Website:\"Das Kunsthandwerkerhaus GestaltenWerk \t[...] ist ein Ort der\tInklusion mitten in der Innenstadt Fuldas. Produktion, Verkauf von\tDekorationsartikeln f√ºr Haus und Garten, sowie ein Cafe¬†\tverk√∂rpert das GestaltenWerk hier in einem. Die hier entstehenden\tKontakte zwischen Hausgemeinschaft und Bev√∂lkerung helfen Sichtweisen\tauf Behinderung zu ver√§ndern. Es l√§dt ein zum schauen, staunen und\tverweilen. Sie k√∂nnen Stuhlflechtern √ºber die Schulter schauen, sich\tvon der Entstehung eines floralen Gesteckes inspirieren lassen oder bei\tkulinarischen Kleinigkeiten das sch√∂ne Ambiente genie√üen.\"\t\tUnd so soll es funktionieren:\t\tZieht los und findet das Caf√©. Nehmt erst einmal Platz und kommt zur\tRuhe. Vielleicht bestellt ihr euch eine Hei√üe Schokolade - Schokolade macht gl√ºcklich. Und nein - wir sind am\tUmsatz nicht beteiligt.\t\t\tWenn ihr so weit seid, geht auf die Suche nach der \"GestaltenDose\". \tSucht nach einer alten Blechdose von \tanno dunnemal.  \tDie Dose befindet sich wettergesch√ºtzt auf dem zug√§nglichen Gartengel√§nde des Caf√©s. \tDa es hier von Muggels manchmal nur so wimmelt, seid bitte entsprechend unauff√§llig.\tDie jungen Mitarbeiter des Caf√©s wissen Bescheid (die Verantwortlichen vor Ort nat√ºrlich auch). \tWendet euch also vertrauensvoll an sie. \tEs ist f√ºr die Caf√©-Crew ein gro√üer Spa√ü, euch zu helfen.\t\t\tNehmt eine (bereits frankierte) Postkarte heraus, la√üt euch \tvon der Muse k√ºssen \tund werdet zu K√ºnstlern. \tMalt ein Bild, verfa√üt ein Gedicht, macht, was immer ihr wollt. \tDie Postkarte werft ihr entweder in den n√§chsten\tBriefkasten, oder nehmt sie mit nach Hause und werft sie dort ein -\tdann sind auch noch verschiedene Poststempel darauf.\t\tSchon andere dran?\tMacht nichts. \tSetzt euch dazu. \tGestaltet gemeinsam.\tTauscht eure Ideen und habt Spa√ü.\t\tUnd was haben eure Vorg√§nger so gemacht?\tIm Caf√© gibt es noch eine weitere Blechdose. \tIn ihr sind die explosiven Ideen eurer Vorg√§nger\tgesammelt. La√üt sie euch zeigen.\t\t\tWie wird geloggt?\tEs w√§re sch√∂n, wenn ihr ein Foto eures Kunstwerks dem Logeintrag beif√ºgt.\t\t\t\tSo etwa sehen die Postkarten aus:\t\t\t\t\t\t\t\tText und/oder Kunstwerk wo und wie es beliebt - es gibt auch eine R√ºckseite.\t\tVielleicht ist ja ein unentdeckter Picasso oder Shakespeare unter euch.\t\tLasst eurer gestalterischen Fantasie freien Lauf.\t\t\tDie √–ffnungszeiten des Caf√©s:\tMo.-Fr.  9:00 Uhr - 18:00 Uhr\tSa. 10:00 Uhr - 14:00 Uhr \tEventuelle √„nderungen hier.\t\t\tTravelbugs:\tIn der Dose ist auch genug Platz f√ºr kleine Reisek√§fer.\t\t\tZur Cacher-Ehre:\tEhrensache, dass ihr euren Fund erst eintragt, wenn ihr die Karte eingeworfen habt.\t\t\tBlechdose fast leer?\tWenn euch auff√§llt, dass die Postkarten langsam knapp werden oder etwas\tanderes fehlt, dann schickt bitte eine Nachricht an \tfundevogel.\tWir f√ºllen dann wieder nach.\t\t\tErstausstattung:\tLogbuch\tSchreibzeug\t50 frankierte Postkarten\tBunte Farbstifte\tBunte Wachsmalkreide\t\t2014 fundevogel & friendsThe GestaltenDose\t\tIn the middle of Fulda \tis tucked away a cafe with the beautiful name GestaltenWerk. \tA small island of the other kind. \tAnyone who has found his way there, looks far away from the hustle, bustle \tand everyday life. \tMan sitting in the landscaped garden or in the beautifully decorated dining room. \tThe owner of the caf√© is the \tAntoniusheim Fulda. \tTherefore, the Service is delivered disabled young people.\t\t\t\tQuote from the website:\"The Arts and Crafts House GestaltenWerk\t[...] is a place of inclusion in the middle of the city of Fulda. \tProduction, sales of decorative items for home and garden, as well as a cafe \tembodies the Gestaltenwerk here in one. \tThe contacts between household and population help to change perceptions of disability. \tIt invites you to look, wonder and linger. \tYou can look chair caner over his shoulder, to be inspired by the emergence of a floral spray \tor enjoy the beautiful ambience with culinary snacks.\"\t\tAnd so it should work:\t\tGo ahead and find the caf√©. \tFirst take place and come to rest. \tMaybe you order a Hot Chocolate - Chocolate makes you happy  \t(do not read the negatives). \tAnd no - we are not involved in the sales.\t\t\tWhen you're ready, go on a search for the \"GestaltenDose\". \tSeeking an old tin from \tthe year dot. \tThe box is protected from the weather to the accessible garden area of the caf√©. \tBecause  sometimes it's teeming with muggles here, please be correspondingly invisible. \tThe young employee of the caf√© are in the know (the managers on of course as well). \tSo turn confidently to them. It is a great pleasure for the cafe crew to help you.\t\t\t\tTake one (already stamped) postcard out,  \tbe kissed from the muse\t\tand be an artist. \tPaint a picture, write a poem, do whatever you want. \tPut the postcard either in the next letterbox, or take it home and put it in there - \tthen also different postmarks on it.\t\tAnybody here already?\tDo not worry. Sit down to them. Design together. Trade your ideas and have fun.\t\tWhat about the ideas of your predecessor?\tIn the caf√© there is another tin. \tIn it you will find the explosive ideas of your predecessors collected. \tLet it show you.\t\t\tHow to logg?\tIt would be nice to upload a picture of your artwork with your log entry.\t\t\t\tHere is how the postcards look like:\t\t\t\t\t\t\tText and/or artwork where and how popular - there is also a back side.\tPerhaps there is an undiscovered Picasso or Shakespeare among you.\tLet your creative imagination run wild.\t\tThe opening times of the caf√©:\tMon-Fri 9:00 clock - 18:00 clock\tSat 10:00 clock - 14:00 clock\tAny changes here.\t\t\tTravelbugs:\tIn the can is plenty of room for small travel bugs.\t\t\tThe cachers honor:\tIt's an affair of honor not logging your found until you have inserted the postcard - isn't it.\t\t\tTin almost empty?\tIf you notice that the postcards are running out or something else is missing, \tthen please send a message to \tfundevogel. \tWe then refill again.\t\t\tInitial:\tLogbook\tWriting materials\t50 stamped postcards\tColorful crayons\tcolorful wax crayons\t\t2014 fundevogel & friends¬© fundevogel, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"","caseType":"normal","difficulty":1,"condition":"ok","name":"GestaltenDose von fundevogel","cacheType":"normaler Cache","terrain":1,"logs":[{"date":" 28.03.2018 13:52 ","person":"hodo-essener ","message":" Sehr sch√∂ne Idee. Dfdc"},{"date":" 29.07.2017 11:57 ","person":"Kugelbaxe ","message":" Auch den haben wir heute gut gesucht,  und  geloggt um ca. 11h oder so. K√ºnstlerisch haben wir uns im Logbuch bet√§tigt. Danke f√ºr diesen Cache, unsere Nr. 69 auf dieser Plattform."},{"date":" 04.01.2017 16:22 ","person":"lunatica83 ","message":" Nach dem Fris√∂r Besuch einen kleinen Abstecher gemacht.  Echt toll hier. Wir werden auf jeden Fall wieder kommen. ‚ò•ü?∞ Danke f√ºr den Tipp.  üò? Mein Sohn war gleich eifrig am malen.  ‚?§"},{"date":" 26.01.2016 14:04 ","person":"rkschlotte ","message":" Wieder mal ein Zwischenstopp auf einer Bahnreise.1. Christuskirche Fulda2. Historische Fassadenreklame3. Webcam Fulda4. FDs Rumsteherchen f√ºr Ratten und W√ºrmer5. GestaltenDoseW√§hrend des Loggens unterhielt ich mich mit einem der lokalen, √§h, W√§chter. Leider konnte er mir bei meinem Problem mit der Christuskirche nicht weiterhelfen. - Oha, die Postkarte mu√ü noch irgendwo hier herumliegen.6. Osterr√§tsel7. Kein Aprilscherz8. FinMaMa‚€ôs erster Fuldaer ET9. Grachten und Kan√§le (Safari)10. Fuldaer Dom II.11. Fulda - Domrundgang12. Des Meisters Namenspatron13. FDs Rumsteherchen f√ºr Ratten und W√ºrmer14. FinMaMa‚€ôs zweiter Fuldaer ET15. FinMaMa‚€ôs dritter Fuldaer ET16. Cache and Shop (nachtcache) darkness17. Ost-Ampelm√§nnchen im Westen18. Schwarz, Breit, Starkrkschlotte"},{"date":" 24.01.2016 16:11 ","person":"TDatFD ","message":" Hier hat mir meine Tochter geholfen beim gestalten. Danke f√ºr den Cache.PS: Ahnung warum dieser hier so schlecht angesteuert wird - absolut wertvoll !"},{"date":" 24.01.2016 16:11 ","person":"S.Frosch ","message":" Danke, das malen hat viel Spa√ü gemacht ,werde die Postkarte gleich abschicken Vielen lieben dank f√ºr den Cache "},{"date":" 08.02.2015 ","person":"gartentaucher ","message":" Eigentlich waren wir ja auf den Fotosuche-Cachrunden. Aber als wir hier vorbeikamen, ist Uhrheber eingefallen, dass es doch hier irgendwo einen neuen Cache gibt. Ja, so grob konnte ich mich erinnern. Also haben wir Ausschau gehalten, ohne zu wissen, was wir eigentlich genau suchen. Da es bei ungem√ºtlichem Wetter v√∂llig muggelfrei war, konnten wir uns viel Zeit zum Ausschw√§rmen lassen. Mir ist dann das Versteck aufgefallen und bei genauerem Untersuchen, war das tats√§chlich ein Cache.Die Karte hat dann unser 5-J√§hriger daheim bemalt. Kleine Kinder sind schon praktisch. "},{"date":" 10.01.2015 22:06 ","person":"storc ","message":" Ja, wie war das mit dem Publish auf GC? Da war doch eine Publishmail. Da hatte ich aber keine Zeit mir das genauer anzusehen. Dann, als ich Zeit hatte, war sie weg. Nanu, was war passiert? Ein kleine Korrespondenz mit einem Cacherkollegen auf FB brachte Klarheit. Schade, da gab es wohl ein Problem. Kurze Zeit sp√§ter erfolgte dann der Publish auf OC. Sch√∂n, dass diese Cacheidee zumindest hier umgesetzt werden konnte. Da k√∂nnte man mal wieder √ºber Sinn und Unsinn der Abstandsregel auf GC diskutieren. Hier besteht ja eigentlich keine Verwechslungsgefahr. Aber zur√ºck zum Cache: die Idee finde ich klasse und die Umsetzung war auch richtig sch√∂n gemacht. Als wir da waren, war zu und wir waren allein. Die Dose war schnell  und meine Kleine hat sich an die Gestaltung gemacht. Zu Hause kam die Postkarte dann in den Briefkasten. Vielen Dank f√ºr den Cache und Zeigen der Location. "},{"date":" 27.12.2014 ","person":"little red indian ","message":" hier bin ich noch nie gewesen - zumindest noch nicht im caf√©, dass heute leider geschlossen hatte. f√ºr kreativit√§t war es draussen definitiv zu kalt und ungem√ºtlich. deshalb wurde dieser teil dann lieber zuhause durchgef√ºhrt - die karte ist unterwegs. eine richtig sch√∂ne idee, die gut umgesetzt wurde. ich werde sicherlich nochmal bei sch√∂nerem wetter bzw. ge√∂ffnetem caf√© wiederkommen "},{"date":" 23.12.2014 11:30 ","person":"2000wu6 ","message":" Nach der vergeblichen Suche am Sonntag nach dem freundlichen Hinweise auf Fratzenbuch heute nochmal kurz vor Ort gewesen ... das Versteck war diesmal auch eindeutig und leicht zu finden, zumal ich ja noch wu√üte wie hier alles am Sonntag aussah ;)Kurz noch ein W√∂rtchen mit dem Betreiber (?) gewechselt und die Karte eingepackt, denn f√ºr's vor-Ort-malen ist w√§hrend des Arbeitstages nicht wirklich Zeit ... Bild folgt ...TFTC, Garry"}],"descriptionSnippet":"","status":"kann gesucht werden"}