{"hiddenAt":"18.07.2013","waypoint":"OC114BC","coordinates":"E 013° 20.768' N 50° 38.702'","link":"https://www.opencaching.de/viewcache.php?wp=OC114BC","description":"Im Rahmen der Feriengestaltung informierten sich 10 Kinder in der VHS über Geocaching.Natürlich wollten sie auch dazu beitragen, dass andere schöne Orte kennenlernen.Sie entschieden sich für den Dörfelbach und somit für eins der 7 Täler von Olbernhau.  Gleich in der Nähe des Caches befindet sich der Geocache \"Basteifelsen\" und der Stempelkasten \"Basteifelsen\", angelehnt an das Heft: \"Olbernhau - Auf Erlebnistour mit dem Reiterlein\".© TIOlbernhau, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Ferienspaß am \"Dörfelbach\" von TIOlbernhau","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 02.07.2017 14:52 ","person":"wienja ","message":" Zusammen mit Dreli 1 ging es heute nach Olbernhau und Umgebung.Bei einer Wanderung durch die umliegenden Berge sind wir auch am \"Dörfelbach\"vorbei gekommen. Nach etwas Suche konnten wir uns im Loggbuch eintragen. Danke fürs legen und pflegen sagt wienja."},{"date":" 26.06.2016 13:26 ","person":"SunnysSchorch ","message":" Heute haben wir bei bestem Wanderwetter in Sunnys alter Heimat eine schöne Runde gedreht. Auch ist es schön! Wär Junior dabei gewesen hätte er schön spielen können. Wasserstauen z. B. Den Cache hier hat Sunny schnell . Danke fürs Herführen! Und DfdC sagt SunnysSchorch"},{"date":" 05.05.2016 19:46 ","person":"kreativetante ","message":" Heute mal hier vorbei geschaut und lange geducht und nichts gefunden.  Liebe Grüße Kreativetante"},{"date":" 19.04.2016 10:50 ","person":"RICCCO363 ","message":" :("},{"date":" 24.09.2014 19:43 ","person":"ASAR885 ","message":" Auf dem Weg zum Basteifelsen hab ich diesen gut  .Vielen Dank an den Owner und die Ferienkinder fuers herlocken."},{"date":" 21.02.2014 21:00 ","person":"Feuerengel Rab-ONa ","message":" Auch wenn wir schon lange selbst keine Ferien mehr haben, wollten wir natürlich mal wieder in den Genuss davon kommen und auf ging es zum Dörfelbach. Das suchten mußten wir erstmal abwarten weil ein Familie ein Picknick gemacht hatte, aber als sie weg waren ging es an die Suche.TFTC sagen die Feuerengel Rab-ONa"},{"date":" 08.10.2013 ","person":"migrarebarathrum ","message":" Endlich habe ich eine halbwegs praktikable Lösung  GC- und OC-datenbaken abzugleichen. Es ist schon erstaunlich wie viele Loggs einem durch die Lappen gegangen sind. TFTC"},{"date":" 17.09.2013 ","person":"Die Wildensteiner ","message":" Na, da hätte ich doch fast vergessen zu loggen. Lange schon ist es her, dass ich diesen Cache  habe. Aber schön war es damals, daran erinnere ich mich noch.Vielen Dank!"},{"date":" 03.08.2013 ","person":"RealNebulus ","message":" Na so ein Spaß ;) hier schon mal vor einiger Zeit auf der Suche nach einem anderen Cache vorbei gekommen. Kurz verweilt und die Ruhe und den kühlen Schatten genossen.Danke sagt RealNebulus"}],"descriptionSnippet":"","status":"kann gesucht werden"}