{"hiddenAt":"05.09.2014","waypoint":"OC113E8","coordinates":"E 009¬∞ 15.078' N 50¬∞ 39.625'","link":"https://www.opencaching.de/viewcache.php?wp=OC113E8","description":"Der Panoramaweg ist ein Rundweg (etwa 10km) rings um Storndorf mit vielensch√∂nen Aussichtspunkten und zahlreichen B√§nken, die zum Verweileneinladen.Storndorf ist ein Ortsteil von Schwalmtal im Vogelsbergkreis. Das knapp 800 Einwohner z√§hlende Dorf liegt im Norden des Vogelsberges. Storndorf ist die erste von der Schwalm, die etwa vier Kilometer s√ºdlich entspringt, durchflossene Ortschaft. Im Ort treffen sich die Landesstra√üen 3162 und 3164.Erste schriftliche Belege datieren aus dem Jahre 1238. Die Schreibweise des Ortsnamens war sehr verschieden, da man damals noch keine feste Rechtschreibung kannte. So schrieb man 1238 Stozrendorff oder auch Sozrendorff. 1293 hie√ü es Storrendorff und im 14. Jahrhundert Stormendorf und Sturmdorff. Im n√§chsten Jahrhundert brauchte man immer mehr die Form Storindorff und ab 1500 wird meist die Bezeichnung Storndorff angewandt. 1753 wurde die evangelische Kirche erbaut. Noch bis etwa Ende der 1960er Jahre verdienten sich etliche Einwohner ein Zubrot als Besenbinder. Deswegen tragen die Storndorfer den Spitznamen ‚€ûStorndorfer Beese‚€ú.Vom 17. Jahrhundert bis 1939 hatte Storndorf eine j√ºdische Gemeinde. Sie hatten eine Synagoge, eine Schule, ein rituelles Bad (Mikwe) und einen eigenen j√ºdischen Friedhof. Die Gemeinde geh√∂rte dem orthodoxen Provinzialrabbinat Oberhessen mit Sitz in Gie√üen an.Im Zuge der Gebietsreform in Hessen bildet Storndorf zusammen mit weiteren acht zuvor selbstst√§ndigen Ortschaften seit dem 31. Dezember 1971 die Gemeinde Schwalmtal.¬© henry694, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"Rva Fgrva vfg Qrva Serhaq!","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Panoramaweg-Storndorf -3- von henry694","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 13.09.2015 ","person":"CocoKiwi ","message":" Die heutige Fahrradtour wurde nach Storndorf gelegt, wo es bei leicht nieseligem Wetter zun√§chst mal auf den Panoramaweg ging, den man in weiten Teilen gut mit dem Fahrrad bew√§ltigen konnte und der mit wunderbaren Ausblicken in die Landschaft aufwartete. Aufgrund des Wetters war die Weitsicht an den daf√ºr geeigneten Stellen allerdings begrenzt. Die Caches waren allesamt fair und meist ziemlich solide versteckt und konnten ohne Ausnahme gut  werden. Nummer drei konnte quasi im Vorbeiradeln geloggt werden.Vielen Dank f√ºr den Cache,CocoKiwi"},{"date":" 22.07.2015 20:20 ","person":"Eorina ","message":" Danke f√ºrs Legen und Pflegen des Caches.#65#   "},{"date":" 22.07.2015 13:21 ","person":"Team Sachensucher ","message":" Heute konnte dieser Cache schnell gesucht und  werden. Danke f√ºrs verstecken.#59#"},{"date":" 25.01.2015 ","person":"teq2 ","message":" 25.01.2015 11:36Gut  Danke f√ºr den Cache sagen LaGata und teq2 "}],"descriptionSnippet":"Einfach zu findender Cache an einem beliebten Wanderweg (Panoramaweg-Storndorf)","status":"kann gesucht werden"}