{"hiddenAt":"17.10.2012","waypoint":"OC11372","coordinates":"E 008° 19.481' N 51° 57.164'","link":"https://www.opencaching.de/viewcache.php?wp=OC11372","description":"Entspann Dich und sieh die Dinge malvon der anderen Seite......... Relax and watch things also from theother side.......  Dieser Tradi fuehrt Dich an einen Ort,an dem Du Dich einfach mal entspannen und die Dinge von der anderenSeite betrachten kannst, waehrend der \"Fluss des Lebens\"vorbeirauscht..... This tradi guides you to a place, whereyou can relax and watch things from the other side, while the \"riverof life\" is passing by........© -DrachenReiter-, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Pnpuranzr vfg Cebtenzzpnpuranzr vf uvag","caseType":"normal","difficulty":1.5,"condition":"ok","name":"Die andere Seite---The other side von -DrachenReiter-","cacheType":"normaler Cache","terrain":2.5,"logs":[{"date":" 27.08.2017 20:23 ","person":"Hatti&Nono ","message":" Ja wir waren auf der anderen Seite. Bei bestem Wetter haben wir uns heute den wunderschönen Lutterradweg vorgenommenen.Natürlich mussten auch die am Wegesrand liegenden Caches in Smileys umgewandelt werden.Und auch dieser Cache konnte sich nicht lange vor uns verbergen, also Schuhe und Socken aus und nach einer erfrischenden Kneippkur lag er in unseren Händen.Vielen Dank für's hegen und pflegen. "},{"date":" 03.10.2016 22:10 ","person":"tanteju81 ","message":" 15:25 - Vier Erwachsene, fünf Kinder, drei Caches, ein schöner, herbstlicher Spaziergang. Vielen Dank für diesen Cache. Ich konnte ihn trockenen Fußes herüberholen und wir haben muggelfrei Kleinigkeiten getauscht. Schade, dass inzwischen fast nur abgegrabbelte Sachen in den Dosen sind. Aber die Kinder hatten natürlich trotzdem ihren Spaß und haben schöne Sachen hinterlassen."},{"date":" 16.07.2016 17:00 ","person":"PHW-Gang ","message":" Sehr schön. Füße ziemlich nass, aber ganz viel Spaß!Out: Tracking CacheIn: Quietsche-Entchen"},{"date":" 30.09.2015 12:14 ","person":"CFJM-Schatzsucher ","message":" Super Location, schnell ....sehr schön. So macht Cachen Spaß.DFDC sagt das M Von cfjm-schatzsucher# 10 ( 30. September 2015)"},{"date":" 06.02.2015 ","person":"8-Rollen ","message":" Bei meinen schönen langen und sonnigem Spaziergang am Nachmittag kam ich auch hier vorbei.Da habe ich mir einen anderen Weg gesucht, als vielleicht vorgesehen. Der Weg zum Cache war zwar viel länger, aber ich hatte dafür kein Risiko, nass zu werden. Bei einem Grad, wäre das auch nicht so angenehm gewesen.Vielen Dank für das Herführen."},{"date":" 19.10.2014 ","person":"Matz66 ","message":" Heute hab ich mich auf den Weg gemacht, ein paar Dosen in der erweiterten HomeZone in einfröhlich grinsendes Smilie zu verwandeln   Hier hab ich bei dem Cachenamen mit allen gerechnet aber ganz bestimmt nicht damit. Nette Idee und nachdem ich den feuchtfröhlichen Gang hinter mich gebracht hab.... Gesucht,  \"kritzel kritzel\" und geloggt. tftc "},{"date":" 19.08.2013 ","person":"Obercolt ","message":" Vor geraumer Zeit  und nun hier nachgeloggt. DfdC"},{"date":" 18.10.2012 ","person":"M.a.d.C ","message":" Bereits am 18.10.12 auf GC.com geloggt:Die kleine Schatztruhe konnte ich damals an der idyllischen Location problemlos entdecken, muggelfrei bergen und loggen!DfdC! "}],"descriptionSnippet":"Entspann Dich und sieh die Dinge von der anderen Seite","status":"kann gesucht werden"}