{"hiddenAt":"16.12.2014","waypoint":"OC118CB","coordinates":"E 011° 28.264' N 47° 49.102'","link":"https://www.opencaching.de/viewcache.php?wp=OC118CB","description":"Rundgang durch Königsdorf Eine Wanderung oder Radltour um die 7km zum Teil entlang dem \"Weg der Geschichte\" eines typischen Ortes im Tölzer Land. Die Wege sind befestigt, bis auf die letzten 100 Meter zum Cache. Diese dürften Rollstuhlfahrern Probleme bereiten, nicht jedoch einem geländegängigen Kinderwagen. Bitte die Regel beachten: Punktrechnung vor Strichrechnung !Vergeßt nicht den Lösungsbogen (Lösungszahlen sind zum Teil auch mehrstellig!).Aufgaben:Parkplatz und Station 01:Nachdem Ihr Euer Cachemobil abgestellt habt, seht Euch um. Neben dem markanten Denkmal, auf das wir an der nächsten Station noch zurückkommen werden, findet Ihr noch ein Bauwerk mit einer Jahreszahl, deren Quersumme = 17 ist. Die Jahreszahl sei ABCDUnd auf gehts zur Station 02:N   47° 49.(D-C-1) (4xA) 0E  011° 28.(B-D) (B-C) BStation 02 (Kriegsende):Ein dunkles Kapitel, nicht nur in Königsdorf. Aber wieviel Flüchtlinge und Vertriebene wurden nach dem Krieg in unserem Ort aufgenommen? Die Zahl sei DAE.Und der Weg führt uns weiter zur Station 03:N   47° 49.E A (2xC)E 011° 28.(C+D+E) E DStation 03 (Tuffsteinbruch):Viel sieht man leider nicht mehr von dem Steinbruch, aber er war wirklich hier. Gesucht wird das Jahr, in dem Probst Johannes von Beuerberg zum Neubau des Beuerberger Kloster hier in Königsdorf Tuffsteine brechen ließ. Das Jahr sei AFEG.Und schon geht es weiter auf unserer Tour zur Station 04 beiN   47° 48.(F+D)(G)(G-F)E  011° 28.(G-A)(F-C) 2xEStation 04 (Königsdorfer Schloßquelle und Schloßbach):Das Schloß exestiert leider nicht mehr, aber auf diesem Stationsschild seht Ihr die frühere, ungefähre Lage oberhalb des Schildes auf dem Hang eingezeichnet. Dort hat man noch vor wenigen Jahren Reste der Grundmauer des Schlosses gefunden. Am Fuße des Hanges war der Schloßgarten, der durch eine dort entspringende Quelle mit Wasser versorgt wurde.1. Aus welchem Jahr (= AHAI) stammt der hier gezeigte Plan des Schlosses und des Gartens?2. Das Quellwasser fließt zunächst in einen Schacht. Wer nutzt dieses Wasser? Buchstabenwert des 6. Buchstaben im Alphabet (A=1, B=2 etc.) = KUnd ab geht es zur Station 05.N   47° 48.I H (K-(2xG)E  011° 28.(K-G-H) E GStation 05 (Pfarrkirche und Michaeliskirche):Nun, unsere Kirche \"St. Laurentius\" (siehe Bild oben) kann man ja schon von weitem erkennen und ist sicherlich so etwas wie das Wahrzeichen von Königsdorf. Dagegen wirkt die Michaeliskapelle nebenan naturgemäß doch recht klein.Wann wurde diese im Stil des Barock-Rokoko renoviert? Gesucht wird die zweite Zahl des Jahres und diese sei L.Und nun geht es zur Station 06 auf unserem Rundgang, deren Thema eine Überraschung sein soll.N   47° 48.(G-1) L DE  011° 28.(L-C)F AStation 06 (??????):Eine sehr interessante Station mit einem ebensolchen Ausblick, sofern Ihr Euch einen Tag ausgewählt habt,der eine Fernsicht zuläßt. Zwei Fragen:1. Welche Station des Weges der Geschichte ist diese? Von der zweistelligen Zahl wird die erste gesucht und diese sei M.2. Außerdem werden auf der Tafel 3 weitere Stationen erwähnt. Zählt deren Nummern zusammen und das Ergebnis sei N.Auch die nächste Station 07 soll eine Überraschung sein, nicht aber deren Koordinate.N 47° 48.889E  011° 28.804Station 07 (??????):Zwei Fragen müßt Ihr hier beantworten.1. Wann wurde die früher dort ansässige Institution erstmal schriftlich erwähnt? Die Quersumme sei O.2. Im Text wird von einer Reserve gesprochen. Wie groß ist diese in cbm? Das Ergebnis ist P.Und weiter geht es zur Station 08.N   47° 48.(N+D)(O-F)E  011° 29.(P-B-I) Station 08 (Geiger-Birken/Trogtal):Die erdgeschichtlichen Ausführungen über die Gletscher vor cirka 15.000 Jahren sind sehr interessant. Besonders die Frage,woher das Schmelzwasser stammte, welches das vor Euch in Richtung Norden liegende Trogtal gebildet hat.1. vom Gletscher selbst  = 3922. von gewaltigen Toteisblöcken = 4763. weder-noch (Grund steht im Text) = 574Die entsprechende Zahl sei Q.Und mit einer Peilung kommt Ihr zur Station 09:[Q/(O+A)]° in [Q + N + K] MeterStation 09 (?????????????????):Hier wird eine Jahreszahl (Quersumme 25) an einem kleinen christlichen \"Bauwerk\" und davon die letzte Ziffer gesucht. Diese Zahl sei R.Und schon ruft die Station 10 auf unserem Rundgang durch Königsdorf.N   47° 49.(R-F) B (R+C)E  011° 29. Q-P-N-R-DStation 10 (Wasser):Zwar ist in gar nicht so weiter Entfernung eine Station \"Wasserversorgung\" auf dem Weg der Geschichte. Der Pfad dorthin führt aber über Privatgrund. Da wir nicht wollen, dass \"Horden\" von Cachern unsicher vor dem Zaun stehen und auch der Eigentümer Probleme bekommt, haben wir uns für diese \"öffentliche\" Variante einer \"Wasserstation\" entschieden. Wir bitten um Nachsicht. Schaut Euch um. Irgendwo werdet IhrWasser sehen, sogar 3 mal. Gesucht wird die größte Zahl auf dem Wasser und diese wird S.Station 11 findet Ihr beiN   47° 49. S-(FxR)-A E  011° 28. (4xS+13)Station 11 (????????????????)Nun seid Ihr wieder auf unserem Rundgang an einer Station des Wegs der Geschichte angekommen.1. Um welche Station dieses Weges (=T) handelt es sich?2. Im Text werden zwei Jahrhunderte angesprochen. Das kleinere, zuerst genannte sei U, das größere und zweitgenannte sei V.Nun noch einmal rechnen für Station 12, und Ihr habt es so gut wie geschafft.N   47° 49. VxV-UE  011° 28. (T+R+O+C)xU-FStation 12 (\"Die Vorletzte\")Hier findet Ihr einen Hinweis mit der Cachekoordinate.Am Cache genießt auch die dortige Natur.© Gabi und Ulli, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Fgngvba 12: Oüpx Qvpu.Pnpur: Tebßre Onhz","caseType":"klein","difficulty":2,"condition":"ok","name":"Rundgang durch Königsdorf von Gabi und Ulli","cacheType":"Multicache","terrain":3,"logs":[{"date":" 12.07.2014 ","person":"ingo_3 ","message":" Endlich ! Über 3 Jahre habe ich diesen Multi vor mir hergeschoben und heute war es soweit. So machte ich heute gleich zwei Stadtführungen durch Königsdorf, denn die Marterl Runde habe ich heute schon gemacht. Die Fragen waren nicht wirklich schwer zu beantworten, deshalb baute ich ein, zwei Rechenfehler ein die mich etwas irre führten. So dauerte es zwar länger aber an das jeweilige Ziel kam ich trotzdem. Kurz vor dem ziel wäre ich allerdings fast verzweifelt. Statione 11 wollte sich nicht zeigen und gerechnet habe ich diesesmal richtig. Erst nach zweimaligen vorbeifahren entdeckte ich die Tafel gut versteckt hinter zwei Lieferwägen beim dritten passieren :-"},{"date":" 15.06.2014 ","person":"Knocky. ","message":" #4044On Tour mit eva_fs.Den schönen Rundgang durch Königsdorf haben wir gleich noch mit unserer Cache-Radltour so gut es ging verbunden. Hier waren wir froh mit dem Radl unterwegs zu sein. Zu Fuß ist das wirklich ein ganz schöner hatscherer. So ging es jedenfalls wunderbar. An Station 10 haben wir dann erst mal unterbrochen und sind wieder unseren eigentlichen Ziel nachgegangen. Die Station 11 sind wir mit dem Auto angefahren und noch zu Station 12 zu Fuß maschiert. Alle Stationen waren leicht zu meistern und somit ging es nun zum Final. Hier auch wieder mit dem Auto etwas abgekürzt. Das Final-Doserl war vor Ort leicht zu finden und so konnten wir den schönen Tag freudig abschließen.TFTC"},{"date":" 20.11.2010 ","person":"baer2006 ","message":" (Kopie des Logs von geocaching.com)Fund #2 auf einer \"80-Tage-und-ein-bisschen-mehr\"-Tour!Hier hatte ich mich schon im Vorfeld gut vorbereitet, so dass nur noch wenige Stationen angefahren werden mussten. Das war dann schnell erledigt, so dass es zum \"Wanderabschnitt\" gehen konnte. Also die Finalkoordinaten abgeholt, und weiter zur Dose. Das Finalversteck hat mir gut gefallen, v.a. weil wirklich jeder sieht, dass das nicht \"echt\" ist.TNLN, TFTC!"},{"date":" 20.05.2010 ","person":"simmerl7 ","message":" FTFIn 3 Stunden diesen netten Cache mit viel Rechenarbeit ohne Schwierigkeiten geschafft.(Außer beim Wasser stand ich eine Weile auf dem Schlauch ).So lernt man Königsdorf auch mal abseits der Hauptstrasse kennen.Habe auch noch die Owner getroffen, die mich beobachtet hatten.out: Kugelschreiberin:   SchaukelpferdchenTFTCSimmerl                                                                                                                                                    "}],"descriptionSnippet":"","status":"kann gesucht werden"}