{"hiddenAt":"13.04.2015","waypoint":"OC1110E","coordinates":"E 013° 14.624' N 55° 04.138'","link":"https://www.opencaching.de/viewcache.php?wp=OC1110E","description":"Dies ist ein virtueller Safari-Cache. Es ist nicht an einen festen Ort gebunden, sondern kann an verschiedenen Orten gelöst werden. Die oben angegebenen Koordinaten dienen nur als Beispiel.Weitere Caches mit dem Attribut \"Safari-Cache\" findet man mit dieser Suche.Safari-Caches und die zugehörigen Logs werden auf der Safari-Cache-Karte angezeigt.Der Cache und seine Logs werden hier angezeigt.Finde ein zweisprachiges Ortsschild (Verkehrszeichen 310 - das Gelbe!).Mach ein Foto von dir/deinem GPS und dem Ortsschild und lade es hier hoch. Quelle: Wikipedia Notiere  dir die Koordinaten und den Ort wo Du das Ortschild gefunden hast und schreibe dies ins Log.  Diesen Cache kannst du so oft loggen wie du willst. Das Ortsschild darf nur nicht das selbe sein!Ein bereits geloggtes Ortsschild darf nicht von einem anderen Cacher geloggt werden!Bitte die in der Logbedingung geforderten Koordinaten im Format \"N/S DD MM.MMM E/W DDD MM.MMM\" (z.B. \"N 48 00.000 E 008 00.000\") ins Log eintragen, damit die Positionen von der Safari-Cache-Karte korrekt erkannt und angezeigt werden können!Der Cache und seine Logs werden hier angezeigt.© deaktiviert, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":2,"condition":"ok","name":"Zweisprachige Ortsschilder -Safari von deaktiviert","cacheType":"virtueller Cache","terrain":1,"logs":[{"date":" 24.04.2018 17:10 ","person":"HH58 ","message":" Das von mir heute fotografierte Ortsschild steht bei N 54 05.623 E 010 47.103 und gehört zu Neustadt in Holstein, auf Platt \"Niestadt in Holsteen\".TFTSC !"},{"date":" 24.03.2018 ","person":"Pinnie und Pueppie ","message":" Das erste Frühlings-Wochenende.Hier ist der Name ... Gesetz!Die Koordinaten: N54 ° 50.333 'E009 ° 33.532'DfdS         "},{"date":" 01.10.2017 16:16 ","person":"Valar.Morghulis ","message":" In Lehde im Spreewald habe ich heute bei:N 51 52.108E 013 59.200ein zweisprachiges Ortseingangsschild entdeckt. Es ist in deutsch und sorbisch.Vielen Dank an deaktiviert für diese schöne Safari-Aufgabe.Valar.Morghulis1. Oktober 2017 # 688"},{"date":" 10.06.2017 ","person":"daister ","message":" Für diese Safari fuhr ich mal kurz nach Lübbenau in den Spreewald.(N 51° 51.901' E 013° 56.187')Auf dem Ortsschild ist auch der niedersorbische Name Lubnjow"},{"date":" 05.10.2016 ","person":"Landschildkroete ","message":" Heute in Groß Häuslingen das passende Schild  und abgelichtet.Die Koordinaten lauten: N 52° 48.185 E 009° 23.374Danke für die Safari-Aufgabe und viele nette Grüße von den Landschildkroeten"},{"date":" 08.07.2016 ","person":"Nelly 01 ","message":" Ekorren und ich sind zusamen nach Triest und von dort über Villa Obicina nach Slowenien rüber. Da Villa Obicina wohl auch eine slowenische Minderheit hat, sind am Ortseingang zweisprachige Schilder der Stadt angebracht. Wir haben erst das Schild an der Hauptstraße gesehen, sind diese extra entlanggelaufen und erst später gemerkt dass es auch eines an einer etwas älteren Nebenstraße gibt. Da ekorren das mit der Standseilbahn haben wollte, logge ich das Schild an der Hauptstraße mit N 45° 40.159' E 13° 46.976' "},{"date":" 08.07.2016 ","person":"ekorren ","message":" Opicina "},{"date":" 05.05.2016 ","person":"GlobeCacher.de ","message":" Auch ein kleiner Teil Nordfrieslands ist \"zweisprachig\" ausgeschildert - in deutsch und friesisch (!!). Als Beispiel hierfür das Schild von Waygaarddeich = Waiguurddik, einem Ortsteil von Dagebüll, Schleswig-Holstein (Position N 54° 42.170 E 8° 48.820)Danke für die Safari und viele Grüße, GlobeCacher.de"},{"date":" 04.12.2015 ","person":"Nachtwolf1954 ","message":" Moin.Dieses Ortsschild in Deutsch und Dänisch steht in Flensburg.Koordinaten: N54° 46.859' E009° 27.588Gruß aus BremerhavenNachtwolf "},{"date":" 27.09.2015 ","person":"Klucken ","message":" Coordinates: N 54 27.456 E 017 53.896Village Linia in Kashubia. Name of the village is in polish and kashubian languages.Thanks for the Safari Cache."},{"date":" 18.09.2015 ","person":"dogesu ","message":" Auf der Durchreise in Brandenburg bin ich durch die Gemeinde Tauer"},{"date":" 15.07.2015 ","person":"Le Dompteur ","message":" Gesehen bei: N 54° 46.787 E 009° 29.107 in Flensburg (Schleswig-Holstein).Zum Glück gibt's diese Verordnung der Politik ;-) Als dänischer Tourist (denn in deren Sprache ist die \"Übersetzung\") wäre man niiie auf den \"richtigen\" Ortsnamen gekommen. Ohne Worte!Danke für die Safari."},{"date":" 17.06.2015 ","person":"E.Palazzo ","message":" Hier ist unser Ortsschild von Groß Düben, die zweite Sprache ist \"Sorbisch\"Koords: belebten.interesse.seineroder N51° 33' 49.979\" E14° 33' 42.178\" Bei den Koords habe ich mal die Neuerungen von OC ausprobiert!!"},{"date":" 16.05.2015 ","person":"Riedxela ","message":" HinweisDa ich nicht weis, ob auch ausländische Ortsschilder hier gelten, setze ich erst einmal einen Hinweis, dass ich ich ein zweisprachiges Ortsschild im Elsass  habe. Die Gemeinde Mundolsheim liegt nördlich von Strassbourg.Das Ortsschild ist hier zu finden: N 48° 38.604  E 007° 43.503 Gruß Riedxela"}],"descriptionSnippet":"Finde ein Zweisprachiges Ortsschild!","status":"kann gesucht werden"}