{"hiddenAt":"01.11.2014","waypoint":"OC11739","coordinates":"E 011¬∞ 28.939' N 48¬∞ 10.344'","link":"https://www.opencaching.de/viewcache.php?wp=OC11739","description":"Der cache ist nach der ehemaligen Bezeichnung dieses Gebiets mit \"Neulustheim\" benannt. Heute geh√∂rt dieser Teil zu Untermenzing. Offenbar muss das Gebiet westlich des Lustparks Nymphenburg so sch√∂n gewesen sein, dass man es in Anlehnung an \"Schloss Lustheim\" bei Oberschlei√üheim als \"Neulustheim\" bezeichnet hat. Ein Jahr nach dem Ersten Weltkrieg (1919) wurde die \"Soziale Eigenheimsiedluing Neulustheim\" in der Gastst√§tte \"Zum Gr√ºnen Baum\" in Obermenzing gegr√ºndet. F√ºr diese Siedlung boten sich Grundst√ºcke der Krongutverwaltung auf Unter- und Obermenzinger Flur an. Eine Baugenossenschaft wurde gegr√ºndet und die Grundst√ºcke wurden in Parzellen aufgeteilt, f√ºr die im Jahre 1921 Erbpachtvertr√§ge, meist mit einer Laufzeit bis zum 31.12.1999, abgeschlossen wurden. Jeder Bewohner wurde zu einer Eigenleistung von 280 Arbeitsstunden, ersatzweise zur Zahlung der Stundenl√∂hne verpflichtet. Auf den meist sehr gro√üen Grundst√ºcken konnten ab 1922 in diesem park√§hnlichen Gebiet die ersten H√§user gebaut werden. Heute z√§hlt dieses Gebiet zu den wohl gr√ºnsten und sch√∂nsten Gebieten M√ºnchens mit wunderbaren gro√üen G√§rten und sch√∂nen alten H√§usern. Allerdings werden auch hier immer mehr alte Villen abgerissen (sofern diese nicht unter Denkmalschutz stehen!) und stattdessen neue, stattliche H√§user gebaut.¬© tonkev, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"Onhz!!!","caseType":"mikro","difficulty":1.5,"condition":"Cache ben√∂tigt Wartung","name":"Neulustheim von tonkev","cacheType":"normaler Cache","terrain":1,"logs":[{"date":" 01.12.2017 ","person":"dogesu ","message":" momentan nicht verf√ºgbarDen vorliegenden Logs und einer Meldung zufolge ist der Cache nicht mehr zu finden. Der Owner sollte hier dringend vor Ort erscheinen und die Lage √ºberpr√ºfen; bis dahin setze ich den Status auf \"Momentan nicht verf√ºgbar\". Sobald der Cache gewartet wurde, kann ihn der Owner wieder selbstst√§ndig durch ein \"kann gesucht werden\"-Log aktivieren.Bei Unklarheiten oder Fragen kannst du gerne mich oder das Team kontaktieren.dogesu (OC-Support)"},{"date":" 19.11.2017 ","person":"Schatzforscher ","message":" Der Cache ist wahrscheinlich zwischenzeitlich weg. Heute war jedenfalls hier nichts zu finden. Der Owner sollte dringend eine Wartung durchf√ºhrem, um den anderen OC-Cachern eine Freude zu machen."},{"date":" 26.08.2017 ","person":"rkschlotte ","message":" Unterwegs mit dem √–PNV.1. U-Bahn2 #10 (U1"},{"date":" 28.02.2016 ","person":"MikeFoxtrot ","message":" HinweisDie Dose war offen Sichtbar, auf die Schnelle habe ich leider keine M√∂glichkeit , sie vor Muggelblicken zu sch√ºtzen. Lieber Owner, am besten mal nachsehen."},{"date":" 28.02.2016 ","person":"MikeFoxtrot ","message":" Heute hatte endlich wieder Gelegenheit, mit dem Rad raus zu fahren. Das Wetter hat gut mit gespielt, nur die Schaltung nicht :-"},{"date":" 03.01.2016 14:25 ","person":"Leonard0 ","message":" Schnell entdeckt. Wirklich in einer der sch√∂nsten Stra√üen im M√ºnchner Westen. "},{"date":" 27.09.2015 15:42 ","person":"rkschlotte ","message":" Sonntagsausflug bei passablem Herbstwetter.1. Rosto an der Bahn2. Diamalt3. NeulustheimEin geeignetes und zum Hint passendes Versteck habe ich gefunden, auch eine Tarnung, nur eine Dose habe ich nicht entdeckt.rkschlotte"},{"date":" 20.07.2015 13:34 ","person":"gismo271 ","message":" heute bei einer gem√ºtlichen runde !"},{"date":" 20.07.2015 13:16 ","person":"reiner2903 ","message":" Cache lag auf einer zaunss√§ule unversteckt  hab ihn wieder versteckt abgelegt"},{"date":" 16.04.2015 ","person":"jlod ","message":" Heute bei der Rad-Heimfahrt von der Arbeit einige Dosen im M√ºnchner Nordwesten eingesammelt. Hier war ich rechtschnell erfolgreich.Gru√ü Hans"},{"date":" 09.04.2015 ","person":"ingo_3 ","message":" Wahrlich eine sch√∂ne Gegend :-) Die Dose war rasch  und und gest√∂rt geloggt.ingo_3"},{"date":" 21.02.2015 16:23 ","person":"minga96 ","message":" Schnell w√§hrend meiner Stadt wandertour zwischen laim Pasing mitgenommen,  TFTC "},{"date":" 18.01.2015 09:50 ","person":"julschn1982 ","message":" Heute vor dem Cacher Fr√ºhschoppen schnell noch bei diesem Doserl vorbeigeschaut. Dank der fr√ºhen Stunde am Sonntag, war nichts los und wir konnten ungest√∂rt zuschlagen.¬†Oh man‚€¶ wirklich sch√∂ne gro√üe Gr√ºndst√ºcke hier in der Gegend. Da w√ºrden wir auch nicht nein sagen‚€¶ wenn wir es uns leisten k√∂nnten ¬†DFDC! "},{"date":" 09.11.2014 19:01 ","person":"Metrax ","message":" Heute war ich in dieser Gegend unterwegs. Den Cache hatte ich schnell entdeckt."},{"date":" 09.11.2014 13:19 ","person":"ilgrande ","message":" Dank der Dose habe ich meinen Weg durch diese Gegend gelegt.  Und wie jedes Mal,  bin ich sehr davon angetan wie man hier so wohnt. TFTC ilgrande"},{"date":" 01.11.2014 ","person":"baer2006 ","message":" Fund #15 auf der Samstagsrunde!FTF!!Auf dem Heimweg bin ich auch hier noch kurz vorbeigefahren, und habe das Doserl schnell entdeckt . FTF schon am ersten Tag ist f√ºr eine OC-Only-Dose auch eher untypisch .TFTC!"}],"descriptionSnippet":"Ein sch√∂ner cache in einer sch√∂nen Gegend","status":"momentan nicht verf√ºgbar"}