{"hiddenAt":"24.09.2014","waypoint":"OC11527","coordinates":"E 011° 00.377' N 49° 13.504'","link":"https://www.opencaching.de/viewcache.php?wp=OC11527","description":" Dies ist ein virtueller Safari-Cache. Es ist nicht an einen festen Ort gebunden, sondern kann an verschiedenen Orten gelöst werden. Die oben angegebenen Koordinaten dienen nur als Beispiel. Weitere Caches mit dem Attribut \"Safari-Cache\" findet man mit dieser Suche. Safari-Caches und die zugehörigen Logs werden auf der Safari-Cache-Karte angezeigt. Der Cache und seine Logs werden hier angezeigt. Es gibtviele Brunnen in Deutschland – aber die meisten tragen das berüchtigte Schild ‚KeinTrinkwasser‘.Bei einigenwürde man auch gar nicht auf die Idee kommen, bei anderen fragt man sich, obdas Wasser nicht durchaus genießbar wäre!Umso mehrfreue ich mich, wenn ich auf einen Spender stoße, dem das Wörtchen ‚Kein‘ fehlt Denn geradebei heißem Wetter, wenn man wandernd oder radfahrend unterwegs ist, hat maneigentlich immer Durst....und sagen nicht ständig alle Leute vom Fach, man solle viel Wasser trinken?!Eure Aufgabe: findet einenöffentlichen Trinkwasserspender, der ausdrücklich das Trinken gestattet bzw.dazu aufruft.-           manche Spenderbauweise gestattetkeine Abfüllung in eine Wasserflasche (in dem Fall bitte erwähnen)-           viele Spender werden in der kaltenJahreszeit abgeschaltet. Erwähnt bitte, ob der Spender funkionierte.-           hier nicht gewünscht –wenn natürlich auchden Zweck erfüllend– sind WC-Waschbecken.Übrigens: esgibt eine Website, an die man Trinkwasserspender melden bzw. Standorte abrufen kann:http://www.brunnen-trinkwasser.de/Bisher wurden leider noch nicht viele Standorte gemeldet.An den Cache-Koordinaten findet Ihr einen kleinen Rastplatz in schöner Lage. Erhat einen netten Brunnen und zusätzlich einen Wasserhahn mit Schild ‚Trinkwasser‘.Eine Bank und tolle Aussicht gibt’s dazu. Das nenne ich perfekten Service! Bitte die in der Logbedingung geforderten Koordinaten im Format \"N/S DD MM.MMM E/W DDD MM.MMM\"(z.B. \"N 48 00.000 E 008 00.000\") ins Log eintragen, damit die Positionen von der Safari-Cache-Karte korrekt erkannt und angezeigt werden können! © Padd_y, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":2.5,"condition":"ok","name":"Trinkwasser-Spender (Safari) von Padd_y","cacheType":"virtueller Cache","terrain":1.5,"logs":[{"date":" 04.04.2018 ","person":"Schatzforscher ","message":" Das ist ja wirklich erstaunlich das GaswerkAugsburg nicht den super naheliegenden Trinkwasserspender gewählt hat. Wahrscheinlich gab es diesen noch nicht. Diesen Wasserspender habe ich am Alten Wasserwerk am Hochablass bei folgenden KoordinatenN 48° 20.853 E010° 56.070 . Ich habe mich hier richtig gefreut. Auch das der  Safari-Cache auch noch nicht von jemand anderen  wurde.Vielen Dank für die schöne Safari-Idee sagt derSchatzforscher aus München"},{"date":" 24.11.2017 17:10 ","person":"hundw ","message":" In Rottenburg am Neckar an den KoordinatenN 48 28.541 E 008 56.135fanden wir in der Nähe des \"Narrenbrunnens\" den 2011 von den Stadtwerken Rottenburg errichteten Trinkwasserspender.In der Dunkelheit hatten wir gar keinen Funktionstest gemacht. Das haben wir am nächsten Tag nachgeholt. Leider hat er wohl über den Winter Funktionspause.Danke für diesen interessanten Safari-Cache."},{"date":" 01.10.2017 14:35 ","person":"flint24220 ","message":" N 54 07.873 E 009 59.305Neumünster-EinfeldAm Südwestende des Einfelder Sees haben die Stadtwerke Neumünster für einen Trinkwasserspender gesorgt, damit der Wanderer sich unterwegs auch einmal erfrischen kann. Per Knopfdruck kommt ein kleiner Strahl heraus. Siehe Bild. Dieser Punkt ist bereits in der App \"Trinkwasser unterwegs\" gelistet. DfdC "},{"date":" 04.09.2017 13:05 ","person":"Schnullebacke ","message":" Derzeit befinden wir uns im Kleinwalsertal. Hier in den Walser Bergen gibt es mehrere Trinkwasser Brunnen. Auf unserer heutigen Wanderung zwischen Baad und Mittelberg entdeckten wir kurz vor Mittelberg dieses schöne Exemplar. Die Koordinaten lauten: N 47 19.232 E 010 08.939Vielen Dank für die Idee dieses Safari-Cache und liebe Grüße an Padd_y von Schnullebacke aus Marbach am Neckar "},{"date":" 29.08.2017 ","person":"weltengreif ","message":" N51 11.007 E7 2.474I stumbled across this public fountain on a wee safari trip to Solingen-Wald. Definitely a heaven-sent in this sort of weather.Cache #7370 (approx.)Found on 27 August 2017 at 18:54+++++++++++++++++++++++Liebe"},{"date":" 23.07.2017 ","person":"Seebaer777 ","message":" In Odenthal neben dem Rathaus gibt es einen Trinkwasserspender voll mit Hexensymbolen.http:"},{"date":" 25.06.2017 ","person":"Riedxela ","message":" In Pfungstadt gibt es in der Eberstädter Straße einen schönen Trinkwasserspender, der sich als Clown getarnt hat. Drückt man auf die runde Nase soll Wasser aus dem Mund kommen. Leider kam heute kein Wasser Die Koordinaten: N 49° 48.209  E 008° 35.853Danke für die nette Safari-Idee! "},{"date":" 13.06.2017 13:55 ","person":"MikeFoxtrot ","message":" Heute machte ich eine Runde, die hauptsächlich dem Besuchen von etwas schwierigeren Safaris diente. Aber auch einige gelöste Mysts lagen auf dem Weg. Dazu habe ich die Landeshauptstadt sowie den Landkreis München gewählt. Natürlich habe ich dazu wieder das Rad benutzt, es kamen 108 km zusammen.Diesen Trinkbrunnen fand ich in München-Neuhausen, Nymphenburger Straße Ecke Ruffinistraße. N 48 9.392 E 11 31.891 Hier habe ich dann gleich meine Trinkwasservorräte aufgefüllt. Es gibt sogar ein Trink-Becken für Hunde.Danke an den Owner für diese Safari, sie hat mir eine sehr schöne Tour beschert!"},{"date":" 15.01.2017 ","person":"Q-Owls ","message":" HinweisNach lnger Zeit haben wir endlich mal wieder was passendes (in der Nähe von Birkenau) .Wer dort vorbeikommt, kann mal nach dem Birkenbrünnlein bei N 49° 33.201' E 008° 42.732' (= GC47V3E) schauen."},{"date":" 20.12.2016 ","person":"rolandforchrist ","message":" Gemeinsam mit \"Gastcacherin\" Rita und Dosenspürhund Cindy eine Hunderunde am Raesfelder Schloss gemacht. Dabei ausgerechnet auf dem Parkplatz des Schlosses einen modernen Wasserspender gesehen. Also, Paddy wenn du auf einer Radtour hier vorbeikommst, kannst du Wasser tanken, auch in die Flasche, Hauptsache du drückst die Taste Kaffeewaser. Dann ist es auch Trinkwasser, funktioniert auch im Dezember. Vielen Dank, für die schöne SafariideeDie Koordinate des Wasserspenders; N51 45.914 E6 49.831  Mit freundlichem Glückauf - Roland "},{"date":" 25.11.2016 ","person":"anmj ","message":" In Bad Kissingen an der Koordinate N 50° 11.874 E 010° 04.595 kaben wir einen Trinkwasserbrunnen entdeckt. Den Maxbrunnen, früher hies er \"Sauerbrunnen\", gibt es seit 1520 und sein Wasser schmekt leicht salzig. Ob er auch im Winter läuft weiß ich nicht, ich habe vor Ort keine Angaben darüber , er ist aber Tag und Nacht frei zugänglich in der Fußgängerzone. direkt über den Wasser findet man eine Tafel auf denen die Zusammensetzung und die Inhaltsstoffe des Wassers steht. DfdC sagen ANMJ"},{"date":" 13.11.2016 16:20 ","person":"Blechschuessel ","message":" Roth Ortsteil Eckersmühlen.N 49 12.918E 011 08.582Während den Wintermonaten nicht in Betrieb. Trinkflaschen schwer zum Auffüllen aber geht."},{"date":" 26.09.2016 ","person":"möweninsel ","message":" Wasser ist Leben, sagt unser Nachbar immer ... und ein altes Kalenderblatt hatte den weisen Spruch:Durst ist schlmmer als Heimweh. So ist es!In Bottrop Kirchellen stillte Herr Möweninsel seinen Durst. Bei N 51 36.222 E 006 55.258 könnt Ihr dies ebenfalls tun.Lieben Gruß und Danke für diese Safariidee!Möweninsel"},{"date":" 08.09.2016 ","person":"Valar.Morghulis ","message":" Heute ging's von der nahen Reha-Klinik mal in einer Behandlungspause kurz zum Riff.Punkt 10:00 Uhr hatten sich hier gefühlte 100 Rentnermuggel ein, um dem Seniorenschwimmen zu frönen. Gut für mich, da ich mich so ungesehen zum Brunnen schleichen konnte um ein Foto für diese Safari zu schießen.Leider war der Gute heute versiegt.Kein Tröpfchen frisches Brunnenwasser für mich am heutigen Tag. Der Brunnen befindet sich bei:N 51° 08' 430 E 012° 39.150Viele Grüße aus GrimmaValar.Morghulis08. September 2016"},{"date":" 19.07.2016 ","person":"Kyrandia ","message":" Diesen funktionierenden Trinkwasser-Spender entdeckte ich heute in Witzhelden an der Dorfkirche.Koordinaten: N51°06.933  E07°06.639"},{"date":" 09.07.2016 ","person":"Nelly 01 ","message":" In Ljubljana sind ekorren und ich eigentlich an ziemlich vielen Trinkwasser-Brunnen vorbeigekommen. aber entweder waren sie nicht so recht beschriftet, oder aber wir haben einfach verpennt die passenden Bilder zu machen. Aber einer ist von uns dokumentiert worden, die Bilder liegen in ekorrens log."},{"date":" 09.07.2016 ","person":"ekorren ","message":" Ljubljana, SlowenienN 46°03.095 E 14°30.581Als Nelly 01 und ich in Slowenien an diesem Brunnen vorbeigekommen sind, haben wir an die Safari gedacht und die Logfotos gemacht. Bemerkenswert ist die viersprachige Beschriftung.Es ist in der Tat nicht so einfach, einen Trinkwasserbrunnen zu finden, der auch als solcher beschriftet ist. In der Schweiz beispielsweise ist zwar das Schild \"Kein Trinkwasser\" ziemlich selten - es hängt dann aber auch kein anderes Schild dran, sondern einfach gar keins. Und das bedeutet dann: Das Wasser kommt nicht aus der Leitung, aber niemand hat einen ernsthaften Zweifel daran, dass es trinkbar ist. In Deutschland wäre ja sowas immer \"kein Trinkwasser\" - allein deswegen, weil Brunnenwasser eben nicht ständig kontrolliert wird."},{"date":" 27.05.2016 ","person":"argus1972 ","message":" In Bonn mitten in der Innenstadt steht neben dem alten Sterntor bei N50° 44.142 E7° 05.895 ein Trinkwasserspender, der auch gerne frequentiert wird.Heute kam ich vorbei und habe kurz gehalten, um zu trinken und die Safari zu loggen.Danke für die Safari, sagt argus1972!"},{"date":" 30.04.2016 ","person":"Andreas.Mann ","message":" In Nürnberg sind einige Trinkwasserspender vorhanden. Die meisten, so wie dieser hier, ermöglichen kein Anfüllen in Flaschen, sondern nur das direkte Trinken.Das abgelichtete Exemplar befindet sich bei N 49 27.069 E 011 04.443TFTC"},{"date":" 25.03.2016 13:15 ","person":"Bierfilz ","message":" Auf der ersten Etappe meiner Wanderung auf dem \"Westweg\", der von Pforzheim nach Basel ca. 285 km durch den Schwarzwald führt und schon 1900 als erster Fernwanderweg Deutschlands angelegt wurde (Höhenwanderweg), kam ich am Ortsrand von Sonnenberg bei Pforzheim an einem öffentlichen Trinkwasserbrunnen vorbei.  N48°52.492 E008°39.771\"Danke Padd_y für den Cache!\", sagt Bierfilz aus Nürnberg."}],"descriptionSnippet":"Hast Du Durst, lösch ihn hier!","status":"kann gesucht werden"}