{"hiddenAt":"10.10.2014","waypoint":"OC11600","coordinates":"E 011° 09.906' N 49° 23.418'","link":"https://www.opencaching.de/viewcache.php?wp=OC11600","description":"In jede richtige Küche gehört auch ein Backofen.Ein Teufelsbackofen halt...In Wirklichkeit hat der Teufel natürlich trotz ihres Namens nichts mit der kleinen Höhle zu tun.Stattdessen ist sie wahrscheinlich komplett von Menschenhand erschaffen.Es handelt sich um eine sogenannte \"Stubensandhöhle\".Stubensand - mit dem Begriff kann heute wahrscheinlich fast niemand mehr etwas anfangen. Dabei ist das die Bezeichnung für das noch bis in die ersten Jahrzehnte des 20. Jhdts. am weitesten verbreiteten Reinigungsmittels.Vor allem für die Bodenreinigung (verteilen - eine Zeit lang scheuernd zertreten lassen - wegkehren), aber auch als allgemeines Scheuermittel für die verschiedensten Zwecke, von Möbeln über Gefäße bis hin zur groben Körperpflege, wurde Stubensand benutzt.Der meiste Stubensand wurde dafür in eigenen Bergwerken gefördert und später fein zerhackt und zermahlen von Haus zu Haus geschleppt und dort verkauft. Ein Knochenjob für die \"Sandmänner\", die im Allgemeinen der ärmsten gesellschaftlichen Schicht angehörten.Übrigens hat auch das TV-\"Sandmännchen\" hier seinen Ursprung... allerdings einen tatsächlich eher teuflichen.Aus den kränklichen Männern mit ihren rotgeriebenen Augen wurde in der Erzählung \"Der Sandmann\" von E.T.A. Hoffmann ein Monster, dass Kindern die Augen ausreisst...Erst später unter Hans Christian Andersen wurde der Sandmann dann netter und näherte sich der Traumsand-streuenden Wichtelpuppe, die heute zum Abendritual unzähliger Kinder gehört. Die Teufelshöhle ist also eine Stubensandhöhle, wahrscheinlich in mühevoller Handarbeit in den letzten paar Hundert Jahren gegraben. Es gibt zwar Berichte von vorchristlichen Keramik-Funden bei Grabungen in den 30er Jahren, diese sind allerdings nicht nachprüfbar und daher eher mit Vorsicht zu geniessen.Schaut Euch also ruhig einmal die Höhle an, geht vielleicht selbst hinein und stellt Euch vor, was hier für eine Plackerei stattgefunden haben muss... Die Höhle ist übrigens ein offizielles Bodendenkmal, was aktuell eine interessante Konsequenz für den Ausbau der Autobahn hat. Auf dem größten Teil der Strecke geschieht dieser nämlich gleichmäßig zu beiden Seiten der Fahrbahn.Nur hier, wo auf der südlichen Seite der Teufelsbackofen im Weg liegt, gibt es eine asymmetrische Verbreiterung auf der Nordseite. Um Verwechslungen mit einem anderen, überraschend aufgetauchten cacheologischen Artefakt zu vermeiden (und weil an der Höhle selbst inzwischen der halbe Wald abgeholzt ist), befindet sich das Cache-Versteck einige Meter entfernt an einer eigentlich echt idyllischen Stelle im Wald.Nur ein bisschen laut ist es hier halt... © Schnatterfleck, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Jhemry hztrfghremgre OnhzGurzngvfpu cnffraq hagre tebffrz Fnaqfgrvaoebpxra","caseType":"normal","difficulty":2,"condition":"ok","name":"In Teufels Küche von Schnatterfleck","cacheType":"normaler Cache","terrain":2.5,"logs":[{"date":" 20.08.2017 ","person":"Royberle ","message":" Zusammen mit Mrs. Koko nach einem ungewöhnlichen Spaziergang entdeckt. Der Cache ruht aber an einem ruhigeren Ort und war gut zu finden. Für den Rückweg nahmen wir dann eine definitiv idyllischere Strecke.Danke für die Dose!"},{"date":" 20.08.2017 ","person":"MrsKoKo ","message":" Zusammen mit Royberle kamen wir auch hier vorbei und sahen uns nach dem Teufelsbackofen selbstverständlich noch die Teufels Küche an.Vielen Dank an Schnatterfleck fürs legen, hegen und pflegen des Caches und an Royberle für diesen sehr schönen, lustigen und kurzweiligen Nachmittag.TFTC :-)"},{"date":" 19.03.2017 ","person":"TiLu09 ","message":" Heute war ich hier am Teufelsbackofen und habe mich über diesen schönen Wald und Cache gefreut. Danke für das Herführen und Legen und Pflegen "},{"date":" 19.03.2017 10:53 ","person":"MrTomRocker ","message":" Heute ging es zusammen mit dem CacherminiTiLu und MrsBellBell los um den Teufelsbackofen zu besuchen.  Der Wald, der hier her führt, ist ja wirklich super schön. Natürlich ist auch der Teufelsbackofen mit seinem Teufelsküchencache sehr interessant. Klasse Cache.  Vielen Dank für das Herführen und den Cache. Herzliche Grüße von MrTomRocker an Schnatterfleck."},{"date":" 25.02.2017 10:30 ","person":"kinghanno42 ","message":" alles ruhig hier. schoene stelle. dfdc"},{"date":" 19.02.2017 ","person":"goof390 ","message":" gefundendiese stelle wollte ich schon lange mal angehen und es hat auch geklapptmit dem wetter. die erste dose am heutigen tag die sich auch nicht geziert hatgefunden zu werden. tolle stelle diese teufels küche die ich ohne dieses hobbywohl  hätte. danke fürs herlocken, erklären und zeigen.dfdc mit grüßen goof390"},{"date":" 09.10.2016 09:35 ","person":"wuffy ","message":" Heute hatten wir ja einen GC-Auftrag, deshalb hob ich mir den EC hier auch auf in der Homezone. Bei der Gelegenheit legte ich mir noch eine kleine OC-Challenge auf - säubere die OC-Karte in eben dieser Zone. Auch hier ist alles super in Ordnung - vielen Dank auch hierfür, lieber Owner!"},{"date":" 28.08.2016 ","person":"Doc Cool ","message":" #11149Dies war mein 5. von 9 Funden heute, mein 402. Fund dieses Jahr und mein 776. Fund in den letzten 365 Tagen.Es war mein 7422. Tradi, 2929. D2, 1346. T2½, 390. D2"},{"date":" 21.08.2016 16:05 ","person":"Bierfilz ","message":" Beim Anmarsch habe ich schon einige Speisepilze . Die ergeben dann zu Hause eine schöne Mahlzeit!! Also war ich hier mehrfach erfolgreich, denn die Dose konnte ich auch noch gut finden.In der Stubensandhöhle war ich natürlich auch. Allerdings nicht zum ersten Mal!!! Hier hat sich ja einiges sehr verändert. Unmittelbar neben der Teufels Küche wurde ja teuflisch viel Teer gekocht!\"Danke für den Anlaß wieder einmal hier vorbeizuschauen!\", sagt Bierfilz."},{"date":" 05.05.2016 18:36 ","person":"Andreas.Mann ","message":" Auch hier habe ich den GC-Cache bereits vor längerer Zeit , kenne die Stelle also. Nach dem Anmarsch und dem Aufsuchen der Versteckkoordinaten konnte ich die Dose recht schnell enttarnen.TFTC"},{"date":" 29.01.2016 20:15 ","person":"2mk ","message":" Danke für das zeigen der Teufelsküche und natürlich für die schöne Dose! Ich hätte mich sonst wohl nie in diese Gegend verirrt. Langsam werde ich zu einem Stubensand-Höhlen-Sammler, da gibt es ja einige in unserer schönen Gegend...Gruß, 2mk"},{"date":" 02.11.2015 12:40 ","person":"baltus33 ","message":" Mit deafgodo. TFTC3.FUND!!!!!"},{"date":" 01.11.2015 15:23 ","person":"deafgodo ","message":" Mit baltus33. TFTC. Interessante Geschichte! "},{"date":" 18.10.2015 ","person":"Gerd69 ","message":" Super.Zweiter Logbuch-Eintrag.Ich war da.GGGGG"},{"date":" 21.03.2015 16:30 ","person":"Taneller ","message":"  FTF Das ist ja nicht zu fassen: Unser erster FTF auf Opencaching.de!Unglaublich: 4 Wochen nach dem Publish noch ein FTF. Was für eine Freude!Vielen Dank für die vielen Infos, das Zeigen und Verstecken .---TNLNSL, TFTCTaneller"}],"descriptionSnippet":"","status":"kann gesucht werden"}