{"hiddenAt":"06.02.2015","waypoint":"OC11F4B","coordinates":"E 009¬∞ 44.543' N 52¬∞ 22.075'","link":"https://www.opencaching.de/viewcache.php?wp=OC11F4B","description":"Es handelt sich um eine urbane Letterbox-Hybrid mitten in Hannover. Zeitaufwand ca. 20-30 Minuten.Du hast evtl. einen genetischen Zwilling?K√∂nntest Du Deinen genetischen Zwilling finden?M√∂chte vielleicht auch Dein genetischer Zwilling Dich finden, weil er/Sie Deine Hilfe braucht?Sicherlich bist Du jetzt neugierig geworden, oder?Dann suche diese Letterbox-Hybrid und l√ºfte das Geheimnis um diesen Schatz‚€¶Der Zugang ist mit einem Code gesch√ºtzt. Hinweise f√ºr die Ermittlung des Codes findest Du im listing, die Formel, wie mit den Hinweisen umzugehen ist, weiter unten.Letterbox-HybridDieser Letterbox-Hybrid-Cache enth√§lt einen Stempel. Der hinterlegte Stempel kann zum Stempeln Deiner pers√∂nlichen Letterboxing-B√ºcher verwendet werden. BITTE BEACHTEN: Der hinterlegte Stempel verbleibt bitte im Geocache.StartSuche in unmittelbarer N√§he der Start-Koordinaten silberne Kompassnadeln (KN).Wie viele Kompassnadeln findest Du an der Start-Umgebung (Anzahl)?Peile vom Fundort der Kompassnadeln zum n√§chsten Wegpunkt:[Anzahl KN] x 71 m (circa)[Anzahl KN] x 136 Grad (circa)Folge dem √∂ffentlichen Fu√üweg bis zum ermittelten Wegpunkt...WegpunktFolge dem √∂ffentlichen Fu√üweg circa 50 Schritte weiter in s√ºdliche Richtung bis zum n√§chsten Wegpunkt...FinalSchaue in √∂stliche Richtung und Du wirst in einem Spalt f√ºndig werden.Code[Summe] x [Anzahl KN am Start] x 2WICHTIG- Bitte beachte die StVO (z.B. Nutzung von Radweg/Fu√üweg)- Es ist kein Werkzeug notwendig, es muss nichts abgeschraubt werden- keine Gewalt anwenden- Bitte nichts fallen lassen. Empfindlicher, elektronischer Inhalt!- Der Bereich wird video√ºberwacht- Der Eigent√ºmer ist informiertEs sind * * * KEINE FOTOS * * * in der unmittelbaren Cache Umgebung gestattet!GANZ WICHTIG: Bitte alles wieder ordentlich verschlie√üen!!!Bitte halte Dich an diese wichtigen Hinweise, damit der Cache lange bestehen bleiben kann !¬© glider74, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"","caseType":"extrem gro√ü","difficulty":2.5,"condition":"ok","name":"Zwilling gesucht ! von glider74","cacheType":"Multicache","terrain":1,"logs":[{"date":" 16.01.2018 ","person":"paemman ","message":" Diese Letterbox habe ich vor ca. einem Jahr das erste Mal probiert - und bin damals gescheitert. Die Peilung lag ja nur ca. richtig, und damals wars schon dunkel. Da ich viel zu kompliziert gedacht habe, hats dann halt nicht geklappt.Diesmal wars eigentlich einfach - sogar so einfach, da√ü ich das nicht glauben konnte.Vielen Dank f√ºr diesen Cache zu einem wichtigen ThemaViele Gr√º√üepaemman(und einen Favoriten dazu)"},{"date":" 22.12.2017 ","person":"kopfsalat2000 ","message":" Bevor ich nach Hannover gefahren bin, habe ich mir mal die Caches in der Innenstadt angesehen, um zu entscheiden, welche ich versuchen w√ºrde. Dieser stand weit oben auf meiner Liste: Letterbox, large, und mitten in der Stadt! Die vielen FPs klangen auch vielversprechend. Vor Ort dann ein, zwei Minuten √ºberlegt, bis der Groschen gefallen ist. Die ermittelten Koordinaten sahen plausible aus, also los bis zum \"Spalt\". Vor den Kameras wird ja im Listing gewarnt, sonst h√§tte ich hier nicht gesucht, aber so war die \"Dose\" schnell . Was die Formel betrifft, hatte ich schon zu Hause einen Verdacht gehabt, genau so war es dann auch. Tolles Teil! Ich f√ºhlte mich zwar etwas durch einen Wachmann beobachtet, aber der schien sich um Geocacher keine Gedanken zu machen, also hab ich mir alles mal in Ruhe angeschaut. Toller Cache, vielen Dank!"},{"date":" 28.10.2017 ","person":"GG WG ","message":" Diesen Cache bei einen Besuch Hannovers gut .¬†DFDC sagen GG WG"},{"date":" 25.09.2017 22:36 ","person":"*Eichh√∂rnle* ","message":" Auf Lehrgang hier in Hannover, wollte ich nach dem ersten Seminartag nat√ºrlich noch ein paar Caches machen.Die Zwillinge standen oben auf der Liste.Ich musste kurz suchen, aber dann war alles klar.DanCACHE√∂n und Gr√º√üe vom*Eichh√∂rnle*"},{"date":" 30.07.2017 ","person":"dogesu ","message":" Nach dem OC-HQ-Event habe ich noch einen Tag in Hannover drangeh√§ngt, um die Stadt zu erkunden. Dabei habe ich auch erforscht, was es mit dem gesuchten Zwilling auf sich hat und stand dann erst bei der Codenummer etwas auf dem Schlauch, bis ich die farbige Variante des Listings angeschaut habe. Paperless ist doch nicht immer die erste Wahl. Ein tolles Final, bei dem ich heute sogar in Ruhe loggen konnte, denn der Start des Radrennens zog die Aufmerksamkeit der Passanten auf sich.Danke f√ºr die Info und die Dose, dogesu"},{"date":" 03.03.2017 23:37 ","person":"H√ºpfer01 ","message":" Was f√ºr eine geniale Box! Vielen Dank an den Ownerüòäü‘?"},{"date":" 01.01.2017 ","person":"F-Zero ","message":" Zusammen mit Chulia86 habe ich mich kurzer Hand aufgemacht, diese Letterbox zu besuchen. Der Weg dorthin, sowie die √–ffnung des wirklich guten Verstecks ging problemlos von statten.Einziger Wermutstropfen: Im Laufe unserer heutigen Tour habe ich meinen Stempel verloren. :-(Hier lasse ich aber auf jeden Fall eine Empfehlung.Vielen Dank"},{"date":" 12.03.2016 ","person":"Vitrus ","message":" Zusammen mit Chaoskopf, Rotfu√ü und digger.1 ging es durch die Innenstadt von Hannover. Die Nadeln konnten wir gut finden. Den Spalt hatten wir anders interpretiert, aber dann doch noch gesehen. [B)]Gutes Thema, hier lasse ich sehr gerne eine Schleife zur√ºck.Vitrus"},{"date":" 12.02.2016 02:49 ","person":"brabax-4 ","message":" Total genial. So macht cachen Spa√ü. Beim Final stand ich echt etwas dumm da.  Es hatte sich ein Denkfehler in der Rechnung eingeschlichen. Doch mein Hilferuf wurde erh√∂rt. Ich staunte nicht wenig √ºber den Inhalt dieser Letterbox. Danke auch f√ºr die Hinf√ºhrung an dieses Thema. TFTC"},{"date":" 14.10.2015 21:00 ","person":"Eilie und Co ","message":" Nach dem Treffen mit meinen Arbeitskollegen ging es in Hannover noch auf Dosenjagd. Diese Letterbox stand schon l√§nger auf unserer ToDo-Liste. Heute konnten wir endlich die sch√∂ne Cachebehausung finden und uns in das spezielle Logbuch verewigen. Sch√∂ne Idee und Ausf√ºhrung, welche von uns ein Schleifchen erh√§lt. DfdC"},{"date":" 16.07.2015 ","person":"Canilobo ","message":" ‚ú” Zusammen mit quirly25 hier gesucht und .Als ich mit quirly25 durch den Maschpark schlenderte um den dortigen Wherigo zu machen, kamen wir auch im Anschlu√ü hier vorbei. Sie fand ihn schon, also lag es noch an mir.Wow! Muss schon sagen, was mich hier erwartete, √ºbertraf meine Vorstellungen bei weitem. Dieser wirklich sch√∂n gemachte Cache ist auf jeden Fall eine kleine Reise wert.Vielen Dank daf√ºr.---‚ú‚-----------‚ûú DFDC‚ú´ Cache ist in gutem Zustand."},{"date":" 02.07.2015 ","person":"HWHA ","message":" Bereits am 02.07.2015 auf GC geloggt.Vor dem Baby-Pinkeln in der ST√„V hatte ich noch etwas Zeit und habe mir diese Letterbox vorgenommen. Wo sich das Final befindet hatte ich mir schon gedacht. Auch der Code war schnell berechnet.Ein wirklich toller Cache, eine Klasse Dose zu einem wichtigen Thema.Leider war der Verkehrsl√§rm so intensiv, dass ich nicht alles verstehen konnte. Der Inhalt kam jedoch r√ºber.Vielen Dank f√ºr diesen toll gemachten Cache, den ich einfach mit einer Schleife versehen muss, auch wenn mir diese langsam knapp werden. HWHA"},{"date":" 13.06.2015 ","person":"capoaira ","message":" Yippy .Mit meiner MuggelMutter nach dem Kita Steik am 13.06.2015 gehoben.Ein sehr sch√∂n gemachter Cache und zudem noch meine erste Letterbox.DfdC sagt capoaira[:)]fav in[:)]"},{"date":" 15.05.2015 18:35 ","person":"diePACCs ","message":" Mein B√ºro ist nur einen Steinwurf entfernt, aber hierf√ºr brauchte ich Unterst√ºtzung meiner Mini- und Microcacher. Gemeinsam sind wir die Zwillingssuche heute angegangen, haben gez√§hlt, gerechnet und probiert ... Farbenblindheit oder mangelnde Kombinationsgabe damit h√§tten uns fast vom Finale ferngehalten. Der z√ºndende Gedanke kam zum Gl√ºck kurz vorm Aufgeben doch noch. Vielen Dank f√ºr den aufwendigen Cache und den Hinweis auf das wichtige Thema!"},{"date":" 28.04.2015 23:16 ","person":"quirly25 ","message":" Nachlog : bereits am 28.04.2015 . Damals allerdings nur auf GC geloggt DFDC "},{"date":" 11.04.2015 ","person":"*Fuchs* ","message":" Auf unserer heutigen Tour konnten alle Hinweise  werden und auch das \"D√∂schen\" war schnell entdeckt Danke f√ºr diese sch√∂ne Idee 1873"},{"date":" 21.03.2015 18:21 ","person":"lavette96 ","message":" LaVette 96 21. M√§rz 2015 23:47Mit Mimic 96, Stecki76, Littel Red Marsu, Myka 8 und Zebrafink auf 10 Icons Jagt.Die Letter Box f√ºr zwischendurch haben wir uns noch zum Abschluss geg√∂nnt. Juhu 10 Icons sind geschafft *breitesgrinsen*Jetzt aber ab ins Warme.Ein toller cache Tag geht zu Ende, danke an alle mitstreiter. Dfdc sagt der nette LaVette "},{"date":" 18.03.2015 ","person":"M√§√§nzer ","message":" Auf der kleinen Relax-Tour auch hier mal kurz vorbeigeschaut. Vielen Dank f√ºr diese SUPER-KLASSE Dose.TFTC und viele Gr√º√üe aus Meenz.  M√„√„NZERIN:   FavoritenpunktOut: nixBesucht uns auf dem Gutenberg-Mega in Mainz am 16. Mai 2015! Und mit dem ersten GPS-MAZE in Deutschland.Gutenberg-Mega 2015 "},{"date":" 21.03.2013 ","person":"Mimic 96 ","message":" Das Geo Team 96 (LaVette, Little Red Marsu, Stecki76, Myka8 6 Zebrafink) ist heute unterwegs um einen 10 Icons Day zumachen.Eigentlich haben wir schon alles, was wir f√ºr den 10 Icons Day brauchen ,  aber da die beiden Caches vom Cito (Letterbox & Wherigo) noch nicht publish sind machen wir zur Sicherheit noch diese sch√∂ne Letterbox.  Hat Spa√ü gemacht und die Dose ist so sch√∂n auff√§llig unauff√§llig. DfdC & LG Mimic()_()_.-\"\"-.,"}],"descriptionSnippet":"","status":"kann gesucht werden"}