{"hiddenAt":"30.06.2013","waypoint":"OC11C8B","coordinates":"E 009¬∞ 11.700' N 48¬∞ 53.600'","link":"https://www.opencaching.de/viewcache.php?wp=OC11C8B","description":"In den beiliegenden 3D-Bildern (Einzelbildstereogrammen, Single Image Stereograms, kurz SIS) sind Geb√§ude und Gegenst√§nde in Ludwigsburg abgebildet. Mit deren Koordinaten k√∂nnt Ihr die Finalkoordinaten berechnen. Dabei ist die Formel so gestaltet, dass bei den Koordinaten keine besonders hohe Genauigkeit n√∂tig ist, es reicht, die Koordinaten mit einem √ºblichen Luftbilddienst im Web zu ermitteln. (Wenn Ihr Koordinaten genau vermessen wollt, k√∂nnt Ihr die \"GPS-Vermessungsarbeiten\" angehen.) Die Wegstrecke h√§ngt auch davon ab, wieviele Stationen Ihr nicht im Internet, sondern vor Ort besucht. Mit allen kommt Ihr auf √ºber 5 km, mit dem Finale alleine und geeigneter Parkplatzwahl auf unter 1 km. Das Finale ist nicht mehr als 1.6 km Luftlinie von den Listingkoordinaten entfernt. Bei der Finalberechnung k√∂nnen ein Taschenrechner oder eine Tabellenkalulation (oder zumindest Stift und Papier) hilfreich sein.Bei Einzelbildstereogrammen sind Muster zu erkennen, die sie horizontal n√§herungsweise wiederholen. Um sie 3-dimensional zu sehen, betrachtet sie in einem Ma√üstab, bei dem der Abstand der Wiederholungen nicht gr√∂√üer als Euer Augenabstand ist. Blickt \"durch das Bild\" auf einen weit entfernten Punkt, soda√ü das rechte Auge eine Wiederholung weiter rechts sieht als das linke und bringt die Muster zur Deckung. Dadurch entsteht ein dreidimensionaler Eindruck, zun√§chst vielleicht nur ein recht grober von einem Teil eines Bildes. Nehmt Euch Zeit und bewegt den Blick langsam √ºber das Bild, um das Ganze zu rekonstruieren, und schaut Euch Details ggf. l√§nger an, um feinere Nuancen der Tiefenstaffelung zu erkennen.An den Listingkoordinaten werdet Ihr den Cache nicht finden, aber in der Gegend oft Parkm√∂glichkeiten.Das Geb√§ude im 1. Bild ist ungef√§hr 300 m von ihnen entfernt. Merkt Euch von den Koordinaten seines h√∂chsten Punktes die Minuten der Breite als py und die Minuten der L√§nge als px. (La√üt die Gradangaben, N 48 bzw. E 009, weg.) Bezogen auf den Blickwinkel des ersten Bildes liegt das Objekt des zweiten ein paar hundert Meter hinten rechts. Die Minuten der Koordinaten seines h√∂chsten Punktes seien qy und qx. √„hnlich weit entfernt, links bezogen auf den Blickwinkel des zweiten Bildes steht das Geb√§ude, das im dritten zu sehen ist. Merkt Eucht ry und rx analog zu den bisherigen Koordinaten. Ungef√§hr einen halben Kilometer hinten wurde das 4. Bild aufgenommen. sy, sx. Etwa 200 m links steht das Objekt aus dem 5. Bild. ty, tx.Deutlich weiter in ungef√§hr dieselbe Richtung (etwa 1 Strich links) findet sich das Geb√§ude, das das 6. Bild zeigt. Hier ist ausnahmsweise nicht der h√∂chste Punkt gesucht, sondern die n√∂rdliche Ecke: uy, ux. Das Finale findet Ihr mit ly, lx als Minuten der Listingkoordinaten bei N 48¬∞ ((py+qy-ry-sy-ty-uy)/40+ly+2.214)' E 009¬∞ ((px+qx-rx-sx-tx-ux)/40+lx+1.211)' . Ihr k√∂nnt Eure L√∂sung bei Geochecker √ºberpr√ºfen (ca. 8 m Genauigkeit).If you would like to see an English version of the description please contact me (and allow some time).¬†¬© Emmett, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"[1. Bild:] Nhf znapura Evpughatra nhf te√∂√ürere Ragsreahat fvpugone.[2. Bild:] Va qre Unaq unyo erpugf hagra vfg rva Uvajrvf.[3. Bild:] Avpug jnnterpugre Oyvpx. Qre u√∂pufgr Chaxg vfg fb ubpu, qn√ü re avpug vz Ovyq vfg.[4. Bild:] Nhpu jraa zna avpug wrqrf Qrgnvy rexraag, vfg qvr Trfnzgsbez qbpu ce√§tanag.[5. Bild:] Zrue bqre jravtre Nhtrau√∂ur[6. Bild:] Qniba tvog rf zruerer. Ibe nyyrz qre erpugr Ovyqenaq xnaa qnenhs uvajrvfra, jrypurf Rkrzcyne rf vfg (haq ang√ºeyvpu qvr Pnpurorfpuervohat).[Finale:] Hagre yvrtraqrz Onhz","caseType":"klein","difficulty":4,"condition":"ok","name":"3Dimensionales in Ludwigsburg von Emmett","cacheType":"R√§tselcache","terrain":3,"logs":[{"date":" 06.08.2014 ","person":"langlurch ","message":" Dieses R√§tsel hat mir insbesondere aufgrund seiner Originalit√§t sehr gefallen. Und knifflig war es definitiv auch. Wie viele andere der bisherigen Finder hatte ich speziell bei Bild 3 meine M√ºhen. Hier stand ich v√∂llig auf dem Schlauch. Nach einem Tipp des Owners (vielen Dank daf√ºr) war mir zwar klar, um welches Geb√§ude es sich handeln muss ‚€“ aber ich habe ehrlich gesagt nach wie vor so meine Probleme das Stereogramm mit der Realit√§t in √úbereinstimmung zu bringen. Dazu braucht es schon etwas an Fantasie.Schlussendlich war das R√§tsel dann aber gel√∂st und der Geochecker blinkte mir freundlich mit einem ‚€ûRichtig\" entgegen. Dann dauerte es allerdings noch einige Tage, bis ich es endlich einmal schaffte an den Versteckort der Dose zu kommen. Heute hat sich diese Gelegenheit bei sch√∂nem Wetter (und einer zu √ºberbr√ºckenden Pause) mehr oder weniger zwanglos ergeben. Ganz klar, dass ich diese Gelegenheit gleich beim Schopf packte und mich nach etlichen M√ºhen nunmehr endlich im Logbuch eintragen konnte.Vielen Dank f√ºrs Verstecken und f√ºr das originelle R√§tsel."}],"descriptionSnippet":"Findet heraus, was in den 3D-Bildern abgebildet ist und wo in Ludwigsburg es steht.  ","status":"kann gesucht werden"}