{"hiddenAt":"21.07.2014","waypoint":"OC110DC","coordinates":"E 010¬∞ 29.882' N 48¬∞ 34.491'","link":"https://www.opencaching.de/viewcache.php?wp=OC110DC","description":"Geod√§tische ReferenzpunkteGPS bzw. GNSS Empf√§nger erm√∂glichen eine exakte Bestimmung unserer Position auf der Erdoberfl√§che. Die Bayerische Vermessungsverwaltung bietet zur √úberpr√ºfung Ihrer Empf√§nger Referenzpunkte an - zentimetergenau bestimmt unter Verwendung des Satellitenpositionierungsdienstes der deutschen Landesvermessung SAPOS¬Æ.Im Privatgebrauch werden GPS - Empf√§nger zum Beispiel als Navigationshilfe, zur Positionierung von Fotos und Videos, zur Ortung von Handys oder zum Geocaching eingesetzt.So einfach √ºberpr√ºfen Sie Ihr GPS-Ger√§t:Stellen Sie Ihr GPS-Ger√§t auf das Bezugssystem WGS84 und das Koordinatensystem auf Geographisch oder UTM ein.Legen Sie Ihr GPS-Ger√§t auf den geod√§tischen Referenzpunkt und lassen Sie die Koordinaten bestimmen.Vergleichen Sie Ihre gemessenen Koordinaten mit den Koordinaten des Referenzpunktes.Auf der Platte befinden sich Angaben zur Lage und H√∂he in amtlichen Bezugssystemen, eine kurze Erl√§uterung dazu finden Sie hier:Geographische KoordinatenGeographische Koordinaten beschreiben einen Ort auf der gekr√ºmmten Erdoberfl√§che durch zwei Winkelangaben.Das verwendete Format in Grad (¬∞) und Dezimalminuten (') entspricht dem gebr√§uchlichsten Ausgabeformat vieler GPS-Ger√§te. Die Umrechnung in andere geographische Formate ist einfach: Ein Grad entspricht 60 Minuten, eine Minute entspricht 60 Sekunden.Die L√§ngengrade laufen am Nordpol zusammen, daher entspricht eine L√§ngengradminute in Nordbayern einer k√ºrzeren Strecke als im S√ºden.UTM- KoordinatenDas UTM System (Universal Transverse Mercator) ist ein globales rechtwinklig ebenes Koordinatensystem mit Ursprung im Schnittpunkt eines L√§ngengrades (Mittelmeridian) mit dem √„quator.Der Rechtswert (E = ‚€ûEast‚€ú) 32 U 627 742,7 besteht aus einer zweistelligen ‚€ûZonenkennung‚€ú (32 steht f√ºr den Mittelmeridian 9¬∞, 33 f√ºr den Mittelmeridian 15¬∞), und einem Buchstaben f√ºr einen Abschnitt.Der Abschnitt U liegt zwischen dem 48. und dem 56. n√∂rdlichen Breitengrad und umfasst damit den gr√∂√üten Teil Deutschlands.Die folgende, sechsstellige Zahl ist der Meterwert der X-Achse am √„quator, zuz√ºglich 500.000 m, um negative Werte westlich vom Mittelmeridian zu verhindern.Der Hochwert (N = ‚€ûNorth‚€ú) 5 441 696,4 ist der Meterwert der Y-Achse entlang des Mittelmeridians, vom √„quator nach Norden.H√∂heDie H√∂henangabe auf unserem Referenzpunkt ist durch hochpr√§zise Messungen (Nivellement) hergeleitet und kann daher cm-genau √ºber dem amtlichen Bezugshorizont Normal Null (NN) angegeben werden.Zur Angabe der Meeresh√∂he verwenden die GPS-Navigationsger√§te ein ca. metergenaues Modell des √∂rtlichen Geoides. Amtliches Koordinatenreferenzsystem ETRS89 Das European Terrestrial Reference System 1989 bezieht sich auf die stabile europ√§ische Kontinentalplatte. Dadurch bleiben die ETRS89-Koordinaten dauerhaft gleich. Dieses Bezugssystem eignet sich f√ºr pr√§zise Satellitenvermessung im cm-Bereich. System WGS84Die meisten GPS Empf√§nger werden weltweit vertrieben und beziehen sich auf das weltweit definierte System WGS84 (World Geodetic System 1984). Dieses √§ndert sich aufgrund der globalen Kontinentalverschiebung j√§hrlich um einige cm. F√ºr Navigationsanwendungen mit Metergenauigkeit (z.B. alle GPS-Handger√§te) kann WGS84 und ETRS89 als identisch betrachtet werden.Quelle: http://www.vermessung.bayern.de/grundlagenverm/georeferenzpunkt.html¬© wagne_ha, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"","caseType":"normal","difficulty":1,"condition":"ok","name":"Geod√§tischer Referenzpunkt - ADBV Dillingen a.d.Donau von wagne_ha","cacheType":"normaler Cache","terrain":1,"logs":[{"date":" 27.08.2017 ","person":"GaswerkAugsburg ","message":" Heute ging es zusammen mit dalex1144 und graf perito mal wieder in das 7 Schwaben Land zum \"Aufr√§umen\".Das Auto war vollgepackt mit allerlei Hilfsmittel die wir zwar heute nicht alle gebraucht haben aber wir haben halt lieber zuviel als zu wenig dabei.Morgens sind wir gestartet und haben gegen Nachmittag unsere Mittagspause auf dem Dillikat Event gemacht, dann ging es wieder weiter und zum Abendessen waren wir dann im Wherigo Land auf dem zweiten Event.Und so nach etwa 12 Stunden und rund 200 km waren wir dann wieder zuhause.Ach ja, wir hatten ja fast den ganzen Tag noch einen Begleiter mit dabei - das waren die Gewitterwolken.Immer wieder blitze und donnerte es, hier und da mussten wir bei leichtem oder schwereren Regen suchen aber das hat uns alles nicht abgehalten weiterzumachen. Hier und da kam auch mal kurz die Sonne raus aber wurde bald wieder von den Wolken \"gefressen\".Ein weiterer Teil ist nun von den 7 Schwaben Dosen geschafft, aber da immer noch welche von uns ungeloggt sind, werden wir sicher wieder kommen.Die drei Schwaben aus der Pupakischda SchtadtDie Dose schnell gesehen, das √∂ffnen war etwas schwierig, aber ging dann auch.Einzig unklar war mir, ob der Opencache an dieser Stelle die gleiche Dose ist oder ne andere.Dosengr√∂√üe und Koordinanten sind etwas anders aber wir haben nur diese Dose , hoffe also das es die gleiche Dose ist.---------------------------------Vielen Dank an den Owner f√ºrs Legen und Pflegen des Caches.Sch√∂ne Gr√º√üe aus Augsburg und auch vom 1913-15 erbauten Industriedenkmal Gaswerk Augsburgn√§heres auch auf meiner Webseite unter [http:"},{"date":" 07.01.2017 09:42 ","person":"Schatzforscher ","message":" Hier waren wir auch in dunkler Nacht unterwegs und dann mussten wir doch unsere kleinen LED-Schwerter bedienen.  Ganz wohl war mir dabei nicht, aber der Cache hat sich nicht lange verstecken k√∂nnen. Vielen Dank f√ºr den Cache sagt der Schatzforscher"},{"date":" 20.08.2016 ","person":"dogesu ","message":" Heute bin ich mal durch Dillingen gekommen und da mu√üte ich nat√ºrlich auch diesen Referenzpunkt aufsuchen. Die Abweichung meines Oregons war minimal: N+1, E+1 H√∂he +2m. Zuerst habe ich eine verd√§chtige Stelle bemerkt, doch da r√ºhrte sich nichts daran, aber die Umgebung bot keine andere M√∂glichkeit f√ºr diese Dosengr√∂√üe an. Nach dem Lesen der Vorlogs half dann das Taschenmesser dazu, doch noch an die Dose zu kommen. Ein wirklich sch√∂n gebasteltes Versteck, wo niemand zuf√§llig die Dose entdecken kann. Im Logbuch konnte ich mich an 4. Stelle eintragen, da sind wohl ein paar Logs aus dem in der N√§he liegenden GC-Tradi hierhergewandert.Danke f√ºr die sch√∂ne Dose mit Koordinatenvergleich, dogesu"},{"date":" 20.06.2016 ","person":"jlod ","message":" Heute eine gr√∂√üere Radtour nach Wertingen - Dillingen - Zusamarshausen - Augsburg gemacht. Etwas die Umgebung sondiert schon war die Dose .Gru√ü Hans"},{"date":" 26.12.2015 11:40 ","person":"HH58 ","message":" Liebe"},{"date":" 21.07.2015 ","person":"Team Erdferkl ","message":" Hier bin ich schon oft gewesen.¬†Danke !"},{"date":" 03.04.2015 ","person":"TSOpenCache ","message":" Danke!"},{"date":" 03.04.2015 ","person":"adbv69 ","message":" HinweisIst der Referenzpunkt in DLG nicht eher ein virtueller Cache, da es keinen Beh√§lter gibt?"},{"date":" 17.06.2014 ","person":"W√ºstenfuchs 72 ","message":" Der Punkt passt laut meinem e10 , man mu√ü ihn nicht verlegen .Danksch√∂n ! "}],"descriptionSnippet":"","status":"kann gesucht werden"}