{"hiddenAt":"18.05.2015","waypoint":"OC11FCE","coordinates":"E 007¬∞ 06.389' N 50¬∞ 42.750'","link":"https://www.opencaching.de/viewcache.php?wp=OC11FCE","description":"Liebe Autofahrer, bitte achtet darauf, da√ü Radfahrer in hoher Geschwindigkeit sowohl aus der Mechenstra√üe (legal gegen die Einbahnstra√üe) als auch aus der Nikolausstra√üe (gen bergab) kommen, und von der einen in die andere wollen. Das hei√üt: bitte nicht die Kreuzung oder das kurze St√ºck Stra√üe namens Karth√§userplatz blockieren, wenn ihr hier futtern geht oder sonstwie rumbonnert. Danke! (sorry, mu√üte sein, um den Frust abzubauen)Keine Angst, meine ‚€ûGodesberger Kreuze‚€ú-Serie reicht mir eigentlich, aber ich behalte mir vor, Wegekreuze auch unterwegs zumindest virtuell zu bedosen, um auf ihre schiere Mannigfaltigkeit in unseren Regionen hinzuweisen und Cacher mit ‚€ûBonbon‚€ú-Boni zu erfreuen. In Mainz habe ich keins gelegt, aber heute habe ich das lange Wochenende gem√ºtlich ausklingen lassen, dabei zuf√§llig ein Kreuz gesehen und gedacht, machste noch einen Wegweiser.Was ist der Name von dem Peter seiner Holden?PS: Dieses Cachelisting ist neben der (nicht OSD-konformen und DFSG-freien) Opencaching-Datenlizenz unter der https://www.mirbsd.org/MirOS-Licence.htm lizensiert. Ich rege an, eure Listings und insbesondere Logeintr√§ge ebenfalls unter dieser zu ver√∂ffentlichen!¬© mirabilos, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"urhgvtr Fpuervojrvfr; avpug qre Ibeanzr","caseType":"kein Beh√§lter","difficulty":1,"condition":"ok","name":"Verkehrsknotenpunktskreuz von mirabilos","cacheType":"virtueller Cache","terrain":1,"logs":[{"date":" 12.12.2017 13:11 ","person":"eyeinthesky ","message":" Nachdem ich am 30.08.2017 um 13:11 Uhr schon mal hier war und das L√∂sungswort offensichtlich falsch gelesen hatte, habe ich es nun hoffentlich richtig gelesen *g* TFTVC"},{"date":" 11.04.2016 ","person":"Wuchtel ","message":" Heute, zum Feierabend, hab' ich zwei Kreuze gemacht: Dieses war das zweite."},{"date":" 25.02.2016 ","person":"Waldmeerschweinchen ","message":" Heute wurde mal wieder die Mittagspause genutzt, um zwei weitere Kreuze der Serie aufzusuchen. Aus Tradition gelang mir mal wieder die Eingabe des richtigen Kennwortes nicht auf Anhieb. Aber ab und an kommt das Listing dann doch noch mal auf den (Mittags)Tisch und zwar solange, bis das Kennwort passend gemacht wurde.¬†Vielen Dank f√ºr das Zeigen des Verkehrsknotenpunktskreuz. H√§tte sich der Pitter nicht en M√§del mit einem einfacheren Namen aussuchen k√∂nnen?"},{"date":" 28.06.2015 20:00 ","person":"K√∂nig Moderig ","message":" Auf dem Weg vom Owner schnell geloggt.TFTC,K√∂nig Moderig28. Juni 2015 20:00 - #427 on this platformUse Free Software - Use c:geo and the Opencaching Network"}],"descriptionSnippet":"spontanes Kreuz am Radweg","status":"kann gesucht werden"}