{"hiddenAt":"19.08.2014","waypoint":"OC112DC","coordinates":"E 010¬∞ 00.015' N 53¬∞ 25.124'","link":"https://www.opencaching.de/viewcache.php?wp=OC112DC","description":"                        Dieser Cache geh√∂rt zur vierteiligen Cachereihe \"Meckelfelder Berge\", die zu den h√∂chsten Erhebungen in bzw. um den seevetaler Ortsteil Meckelfeld und damit auch zu den letzten nennenswerten vor der Elbe f√ºhrt:- Der Fuchsberg (Traditional)- Der R√§uberberg (Traditional)- Der Hitzenberg (Traditional)- Der Bonus (Mystery)Kleiner Tipp: Die Suche nach den Caches dieser Reihe l√§sst sich sehr gut mit dem Multicache \"H√∂pen-Multi-Runde\" verbinden.¬†Der R√§uberberg liegt mitten im Staatsforst H√∂pen, einem kleinen Waldgebiet zwischen Meckelfeld und Fleestedt. Mit ca. 45 m ist er der niedrigste Berg der Reihe, hat aber dennoch den steilsten Aufstieg. Er ist mit B√§umen, B√ºschen und sonstiger Vegetation bewachsen und bietet daher keine besondere Aussicht auf seine Umgebung. Seinen Namen soll dieser \"Berg\" dem Umstand verdanken, dass hier einmal ein R√§uberversteck gelegen haben soll.¬†Zum Cache: Das Finden des Caches kann durch springende Koordinaten und seine Tarnung erschwert werden. In diesem Fall sollten die Hinweise zum Ziel f√ºhren. Ein Stift ist nicht vorhanden.!!!Nicht zu stark an der Tarnung ziehen, da diese sonst abreisst. Den Cache beim Wiederverstecken nicht zu fest hineindr√ºcken!!!¬© HardCorrado, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"- \"ang√ºeyvpu\" trgneag- na qre \"Uvagreynffrafpunsg rvarf irefpujhaqrara Onhzrf\"","caseType":"mikro","difficulty":3,"condition":"ok","name":"\"Meckelfelder Berge\" - Der R√§uberberg von HardCorrado","cacheType":"normaler Cache","terrain":2.5,"logs":[{"date":" 19.06.2016 ","person":"Hemicellulose ","message":" Kopie meines GC-Logs:Nachdem wir erst das falsch Objekt einer intensiven Untersuchung unterzogen hatten, fiel und ein paar Meter weiter eine Kleinigkeit auf, die sich dann tats√§chlich als der gesuchte Cache entpuppte. Vielen Dank f√ºr das Legen und Pflegen des Caches."},{"date":" 29.05.2016 ","person":"Sueffel ","message":" Nach dem Grillen und dem Regen ging auf eine kleine Runde durch den Wald.Zusammen mit bandit333 und Sonja:) konnte die Dose gut  werden.Danke, Gru√ü S√ºffel"},{"date":" 12.05.2016 17:00 ","person":"WHY-HH ","message":" Welch ein Wunder, ich hab den Cache , aber das GPS kann man ja wohl total vergessen. Jedesmal, wenn ich laut GPS an der richtigen Stelle war, ist er weggesprungen. Das war gar nicht so einfach. Aber letztendlich habe ich den super getarnten Cache doch . Las Logbuch war trocken und in einem guten Zustand.Der Wald ist √ºbrigens sehr sch√∂n und hat gut gerochen. Ich mag Wald. Danke f√ºr das hinf√ºhren und die liebevolle Cache-Tarnung.Gr√º√üeWHY-HH"},{"date":" 14.03.2016 ","person":"Halloduda ","message":" Hier schaute ich erstmal ziemlich ratlos. Na, wo isser denn blo√ü? Doch dann ersp√§hte ich etwas verd√§chtiges und der Cache war kassiert. Zum Gl√ºck hat mich da oben keiner geklaut! Danke f√ºr den schick gestylten Cache!"},{"date":" 21.02.2016 12:31 ","person":"frodo-hh ","message":" TFTC . Alter Zettel war total durchn√§sst."},{"date":" 26.12.2015 ","person":"Robbbot ","message":" Oo\\|"},{"date":" 20.11.2015 ","person":"drachenmaedchen ","message":" √ºber GC .¬†TFTC"},{"date":" 14.11.2015 ","person":"Bubi68 ","message":" Heute habe ich mich mit kaja76 und foto112 zum Nachtcachenverabredet. Am Vormittag traf ich mich schon mit kaja76 und wirsuchten in dieser Region nach den Dosen. Wanderten √ºber dieBerge und durch den Wald.Auch diese Dose konnten wir aus ihrem Versteck locken und loggen.‚€¶on Tour mit kaja76Sch√∂ne Gr√º√üe aus Buxtehudeund danke f√ºr den Cachesagt Bubi68 "},{"date":" 05.09.2015 16:59 ","person":"cori411 ","message":" Als der Regen endlich mal eine Pause gemacht hat noch mal eine kleine Runde mit den Kindern √ºber die Meckelfelder Berge gedreht. "},{"date":" 27.06.2015 13:01 ","person":"Team Paul 2015 ","message":" Cache gut , trotz Ungenauigkeit unseres GPS"},{"date":" 31.05.2015 ","person":"HardCorrado ","message":" kann gesucht werdenDer Cache ist an ver√§nderter Position wieder verf√ºgbar."},{"date":" 29.05.2015 ","person":"HardCorrado ","message":" momentan nicht verf√ºgbarDer Cache wurde geklaut. Am Ersatz wird gearbeitet."},{"date":" 05.04.2015 18:16 ","person":"Fam_Bosse ","message":" Danke f√ºr den Cache."},{"date":" 09.03.2015 ","person":"pjacobi ","message":" Nachdem ich es am Fuchsberg und am Hitzenberg f√ºr heute aufgeben musste, weil sich dort jeweils Muggel, scheinbar auf Dauer, niedergelassen hatten, war dieser einsame Berg die letzte Hoffnung. Allerdings war ich hier schon einmal grummelnd und fundlos wieder abgezogen, allerdings im Dunkeln.Also meinen sch√∂nen Stadt-Drahtesel durch noch leicht schlammige Waldwege gequ√§lt und dann den \"Aufstieg\" zu Fu√ü. Und Suchen, Suchen, Suchen... Ich bin wirklich kein Wald-Cacher... Kurz bevor ich schon wieder abziehen wollte, hatte ich dann doch die richtige der vielen m√∂glichen Stellen untersucht, und konnte doch noch einen Erfolg einheimsen.Es ist nicht viel, aber noch ausreichend, Tarnung am Cache. Ich bin mir nicht sicher, ob das der Sollzustand ist.Vielen Dank f√ºr das Legen dieser Cache-Serie, die ich, so das FSM will, irgendwann einmal vollst√§ndig haben werden."},{"date":" 27.12.2014 ","person":"LuLiPapa ","message":" Heute ging es an die (winterlich-kalte) frische Luft mit \"Luukeyh\" und \"Lini-Puh\". Ein wenig ausl√ºften nach den Weihnachtstagen...Ein Nano im Wald!? Naja, jedem das seine... Gefunden haben wir ihn super schnell, da die Tarnung wohl weg ist und er daher recht offen zu sehen ist. DFDC"},{"date":" 26.12.2014 ","person":"powerpeanut ","message":" Mit vollem Magen l√§uft sichs zwar schwer den Berg hinauf, daf√ºr aber um so leichter wieder runter und daher genoss ich bei herrlichem Wintersonnenschneewetter heute die Bergerunde. Bei den ganzen Feiertagsmuggeln musste man schon ordentlich aufpassen, dass nicht hinter dem n√§chsten Baum wieder einer hervorspringt und einen beim Loggen √ºberrascht. Hier hatte ich zumindest einen Moment l√§nger meine Ruhe. Das war auch n√∂tig, hatte sich der Kleine doch vern√ºnftig hinter seinen Frostschutz versteckt. ;)Danke und frohes Fest!powerpeanutHamburger Piraterie"},{"date":" 29.09.2014 ","person":"D-Buddi ","message":" Ich mag die Cachegr√∂√üe im Wald eigentlich nicht, aber mit dem Hint zusammen ist das ok, wirklich mal ein brauchbarer guter Hint! Vielen Dank f√ºr den Cache.No TradeMfG J√∂rg"},{"date":" 26.09.2014 ","person":"Skaaraquinus ","message":" Sehr gut gemacht. Danke."},{"date":" 30.08.2014 ","person":"Berni-5 ","message":" Den Kleinen schnell .Danke f√ºr den Cache."}],"descriptionSnippet":"Dieser Cache geh√∂rt zur vierteiligen Cachereihe \"Meckelfelder Berge\"","status":"kann gesucht werden"}