{"hiddenAt":"01.08.2014","waypoint":"OC1120B","coordinates":"E 009¬∞ 10.190' N 49¬∞ 11.747'","link":"https://www.opencaching.de/viewcache.php?wp=OC1120B","description":"                        Nein, bei diesem Geocache geht es nicht um den ber√ºhmten Agenten 007. Vielmehr geht es um Geldanlagen. Viele Studien belegen, da√ü es beim Durchschnitts-Deutschen mit dem Wissen um Finanzprodukte nicht sonderlich gut bestellt ist. In der Schule wird kein Wort dar√ºber verloren. Sp√§ter wird man dann von Leuten \"aufgekl√§rt\", die selbst unter Druck stehen, das Produkt verkaufen zu m√ºssen. Gleichwohl k√∂nnte man einen Tabakkonzern bitten, einen Vortrag √ºber die Risiken des Rauchens zu halten. Schlie√ülich wundert man sich in der Politik, da√ü trotz Regulierungen die Anleger immer wieder zu H√∂chstkursen kaufen und zu Tiefkursen mit Verlusten entnervt aufgeben.¬†Um dies zu √§ndern, wurde die Geocaching-Universit√§t gegr√ºndet. Der erste Kurs gew√§hrt einen Einblick in das Thema Anleihen und schlie√üt mit einer dreiteiligen Pr√ºfung ab. Schreibe Dich in der Kurs durch Herunterladen¬†des Handout (PDF-Datei) mit den Pr√ºfungsfragen ein.¬†Achtung: Du bist gerade dabei, eine Datei herunterzuladen, die weitere Informationen enth√§lt, um den Geocache zu finden. Als Geocache-Besitzerin/Geocache-Besitzer versichere ich, dass diese Datei sicher ist. Sie wurde weder von Groundspeak, noch von einer Reviewerin/einem Reviewer auf sch√§dlichen Inhalt √ºberpr√ºft. Du l√§dst diese Datei auf Dein eigenes Risiko herunter Handout.Deine L√∂sung f√ºr die Koordinaten dieses R√§tsels kannst du auf geochecker.com √ºberpr√ºfen. GeoChecker.com.Hinweis zur D-Wertung: hier k√∂nnen die Einsch√§tzungen weit auseinanderklaffen. F√ºr den, der in der Finanzbranche zu Hause ist, sollte es eher ein D1,5 sein (man mu√ü eigentlich nur die richtigen Zahlen in die richtigen Formeln einsetzen). Branchenfremde d√ºrften die Schwierigkeit deutlich h√∂her einsch√§tzen. Hier habe mich in diesem Fall f√ºr D4,5 entschieden. Teilt mir doch eure Meinung im Log mit.Wenn Interesse an anderen Themen wie Aktien, Optionen usw. abzeichnet, gibt es vielleicht eine Fortsetzung ...¬© BoersenbaerBen, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"Vaqbbe: Ovggrg zna qra Qbmragra j√§ueraq qre Xynhfhe hz qvr Y√∂fhatra???Bhgqbbe: yvaxf ibz Jrt, teb√üre yvrtraqre Onhzfgnzz (fvrur Fcbvyreovyq)","caseType":"normal","difficulty":4.5,"condition":"ok","name":"Gestatten, mein Name ist Bond ... von BoersenbaerBen","cacheType":"R√§tselcache","terrain":2.5,"logs":[{"date":" 11.04.2015 ","person":"Elwetritsches ","message":" An einem Parkplatz haben wir vor ein paar Wochen einen Aufkleber mit einem QR-Code  , der auf den Owner verwiesen hat und nahe legt, dass der dort zumindest in den letzten Monaten unterwegs war. Die Best√§tigung folgte durch einen anderen Geocacher, der die Dose ganz ohne Koordinaten  hatte (Ist aber ein Spezialfall der gute und der kann das wirklich) wobei die Angaben doch eher grob das Suchgebiet eingrenzen konnten, der er keine Koords hatte.Da wir heute zusammen mit makihn und Tupperhexe in einer andernen Sache in der Gegend unterwegs waren, k√∂nne es ja nicht schaden die Augen offen zu halten und nach dem Objekt im Spoilerbild zu suchen. Mit Erfolg.Trotz BWL-Studium konnte sich der GeoSoph also mal wieder um um die leidige Finanzmathematik dr√ºcken und das war auch gut so Vielen Dank aber auf jeden Fall an den Owner, der auf diese Weise Licht ins Dunkel eines sonst eher undurchsichtigen Bereiches bringt."},{"date":" 01.03.2015 ","person":"F-U-Z-Y ","message":" Nach dem das R√§tsel gel√∂st werden konnte, konnte heute auch der Cache gut und schnell  werden.DFDC und Gru√ü vom F-U-Z-Y"},{"date":" 17.10.2014 ","person":"wernerwersonst ","message":" Auweia, wenn Finanzheinis sich an Mathematik vergreifen. Die ersten Schritte waren mit ein bisschen Mut zur L√ºcke ja noch einigerma√üen nachvollziebar, aber sp√§testens ab der Berechnung der Kursver√§nderung in Abh√§ngigkeit vom Marktzinsniveau ist das eher Kaffeesatzleserei als exakte Wissenschaft. Zumindest hab ich jetzt so eine Ahnung, wie man sich aus notleidenden Hypotheken auf amerikanische Schrottimmobilien ein lukratives Anlageprodukt zurechtrechnen kann ‚€¶Den Geochecker konnte ich zwar nicht √ºberzeugen, aber so ganz grob konnte ich eigentlich nicht daneben liegen, und nach einem Blick auf die Karte hab ich einfach mal mein Gl√ºck versucht und lag damit nicht daneben.Merci!Werner, wer sonst?PS:Was \"yvaxf ibz Jrt\" ist, kommt immer auf die Richtung an ‚€¶"}],"descriptionSnippet":"Gestatten, mein Name ist Bond ...","status":"kann gesucht werden"}