{"hiddenAt":"14.05.2015","waypoint":"OC11FAD","coordinates":"E 013° 19.792' N 52° 28.956'","link":"https://www.opencaching.de/viewcache.php?wp=OC11FAD","description":"Hallo,mal wieder waren das Tochter Vater Duo in unser Homezone unterwegs. Dieser kleine Cache führt Euch nach Wilmersdorf in den Volkspark. Ein wirklich schöner und gepflegter Park, der zum verweilen einlädt.Der Cache eignet sich für die ganze Familie, da in direkter Nachbarschaft 2 frisch renovierte Spielplätze sind.In der warmen Jahreszeit wimmelt es dort nur so vor Muggel, daher ist vorsicht geboten.Bei der Suche müssen keine der gepflegten Beete betreten werden. Bitte seit sorgsam mit den Pflanzen.Urkunden liegen zum Finden bereit - insgesamt 4 Stück.Meine Tochter würde sich riesig freuen, wenn Ihr ausführlich loggt und Bilder wären auch toll. Viel Spaß bei der Suche und viel Glück FTF:STF:TTF: Bitte die Dose nicht vom Band abmachen, es dient als Sicherung! © iceman0815, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Vpu gentr rvar Zügmr. HI uvysg ","caseType":"mikro","difficulty":2,"condition":"ok","name":"Kleiner Parkwächter zum Vatertag von iceman0815","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 27.12.2016 20:00 ","person":"Schatzforscher ","message":" Im Rahmen des Sonder-Newbie-Events ohne Listing mit einem Teilnehmer konnte ich diesen Cache auch suchen und loggen. Ja, das war eine schöne Unterbrechung während eines wirklich herausragenden Nachtcaches \"Nippel in der Nacht\" und eine nette Logidee. Es ist wirklich schön, weitere OC-Caches zu finden. Für mich ist der Cache auch so etwas wie eine Bonusdose für den Nachtcache. Sehr schön. Vielen Dank an Iceman 0815 für die Platzierung des OC-Cache und der Bereicherung der Runde sagt derSchatzforscher"},{"date":" 23.12.2016 ","person":"tarozwo ","message":" Zusammen im kleinen Team wurde auch dieses Döschen noch ne-"},{"date":" 23.12.2016 ","person":"Moose223 ","message":" gefundenBei der Newbie Event gemacht nachdem wir zwei anderen Caches gemacht haben. Iceman0815 war unter anderem dabei. Das suchen dauerte etwas aber wir wurden nach etwas mühe fündig. Ich habe diesen Cache vor mehr als ein Jahr gesucht und nicht gefuden. Da es offenbar an mir lag habe ich kein  log geschrieben. Ich Habe micht jedoch gefreut es heute finden zu können.Danke für das Cache,Moose223"},{"date":" 23.12.2016 ","person":"mic@ ","message":" Danke für den kleinen Nachtisch zum Dezember-Newbie-Event. Wie gut, daß es schon dunkel war. So konnten wir recht ungestört am Parkwächter zerren, ehe wir ihn überredet hatten, uns sein Versteck preiszugeben. TFTC, Mic@"},{"date":" 23.04.2016 18:10 ","person":"Ollowain ","message":" Habe meine Cachrunde heute extra später begonnen und auf eine geringere Muggeldichte gehofft.Das finden war auch kein Problem,aber das warten auf einen guten Moment zum Bergen hat etwas gedauert.Dann hat sich auch noch die Mütze mit aller Kraft gewährt.Nach den Logen alles wieder an seinen Platz gebracht.TFTC!"},{"date":" 17.04.2016 ","person":"iceman0815 ","message":" kann gesucht werdenEine neue Dose wurde installiert. Bitte achtet beim bergen, dass das Sicherungsseil nicht eingeklemmt wird. Viel Spaß bei der Suche wünscht das Team Iceman0815 "},{"date":" 13.04.2016 ","person":"iceman0815 ","message":" momentan nicht verfügbarAufgrund von Wartungsarbeiten ist hier erstmal Pause. Wird in den nächsten Tagen wieder freigegeben. "},{"date":" 08.04.2016 21:56 ","person":"Tinju ","message":" Um diese Dose zu bergen, mussten wir richtig Kraft aufwenden. Zum Glück waren wir dabei ungestört! TFTC"},{"date":" 03.04.2016 ","person":"killakalle ","message":" Hatte den Hinweis eigentlich gleich richtig interpretiert, aber zu zaghaft zugegriffen. Musste dann noch ein paar mal dran vorbei, bis ich richtig zugepackt hatte.Die Koordinaten scheinen mir ziemlich gut mit der Stelle des Cache übereinzustimmen. Vielleicht schon aktualisiert..."},{"date":" 17.01.2016 14:30 ","person":"encore ","message":" Leider nichts gefunden, vielleicht lag's am Neuschnee?"},{"date":" 26.09.2015 18:30 ","person":"Kassena Tomat ","message":" Schönes Frühherbstwetter, trotzdem gab es vor Ort kaum Muggel. :-) Der erste Verdacht war hier auch gleich der richtige. DFDC! "},{"date":" 08.08.2015 20:22 ","person":"TirakiTX ","message":" Sofort , danke für das einfache Versteck! "},{"date":" 02.08.2015 16:45 ","person":"HaMaYaBe ","message":" Bei strahlendem Sonnenschein schnell !DfdC![#6]"},{"date":" 28.07.2015 16:45 ","person":"dtrix ","message":" hab mich durch den hinweis zuerst in die irre fuehren lassen und dort natuerlich nix . also nochmal zum ausgangspunkt zurueck und neu nachdenken. hat geholfen und hab den cache dann auch schnell . schoenes versteck, aber durch die disposition und den vielen muggels schwer zu bergen...vielen dank fuers verstecken "},{"date":" 21.06.2015 12:27 ","person":"SoF ","message":" Endlich mal wieder ein neuer OC-Cache in der Homezone - sehr schön!Also hab ich heute mit dem Junior und seinem Laufrad die Gelegenheit genutzt und hab die Dose gesucht und letztendlich auch .Die Koordinaten sind so ca. 20 m im Off, also musste der Suchradius entsprechend vergrößert werden. Dank eines Vorlogs war der Kleine dann aber trotzdem schnell . In einiger Entfernung fand wohl ein japanischer Gottesdienst statt, der die vorbeikommenden Muggel gut abgelenkt hat, so dass ich unbemerkt loggen konnte. Danke für den Cache! "},{"date":" 20.05.2015 20:30 ","person":"kirchwitz ","message":" Aufgrund seiner langgezogenen Form verläuft der Volkspark durch unterschiedliche Gebiete und bietet daher viel Abwechslung. Auf der Wiese neben dem Erlebnisraum spielten Muggel \"Kubb\" (wo man mit Stöckchen nach Hölzern wirft) und lockten damit weitere Muggel an, die dabei zuschauten. Zunächst war man erleichtert, weil die Koordinaten genügend Abstand boten, doch das sicher geglaubte Versteck war überraschenderweise leer. Es stellte sich heraus, dass es ein paar Meter entfernt ein baugleiches Exemplar gab, jedoch befand sich dies recht nah bei den Kobb-Spielern. Wollte bereits das Handtuch werfen, doch dann wurde mir bewusst, dass alle nur Augen für das Spiel hatten. Man konnte sich problemlos dazustellen, ebenfalls das Spiel verfolgen und mit etwas Fingerfertigkeit unauffällig das tun, was hier notwendig war. Schön langsam und mit Geduld wurde es ein erfolgreicher Fund mit einer niedlichen Urkunde selbst noch für den vierten Platz (nette Idee!)Dankeschön!"},{"date":" 19.05.2015 17:30 ","person":"johnny_cache11 ","message":" Dank des Hinweises war sofort klar, wo hier zu suchen ist. Und exakt an den Zielkoordinaten fand ich ein geeignetes Objekt für meine Versteckidee. Leider war meine dortige Suche erfolglos.Nach kurzer Ratlosigkeit entdeckte ich etwas entfernt ein vergleichbares Objekt. Und dort fand ich auch die Dose.Hier konnte ich den!  !  !  T  T  F  !  !  ! belegen.TFTCP.S.: Die Koordinaten sind laut meinem Garmin eTrex über 20 Meter \"off\" und sollten unbedingt noch einmal neu vermessen werden."},{"date":" 16.05.2015 15:31 ","person":"steffi2107 ","message":" Wow. Mein erster FTF und dann auch noch in meiner alten Heimat, toll. Was haben wir als Jugendliche in diesem Park rumgehangen "},{"date":" 15.05.2015 ","person":"shezow ","message":" Mann hat das geregnet als ich diese Dose  habe leider konnte ich mir bei den Sauwetter die Parkanlage nicht ansehendanke für die Zweitfinder Urkunde sagt SheZow  "}],"descriptionSnippet":"Kleiner Parkwächter - schneller Cache","status":"kann gesucht werden"}