{"hiddenAt":"03.10.2014","waypoint":"OC1159D","coordinates":"E 009¬∞ 33.736' N 49¬∞ 57.491'","link":"https://www.opencaching.de/viewcache.php?wp=OC1159D","description":"Am 11. Mai 1990, einem nebligen, regnerischen Tag, riss der Absturz eines Transall-Transportflugzeuges des Lufttransportgeschwader 62 Wunstorf der Bundeswehr bei Rodenbach alle zehn Personen an Bord mit in den Tod.Jedes Jahr wird am 11. Mai den Opfern mit einem tiefen √úberflug einer Transall aus Norden √ºber das Rechtenbachtal in Lohr hin zur Absturzstelle gedacht.Zeitliche Abfolge der Geschehnisse nach einem Artikel (\"Chronologie einer Trag√∂die\") in der Mainpost vom 10.5.2010 anl√§sslich des 20. Jahrestages:8.02 Uhr: Die Transall startet im Wunstorf bei Hannover zu einem Ausbildungsflug, Ziel ist Kaufbeuren, angesetzte Flugh√∂he etwas √ºber 500 Meter. An Bord sind neun Bundeswehrangeh√∂rige und ein Zivilist. Es ist ein Sichtflug. Nach der Edertalsperre in Nordhessen ist Lohr der zweite Fixpunkt, der √ºberflogen werden muss.Gegen 9 Uhr: Viele Lohrer h√∂ren das Brummen der Motoren der Transall √ºber dem Talkessel, etliche sehen die tief fliegende Maschine.Kurz nach 9 Uhr: Die Transall dreht √ºber Pflochsbach nach S√ºdwesten ab. Oberhalb von Rodenbach gibt es eine erste Baumber√ºhrung. Die Maschine kommt ins Trudeln, dreht sich um 90 Grad um die eigene Achse und st√ºrzt in den Wald. Alle Insassen sind sofort tot. Gro√üe Mengen Kerosin geraten in Brand. Im Talkessel ist ein dumpfer Knall zu h√∂ren, viele denken an Gewitterdonner.9.07 Uhr: Eine Anruferin meldet der Polizei das tief fliegende Flugzeug und den zu h√∂renden Knall. Es wird eine gro√ü angelegte Suche gestartet, an der auch zwei Rettungshubschrauber beteiligt sind.10.45 Uhr: Die Besatzung eines Hubschraubers entdeckt etwa drei Kilometer nordwestlich von Rodenbach Wrackteile eines gro√üen Flugzeuges. Augenzeugen zufolge brennt es an der Unfallstelle ‚€ûh√∂llisch‚€ú. Es werden s√§mtliche Feuerwehren der n√§heren Umgebung alarmiert.Gegen 11.30 Uhr: Die Feuerwehrleute haben das Feuer weitgehend unter Kontrolle. Die Bergung der Leichen beginnt. Sie erstreckt sich bis in die Nacht und stellt die Helfer von Feuerwehr und THW vor eine extreme psychische Belastung.15.10 Uhr: Eine vom ‚€ûGeneral Flugsicherheit‚€ú gebildete Unfallkommission nimmt am Absturzort ihre Arbeit auf. Feldj√§ger der Bundeswehr sichern die Absturzstelle schwer bewaffnet. Neben dem Wehrbeauftragten der Bundeswehr, Alfred Biehle, machen sich auch Landrat Armin Grein und Lohrs B√ºrgermeister Siegfried Selinger ein Bild vor Ort.17.30 Uhr: Ein Vertreter der Bundeswehr best√§tigt bei einer Pressekonferenz in der Feuerwache den Tod von zehn Menschen. Neben dem 49-j√§hrigen Piloten handelt es sich um neun jungen M√§nner im Alter zwischen 23 und 30 Jahren.12. Mai, 10 Uhr: Unter dem Motto ‚€ûR√ºstung t√∂tet t√§glich‚€ú veranstaltet die ‚€ûFriedensinitiative Main-Spessart‚€ú als Reaktion auf den Transall-Absturz eine Mahndemonstration auf dem Lohrer Marktplatz, rund 30 Menschen kommen. An der Ungl√ºcksstelle setzt ein Pilgerzug Schau- lustiger ein.14. Mai: Ein Arbeitstrupp des Heeres beginnt mit der Bergung des Wracks.15. Mai: Mit Bergepanzer und Tieflader wird das Wrack an die Lohrer Mainl√§nde gebracht und sp√§ter von dort per Schiff in Richtung Wunstorf gebracht. Aufwendig gestaltete sich die Sanierung des kerosinverseuchten Bodens im Umkreis der Absturzstelle. 5700 Tonnen Erdreich wurden √ºber Wochen abgefahren.M√§rz 1991: Die Bundeswehr nennt als Ursache des Absturzes menschliches Versagen. Die Untersuchung habe ergeben, dass die Maschine in die Wolken einflog und in dem steigenden Waldgel√§nde Baumber√ºhrung hatte. Die Bordbesatzung habe sich wahrscheinlich zu sehr auf die Identifikation der Stadt konzentriert, die sie gerade √ºberflogen.12. Mai 1991: Ein Jahr nach dem Ungl√ºck findet an der Absturzstelle eine Gedenkfeier statt, bei der von der Rodenbacher Feuerwehr ein eisernes Kreuz aufgestellt wird.Die Gedenkst√§tte ist frei zug√§nglich, bitte nehmt aber am Jahrestag Abstand von einem Besuch, da sich jedes Jahr immer noch die Angeh√∂rigen dort treffen, um der Opfer zu gedenken. Verhaltet euch bitte generell dem Ort und seiner Geschichte angemessen, mit einem kurzen Innehalten und einer Schweigeminute ehrt ihr die Opfer.Der Cache ist bewusst leicht zu finden, um den Cachern die Zeit f√ºr das Wesentliche des Ortes zu geben.Update:Der Cache musste geringf√ºgig versetzt werden, leider sind die exakten Koordinaten abhanden gekommen. Mit dem verschl√ºsselten Hinweis werdet ihr ihn aber bestimmt finden.¬© AndyMu, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"Hagre Fgrvara, pn. 4z jrt ibz rvfreara Xerhm va rvarz Onhzfghzcs.","caseType":"mikro","difficulty":1,"condition":"ok","name":"Absturzstelle Transall von AndyMu","cacheType":"normaler Cache","terrain":3,"logs":[{"date":" 25.05.2017 11:36 ","person":"sts0808 ","message":" DNF. Ist der wohl noch da?"},{"date":" 06.02.2016 ","person":"AndyMu ","message":" HinweisDer Cache stand leider unter Wasser und musste leicht versetzt werden. Leider sind die exakten Koordinaten abhanden gekommen, mit dem verschl√ºsselten Hinweis sollte man den Cache aber finden k√∂nnen.Exakte Koordinaten gibt es beim n√§chsten Wartungsbesuch."},{"date":" 24.12.2014 15:37 ","person":"phoenix.ignition ","message":" Cache schnell . Danke f√ºrs Zeigen dieser denkw√ºrdigen Stelle!"}],"descriptionSnippet":"Absturz Transall am 11. Mai 1990","status":"kann gesucht werden"}