{"hiddenAt":"30.05.2010","waypoint":"OC11C9E","coordinates":"E 011¬∞ 00.000' N 49¬∞ 25.000'","link":"https://www.opencaching.de/viewcache.php?wp=OC11C9E","description":"Ich versuche das Cachelisting auf allen Plattformen aktuell zu halten. Sollte dies nicht immer gelingen: das stets aktuelle Originallisting ist hier zu finden.Die Startkoordinaten sind wie immer bei einem Mystery fiktiv. Dort gibt es nichts zu finden. Vor dem Heben muss das folgende R√§tsel gel√∂st werden, aus dem sich die Finalkoordinaten erschlie√üen.Dieser Virtual ersetzt den bisherige Mystery mit Dose, die leider mehrfach gemuggelt wurde. Nach L√∂sen des R√§tsels erhaltet ihr √ºber den Checker eine Anleitung f√ºr den Outdoorteil, in dem ihr das Passwort herausfindet, mit dem ihr den Virtual loggen k√∂nnt.Zu Zeiten, als der Autor und Vision√§r Jules Verne 1873 sein Buch \"In 80 Tagen um die Welt\" ver√∂ffentlichte, h√§tte es sich wohl niemand tr√§umen lassen, dass es einmal m√∂glich sein wird, per Satelliten auf (fast) jeden Punkt der Erde blicken zu k√∂nnen.Als \"Fortbewegungsobjekt\" f√ºr die nun folgende virtuelle Reise, die einmal um die Erde f√ºhrt, und in 80 Minuten zu schaffen sein sollte ist Google Earth Voraussetzung; ohne wird es schwierig bis unm√∂glich.Zu der \"In 80 Minuten um die Welt\"-Reihe geh√∂ren folgende Caches:In 80 Minuten um die Welt IIn 80 Minuten um die Welt IIIn 80 Minuten um die Welt IIIIn 80 Minuten um die Welt IVIn 80 Minuten um die Welt VIn 80 Minuten um die Welt VIIn 80 Minuten um die Welt VIIIn 80 Minuten um die Welt VIIIIn 80 Fragen um den Verstand (Bonus)Die Caches bauen aber nicht aufeinander auf und k√∂nnen prinzipiell in beliebiger Reihenfolge gemacht werden.Auch diesmal gibt es einiges zu entdecken und zu bestaunen und zumindestens eine Aufgabe hat es wieder in sich und fordert auch das geistige Verm√∂gen.Sch√∂n w√§re es, wenn ihr die Zeit stoppen w√ºrdet, die ihr f√ºr die L√∂sung der Aufgaben (vom Lesen der ersten Aufgabe bis zur Best√§tigung der Finalkoordinaten durch Geochecker) braucht, und mit eurem Log posten w√ºrdet, wie lange eure virtuelle Reise in Minuten gedauert hat. Das Heben des Finals geh√∂rt nicht mehr zu dieser gestoppten Zeit.Wir starten unsere Reise in Barcelona, Spanien und bewegen uns dann ostw√§rts, bis wir schlie√ülich wieder in Franken landen, um mit den Ergebnissen die Finallocation zu errechnen und den Cache zu heben.Und die Zeit l√§uft...Aufgabe A: N41 14.081 E001 48.629 (Bei Barcelona, Spanien)(Streetview) Nehmen wir mal an, ein Mann mit 1,80 m K√∂rpergr√∂√üe hat eine Schuhgr√∂√üe von 44 und der Schuh w√§re damit exakt einen Fu√ü (entspr. 12 Zoll) lang. Nehmen wir weiter an, wir h√§tten hier den verlorenen Schuh eines Riesen wiedergefunden und der Schuh w√§re so lang wie der VW vor ihm, n√§mlich 4,20 Meter. Vorausgesetzt, der Riese h√§tte die selben Proportionen wie der eingangs erw√§hnte Mann, welche K√∂rpergr√∂√üe h√§tte er dann? Runde f√ºr die L√∂sung auf die n√§chste ganze Zahl. Nachtrag 17.06.2014: Das Originalbild wurde leider auf Google Earth Streetview aktualisiert und ist nicht mehr aufrufbar. Benutzt darum dieses hierAufgabe B: N41 14.??? E001 48.??? (Bei Barcelona, Spanien)(Streetview) Verfolge die Stra√üe nach dem Schuh aus der letzten Aufgabe westw√§rts und finde die Sandale eines anderen Riesen (sogar mit Inhalt, igitt!) und notiere je nach Farbe f√ºr die L√∂sung: wei√ü=1, schwarz=2, braun=3, rot=4, blau=5, gr√ºn=6, grau=7, orange=8, gelb=9. Nachtrag 17.06.2014: Das Originalbild wurde leider auf Google Earth Streetview aktualisiert und ist nicht mehr aufrufbar. Benutzt darum dieses hierAufgabe C: N48 51.019 E002 16.804 (Paris, Frankreich)(Streetview) Schaut ihr hier Richtung Nordosten, seht ihr den ber√ºhmten Eiffel-Turm. Schaut ihr hingegen in die entgegengesetzte Richtung, seht ihr die Kopie von etwas, das Frankreich einst den USA schenkten. Die hier zu sehende Kopie wurde wiederum der Stadt Paris von den USA geschenkt. Die Kopie schaut dabei in Richtung des Originals. Finde das Original und bestimme die Entfernung (Luftlinie) zwischen Original und Kopie m√∂glichst genau (am besten mit FizzyCalc, nicht mit Google Earth Line-Tool). Teile die Entfernung in Kilometern durch 100 und notiere das Ergebnis ohne Nachkommastellen als L√∂sung.Aufgabe D: N43 39.876 E007 12.209 (Nizza, Frankreich)(Satellit und Streetview) Wie man Kreisverkehre interessanter gestaltet, zeigt Nizza nahe des Flughafens. Ich musste gleich an die Folge von Raumschiff Enterprise denken, in der Captain Kirk gegen dieses Steinmonster k√§mpft. Aber das soll hier nicht Thema sein. Hier geht es um die Frage, auf welchen Buchstaben der Schatten des Kopfes der Steinfigur auf dem Satellitenbild vom 26. Okt. 2006 (Aufnahmedatum) f√§llt. Wer die Buchstaben aus der Luft nicht erkennen kann, kann sich gerne auch auf Stra√üenniveau begeben. Notiert den Buchstabenwert (A=1...Z=26) des betreffenden Buchstaben f√ºr die L√∂sung.Aufgabe E: N31 15.234 E035 32.042 (Bab edh-Dhra, Jordanien)Ihr befindet euch hier bei Bab edh-Dhra, einer arch√§ologischen Fundst√§tte, von der angenommen wird, dass es sich um das biblische Sodom handeln k√∂nnte. In einer biblischen Erz√§hlung sollen Sodom und Gomorrha (siehe 13,55 km weiter s√ºdlich Peilung 181,7¬∞) wegen ihres s√ºndigen Lebens von Gott zerst√∂rt werden. Es sollte nur einen m√§nnlichen √úberlebenden aus Sodom geben, dessen Lebenswandel nicht s√ºndig war und der von geschickten Engeln gewarnt und aus der Stadt geleitet wurde. Wie hie√ü dieser √úberlebende? Addiere die Buchstabenwerte des Names f√ºr die L√∂sung.Aufgabe F: N54 28.115 E064 47.823 (Russland, an der Grenze zu Kasachstan)Im Jahre 1970 pflanzte der ans√§ssige F√∂rster zu Ehren des 100-j√§hrigen Geburtstags Lenins B√§ume so an, dass sie den Schriftzug \"?????? 100 ???\" (Lenin ist 100 Jahre alt) ergeben. Heute, 40 Jahre sp√§ter sind die B√§ume gewachsen und der Schriftzug ist sehr gut zu lesen. F√ºr die L√∂sung messe die Breite des Schriftzugs und runde auf die n√§chste ohne Rest durch 100 teilbare Anzahl von Metern f√ºr die L√∂sung.Aufgabe G: S26 40.934 E118 27.049 (Western Australia)In Australien ist alles ein wenig weiter auseinander. Damit G√ºter √ºber weite Strecken wirtschaftlich transportiert werden k√∂nnen, sind dort auch l√§ngere LKW-Z√ºge, sogenannte Road Trains erlaubt. Wie lang ist dieser Road Train? Runde auf die n√§chste ohne Rest durch 10 teilbare Anzahl von Metern f√ºr die L√∂sung.Aufgabe H: N42 21.573 W083 01.235 (Detroit, Michigan, USA)(Streetview) Die einen sammeln Cache-Statistikpunkte, andere Geocoins, wieder andere FTFs. Und manch andere.. Nun, seht selbst‚€¶ ‚€¶ich sag nur: jedem Tierchen sein Pl√§sierchen. Welche Ecke steht dieses Haus? Z√§hlt die Buchstaben auf den beiden Stra√üenschildern f√ºr die L√∂sung zusammen.Aufgabe I: N40 48.252 W076 20.455 (Centralia, Pennsylvania, USA)Durch die Ausbreitung eines Feuers auf die Kohlevorkommen unter der Stadt sitzt diese Stadt im wahrsten Sinne des Wortes auf gl√ºhenden Kohlen. Die meisten Einwohner sind wegen der Gefahren bereits weggezogen, nur eine Handvoll bliebt immer noch und \"erfreut\" sich an frisch geernteten Tomaten im Winter, dass sie keinen Schnee schippen m√ºssen und was die \"gro√üe Fu√übodenheizung\" sonst noch f√ºr Vorteile bringt. Der Geruch von Schwefel scheint sie weniger zu st√∂ren. Mehrmals wurde versucht, das Feuer zu l√∂schen, doch vergeblich. Fast ist in Centralia zu viel los, als sie als Geisterstadt zu bezeichnen: zunehmend wollen sich Touristen die \"H√∂lle\" anschauen. Daf√ºr muss man √ºbrigens nicht beeilen: Experten sch√§tzen, dass noch genug Kohle vorhanden ist, um das Feuer f√ºr weitere 200 Jahre am Leben zu erhalten. F√ºr die L√∂sung notiere die letzten zwei Ziffern des Jahres, an dem der Brand seinen Anfang nahm.Aufgabe J: N40 42.260 W074 00.487 (New York City, New York, USA)Es kann nie schaden, f√ºr den Notfall eine Fluchtm√∂glichkeit zu haben. Das hat sich wohl auch der Besitzer dessen, was sich auf dem Dach befindet, gedacht. Dem Ganzen hat er dann noch eine Nummer verpasst, welche?FinalberechnungDie Finalkoordinaten erh√§lst du, wenn du die Fragen im Checker richtig beantwortest. Dort jeweils nur die Zahlen eingeben....richtig? Dann die Zeit jetzt stoppen. Die Minuten im Log nicht vergessen!Bitte unbedingt die Hinweise zum Naturschutzgebiet Hainberg beachten...¬© Doc Cool, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"Nyytrzrva: Vz Mjrvsryfsnyy tvyg qnf Fngryyvgraovyq mhz Mrvchagx qre Pnpuryrthat. Qh ora√∂gvtfg Tbbtyr Rnegu no Irefvba 5.0, hz Fngryyvgraovyqre nhf qre Iretnatraurvg frura mh x√∂aara.\tmh Q: qre trfhpugr Ohpufgnor xbzzg 3k vz Fpuevsgmht ibe haq ung rvara OJJ 6 xyrvare nyf qvr Namnuy qre Ohpufgnora qrf Fpuevsgmhtf\t","caseType":"klein","difficulty":2,"condition":"ok","name":"In 80 Minuten um die Welt V von Doc Cool","cacheType":"R√§tselcache","terrain":1.5,"logs":[{"date":" 25.10.2017 13:50 ","person":"Bierfilz ","message":" 45 Minuten, dann standen die Koordinaten auf dem Papier und der Checker zeigte gr√ºn. Was man in Google Earth so alles findet ist zum Teil schon lustig. Aber auch erschreckend, wie die unterirdischen Feuer!Danke f√ºr die Weltreise!Bierfilz aus N√ºrnberg"},{"date":" 04.09.2015 12:25 ","person":"seal.1 ","message":" Wieder einmal eine sch√∂ne Weltreise mit einem erfolgreichen Ende. Der Checker gab gleich sein gr√ºnes Licht und so konnte ich mich heute zur Dose aufmachen. Diese konnte dank des Hinweises im Checker gleich  werden. Insgesamt sollten die 80 Minuten ausgereicht haben.DFDC"},{"date":" 29.05.2013 ","person":"Gandalf007 ","message":" Heute versucht ein paar D√∂schen von Dr. Cool einzusammeln, bei einer von dreien hat es nicht ganz geklappt, aber ich komm ja noch √∂fters in die Gegend. Danke f√ºr die sch√∂nen Aufgaben, die teilweise schon sehr kniffelig waren.Bei dem habe ich mich heute glaube ich ein bisschen bl√∂d angestellt.Ich komme wieder! "}],"descriptionSnippet":"Reise in 80 Minuten einmal um die Welt per Google Earth und sehe unglaubliche Dinge.","status":"kann gesucht werden"}