{"hiddenAt":"18.05.2014","waypoint":"OC11367","coordinates":"E 008° 37.033' N 49° 57.739'","link":"https://www.opencaching.de/viewcache.php?wp=OC11367","description":" Mitten im Wald um den Heegberg gab es vor hunderten von Jahren einen Friedhof. Davon ist nichts geblieben, naja fast nichts mehr. Das was geblieben ist, ist nun Teil dieses Geocaches. Das hier ist ein Kurz-Multi mit einer Stage und dem Final. So kurz ist der Weg zwischen Station 1 und Final dann doch nicht. Die Laufzeit von dem angegeben Parkplatz und zurück ist etwas mehr als eine Stunde. und zwischen Stage 1 und dem Final liegen deutlich mehr Meter als der mindestabstand von 161m.An Stage 1Hier müsst ihr vom letzten verbliebenen Stein das Datum hinter dem Stern ablesen.AB.C.DEFGDas Final findet ihr hier: N 49° 57.BA(D*C) O 008° 36.(F-D)(C+D)ADie Zahlen in den Klammern ergeben jeweils eine Ziffer der Koordinate.Ihr sucht einen Behälter der auch Coins und kleine TBs aufnimmt. Es ist und war dort selbstverständlich nie ein echter Friedhof, alles was dort zu finden ist wurde nicht von mir dort platziert, ich habe es vor Jahren schon so gefunden. Ich habe es nur etwas anders arrangiert.Bitte nicht entfernen:SpitzerBleistiftLogbuch© kabejota, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"[Stage 1:]Vpu yvrtr mrefpuyntra va rvare Fraxr. [Final:]Vpu yvrtr mjvfpura qervra hagre rvare \"snyfpura\" Unhg.","caseType":"normal","difficulty":2,"condition":"ok","name":"Heegberg: Erzhäuser Waldfriedhof von kabejota","cacheType":"Multicache","terrain":2.5,"logs":[{"date":" 08.03.2018 12:57 ","person":"DerLangener ","message":" Auf Geocaching.com ausführlicher Log"},{"date":" 01.02.2018 ","person":"freilandrose ","message":" Wer macht den so was. Steine mitten im Wald zu entsorgen. Im erweiterten Sinne habe die Steine eine Wiederverwendung . Ich bedanke mich bei kabejota fürs Zeigen, Legen und Pflegen des kurz Multis auch wenn er lang ist und Grüße aus Klein-Gerau."},{"date":" 01.08.2016 21:00 ","person":"60316 ","message":" Schon etwas unwirklich, was sich hier an Stage 1 offenbart! Die Ablese- und Rechenaufgabe war schnell gelöst und die Dose schnell (naja, das ist relativ [;)]) . Auch ich frage mich, welcher zwingende Grund dazu führte, das Versteck ausgerechnet hier (in dieser Entfernung) zu platzieren [?]T4TC - 60316 - HJ+J4982 - 14:30"},{"date":" 28.06.2016 ","person":"fuwo ","message":" Da ich heute wegen einiger Dosen sowieso in der Gegend war, bot sich eine Friedhofsbesichtigung in freier Natur an. Sowohl Stage 1, als auch das Final habe ich dank exakter Koordinaten sehr gut ohne Hint .Die auch heute in großer Zahl vorhandenen Blutsauger machten keine Probleme - die einen wurden vom Autan abgeschreckt, die anderen rutschten auf dem Schweiß aus.Vielen Dank fürs Verstecken - fuwo"},{"date":" 25.06.2016 ","person":"dogs4walk ","message":" Vor dem Beginn des Kletterevents schauten wir mal an diesem ehrwürdigen Ort vorbei und schrieben unseren Namen ins Logbuch ein. Danke!"},{"date":" 21.04.2016 19:48 ","person":"FlashCool ","message":" Abendspaziergang zum Waldfriedhof. Naja, ganz so schlimm war's dann doch nicht. Herrliches Wetter mit viel Sonne und nach Stage 1 ward das Final aufgesucht. Hier doch etwas länger und ausführlicher suchen müssen. Danke für's Aushecken und Verstecken."},{"date":" 08.04.2015 ","person":"ReneFFM ","message":" Schöner Spaziergang in der Mittagspause. Was so allem im Wald herum liegt. TB abgelegt.TFTCReneFFM"},{"date":" 28.03.2015 ","person":"mukyanchon ","message":" Schönes Waldstück zum spazieren, wenn auch etwas laut...Danke fürs Versteck."},{"date":" 25.01.2015 ","person":"GC-Jäger ","message":" Auf unserer sonntäglichen Runde haben wir heute den Waldfriedhof besucht. Das Datum konnten wir gut erkennen... und so gings auf zum Finale. Danke sagen die GC-Jäger"},{"date":" 18.01.2015 15:30 ","person":"Riedxela ","message":" Schöner Multi für einen Sonntag Nachmittag. Die Idee für die Finalkoordinaten hat mir gut gefallen. Den Cache habe ich nach kurzer Suche und einkreisen gut finden können. In : Bärenfigur OUT: Geokret \"Cat-Chip\"Dank für den Cache und die schöne Runde sagt Riedxela"},{"date":" 06.12.2014 12:45 ","person":"kabejota ","message":" HinweisKrets in"},{"date":" 27.10.2014 ","person":"Imkermann ","message":" Es hat lange gedauert, diesen Cache in Angriff zu nehmen, obwohl er doch in unserer unmittelbaren Homezone liegt. Heute haben wir es dann mit dem letzten Licht des Tages (Winterzeit ist schon was doofes) endlich mal hier raus geschafft.TFTC"}],"descriptionSnippet":"","status":"kann gesucht werden"}