{"hiddenAt":"20.10.2014","waypoint":"OC11690","coordinates":"E 008° 27.140' N 50° 00.998'","link":"https://www.opencaching.de/viewcache.php?wp=OC11690","description":" Dies ist ein virtueller Safari-Cache. Es ist nicht an einen festen Ort gebunden, sondern kann an verschiedenen Orten gelöst werden. Die oben angegebenen Koordinaten dienen nur als Beispiel. Weitere Caches mit dem Attribut \"Safari-Cache\" findet man mit dieser Suche. Safari-Caches und die zugehörigen Logs werden auf der Safari-Cache-Karte angezeigt. Der Cache und seine Logs werden hier angezeigt. Hochwassermarken sind feste Markierungen an Bauwerken, die einen Höchststand eines Hochwassers mit einer Jahreszahl oder Datum dokumentieren. Hochwassermarken sind seit dem 14. Jahrhundert bekannt. Nun zur Safari-Aufgabe:finde eine Hochwassermarke bzw. mehrere Marken an einem Bauwerk mit Jahreszahl oder Datum. Die Hochwassermarken müssen \"historisch\" sein, also mindestens 50 Jahre alt (-> 1964 oder älter)beschreibe im Logg, an welchem Bauwerk die Hochwassermarke(n) angebracht sind und welcher Fluß in der Nähe istmache ein Foto mit der Hochwassermarke und Deinem GPS oder einem anderen persönlichen Gegenstandnenne im Logg die Koordinaten im Format : N/S DD MM.MMM E/W DDD MM.MMMjede Hochwassermarke darf nur einmal geloggt werdenjeder Account darf diesen Safari-Cache nur einmal loggenDas Beispiel zeigt zwei Hochwassermarken an einem Sandsteinsockel an der Ecke des Heimatmuseums in Raunheim / Hessen. Das Gebäude aus der Mitte des 18. Jahrhunderts ist das ehemalige Pfarrhaus der evangelischen Martin-Luther Gemeinde. Der nahe Main hat früher Teile der Stadt überflutet. Heute ist die Stadt durch einen Hochwasserdamm gesichert. Bitte die in der Logbedingung geforderten Koordinaten im Format \"N/S DD MM.MMM E/W DDD MM.MMM\" (z.B. \"N 48 00.000 E 008 00.000\") ins Log eintragen, damit die Positionen von der Safari-Cache-Karte korrekt erkannt und angezeigt werden können! Der Cache und seine Logs werden hier angezeigt. © Riedxela, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1.5,"condition":"ok","name":"Auf Safari : Hochwassermarken von Riedxela","cacheType":"virtueller Cache","terrain":1,"logs":[{"date":" 14.03.2018 ","person":"Schnuggl ","message":" Heute konnten wir ein historische Hochwassermarke in Nankendorf an einer alten Getreidemühle entdecken.49°51.820 11°20.257Die Mühle in Nankendorf liegt direkt an der Wiesent und befindet sich etwa seit dem 16. Jahrhundert im Besitz der Familie Sebald. Beim Dachstuhlbrand im Jahr 1801 entstanden zum Glück keine größeren Schäden.Ab den 1890er Jahren wurde die Wasserkraft auch zur Stromerzeugung als Eigenbedarf und der Ortsbeleuchtung genutzt. Bis zum Jahr 1992 wurde sie gleichzeitig als Getreidemühle verwendet. Seit dem Jahr 2004 dient sie rein der Stromerzeugung mit Einspeisung in das Stromnetz. Vom Wasserrad gelangen die Drehungen über eine Welle zum Getriebe, dass die mechanische Wasserkraft in elektrische Energie umwandelt. Die erzeugte elektrische Leistung beträgt im Durchschnitt 4 bis 5 kW.Eindrucksvoll an der Hausecke, sind die Markierungen der am höchst gelegenen Hochwasser, welche die Mühle im Laufe ihres Daseins heimgesucht haben. Alle historischen Fotos wurden in wesentlich besserer Auflösung neu digitalisiert und überarbeitet, um so die altersbedingten Verwitterungen zu kompensieren."},{"date":" 30.09.2017 ","person":"Seebaer777 ","message":" Eigentlich hatte ich damit gerechnet, bei irgendeiner Cachetour in Köln Hochwassermarken zu finden, doch nein, wider Erwarten wurde ich in der mittelalterlichen Altstadt von Zons fündig.Weil ich mehr Infos wollte, fand ich folgende Infos:https:"},{"date":" 27.09.2017 12:35 ","person":"Schnullebacke ","message":"                                                                Heute war ein besonderer Tag - wir haben uns einen Tag Urlaub gegönnt und sind nach dem Frühstück nach Heidelberg gefahren. Hier haben wir einen wunderschönen Tag verbracht, viel Sightseeing - die Altstadt, die Alte Brücke, das Schloss und nebenbei konnten wir auch noch einige Caches machen.An der Alten Brücke entdeckten wir einige alte Hochwassermarken. Die älteste Markierung stammt aus 1780. Die Koordinaten lauten: N 49 24.811 E 008 42.569 Vielen Dank für die Idee dieses Safari-Caches den wir auf unserer heutigen Tour entdeckt haben. Liebe Grüße an Riedxela von Schnullebacke aus Marbach am Neckar                                            "},{"date":" 08.09.2017 ","person":"renebe2 ","message":" Auf dem Weg nach Mainz zufällig diese Hochwassermarken an der Rheinstrasse"},{"date":" 31.08.2017 14:30 ","person":"flint24220 ","message":" N 48 28.505 E 008 56.148Rottenburg am NeckarIm Zusammenhang mit dem Bau der Fußgängerbrücke (Josef Eberle Brücke) im Stadtzentrum über den Neckar wurde auch das Neckarufer neu gestaltet und die Hochwassermarken auf einer Tafel neugestaltet. Die Tafel ist zwar noch keine 50 Jahre alt. Dafür sind die verschiedenen Hochwässer seit 1784 direkt vergleichbar dargestellt.DfdC"},{"date":" 30.08.2017 ","person":"ekorren ","message":" Das Problem an dieser Safari ist eindeutig die Bedingung \"historisch >50 Jahre\" - denn nachweisen kann man das so gut wie nie. So bin ich an Unmengen von Hochwassermarken vorbeigelaufen, weil sie mir alle bestenfalls historisierend, also in modernen Zeiten nachgemacht, vorkamen, unabhängig davon, welches Jahr draufstand. Zusätzlich hatte ich eigentlich gehofft, eine Marke mit einem ganz bestimmten \"persönlichen\" Datum zu finden. Naja - nach einem Jahr sporadischer Suche habe ich das jetzt mal aufgegeben.Und so kamen mir die m.E. wahrscheinlich authentischen historischen Marken für ein Donauhochwasser im Jahr 1850 in der Innenstadt von Bratislava dann gerade recht, um spontan doch mal zu loggen. Gefunden habe ich derer zwei und entscheide mich für die aus Messing bei N 48°08.620 E 17°06.635 am Haus Laurinská 9.Die andere Markierung findet sich ein paar Meter weiter an der Wand des Primaten Primatialpalais."},{"date":" 27.08.2017 ","person":"Wolf.Gang ","message":" Hinweis  Pirna, Landkreises Sächsische Schweiz-Osterzgebirge, Freistaat Sachsen  N50° 57.834' E13° 56.388'  Elbe Hochwassermarken an der Elbe.   "},{"date":" 30.07.2017 22:23 ","person":"weltengreif ","message":" They don't have dykes for nothing at the Wadden Sea near Büsum. Hence this post chronicling various floods since the 17th century was no surprise. The post is located at N54 8.053 E8 53.442.TFTC & greets from \"Blade City\" Solingen!Cache #171 (approx.)Found on 30. Juli 2017 at 22:23+++++++++++++++++++++++Liebe"},{"date":" 26.05.2017 ","person":"Wolf.Gang ","message":" Hinweis  Bad Sodenallendorf, Ortsteil Sooden, Werra-Meißnerkreis, Hessen  N51° 16.149' E9° 57.937'  Da der Ortsteil Sooden tiefer liegt, wurde er 1784 von der Werra unter Wasser gesetzt.Diese Markierung befindet sich am Södertor.  "},{"date":" 25.05.2017 16:24 ","person":"djti ","message":" Bei unserer Fahrradtour entlang des Neckars fuhren wir durch die Ortschaft Neckarsteinach. An einem Wohnhaus entdeckten wir einige Hochwassermarken, u. a. von 1824, 1784 oder 1817.Koordinaten: N49° 24.451' E8° 50.261'Danke für die Safari-Aufgabe."},{"date":" 06.05.2017 ","person":"OPAL_D69 ","message":" Am historischen Hafenkran \"Alter Kranen\" am Mainkai in WürzburgN 49 47.767  E 009 55.554mit den Hochwassermarken: 7.2.1909, 16.1.20??, 25.2.1970 als Logproof mein Letterboxing-Stempel (Pfeil)DfdS "},{"date":" 15.04.2017 ","person":"Padd_y ","message":" Nürnberg wurde zwar schon geloggt (4.4.16), ich möchte jedoch die sicher bekannteste Stelle am Hauptmarkt zeigen, die mit insgesamt 11 Marken an einem Geschäftshaus dokumentiert, bis wohin das Pegnitzwasser wann reichte.Mein Fahrrad zeigt dabei als Größenvergleich gut, wie hoch das Rekord-Hochwasser 1909 stand (im Schaufenster spiegelt sich die Frauenkirche vom Hauptmarkt des ersten Logs).Bei N49 27.189 E11 04.539 direkt an der Pegnitz findet man übrigens eine Infotafel.Interessanterweise fand ich im 70 km entfernten Schmidmühlen (am Fluß Vils) bei N49 16.150 E11 55.633 für den gleichen Tag (4. und 5.2.1909) ebenfalls eine Marke.Danke für diese nasse Safari!"},{"date":" 13.03.2017 ","person":"anmj ","message":" Als ich diese Safari entdeckt habe war mir sofort klar wo und welche Hochwassermarken ich fotografieren werde. Nun bin ich auch mal an den Wasserständen vorbeigekommen, sie sind in Kitzingen an der Koordinate N 49° 44.269 E 010° 09.898 an einer Hauswand zu finden. Der Fluß der hier regelmäßig über die Ufer tritt ist der Main und wenn man die Wasserstände anschaut, so liegen diese seit der Main ausgebaut wurde vermehrt im unteren Bereich. Hier noch einige Spitzenwerte:höchster Wasserstend: 28.02.1784ältester Wasserstand: 15931784 stand das Wasser also im ersten Stock und mit dem ältesetn Wert von 1593 erfülle ich das geforderte mindestalter von 50 Jahren bei weitem. DfdC sagen ANMJ"},{"date":" 18.01.2017 ","person":"Rose38 ","message":" Auch hier in Görlitz gab es viele Hochwasser besonders war es ja 2010 aber auch vorher war es schon mal fast so hoch hierN51°09.411 E014°59.628Dfdc"},{"date":" 25.12.2016 ","person":"raeubertochter2 ","message":" Heute bei einem Verdauungsspaziergang über eine Hochwassermarke in Nauheim bei Rüsselsheim fast gestolpert, an diese Safari erinnert und schnell einen Bildvermerk gemacht. Dann war das doch noch ein produktiver Tag heute :DGruß und Dank sagtRaeubertochterNachtrag vom 06.05.17Die Ereignisse vor und nach dem Hochwasser         von 1882"},{"date":" 28.10.2016 18:10 ","person":"eukalyptus ","message":" In Schwerte habe ich an der alten Wassermühle eine Hochwasseermarke entdeckt und für diese Safari fotografiert. Sie ist bei                              N 51° 26.326 E 007° 34.257. Leider war es schon recht düster.Es handelt sich um einen historischen Gebäudekomplex aus der ersten Hälfte des 18. Jh, der 1934 vom Architekten Carl Hermann Josef Schmitz umgestaltet wurde. Der Mühlenbetrieb ging bis nach dem Zweiten Weltkrieg.Das Hochwasser trat am 17.5. 1943 ein und wurde durch die Bombardierung und Zerstörung der Staumauer der Möhnetalsperre durch britische Bomber im Jahr 1943 ausgelöst. Es forderte mehr als 1600 Todesopfer, als sich eine gewaltige Flutwelle durch das Ruhrtal ergoß und ein bislang nicht wieder erreichtes Hochwasser auslöste. Die Möhnekatastrophe bezeichnet die Folgen der Zerstörung der Möhnetalsperre durch die Operation Chastise der Royal Air Force in der Nacht vom 16. auf den 17. Mai 1943. Die Flut wälzte sich durch die Täler von Möhne und Ruhr."},{"date":" 12.10.2016 ","person":"Spatzenbande13 ","message":" Am Flensburger Hafen steht ein Haus mit mehreren Hochwassermarken, die älteste ist von 1695N 54 47.405E 010 26.013Vielen Sank für die nette Idee!"},{"date":" 12.10.2016 07:56 ","person":"eknus ","message":" Diese Hochwasser Marke habe ich in Weil der Stadt in Augenhöhe an einem der vielen historischen Gebäude dort in der Nähe der Würm  bei N 48 45.003 E 008 52.512TFTC EKNUS"},{"date":" 20.09.2016 ","person":"Andreas.Mann ","message":" HinweisHier noch eine eindrucksvolle Hochwassermarke. Das Foto entstand in der Breitachklamm bei Oberstdorf.TFTC"},{"date":" 15.09.2016 13:42 ","person":"meerespanda ","message":" Am Fußes des Gebäudes der Patriotischen Gesellschaft in Hamburg findet sich eine Hochwassermarke aus dem Jahre 1962.N 53° 32.895 E 009° 59.539"}],"descriptionSnippet":"finde historische Hochwassermarken","status":"kann gesucht werden"}