{"hiddenAt":"17.08.2014","waypoint":"OC112B9","coordinates":"E 007° 44.555' N 51° 55.555'","link":"https://www.opencaching.de/viewcache.php?wp=OC112B9","description":" Sonett för en dauden BaumWao sall´k di met verglieken, Kuenigin?Dat Hööfd häbt se di van dat Lief all slaon.Bes up de Butten nakend steihs du inden prachtvull-grauten, den Fürstbiskupsdeergaorn dao gienten in Deergaornhäölls diene Arme sunner Hänne haug.en Krink, en Tuun üm di wu en Kaschott,du Eke, we de schönste Krone draug. Waorüm dröffs du nich finnen eeg´nen Daud?Waoto wuor schändt so diene Majestät?Giff´t nich för Baime auk en Gnaodenbraud?Hier stemm ick an för di dat Daudenleed, si et auk blai män, schüü un sacht un minn.Wao sall´k di met verglien. Kuenigin?Der Cache, ein Mystery ist gut erreichbar.Bitte Bleistift oder Kuli mitbringen und den Petling wieder gut verstecken.Was die eingemessenen Koords angeht, so kann es waldbedingt immer mal zu kleineren oder größeren Abweichungen kommen.\"Hier handelt es sich um ein Naturschutzgebiet, die offiziellen Wege müssen zu keinerZeit verlassen werden.Bitte nicht die Projektionslinie folgen, sondern nur die Wege benutzen \"Iär miet ene Eke in Wuolbieker Deergaorn söken and van de Eke ut akkrurat veerhunnertanddiärandfüwtig Trat in hunnertandsessiemzig Graod laupen and iär finnet wat iär sook.br />© Dimer, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"14","caseType":"klein","difficulty":2,"condition":"ok","name":"Sonett för en dauden Baum von Dimer","cacheType":"Rätselcache","terrain":1.5,"logs":[{"date":" 06.01.2016 ","person":"Team Z14 ","message":" Heute gesucht,  und geloggt. Danke für den Cache."},{"date":" 26.09.2015 ","person":"nobwo ","message":" Nun ein fröhliches Nachloggen auf OC... schade eigentlich, denn ich mag so einige Funktionen auf dieser Seite.Über GC schon geloggt und gdas Rätsel war zwar schon gelöst, doch der erste Versuch zu loggen ging schief... auf der heutigen tour konnte dann Erfolg gemeldet werden.Danke für das Auslegen und das hier Freischalten!"},{"date":" 30.07.2015 20:25 ","person":"GeoNdhWAF ","message":" Diesen Cache gesucht, , gepeilt, gesucht und geloggt. TFTC und viele Grüsse aus Freckenhorst"},{"date":" 18.08.2014 ","person":"Team Z14 ","message":" Heute auf einer kleinen Radour wurde  der Petling war schnell  und geloggt. Danke für den Cache."},{"date":" 27.07.2014 ","person":"M7880 ","message":" Als Letzter Cache der heutigen Wolbeck-Tour ging es auch hier noch hin.Danke für das nette Rätsel [:)]#1198, TftC"}],"descriptionSnippet":"","status":"kann gesucht werden"}