{"hiddenAt":"30.04.2015","waypoint":"OC11EF1","coordinates":"E 008° 25.012' N 48° 42.820'","link":"https://www.opencaching.de/viewcache.php?wp=OC11EF1","description":"Wer an einem schwülen Sommertag der drückenden Hitze in derRheinebene entfliehen will, sollte es einfach mit dem Hochmoor aufdem Kaltenbronn versuchen.Zum Vergrößern einfach draufklicken.Man hat da schnell das Gefühl, auf wenigen Kilometern etlicheBreitengrade nach Norden verfrachtet worden zu sein.Ganz so ist es nicht. Zumindest die Fauna unterscheidet sich dochein wenig von der in der Arktis, und erst recht sehen dieMeerwunder und seltzamen Thier / wie die in den MitnächtigenLändern / im Meer und auff dem Landt gefunden werden inSebastian Münsters postmortaler Ausgabe seiner Cosmographia von1628 leycht anders aus als die Thierwelt der fürtrefflichenLandtschafft auff dem Kaltenbronn:A Walfisch so groß als Berg/ werden etwan bey Eißlandtgesehen/ die kehren umb große Schiff/ wo man sie nicht abschrecktmit Drometen geschrey oder mit außgeworffnen ronden und lärenFässern/ mit denen sie gaucklen. Es geschihet auch etwan/ daß dieSchiffleut kommen auf ein Walfisch/ und vermeynen es sey ein Insel/und so sie ire Aencker auswerffen/ kommen sie in noht. Sie heißensolche Walfisch nach irer Spraach Trolual: das ist/ Teufelual. Esbawen auch viel Leut in Eißlandt ihre Häuser auß dieser grossenWalfischen Gräd und Beinen.B Diß ist ein grewlich Geschlecht der grossen Meerwunder/ Pistres oder Phisseder genannt/ des auch Solinus nachPlinio gedenckt. Er richt sich auff und blaßt auß dem Haupt Wasserin die Schiff/ ertrenckt sie und wirft sie under weilen umb.C Es werden Schlangen gefunden im Meere/ 200. oder 300.Schuhlang/ die verwicklen sich in ein groß Schiff/ schedigen dieSchiffleut/ und understehen das Schif zu fellen/ besonder wann derWind still ist.D Diß seind zwey grosse/ grawsame Thier und Meerwunder:das eine hat so grawsame Zeen/ das ander grawsame Hörner/ und einerschreckliche fewrig Gesicht. Seine Augen sind so groß/ daß sieihrem Circk begriffen xvj. oder xx. Schuh. Sein Haupt istviereckicht/ unn hat ein grossen Bart: aber das hinder theil seinesLeibs ist klein.E Diß Thier mag nicht ersettiget werden/ und wird auffSchwedisch Ierff/ und auff Teutsch Vielfraß genannt/ zu Latin Gulo.Wan der Bauch ganz voll ist/ das nicht mehr dareyn mag/ so sucht essicht zwen Bäum die nahend bey ein anderstehen/ zeucht den Bauchmit Gewalt dar durch/ daß es sich zerscheissen muß/ und den Bauchlär machen/ damit es mehr fressen mag. Und wann der Jäger esergreiffen mag/ erscheußt ers umb seines Fäls wegen/ des sich dieEdlen gebrauchen: dan es ist hübsch geblümpt wie ein Damast und werseinen Pelz tregt/ desselbigen Natur verwandlet sich gemeinlich indes Thiers Natur.F Diese Thier Rainen und Rainiger genannt/ findt manhäufig in den Mitnächtigen Ländern/ sie werden zam gemacht/ undgespannen in Karren und Schlitten/ sind viel schnäller denn dieRoß: Sie haben zwey vast weite und lange Hörner/ und vornen Zinckendaran/ und zwischen disen Hörnern haben sie zwey oder drey kürzerHörner/ die stehen vornen hinaus/ wie man deren viel zu Augspurgfindt. Ich hab sie zu Bern auff dem Rhathauß auch gefunden. Manbraucht sie am meisten im Schnee.G Weit hinder Schweden im Landt das man Biarmiam nennt/ist ein Wald achtzig Meilen lang/ den man Landsruck nennt/ in demseind allerley wilde Thier/ Zobeln/ Marder/ Hermlin/ Grawvech/Biber/ Lasset/ Luxen/ Ottern/ Bären/rc. und daher kommen dieköstlichen Pelzfäl.H Dies Thier heißt Ziphus/ und ist ein erschrecklichMeerwunder. Es frißt die Schwarzen Seehund.I Antvögel die man gemeinlich Baumgäns nennt/ wachsenaus den Früchten ettlicher Bäumen wie das vor 400. jaren geschribenist.K Diß Meerwunder sicht zum Theil gleich einem Schwein/unnd ist Anno 1537. gesehen worden.L Diß ist auch ein Walfisch/ und wird von ettlichengenennt Orka: aber die Nortwegier heissen es Springual seinergrossen behendigkeit halben. Es hat auff seinem Rucken ein hohe undbreite Spitz.M Diß ist der grossen Krebs einer die man Humer nennt/und sind so starck/ dz sie ein schwimmenden Mann fahen underwürgen.N Diß ist ein grawsam Thier/ sicht zum theil gleicheinem Rhinoceroten/ ist ganz spitzig in der Nasen und im Rucken/ esfrißt grosse Krebs die man Humer nennt/ zwölf Schuh lang.O Diß Thier ist ein Luchs/ die findt man hinderSchwedien im Helsinger Landt. Sie haben zum theil wölffische Art/werden auch gefangen in Wolfsgruben/ unnd fressen wilde Katzen. Siehaben ein trefflich scharf Gesicht/ und ir Haut ist gesprengt mitmancherley Farben.P In hoch Schweden gewehnt man die Elend/ daß sie zuWinters zeiten die Schlitten uber den Schnee ziehen: dann diß Thierlaufft uber die maß schnäll. Sie rotten sich im Winter zusammenwider die Wölff/ die da understehen sie anzugreiffen und zu fellen/besonder auf dem Eiß. Das Thier ist zimlich groß/ ja etwas grösserdann ein Hirtz/ das ich leichtlich ermessen mag auß einem Schenckelso mir auf ein Zeit zu sehen worden. Es hat dieß Thier breiteHörner und kleine Zincken daran auff einer seiten: ob es aber einTragelaphus seye/ wie ettliche meynen/ oder ein Alces/ da zweyfeltman an.Q Diß sind nicht Schlangen/ sonder Vögel/ nemlich wildhanen/ die man Awrhanen nennt/ die ligen 2. oder 3. Monat under demSchnee ohn Speiß: werden aber zum dickern mal vom Jägerausgespähet.R Dieser Vogel wird genannt auf Griechisch Onocrotalus/ist groß wie ein ganß/ und hat ein Sack under dem Schnabel/ und soer mit wasser gefüllt ist/ macht er ein scheußlich Geschrey/ gleichwie ein Esel/ darumb er auch Onocrotalus heißt: dann Onos ist einEsel.S Diese Fisch so die Teutschen Rochen/ und die ItalianerRaya nennen/ haben ein sonderliche Liebe zum Menschen. Dann so einMensch in das Meer fallt und ertrincket/ beschützen sie in nachihrem vermögen/ daß er nicht von den andern Fischen gefressenwerde.T Diß Meerwunder hat ein Kopff wie ein Kuh/ darumb esauch Meer kuh genannt wird: wie groß es aber werd/ hab ich nichtgefunden.V Viel und seltzame Gattung der Fischen/ Vögel undanderer Thieren find man in den Mitnächtigen Ländern/ darvon wolein besonder Buch möcht geschriben werden/ wo einer in denselbenLändern auff die Ding acht haben wolt. Dann wie Gott der Herr indem heissen Land Africa viel wunderbarliche Thier hat erschaffen/also hat er auch in das kalt Mitnächtig Landt manch seltzam undwunderbarlich gattung der Thieren verordnet/ welche die MitägigeHitz nicht mögen erleiden/ wie auch der heissen Länder Thier nichtmögen leben in dem Mitnächtigen Erdtrich. In summa/ Gott hat wollenmechtig und wunderbarlich gesehen werden/ auff dem Erdtrich in demMeere/ im heissen und auch im kalten Landt/ damit der vernünftigMensch allenthalben geegnwürff hett/ sein Höhe/ Macht und weißheit/zu erkenen zu preisen und zu loben in Ewigkeit.Hier und hierfindet Ihr die aus dem Schinken (Nachdruck von 1978) eingescanntenThierbeschreibungen in Fraktur.Der Cache befindet sich beiN 48° 4(H*I).(C)(G-B*M-H)(H)'E 8° 2(A-L).(C-E-H)(Q*T)(E)'Bei korrekter Lösung liefert der Geochecker ein Spoilerfoto:© Ignal, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Jhemry zvg Fgrvara, f. Fcbvyre orvz Trbpurpxre","caseType":"mikro","difficulty":2,"condition":"ok","name":"Arktische Fauna von Ignal","cacheType":"Rätselcache","terrain":2,"logs":[{"date":" 28.05.2017 ","person":"cento ","message":" Bei Hitze ist eine Fahrt in den Schwarzwald immer genau das Richtige. Deshalb für den heutigen Tag Ignals Vorschlag sehr gerne gefolgt und hoch nach Kaltenbronn gefahren. Wir finden es immer wieder erholsam hier oben und genossen die gute Luft. Viele Muggel konnten wir beobachten, doch hier hatten wir unsere Ruhe und so trugen wir uns erfreut ins Büchlein ein, welches etwas feucht daher kam. Das Rätsel haben wir nicht komplett allein gelöst, doch wir finden es toll, das Ignal immer gerne seine Hilfe anbietet. Wir freuen uns auf ein Wiedersehen und bedanken uns ganz herzlich fürs Ausdenken und Legen.Danke fürs herloggen.Grüßle cento"},{"date":" 14.06.2011 ","person":"wernerwersonst ","message":" Und manche Leute beschäfigen sich stattdessen mit Steinläusen. Laaaangweilig   :P  Merci!Werner, wer sonst?[Nachtrag vom 01.05.2015]"}],"descriptionSnippet":"Raum- und Zeit-Reise","status":"kann gesucht werden"}