{"hiddenAt":"02.11.2012","waypoint":"OC11368","coordinates":"E 007¬∞ 07.452' N 50¬∞ 43.361'","link":"https://www.opencaching.de/viewcache.php?wp=OC11368","description":"Unser erster eigener Mystery-Cache mit einem theoretischen R√§tsel- und anschlie√üendem kurzen Outdooranteil dreht sich um Joseph von Eichendorff (1788-1857), einen der bekanntesten deutschen Schriftsteller zur Zeit der Romantik.Eichendorff hatte zwar keinen direkten pers√∂nlichen Bezug zur Stadt Bonn (im Gegensatz zu z.B. Beethoven), aber Spuren und Hinweise auf Ihn finden wir trotzdem auch hier.Update 28.04.2016: Formel und Hinweis f√ºr Frage 1 ge√§ndert, da sich die Informationen in Wikipedia ge√§ndert haben.Update 31.08.2014: Englische Beschreibung hinzugef√ºgtUpdate 27.08.2014: Cache von GC.com nach Opencaching.de √ºbertragen¬†Der Cache liegt wie √ºblich bei einem Mystery nicht an den oben angegebenen Koordinaten, aber innerhalb eines Radius von 3 km auf Bonner Stadtgebiet. Wenn ihr die weiter unten folgenden Fragen l√∂st, k√∂nnt ihr den Standort des Finals ermitteln, der auch f√ºr Rollstuhlfahrer ohne Hilfsmittel zu erreichen ist.Joseph von Eichendorff, der mit vollem Namen eigentlich Joseph Karl Benedikt Freiherr von Eichendorff hie√ü, gilt als einer der bedeutendsten deutschen Romantiker. Er wurde 1788 als Sohn eines preu√üischen Offiziers, des Freiherrn Adolf Theodor Rudolf (1756?1818) von Eichendorff und dessen Frau Karoline (1766-1822, geb. Freiin von Kloch) geboren. Beide Elternteile stammten aus schlesischen Adelsfamilien.Joseph begann schon fr√ºh mit dem Schreiben von Gedichten, zu denen sich sp√§ter auch noch zahlreiche Romane, Theaterst√ºcke und Epen gesellten. Eines seiner bekanntesten Werke ist die Erz√§hlung \"Aus dem Leben eines Taugenichts\" von 1826, das der ein oder andere vielleicht noch aus seiner Schulzeit kennt.Wer sich f√ºr weitere Details zur Person, zum Leben und den Werken Eichendorffs interessiert, kann sich ausgiebig z.B. in der deutschen Wikipedia in folgendem Eichendorff-Artikel informieren.So, und nun zu den Fragen, die ihr mit o.g. Artikel und anderen Internet-Quellen beantworten k√∂nnt:Joseph von Eichendorff heiratete 1815 Luise von Larisch, die Tochter eines Gutsbesitzers, mit der er seit 1809 verlobt war.Wieviele gemeinsame Kinder hatten sie?Anzahl der Kinder = AJoseph von Eichendorff und seine Vorfahren geh√∂rten zum sog. Landadel und f√ºhrten entsprechend ein gemeinsames Familienwappen. Dar√ºber hinaus exisitiert aber auch ein eigenes Adelswappen f√ºr Joseph's eigene Familie.Wieviele Eicheln finden sich auf dem roten Schild seines eigenen Adelswappen?Anzahl der Eicheln auf dem Schild = BIn Bonn gibt es eine F√∂rdereinrichtung, die mit dem Namen Eichendorffs verbunden ist und sich der F√∂rderung von Kindern verschrieben hat.Wie lautet die Hausnummer der Adresse der Einrichtung?Einstellige Quersumme der Hausnummer = CIm Stadtgebiet von Bonn wurde auch eine Strasse nach dem Romantiker benannt.In welchem Stadt-/Ortsteil (nicht Stadtbezirk!) liegt diese Strasse?Die Nummer des ersten Buchstabens des Ortsteils im Alphabet = DDie zweistellige Quersumme der zugeh√∂rigen PLZ = EEin St√ºckchen s√ºd√∂stlich von Bonn ist dem Romantiker Eichendorff ein Denkmal, genauer gesagt ein Gedenkstein, gewidmet. Finde heraus, wo es bzw. er sich befindet.Wie lautet die Hausnummer der Institution, auf dessen Gel√§nde es sich befindet?Einstellige Quersumme der Hausnummer = F¬†Die Koordinaten des Finals k√∂nnt ihr nun wie folgt berechnen:¬†N50¬∞ (A-1)B.(C*2)(D-C)(D\\B)¬†E007¬∞ (B-C)F.(E-D+1)(C*D)Deine L√∂sung f√ºr die Koordinaten dieses R√§tsels kannst du auf GeoChecker.com √ºberpr√ºfen.Handschrift von Joseph von EichendorffHinweise zum Ziel:Das Final liegt in einem Wohngebiet und ist von einer √∂ffentlichen Strasse aus zu erreichen. Ihr m√ºsst KEIN Privatgel√§nde betreten, um die Dose zu heben. Die direkten Anwohner/Nachbarn wissen Bescheid, ihr k√∂nnt also ruhig zugreifen. Lest am besten vorher den Hint (evtl. gibt's auch einen freundlichen Tipp von den Nachbarn ). Bzgl. Anreise empfehlen wir per pedes, Fahrrad, Bus oder Stadtbahn. Parken mit dem Auto kann je nach Uhrzeit schwierig sein.In der Dose findet ihr ein Logbuch mit Bleistift (bitte den Spitzer drin lassen). Bitte verschliesst die Dose nach dem Loggen sorgf√§ltig und plaziert sie wieder so, wie ihr sie vorgefunden habt.¬†Viel Spa√ü beim R√§tseln und Suchen w√ºnschen Euch¬†RD07A und Anhang¬© RD07a, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"Sentr 1: Qvr Natnora vz JVxvcrqvn-Negvxry jheqra Nasnat 2016 tr√§aqreg(rejrvgreg). Qvr Nagjbeg vfg rvar hatrenqr Mnuy. Sentr 2: Nhs qrz Tenoxerhm vfg m.O. qnf trzrvafnzr Jnccra notrovyqrg, avpug qnf Nqryfjnccra. Qvr Namnuy zh√ü hatrenqr frva!Sentr 4n: Orhry vfg Fgnqgormvex.Sentr 5: Ovyq vz Jvxvcrqvn-Negvxry. Pn. 8 xz Yhsgyvavr ibz Fgnegchaxg.Svany: Nz erpugra Csbfgra qrf tenhra Zrgnyy-Ebyygberf. Nhpu Tenhrf xnaa znapuzny ohag frva","caseType":"klein","difficulty":2,"condition":"ok","name":"Joseph von Eichendorff von RD07a","cacheType":"R√§tselcache","terrain":1,"logs":[{"date":" 01.07.2016 ","person":"IsaCa ","message":" Hat Spa√ü gemacht! Vielen Dank!"},{"date":" 09.05.2016 ","person":"RD07a ","message":" kann gesucht werdenSo. Hier kann es wieder weitergehen.Das Logbuch ist wieder trocken und die Dose hat eine neue Befestigung.Au√üerdem habe ich die Cache-Beschreibung angepasst, da durch eine √„nderung im verlinkten Wikipedia-Artikel die L√∂sungsformel nicht mehr g√ºltig war. Danke an 4FingerFu f√ºr den Hinweis.Viel Spa√ü beim R√§tseln und Loggen RD07a"},{"date":" 07.03.2016 ","person":"RD07a ","message":" momentan nicht verf√ºgbarDa die Dose hat in der letzten Zeit leider etwas zuviel Regen abbekommen hat, muss sie erst einmal einer ausgiebigen Trockenkur unterzogen werden.Sie ist aber in K√ºrze wieder zur√ºck an Ort und Stelle.Viele Gr√º√üeRD07a"},{"date":" 07.09.2014 13:14 ","person":"HM54 ","message":" Endlich geschafft :-) Danke f√ºr das sch√∂ne R√§tsel! Liebe Gr√º√üe, Eure HM54"},{"date":" 28.08.2014 21:00 ","person":"RD07a ","message":" kann gesucht werdenSo, jetzt kann es auch hier auf OC losgehen Viel Spa√ü beim R√§tseln!"},{"date":" 26.08.2014 ","person":"RD07a ","message":" gesperrtMomentan wegen initialer Listingeinstellung und -√ºberarbeitung in OC noch gesperrt."},{"date":" 11.05.2014 ","person":"perseus98 ","message":" Da wir uns nun auch auf Opencaching.com angemeldet haben, loggen wir mal alle Caches nach, die wir bereits √ºber Geocaching.com  haben (wir hoffen das ist okay!). "},{"date":" 17.11.2013 ","person":"Team Loewenjaeger ","message":" Bereits am 17.11.13 den Eintrag ins Logbuch vorgenommen, dawir diesen Cache scon bei GC gesehen und gel√∂st haben."},{"date":" 27.09.2013 ","person":"JustCach ","message":" ... und selbst mit dem Fahrrad ist eine unauff√§llige Anreise kaum m√∂glich TFTC JustCach "},{"date":" 19.05.2013 ","person":"Graf Karto ","message":" Dank' f√ºr das R√§tsel, den Cache und den TB, den ich am Sonntag sichten konnte.DFDC - Graf Karto"},{"date":" 18.04.2013 ","person":"Yellow ants ","message":" #1621Solved shortly after the cache was published. Today I came by in my lunch break and picked it up. Nice hide   ;)  "},{"date":" 19.01.2013 ","person":"TEMBO(Ausrufezeichen) ","message":" Das nette R√§tsel wurde ebenso im Team gel√∂st, wie das Final gehoben. T4TC (Teams Bw&I u. Skipper)"},{"date":" 07.11.2012 ","person":"Wuchtel ","message":" W√§hrend dampfend und duftend die mitt√§glichen Speisen in den Gart√∂pfen der Kantine vor sich hin brodelten, konnte der gr√∂√üte Teil der Fragen bereits w√§hrend des Aperit√≠f beantwortet werden. Zum Dessert wurden dann noch die √ºbriggebliebenen Rosinen verkostet, um zum nachmitt√§glichen Kaffee einen Verdaungsspaziergang zu unternehmen, bei dem der erste Fund dieser Dose auf edlem Papier gegengezeichnet werden konnte. Das leicht neblige Wetter untermalte diese romantische Szenerie, an der auch die Wissende(n) hinter der Gardine vis a vis der Dose teilnahm(en).DFDC Wuchtel"}],"descriptionSnippet":"Mystery-Cache √ºber den deutschen Romantiker Joseph von Eichendorff","status":"kann gesucht werden"}