{"hiddenAt":"22.02.2014","waypoint":"OC11AAC","coordinates":"E 008° 51.040' N 51° 10.209'","link":"https://www.opencaching.de/viewcache.php?wp=OC11AAC","description":"Dieser Cache zeigt Euch einen interessanten Grenzstein, der hier etwas abseits der Landstraße zwischen Buchenberg und Fürstenberg liegt.  Folgt man der Landstraße bis  51° 10.288'N  8° 50.680'E und biegt dort rechts ab, finden sich zahlreiche weitere alte Grenzzeugen.  Dieser Cache war ein Mystery, bis die Finalkoordinaten u.a. durch einen Serverhack in eine Datenbank mit 28000 Geocaches transferiert wurden. 17 meiner Mysteries waren davon betroffen, 11 habe ich archiviert, 6 wollte ich in Tradis umgewandeln, was bei Groundspeak aufgrund des vorherigen Satzes nicht akzeptiert wurde. Darum ist der Cache nun nur noch hier gelistet.Das Logbuch habe ich nicht erneuert, bitte einfach im alten Logbuch weiterloggen.© SunSetSky, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"qnarora","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Ein Grenzstein von SunSetSky","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 03.11.2015 ","person":"Coole Bananen ","message":" Den Cache hab ich zusätzlich auch \"entraetselt\". Na, in dem Fall sind es eben 2 auf einen Streich! Zunächst dachte ich ja da liegen tatsächlich 2 Caches an diesem Ort, wie hin und wieder ja auch anderorts. Aber allzuviele Verstecke gibt es hier ja nicht.... jetzt weiß ich ja warum das so ist.DFDC von cdn Coolen Bananen"},{"date":" 05.10.2015 17:30 ","person":"bcheck ","message":" "},{"date":" 22.03.2014 ","person":"DL3BZZ ","message":" Wie schrieb dunestar, kleine Kreiskontrollfahrt. Mal ein paar Caches angefahren, es liegen auf der Route noch einige, die ich demnächst auch noch loggen werde.Der hier war schnell  und geloggt. Ja, solche Stellen mag auch ich.Vielen Dank für den Cache und schönen Gruß an den Owner.NRNRBis denneLutz, DL3BZZ"}],"descriptionSnippet":"","status":"kann gesucht werden"}