{"hiddenAt":"03.08.2014","waypoint":"OC111F1","coordinates":"E 009° 49.606' N 48° 32.745'","link":"https://www.opencaching.de/viewcache.php?wp=OC111F1","description":"Dies ist ein virtueller Safari-Cache. Er ist nicht an einen festen Ort gebunden, sondern kann an verschiedenen Orten gelöst werden. Die oben angegebenen Koordinaten dienen nur als Beispiel.Weitere Caches mit dem Attribut \"Safari-Cache\" findet man mit dieser Suche.Safari-Caches und die zugehörigen Logs werden auf der Safari-Cache-Karte angezeigt.Den Cache und seine Logs kannst Du hier ansehen.  alte Weiche(n) Alte Weiche(n) sind heutzutage meist an Strecken zu finden, die ein Verein mit einer Museumsbahn betreibt. Die hier gezeigten Weichen befinden sich beim Bahnhof Oppingen, der das andere Ende der Museumsbahn von Amstetten bildet. Betrieben wird die Museumsbahn von den Ulmer Eisenbahnfreunden e.V.Deine Aufgabe ist es, eine oder mehrere alte Weichen zu finden und zu dokumentieren:Notiere  dir die Koordinaten und den Ort wo Du die Weiche(n) gesehen hast und schreibe dies ins Log.Mache ein Foto davon und deinem GPS-Gerät oder einem persönlichen Gegenstand.  Jede Weiche kann nur einmal geloggt werden.Pro Account kann nur ein Objekt geloggt werden!Bitte die in der Logbedingung geforderten Koordinaten im Format \"N/S DD MM.MMM E/W DDD MM.MMM\" (z.B. \"N 48 32.745 E 009 49.606\") ins Log eintragen, damit die Positionen von der Safari-Cache-Karte korrekt erkannt und angezeigt werden können!© dogesu, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1.5,"condition":"ok","name":"Auf Safari: alte Weiche von dogesu","cacheType":"virtueller Cache","terrain":1.5,"logs":[{"date":" 13.10.2017 ","person":"simmerl7 ","message":" #63Auf einer Safari - Tour durch Wolfratshausen fand ich in der Nähe des Bahnhofs auf einem Abstellgleis diese alte Weiche.N 47° 54.724 E 011° 25.592TFTCSimmerl"},{"date":" 13.10.2017 10:40 ","person":"Le Dompteur ","message":" Gefunden bei N 54° 47.4751 E 009° 26.282 in Flensburg.Die Überbleibsel der Güter-Gleise aus dem Industriehafen und der Kreisbahn aus dem Norden. DFDS"},{"date":" 17.06.2017 15:31 ","person":"djti ","message":" Endlich eine alte Weiche ! Sie befindet sich im Hafen von Mülheim an der Ruhr.Koordinaten: N51° 25.841' E6° 51.063'DfdS.P. S.: Der Witz von Quastus ist gar nicht mal so schlecht. "},{"date":" 11.06.2017 ","person":"OPAL_D69 ","message":" Von meinem Urlaub in Kiel habe ich ein Foto dieser alten - aber nicht recht musealen - Weiche im Hafengebiet von Kiel-WIK mitgebracht.Die Koordinaten lauten: N 54 21.905 E 010 08.285als Logproof mein StempelDfdS  PS: die Kästen dieser Weichen sind ideale Cache-Wirte, so gesehen irgendwo in Viernheim "},{"date":" 01.04.2017 ","person":"Dimer ","message":" War heute Morgen vor dem Einkauf bei den alten WLE-Weichen.Bis 1975 verkehrte auf der WLE-Strecke Beckum-Münster Personenverkehr und am Bahnhof Wolbeck war Begegnungsverkehr und deshalb waren Weichen notwendig. Da auf der Strecke nur noch gelegentlich Güterzüge verkehren war das zweite südliche Gleis am Bahnhof nicht mehr notwendig und wurde vor Jahren aufgenommen. Aus Kostengründen wurden vermutlich die Weichen nicht abgebaut.Koordinaten N51°54.880 E7°43.366"},{"date":" 14.03.2017 ","person":"Nelly 01 ","message":" Ursprünglich wollten ekorren und ich am alten WEG-Bahnhof in Reutlingen Betzingen auch schauen ob es da noch ein altes Bahnhofsgebäude gibt. Das steht nicht mehr, aber dafür eine völlig zugewachsene alte Weiche, die ekorren dokumentiert hat :)"},{"date":" 14.03.2017 ","person":"ekorren ","message":" Ehemaliger WEG-Bahnhof in Reutlingen-BetzingenN 48°29.705 E 9°10.403Bei dieser Safari war uns irgendwie immer unklar, was eigentlich genau eine \"alte\" Weiche sein soll. Der Listingtext hilft da auch nicht weiter (denn eine Museumsbahn kann durchaus auch Neuware verbauen, während vielleicht an irgendeiner Güterstrecke das Material viele Jahrzehnte durchhält...). Naja. Als Nelly 01 und ich jetzt in Reutlingen-Betzingen die neue \"stillgelegte Bahnstrecken\"-Safari gemacht haben, haben wir jedenfalls diese völlig verrostete Weiche  und dachten, dass die wohl als alt qualifizieren könnte ;)"},{"date":" 04.12.2016 07:48 ","person":"*Eichhörnle* ","message":" Über die alte Weiche bin ich schon 100 mal drüber gefahren.Was aber kaum jemand weiß, daß  ganz in der Nähe noch eine andere Weiche versteckt ist.Die soll irgendwann mal wieder an ihren ursprünglichen Platz wandern.N 48° 32,737 · E 009° 49,678Dankeschön und Grüße*Eichhörnle*"},{"date":" 04.11.2016 ","person":"anmj ","message":" Wir haben in Prosselsheim an den Koordinaten N 49° 51.809 E 010° 07.372 eine alte Weiche . Sie gehört zu einem alten Bahngleis das jahrzentelang ungenutzt und vollig zugewachsen war. Vor einigen Jahren aber wurde es dann wieder zusammengerichtet und nun fährt hier die Mainschleifenbahn. Siehe Link:http:"},{"date":" 09.10.2016 ","person":"Spatzenbande13 ","message":" Während der Sommerferien konnten wir viele Safarifotos schießen.In Kühlungsborn fuhren wir auch mit der Molli, hier eine ihrer WeichenN 54 08.787E 011 43.656Vielen Dank für die nette Idee!"},{"date":" 02.08.2016 ","person":"Rabarba ","message":" Berlin, Park am Gleisdreieck, Ostpark: Diese Weiche wurde schon lange nicht mehr benutzt.N 52° 29.701 E 013° 22.586Vielen Dank für die interessante Safari!"},{"date":" 01.08.2016 ","person":"Valar.Morghulis ","message":" In Grimma auf der Südstraße habe ich direkt neben Pleitegeier diese alte Eisenbahnweiche entdeckt. Die Gleise führen in ein Industriegebiet, aber ich denke mal hier ist schon seit Jahren kein Zug mehr entlang gefahren.Die Weiche befindet sich genau bei:N 51 13.258E 012 43.226Viele Grüße aus Grimma und ein Dankeschön für diesen Safari-Cache. Valar.Morghulis01.08.2016 # 142"},{"date":" 21.07.2016 ","person":"MikeBi ","message":" Diese alte Weiche auf einem Museumsbahnhof ein Leipzig entdeckt.N 51 18.852 E 12° 19.072 TFTC"},{"date":" 07.07.2016 ","person":"Riedxela ","message":" In Groß-Gerau "},{"date":" 30.04.2016 22:32 ","person":"meerespanda ","message":" Diese Weiche wird so schnell wohl nicht mehr benutzt werden, außer ein Archäologe gräbt sie aus. ;-)N 54° 17.055 E 009° 43.153"},{"date":" 22.03.2016 ","person":"BESTPOE ","message":" N 54° 24.120, E 012° 40.410Die Darssbahn fuhr einmal bis Prerow. Nach 1945 endete sie am Bahnhof Bresewitz und ist heute nicht mehr in Betrieb."},{"date":" 03.03.2016 ","person":"rolandforchrist ","message":" Heute waren wir in Schermbeck unterwegs und sind auch immer wieder auf die alten Schienen des ehemaligen Dachziegelwerks gestoßen. Hier eine alte Weiche der Bahn, die das \"Ursprungsmaterial\" zum Dachziegelwerk brachte.Diese Weiche befindet sich bei N51 39.898 E006 51.285Danke für die gute SafariideeMit liebem Gruß und freundlichem GlückaufRoland"},{"date":" 22.12.2015 ","person":"Quastus ","message":" Auf heutiger Safari-Tour durch Braunschweig konnte auch hier eine schöne Weiche fotografiert werden. Die alten Gleise wurden zum Fuß- und Radweg umfunktioniert.N52° 15.165 E10° 30.100Da fällt mir dieser Witz zu ein:Zwei Bekloppte beißen in Eisenbahnschienen.  Sagt der Eine: \"Boa, sind die hart!\" Sagt der Andere: \"Geh´ doch da drüben hin, da ist ne Weiche!\" "},{"date":" 07.11.2015 ","person":"writzlpfrimpft ","message":" Diese Weiche ist nicht nur alt, sondern wurde bestimmt auch schon lange nicht mehr benutzt.Die Weiche ist in Böblingen beiN 48° 40.177 E 9° 02.507Die Weiche führt auf den Abzweig zu einem Industriegleis und ist auf einem Stich von der Schönbuchbahn. Sowohl Stich als auch Industriegleis sind schon lange nicht mehr benutzt worden."},{"date":" 28.09.2015 ","person":"Schnuggl ","message":"   Auch wir konnten noch eine alte Weiche ausfindig machen.Am Bahnhof in NeuenmarktN 50°05.581, E 11°34.902Vielen Dank für die Safari"}],"descriptionSnippet":"","status":"kann gesucht werden"}