{"hiddenAt":"24.07.2014","waypoint":"OC11139","coordinates":"E 014° 20.032' N 51° 05.705'","link":"https://www.opencaching.de/viewcache.php?wp=OC11139","description":"ErbgerichtErbgericht bzw. Patrimonialgericht (auch: Lehngericht) hieß im Mittelalter und in der frühen Neuzeit der Sitz des Erbrichters, also jenes Mitgliedes der dörflichen Gemeinde, welches dem Dorfgericht vorstand und dieses Amt an seine Nachkommen weitergeben konnte, ohne dass der Inhaber der Niedergerichtsbarkeit, dies war häufig der Grundherr, Einfluss auf die Besetzung der Stelle nehmen konnte. Der Erbrichter erhielt einen Teil der Gerichtsgebühren und der fälligen Bußgelder, zumeist ein Drittel. Der Rest ging an den Inhaber der Gerichtsbarkeit.In den Ländern östlich der Elbe-Saale-Linie, also der im Mittelalter etwa entlang der Elbe und Saale verlaufenden Siedlungsgrenze zwischen deutschen und westslawischen Stämmen, wurde das Erbrichteramt bei der Anlage von Dörfern nach deutschem Recht (Sachsenspiegel) geschaffen und in der Regel mit einem besonders großen Bauerngut verbunden. Nicht selten kam die Erbrichterstelle in den Besitz des Lokators und seiner Nachkommen. Er wurde damit für die Verdienste um die Gründung des Dorfes entlohnt. Häufig waren mit dem Erbrichteramt auch das Schankrecht und das Braurecht verbunden. Deshalb heißen noch heute in nicht wenigen Dörfern Gaststätten Erbgericht oder z. B. Brauschänke (vgl. Tafernwirtschaft).(Quelle:Wikipedia)In Neukirch gibt es zwei Erbgerichte. Ein Erbgericht in Niederneukirch, heute ein Gasthaus und Pension, und dieses hier in Oberneukirch.Das wurde in der ersten Hälfte der 1990er Jahre vom Alteigentümer, Lehmann, Ernst, grundlegend saniert und beinhaltet 11 Mietwohnungen sowie einen Feierraum.Damit du loggen darfst betrachte aufmerksam den Türsturz. In Diesem steht das Jahr der Erbauung des Gebäudes, 1845, und die Initialen ..... . Diese benötigst du mit Punkt, um loggen zu können.Viel Spass! PS: Übrigens kann man von hier nach Weifa wandern. Ein Weg(Pfad) führt über die Wiese. In Weifa kann im Keglerstübl sehr gut gespeist werden. (Kleiner Tipp!)© Höhlenvagabund, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"Erbgericht Oberneukirch von Höhlenvagabund","cacheType":"virtueller Cache","terrain":1,"logs":[{"date":" 28.01.2018 13:15 ","person":"Juergen-87 ","message":" Nach einem Besuch bei den Richterhäusern ging es gleich weiter zum Erbgericht.In der Ecke von Neukirch war ich auch noch nie gewesen. Die Angaben konnten gut abgelesen werden und weiter ging es zum nächsten Cache.Vielen Dank fürs Zeigen der Gegend."},{"date":" 12.06.2016 ","person":"lisaeinsl ","message":" Beim Cachen extra auch hier mit dem Rad vorbeigefahren.Dankeschön für zeigen und der Erklärung. Wobei ich mir bei dem mittleren Buchstaben gar nicht so sicher bin, es könnte auch eine Zahl sein?"},{"date":" 20.12.2014 22:03 ","person":"MeL_Dezigns ","message":" In dieser Ecke von Neukirch waren wir lange nicht mehr...Da wurden gleich Erinnerungen wach......Suche Und Finde... MeL_Dezigns sagen Danke für die Bixx... [;)]"},{"date":" 30.11.2014 ","person":"ellersdorfer ","message":" Bei einer kleinen Rundtour bin ich auch hier vorbeigekommen.Danke fürs zeigen."},{"date":" 15.09.2014 ","person":"Beute-Pfälzer ","message":" Auf meiner Runde heute besuchte ich auch diesen Cache.Die Aufgabe konnte ich schnell lösen und weiter auf der Tour.Der Beute-Pfälzer"},{"date":" 06.09.2014 19:42 ","person":"Endlich01 ","message":" Schöne Wohngegend. Sogar mit Fußballplatz!DfdC"},{"date":" 03.09.2014 ","person":"UluLoops ","message":" Heute das Erbgericht in Neukirch besucht, lag ja direkt vor der Haustür, also schnell Zettel raus und die Buchstaben notiert. Danke für den Cache, in dem Feierraum war ich auch schon mal gewesen, fetzt dort"}],"descriptionSnippet":"","status":"kann gesucht werden"}