{"hiddenAt":"10.04.2015","waypoint":"OC11DD8","coordinates":"E 011° 32.748' N 47° 44.758'","link":"https://www.opencaching.de/viewcache.php?wp=OC11DD8","description":"Unser Cache ist nahe am Weg gelegen, sodass man nicht weit ins Unterholz muss und so die Tiere auf die hingewiesen wird nicht stört. Wenn man von Bad Tölz Richtung Wackersberg fährt kommt auf der linken Seite ein Wanderparkplatz. Von hier aus ist der Cache zu Fuß in ca. 20 Minuten zu erreichen. In der Box befinden sich einige Tauschgegenstände und der Ort bietet sich an um ein kleines Picknick zu machen. Auch mit dem Rad ist der Cache gut zu erreichen. © Dose 81, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"\"Uvre xnaa zna üoref Jnffre trura\"","caseType":"klein","difficulty":2,"condition":"ok","name":"Am Bächlein von Dose 81","cacheType":"normaler Cache","terrain":2,"logs":[{"date":" 29.11.2015 13:58 ","person":"Team grauzac ","message":" Heute gut ...danke fürs Legen und Pflegen...TFTC sagt Team grauzac14"},{"date":" 07.09.2015 15:00 ","person":"Schäfchen zählen ","message":" Hallo Sucher...Habe zum Hochzeitstag Ein Gps Gerät bekommen und an diesen Koordinaten meinen Ersten Schatz gehoben. WOW.Das Bächlein Ist leider immer noch trocken. Cache war gut zu finden und ist gut erhalten.GRUß "},{"date":" 10.08.2015 ","person":"Heimon ","message":" Bächlein.....wo ist hier ein Bächlein? Kein Wasser gesehen bei dieser Hitze, dafür eine schöne Dose! Und der Weg durch den meist schattigen Wald bis zum Parkplatz war auch toll. In TB Dolphin, out Geokrety. TFTC Gruß Heimon "},{"date":" 28.05.2015 ","person":"simmerl7 ","message":" Nach Feierabend noch einen Spaziergang zum Bächlein gemacht und das Doserl gleich entdeckt.TFTCSimmerl"},{"date":" 11.04.2015 14:28 ","person":"Schokosara ","message":" unser 1. Fund  unseren kindern hat es viel spass gemacht- werden bestimmt weitersuchen - danke! "}],"descriptionSnippet":"\"Hier kannst du übers Wasser gehen\"","status":"kann gesucht werden"}