{"hiddenAt":"19.09.2014","waypoint":"OC114D2","coordinates":"E 010° 54.018' N 48° 58.577'","link":"https://www.opencaching.de/viewcache.php?wp=OC114D2","description":"Bei Wanderung neben Treuchtlingen, ich habe einen mysteriösen Platz gefunden. Die steinige Konstruktion, die sieht verlassen aus. Dazu ich habe ein Platz gefunden, dessen größe genau die größe einer Dose entspricht. Nutzen Sie ihre Fantasie und denken Sie, wer oder was könnte diese Ruinen bewohnen.Die Dose befindet sich in den Artenschutzgebiet. Es ist nicht nötig, feste Pfade zu verlassen um die Dose zu finden, also bitte machen Sie keine Abkürzungen durch den Wald!Ich wünsche allen angenehme Suche!© GeoLog81, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":2.5,"condition":"ok","name":"Mystery of the wood von GeoLog81","cacheType":"normaler Cache","terrain":2,"logs":[{"date":" 24.05.2016 13:00 ","person":"Herbsteite ","message":" Bei Dauerregen am heutigen Tag diesen Cache gesucht und gleich  ,war sicher mal ein alter Bierkeller.Bei diesem Wetter war ein Biergarten Besuch nebenan nicht angesagt."},{"date":" 02.02.2016 ","person":"The New Hunters ","message":" Wenigstens den konnten wir finden.( Wir hatten heute etwas Pech. Leider war ich Schuld, hab den falschen Weg gewählt.)Interessante Location. War das mal ein Eiskeller ?Out : Maus und TB virtuell durch Bayern NavigierenIn : TB BriToGi's Berlin by night Geocoin #021"},{"date":" 09.04.2015 ","person":"quasiToni ","message":" Auf dem Rückweg von einer schwachen Runde in Treuchtlingen hier vorbei gekommen und schnell . Danke!"},{"date":" 18.10.2014 ","person":"Gross-mummrich ","message":" Auf der Heimfahrt heute kamen wir hier in der Nähe vorbei. Da wir uns die Beine noch vertreten wollten, machten wir einen Abstecher zu diesem Doserl. Es hat sich wirklich gelohnt. Nachdem wir den Bierkeller inspiziert hatten, kam auch noch das richtige Versteck des Doserls dran, das wir schnell finden konntenWir danken für das Herführen an diesen tollen Ort und sagenTFTCGross-mummrich"}],"descriptionSnippet":"","status":"kann gesucht werden"}