{"hiddenAt":"29.07.2014","waypoint":"OC111B8","coordinates":"E 007¬∞ 02.625' N 49¬∞ 54.605'","link":"https://www.opencaching.de/viewcache.php?wp=OC111B8","description":"In Deutschland gibt es nur wenige Wasserflugzeuge (Wikipedia: Wasserflugzeug).   Um so √ºberraschter war ich, als ich an der Mosel, in Andel bei Bernkastel-Kues auf eins gesto√üen bin.    Es war sogar flugfertig und noch nass vom letzten Einsatz.    Dieses seltene Objekt wurde nat√ºrlich sofort fotografiert. Etwas sp√§ter hatte ich dann die Idee, dass es ein Anfang f√ºr einen Safari-Cache sein k√∂nnte.Die Aufgabe: Findet Wasserflugzeuge‚€¢ egal wo auf der Welt,‚€¢ egal ob Schwimmerflugzeug oder Flugboot,‚€¢ es muss flugf√§hig sein oder (falls im Museum) wenigstens einmal geflogen sein.‚€¢ jedes Wasserflugzeug darf hier nur einmal geloggt werden. Ausnahmen: Teamlogs und  das Wasserflugzeug an den Listingkoordinaten (ist ja sonst bl√∂d, wenn man einen OC-only entdeckt und dann nicht loggen soll).Zum Loggen bitte folgendes tun: Ein Wasserflugzeug gem√§√ü den obigen Bedingungen finden.Vom Wasserflugzeug ein sch√∂nes Foto machen.    Bitte bringt Euch selbst oder irgendetwas von Euch mit ins Bild,    damit Urheberrechtsprobleme am Foto gar nicht erst entstehen kl√∂nnen.Falls es sich um ein Modellflugzeug handelt:    Es muss im Flug (oder zumindest bei Start oder Landung) fotografiert werden.Im Log etwas zum fotografierten Flugzeug schreiben und    (falls Ihr selbst mitgeflogen seid) etwas davon erz√§hlen.Im Logtext die Koordinaten im Format \"N DD MM.MMM E/W DDD MM.MMM\" angeben.  Dies ist ein virtueller Safari-Cache.      Er ist nicht an einen festen Ort gebunden, sondern kann an verschiedenen Orten gel√∂st werden.       Die oben angegebenen Koordinaten dienen nur als Beispiel.       Weitere Caches mit dem Attribut \"Safari-Cache\" findet man mit dieser Suche. Safari-Caches und die zugeh√∂rigen Logs werden auf der Safari-Cache-Karte angezeigt. Dieser Cache und seine Logs werden hier angezeigt.      Bitte die in der Logbedingung geforderten Koordinaten im Format \"N DD MM.MMM E/W DDD MM.MMM\"         (z. B. \"N 48 00.000 E 008 00.000\") ins Log eintragen, damit die Positionen         von der Safari-Cache-Karte korrekt erkannt und angezeigt werden k√∂nnen!    FTF: Will.Riker1311, STF: Team Brummi, TTF: Droelfzehn  Ob das jetzt der Safaricache mit den am weitesten auseinander liegenden Fundstellen ist?¬© Q-Owls, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"","caseType":"kein Beh√§lter","difficulty":3.5,"condition":"ok","name":"Wasserflugzeuge (Safari) von Q-Owls","cacheType":"virtueller Cache","terrain":1,"logs":[{"date":" 13.10.2017 ","person":"Le Dompteur ","message":" HinweisMIFT!Der Vogel war gerade ausgeflogen aus Flensburg.Anwohner erz√§hlen, das Flugzeug geh√∂re einem Zahnarzt, der damit Werktags nach London fliegt, um riiichtig viel Geld zu verdienen und es am WE hier Touristen f√ºr Rundfl√ºge verchartert.'halten wir's also, wie ein bekannter Kalifornischer Politiker: \"I'll be back\"...P.S. Lustig ist: \"Gate 1A\" - nicht \"3\" oder \"11C\" - es gibt ja auch so viele Wasserflugzeugstege im Umkreis von 100 km! "},{"date":" 03.10.2016 ","person":"Spatzenbande13 ","message":" W√§hrend unserer Cachingaktivit√§ten in den Sommerferien kamen wir auch hier vorbei. Dieses Wasserflugzeug konnten wir bei Norgaadholz bei Landung und Start beobachten.N 54 47.478E 009 47.760Vielen Dank f√ºr die nette Idee!"},{"date":" 02.09.2016 17:50 ","person":"kruemelhuepfer ","message":" Bei einem Besuch in Kopenhagen habe ich die bekannte \"Kleine Meerjungfrau\" besucht, als in der N√§he ein Wasserflugzeug niederging und an einen Steg fuhr. Die Koordinaten lauten: N55¬∞41.484 E012¬∞35.937.Danke sagt kruemelhuepfer."},{"date":" 08.10.2014 ","person":"Team Brummi ","message":" Lange haben wir gesucht um dann schlu√üendlich nahe Sydney bei S 33 52.205 E 151 15.787 "},{"date":" 29.07.2014 20:00 ","person":"Will.Riker1311 ","message":"  F*T*L!! Da flatterte doch heute tats√§chlich ein neuer OC-only-Cache nur 800m vor meiner Haust√ºr herein, da war doch der Ehrgeiz in mir geweckt, hier den ersten Logeintrag zu landen. Und was gibt es besseres, als mit dem Original anzufangen? Also bin ich mal schnell vorbei gefahren, ein Foto machen. Leider konnte ich weder mein GPS (das ich f√ºr's Foto machen brauchte) noch mich selber (ich machte das Foto) mit auf's Bild nehmen, deshalb ist nur meine Hand drauf Das Flugzeug haben wir hier schon oft in Aktion gesehen. Es ist wirklich kein Museumsst√ºck sondern im Sommer fast t√§glich in der Luft. Meines Wissens nach kann man sogar mitfliegen...Ich sage Danke an den Owner f√ºr den Cache! Viele Gr√º√üe aus Andel!Will.Riker1311Ach ja, die Koordinaten sind nat√ºrlich die Listing Koordinaten N 49¬∞ 54.605' E 007¬∞ 02.625' "},{"date":" 02.06.2013 13:08 ","person":"Droelfzehn ","message":" Nirgendwo steht, das man nicht auf Bilder zur√ºckgreifen darf, die vor der Ver√∂ffentlichung gemacht wurden... Die Bilder entstanden w√§hrend unseren Mallorca-Urlaubs, als wir auf dem R√ºckweg vom Cap Formentor (mit Cache \"Far de Formentor\" in Port de la Pollenca Rast machten und, ganz nebenbei, das D√∂slein  \"Seaplane\" einzusammeln.Die Fotos wurden dementsprechen in der N√§he von N 39¬∞ 54.557 E 003¬∞ 05.793 aufgenommen.Liebe Gr√º√üe an meinen Ex-Nachbarn.Droelfzehn"}],"descriptionSnippet":"Wasserflugzeug finden und fotografieren","status":"kann gesucht werden"}