{"hiddenAt":"08.05.2012","waypoint":"OC11AB9","coordinates":"E 012° 09.256' N 54° 05.573'","link":"https://www.opencaching.de/viewcache.php?wp=OC11AB9","description":"Dieser Cache führt euch an ein kleines lauschiges Plätzchen, von dem aus ihr eine schöne Sicht auf die Warnow habt....Dahinter erstreckt sich die Petrikirche und das \"Neue Tor zur Stadt\". Verweilt doch ein bisschen. :) Doch aufgepasst: Muggel gibt es auch hier , gebt Acht...auf dem Wasser sind viele Ruderer unterwegs und das Haus im Nacken hat eine große Fensterfront... ;)PS: Der Cache eignet sich auch für Paddler und Wasserratten, die hier einen schnellen Landgang machen können, wenn gerade keine Angler an dieser Stelle ihr Glück versuchen. :) © jennergruhle, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":1,"condition":"ok","name":"Baumrolle von jennergruhle","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 29.07.2017 ","person":"jennergruhle ","message":" momentan nicht verfügbarDie Baumrolle ist gerade innerhalb einer Baustelle und daher nicht zugänglich."},{"date":" 25.06.2017 16:00 ","person":"sierrakilo ","message":" War lange nicht mehr in der Gegend; also ein Grund, der Baumrolle meine Aufwartung zu machen und mir mal anzuschauen, was sich sonst so dort tut. TFTC"},{"date":" 02.03.2017 11:34 ","person":"Nalaanma ","message":" Endlich habe ich es hergeschafft um zu loggen. Tftc "},{"date":" 01.03.2017 21:02 ","person":"EmmaBond ","message":" Endlich konnte ich mich  hier auch ins LB eintragen. Jetzt bin ich froh. Die Sonne scheint. Interessanter Blick auf die Holzhalbinsel. Vielen Dank fürs Heführen und TFTC."},{"date":" 29.12.2016 16:32 ","person":"Gummibaer1 ","message":" Auf dem zur Stadt noch schnell die Baumrolle mitgenommen "},{"date":" 07.09.2016 17:00 ","person":"LeopardII ","message":" Ich war schon zwei mal hier, bevor ich mitbekommen habe, dass die Dose weg ist. Heute als ich gelesen habe, dass er repariert wurde, bin ich gleich nach der Arbeit hergekommen. Ich konnte mich gleich als erster in das neue Logbuch eintragen. Vielen Dank fürs Verstecken und vielen Dank für den schönen Blick auf die Petrikirche."},{"date":" 06.09.2016 ","person":"jennergruhle ","message":" kann gesucht werdenDas Döschen war weg, habe ein neues platziert."},{"date":" 08.07.2016 ","person":"jennergruhle ","message":" momentan nicht verfügbarDer ist wohl gerade weg, wird demnächst ersetzt."},{"date":" 29.03.2016 13:36 ","person":"2013helgoland ","message":" Mit diesem Fund habe eine schöne Quote im März erreicht. Vielen Dank fürs Verstecken, Hegen und Pflegen des Kleinen."},{"date":" 01.01.2016 10:38 ","person":"trolldolli ","message":" Dieser wurde vor dem Event besucht und das LB signiert.danke sagt das zeam trolldolli"},{"date":" 15.11.2015 11:47 ","person":"nordperd ","message":" 11:47 bei Regen  und wieder getarnt.  Nicht schlecht, tolle Stelle um ein Boot ins Wasser zu lassen. TFTC"},{"date":" 11.11.2015 16:53 ","person":"Neodymion ","message":" Kleinen Abstecher auf dem Weg nach Hause Gemach und . Schön hir ☺"},{"date":" 29.07.2015 ","person":"Treebeard ","message":" Kurz vor Einbruch der Dunkelheit hier noch vorbei gekommen und geloggt. Danke fürs Zeigen!TFTC Treebeard62"},{"date":" 05.07.2015 ","person":"hcy ","message":" Schöne Baumrolle. Die Gegend hier hat sich ja ganz schön verändert in den letzten Jahren. Hier ist auch eine gute Stelle um ein Boot einzusetzen, was zwei Muggle gerade taten als ich trotzdem entspannt loggen konnte.Danke für den Cache."},{"date":" 20.05.2015 ","person":"thundersnow ","message":" Soso, hier gibt es also ein lauschiges Plätzchen mit Baumrolle und Blick auf Warnow und Petrikirche. Stimmt, hab' ich  und lädt zum Verweilen ein, insbesondere wenn in diesen Tagen die Temperaturen angenehmer werden und die Sonne scheint. Danke schonmal fürs Herführen......aber, Moment, wo war nochmal der Cache? Mhh, die Baumrolle intensiv untersucht und zunächst gar nichts entdeckt. Erst mit ein paar Schritten Abstand offenbarte sich mir die Dose, so dass ich nach dem Signieren nun auch \"DfdD\" sagen kann."},{"date":" 26.03.2015 ","person":"HSCA ","message":" Da ich heute wieder zwecks Eventplanung in Rostock verweile, habe ich die überschüssige Zeit genutzt, um diesen schön ruhigen Plätzchen einen Besuch abzustatten.Danke fürs Verstecken.Zustand Logbuch, Dose und Versteck sind in Ordnung.[#C, C, 17:27, car, 01]"},{"date":" 22.02.2015 10:30 ","person":"CDT ","message":" "},{"date":" 19.02.2015 13:00 ","person":"JulianaLotte ","message":" Hier kann man prima verweilen.. :) "},{"date":" 01.12.2014 ","person":"Dfelder76 ","message":" Heute konnte ich das Döschen denn endlich finden und das traurige blaue Gesicht in ein lachendes gelbes ändern. Danke für das zeigen der Location und für diesen Cache"},{"date":" 09.08.2014 ","person":"wolkenreich ","message":" Hallo keule&beule, adopted by jennergruhle,ich habe am 9. August 2014 um 15:17 Uhr Deinen Cache gesucht und . Wir sind mit dem Rad von Leipzig auf dem Weg nach Rostock.Vielen Dank und viele Grüße von Wolkenreich aus Leipzig."}],"descriptionSnippet":"Lauschiges Plätzchen an der Warnow","status":"momentan nicht verfügbar"}