{"hiddenAt":"14.10.2014","waypoint":"OC11658","coordinates":"E 006° 25.914' N 51° 21.664'","link":"https://www.opencaching.de/viewcache.php?wp=OC11658","description":"Cache-Suche im Wohngebiet am Krefelder Weg mit Verweilmöglichkeiten an Spielbereichen.Ihr benötigt einen Kompass.Die Suche ist etwaeineinhalb Kilometer lang und komplett kinderwagentauglich.Parken könnt ihr in der Nähe zu Station 1.Station 1 N 51°21.664 / E 006° 25.914: Die Zahl der Stunde am Montag ist A. Die Zahl der Stunde am Samstag ist BStation 2: N 51° 21.(A-10)(A-8)(A-11) / E 0 25.(B-2)(B-2)(B-6) Schaut Richtung Süden: Wieviele weiße Flächen hat das großformatige Künstler-Plagiat? Die Antwort ist C.Station 3: N 51°21.(C+522) / E 006° 25.(C+945). Wieviele identische Beton-\"Skulpturen\" reihen sich aneinander? Die Antwort ist D. Laufe von hier aus ca. 32 Schritte Richtung ONO. Ab hier weiter Richtung SO, ab sofort 7 Laternen zur linken weit. Biege links ? (für D=10) oder doch rechts ? (für D=8) in den grünen Gang. Am Ende des Ganges suche 3x den gleichen Buchstaben auf 3x blauem Grund.Ist es M (-.471), S (-.438) oder R (-.452)? Station 4: N 51° 21.M oder S oder R / E 006° 26.201. Von dort in Richtung SO gibt es in 150 m eine weitere Kinder-Spielmöglichkeit. Der Weg führt jedoch Richtung NO. Die Summe der ersten beiden Hausnummern zur rechten ist E.Station 5: Letzte Station! Der Cache liegt hier:Cache: N 51°21.(E+389) / E 006°26.(301-E)Der Cache befindet sich auf  auf einem Privatgrundstück. Das Grundstück muss für den Cache nicht betreten werden.VIEL SPASS, VIEL ERFOLG !!!waggie© waggie, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Fpujnem jvr Roraubym, ebg jvr Oyhg haq uöure nyf qnf Unhcg...","caseType":"klein","difficulty":2,"condition":"ok","name":"Mondrian von waggie","cacheType":"Multicache","terrain":1,"logs":[{"date":" 09.10.2015 ","person":"G.Barz ","message":" *FTF*Anscheinend ist mir hier tatsächlich ein FTF gelungen, obwohl der Cache schon fast ein Jahr existiert. OpenCaching scheint ja bei den Kempenern nicht allzu beliebt zu sein.Nachdem ich im Kempener Zentrum die meisten Caches der Konkurrenzplattform inzwischen  habe (Ausnahme bilden ein T5-er und einige Mysteries, die ich nicht lösen konnte), habe ich mich mal bei Opencaching umgeschaut und bin dabei auf diesen Cache gestoßen. Die Tatsache, dass der FTF noch zu vergeben war, ist mir dabei noch gar nicht aufgefallen. Die Stationen konnte ich alle gut finden, nur beim Ausdruck \"7 Laternen zur Linken\" war ich mir nicht ganz sicher, ob ich hier links abbiegen musste oder so laufen musste, dass die Laternen links von mir sind. Letztendlich habe ich mich aber für die richtige Lösung entschieden. Den Cache konnte ich dann gut finden und mich ins noch leere Logbuch eintragen.Dies ist mein erster FTF bei OpenCaching und mein dritter insgesamt.TFTC"}],"descriptionSnippet":"Cache-Suche im Wohngebiet am Krefelder Weg","status":"kann gesucht werden"}