{"hiddenAt":"09.03.2015","waypoint":"OC11C5D","coordinates":"E 008° 50.367' N 49° 41.172'","link":"https://www.opencaching.de/viewcache.php?wp=OC11C5D","description":"Oberhalb von Ober-Ostern: Quellen sind Orte, die davon zeugen, wie die Erde das im Inneren gespeicherte Wasser ans Licht bringt.Freigiebig beschenkt uns Mutter Erde mit dem für uns so lebensnotwendigen Element. In den 50er bis 80er Jahren wurde die Quelle des Irrbachs auf 348 m Höhe wieder entdeckt - nur wenige Meter unterhalb des Dachsbergs (385 ü. NN). Man sprach von einem Brunnentrog am Zigeunerplatz, damals vor langer Zeit. Mit der Wünschelrute wurde die verschüttete Stelle wieder entdeckt. Nach mehreren Tagen des Grabens wurde die wasserführende Schicht wieder freigelegt: das Quellwasser kommt jetzt aus mehreren 100 Metern stetig herauf! Die Quelle wurde gefasst, ein Becken gemauert und mit Bruchsteinen verblendet - Bänke laden zu einer erfrischenden Rast ein. Die Quelle führt selbst im trockensten Sommer immer Wasser! Das Wasser ist sehr weich.Der Irrbach selbst fließt in Unter-Ostern nach gut 2 Kilometern in den Osterbach.Eine Quelle ist ein Ort, an dem dauerhaft oder zeitweise Grundwasser auf natürliche Weise an der Geländeoberfläche austritt. Bei den meisten Quellen handelt es sich dabei um aus Niederschlägen gespeistes (meteorisches) Grundwasser, mit Austrittstellen am Hang oder in einem Tal.Nur in seltenen Fällen entstammt das Wasser aus tieferen Teilen des Erdinneren (j________ Wasser). So bezeichnet man in der Hydrologie dieses Wasser, welches aus Magmaherden entsteht und noch nicht am allgemeinen Kreislauf des Wassers teilgenommen hat. Nur bei diesem Wasser spricht man von ursprünglicher Reinheit.Welcher Druck muss nun im Erdinneren herrschen, um dieses Wasser nach oben zu drücken?Der erforderliche Mindest-Druck des Wassers berechnet sich aus der Aufstiegshöhe in Meter (Infotafel) und der Erdanziehung (recherchiere im web) - Stichwort \"Wassersäule\". Als Maßeinheit erhält man \"bar\" bzw. \"Pa\".Zum Loggen des Earthcaches beantworte die folgenden Fragen:1) aus welcher Tiefe (ca. ___ m) kommt das Wasser steil hoch?2) Wie umfangreich ist die Schüttung im Jahr pro Minute (_ - __ Liter)3) Wie nennt man diese Art von Wasser aus großer Tiefe (Tipp: wiki)?4) Mit welchem Mindest-Druck beginnt das Quellwasser unten aus den Erdschichten aufzusteigen (Berechnung!)?5) optional, keine Logbedingung: mache ein Foto von Deinem GPS und/oder Dir, ohne die Daten der Infotafel.Die Antworten zu 1) und 2) sende bitte als email (Unterstriche ersetzen), im Betreff Dein Cachername, die übrigen Antworten in der email selbst,im Format T___.S_.__@gmail.comoder alle Antworten zu 1) - 4) über mein Profil.Du bekommst eine automatische Antwort, die die Logberechtigung darstellt (email, sofort),oder eine Bestätigung beim Senden der Antworten über mein Profil (dann leider etwas verzögert).© Hardy_Rodgau, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"(Q) Vasbgnsry / (R) vasbezngvba gnoyr","caseType":"kein Behälter","difficulty":2,"condition":"ok","name":"Irrbachquelle (Ober-Ostern) von Hardy_Rodgau","cacheType":"virtueller Cache","terrain":2,"logs":[{"date":" 22.03.2015 ","person":"fuwo ","message":"  E C - F T F Dieser Cache war heute mein Hauptziel im Odenwald, als \"Beifang\" suchte und fand ich auf dem Rückweg noch vier Tradis der Osterna-Runde.Ohne den Cache hätte ich den doch recht langen Weg sicher nicht gemacht, jedenfalls war es ein lohnendes Ziel!Vielen Dank fürs Zeigen dieser ungewöhnlichen Quelle - fuwo"}],"descriptionSnippet":"Die Irrbachquelle - eine Quelle fast ganz oben am Berg","status":"kann gesucht werden"}