{"hiddenAt":"24.12.2014","waypoint":"OC118C9","coordinates":"E 008° 33.338' N 51° 30.209'","link":"https://www.opencaching.de/viewcache.php?wp=OC118C9","description":"Jenseits der GleiseAuf dem Weg von Ringelstein nach Siddinghausen gibt es seit dem Herbst 2014 einen kleinen Abstecher, der euch über die alten Bahngleise zu einem neu angelegten Rastplatz an der Talkante oberhalb der Alme führt. Parkt euer Auto bei N51°30.025' E8°34.186' und macht euch zu Fuß auf den Weg oder fahrt mit dem Fahrrad direkt vor. Die letzten Meter führt euch zwar ein Pfad durchs Unterholz, doch bei N51°30.160' E8°33.342 könnt ihr euren Drahtesel mit einer Kette festschließen. Bügelschlösser passen leider nicht.  Setzt euch, lasst die Seele und die Füße ein wenig baumeln und genießt die Ruhe!  ACHTUNG! Auf dem Weg zum Cache überquert ihr ein- bis zweimal die Bahnstrecke der Waldbahn Almetal. Im Moment (Dezember 2014) fährt diese nicht, und auch für das nächste Jahr ist die Wiederaufnahme des Betriebs noch unsicher, trotzdem ist das theoretisch eine aktive Bahnstrecke. Praktisch hat der Betreiber des Wanderwegs es für in Ordnung befunden, hier zwei ungesicherte Übergänge zu erstellen, also gehe ich davon aus, dass hier höchstens mit langsamen Museumsfahrten an Sonntagen zu rechnen ist.  Im Zweifelsfall, prüft vor dem Aufbruch, ob für den Tag Museumsfahrten geplant sind und haltet die Augen offen (was man ja beim Cachen sowieso immer tun sollte!).Link zur Webseite der Waldbahn Almetal© herr_tichy, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Qre Pnpur vfg zntargvfpu na qre Onax orsrfgvtg, yvaxr Frvgr uvagra hagra.","caseType":"klein","difficulty":1,"condition":"Cache benötigt Wartung","name":"Jenseits der Gleise von herr_tichy","cacheType":"normaler Cache","terrain":2,"logs":[{"date":" 26.12.2017 20:00 ","person":"herr_tichy ","message":" momentan nicht verfügbarDas alte Logbuch ist voll - hier sind die Seiten von 2014 bis 2017: https:"},{"date":" 26.12.2017 16:25 ","person":"herr_tichy ","message":" momentan nicht verfügbarCache wird gewartet, ist zum 15.01. wieder verfügbar! "},{"date":" 25.08.2016 ","person":"Supertommy56 ","message":" Auf heutiger Cache tour auch hier vorbeigekommen. Die Dose wurde schnell  und der Logbucheintrag vorgenommen.Danke fürs Legen.  supertommy56"},{"date":" 10.01.2016 15:05 ","person":"Gunnarsson ","message":" Bin von der gegenüberliegenden Talseite über eine alte Betonbrücke über die Alme zum Cache gelangt. Dann geht´s auch mit weniger Fußweg. Allerdings, durch die völlig durchweichten Wiesen, mit nassen Füßen. Schönes Cache, das trotz der Größe und der guten Sichtbarkeit, hoffentlich lange erhalten bleibt."},{"date":" 02.08.2015 13:13 ","person":"MarcoLiverpool ","message":" Schöne Aussicht, toller Wanderweg. Dose in tollem Zustand.Ein TB dagelassen, verschiedene Spielzeuge getauscht gegen ein Yps Überlebenshandbuch.Ich habe auch noch einen Schwedischesmöbelhausbleistift dagelassen... Bitte drin lassen.TFTC"},{"date":" 12.04.2015 16:45 ","person":"Iv_81 ","message":" Schöne Aussicht"},{"date":" 27.03.2015 ","person":"OpaTheo ","message":" Heute Morgen nach einem kleinen Spaziergang in herrlicher Natur den Cache an diesem neuen und schönen Aussichtspunkt gut  und geloggt!!TFTC  OpaTheo"},{"date":" 26.03.2015 13:25 ","person":"Subaru02 ","message":" Nach einem schönen Gassigang mit unserem Fido, haben wir diesen Cache .Ein schöner Platz zum verweilen und ausruhen. Danke für das auslegen und pflegen des Caches.Das doch recht offensichtlich versteckte Döschen, ist noch keinem Muggel zum Opfer gefallen.DfdC aus LippstadtSubaru01"},{"date":" 24.12.2014 ","person":"wittijack ","message":" Kurz vor der Dämmerung habe ich mich doch noch zu einer kleinen Tour in der \"Nachbarschaft\" hinreißen lassen und konnte hier einen schön hergerichteten Fleck bestaunen. Da hat sich aber jemand richtig Mühe gegeben, nur das Rothaarsteig-Symbol auf der Bank passt nicht ganz. Hoffentlich fällt das doch recht offensichtlich versteckte Döschen  nicht so bald einem Muggel zum Opfer.Danke für´s herlocken und zeigenWittiJack"}],"descriptionSnippet":"ein kurzer Spaziergang mit einer netten Aussicht am Ende","status":"momentan nicht verfügbar"}