{"hiddenAt":"25.10.2014","waypoint":"OC116CA","coordinates":"E 009¬∞ 04.672' N 48¬∞ 33.674'","link":"https://www.opencaching.de/viewcache.php?wp=OC116CA","description":"Finde das Kleindenkmal und du findest den Cache !¬†¬†An den im Listing genannten Koordinaten befindet sich kein Cache!Damit es nicht ganz so einfach wird, habe ich die Inschrift des Denkmals auf dem Foto entfernt!Bitte wieder gut tarnen!¬© Mutschelsucher, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"Qnuvagre","caseType":"mikro","difficulty":3,"condition":"ok","name":"Kleindenkmale im Naturpark Sch√∂nbuch #13 von Mutschelsucher","cacheType":"R√§tselcache","terrain":2,"logs":[{"date":" 03.10.2017 ","person":"Mutschelsucher ","message":" kann gesucht werdenHeute auch hier vorbeigekommen und festgestellt:Der letzte Log liegt ja gerade zwei Wochen zur√ºck!Und ich spielte schon mit dem Gedanken, dieses R√§tsel mangels Interesse ins Archiv zu schicken.Ich kann ja verstehen, das nicht alle bei OC angemeldet sind. Aber eine Mail an mich, das man die Dose  hat, w√ºrde mich doch freuen. Kontaktaufnahme ist auch √ºber GC m√∂glich."},{"date":" 06.08.2016 13:27 ","person":"MikeBi ","message":" Beim meiner Fahrrad-Tour durch den Sch√∂nbuch auch diesen Stein besucht. Er konnte nach einiger Recherche identifiziert werden. TFTC"},{"date":" 24.07.2016 ","person":"Mutschelsucher ","message":" HinweisUm die Fragen von Gruenbaer zu beantworten:zu a) Es muss ja nicht alles bei was bei OC gelistet ist auch bei GC gelistet sein.zu b) Bei der #13 von OC gibt es zwischen GC und OC keine verschiedenen Kleindenkm√§ler. Die #13 gibt es bei GC gar nicht! Attribut \"OC only\" beachten"},{"date":" 24.07.2016 ","person":"Gruenbaer ","message":" Auf einer Radtour zuf√§llig den Stein angesteuert und dann auch noch eine Dose .Nachdem ich dann tagelage erfolglos versucht habe den dazuge√∂rigen Cache zu finden, bin ich gestern nochmal hin um anhand der Logger zu finden. Verstehen muss man das nicht warum der a) nicht bei GC gelistet ist b) warum die #13 bei GC und OC verschiedene Kleindenkm√§ler hat."},{"date":" 21.06.2016 ","person":"Nelly 01 ","message":" Gestern mit den Suchpferden mal in einer Gegend gewesen, die wir nicht so oft belaufen, und da durch Zufal an diesem Stein vorbeigekommen. Ich hab ihn gleich erkannt, ekorren hat ihn noch schnell abgeglichen, und Bingo, es war ein Suchbild :) Also schnell geloggt. Wir h√§tten ihn allerdings nicht unbedingt bedost..."},{"date":" 21.06.2016 ","person":"ekorren ","message":" Dass hier ein Denkmal ist, wusste ich, und das Bild kam mir auch bekannt vor. Da aber das Logo m.W. mehrmals in der Region auftaucht, habe ich nie versucht, es zuzuordnen.Heute sind Nelly 01 und ich mit den Pferden hier vorbeigekommen und haben routinem√§√üig das Bild abgeglichen. Und siehe da - Treffer :)"},{"date":" 26.12.2015 ","person":"PaulaPotts ","message":" Heute die Weihnachtstr√§gheit abgewandert und mal wieder von Bebenhausen aus in den Sch√∂nbuch vorgedrungen.Habs immer noch nicht verstanden mit wem in GC sich diese Dose hier bei√üt, w√§re sch√∂n wenn man sie sozusagen noch der √–ffentlichkeit zeigen k√∂nnte.TFTC !"},{"date":" 03.05.2015 ","person":"Jassiab ","message":" Der Stein kam mir ziemlich bekannt vor, deshalb heute auf einer Spazierrunde vorbei geschaut und er war es wirklich. Wieder ein Kleindenkmal abgehakt ;-DDfdD"},{"date":" 20.02.2015 ","person":"Mutschelsucher ","message":" kann gesucht werdenNachdem die Waldarbeiter hier doch recht ordentlich abgeholzt haben, eine kleine Cachekontrolle gemacht und das D√∂sle im bestem Zustand angetroffen."},{"date":" 12.12.2014 12:02 ","person":"hulmgulm ","message":" Cache #6897 - Gefunden am 12.12.2014 um 12:02Nach dem es gestern hinter dem Golfplatz so gut mit dem FTF nach sieben Wochen geklappt hat, konnten wir diese Aktion heute bei Bebenhausen wiederholen:* Adrenalin, der Kenner der Kleindenkmale, erkannte schon vor Wochen das Denkmal* sieben Wochen nach der Ver√∂ffentlichung haben wir uns nun als Erstfinder ins Logbuch eingstempelt.TFTC Hulmi und Gro√üdenkmal Adrenalin ‚€¢ ‚€¢ ‚€¢ Bekennender Schwabenlogger - ich logge auch in Logbuch-L√ºcken mitten drin! ‚€¢ ‚€¢ ‚€¢"},{"date":" 11.12.2014 ","person":"adrenalin ","message":" Unsere heutige MPR f√ºhrte uns heute hier her, um den schon lange wartenden Cache endlich aus seinem Dornr√∂schenschlaf zu erl√∂sen.¬†Danke wieder einmal f√ºrs Zeigen und Herf√ºhren."}],"descriptionSnippet":"M√∂chte auf diesem Wege auf die fast vergessenen Gedenksteine im Sch√∂nbuch aufmerksam machen.","status":"kann gesucht werden"}