{"hiddenAt":"18.04.2015","waypoint":"OC11E3D","coordinates":"E 010¬∞ 45.795' N 54¬∞ 10.502'","link":"https://www.opencaching.de/viewcache.php?wp=OC11E3D","description":"Bitte bleibt bei der Suche nach den Koordinaten auf den Waldwegen.Es ist eine gro√ü Runde die Euch dann bis auf ca.150m zur Startposition zur√ºckf√ºhrt.Dies ist eine Nachtcacheserie mit 25 einzelnen Caches plus Final die alle geloggt werden.Um den Final zu finden sind 6 Hinweise in Form von Alu-Schildern mit Teil-Koordinaten des Final versteckt.¬†Sie sind gut sichtbar bei einigen der 25 Caches angebracht.Ein Tipp, Ihr geht auf den Waldwegen zu den einzelnen Cachekoordinaten der 25 Caches , wenn Ihr bei einer dieser Koordinaten angekommen seit, dann k√∂nnt Ihr vom Waldweg aus die Reflektoren suchen. Geht die Cacheserie von 1-25 der ¬†Reihe nach an .Es ist eine gro√üe Runde die Euch bis auf ca. 150m wieder zum Startpunkt zur√ºck f√ºhrt.¬© Indianscout, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"","caseType":"mikro","difficulty":3,"condition":"ok","name":"Nachtcache Nr.8   roll die Flagge mal schnell wieder ein... von Indianscout","cacheType":"normaler Cache","terrain":3.5,"logs":[{"date":" 10.09.2016 ","person":"Nordlandkai ","message":" Heute habe ich mich aufgemacht, dem Nachtw√§chter Trant√ºte zu helfen, und im Wald nach dem Rechten zu sehen. Leider fand ich keine bezaubernde Begleitung. So musste ich alleine in den Wald. Daf√ºr war ich mit meiner neuen Stirnlampe bewaffnet. Insgesamt fand ich 21 Cacheverstecke, 5 Schilder und ganz viele Doppelreflektoren. So langsam verwischt sich die Spur. Ich bin bestimmt geblitzdingst worden, alles habe ich nicht mehr im Kopf. Vielen Dank f√ºr den Cache."},{"date":" 29.04.2015 ","person":"sanchopancho ","message":" Hallo,die Sonne lacht, da wird nat√ºrlich ein Cache gemacht.Nach dem Vier T√ºrme Cache bin ich noch hier in den Wald.Mein letzter Besuch liegt schon etwas l√§nger zur√ºck, aber der Wald ist immer noch urig und sch√∂n, gerade jetzt im Fr√ºhling.Die Serie habe ich heute nicht komplett gemacht, aber die Dosen , die ich heute  habe, konnte ich gut finden.Hat mir bis jetzt sehr gut gefallen! Gute Verstecke und sch√∂ne Wegf√ºhrung.Ich komme wieder‚€¶Vielen Dank f√ºr die sch√∂ne Serie und liebe Gr√º√üesanchopancho¬†"},{"date":" 20.04.2015 ","person":"G√§rtnermeister ","message":" Mit Littlefarmer auf ein regelrechtes FTF - Gemetzel gestartet.Der Eine oder Andere Blinker war nicht leicht zu finden, aber....wir haben alle  und uns verewigt.PS wir beide w√§ren garantiert nicht alleine zum NC gestartet.Gru√ü an den Owner"},{"date":" 20.04.2015 21:57 ","person":"littlefarmer ","message":"  FTF im Team mit dem G√§rtnermeisterKeine Flagge zu entdecken, die diese sch√∂ne Location verschandelt h√§tte.Hier wird es mal Zeit f√ºr ein gr√ºnes Sternchen.THX for the cache and happy hunting.littlefarmer "}],"descriptionSnippet":"","status":"kann gesucht werden"}