{"hiddenAt":"16.08.2014","waypoint":"OC1104B","coordinates":"E 007° 49.452' N 47° 39.231'","link":"https://www.opencaching.de/viewcache.php?wp=OC1104B","description":"Hallo, ich bin Kankra.Hier zeige ich dir bei einem Verwandschaftsbesuch einen Ort wo ich mich gerne mit den Meinigen treffen zum quatschen oder stricken, wie es uns gerade beliebt. Da wir meistens lieber ungestört unter uns sind, habe ich bei Nord 47° 39.231, Ost 007° 49.452 einen Hinweis auf unser Versteck hinterlegt. Wenn du in der Gegend bist, schau doch einfach mal vorbei. Über einen Besuch würden wir uns freuen, aber das wird nicht einfach werden.Kurzmulti mit einer Station und dem Final. Attribute beachten.Am Final gibt es zwei Möglichkeiten.Optionale Klettereinlage erfordert sicheren Halt. Passt auf euch auf.Oder deutlich nasser, aber sicherer und der empfohlene Ausstiegspunkt direkt am Weg.Die arachniden Bewohner wissen Bescheid, ihrem facettenreichen Blick wirst du jedoch nicht entkommen. Es hilft nicht Grimassen zu schneiden. Das ignorieren sie vollkommen. Zärtliches Anstubsen ist absolut ausreichend.Beachte dass du hier wohl etwas schmutzig und/oder nass werden könntest.© sanvero, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"hagre JRTf","caseType":"normal","difficulty":4,"condition":"ok","name":"Kankra Unterwegs von sanvero","cacheType":"Multicache","terrain":4,"logs":[{"date":" 22.03.2018 ","person":"dogesu ","message":" HinweisLieber Owner, liebe Beobachter und Sucher,schaut doch bitte mal vor Ort, ob der Cache noch da ist und wenn ihr ihn nicht findet, schreibt ein entsprechendes Log, so dass entweder der Owner oder der Support darauf reagieren kann.Danke, dogesu"},{"date":" 11.03.2016 ","person":"bkv7601 ","message":" Haben zu zweit nach dem ersten Hinweis gesucht, leider nix gefunden. Schade"},{"date":" 28.09.2014 ","person":"Twinandi ","message":" Wir haben zu dritt den ersten Hinweis gesucht, aber nichts gefunden  Kankra versteckt sich anspruchsvoller als gedacht. Wir werden es bei Gelegenheit nochmal versuchen!"},{"date":" 22.08.2014 ","person":"5er-pack ","message":" Ja was ist das den für ne geile Kiste? Kankra ist schon ein bisschen krank da oder wie ;). Auf jeden Fall habe ich der ganzen Sippschaft hallo gesagt bis die FINALE Dose  habe. Ja und schmutzig und nass bin ich nun auch :D. Na der Einstieg ist ganz ordentlich, ich würde so nen halben Strich mehr geben. Der Abgang ist zwar nicht hoch aber Aua das tut sicher heftig weh.Auf jeden Fall besten Dank und dafür gibts ne satte EmpfehlungGruß 5er-pack"},{"date":" 17.08.2014 ","person":"sanvero ","message":" kann gesucht werdenAlles i.O.War vor Ort und nach den Regenfällen die letzten Tage ist die Cachewertung absolut gerechtfertigt."}],"descriptionSnippet":"Kurzmulti im Wald","status":"kann gesucht werden"}