{"hiddenAt":"06.07.2012","waypoint":"OC111D0","coordinates":"E 008° 01.631' N 52° 14.723'","link":"https://www.opencaching.de/viewcache.php?wp=OC111D0","description":"Der Mtoni sagte mal zum Lichtchef:  Hej Mann, laß uns auch mal eine Dose in einen Baum hängen !Sagt der Lichtchef zum Mtoni:  Häh, Du meinst so eine richtige vertikale Leitplanke - Okay, warum nicht ?Und jetzt findet man sie auch bei Opencaching.de (Lieben Gruß an Spike05de) Here it is ..... Parken:Das ist da, wo man auch bei \"Out in the Green 4\" (siehe GC.com) parkt, also schon im Wald. Bitte keine Anwohner belästigen.Stage 1:Findet die Koordinaten  zu Stage 2 und macht Euch schon mal mit dem wunderschönen Wald vertraut. Beachte den Hint.Stage 2:Stehst Du etwa \"unten\" ?  Geh da bitte sofort weg, es ist total gefährlich !Stehst Du etwa \"oben\" ?  Schau einfach runter !Final:Just another fucking Eiche. Bitte stellt die Tarnung wieder her. Die Terain-Wertung war wohl doch zu hoch ?  Wir setzten Sie deutlich runter, weil jemand gemeckert und gedroht hat. Man sagte uns aber, das Baum-Klettercaches immer T5 seien, naja.  Die Difficulty wird dem Umstand gerecht, das es im Wald schon mal schlechten Satelitenempfang geben kann. Wem die D-Wertung zu niedrig ist, der kann ja meckern. Beachte den Hint.Logfoto:Bitte nicht. Es gibt genug Fotos von Gesichtern in Bäumen. Es ist auch keine Ehrensache.Haftung:Wir übernehmen keine Haftung und warnen sogar ausdrücklich vor dieser vertikalen Leitplanke. Bitte macht nichts gefährliches, Ihr sucht auf eigene Gefahr.Kinder:Warum nicht ?© Lichtchef, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Fgntr 1: Yrvgcynaxr.Fgntr 2: Crvyra haq ybf.Svany: Rvpur, ARVA, xrvar Onhzjhemry","caseType":"klein","difficulty":2,"condition":"ok","name":"Eine vertikale Leitplanke von Lichtchef","cacheType":"Multicache","terrain":4,"logs":[{"date":" 03.03.2018 ","person":"capoaira ","message":" Richtig genial! Das gibt ein Stern. Mehr auf gc.com"},{"date":" 18.09.2015 21:00 ","person":"daRAMA ","message":" Das Listing klang interessant. Vor Ort war's auch lustig. Vermutlich hatten die Owner einen Clown zum Frühstück und einen Spaßvogel als Dessert? Wenn es das, was Ihr hattet, in Pillenform gibt, möchte ich auch gerne etwas davon... [;)]Großen Respekt auch für die Leistung dessen, der das Logbuch bauen durfte"},{"date":" 10.08.2015 ","person":"GeoNdhWAF ","message":" Nachdem hier Anka86, xoxbjoernxox und ich die Stationen fix abarbeiten konnten, standen wir nun vor dem etwas anderen Final. Anka übernahm den Kletterpart und das Bodenpersonal wollte dann fix loggen, was sich aber dann als doch nicht so fix zu erledigen herausstellte. Für diese vertikale Nummer binde ich mal was Blaues dran. TFTC und viele Grüsse aus Freckenhorst"},{"date":" 05.07.2015 ","person":"julschn1982 ","message":" Diesen Urlaub genutzt und eine kleine Teil-Europatour gemacht  Von München ging es runter zum Bodensee. Danach durch Liechtenstein, die Schweiz und erst mal wieder zurück nach Deutschland. Dann machten wir einen Abstecher nach Frankreich und schon ging es weiter nach Luxemburg.Von dort in die Niederlande, mit einer kleinen Fähre nach Belgien und wieder zurück in die Niederlande. Unser nächster Halt war die deutsche Nordsee, genauer Neuharlingersiel - somit war unser oberstes Ziel erreicht  Dann ging es schon wieder Richtung Heimat - einmal quer durch Deutschland zurück nach Bayern. Die Zeit verging wie im nu Es war teilweise schon etwas stressig und anstrengend. Unter anderem auch, weil wir uns immer erst spontan vor Ort ein Zimmer gesucht haben. Das war nicht immer ganz so einfach und in einem Fall auch ganz schön eklig  Aber alles in allem wirklich klasse!!! Einige nette Leute kennengelernt und wirklich schöne Gegenden gesehen, wo sich auch ein \"\"normaler\"\" Urlaub auf jeden Fall lohnen würde. Auch im Hinblick auf die noch dort vorhandenen Doserl An Doserl mangelte es nicht und wir mußten uns ganz schön zusammenreißen, um nicht hängen zu bleiben und etwas die Zeit im Auge behalten  Alles in allem ein wirklich toller und erfolgreicher Cacheurlaub! Herzlichen Dank an alle Owner für die Mühe, das Legen und Pflegen der vielen super Doserl!!! In diesem Sinne auch sorry für die Teil-Einheitslogs... bei der Menge... aber jedes Doserl bekommt auch individuelle Zeilen Nun ging es (leider) wieder in Richtung Heimat. Vor dem Zwischenstopp bei der (Schwieger)Oma mußten wir hier auch vorbei kommen. Die Stationen konnten wir gut finden. Am Final warteten wir noch zwei Radelmuggel und einen Muggel mit Hauselefant ab, dann konnten wir vordringen. Toll gemacht, da lassen wir gerne ein Schleiferl da! DFDC!Lieben Dank und viele Grüße aus Bayern!"},{"date":" 29.06.2014 ","person":"Lady-K81 ","message":" Diesen tollen Cache habe ich schon im Juni  und bei GC.com geloggt. Super Idee, ich hätte echt nicht damit gerechnet, sowas vorzufinden :D "},{"date":" 01.08.2012 ","person":"Die vier Flocken ","message":" Alle Station schnell  und das Final natürlich auch .----TFTC ---Gruß Papaflocke"}],"descriptionSnippet":"JAFT  (Just another fucking tree)","status":"kann gesucht werden"}