{"hiddenAt":"15.02.2015","waypoint":"OC11AFB","coordinates":"E 008° 45.760' N 51° 55.905'","link":"https://www.opencaching.de/viewcache.php?wp=OC11AFB","description":"Liebe GeoCaching-Freunde, dies ist unser 1. selbst versteckter Cache. Wir sind Riana (7) und Papa. Der Cache befindet sich in max. 5m Entfernung zu einem begehbaren, sichtbaren Weg, dieser Weg ist allerdings kein \"Hauptweg\" und nach Regenfällen abschnittsweise ein wenig matschig. Es gibt zahlreiche schöne Startpunkte für diese Wanderung, am Meisten empfehlen wir das Waldlokal \"Bienenschmidt\" in Stapelage. Dann könnt Ihr erst einmal eine ganze Ecke auf dem \"berühmten\" Herrmannsweg entlangwandern, ohne allzu große Steigungen.Ihr könnt alternativ aber zum Beispiel auch in Lage-Hörste starten, am wunderschönen Spielzeuggeschäft \"Rumpelstilzchen\" mitten im Dorfzentrum. Das Ziel findet Ihr dann am sichersten, indem Ihr den Dienstweg einhaltet!Im Cache findet Ihr eine kleine Belohnung!!! Bringt einen Stift bitte selbst mit, um Euch einzutragen. Wenn Ihr nicht so weit laufen wollt, dann parkt Ihr am Heinrich-Hansen-Haus / verdi an der Verbindungsstraße zwischen Augustdorf und Hörste ... Viel Spaß und viele Grüße© walesc, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Rva notroebpurare Onhzfghzcs vfg Qrva Mvry.","caseType":"mikro","difficulty":2,"condition":"ok","name":"Am Hermannsweg von walesc","cacheType":"normaler Cache","terrain":2,"logs":[{"date":" 19.06.2017 17:10 ","person":"Tkey4593 ","message":" 19. Juni 2017 17:10Heute recht schnell und gut . Danke walesc für's legen und pflegen des Catches TFTC Tkey4593"},{"date":" 05.02.2017 13:15 ","person":"GiLiThoMue ","message":" Nach zwei vergeblichen Anläufen durfte ich heute sogar die Besitzerin selbst vor Ort antreffen Dann kam auch noch die Sonne raus und ein eher trüb begonnener Spaziergang wurde noch richtig schön.Danke für den CacheGiLiThoMü"},{"date":" 10.04.2016 11:40 ","person":"GiLiThoMue ","message":" Schöne Gegend, schöner Ausflug, nur die Suche war erfolglos..."},{"date":" 12.08.2015 10:23 ","person":"GeoBiker79 ","message":" Endlich doch , nachdem ich erst auf dem falschen Weg war . Ist derzeit ja auch schwer als Weg zu erkennen (bisschen zugewuchert).Dafür lies sich der Cache aber schnell finden. Leider war die Dose sehr nass von innen und das Papier dort drin aufgeweicht . Hab dann alles so gut wie möglich trocken gemacht und nen kleinen 6B Bleistift (schreibt auch auf feuchtem Papier) und nen Zettel als \"Behelfslogbuch\" mit hinein getan.Da kein Tauschgegenstand mehr drin war hab ich einfach nen neuen dazugelegt .Jetzt sollte mit dem Cache wieder alles ok sein. Dieser Cache hat sehr viel spaß gemacht !!! DfdC, GeoBiker79"},{"date":" 23.06.2015 ","person":"melzipa ","message":" Ich musste den Nicklaus ändern, dies ist der Fund von ehemals notAmuggle.Schön warm dennoch!"},{"date":" 20.06.2015 15:36 ","person":"notAmuggle ","message":" Hallo Riana,wir haben euren Schatz ! Tolles Versteck! Im Januar war es bestimmt noch nicht so zugewachsen, gut, dass man die Dose dennoch finden kann.Das Papier ist feucht geworden, so dass man mit einem Bleistift nicht mehr gut schreiben kann.Das hat großen Spaß gemacht.die notAmuggles"},{"date":" 22.03.2015 16:30 ","person":"mrmandco ","message":" Auf Opencaching sind FTF  noch möglich . Und heute hatten wir mal wieder das Glück die Ersten zu sein. Nach ein wenig Suche fragte der Große \"Wie groß ist den Dose?\" \"Na so groß!\" sagte der Jüngste im Team. Und hielt die Dose in die Luft. Cachen kann so einfach sein. Danke für das Herlocken."}],"descriptionSnippet":"Schöne Wanderung im Teutoburger Wald","status":"kann gesucht werden"}