{"hiddenAt":"17.08.2014","waypoint":"OC112D7","coordinates":"E 008° 30.236' N 52° 01.012'","link":"https://www.opencaching.de/viewcache.php?wp=OC112D7","description":"In einer Karte ist dieser Ort als \"Vergessener Grabstein\" eingezeichnet.Anscheinend wird er jedoch auch als Vermessungs-Punkt benutzt.Würde mich mal interessieren wie es hier ursprünglich aussah...Ist es wirklich eine Grabstätte? Oder war es mal was anderes?Weiß jemand mehr? Was denkt Ihr? Würde mich über Wissen, Vermutungen oder alte Bilder freuen!Für eine bessere Übersicht, oder auch mal eine andere Ansicht, über diesen Ort, müsst Ihr nur zu der Dose vordringen.Die Dose dürfte leicht zu entdecken sein, nur kommt man nicht ganz so leicht heran! Da ich recht groß bin, ist es für mich kein Problem. Brauchte auch kein Kletterzeugs. Man muß sich nur gut festhalten und keine Höhenangst haben. Bei kleinerem Wuchs, ist eine Räuberleiter sehr hilfreich. Mein Beta-Tester, hatte da schon mehr Probleme, was mich dazu bewog, die T-Wertung noch mal um einen halben Punkt anzuheben.Also seit vorsichtig! Ich übernehme keine Haftung, jeder ist für sich selbst verantwortlich und, Ihr müsst ihn nicht machen!Beachtet, daß das Gebiet Naturschutzgebiet ist, also bleibt auf den Wegen und gebt auf die Natur acht. Das Versteck liegt direkt am Weg...Viel Spaß!© matopen, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Messpunkt von oben von matopen","cacheType":"normaler Cache","terrain":4.5,"logs":[{"date":" 01.11.2017 16:54 ","person":"Jumidiri ","message":" Zügig  und trotz rutschigem Stamm sicher erreicht. Logbuch ist ziemlich nass und müsste getrocknet oder ausgetauscht werden.Hat Spaß gemacht, Dfdc"},{"date":" 26.02.2017 09:00 ","person":"Obercolt ","message":" Heute waren wir schon gaaaanz früh im Tierpark Olderdissen. Hier war noch nichts los und der Tag war unser Freund. Dieser Cache lag schon lange auf meiner Liste, und seit heute ist er endlich ein Smiley. Hat mir gut gefallen. DfdC und viele Grüße aus Isselhorst."},{"date":" 28.12.2014 ","person":"eukalyptus ","message":" Heute Vormittag haben wir uns endlich mal wieder zu einer Cachetour auf gemacht. Da wir bei dem frostigen Wetter nicht Rad fahren wollten, fuhren wir mit dem Bus zum Johannisfriedhof und starteten dort mit dem Multi. Danach ging es in den botanischen Garten und anschließend über den \"Messpunkt von oben\", durch Olderdissen zur vergessenen Aussicht und zum Schluss noch zum Multi \"Holunder\". Danach ging es rechtzeitig vor Einbruch der Dunkelheit mit dem Bus wieder nach Hause.Nachdem wir zwei Multis erfolgreich absolviert hatten, wollte Batty42 unbedingt zu diesem Klettercache. Nachdem wir uns den Berg hoch gekämpft hatten (wir waren uns nicht sicher, wo nun Wege sind und wo nicht, zu erkennen waren sie nicht wirklich), konnte ich die Dose schnell erblicken. Batty42 wagte dann mit Hilfe von Bandschlingen den Aufstieg und konnte bald loggen. Danke für die Abwechslung in der Kälte."},{"date":" 07.11.2014 13:00 ","person":"Dreas1812 ","message":" #3 "}],"descriptionSnippet":"Der vergessene Grabstein","status":"kann gesucht werden"}