{"hiddenAt":"14.02.2015","waypoint":"OC11ADF","coordinates":"E 008¬∞ 37.708' N 50¬∞ 59.228'","link":"https://www.opencaching.de/viewcache.php?wp=OC11ADF","description":"                        Laisa liegt auf der H√∂he der Wasserscheide zwischen Lahn und Eder und am Rande des Rothaargebirges. In diesem sch√∂nen √–rtchen verbrachte ich zehn meiner Lebensjahre. Hier bin ich oft dran vorbei gelaufen, hab den Ort damals aber auch nicht weiter beachtet.Kleiner Spaziergang in die Laisaer Gemarkung zum Stollen.Eine Bank l√§dt zum verweilen ein.Viel Spa√ü beim suchen.                    ¬†                        1838 wird das Eisenbergwerk wieder in Betrieb genommen. In alten Stollen wurden Holzger√§te, insbesondere Holzschaufeln gefunden, die auf eine fr√ºhere Ausbeutung der Erzlager schlie√üen lassen. Bis in die 1880-er Jahre war das Werk in Betrieb. Der erste Weltkrieg lie√ü die Arbeit im Bergwerk wieder aufleben. Seit 1919 ruht das Leben in Sch√§chten und Stollen. 1937 versuchte man noch einmal, den Erzgehalt des Bodens festzustellen. Bei der Feststellung ist es geblieben.                    ¬© ubyyn, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"","caseType":"mikro","difficulty":2,"condition":"ok","name":"Bergwerk Laisa von ubyyn","cacheType":"normaler Cache","terrain":2,"logs":[{"date":" 24.03.2017 ","person":"nowayin ","message":" sch√∂ner Ort!!"},{"date":" 10.05.2015 ","person":"Feldblume ","message":" Heute nach etwas suchen .Sehr sch√∂ner Platz."},{"date":" 10.05.2015 16:19 ","person":"GMW-Ben ","message":" Heute mit Feldblume gesucht und .Die Probleme mit den Herren in gr√ºn hatten wir gl√ºcklicher weise nicht.DfdC!"},{"date":" 08.03.2015 15:45 ","person":"DL3BZZ ","message":" Manchmal wird es anders, als man denk , eigentlich wollte ich woanders hin, aber es kam was dazwischen. Aber den ganzen Nachmittag zu Hause bei dem tollen Wetter? Nee, also nur den ein u. anderen in der Homezone besucht.Geparkt hatten wir an der Bundesstra√üe bei Laisa, dann den Weg entlang. Sp√§ter sind wir einfach deinen anderen Weg nach links ab, aber irgendwie gab es dann keine richtigen Wege, die auf der Topo gibt es jedenfalls nicht mehr. Aber es gibt min. einen sch√∂nen breiten Weg dahin. An der Grube kam Gr√ºnr√∂cke vorbei gefahren, sie hatten sp√§ter Kerstin gefragt, was sie hier macht, Geocaching? Ja, warum sollte sie l√ºgen? Das gef√§llt ihnen nicht, es k√∂nnen Jungtiere verschreckt werden. Was soll das? Geh√∂rt denen der Wald? Damit sie mit dem AUto durchfahren k√∂nnen? Und wir d√ºrfen nicht wandern? Na ja, der Cache wurde , eine interessante Location. Und auf dem R√ºckweg wieder Dosensucher , nach einen kleinen Schwatz ging es zr√ºck zum Auto. Vielen Dank f√ºr das Zeigen.NRNRBis denne und sch√∂nen Gru√ü an den OwnerKerstin & Lutz, DL3BZZ"}],"descriptionSnippet":"","status":"kann gesucht werden"}