{"hiddenAt":"24.01.2015","waypoint":"OC11A35","coordinates":"E 010¬∞ 14.450' N 54¬∞ 17.061'","link":"https://www.opencaching.de/viewcache.php?wp=OC11A35","description":"Hinweis: Um diesen Multi-Cache l√∂sen zu k√∂nnen, ben√∂tigt ihr vor Ort eine flexible Vermessungs-ECA!Dieses interessant gestaltete Bus-Warteh√§uschen nenne ich immer \"Buchhaltestelle\". Urspr√ºnglich hatte ich vorgesehen, die \"Buchhaltestelle\" mit einem Tradi zu versehen. Aufgrund ihrer Lage sowie ihrer prim√§ren Aufgabe und der damit verbundenen Muggeldichte habe ich mich dazu entschieden, stattdessen einen kleinen Multi-Cache daraus zu machen.F√ºr die Anreise per √–PNV ist dieser Cache bestens geeignet . Auch Parkm√∂glichkeiten f√ºr euer CM gibt es im n√§heren Umkreis der Listing-Koordinaten ausreichend.F√ºr die meisten wird sie schlicht und einfach ein Warteh√§uschen in Form eines Buches sein, das einem solange Schutz vor Wind und Wetter bietet bis der ersehnte Bus kommt. Lange Zeit habe auch ich ihr Dasein einfach so hingenommen und einige Details √ºberhaupt nicht wahrgenommen. Irgendwann betrachtete ich das Objekt genauer und wollte schlie√ülich wissen welche Beweggr√ºnde es f√ºr die Errichtung eines Warteh√§uschens mit diesem speziellen Design gab. OK, die N√§he zur Schule... aber sollte das wirklich alles sein?¬†\"Mitten in Schwentinental, gleich gegen√ºber dem Rathaus, steht die Skulptur Buswarteh√§uschen Modell \"Schulbuch\". Aus Mitteln eines Schulanbaus finanziert, ist es die Station von der aus viele Sch√ºler die Nahverkehrsanbindung nutzen. Die Arbeit, aus Mitteln f√ºr Kunst im √∂ffentlichen Raum finanziert, verbindet k√ºnstlerische Merkmale mit den Funktionalen des Warteh√§uschens.Ihre gesamte Erscheinung setzt sich aus mehren skulpturalen Elementen zusammen, die ein Buch, Buntstifte und einen Radiergummi darstellen. Ein wenig anders zusammengestellt als wir es durch den √ºblichen Gebrauch gewohnt sind, mahnen die Dinge in dieser Konstellation den spielerischen und kreativen Umgang mit den oft sehr exakt reglementierten Inhalten des Schulunterrichts an.Das tragende Ger√ºst sowie die \"Buchdeckel\" und der \"‚€“r√ºcken\" sind aus verzinktem Stahl gefertigt, die \"Bleistifte\" aus lackiertem Stahl und der \"Radiergummi\" sowie die \"Buchseiten\" aus Holz. Seine H√∂he betr√§gt 2,7m und die Breite 3,7m.\"Quelle: Website des Bildhauers, Uwe Gripp¬†Die \"Buchhaltestelle\" m√∂chte also nicht nur Warteh√§uschen, sondern im k√ºnstlerischen Sinne auch ein Mahnmal sein. Ich finde die Aussage des K√ºnstlers, bezogen auf den Schulunterricht, kann man auch sehr gut auf den au√üerschulischen Alltag √ºbertragen. Ob nun spielerische oder kreative Herangehensweisen: Die Dinge bewusst anders sehen und die M√∂glichkeiten nutzen, neue, noch nicht gezeigte Verhaltensweisen bzw. Ideen in den Probleml√∂sungsprozess einzubinden. Oft bewirkt die Sicht aus einem anderen Blickwinkel erstaunliches!Bei den Listing-Koordinaten angekommen steht ihr vor der beschriebenen \"Buchhaltestelle\". L√∂st folgende Aufgaben, um die lateinischen Buchstaben in der Formel f√ºr die Ziel-Koordinanten gegen passende arabische Zahlen ersetzen zu k√∂nnen:A) Wie gro√ü ist der Umfang ¬†eines Buntstiftes (egal ob rot oder blau) in cm? Rundet den Wert aufB) Berechnet aus A den Radius und nehmt vom Ergebnis nur die Zahl vor dem KommaC) Welche Fl√§che hat das wei√üe Hinweisschild in der \"Buchhaltestelle\" [cm2]?D) Ermittelt aus dem Entstehungsjahr der \"Buchhaltestelle\" die Quersumme¬†Die Dose findet ihr schlie√ülich bei:N 54¬∞ [B+B].[3+(A+B*C+D)√∑2+A-B]E 010¬∞ [(D+1)*4√∑B].[-C√∑C+B*D*3-2*A]Die Final-Postition ist ein St√ºck entfernt. Die Auswahl des Verstecks sollte aber nicht willk√ºrlich erfolgen. Ein gewisser Bezug zur \"Buchhaltestelle\" sollte schon gegeben sein.Entweder die \"Buchhaltestelle\" konnte euch zum Nachdenken - nein, zum Andersdenken - anregen oder sie bleibt f√ºr euch einfach was sie ist: ein Bus-Warteh√§uschen. Beides ist v√∂llig in Ordnung Jetzt w√ºnsche ich euch viel Spa√ü und viel Erfolg bei der Suche!¬© Eye Jay, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"N) Nhs qra a√§pufgra ibyyra pz nhsehaqra (m.O. 10,3 nhs 11)O) Cv = 3,14 (u√∂urer Tranhvtxrvg avpug a√∂gvt)Svany: Avzz Cyngm haq jreqr s√ºaqvt, jveq iba rvarz culfvxnyvfpura Cu√§abzra trunygra","caseType":"nano","difficulty":3,"condition":"ok","name":"Buchhaltestelle von Eye Jay","cacheType":"Multicache","terrain":1.5,"logs":[{"date":" 20.09.2015 ","person":"Feuertaucher ","message":" ¬†Moin Eye Jay, und ist die Cachedose auch nochso klein,ich mach meinen ‚€ûRoten Drachen‚€ú Stempel rein.Gru√ü Feuertaucher"},{"date":" 05.07.2015 14:52 ","person":"MW127 ","message":" Heute standen Multis auf dem Plan. Bei der Hitze mal lieber nicht so was anstengendes.Aber erstmal schauen ob wir eine \"flexible Vermessungs-ECA\" dabei haben. Bingo, haben wir, los gehts.Alle Aufgaben waren eindeutig und gut zu l√∂sen. So konnte ich dann mit meinem Supertaschenrechner protzen und wir hatten die neuen Koordinaten.Am Finale angekommen ging die Sucherei los. Mit dem Hint war es aber nur noch eine Flei√üarbeit und dann hatten wir den kleinen Schlingel in der Hand.Danke f√ºrs zeigen dieses lustigen Objektes und f√ºr den kurzweiligen Multi."},{"date":" 18.04.2015 ","person":"dellwo ","message":" Eine sch√∂ne Haltestelle und die finalen Daten konnte ich gut ermitteln.Am Final fand ich es schon schwieriger. Nach Hint und Intuition war ich richtig, aber beim ersten Durchlauf klappte es nicht so gut. Dann also mehr fummeln als schauen.Danke f√ºr den Cache.Gr√º√üe dellwo"},{"date":" 15.03.2015 11:11 ","person":"Padi ","message":" Heute konnte ich um 11:11 Uhr im dritten Anlauf nach einem eingrenzenden Tipp vom Owner den Winzling ertasten, gesehen hatte ich den Beh√§lter nicht. Kaum hatte ich geloggt, kamen Leute angerannt und die Feuerwehr r√ºckte mit Tat√ºtata aus . DfdC Padi"},{"date":" 10.03.2015 17:20 ","person":"SaFran94 ","message":" # 4458 "},{"date":" 23.02.2015 ","person":"Waldschrompf ","message":" Diese besondere Haltestelle war mir bisher noch nicht aufgefallen. Den Final konnte ich nach ein paar Minuten Suchen mit dem Spiegel finden."},{"date":" 31.01.2015 ","person":"Die JKS-Detektive ","message":" An diesem tr√§umenden Buch sind wir irgendwann vor vielen, vielen Tagen schon mal vorbeigefahren, ohne dieses besondere Exemplar des Buchinismus wirklich wahrzunehmen. Umso sch√∂ner, dass dieser Multi dazu heute ausreichende Gelegenheit bot. Bewaffnet mit allerlei Messinstrumenten r√ºckten wir dem dicken und schwerwiegenden Werk an den Leib und erfuhren so viele interessante und kaum beachtete Details aus seinem Leben. √úber die Rechnung zu den Finalkoordinaten korrigierten wir dann noch eine falsche Annahme und hatten alsbald eine plausible M√∂glichkeit auf dem Satelittenempf√§nger. Hier angekommen begann die intensive Suche an allerlei physikalisch m√∂glichen Objekttr√§gern. Irgendwann erl√∂ste uns der richtige Griff und wir hatten den Kleinen in den Fingern.Ein lohnenswerter kleiner Multi mit einer netten Idee zur Ermittlung der Finalkoordinaten, einer wirklich unbedingt sehenswerten Buchhaltestelle und einem dazu gut passenden Finalort."},{"date":" 29.01.2015 17:50 ","person":"Grisu_Kiel ","message":" Ein neuer Multi in Raisdorf, den wollte ich mir gleich einmal anschauen. Das Startobjekt war schon mal ganz interessant und die Vermessung im Schutz der Dunkelheit kein Problem trotz recht hoher Muggeldichte.Anschlie√üend wurde schnell gerechnet, die Koordinaten waren plausibel.Nach einem kurzen Spaziergang kam ich am Final an und sah gleich, das kann dauern. Ein Mikro mit diesem Hint an einem solchen Ort, da gab es dutzende M√∂glichkeiten. Zun√§chst konzentrierte ich mich auf das falsche Objekt, nat√ºrlich vergeblich. Dann erweiterte ich meinen Suchradius und konnte bald f√ºndig werden (hier stimmten sogar die Koordinaten sehr genau).29.01.2015 17:50:00TFTC und Danke an Eye Jay sagt Grisu aus Kiel(Nachlog auf Opencaching.de)"},{"date":" 28.01.2015 ","person":"Eye Jay ","message":" HinweisIch habe heute die Aufgabenstellung ein wenig ge√§ndert, um den Einsatz vor Ort etwas interessanter zu gestalten. F√ºr alle, die bereits Koordinaten mit den alten Fragen ermittelt haben: Diese sind gleich geblieben."},{"date":" 26.01.2015 ","person":"janko-ki ","message":" Ab und an lohnt es doch mal OC zu beobachten.Hier konnte ich im Team mit Lalefra den Multi als Mysti l√∂sen, wobei das WWW nicht immer die richtigen Infos liefert.Somit kamen erst komische Werte raus, aber nach einer anderen Quelle passte es dann.Ein FTF im Team war dann die Belohnung.¬†Sch√∂ne Idee diese Haltestelle mit einem Cache zu belegen,¬†Danke und Gru√ü an Owner "}],"descriptionSnippet":"Hinweis: Um diesen Multi-Cache l√∂sen zu k√∂nnen, ben√∂tigt ihr vor Ort eine flexible Vermessungs-ECA!","status":"kann gesucht werden"}