{"hiddenAt":"20.11.2014","waypoint":"OC11789","coordinates":"E 009° 59.542' N 53° 30.108'","link":"https://www.opencaching.de/viewcache.php?wp=OC11789","description":"Eine kleine Serie, die zu Sehenswürdigkeiten, Besonderheiten oder einfach markanten Orten führt, die es so nicht mehr gibt, da sie vor Dutzenden von Jahren dem städtebaulichem Wandel zum Opfer gefallen sind.Wo jetzt der Parkplatz eines großen Discounters zu sehen ist, war früher ein Verkehrsknotenpunkt, die zentrale Umsteigehaltestelle für Straßenbahnen und Busse in Wilhelmsburg. Da hier die Straßenbahnlinie nach Wilhelmsburg endete, und die Hamburger Straßenbahnen Ein-Richtungs-Fahrzeuge waren, gab es hier auch eine Wendeschleife für die Straßenbahn.Mit dem Verschwinden der Straßenbahn wurde aus daraus eine Straßenschleife so dass ein kleiner Busbahnhof zum Umsteigen entstand. Durch den Bau der S-Bahn verlagerte sich aber die zentrale Umsteigefunktion zur S-Bahn-Station Wilhelmsburg, so dass es hier jetzt nur noch einzelne Busstationen am Straßenrand gibt.Ein etwas größerertypischer Micro, der nur sehr kleine Tauschgegenstände und Reisende aufnehmen kannnachdem sich die etwas größere Dose als nicht praxistauglich erwiesen hatte. Es muss selbstverständlich nicht gegraben und nichts abgeschraubt werden, lasst alles heil. Weitere Einschränkungen des Suchgebiets sind im Hint zu finden, und dort ist zusätzlich verschlüsselt ein direkt zielführender Hinweis, damit niemand hier so lange sucht, bis es alle Muggel mitbekommen haben. Wo wir beim Thema sind: Stealth! Hier laufen viele Menschen rum, und wer kein Talent zum Stealth hat, macht diesen Cache vielleicht lieber im Dunkeln.© pjacobi, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Avpug nz Obqra. Avpug va qra Mnhacsäuyra, ynffg qvr Xnccra qenhs!Fhcre-Uvag: Ivrehaqnpugvt - Süashaqfrpumvt - Npughaqnpumvt - Qervhaqfvromvt (NFPVV vf lbhe sevraq)","caseType":"mikro","difficulty":2.5,"condition":"ok","name":"Keine Wendeschleife von pjacobi","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 09.01.2018 20:51 ","person":"SaintTitus ","message":" Mein erster Cache!  :) auch als newbie machbar, aber nicht so einfach halbwegs unauffällig zu bleiben ;)"},{"date":" 09.05.2017 ","person":"pjacobi ","message":" kann gesucht werdenCache-Kontrolle: Den Zustand würde ich als \"nicht mehr sehr schön, aber bespielbar\" beschreiben. Leider bin ich im Verzug mit Wartungsarbeiten, da wird diese Dose noch etwas warten müssen, weil sie vergleichsweise OK ist..."},{"date":" 22.03.2016 ","person":"Robbbot ","message":" Oo\\|"},{"date":" 13.03.2016 18:39 ","person":"rbx270 ","message":" Bei einer kleinen Runde durch den Hafen bin ich auch hier vorbei gekommen und den Cache schnell finden. Vielen dank fürs Verstecken.gruß rbx270"},{"date":" 27.02.2016 18:16 ","person":"Hardy.mobil ","message":" Diese Dose war schnell . Praktisch genau vor meiner ehemaligen Haustür.18:15DfdC#5"},{"date":" 01.11.2015 16:38 ","person":"Puttchen1 ","message":" Nicht so einfach, hier einen muggelfreien Moment zu erwischen ;)"},{"date":" 18.10.2015 ","person":"Pixshooter ","message":" Den Tag genutzt und mit powerpeanut mal wieder ein wenig Willitown aufgeräumt. Die Zeit der Wendeschleife kenne ich selber noch. Da war Mengestraße noch ein richtiger Zentralbahnhof. Wie die Zeit vergeht...DfdCKarstenHamburger Piraterie"},{"date":" 18.10.2015 15:20 ","person":"powerpeanut ","message":" Kleiner Nachmittagsausflug mit pixshooter. Dabei auch mal wieder ein paar ocs gesucht und ebenfalls wunderbar . Logbuch ist wieder feucht.Danke und GrüßepowerpeanutHamburger Piraterie"},{"date":" 25.08.2015 ","person":"pjacobi ","message":" kann gesucht werdenLogbuch getrocknet, Döschen gewechselt, es kann wieder gesucht werden."},{"date":" 18.08.2015 ","person":"pjacobi ","message":" momentan nicht verfügbarWartungspause, keine Dose vor Ort!Echt seltsam, von dieser Art Dose hatte ich mir mehr erhofft. Nicht wegen der \"offiziellen\" Beschriftung, sondern aufgrund der Konstruktion und weil es ja eigentlch ein \"Bade-Safe\" ist.Voraussichtlich ab 25.08.2015 wieder suchbar."},{"date":" 14.08.2015 04:08 ","person":"kratenko ","message":" Na, einen kleinen kann man doch noch mitnehmen, auf dem Rückweg. Nachts ist hier auch gar nicht so viel los. Interessanterweise bin ich kurz vor dem Cache über eine Wendeschleife gelaufen, aber die ist nur für einfache PKW gedacht.Diese offizielle Geocachingdose ist wohl leider nicht so Wasserdicht, wie sie wirkt. Währen dort nicht die beiden Magnete unten drin, hätte das LB in Wasser gelegen. Hab alles so gut wie möglich trockengelegt (die Dose kann man ja auswischen, aber Papier zu trocknen, während es regnet ist da schon schwieriger. Habs das Büchlein mal behelfsmäßig eingetütet, aber es ist schon recht verlaufen und ein wenig moderig. Sollte vielleicht bei Zeiten mal durch ein neues, extra Tütengesichertes ausgetauscht werden."},{"date":" 25.07.2015 19:37 ","person":"tautologe ","message":" Heute mal einen muggelfreien Moment , ein wenig umgeguckt, Verdacht geschöpft und bestätigt. Dfdc!"},{"date":" 11.04.2015 ","person":"Halloduda ","message":" Tja, der Hamburger und seine Straßenbahn... Ich frage mich bis heute, warum er diesem tollen Transportmittel im Allgemeinen so unaufgeschlossen ist und stattdessen die \"hochmodernen\" Busse bevorzugt. Vor Ort war es sehr muggelig, wie es sich für einen Samstag gehört. Letztlich hat es doch noch geklappt. Vielen Dank für den Cache!"},{"date":" 21.02.2015 ","person":"tiisii ","message":" Ich saß in der S-Bahn und stellte in Wilhelmsburg fest, dass diese Dose ja gar nicht so weit weg versteckt war. Also raus aus dem Zug und auf zur Dose. Der Weg ist wirklich schön. Nur leider fing es gerade an fürchterlich zu schütten. Egal. Vor Ort war es wieder trocken. Die Dose hatte ich schnell in der Hand und entfernte mich etwas um in Ruhe loggen zu können. Als ich die Dose dann zurücklegen wollte, stand dort ein Muggel. Also musste ich warten. Ich entschied mich für einen Kaffee im nahegelegenen Backshop. Ein Abenteuer für sich. Es lief gerade Fussball. Die Tische waren besetzt. Dosenbier. Gegröle. Egal.Nach 10 Minuten versuchte ich nochmal, die Dose loszuwerden - und war erfolgreich.DFDC"},{"date":" 22.01.2015 ","person":"D-Buddi ","message":" Hui, seit sehr langer Zeit mal wieder ein FTF, Opencaching.de lohnt sich also doch! Und eine schöne Dose war es auch noch, selbst wenn es hier natürlich schon recht muggelig ist. Vielen Dank für den Cache.No TradeMfG Jörg"}],"descriptionSnippet":"Wie Sie sehen, sehen Sie nichts!","status":"kann gesucht werden"}