{"hiddenAt":"06.12.2014","waypoint":"OC11899","coordinates":"E 011¬∞ 35.550' N 50¬∞ 40.750'","link":"https://www.opencaching.de/viewcache.php?wp=OC11899","description":"Der GeocacheSchnappt euch ein St√ºck Papier, dass keiner vermisst.Habt ihr nicht neulich eine Feder vom Hof mitgebracht? Vom Schaft (das ist das St√ºck, das im Vogel steckt) schneidet ihr die ersten zwei Millimeter schr√§g ab. Seht zu, dass ihr dabei nicht soviel Blut verliert.Im Bad findet ihr sicher etwas Watte, wenn nicht, fleddert einige Ohrst√§bchen. Die leeren Plastestiele versteckt sch√∂n ordentlich unter den noch intakten Wattest√§bchen.Stopft die Watte in die Feder, dann kann die sp√§ter mehr Saft aufsaugen.Nun geht in die K√ºche und schaut euch mal den Obstkorb an. Gr√ºne Weintrauben oder noch besser Zitrone w√§ren ideal. Bringt auch gleich ein Glas mit flachem Boden mit.Kurz √ºber den Schreibtisch gewischt, wir brauchen sterile Arbeitsbedingungen. Platziert die Weintraube so, dass sie nicht abhauen kann und zack drauf mit dem Glasboden. Ordentlich dr√ºcken, es ist f√ºr einen guten Zweck.Nun taucht ihr die Feder einige Sekunden in den Saft. Sie soll sich erst mal satt trinken. Seht euch um. Ist niemand im Raum? Dann los. Schreibt das Geheimnis mit der unsichtbaren Geheimtinte auf.Wenn das Blatt trocken ist, k√∂nnt ihr es eurem Freund geben. Mal sehen, ob er herausfindet, was ihr f√ºr ihn aufgeschrieben habt.Jetzt beseitigt schnell noch die Spuren eurer Arbeit, am besten mit dem √„rmel. Die Stelle, wo der Saft war, wird sp√§ter kleben. Da legt ihr ein Heft oder Buch drauf. Am 22.12.2017 kontrolliert. Dose liegt sicher im Versteck.Die AufgabeNach der kleinen Einf√ºhrungsgeschichte sollte klar sein, was ich gemacht habe. Daraus ergibt sich, was ihr mit dem Computer und der Grafik anstellen m√ºsst, um die richtige L√∂sung dieses einfachen R√§tsels herauszufinden.Ladetdie Dateiauf den Computer als PNG (Rechtsklick, Typ .PNG w√§hlen). Es sind keine \"Spezialprogramme\" n√∂tig.Die L√∂sung f√ºr die Koordinaten dieses R√§tsels k√∂nnt ihr auf Geocheck.org pr√ºfen..Die StreckeParkt auf einem der beiden angegebenen Parkpl√§tze 50¬∞40.975' 11¬∞35.490' bei P√∂√üneck oder 50¬∞40.457' 11¬∞35.689' bei Wernburg (Koordinaten bei zus√§tzlichen Wegpunkten) und wandert auf den Waldwegen zum Geocache.Sehr gut passt dieser Geocache zumOC10655 ‚€úkleine √úberraschung‚€úund er kann auch prima mit auf der Haselbergrunde gefunden werden, die beimOC105A8 ‚€údie Wurzelburg‚€úbeschrieben wird.Die letzten MeterBei Geocheck.org gibt es bei richtiger L√∂sung ein Spoilerbild, dass euch die Suche erleichtert und eine Beschreibung der letzten Meter mit einer Wegpunktkoordinate.Passt auf, es liegen √ºberall St√∂cke, √„ste und Steine unter dem Laub und es schauen bemooste Steine aus dem Boden.Inhalt :Logbuch und Stift, rotes M√ºtterchen, Pixi-B√ºchlein¬© Burggeist, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"arora Onhz hagre Sryf","caseType":"normal","difficulty":2.5,"condition":"ok","name":"Geheimnisse teilen von Burggeist","cacheType":"R√§tselcache","terrain":3,"logs":[{"date":" 10.04.2016 ","person":"Ti1na ","message":" Der Fr√ºhling ist da. Das Wetter ist herrlich, die Sonne scheint und alles m√∂chte gr√ºnen und bl√ºhen. Das perfekte Ambiente zum Suchen eines Burggeist-Caches. Das R√§tsel hatte bereits in den Wintermonaten f√ºr Spannung, Spiel und gute Laune gesorgt.Heute kam dann der Outdoor-Teil endlich hinzu. Ausgesucht sch√∂ne Location. Wir kommen immer wieder gern hierher. Und ein sehr eindrucksvolles Versteck - wie gewohnt.Vielen Dank f√ºr's Legen, Pflegen und erneute Herlocken sagen Ti1na und ChristianBeste Gr√º√üe an den Owner!!!"},{"date":" 31.10.2015 ","person":"Schnuggl ","message":" Sachen gibts , da muss man erst mal wieder drauf kommen.War schon lange her wo wir das mal brauchten.Aber was solls, nun konnten wir auch dieses R√§tsel in ein l√§chelndes Gesicht verwandeln.Das Finale war dann auch topp.Bei diesem traumhaften Herbstwetter leuchteten die Farben um die Wette.Vielen Dank f√ºr R√§tsel und DoseSchnuggl + Stern"},{"date":" 08.07.2015 ","person":"Burggeist ","message":" kann gesucht werdenSeit der OC - VersionOC 3.0 v13 ‚€“ Favoritenlisten, Caches mit GeoKrets, Bilder in Listings - See more at: http:"},{"date":" 24.01.2015 ","person":"JaSuLi511 ","message":" Nach dem der Cache ver√∂ffentlich wurde waren wir zuerst ratlos. Es wurde einiges ausprobiert aber schlie√ülich l√ºfteten wir das Geheimnis \t.Heute war dann der Outdoorteil an der Reihe. Mit unserem Cachedog wurde es ein sch√∂ner langer Spaziergang. Die Finaldose wurde Dank genauer Koordinaten und Hint gleich entdeckt und so konnte das Logbuch signiert werden. Zur√ºck nach Hause ging es dann durch den Hain.Vielen Dank f√ºr das R√§stel, den sch√∂nen Spaziergang und den Cache,JaSuLi511."},{"date":" 18.01.2015 14:55 ","person":"HptmF ","message":" So, nachdem wir das Bild ausgedruckt und, wie es weiland William von Baskerville tat, √ºber eine Kerze gehalten hatten, erschienen wie von Geisterhand die Zielkoordinaten. Heute ging es ans Wandern und zwischen zwei Tradis wurden wir hier 14:55 Uhr f√ºndig.Vielen Dank sagenHptmF + NY"},{"date":" 17.12.2014 ","person":"Team Schmowskie ","message":" Das R√§tsel war schon letzte Woche gel√∂st. Heute war endlich Zeit f√ºr den Outdoorteil. Das CM wurde an den P Koos geparkt und los gings. Die Gegend war von anderen Caches gut bekannt. Nach kurzer Wanderung war das Final erreicht. Die gut versteckte Dose war schnell , danach gings zum Haselberg.Danke f√ºr R√§tsel und Cache sagt Team Schmowskie,Abt.SLF"},{"date":" 11.12.2014 09:10 ","person":"BESTPOE ","message":" F√ºr diesen Cache durften wir schon einmal an anderer Stelle √ºben. So konnte dieses R√§tsel schnell gel√∂st werden. In Verbindung mit GC haben wir heute den sp√§therbstlichen Berg aufgesucht und dort die Dose gut .Viele Gr√º√üe und DFDC"},{"date":" 08.12.2014 19:01 ","person":"Burggeist ","message":" HinweisBei der bisher vorhandenen PNG lies sich das R√§tsel trotz erster erfolgreicher Versuche nicht l√∂sen. Deswegen ist jetzt eine Bitmap drinne. Damit kann das R√§tsel gel√∂st werden.Viel Erfolg."}],"descriptionSnippet":"so gehts","status":"kann gesucht werden"}