{"hiddenAt":"18.08.2014","waypoint":"OC112C8","coordinates":"E 010° 06.391' N 52° 52.428'","link":"https://www.opencaching.de/viewcache.php?wp=OC112C8","description":"FamilienbandeHallo, ich möchte euch einen kurzen Einblick in meine überaus \" bunte\" oder zumindest interessante Familie geben. Wie in vielen Familien sind meine Brüder und Schwestern grundverschieden, während ich zum Beispiel ein Frühaufsteher bin und gern den Tag an der Sonne genieße und früh zu Bett gehe, sind die meisten meiner Geschwister eher Nachtschwärmer, die den ganzen Tag herumgammeln.Da versteht es sich von selbst, dass ich als sonnengebräunter, bunterTyp natürlich viel besser aussehe, als meine blassen Geschwister, die man eher als graue Mäuse bezeichnen kann.Was wir aber alle gemeinsam haben, sind unsere extrem guten Augen, keiner unserer Familienmitglieder hat je eine Brille benötigt.Außerdem haben wir alle ein großes gemeinsames Hobby, nämlich die Kletterei.Doch auch hier haben wir unterschiedliche Vorlieben in unseren Aufstiegstechniken entwickelt. Während einige auf die pure Kraft ihrer Hände vertrauen und sich förmlich in den Fels krallen, haben sich die Anderen eine Technik angeeignet, die auf dem Prinzip von der Nutzung der Kräfte van den Waalen, oder so ähnlich, basiert.Beruflich läuft's in unserer Familie weniger gut, den meisten von uns reicht es einfach in den Tag bzw. Nacht hineinzuleben, das Leben zu genießen und ausreichend leckeres Essen zur Verfügung zu haben.Ein Familienmitglied war jedoch einmal sehr bekannt, er hatte es bis nach Hollywood geschafft und dort in den 80er Jahren in einem Blockbuster mitgespielt, in dem es unter anderem auch um eine Hai-Art ging. Er spielte dort übrigens den Bösewicht!Nun wisst ihr sicherlich wie unserer lateinischer Familienname lautet.Oder ? Familienname = Buchstabenwert = AQuersumme von A  = BN 52° 5 [A * (A-50) -18]E 10° 0 [ A * A -(A*B-400)] Viel Spaß beim Rätseln und Suchen zappi2© zappi2, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":4,"condition":"ok","name":"Familienbande von zappi2","cacheType":"Rätselcache","terrain":1.5,"logs":[{"date":" 27.08.2015 ","person":"ErdmännchenTeam ","message":" Dieses Rätsel hat mir schon Nerven gekostet. Viele möglichkeiten ausprobiert aber keine Lösung in Sicht.Erst ein kleiner Hinweis zeigte mir eine Richtung, jetzt fand ich auch den richtigen Film und damit hatte ich auch nach einiger Zeit die Lösung vor meinen Augen. ]:)]Heute nun ging es zum Finale hier muste ich ein wenig suchen und auf Muggels achten aber der Cache zeigte sich dann und ich griff zu schnell logen und wieder weg. DfdC"},{"date":" 30.06.2015 ","person":"diePACCs ","message":" Dieses Rätsel hat mich ein paar Haken schlagen lassen. Aber das Bild war am Ende doch eindeutig ... ähm ... eindeutig kein versteckter Hinweis :-D. Aber im Text stehen ganz klare Worte, die einem Google den passenden Familiennamen entlocken. Vielen Dank für das Rätsel und die schöne Final-Handarbeit!"},{"date":" 20.09.2014 22:40 ","person":"HilQu ","message":" Hier hatte ich keine Ahnung wie ich dieses Rätsel lösen sollte. Doch zum Glück hatte kibuone gleich den richtigen Riecher und so konnte er doch recht schnell an die Koordinaten heran kommen. Bei dem Outdoor Teil war uns eig auch schon klar wo nach wir suchen mussten. Doch wir machten es uns doch schwieriger als es dich eigentlich war. Heute nach dem BBQ und der Nachtwanderung hatten wir noch nicht genug und so würde hier noch kurz halt gemacht. Ich war npch nicht mal richtig aus dem Auto raus, da kam schon ein: hab ihn.Eine sehr tolle Cache Idee! Passend zum Thema und genau der richtige Ort! Wirklich sehr gut gemacht. Vielen Dank für diese tolle Dose "},{"date":" 30.08.2014 ","person":"oppi.de ","message":" Schwere Geburt! Da ist man auf dem Weg in den Urlaub und dann poppt plötzlichen ein Rätsel in Müden auf! Leider gelang es mit nicht auf die Schnelle eine Lösung zu finden. Nun, frisch gestärkt aus dem Harz zurück, machte ich mich sofort wieder an Lösungssuche.Nachdem ich alle Filme der 80er durch hatte und genauso schlau wie vorher war (zum Glück wird man dabei nicht dümmer ) zäumte ich das Pferd von hinten auf und suchte nach einem Tier, dessen Beschreibung passen könnte. Vielen Ideen und Checker später, hatte ich es dann .  Nun ergab sich auch der passende Film, den ich aber nie gesehen habe (ist nicht so mein Ding )Danke für das gemeine \"Ding\" und die schöne Bastelarbeit... "},{"date":" 27.08.2014 10:45 ","person":"Charly43 ","message":" Das Bild war so abschreckend, das ich dieses Kätzchen erst gar nicht streicheln wollte. Doch dann ließ es mir keine Ruh und ich grübelte, googelte und probierte, doch St. Checkus ließ mich nicht durch . Es war um an die Decke zu gehen! Ein lieber Schubs bewahrte mich davor und schließlich gratulierte mir der Unbestechliche sogar . Heute nutzte ich eine Einkaufstour zu einem Schlenker an die Finallocation. Ohne GPSer - nur mit Karte und Luftbild - war das Versteck rasch  und das Familienmitglied um das Loggbuch erleichtert . Das ich im CM mit einem  T T F  signierte. Anschließend wurde alles platziert wie vor. Immer noch treibt mich um, wo ich dieses Tier schon einmal in Händen hatte! Ich glaub ich muss mehr Ginkgo essen .Danke fürs Herlocken und den Cache sagt Charly43 vom Team AvisKra aus Oldendorf "},{"date":" 20.08.2014 ","person":"hkoschig ","message":" Der war nicht so einfach, da ging es schon ins Grübeln mit dem Katzenhai.Dann hat es endlich geschnackelt und nachdem ich die Koordinaten auf Google Earth überprüft hatte, war sofort klar, da ist er und da habe ich Ihn  als \"Erster\"  ???Da war noch so ein Lowci Stempel auf der Rückseite, na ja schaun wir Mal."},{"date":" 19.08.2014 ","person":"Einfach_Andre ","message":" Ich habe hier Dinge durchgerechnet die ich im Detail lieber nicht schildern mag. \"FSK18\" Eigentlich wollte ich bereits zur Veröffentlichung mein Glück versuchen, dann die Unsicherheit, los oder lieber rechnen. Ich habe mich für die sichere Variante entschieden. Der ganze Kram hat mich so stark abgelenkt, das ich das eigens für den Abend kalt gestellte Bier vergaß. So ein Mist! Der Owner ist sich meiner Rache sicher   Das Döschen hat aber mal wieder gezeigt, Handarbeit ist nur durch noch mehr Handarbeit zu ersetzen. Schick!Grüße aus Faßberg sendet André alias André aka André geb. André... einfach AndréP.S Den Stempel hatte ich dabei, den Stift hatte ich am Abend zuvor verspeist."}],"descriptionSnippet":"","status":"kann gesucht werden"}