{"hiddenAt":"02.06.2014","waypoint":"OC110C7","coordinates":"E 007¬∞ 25.222' N 51¬∞ 26.222'","link":"https://www.opencaching.de/viewcache.php?wp=OC110C7","description":"Wir schreiben das Jahr 2014.K√§ptn K√∂rk ist verzweifelt. Die Galaxie ist verseucht von Fragezeichen-K√§schs!Ein R√§tsel ist schwieriger als das andere.Owner aller Galaxien wetteifern um das schwierigste R√§tsel aller Zeiten.K√§ptn K√∂rk kann diese K√§schs nicht angehen, weil er sie nicht gel√∂st bekommt. Mister Spuck, Pulle und Schrotty ebensowenig.Aus Rache legt K√§ptn K√∂rk einen besonders schwierigen und fiesen Fragezeichen-K√§sch, den nur die wenigsten Rassen s√§mtlicher Galaxien je zu l√∂sen imstande sein werden.Um diesen K√§sch zu finden, m√ºsst ihr folgende Fragen beantworten:1. Die Fernsehserie, in der K√§ptn K√∂rk mitspielt, hei√üt:RaumschiffEnterprise = 26Enterpreis = 2626Entenpreis = 262626Die L√∂sung ist A.2. Der Begriff vor ‚€ûEnterprise‚€ú lautet:Traumschiff = 1Raumschiff = 7430Schaumriff = 200Die L√∂sung ist B.3. K√§ptn K√∂rk hei√üt mit b√ºrgerlichem Namen:Johann Sebastian Bach = 17Pablo Picasso = 34500327William Shatner = 4783Die L√∂sung ist C.4. (und jetzt wird es erst richtig schwierig):Wie weit ist die Erde vom Mond entfernt?1 Meter = 12 Meter = 210 Meter = 420 Meter = 350 Meter = 1234567100 Meter = 7654321243 Meter = 0384.400 Kilometer = 422 Kilometer = 64710 Zentimeter = 70Die L√∂sung ist D.Das Final findet ihr beiN51¬∞ (A+B-234+(C*D-4350)/2+3*3-24*(25+7)-16+A*A*B+17*(C+B-A)+(1+2+3))/4-1307315E7¬∞ 1+1+1+1+1+1+1+1+1+1+1+1+1+1+1+1+1+1+1+1-20+1*1+1+1+1+1+1+1+1-8+1+25027Oder begebt euch alternativ zu den KoordinatenN51¬∞ 26.330E7¬∞ 25.028Denn K√§ptn K√∂rk hat im Grunde seines Herzens ein gutes selbiges und m√∂chte euch nicht mit unn√∂tigen, l√§stigen und v√∂llig √ºberfl√ºssigen Final-Berechnungen auf die Zwiebel gehen.Dennoch wird die Suche f√ºr euch nicht einfach werden!Denn der K√§sch k√∂nnte- oben im Ge√§st eines Baums (T5, falsch)- in einem Vogelh√§uschen in unmittelbarer N√§he (auch falsch)- auf dem Damenklo einer Disco (v√∂llig falsch)oder- unten an einem Baum (richtig)liegen.Das Versteck ist mithilfe- des Hinweises ‚€ûGrasen Hill‚€ú (falsch) zu finden,oder eines- Hasengrills (richtig)auszumachen.Der K√§sch-Beh√§lter ist ein Nano.Wer der Meinung ist, Nanos haben im Wald nichts zu suchen, kann auch eine Filmdose oder einen Petling loggen.Wem die ganzen Micros auf den Sender gehen, der kann sich im sch√∂nen Logbuch im Small eintragen.Wem ein Small immer noch zu klein ist, kann sich auch einen Regular auf die Cacher-Fahne schreiben.Und wer mal wieder eine richtig gro√üe Dose finden m√∂chte, darf sich ebenfalls auf die Suche begeben.Ihr geht diesen Cache auf eigene Gefahr an!Ihr k√∂nnt klettern, m√ºsst es aber nicht. Bitte beachtet, dass ihr nach dem Klettern wieder absteigt, ansonsten ist dieser Cache nicht zu finden, und ihr werdet im Baum verhungern.Falls ihr euch diesen Cache nicht zutraut ‚€“ lasst es bleiben!!!Im K√§sch-Beh√§lter finden sich noch eine Dose f√ºr TBs und Coins sowie eine Dose mit Tauschgegenst√§nden.Tauscht bitte fair, damit sich nicht irgendwann nur noch Schrott im Tausch-Beh√§lter befindet (was erfahrungsgem√§√ü allerdings sowieso immer der Fall ist, aber ich wollte es zumindest mal erw√§hnt haben).Und bitte verzichtet darauf, Parf√ºm und anderes √ºbelriechende Zeug in den K√§sch-Beh√§lter zu legen. Gleiches gilt f√ºr Nahrungsmittel jeglicher Art. Es sei denn, ihr kampiert neben dem K√§sch und nutzt den Beh√§lter als Aufbewahrungsort f√ºr eure Nahrungsmittel, damit sie nicht verderben oder nass werden. In diesem Fall ist das okay, aber bitte lasst eventuell vorbeischauende Cacher in Ruhe suchen und loggen und macht sie nicht bl√∂d von der Seite an, okay?Erstausstattung TB- und Coin-Beh√§lter:3 TBs1 CoinErstausstattung Tausch-Beh√§lter:Matchbox Hover-Raider von 1974 (wahrscheinlich ist das Ding sogar schon was wert)Matchbox Jeep Gladiator (ohne Jahresangabe, aber ebenfalls aus den Siebzigern)Siku Porsche BoxterMatchbox Spitfire (1973)Matchbox Skyhawk (1973)Politoys Ferrari Dino Berlinetta (ohne T√ºren, aber wer braucht die schon?)Hot-Wheels-TruckHot-Wheels-56-FordHot-Wheels Ford ThunderbirdHot-Wheels CorvetteHot-Wheels DragsterHot-Wheels Monopostogelbes Plastik-Flugzeug, bei dem man die Triebwerke abklappen kann (warum auch immer)gr√ºnes Plastik-Flugzeug, bei dem man die Triebwerke abklappen kannrotes Plastik-Motorrad2 Schl√ºsselanh√§ngerzylindrisches, konisch zulaufendes Magnetspielzeuggrimmig dreinschauender Zwerg, der in einer Lore sitztfreundlich dreinschauende Alien-Figur2-D-Mark-M√ºnze1-D-Mark-M√ºnze50-Pfennig-M√ºnzeSolitaire-SpielKartenspielTaschenlampenholsterschwarzer EddingH√∂lzk√§stchen, aus dem beim Aufmachen eine Schlange kommt (dann m√ºsst ihr euch erschrecken)3-D-BrilleW√ºrfelgr√ºner Petling (zum Basteln eines eigenen Caches)wei√üe Filmdose (zum Basteln eines eigenen Caches)schwarzer Nano-Beh√§lter (zum Basteln eines eigenen Caches)goldener Hering (nicht der Fisch, sondern das Zelt-Dingens) zum Stochern an CacheversteckenIhr k√∂nnt nicht direkt am Cache parken, aber wer das knackige R√§tsel gel√∂st hat, findet auch hierf√ºr eine L√∂sung!Viel Spa√ü beim R√§tseln und Suchen!Lichtinsdunkel¬© Lichtinsdunkel, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"Uvajrvf: Avpug ‚€ûTenfra Uvyy‚€ú, fbaqrea Unfratevyy.Fhpug anpu ivryra Fg√∂pxra, qvr i√∂yyvt hanhss√§yyvt √ºorervanaqretrfgncryg hagra na rvarz Onhz yvrtra. Aruzg qvr Fg√∂pxr jrt, √∂ssarg nafpuyvr√üraq qra/qvr X√§fpu-Oru√§ygre haq gentg rhpu va rvaf qre Ybto√ºpure rva. Irefgnhg anpu qrz Ybttra qvr Ybto√ºpure jvrqre vz ragfcerpuraqra Oru√§ygre (ornpugrg qnorv ovggr, qnff orervgf qnf Zvpeb-Ybtohpu avpug va qra Anab-Oru√§ygre cnffg), irefgrpxg qra/qvr X√§fpu-Oru√§ygre jvrqre qbeg, jb vue vua/fvr ibetrshaqra unog haq gneag qra te√∂√ügra Oru√§ygre jvrqre tranhfb (bqre fb √§uayvpu), jvr vue vua ibetrshaqra unog, i√∂yyvt hanhss√§yyvt zvg qra ivryra Fg√∂pxra.Snyyf rf rhpu z√∂tyvpu frva fbyygr, znpug rf ovggr nhpu tranh va qvrfre Ervurasbytr.Jre cre rvqrffgnggyvpure Rexy√§ehat anpujrvfra xnaa, fb thg va Ebgm 13 mh frva, hz qra Uvajrvf vaareunyo iba jravtre nyf mjrv Zvahgra buar wrtyvpur Uvysfzvggry ragfpuy√ºffrya mh x√∂aara, orxbzzg iba zve √ºoevtraf rva Ovre tengvf.Cebfg!Vpu jnegr...","caseType":"gro√ü","difficulty":1,"condition":"ok","name":"K√§ptn K√∂rks Rache-Mystery von Lichtinsdunkel","cacheType":"R√§tselcache","terrain":3,"logs":[{"date":" 22.01.2017 ","person":"GJL ","message":" ¬†Schon das Lesen des Listings hat echt Spa√ü gemacht.Ein knackiges R√§tsel, das uns einige Zeit besch√§ftigt hat.Wir waren echt erstaunt, dass wir die Dose dann doch so schnell finden konnten.Der heutige Sonntag bot sich auch sehr an, um diese Dose aufzusuchen:sonniges Winterwetter und keine Postzustellung.Eine blaue Schleife passte noch so eben in das Beh√§ltnis."},{"date":" 28.09.2016 ","person":"Ernie444 ","message":" Nachdem das schwierige R√§tsel gel√∂st werden konnte, konnte heute endlich die Dose aus dem schwierigen Versteck geborgen werden und ich konnte mich im Small-Logbuch verewigen. "},{"date":" 02.09.2015 ","person":"tuxcacher ","message":" Was war das denn f√ºr ein Racheakt von K√§ptn K√∂rk?Erst so ein Hammer R√§tsel und denn auch noch so eine Kiste. Ich war so √ºberfordert das ich gar nicht wusste wo ich mich eintragen sollte"},{"date":" 08.07.2015 17:10 ","person":"Mandrake ","message":" Team Schraberg sagt danke f√ºr den schatz :) Das gro√üe Logbuch ist ein wenig feucht und m√ºsste mal getrocknet werden :) Out: coin . Tftc"},{"date":" 28.10.2014 ","person":"khanno ","message":" #4112 Lange lange gesucht, dann dank Hint doch . Das Listing und die Dosen sind echt der Hammer. Den Pettling habe ich erst mal mitgenommen und musste also noch mal zur√ºck.Den Nano h√§tte ich fast √ºbersehen.Dies ist definitiv einer meiner Favoriten.=:= :::: := =: =: ===,::=== ===== :==== ::::=(¬Ø`v¬¥¬Ø)lichen Dank f√ºr den K√§sch‚€π(‚€¢¬ø‚€¢)‚€∫sagt khanno aus Herdecke=:= :::: := =: =: ===,::=== ===== :==== ::::="},{"date":" 01.08.2014 ","person":"HWR-Info ","message":" Das war garnicht so einfach zu l√∂sen. R√§tsel mit viel Text mag ich auch einfach nicht. Aber ich habe michmal wieder durchgerungen und es bis zum Ende geschaft  Danach war die L√∂suung einfach nur noch ein Kinderspiel  Koordinaten wie √ºblich gespeichert, wenn es nicht im Radius der Home Zone liegt, dennirgendwann kommt man evtl mal vorbei. Heute hat es dann mit ein paar anderen Liegenschaften geklapptbei der, man ist das eine Dose, vorbeizuschauen. In 2 B√ºchern mit den lustigen Namen  habe ich mich dannauch eingetragen, bevor es wieder an den Abstieg ging.....  TFTC   „€?„É„„€‘ und Gr√º√üe Werner"},{"date":" 22.07.2014 18:50 ","person":"Dr.Acula ","message":" Hallo,gestern haben wir Deinen \"Besser als wie neu\" erkundet. Am gleichen Tag kam hier auch dieser Cache raus. Unter Beobachtung hatte ich ihn bei GC ja schon von Beginn an, aber erst mit dem gestrigem Fund reifte in mir die Idee diesen Ort des Geschehens nun endlich mal anzusteuern. Das Listing hatte mir gleich viel Spa√ü bereitet. Und obwohl ich gerne mal nen Mystery finde, fehlt mir zu vielen h√∂chst merkw√ºrdigen R√§tsel oftmals schon der Ansatz. Von daher kam mir dieses h√∂chst komplizierte, aber als Star Trek-Fan dennoch l√∂sbare R√§tsel [;)] sehr gelegen.Wir suchten uns eine nahe Parkm√∂glichkeit und machten uns auf ins Zielgebiet. Meine OSM-Karte wollte mich glauben machen, da√ü hier ein Fu√üweg abzweigen und genau am Final vorbei f√ºhren w√ºrde, aber wir haben da echt keinen Zugang finden k√∂nnen. Ok, also auf zum n√§chstm√∂glichen Zugangspunkt. Der T-Wertung entsprechend mu√üten wir etwas kraxeln. Schade, da√ü an diesem Zugang so unendlich viel M√ºll liegt. Das war der einzige Wermutstropfen dieses Caches. Aber Grundidee, Listing und Ausf√ºhrung haben mir so gut gefallen, da√ü ich trotzdem ein Sternchen springen lasse. Nachdem wir alles  hatten, ergab sich die Qual der Wahl. Wir kamen schlie√ülich √ºberein uns quasi gleichzeitig in verschiedene Logb√ºcher einzutragen. Den Hasen hat den Nano als Regular geloggt, w√§hrend ich mich in dem Petling verewigt habe. [:D] Was f√ºr ein Spa√ü. Anschlie√üend versuchten wir uns an der Rekonstruktion des Grasen Hill, aber irgendwie gab es gar nicht genug Material f√ºr eine komplette Tarnung. Gut, da√ü diese Stelle augenscheinlich alles andere als √ºberlaufen ist, da wird es dem Cache wohl noch recht lange gut ergehen.Das Cacher-Team bestand aus den Hasen und Dr.AculaGefunden: 22.07.2014 um 18:50 Uhrin: Sternchenout: nixDanke f√ºr den Cache an Lichtinsdunkel_.Viele Gr√º√üe aus Hagen von Dr.AculaOC #84( Summe #912 )"},{"date":" 19.06.2014 ","person":"yogi42 ","message":" (Sorry, trage den Cache jetzt nach)Wenn man von Dortmund mit dem Fahrrad anreist, dann w√ºnscht man sich auch gebeamt zu werden. Jetzt bin ich da und GL√úCKLICH. Nette Mysteryabwechslung. Dfdc¬†"},{"date":" 07.06.2014 10:18 ","person":"Keks579_Unidos ","message":" Heute (16.05.16) gesehen das dieser in 2014 e Cache auch im OC ist. Danke f√ºr den damaligen STFGru√ü aus Wehringhausen,DFDC, und Happy Hunting sagt die Keks579 \"Leg dich nicht mit einem Geocacher an, er kennt Orte an denen dich niemand findet!\"-Mitglied der Orga Spontan-"}],"descriptionSnippet":"","status":"kann gesucht werden"}