{"hiddenAt":"24.04.2015","waypoint":"OC11E9B","coordinates":"E 012¬∞ 55.000' N 51¬∞ 15.000'","link":"https://www.opencaching.de/viewcache.php?wp=OC11E9B","description":"Als ich mal wieder von meiner Heimatstadt Grimma aufbrach in Richtung FERN-OST, um dort umherzustromern und vielleicht nun endlich das R√§tsel um das \"Verlassene Fischerdorf\"¬† zu l√∂sen ...... fand ich an einem entlegenen Strand eine Flaschenpost. Drinnen ein eine Handvoll bunter Papierschnipsel mit denen ich nix anfangen konnte. Ich habe sie abfotografiert und hier hochgeladen ... vielleicht k√∂nnt Ihr sie zusammenpuzzeln !Die grosse Landkarte, in welcher die Originaldose versteckt war, wurde leider zerdroschen.Dose + Logbuch wurden am 24.10.2016 ersetzt.¬†ACHTUNG :Der Cache ist dabei 15m, innen zur s√ºdlichen Ausgangst√ºr des Hauses gewandert.„€‹„€‹„€‹ in Bauchh√∂he und nicht im M√ºll suchen „€ä„€ä„€ä¬†... wie das Symbol \"Only OC\" in der Cachebeschreibung schon verr√§t, den Cache gibt¬¥s in dieser Ausf√ºhrung nur bei OC ;-)Das Puzzle funktioniert eventuell nicht mit jedem Handy, dann nutzt bitte den PC.¬© Pumuckel&Kuno, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"","caseType":"klein","difficulty":2,"condition":"ok","name":"Verlassenes Fischerdorf von Pumuckel&Kuno","cacheType":"R√§tselcache","terrain":2.5,"logs":[{"date":" 14.03.2018 14:37 ","person":"THEO_GB ","message":" Die Zeit war reif f√ºr einen Besuch bei 'Verlassenes Fischerdorf'.Dieses Bilderr√§tsel zu l√∂sen war keine gro√üe Schwierigkeit. Dann bl√ºhte meine Phantasie, was mich wohl am Final erwarten w√ºrde. Ich hatte so gar keine Vorstellung und Google.maps half mir auch nicht weiter. Da half nur eines, ein zeitnaher Besuch beim Final.Heute hatte ich Zeit und das Wetter passte. Da fuhr ich mit meinem CM zu diesem Cache. An einem der ausgewiesenen Parkpl√§tze stellte ich mein CM ab. Dann begann der kleine Spaziergang. An meinen ermittelten Koordinaten fand ich ein interessantes Objekt. Dieses inspizierte ich erst einmal n√§her. Dabei entdeckte ich schnell die Landkarte des urspr√ºnglichen Verstecks. Schade, dass blinde Zerst√∂rungswut hier zugeschlagen hat. Dann begab ich mich auf die Suche nach dem Logbuch. Die Suche dauerte nicht sehr lange. Ich verewigte mich im Logbuch, tat alles zur√ºck und begann den R√ºckweg.Vielen Dank an Pumuckel&Kuno f√ºr diesen Mystery. Das Bilderr√§tsel hat viel Spa√ü gemacht. Ich bewundere, wie Ihr diesen Ort f√ºr das Final entdeckt habt. Es ist Schade, dass dieser Cache als OC-only so wenig Aufmerksamkeit erf√§hrt.14. M√§rz 2018"},{"date":" 16.07.2017 ","person":"Max Muldental ","message":" Ein Fischerdorf? Verlassen? Warum? Kein Wasser mehr da? Oder keine Fische? Fragen √ºber Fragen, der Sache musste nun endlich mal auf den Grund gegangen werden.Das Puzzle war schnell erledigt, und wie ich so puzzle fiel mir auf, das ich das doch vor ewigen Zeiten schon mal gemacht haben muss, das war mir alles seltsam bekannt. Aber vor Ort war ich nie, das sollte sich nun heute √§ndern.¬†Landratte die ich nunmal bin w√§hlte ich zur Anreise den Drahtesel. Das ist auch ganz praktisch, den damit gelangt man direkt bis vor die T√ºr. Also an Wassermangel lag es nicht, das das Dorf verlassen wurde, davon ist noch gen√ºgend da.Also machte ich mich auf die Suche nach den Unterlagen des hiesigen Geschichtsschreibers, in der Hoffnung mehr √ºber den Niedergang zu erfahren.Zwar fand ich die Papiere rasch, allerdings blieb mir nur meine Anwesenheit zu dokumentieren, √ºber den Verbleib der Fischer kann ich weiter nur wild spekulieren....¬†Lieber Owner, hier ist alles bestens, die Bix befindet sich an angegebener Stelle und in bestem Zustand.Danke f√ºrs herloggen."},{"date":" 24.10.2016 15:47 ","person":"Pumuckel&Kuno ","message":" kann gesucht werdenLogbuch wurde ersetzt.Die grosse Landkarte, in welcher die Dose versteckt war, wurde leider zerdroschen.Der Cache ist 15m, innen zur s√ºdlichen Ausgangst√ºr des Hauses gewandert.„€‹„€‹„€‹ in Bauchh√∂he und nicht im M√ºll suchen „€ä„€ä„€ä"},{"date":" 24.10.2016 15:32 ","person":"Pumuckel* ","message":" Das Puzzle war problemlos zu l√∂sen. Aber vor Ort mu√üte ich gemeinsam mit dem Owner ne ganze Weile nach der Dose suchen. Ein Sportfreund hatte sie neu versteckt, weil das Originalversteck leider von Vandalen zerst√∂rt worden war.Und ich mu√ü sagen: ;) Das provisorische Versteck war f√ºr Kuno zu schwer ;) f√ºr mich aber nicht !! :P Danke f√ºr diesen Spa√ü !"},{"date":" 26.09.2016 17:28 ","person":"matzef86 ","message":" Nach ewiger Suche doch noch f√ºndig geworden. Danke f√ºr diesen Interessanten Ort üò?PS : eine Wartung w√§re nicht schlecht ."},{"date":" 01.05.2016 12:59 ","person":"Uriurknall ","message":" So,nach wochenlangem hin und her habe ich mich entschieden heute den cache anzugehen. Und zwar ohne Sch√ºtzenhilfe. So schaltete ich heute meinen alten schwerf√§lligen Rechner ein und l√∂ste das R√§tsel um die Schatzkarte.... Die Kutsche wurde bereit gemacht und ab ging der Peter. Nach dem Besuch eines anderen nahegelegenen caches,ging es nun ans l√∂sen dieses kollegen hier. das Objekt war schnell ,auch das teil welches zur L√∂sung des R√§tsels beitrug. Allerdings stimmte etwas nicht. Es wurde randaliert und die dose gemuggelt. Aber  ist ...es gab kurzerhand ein ersatzlogbuch. Ich hab mir jetzt erlaubt den owner selbst  suchen zu lassen. auch er beachte den Zielpfeil,nur das es jetzt nicht mehr um cm geht sondern um Meter,so ein oder zwei.;)Dfdc und das zeigen dieses sch√∂nen und interessanten Ortes. Gr√ºsse,Uriurknall. Achso den Schatz markiert das x...."},{"date":" 05.03.2016 ","person":"Pumuckel&Kuno ","message":" kann gesucht werdenHab grad mal probiert, bei mir funktioniert alles. Ich sende Dir die Landkarte dann direkt zu.Es funktioniert eventuell nicht mit jedem Handy, dann nutzt bitte den PC."},{"date":" 04.03.2016 13:37 ","person":"Uriurknall ","message":" HinweisHallo kuno,ich wollte mich heute mal um das verlassene Fischerdorf k√ºmmern,aber ich kann leider das Puzzle nicht √∂ffnen...da steht plug in wird nicht unterst√ºtzt...Gr√ºsse,uriurknall"},{"date":" 26.04.2015 22:10 ","person":"Pumuckel&Kuno ","message":" kann gesucht werdenich habe den Suchhinweis noch etwas erweitert, es sollte ja nicht ganz so schwer werden "},{"date":" 26.04.2015 15:00 ","person":"Eberolf ","message":" Eine sch√∂ne Karte, ein interessantes Puzzle und ein gro√ües R√§tsel vor Ort! Zum Gl√ºck erreichte ich den Verstecker und er konnte mir den entscheidenden Hinweis f√ºr die Finaldose geben - DANKE KUNO!Und dass ich heute mal ERSTER sein konnte - das freut mich auch! Wie immer hat der Kuno mal wieder etwas Besonderes entdeckt und daraus einen cache gemacht. Gewiss nicht so spektakul√§r wir manch andere in ihm, aber ich l√∂se auch gern mal kleine Aufgaben! Darum vielen Dank f√ºrs verstecken und Gr√º√üe aus Wurzen!Der Eberolf"}],"descriptionSnippet":"Schatzsuche am Ende der Welt :-)","status":"kann gesucht werden"}