{"hiddenAt":"19.04.2013","waypoint":"OC117CF","coordinates":"E 009° 32.992' N 54° 29.105'","link":"https://www.opencaching.de/viewcache.php?wp=OC117CF","description":"Hier ist ein kleiner Multi für Technikfreaksund Smartphone Cacher, weil dieses benötigtIhr um hier weiter zu kommen.Wahlweise könnte Euch auch ein Notebook,Netbook, oder dergleichen weiter helfen.Das Grundstück an den oben angegebenenKoords braucht Ihr nicht zu betreten undIhr braucht auch nichts zu durchwühlenoder suchen.Einfach nur mal den Namen des Cachesbeachten und auf die Stimmen in der Lufthorchen.Mehr wird nicht verraten.Nun habt Ihr alle nötigen Informationen umdiesen kleinen Multi zu meistern und mir bleibtnur noch übrig Euch dazu viel Spass zu wünschen.MfG        Parti1975© Parti1975, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":3,"condition":"ok","name":"Es liegt was in der Luft von Parti1975","cacheType":"Rätselcache","terrain":2.5,"logs":[{"date":" 24.03.2016 ","person":"Flieger_EDHK ","message":" Das Attribut verwirrte erst, hatte ich doch ein anderes Tool in Verdacht.Nachdem aber das richtige Werkzeug  war, konnte die Stimme erhört werden.Die Dose konnte dann problemlos enttarnt werden.Vielen Dank und Favo an Parti1975 "},{"date":" 19.06.2013 ","person":"Die JKS-Detektive ","message":" Diesen Mystery haben wir nicht selber gelöst, da wir statt eines Hinweises von einem anderen Cacher gleich die Finalkoordinaten bekommen haben. Im Nachhinein eigentlich schade, weil wir diese Idee noch nicht kannten.Heute sind wir zumindest selber zum Cache gewandert, was bei der Hitze ziemlich schweißtreibend war. Erst ein paar Mücken aufgescheucht und dann ging es zielgenau zum Versteck, wo wir uns anschließend ins Logbuch eintrugen. Wir bedanken uns für die Idee und den Cache.Nachträglicher Log für opencaching. Auf geocaching.com geloggt am 19.06.2013."},{"date":" 23.05.2013 ","person":"Feenstrumpf ","message":" Moin,heute bei immer dunkler werdendem Himmel erst die richtige Eigebung gehabt und dann die Dose entdecken können. Feine, für uns neue Idee!TFTC, der Feenstrumpf "}],"descriptionSnippet":"","status":"kann gesucht werden"}