{"hiddenAt":"05.10.2014","waypoint":"OC115C4","coordinates":"E 009° 30.112' N 52° 17.992'","link":"https://www.opencaching.de/viewcache.php?wp=OC115C4","description":"Ich bin der Meinung, dass die schöne Kirche einen Cache verdient hat.Vielen Dank an Pastorin Ute Kalmbach, die sofort Ihre Einwilligung zum Legen der Dose gabund mich mit dem nötigen Infomaterial versorgte.Bitte verhaltet Euch beim Suchen dem Ort entsprechend respektvoll.Es ist nicht nötig, irgendwelche Dachziegel anzuheben.Es muss auch nichts demontiert oder sonstwie verändert werden.Die Dose bitte vorsichtig öffnen.Es ist Platz für einige kleine TB's oder Coins._________________________________________________________________________________________________________________Heilig-Kreuz-Kirche KirchdorfHier einige Infos:Die Kirche ist wahrscheinlich im 11. und 12. Jahrhundert aus Bruchsteinen und Findlingen gebaut worden.Die Malereien im Innenraum (Apostelfiguren und Ornamentbänder) sind im 16. Jahrhundert (Spätgotik) entstanden.Die wenigen alten Reste der Deckenmalereien sind 1952 zu vollständigen Gemälden ergänzt worden.(gotische Pietadarstellung, die Himmelfahrt Elias, eine Höllendarstellung und die Auferstehung)Die Gewölberippen bestehen aus nahezu vollständig erhaltenen Formziegeln.Das Glasfenster hinter dem Altartisch, der 1982 aus Deistersandsteinquadern gebaut wurde, ist 1976 nach einem Entwurf von Heinz Lilienthal gearbeitet worden.Die alten Altarbilder von Professor Rudolf Schäfer mit der Grablegung und Auferstehung Christi, hängen seitlich neben dem Altar.Die drei Glocken im Turm sind aus dem 14. Jahrhundert.Am Kirchturm direkt über der Eingangstür befindet sich ein \"Leck-Meck-Männchen\", das vermutlich einen Teufel darstellt.Gottesdienste finden an Sonn- und Feiertagen um 09:30 oder um 10:00 Uhr statt.Außerhalb der Gottesdienstzeiten kann man zur Besichtigung den Schlüssel im Pfarrhaus abholen.(Wemelstr. 4, gelbes Fachwerkhaus, hinter der Eichenholztür)Anschließend muss er dort wieder abgegeben werden._________________________________________________________________________________________________________________Bitte verhaltet Euch beim Suchen dem Ort entsprechend respektvoll.Es ist nicht nötig, irgendwelche Dachziegel anzuheben.Es muss auch nichts demontiert oder sonstwie verändert werden.Die Dose bitte vorsichtig öffnen.Es ist Platz für einige kleine TB's oder Coins.Und nun viel Spass bei der Suche. Happy hunting!! © DeisterWichtel, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Avpug ahe va qre Xvepur zhff zna mhe \"Reyrhpughat\" znapuzny xavra.","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Heilig-Kreuz-Kirche Kirchdorf von DeisterWichtel","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 23.12.2016 10:07 ","person":"bulldozer1977 ","message":" Danke DeisterWichtel,mit meinen beiden kleinen schnell  und Geloggt."},{"date":" 27.07.2015 23:29 ","person":"DeisterMinion ","message":" Nachträglich in OC geloggt."},{"date":" 16.07.2015 14:36 ","person":"emilmk ","message":" Auch den gut  danke fürs legen und LG EmilMK "},{"date":" 06.03.2015 ","person":"Die goldenen Herzen ","message":" Den konnten wir auf dem Weg zum Wochenendeinkauf fix entdecken. DFDC"},{"date":" 13.01.2015 ","person":"*Fuchs* ","message":" Heute mal einen Kniefall gemacht und diesen geloggt dfdc"},{"date":" 01.12.2014 ","person":"Heimon ","message":" Geloggt mit dem Text von geocaching.com:Demütig gekniet und gefummelt, dann konnten wir uns im Logbuch eintragen.TFTC Gruß Heimon #8775"},{"date":" 19.10.2014 23:05 ","person":"DeisterWichtel ","message":" HinweisGlückwunsch an den WaldwichtelBasche für den FTF.Grüße vom DeisterWichtel."},{"date":" 17.10.2014 18:52 ","person":"WaldwichtelBasche ","message":"  Cool!!! Der erste gelegte Cache vom DeisterWichtel!!! Da muss doch der Waldwichtel sofort einmal nachschauen. Zur Verstärkung hat er sich einige Bullerbachkinder mitgenommen.Es war schon dunkel - dadurch war für uns diese Sache eher ein gefühlter D4. Aber wir hatten erstaunlich genaue Koordinaten - selten bei Kirchen-Caches. Deshalb haben wir die Dose auch recht fix .Die Orgel spielte auch - wohl extra nur für uns!  \tDanke auch für die ausgezeichneten Erklärungen und die vielen Fotos!Vielen Dank für diesen Cache sagen die WaldwichtelBasche Gerne mehr davon!!!Liebe Grüße von Wichtel an Wichtel!!!  \t (Rated 4 stars with GCVote) ...und \"FTF\" auf OPENCACHING "}],"descriptionSnippet":"","status":"kann gesucht werden"}