{"hiddenAt":"21.03.2014","waypoint":"OC117B3","coordinates":"E 009¬∞ 59.528' N 48¬∞ 24.729'","link":"https://www.opencaching.de/viewcache.php?wp=OC117B3","description":"\t-9 Stages, dauer ca 3h bei ca 2 km L√§nge\t-Technik-Cache (kein richtiger LostPlace)\t-Cache um Bundesfestung, verborgene Sch√§tze und schwarze Magie\t-Gel√§nde und R√§tsel f√ºr Kinder nicht geeignet (Gefahr/Frust)\t-abends/nachts empfohlen (kein NC, aber UV-Hilfe)\t-gro√ües, sicheres Versteck f√ºr TBs und Coins\t-Passwort an Stage0 oder auf Anfrage\t-Telefonjoker im Arbeitsblatt und Online-Hilfe-Key jeder Stage\t-Bitte keine Bilder posten\t-Passwort f√ºr Fund-Logs = Galeriepasswort\t\t\tSeit √ºber 100 Jahren h√§lt sich in Ulm eine Legende von einem Schatz und dem Fluch, der auf ihm liegt. \t\t\tIm Jahr 1842 herrschte in Ulm bittere Armut. Der Glanz vergangener Zeiten war erloschen. Die Stadtkasse war leer. Genau wie die Auftragsb√ºcher der Handwerker und Z√ºnfte. In seiner Verzweiflung wandte sich der B√ºrgermeister sogar an eine Hexe und diese versprach ihm, Ulm wieder zu altem Glanz zur√ºckzuf√ºhren. Jedoch wollte sie daf√ºr einen gewaltigen Schatz. Gold, Silber, Edelsteine und Kunstsch√§tze aus aller Welt. Der B√ºrgermeister willigte ein.\t\t\tWenige Tage sp√§ter st√ºrmte ein Bote ins Rathaus. Er hielt einen Brief mit kaiserlichem Siegel in der Hand. Der General Moritz Karl Ernst von Prittwitz und Gaffron (Bild) hatte den Auftrag, bei Ulm eine Festung zu errichten um \"Deutschland\"  im Falle einer franz√∂sischen Invasion  verteidigen zu k√∂nnen. Es sollte ein gigantisches Bauvorhaben werden. Die gr√∂√üte Festung Mitteleuropas und ein wichtiger Grundstein f√ºr ein vereinigtes Deutschland. Die Zukunft Ulms war gesichert.\t\t\t\t\t\tViele Jahre strichen ins Land und das Versprechen, das einst gegeben wurde, war l√§ngst vergessen. Selbst die gewaltige Festung hatte ihren Zweck √ºberlebt. Dennoch hatte sie Ulm wieder zu altem Glanz verholfen. Eines Tages stand wieder eine alte Frau vor dem Rathaus. Sie redete etwas von einem Versprechen, das ihr gegeben wurde und dass sie ihren Schatz will. Die Stadtwachen vertrieben die Frau.\t\t\tAm n√§chsten Tag stellte die Stadtwache erstaunt fest, dass die Schatzkammer der Stadt gepl√ºndert worden war. Gold, Kustwerke aus aller Welt und ein zweistelliger Millionenbetrag waren verschwunden. Keiner wusste wie das geschehen konnte. Es gab Ger√ºchte, jemand habe die alte Frau mit dem Schatz gesehen. Sie sei Richtung Wilhelmsburg gefl√ºchtet. Sie soll schrecklich gelacht haben und geflucht, niemand solle ihren Schatz nehmen, der ihm nicht w√ºrdig sei.\t\t\tSeit diesem Tag gibt es keinen Hinweis mehr √ºber den Verbleib des Schatzes. Bis heute...\t\t\t¬†\t\t\tSie haben 1 neue Nachricht erhalten:\t\t\tWir haben Hinweise auf ein dunkles Geheimnis gefunden.Wenn ihr glaubt ihr k√∂nntet sie entschl√ºsseln, sendet uns eine Nachricht und wir helfen euch das Geheimnis zu entschl√ºsseln. \t\t\tMit freundlichen Gr√º√üenEuer UL teaMaktiv\t\t\tAnhang:\t\t\tArbeitsbl√§tter zum Ausdrucken (139KB)\t\t\t\t\t\tWas muss ich noch wissen?\t\t\t (ulteamaktiv@gmail.com)\t\tBitte tragt euren Termin rechtzeitig ein\tAufgrund des starken Andrangs wurde der Ruf nach einem Kalender laut.\tim Moment ist die Eintragung in den Kalender noch freiwillig und nicht bindend.\t1h Abstand ist sehr wenig. Wer sich Zeit lassen will kann gerne 2 Termine buchen.\t\tHilfe/L√∂sung zu den Stages (PW an Stages, falls Defekt)\tStage 1 2 3 4 5 6 7 8 9 Test Testpasswort: 123test123\tVerwendung bitte UNBEDINGT im Log erw√§hnen.\tBanner:\t\tLink zum Einbinden auf eurem Profil:<a href=\"http://coord.info/GC50QG0\" target=\"_blank\"><img alt=\"\" src=\"http://imgcdn.geocaching.com/cache/large/f0893091-44bf-43fa-aa79-cba2e60e5d84.gif\" width=\"300\" height=\"225\"/> \t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t¬†\t\t\t\t\t\t\tCache des Monats August 2014\t\t\t\t\t\t\tAchtung!\t\t\t\tKameras\t\t\t\t\t\t\tlink zur Bildergalerie\t\t\t\tInzwischen gibt es einen Bonus (LP T4,5 D4 ~20min)\tLeider derzeit nur auf EC gelistet. (ohne Anmeldung sichtbar)\tIhr macht den Bonus NUR aus Spa√ü am Abenteuer, \"found\" gibts keinen.\t¬†¬© Ulteamaktiv, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"[Passwort f√ºr Fund-Logs = Galeriepasswort][Cnffjbeg s√ºe Shaq-Ybtf = Tnyrevrcnffjbeg]","caseType":"extrem gro√ü","difficulty":4.5,"condition":"ok","name":"Ulms dunkles Geheimnis von Ulteamaktiv","cacheType":"Multicache","terrain":3.5,"logs":[{"date":" 11.02.2018 ","person":"Team2006 ","message":" Dieses feine Cachechen hatte frankenlady sich also als Jubi-Dose gew√ºnscht,und wir durften dabei sein üòäüòäBei feinstem, sonnigem Wetter zogen wir am Morgen vom Frankenland aus los, um uns in Ulm bei leichtem Schneefall (!) verabredungsgem√§√ü mit sams44 zu treffen.Das Wetter konnte uns den Spa√ü an den tollen, einfallsreichen Stages heute aber NICHT vermiesen und mit einer gewissen \"Schwarmintelligenz\" meisterten wir alle H√ºrden, um nach guten zwei Stunden vor dem super Final zu stehen.Besonders gut hat uns gefallen, dass jederzeit in backup vorhanden gewesen w√§re.( Zur Best√§tigung unseres Ergebnisses haben wir haben wir aber nur ein einziges Mal nachgeschaut... )Insgesamt hat uns die Runde also riesigen Spa√ü gemacht und die Zusammenarbeitklappte durchwegs prima.Danke f√ºrs Ausarbeiten sagt das Team2006 aus N√ºrnberg"},{"date":" 02.02.2018 22:06 ","person":"Merle 2013 ","message":" Gemeinsam mit Dadin91 !TftC sagt Team Merle2013 ;)"},{"date":" 21.12.2017 09:53 ","person":"DL9NFA ","message":" Was ein Hammercache. Bei Helligkeit begonnen und dann √ºber D√§mmerung in die Dunkelheit vor gearbeitet.¬† Die einzelnen Aufgaben haben wir nur im Team bew√§ltigen k√∂nnen.Schliesslich war es vollbracht.¬† Das Geheimnis gel√ºftet und auch der spezielle Bonus geloggt. Sicherlich einer der Top-Caches dieses Jahres!Vielen herzlichen Dank f√ºr die Hege und Pflege dieses speziellen Caches!73 de DL9NFAVielen lieben Dank an Euch Owner f√ºr die vielen M√ºhen die Ihr euch macht! Auch wenn oftmals die Caches zerst√∂rt bzw. gemuggelt bzw. wieder einer von uns schusseligen Cachern das D√∂sle nicht wieder ordentlich verschlie√üt und das Log zu schwimmen beginnt."},{"date":" 20.12.2017 19:00 ","person":"Will Keinersein ","message":" Da hat man so einen freien Tag und Besuch aus dem s√ºdlichen Ausland und was macht man da, wenn es feucht und kalt ist? Cachen!Nachdem wir morgens zu zweit unterwegs waren - der Cachernachwuchs durfte noch die Schulbank dr√ºcken - trafen wir uns dann sp√§tnachmittags vor Ort.Was f√ºr ein Event!Noch im hellen zogen wir los und jede Aufgabe hatte ihren eigenen Reiz. Gemeinsam den Kopf zermartert, Ideen ausgetauscht und jede H√ºrde gemeistert. Welch eine Vielfalt - Toll! Und dann erst das Finale! Krass!Wieviel Arbeit in der Runde liegt und welch coole Lokation! Wir sind total begeistert. Nur, welcher zuk√ºnftige Cache kann da noch mithalten ... Die Zukunft sah also d√ºster aus, WENN da nicht noch der Bonus gewesen w√§re. Boah! Cool!Jetzt sieht die Zukunft des cachens ziemlich dunkel aus ...Da bleibt - neben dem mehr als verdienten Schleifchen - nur noch anerkennend zu sagen: TFTC"},{"date":" 10.12.2017 ","person":"cmadle ","message":" Schon lange, lange stand dieser Multi auf dem Plan ... aber irgendwie aus den Augen verloren ... dann wieder in den Fokus ger√ºckt ... wurde von mir versucht Wegbegleiter zu finden, was derzeit gar nicht so einfach ist.Heute aber wollten wir es wissen und zusammen mit robusax wurde ein Termin gebucht. Der Start verlief noch relativ trocken aber bald setzte starkes Schneetreiben ein, sodass ganz sicher keiner unseren Spuren folgen konnte ;-)Von Stage zu Stage - eine besser wie die andere - (WOW!!! hier steckt Kreativit√§t und Einsatz dahinter!) k√§mpften wir uns durch das Schneetreiben, waren immer wieder √ºberrascht ob der Aufgaben und schlussendlich dann doch auch noch um das vorher erfragte Backup (Passworte) froh, da speziell Stage 8 sich doch sehr gut unter den 10cm Weiss verstecken konnte ... obwohl, zu √ºbersehen ist sie ja nicht ... jetzt, im nachhinein ;-).So schafften wir es tats√§chlich bis zum Finale und waren echt froh endlich ein Dach √ºber dem Kopf zu haben :-). Demensprechen lange haben wir uns an diesem tollen Ort aufgehalten, alles sch√∂n illuminiert .. und der Bonus wollte ja auch noch  werden.Alles in allem ein super tolles Erlebnis!Ein GANZ GROSSES DANKE an die OWNER f√ºr dieses Meisterwerk!TFTC cmadle"},{"date":" 14.09.2017 ","person":"Ulteamaktiv ","message":" kann gesucht werdenDer Link funktioniert wieder.¬†"},{"date":" 24.08.2017 ","person":"protux ","message":"                                                                Den heutigen Tag haben wir im Legoland verbracht. Schon lange war es geplant und deshalb f√ºr den R√ºckweg hier bei Ulm noch der Termin f√ºr den Cache gemacht. Und was sollen wir sagen, es hat sich gelohnt! Bereits etwas fr√ºher als geplant starteten wir. Im Gep√§ck hatten wir die Konplettl√∂sung, da es ja nicht gleich um die Ecke liegt. Die erste Station war gut zu finden, auch wenn unsere Ger√§te alle woanders nach Osten zeigten. Aber danach waren wir drin. Stage 2 gefiel uns sehr gut! Also weiter zu Stage 3, die erstaunlich schnell klappte. Beim Himmelsschloss bekamen wir Besuch von Jugendlichen bevor wir den ben√∂tigten Hinweis finden konnten und verzogen uns lieber - deshalb wurde die L√∂sung ben√∂tigt. Station 5 klappte wieder gut und mit der Beschreibung kamen wir zur 6. Station. Ohne L√∂sung w√§re hier aber Ende f√ºr uns gewesen. Wir fanden zwar die Objekte, doch alles Reiben der Welt brachte uns keine Koordinaten, nur eine Rune bekamen wir selbst heraus. Station 7 war einfach nur genial!  Richtig tolle Arbeit. An Station 8 dauerte es etwas l√§nger um zu verstehen wie die Schatzkarte zu lesen ist. Doch wir meisterten es und landeten bei Station 9. Diese war dann wieder einfacher und wir mussten lachen √ºber den Hinweis, den wir bekamen. Also auf zum Final! Wow, tolles Final! Mehr braucht man da gar nicht schreiben. Ein kr√∂nender Abschluss f√ºr diesen sch√∂nen Cache. Wir haben auch den OC Bonus noch mitgenommen, der uns auch noch mal Freude bereitet hat. Insgesamt lassen wir einen blau leuchtenden K√§fer am Eingang liegen, damit der n√§chste auch den Weg findet.Team baronBale bedankt sich f√ºrs Legen und Pflegen dieses Caches. Danke an ULteaMaktiv und viel Erfolg weiterhin mit dem Cache. Liebe Gr√º√üe Team baronBale."},{"date":" 01.08.2017 12:58 ","person":"Ulteamaktiv ","message":" HinweisDie Deaktivierung verwundert mich ein bisschen. Es gab eine Zeit lang Probleme mit dem Download der Arbeitsbl√§tter √ºber Dropbox allerdings zeigt der Link auf OC und GC eigentlich auf die gleiche File. Ich werde das bei Gelegenheit mal √ºberpr√ºfen. Die Listings sind absichtlich nicht identisch weil GC ein paar Dinge verlangt von denen ich die OC Cacher gerne verschonen w√ºrde. "},{"date":" 30.07.2017 ","person":"Schatzforscher ","message":" momentan nicht verf√ºgbarDie Nutzungsbedingungen von opencaching.de enthalten unter anderem diesen Punkt:Ist der Geocache auch auf anderen Webseiten ver√∂ffentlicht, so muss die Beschreibung immer auf allen Webseiten aktuell und vollst√§ndig gehalten werden. Aktualisierungen der Beschreibung m√ºssen zeitnah auch auf den anderen Plattformen vorgenommen werden.Hier stimmt leider das Listing nicht mit geocaching.com (GC50QG0) √ºberein. Leider lassen sich die Arbeitsbl√§tter abweichend zum GC-Listing nicht mehr bei OC-Listing herunterkladen. Der Owner sollte hier dringend das Listing aktualisieren, bis dahin setze ich den Status auf \"Momentan nicht verf√ºgbar\". Sollte innerhalb eines Monats (30.08.2017) keine R√ºckmeldung erfolgen, werde ich den Cache archivieren.Bei Unklarheiten oder Fragen kannst du gerne mich oder das Team kontaktieren.Schatzforscher (OC-Support)"},{"date":" 30.07.2017 17:30 ","person":"The Threepwoods ","message":" Woow! Was f√ºr ein Cache!!!Die Stages sind ALLE wirklich Klasse und mit viel Abwechslung und Spa√ü zu genie√üen!Zweimal kamen wir etwas ins stocken, einmal zwang uns das pl√∂tzliche einsetzende Gewitter Unterschlupf zu suchen.Als wir dann der Infotafel einen Besuch abstatteten tauchte pl√∂tzlich ein fesches M√§del neben mir auf, die mich ansprach ob wir auch cachen und ob wir auch an derselben Stelle hingen. Sie best√§tigte uns dann das (vielen Dank an dieser Stelle) was wir bereits vermutet hatten, doch ich kann bis heute keine √„hnlichkeit darin sehen, im Gegensatz zum Herrn Flufferpuffer...Somit kamen wir mit reichlich Verzug am Final an und entspannten erstmal ein wenig bevor es dann ans loggen und weiter zum Bonus ging.Wir hatten wirklich viel Freude auf dem Weg und ich bedanke mich ganz dolle f√ºr die Idee, Ausf√ºhrung, Hegen und Pflegen des Caches!Eins noch, nehmt doch bitte bei eurer Suche nicht das ganze Dach auseinander, Ihr wisst dann schon wo ich meine!Die Beute ist unser, Danke sagen The Threepwoods, m√§chtige Cacher‚„¢.......Aaaarrrrr!30. Juli 2017 17:30"},{"date":" 29.07.2017 ","person":"DocFuchs ","message":" Das dunkle Geheimnis geisterte schon seit Jahren auf meiner To-Do-Liste herum, geduldig auf seine Enth√ºllung wartend.Heute war der Tag gekommen, der uns bereits in den fr√ºhen Morgenstunden nach Ulm f√ºhrte. Aufgefangene Gespr√§chsfetzen bildeten √ºber die Jahre hinweg eine vage Vorstellung, was uns hier erwarten k√∂nnte.¬†Mit Spannung beschritten wir den Weg vom Parkplatz hin zur ersten Stage. Deutlich sichtbar zog sich ein Geflecht von Pfaden hin zur ersten Stage. Beide Komponenten waren rasch . Jedoch scheint die Magie des Brettes nicht mehr in Vollbesitz ihrer Kr√§fte zu sein. Wir √ºberlegten, versuchten und nutzten - die G√∂tter der Telekomunikation waren uns Hold - die gute Netzabdeckung, zur √úberwindung dieser H√ºrde. Den Zauber auf diese Weise erkannt, staunten wir nicht schlecht. So durfte das gerne weiter gehen.Tats√§chlich wurden wir nicht entt√§uscht. Geistreiche Stages, klasse umgesetzt, knifflig und tricky, liessen die Zeit rasch verstreichen. Zweifelnd lehnten wir √ºber der \"Landkarte\" und hatten doch die richtige Idee. Nach etwas mehr als zwei Stunden standen wir mit gro√üen Augen vor dem Finale. Vor Erregung zitternd, √∂ffneten wir das Schlo√ü. Verschafften uns so Zutritt zur Unterwelt, in die wir begeistert und mit der Strahlkraft unserer Kerzen, Einlass fanden.¬†Auch mit der Erfahrung von bald f√ºnfeinhalbtausend Caches, trifft man selten auf ein solches Werk, das sowohl an Einfallsreichtum, wie auch durch seine √–rtlichkeit absolut √ºberzeugt.Herzlichen Dank f√ºr die M√ºhe und den Eifer, mit dem hier die Ideen umgesetzt wurden. Da kann man nur den Hut ziehen.¬†DFDFDF"},{"date":" 18.07.2017 ","person":"Jaquelinchen ","message":" Von diesem Cache haben wir schon vor l√§ngerer Zeit viel Gutes geh√∂rt, nur fallen ca. 600 km Entfernung aus dem heimischen Schaumburger Land leider nicht unter \"um die Ecke\". Also kam er auf den laaaangen Wunschzettel...... und da sich dort auch noch ein paar Dosen aus der Region fanden, entstand der Plan \"Sommerurlaub 2017 in S√ºddeutschland\".Heute war nun endlich der Tag gekommen an dem wir Ulms dunkles Geheimnis l√ºften wollten. Mit allem erforderlichen ausger√ºstet und voller Spannung machten wir uns auf den Weg. Es folgten knapp 4 Stunden Spielspa√ü allererster G√ºte! Eine tolle Station folgte auf die andere und wir kamen aus dem Staunen kaum heraus. Unm√∂glich zu sagen, welche Station uns hier am meisten begeisterte. Dieser Cache ist von Anfang bis Ende einfach ein absolut gelungenes Gesamtkunstwerk!  \tAn der 6. Station suchten wir etwas l√§nger nach der zweiten Komponente. Das kommt davon, wenn man zwar recht schnell die richtige Idee hat, dann aber nicht gr√ºndlich genug sucht.  \t Alles ander konnten wir immer gut finden und l√∂sen. Die Hilfs-PDfs brauchten wir nicht, fanden es aber sehr beruhigend, dass sie im Notfall da gewesen w√§ren.Was soll ich sagen? Alleine f√ºr diesen Cache hat sich der Urlaub hier schon gelohnt!  \tAls kleines Dankesch√∂n f√ºr die viele Arbeit, Kreativit√§t und die Liebe zum Detail die hier drin steckt haben wir im Finale neben dem virtuellen auch ein echtes blaues Schleifchen (so eins wie auf dem Bild) hinterlassen.Ganz vielen lieben Dank f√ºr dieses grandiose Cachespektakel sagt Jaquelinchen"},{"date":" 24.06.2017 ","person":"LimpingTom ","message":" Mein erstes Geocaching-Magazin: Cache des Monats ist \"Ulms dunkles Geheimnis\". F√ºr mich war's immer ein Nachtcache. Jetzt bot sich die Gelegenheit diesen Cache anzugehen und (nur) mein Cachewoman begleitete mich als wir uns n√§chtens auf die Spuren dieses Geheimnisses machten. Immer wieder toll mit was f√ºr Aufgaben man an den einzelnen Stages konfrontiert wird. Zwischendurch - es wurde sp√§ter und sp√§ter - waren wir immer wieder 'mal vorm Aufgeben. Da fehlte doch 'was!? Aber mit Logik und etwas Gl√ºck schafften wir - vielleicht auch etwas unkonventionell - Stage um Stage und standen zu sp√§ter - oder war es gar schon fr√ºher - Stunde an Stage 8 und wussten schlie√ülich nicht mehr weiter. Dummerweise stand auch unser Cachemobil ganz in der N√§he und so beschlossen wir f√ºrs Erste 'mal eine M√ºtze Schlaf zu nehmen. Morgens den Owner kontaktiert und prompt eine Antwort be- kommen - also weiter ging's. Das Finale: geschafft! (Zum Bonus kommen wir sp√§ter.) Ein Finale - grandios. Ein tolles Erlebnis! Vielen, vielen herzlichen Dank f√ºrs Ausarbeiten, Basteln, Legen und Pflegen der Runde und das dadurch resultierende, unvergessliche Erlebnis f√ºr einen Cacher sagt LimpingTomAls Fazit ist anzumerken: Bei Tageslicht ist alles deutlich einfacher zu absolvieren, zumal wenn man in kleiner Besetzung ist. Aber das haben die Owner angedeutet. Und: Sorry, als Grobmotoriker wie ich es bin (- eigentlich nicht wirklich!) hab' ich Wartungsarbeiten an S7 notwendig gemacht; funktioniert aber trotzdem."},{"date":" 19.04.2017 ","person":"Ulteamaktiv ","message":" kann gesucht werdenweiter geht's"},{"date":" 10.04.2017 ","person":"Ulteamaktiv ","message":" momentan nicht verf√ºgbarPause. Siehe GC-Log¬†"},{"date":" 08.01.2017 15:47 ","person":"katrin--b ","message":" Klar musste der Bonus noch dazu gemacht werden. Etwas beengt quetschte man sich hier hin durch. Aber klar geschafft! Etwas be√§ngstigtend f√ºr mich... aber klar ein tftc"},{"date":" 08.01.2017 03:03 ","person":"Leander80 ","message":" Danke f√ºrs verstecken und pflegen üòä  dieser cache ist einfach der Hammer ü‘?"},{"date":" 30.12.2016 ","person":"Uwaggi ","message":" Ulm¬¥s dunkles Geheimnis stand schon seit langen auf meiner Liste. Heute hat es endlich geklappt. Zusammen mit Louis Messer und Frau Schangafanga haben wir uns um 10 Uhr am Parkpaltz getroffen. Ich hatte mich mal wieder versp√§tet, so sind wir um 10.20 Uhr gestartet. Alle Stationen konnten wir z√ºgig l√∂sen bis auf dem Turm, da konnten wir nichts finden. Aber es gibt nur 4 m√∂glichkeinten von denen wir dann zuf√§llig die Richtige gew√§hlt hatten. Danach lief alles problemlos. Jeder hat sein Teil dazu beitragen k√∂nnen, damit wir die Runde z√ºgig absolvieren konnten. Das Finale war nat√ºrlch das highlight der Runde. Auch sonst waren wir begeistert, von den Tollen Stationen.¬†Nat√ºrlich haben wir auch den Bonus gemacht und uns da im Logbuch verewigt."},{"date":" 31.10.2016 ","person":"paroliteam ","message":" Dieser Cache hat ja schon fast Kult-Charakter. wir haben schon viel dar√ºber geh√∂rt. Bei den vielen Favoritenpunkte waren wir nat√ºrlich neugierig was uns da erwartet.Heute  war es dann soweit. Gemeinsam mit Oehnis wollten auch wir Ulms dunkles Geheimnis l√ºften.Von Stage zu Stage arbeiteten wir uns vor und  l√∂sten die teils kniffligen und mit viel Geschick anzugehenden  R√§tsel und Aufgaben. So sammelten flei√üig die Runen mal mehr oder weniger scchnell. Gro√ües Kompliment an das Ownerteam f√ºr soviel Kreativit√§t.Nach guten zwei Stunden waren wir am Ziel. Das sch√∂nste und gr√∂√üte Final, da√ü wir in unserer Cacherlaufbahn je gesehen haben. Das wurde dann auch mit einem kleinen Hochprozentigem gefeiert.Vielen Dank f√ºr dies Cachererlebnis der aussergew√∂hnlichen Art.Eigentlich h√§tte jede Stage einen FP verdient, das ist leider nicht m√∂glich, deshalb gibt es nur einen FP"},{"date":" 31.10.2016 ","person":"Oehni ","message":" Von diesem Cache haben wir schon viel geh√∂rt und gelesen. So entstand nat√ºrlich auch bei uns der Wunsch, sich an diesem Meisterwerk zu versuchen. Mit gemischten Gef√ºhlen, ob wir dieser Aufgabe auch wirklich gewachsen sind, machten wir uns zusammen mit dem Paroliteam auf den Weg nach Ulm. Ein Termin war reserviert, die erweiterte Ausr√ºstung war gepackt, jede Menge Ausdrucke und Notizen dabei, die Sonne schien, also los zu S1. Hier konnten wir die Teile gut finden und zusammenf√ºgen und hatten die erste Runde.S2 wurde ebenfalls gut  und gab schnell seinen Inhalt frei. Das geniale Labyrinth verweigerte den Zugang etwas l√§nger, wurde dann aber auch geschafft. Zu S3 war es auch nicht weit und hier konnten wir wieder unsere Geschicklichkeit testen.¬†Achtung: Bei der einen Karte l√∂st sich der Griff schon etwas.¬†Bei S4 erwartete uns ein sch√∂nes Bauwerk und eine tolle Aussicht. Zuerst etwas ratlos, verhalf uns aber das Arbeitsblatt zur n√§chsten Rune. S5 bescherte uns wieder ein tolles Instrument, das uns seine Informationen bald preis gab. S6 war etwas weiter weg, konnte aber gut  werden. Den Weg, den wir zu S7 gew√§hlt haben, war zwar kurz aber nicht der einfachste. Jedenfalls fanden wir schnell das geheime K√§stchen. Zusammen mit den K√§fern entlockten wir der ausgefeilten Elektronik die gew√ºnschten Infos. An S8 fanden wir Landkarte und Pendel und brachten auch beides in die richtige Position, aber wir konnten Karte und Gel√§nde nicht in Einklang bringen. Der Gang zur Infotafel brachte dann die erforderlichen Hinweise und S9 konnte  werden und bescherte uns wieder eine geniale Arbeit. Mit diesen Informationen begaben wir uns direkt zum Finale.Was uns hier alles erwartete ist mit einfachen Worten nicht zu beschreiben, das muss man selber erlebt haben um das zu begreifen. So einen Finalort mit diesem Drum und Dran haben wir noch nicht erlebt, wir kamen aus dem Staunen nicht mehr heraus. Bis hierher hatten wir gute 2 Stunden gebraucht und keinen Joker ben√∂tigt.Wir bedanken uns ganz herzlich bei den Ownern f√ºr diesen einzigartigen Cache. Was diese hier geschaffen haben, √ºbertrifft alles, was wir bisher gesehen haben. Daf√ºr m√ºsste es eigentlich mehr als eine Empfehlung geben.Wir danken auch den Parolis, dass sie uns mitgenommen haben. Es hat gro√üen Spa√ü mit euch gemacht."}],"descriptionSnippet":"-9 Stages, Technik-Cache um Bundesfestung und schwarze Magie. Passwort f√ºr Fund-Logs = Galeriepasswort","status":"kann gesucht werden"}