{"hiddenAt":"16.11.2014","waypoint":"OC117DE","coordinates":"E 012° 40.500' N 51° 17.500'","link":"https://www.opencaching.de/viewcache.php?wp=OC117DE","description":"Dieser Cache soll an die Schriftstellerin Elisabeth Hering erinnern, die direkt am Hintereingang zum Reich von WURZELZWERG CURT fünf Jahrzehnte lang zuhause war, die hier fast ihre gesamte schriftstellerische Schaffensperiode verbrachte. Interessante Infos darüber findet Ihr hier: die Enkelfarm am Butterberg.An den Titel-Koordinaten findet Ihr natürlich nix, nur eine häufig von schweren LKWs befahrene Alphaltfläche . Um den Cache zu finden, müßt Ihr Euch einfach nur etwas Butterberg-Geheimwissen erwerben und die in die untenstehende Formel verwursteln.1955 veröffentlichte Elisabeth Hering ein Standartwerk der Heinzologie, das  Buch \"Der Heinzelmännchen Wiederkehr\".Du mußt nun dieses Buch weder besorgen noch lesen, sondern im weltweiten Heinzelnetz ergoogeln, wieviele Heinzelmännchen waren das eigentlich. Die Sieben ist falsch, das waren die Zwerge. Man munkelt, im Stadtwappen der Heinzelmännchenstadt Köln wäre diese Zahl \"AB\" versteckt.Ab welchem Jahr 19CD lebte Frau Hering in Cluj-Napoca ?Bis zu welchem Jahr 19EF lebte sie in Sibiu ?Ab welchem Jahr  19GH waren die Heringe in der Biberfarm ?Und die Dose findest Du in einer typischen Zwergenbehausung bei 51° 17. HGE    12° 4C. (A+B) F (D-4)Um zu überprüfen wo die Heinzelmännchen wirklich sind,streue hier ein paar abgezählte Erbsen und Du wirst sehen ...Eine kleine Parkgelegenheit findet ihr etwa 100 m nordöstlich der Finalposition am Wegrand© Pumuckel&Kuno, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"groß","difficulty":3,"condition":"ok","name":"Der Heinzelmännchen Wiederkehr von Pumuckel&Kuno","cacheType":"Rätselcache","terrain":2.5,"logs":[{"date":" 04.03.2017 14:45 ","person":"Trüffelswine ","message":" Das Rätsel wurde vor einigen Wochen gelöst, als der Schwerpunkt witterungsbedingt eher beim Knobeln lag. Heute führte uns die Hauptmission nach Altenhain, wobei wir deren Lösung leider vertagen müssen. Dafür waren wir bei den Heinzelmännchen erfolgreich.Danke für die interessante Hintergrundgeschichte und den Cache."},{"date":" 01.01.2017 ","person":"THEO_GB ","message":" Die Zeit war reif für einen Besuch bei 'Der Heinzelmännchen Wiederkehr'.Den sonnigen Neujahrsmorgen nutzte ich zu einer kleinen Cacherunde, denn was gibt es schöneres als das Jahr 2017 mit Cachen zu beginnen. Der Weg führte mich auch zu 'Der Heinzelmännchen Wiederkehr'. Das Rätsel hatte ich vor kurzem gelöst und es fehlte nur noch der Outdoor-Teil. Vor Ort wurde ich schnell fündig und so konnte ich mich im Logbuch verewigen.Vielen Dank für diesen Cache. Der Cache hat eine interessante Geschichte und auch der Outdoor-Teil ist gelungen. Dafür gibt's ein Schleifchen von mir.Dem Owner wünsche ich ein gesundes neues Jahr und viel Erfolg beim Cachen."},{"date":" 25.08.2016 17:10 ","person":"Valar.Morghulis ","message":" Mein Nachwuchscacher wollte heute trotz den schwülen Temperaturen nochmal auf Dosenjagd gehen und so suchten wir uns dieses Ende von Curts Wald aus.Hier gab es noch drei une Tradi's der Waldrunde, einen vergessenen Eisenbahnendpunkt und natürlich den Heinzelmännchencache vom Kuno. Das Rätsel hatte ich als Hausaufgabe schon gelöst und nun ging's haarscharf an den Verbotsschildern lang bis zum Final.Hier entdeckten wir zuerst die Heinzelmännchenoma und dann das wunderbar große Döslein. Ich notierte mir noch einen TB-Stempel und dann ging's durch die Lücke im Zaun über Lost-Place-Gelände zu unserer nächsten Station. Schön war's hier auf jeden Fall und wir konnten heute alle Schätze heben.Vielen Dank an den Kuno für das schöne Rätsel und die wieder mal einzigartige Cacheumgebung.Valar.Morghulis 25. August 2016 # 213"},{"date":" 02.06.2015 ","person":"Pumuckel* ","message":" Auf Kunos Spuren gings in Richtung Zwergenreich, und siehe da, Omis Versteck ließ sich ergoogeln Einen schönen, gut versteckten Ort hat sie sich da ausgesucht. Danke für den Cache ! "},{"date":" 03.04.2015 ","person":"H.E.R.A. ","message":" "},{"date":" 03.02.2015 ","person":"Max Muldental ","message":" Einige längst gelöste  \t sollten heute auf einer kleinen Runde endlich mal eingesammelt werden, dieser Cache war einer davon.Das Rätsel war selbst für mich als Kulturbanause gut zu lösen, und auch der Outdoor-Teil war flink erledigt.Vielen Dank für den lehrreichen Cache sagt der Max."},{"date":" 23.11.2014 ","person":"Eberolf ","message":" Jucheee - ! Erst fleißig wie ein Heinzelmännchen vorbereitet und dann bei schönstem Novemberwetter die Sonne in das Zwergenversteck scheinen lassen! Die Geschichte zu dem Cache ist auch interessnt, die Finalumgebung sowieso! Danke für diese schöne November-Abwechslung sagt der Eberolf mit Gefährten!"},{"date":" 17.11.2014 ","person":"trassolix ","message":" Heute früh entdeckte ich diesen neuen Cache vom Zwerg Kuno.  Mit der ganz ganz winzigen Hoffnung auf einen FTF machte ich auf den langen Weg von der Heimstadt der Heinzelmännchen, der Tiefebene von EB, ins entfernte Gebirge von Grimme. Wo die Heinzelmännchen wiedergekehrt sein sollen.O.K. Das  mit dem FTF hatte logischer Weise nicht so geklappt, die Altenhainer und Grimmaer Heinzelmännchen waren wie erwartet schon sehr fleißig.  Aber dies brachte meiner Freude  an diesem Cache keinen Abbruch. Der Weg hatte sich gelohnt und wie schon so oft bei einem Kuno-Cache habe ich mich nach dem Fund noch etwas , in dem mir unbekannten interessanten Gelände, umgesehen.  Als ich gerade beim loggen war gesellte sich noch ein Beuchie zur Runde mit Elisabeth, nach einem netten Gespräch und der erwähnten Ortsbesichtigung zog jeder seiner Wege.Danke an den Owner für die sehr interessanten geschichtlichen Hintergrund Informationen.out: TBdfdc und vgtrassolix"},{"date":" 16.11.2014 19:45 ","person":"altenhainer ","message":" Trotz totaler Finsternis wagte ich mich in den Wald um den Heinzelmännchen einen Besuch abzustatten. Bekanntlich sind diese Wesen ja besonders während der Dunkelheit aktiv. Somit sollte mein Vorhaben also gelingen. So war es dann auch, gut bewacht von einer älteren Dame fand ich das Versteck der Heinzelmännchen.Wieder einmal ein feiner Cache von Kuno mit geschichtlichem Hintergrund!Dafür Danke und Grüße vomaltenhainer"}],"descriptionSnippet":"Heimatkundlicher Rätselcache","status":"kann gesucht werden"}