{"hiddenAt":"12.04.2015","waypoint":"OC11DF0","coordinates":"E 009° 03.327' N 48° 35.901'","link":"https://www.opencaching.de/viewcache.php?wp=OC11DF0","description":"An den Listing Koordinaten beginnt ein, wie ich meine, sehr gelungener Versuch, mehr über den König des Waldes und seine Mitbewohnern zu erfahren.Der Erlebnispfad wurde am 20. September 2014 feierlich eingeweiht und hat eine Länge von ca. 3 KmAn insgesamt 10 Stationen erklärt er alles über das Rotwild wichtige.Gehe nun zu N48°35.814 E009°03.345:Wieviele Tierstimmen sind hier zu hören? Anzahl Tierstimmen = AGehe weiter zu N48°35.732 E009°03.352Hirschsprung: Wie weit springt ein Hirsch? Anzahl Meter = BWeiter zu N48°35.739 E009°03.282Wieviele Jahreszeiten sind hier aufgelistet? Anzahl Jahreszeiten = CWeiter zu N48°35.752 E009°03.160Hier sind verschiedene Gewichte von Wildtieren. Die Kilogrammzahl des leichtesten = DNun zu N48°35.809 E009°03.090Wie viele Schäden verursacht das Rotwild? Anzahl = E(..../....Schäden werden als 1 Schaden gezählt!)Und zu guter letzt geht nach N48°35.888 E009°03.232Wie viele verschiedene Spuren sind hier zu sehen? Hier noch +1 zu der Anzahl und ihr habt F Da hier anscheinend die Tafeln fehlen: F = 7                                        Das Finale findet ihr bei:N48°35. B F AE009°03 E D CNoch ein kleiner Tipp: Die Quersumme aus A-F ergibt 33Bitte Spoiler beachten!© Mutschelsucher, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Nz Shßr rvare zvg rvarz ebgrz E znexvregra Ohpur. Hagrez Fgrva.","caseType":"normal","difficulty":1.5,"condition":"ok","name":"Rotwild - Erlebnispfad im Schönbuch von Mutschelsucher","cacheType":"Multicache","terrain":2,"logs":[{"date":" 25.03.2018 ","person":"black_teufel ","message":" "},{"date":" 10.02.2018 15:44 ","person":"miric99 ","message":" Eine lehrreiche Runde verbunden mit einer kleinen Wanderung. Danke fürs Legen und die Wartung des Caches sagt miric99.Dieser Log wurde am 10. Februar 2018 erstellt von c:geo Geocaching."},{"date":" 16.08.2017 ","person":"Schapabande ","message":" Heute waren wir wieder auf einer Ausfahrt durch den Schönbuch. Dabei haben wir auch die Stationen des schönen Rotwild-Erlebnispfads besucht und zum Schluss dann auch das Finale aufgesucht. Vielen Dank für die schöne, aufschlussreiche Runde rund um den Pfad, fürs Herlocken und Zeigen."},{"date":" 26.03.2017 ","person":"vivquetzal ","message":" Sehr schoener cache Im wald am wildgehege vorbei.zwischendurch ohne empfang - dano sind wir in gleicher richtung weitergelaufen.erfolgreichCache  Danke an den organisator  (M"},{"date":" 20.02.2017 ","person":"pfanihel ","message":" Bei Geocaching.com als Nr. #12094Nachdem wir seit Wochen an dieser netten Natur- und Kleindenkmale Mystery Serie im Schönbuch dran sind und inzwischen sehr viele davon seit längerer Zeit gelöst, auf unserer \"to do - liste\" hatten, sind wir heute schon wieder gestartet, um vor Ort zu prüfen, ob der Outdorteil passend ist. Wurde Zeit, dass wir hier endlich mal vorbeigeschaut haben ! Schöne RundeDieses Dösle konnte sich nicht länger verstecken, mit 3 x g = g esucht, g efunden und g eloggt.Vielen Dank und ein Grüßle von Pfanihel"},{"date":" 31.12.2016 ","person":"Mutschelsucher ","message":" kann gesucht werdenDa ich heute Morgen sowieso in der Ecke des Schönbuchs unterwegs war, nach dem Log von JESA33 vorbeigeschaut, ob die Dose tatsächlich verschwunden ist.Cache ist da wo er sein sollte!    Alles OK"},{"date":" 30.12.2016 16:45 ","person":"JESA33 ","message":" Hallo,haben heute zu viert den Cache gemacht, hatte zwar die Buche mit dem R gefunden, aber leider war da kein Chache zu finden. Trotzdem war es eins sehr schöne Runde mit der Familien und allen hatten Spaß die Aufgaben am Wildgehege zu lösen.  "},{"date":" 30.10.2016 15:00 ","person":"die zwoi ","message":" Leichter aber interessanter Multicache. Alles in Ordnung. "},{"date":" 08.05.2016 12:54 ","person":"MikeBi ","message":" Das war wieder eine schöne kleine Runde. Alles Fragen ließen sehr gut beantworten. Auch das Gehege gleich besser kennen gelernt. Auch das finden der Dose stellte kein Problem dar.TFTC"},{"date":" 06.02.2016 ","person":"Nelly 01 ","message":" Dass das Rotwild und die Suchpferde mal was erleben haben wir uns gestern diesen Multi vorgenommen. Die Suchpferde reagieren auf den Ruf eines Fuchses und der Final ist gut zu finden. War eine nette Runde :)"},{"date":" 06.02.2016 16:00 ","person":"ekorren ","message":" Irgendein Ziel muss man sich ja setzen, und unseres war diesmal hier. Nach der Umrundung des Geheges, in dem sich das Rotwild recht gut versteckt hat (wenn es überhaupt anwesend war... das Damwild im Nachbargehege war dagegen geradezu zutraulich ;) gings zur Dose und dann wieder auf den Heimweg... "},{"date":" 15.08.2015 ","person":"Triariel ","message":" Die Stationen bin ich mit dem Vierbeiner schon vor einiger Zeit abgelaufen.Heute nun vor dem nahe stattfindenden Event hier nochmal vorbeigekommenund die Dose dank Hint gleich entdeckt.  Danke für das Herlocken und Zeigen."},{"date":" 19.04.2015 ","person":"dsrt99 ","message":" Heute Nachmittag haben GeoTimII und ich unseren Spaziergang mit dem Hund kurzerhand in den Schönbuch verlegt. Auf unserer kleinen Runde rund um das Rotwildgehege konnten wir die Fragen (bis auf eine) problemlos beantworten. An dieser Stage fehlt im Augenblick etwas.  Trotzdem ist es kein Problem, die Koordinaten für das Final zu ermitteln.TFTC! "},{"date":" 15.04.2015 ","person":"eubage ","message":" Sehr schöne Runde, interessante Infos über das Rotwild und sonstige Waldbewohner, auch gut für Nicht-Cacher geeignet.Danke für den Cache.rein: Geldbeutel mit Geldschein und Münzenraus: nichtseubage "},{"date":" 14.04.2015 18:57 ","person":"wolfnavigator ","message":" Sehr schöne Runde. Dürfte vor allem Familien mit Kindern gefallen. Leider hab ich nur einen Hirsch gesehen.TFTC - wolfnavigator"}],"descriptionSnippet":"","status":"kann gesucht werden"}