{"hiddenAt":"28.07.2014","waypoint":"OC1119E","coordinates":"E 008° 23.954' N 49° 53.457'","link":"https://www.opencaching.de/viewcache.php?wp=OC1119E","description":"Freiwillige Feuerwehr GeinsheimDie Geinsheimer Feuerwehr wurde 1936 offiziell als öffentliche Wehr anerkannt. Nach einer wechselhaften Geschichte, auch was die Unterbringung der Technik und Fahrzeuge anbelangt, wurde 2009 mit dem hier zu sehenden Neubau begonnen. Nähere Infos findet ihr auf der Homepage der Wehr: Freiwillige Feuerwehr Geinsheim © Marschkompasszahl, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Ulqenagrafpuvyq","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Freiwillige Feuerwehr Trebur-Geinsheim von Marschkompasszahl","cacheType":"normaler Cache","terrain":2,"logs":[{"date":" 19.01.2018 ","person":"following ","message":" HinweisAm Freitagnachmittag war hier enormer Muggelverkehr. Hoffentlich bin ich nicht zu sehr aufgefallen bei den ca. 10 Anläufen. Jedenfalls ist die Dose nun wieder dicht, und drin steckt ein Logbuch am Stil."},{"date":" 17.01.2018 ","person":"following ","message":" HinweisUm diese dreist versteckte Dose wäre es schade. So bin ich auf einer ohnehin geplanten Wartungsrunde heute nochmal nach Geinsheim gefahren, bewaffent mit Ersatzlogbuch und zwei Ersatzdeckeln, die beide hätten passen müssen. Taten sie aber nicht. Da der Owner sich wohl nicht mehr um seine Caches kümmert, habe ich den seltsamen Deckel nun mitgenommen und mit reichlich Heißkleber und weiterem Material abgedichtet. Bin demnächst nochmal in der Gegend, dann wird sich zeigen ob er noch passt."},{"date":" 10.01.2018 09:10 ","person":"renebe2 ","message":" Heute mal mit dem Auto einige entferntere Cache angegangen.Dieser war auch dabei.Nur Fotolog da Cachbehälter voll mit Wasser ist.Behälter entleert.Deckel hat einen Riß.Logbuch nicht beschreibbar.Hatte leider keinen Deckel zum Austausch bei.Danke"},{"date":" 14.04.2017 ","person":"fuwo ","message":" Den Cache haben wir sozusagen im Vorbeifahren . Kurz angehalten, geloggt und wieder versteckt.Danke für den Cache - fuwo und zvpunry"},{"date":" 04.03.2017 15:40 ","person":"JSLX ","message":" Der erste Cach mit meinem Sohn bei schönstem Wetter!"},{"date":" 12.02.2017 ","person":"following ","message":" HinweisIch kam heute heute hier vorbei und habe dem Cache ein Ersatzlogbuch spendiert. Die Dose sollte eigentlich dicht sein ...Das durchgeschimmelte Originallogbuch wird entsorgt."},{"date":" 12.01.2017 17:11 ","person":"thebluelantern ","message":" Heute auf dem Heimweg gut , das Logbuch ist leider völlig durchnässt und müsste ausgetauscht werden. TFTC, Thebluelantern"},{"date":" 02.07.2016 ","person":"Q-Owls ","message":" Danke für den Cache!Gut . Der Inhalt ist ziemlich nass. Undichte Dose?"},{"date":" 04.01.2016 ","person":"following ","message":" Auf einer Cachewartungsrunde habe ich einen kurzen Abstecher nach Geinsheim gemacht (hier war ich noch nie). Schneller Fund mit Hint, danke für die Dose!"},{"date":" 27.09.2015 11:43 ","person":"raeubertochter2 ","message":" Gesucht und ."},{"date":" 16.09.2014 ","person":"Maithovic ","message":" nach mehrmaligen versuchen diesmal ohne neugierige muggel loggen können...dfdc!"},{"date":" 11.09.2014 16:20 ","person":"Wolli T ","message":" Hallo,hab mit meinem Sohn meinen ersten Cach . Dieser ist echt leicht zu finden, obwohl ich noch nicht ganz sattelfest mit dem Navi war. 8) Wolli"},{"date":" 03.08.2014 13:53 ","person":"Rajko & Dominik ","message":" 3. August 2014                           13:53Freiwillige Feuerwehr Trebur-Geinsheim unsere # 24Und wieder einmal auf gemeinsamer Tour im Team mit CanEOS ein paar Smilies auf die Karte zaubern.TFTC an MarschkompasszahlRajko & Dominik"},{"date":" 03.08.2014 13:52 ","person":"CanEOS ","message":" 3. August 2014 13:52Freiwillige Feuerwehr Trebur-Geinsheim meine # 35Mal wieder im Team mit Rajko & Dominik unterwegs um die Karte mit ein paar Smilies zu versehen. Auch dieser auf der Sonntagstour schnell .TFTC an MarschkompasszahlGruß CanEOS"},{"date":" 29.07.2014 18:10 ","person":"Riedxela ","message":" Auf meiner Feierabendrunde bin ich auch bei der FFG vorbeigekommen und konnte den neu gelegten Cache von MKZ recht schnell finden und loggen. Danke für den Cache sagt Riedxela"},{"date":" 28.07.2014 16:33 ","person":"66er ","message":" Juhu Erster! Vielen Dank für das Versteck an unsrem ersten Urlaubstag. Trotz Regen sind wir noch zu Fuß los......Gefunden um 16:33,  #5"},{"date":" 28.07.2014 16:24 ","person":"66erS ","message":" Zumsammen mit 66er "}],"descriptionSnippet":"Ein einfacher Tradi gegenüber der Freiwilligen Feuerwehr. ","status":"kann gesucht werden"}