{"hiddenAt":"27.08.2014","waypoint":"OC11366","coordinates":"E 010° 24.181' N 52° 08.420'","link":"https://www.opencaching.de/viewcache.php?wp=OC11366","description":"                                                                 Abbesten kommt ihr aus Richtung Watenstedt. Parken ist am Neuen Freidhofmöglich. Man könnte auch den Feldweg entlang fahren.Aber werweiß, ob dies jemanden dort stört.Aus richtig Heerte sind meistens die Gleise von einem Zug versperrt.Passtbitte auf die Bahngleise auf, die sich in der Nähe befinden.Hierfahren hin und wieder auch Züge. Die Bahngleisemüssen nicht überquertwerden.DerCache ist getarnt, darum versucht bitte nicht die Tarnung zubeschädigen.                        Es wird keine besondere Ausrüstung benötigt.Es handelt sich um eine ca. 1Liter große Dose. Es ist alsoreichlich Platz für Tauschgegenstände und eventuelleReisende.Viel Spaß beim suchen.                                 Cacheinhalt:             GeoKrety        Tauschgegenstände      Bleibtim Cache:      Stift        Logbuch          © Geo-Crawler, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":2,"condition":"ok","name":"Welcome to the Jungle von Geo-Crawler","cacheType":"normaler Cache","terrain":3,"logs":[{"date":" 15.10.2016 11:30 ","person":"Thomas_BS ","message":" Nach ein wenig Suchen an einer falschen Stelle war der Cache dann schnell auf. Ihn aus seinem Versteck zu bergen war jedoch ein ganz schöne Akt... Schlussendlich hatte ich ihn aber in der Hand und konnte loggen.Das Logbuch ist zwar ein wenig klamm, halte ich aber noch für in Ordnung. Ein wenig leer ist es...Danke für den Cache."},{"date":" 20.08.2016 19:15 ","person":"Team-Wessi ","message":" Hallo,toller Cache, haben den Weg dorthin ein wenig unterschätzt und durften anschließend die Klamottenwechseln.Tolle Idee für einen Cache.Leider ist das Logbuch sehr feucht geworden und der Cache ist stark von Ameisen belagert.UND LEIDER haben sich bis jetzt viel zu wenig Cacher hierher auf den Weg gemacht.TFTC an Geo-Crawler sagt Team-Wessi"},{"date":" 20.09.2015 10:55 ","person":"Yirrin ","message":" Ein kleiner Spaziergang zum Jungle und dann doch etwas länger gesucht. Nach einer kleinen Suchpause viel mir dann doch etwas in Auge und ich konnte den Cache finden. Allerdings war ich nicht dazu fähig ihn zu öffnen. Mit meinen fingern und meiner Geschicklichkeit habe ich da keine Chance. Ein Bild ist aber vorhanden falls es gefordert wird.DfdC"},{"date":" 12.04.2015 15:00 ","person":"TeamKoenigin ","message":" Sehr netter Cache in toller Umgebung. Haben erst einmal an der falschen Stelle gesucht und dann herzlich gelacht als wir dann endlich fündig wurden. Super Cache für einen Sonntag-Nachmittag. Der TB wurde von uns mitgenommen und tritt nun seine weitere Reise an. :) Danke für diesen Cache"},{"date":" 04.01.2015 21:47 ","person":"Geo-Crawler ","message":" HinweisJa..schön das nun jemand hier war. Ich freu mich."},{"date":" 01.10.2014 ","person":"FamHi ","message":"  Ja ich war im Dschungel und habe dort eine schöne und fairversteckte Dose und das leere Logbuch signieren dürfen.Deshalb auch einen Dank an Geo-Crawler für die Mühe mit demlegen der Dose und dem veröffentlichen auf dieser Plattform obwohl es gute 4Wochen gedauert hat bis sich jemand auf den Weg gemacht hat um Sie zu bergenFam Hi "}],"descriptionSnippet":"Schöner einfacher Tradi in netter Umgebung.","status":"kann gesucht werden"}