{"hiddenAt":"09.01.2015","waypoint":"OC11982","coordinates":"E 008° 19.023' N 50° 44.288'","link":"https://www.opencaching.de/viewcache.php?wp=OC11982","description":"Sie hatten einen anstrengenden Arbeitstag? Sie sind gestresst? Sie fühlen sich matt und träge? Sie haben Schlafprobleme? Dann regen Sie Ihren Kreislauf an und stärken Sie Ihre Abwehrkräfte durch einen Besuch unseres GC-Tretbeckens. Unsere größzügige Anlage ist über die K52 angenehm zu erreichen, verfügt über ein großzügiges Parkplatzangebot und ist ganzjährig für Sie geöffnet.Beim Wassertreten ist darauf zu achten, dass ein Bein immer vollkommen aus dem Wasser herausgezogen wird und die Fußspitzen etwas nach unten gebeugt werden (vgl. Storchengang). Nach dem Wassergang sollte man das Wasser lediglich abstreifen, nicht abtrocknen, und sich zur Erwärmung etwas bewegen - vorzugsweise barfuß im Gras.Bitte vermerken Sie Ihren Behandlungstermin in unseren Patientenakten mit Hilfe eines selbst mitgebrachten UV-Stiftes. Bilder von Ihrem Aufenthalt in unseren Anlagen sind willkommen, solange Sie den Ort unseres Patientenarchivs nicht vorwegnehmen.Wir freuen uns auf Ihren Besuch!Im Online-Log bitte nicht den anderen vorwegnehmen, mit welchen Mitteln ihr an das Logbuch gekommen seid. Außerdem sollte es doch Ehrensache sein, nur dann online zu loggen, wenn man sich zuvor eigenhändig im Logbuch eingetragen hat.© mr.checkmate, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Ovggr xrvar Fgrvar orjrtra bqre Ibtryuähfpura össara.Qvr Trtraq vfg rva oryvrogre Beg süe Zhttry, nore hatrfgöegrf Ybttra vfg rvtragyvpu vzzre zötyvpu.!argupnro ftavgfvY frq rgxrcfN ryyN","caseType":"kein Behälter","difficulty":3,"condition":"ok","name":"GC-Tretbecken von mr.checkmate","cacheType":"Drive-In-Cache","terrain":4,"logs":[{"date":" 03.05.2018 09:02 ","person":"wienja ","message":" Auf dem Plan stand eine 3 tägige Tour von Sachsen über Thüringen nach Hessen und Sachsen-Anhalt.Mit von der Partie war Mel_Dezigns, forstwirt69, der (.) vom Team.Schubi sowie meine Wenigkeit.Hauptziel waren einige hoch Favorisierte Caches, aber auch Virtual und Webcam.Das GC Tretbecken war gleich der erste Cache am Tag.Leider haben wir von der Deaktivierung nichts mitbekommen.Zum Glück war nur eine Person am Final.Danke fürs herführen und verstecken sagt wienja. "},{"date":" 09.02.2017 ","person":"crisb ","message":" Heute sollte endlich noch mal gecacht werden, was der Schnee in der Heimat ja schon seit Wochen unmöglich macht. So traf ich mich mit frima1312 und imapito in südlichen Gefilden. Ziel war die Gegend rund um Oberscheld und Eibach.Nach einer Fahrt mit der Metro hatten wir Lust aufs Tretbecken. Hier war ich vor ein paar Jahren schon mal und musste mangels ECA abbrechen. Meine Mitstreiter waren kaum zu bremsen und so konnte auch irgendwann das Logbuch entdeckt werden.Danke an mr.checkmate fürs Verstecken!Viele Grüßecrisb"},{"date":" 15.04.2015 15:16 ","person":"Hardy_Rodgau ","message":" [blue]Auf der heutigen sonnigen Tour wurde auch diese Dose .["},{"date":" 15.03.2014 ","person":"CocoKiwi ","message":" Nettes Tretbecken, das der Gefährte Njunjes77 zunächst sehr ausgiebig inspizieren durfte, bevor auch ich mich daran machte, es genauer unter die Lupe zu nehmen.Weitere Anmerkungen gibt es auf Wunsch des Owners von mir keine... Vielen Dank für den Cache,CocoKiwi"},{"date":" 19.06.2013 ","person":"Eibacher Kuckuck ","message":" Ich gehe mal davon aus, dass dies der gleiche Cache ist, den ich im Juni 2013 bei GC geloggt habe. Schön, dass er jetzt auch hier bei OC zu finden ist, denn hier in der Gegend gibt es noicht nicht so viel OC-Caches.Herzliche Grüße vom Eibacher Kuckuck"}],"descriptionSnippet":"","status":"kann gesucht werden"}