{"hiddenAt":"07.05.2015","waypoint":"OC11FE9","coordinates":"E 006¬∞ 37.493' N 51¬∞ 27.006'","link":"https://www.opencaching.de/viewcache.php?wp=OC11FE9","description":"Moerser Kreisst√§ndehaus -¬†Spiegel der Geschichte von Kreis und Stadt.¬†¬†Kein an¬≠de¬≠res Ge¬≠b√§u¬≠de in Mo¬≠ers spie¬≠gelt die Ge¬≠schich¬≠te von Stadt und Kreis Mo¬≠ers im 20. Jahr¬≠hun¬≠dert so gut wi¬≠der wie das ‚€ûKreis¬≠st√§n¬≠de¬≠haus‚€úam Kas¬≠tell vor dem al¬≠ten Mo¬≠er¬≠ser Gra¬≠fen¬≠schloss.¬†Zu¬≠gleich ist die¬≠ses fr√º¬≠he¬≠re Land¬≠rats¬≠amt ein Haus wech¬≠sel¬≠volls¬≠ter deut¬≠scher Demo¬≠kratie¬≠geschichte.Vor Ort ist ein gr√ºn gerahmter QR-Code Aufkleber versteckt. Mit dem Smartphone gescannt werden ausf√ºhrliche Hintergrundinformationen, Geschichten und Bilder zum Ort aufgerufen. Der Cache ist Teil des nonkommerziellen Educachingprojektes \"Zeitzeichen - Erinnerung erleben\" am Niederrhein (zeit-zeichen.org).¬†Zum Loggen: ¬†QR-Code finden, mit Smartphone scannen -> Passwort erscheint oben auf der aufgerufenen Seite (\"Log-Secret f√ºr Opencaching.de: XXX\")Foto:¬†Steffen Schmitz CC-BY-SA 3.0¬© Zeit-Zeichen, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"Nhs rvare tynggra Boresy√§pur va qre A√§ur qre Xbbeqvangra svaqrg fvpu rva te√ºa-trenuzgre DE-Pbqr, qre - zvg qrz Fznegcubar trfpnaag - Uvagretehaqvasbezngvbara mhz Beg yvrsreg.","caseType":"kein Beh√§lter","difficulty":1,"condition":"ok","name":"Altes Landratsamt - Moerser Kreisst√§ndehaus von Zeit-Zeichen","cacheType":"virtueller Cache","terrain":1,"logs":[{"date":" 09.04.2016 ","person":"G.Barz ","message":" Heute konnte ich im zweiten Anlauf den QR-Code finden. Bei meiner ersten Suche war ich noch erfolglos, da der QR-Code doch etwas weiter von den angegebenen Koordinaten entfernt ist.TFTC"},{"date":" 09.02.2016 10:48 ","person":"Zeit-Zeichen ","message":" kann gesucht werdenLogbedingung Passwort hinzugef√ºgt.Zum Loggen:¬†QR-Code finden, mit Smartphone scannen -> Passwort erscheint oben auf der aufgerufenen Seite¬†(\"Log-Secret f√ºr Opencaching.de: XXX\")"},{"date":" 03.02.2016 ","person":"mic@ ","message":" gesperrtDieser Cache ist ein so genannter \"Couchpotatoecache\", er kann also von zu Hause aus gel√∂st und geloggt werden. Somit entspricht er nicht den Nutzungsbedingungen von opencaching.de. Aus diesem Grund sperre ich ihn.Virtuelle Caches sollten immer nur dann \"gelegt\" werden, wenn es vor Ort unm√∂glich ist ein echte Dose zu verstecken. Um hier Mi√übrauch als \"Couchpotatoe\" wirksam zu verhindern, muss ein virtueller Cache einen klar erkennbaren \"Outdoorpart\" haben. Sofern dies durch entsprechende Ma√ünahmen (Aufgabe die definitiv nur vor Ort gel√∂st werden kann) sichergestellt wird, spricht einer Reaktivierung dieses Listings nichts entgegen.mic@ (OC-Admin) "},{"date":" 29.12.2015 ","person":"G.Barz ","message":" Hier konnte ich leider keinen QR-Code mit gr√ºnem Rahmen finden, nur den mit blauem Rahmen auf der Hinweistafel und einen Munzee-QR-Code auf der R√ºckseite. Auch an Schildern und Laternen in der Umgebung habe ich nichts gefunden."},{"date":" 29.12.2015 15:36 ","person":"B K U ","message":" Hab hier schon √∂fters nach dem QR-Code gesucht. Heute endlich .Keine Ahnung warum ich ihn nicht schon fr√ºher  habe, ist ja nicht wirklich versteckt.¬†DFDC"},{"date":" 16.12.2015 18:32 ","person":"TeamWaldfee ","message":" Heute beim Besuch des Weihnachtsmarkt schnell gesucht und .TFTC Toto vom Team  Waldfee"},{"date":" 10.10.2015 22:55 ","person":"Gelrin1989 ","message":" Mein erster virtueller Cache heute auf der Tour mit wurm200 gemacht.TFTCMfG Gelrin1989"},{"date":" 10.10.2015 22:52 ","person":"wurm200 ","message":" Auch diesen QR-Code erfolgreich ,gescannt und geloggt.MfG Wurm200TFTC!Ps: mein erster logg eines virtuellen Caches. Auf Wunsch habe ich beweisfotos gemacht."}],"descriptionSnippet":"Das alte Landratsamt in Moers - QR-Code Educache von zeit-zeichen.org","status":"kann gesucht werden"}