{"hiddenAt":"12.02.2015","waypoint":"OC11ADD","coordinates":"E 014¬∞ 01.119' N 51¬∞ 02.222'","link":"https://www.opencaching.de/viewcache.php?wp=OC11ADD","description":"Oft liest man in Logeintr√§gen Formulierungen wie ‚€ûim zweiten oder dritten Versuch endlich gefunden‚€ú, ‚€ûhier mussten wir mehrmals herkommen‚€ú oder ‚€ûda hatten wir wohl beim letzten Mal Tomaten auf den Augen‚€ú. Einen DNF-Log sucht man aber beim Cacher vergebens.Ist ja auch logisch. Wer gibt seine Pleite schon gern zu und macht die dann auch noch √∂ffentlich? Das sieht ja in der pers√∂nlichen Statistik auch nicht so gut aus. Aber eigentlich betr√ºgt man sich da nur selbst.Ich hab nun beschlossen mal was f√ºr die ehrlichen DNF-Logger zu tun. Vielleicht auch ein Ansporn sein Nicht-Finden bekannt zu geben.Deshalb wollte ich hier jetzt eigentlich eine DNF-Challenge starten, die nur der loggen darf, der mindestens 25 DNF‚€ôs geloggt hat. Leider wiederspricht das den Guidelines, so dass du den Cache auch suchen und loggen darfst, wenn du noch keinen DNF-Log geschrieben hast.Dieser Cache sollte eigentlich ein Ansporn sein, seine Nicht-Funde auch mitzuteilen. Ich finde, das ist nicht nur ehrlich zu sich selbst, sondern vor allem auch hilfreich f√ºr die Owner. Die k√∂nnen dann verschwundene Caches schneller ersetzen oder deaktivieren (da l√§uft dann keiner umsonst hin), oder eventuell auch die D/T-Wertung √ºberdenken.Aber so ist der Cache nun ein ganz einfacher Mystery, bei dem nat√ºrlich an den Listing-Koordinaten nichts zu finden ist.Beachte die Attribute und geh den Cache nicht in der D√§mmerung oder nachts an. Wie du unschwer erkennen wirst, betrittst du hier ein JagdgebietWer will, kann nat√ºrlich trotzdem seine DNF-Liste an den Log anh√§ngen. Bei mir w√ºrde das dann so aussehn:.¬© flint74, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"ivre Nhtra frura zrue nyf mjrv","caseType":"klein","difficulty":1,"condition":"ok","name":"Trostpreis von flint74","cacheType":"R√§tselcache","terrain":3,"logs":[{"date":" 24.12.2017 16:17 ","person":"wienja ","message":" Heute ging es zusammen mit (.)vom Team.Schubi zum Cachen in die Umgebung von Lohmen bis Stolpen.P. hatte hier die Vorarbeit geleistet und auch dieser sollte noch  werden. Der Trostpreis machte es uns nicht leicht. Es wurde schon dunkel und ein entscheitendes Detail zeigte uns den Weg zum D√∂schen. Danke f√ºrs legen und pflegen sagt wienja. "},{"date":" 16.09.2017 ","person":"the-black0507 ","message":" Da ich schonmal hier war, wusste ich wo ich zu suchen hatte. Nur diesesmal hatte ich meinen Sohn mit dabei und wir konnten in Teamarbeit den Cache heben. Danke f√ºrs legen und hegen"},{"date":" 10.07.2016 18:58 ","person":"MeL_Dezigns ","message":" Wenn fr√ºh am Sonntag Morgen der Wecker klingelt kann dies nur eines bedeuten... Auf zum frohen Dosen sammeln... So ging es mit einen munteren Lied auf dem Lippen quer durch die Natur. Sing mit! konnte man nur zu allen Fr√ºhaufstehern sagen, welche sich auch quer durch Das alte Stolpen Richtung Galapagos k√§mpften. Da wir unser Boot vergessen hatten wurde es glatt ein Unterwasser-Abenteuer... Aber unsere M√ºhe war definitiv nicht umsonst. Sogar einen Trostpreis konnte mitten in der Natur aufgegabelt werden... Juhu 5 in 1 Durchgang w√§ren geschafft..! Doch was war das. Fehlt uns da etwas im Werkzeugkasten oder warum liegt ein maulschl√ºssel mit der s chl√ºssel w eite 10 mitten im Wald??? Es war eine sch√∂ne Runde durch unbekanntes Gefilde. Perfekt um in den Tag zu starten... MeL_Dezigns sagen DANKE f√ºr den Cache \"Trostpreis\" von flint74... [:o)]"},{"date":" 17.07.2015 ","person":"Peppi1507 ","message":" Lognachtrag¬†heute ging es mit frau friedrichse und meinem kleinen nachwuchscacher zum ausseneinsatz.¬†das r√§tsel hab ich in wenigen sekunden gel√∂st, aber drau√üen wollte ich mir dann unterst√ºtzung holen, was auch dann alles super im team geklappt hat."},{"date":" 25.06.2015 ","person":"TeamFlashSTL ","message":" Die Bedingung der Challenge haben wir mit 30 x DNF durchaus erf√ºllt, aber dass eine DNF-Challenge weder bei einem s√§chsischen Reviewer noch bei den Oberschirmherren und -frauen in Seattle durchgeht, war doch klar, oder?! [;)]Heute blieb dann nach dem schnellen Fund unter Wasser noch gen√ºgend Zeit, den Cachewirt genauer zu betrachten, daf√ºr war n√§mlich nach der \"Singetour\" vor ein paar Wochen keine Zeit mehr...[V]Gleich der erste Blick best√§tigte mein Bild aus den Logs, T3 isses IMHO nicht... Aber da habe ich als Nichtkletterer u.U. auch andere Voraussetzungen. [:I]Nach kurzer Umrundung war jedoch das weitere Vorgehen klar und schon war ich bei der Bixx! Logbuch raus, unten loggen. Mitten im schreiben h√∂re ich doch tats√§chlich Stimmen! Dort! An dieser Stelle! [:O] Und sie waren real! [:D] Schnell alles versteckt, aber die Bixx war noch sichtbar und die Jungs zu den Stimmen waren auch noch schneller da als gedacht, weil zweir√§drig unterwegs... Zum Gl√ºck waren sie laut genug, so dass mich der Wortfetzen \"... hier um die Ecke ist auch ein Cache versteckt...\" beruhigen konnte. Puh, doch keine Muggles! So lernte ich Marcel899 kennen und verstehe jetzt auch seine ungl√§ubige Reaktion, als ich ihn als Auto-Drive-In-Fahrer bei den Druckerproblemen identifiziert haben wollte...[:o)][:D] (H√§tte man aber auch selbst drauf kommen k√∂nnen! [:O][B)])Nach kurzen Plausch ging es dann f√ºr die Jungs weiter und f√ºr mich zur√ºck zum Auto, wartete doch mein kleiner Fussballer darauf, dass er vom Training abgeholt wird... Danke sagt FlashSTL vom TeamFlashSTL"},{"date":" 03.05.2015 22:08 ","person":"TheBinily ","message":" 4 Augen hatten wir mit, aber die wurden nicht wirklich gebraucht [:D] -  aber 4 H√§nde die brauchten wir hier wirklich und auch die hatten wir zum Gl√ºck mit.Mit Laola65 ihren H√§nden konnte ich die Bixx dann doch erreichen und finde T3 zu schwach [:I]Den Trostpreis hab ich aber gern genommen und bedanke mich daf√ºr bei G√§nsebl√ºmchenmama"},{"date":" 07.04.2015 14:40 ","person":"Juergen-87 ","message":" Auf Tour mit dem Team Crostau ging es heute auch mit zum Trostpreis. Meiner Meinung nach geh√∂ren DNFs einfach zum Cacher-Dasein dazu, denn man kann einfach nicht immer alles finden. Mal ist die Dose weg oder man hat einfach nicht den richtigen Blick. Um so sch√∂ner ist es, wenn man dann im 2. oder 3. Anlauf sp√§ter doch noch einen Fund loggen kann. Und als Cache-Owner ist es auch gut, wenn man mittels DNF einen Hinweis bekommt, dass evtl. etwas nicht vor Ort ist. Mit derzeit 45 DNFs h√§tte es bei mir auch mit der Challenge geklappt, aber als \"normaler\" Mystery ist es auch okay . Am Ziel angekommen musste doch etwas gesucht werden, aber mit dem Hint hatten wir dann die richtige Idee und konnten die Box entdecken. Das Bergen war auch kein Problem und es konnte geloggt werden. Vielen Dank f√ºrs Zeigen der Gegend und den sch√∂n versteckten Cache."},{"date":" 04.03.2015 12:45 ","person":"malek1936 ","message":" Einen Trostpreis haben wir hier nicht verdient, denn die Suche hatte schon ihre Geschichte. N√§mlich, da√ü wir hier bereits einen DNF bei GC gelogt hatten. Damals suchten wir an falsch eingegebenen Daten. Heute aber an der ganz anderen- aber richtigen Stelle. Dorthin f√ºhrte uns der Weg immer am Waldrand entlang, zwar damit etwas weiter als vorgeplant, daf√ºr aber war der kalte Wind ertr√§glich. Vor Ort sahen wir das Versteck ohne lange Suche, die Erreichbarkeit aber war etwas erschwert. Doch wozu begleitet uns beim Cachen eigentlich unsere verstellbare Geh - und Loghilfe? Gut angewendet konnten wir die prima befestigte Dose aus ihrem Versteck fischen. Dank an flint74 f√ºrs Herf√ºhren und Verstecken, auf ein Anh√§ngen unserer mehr als zahlreichen DNF verzichten wir erst mal."},{"date":" 18.02.2015 ","person":"Katzdackel ","message":" Dieses R√§tsel habe ich klassisch mit Papier und Stift gel√∂st, als Kind habe ich sowas auch gerne gemacht. Endlich am Final angekommen, dachte ich schon an einen DNF, Denn Nichts war zu Finden. Aber das schien mir dann doch zu einfach und da war ja noch die T-Wertung. Da ich nur zwei Augen hatte, dauerte die Suche dann auch etwas l√§nger, bis ich etwas entscheidendes entdeckte. F√ºr die Bergung musste dann ein aus der Natur entnommenes \"Tool\" herhalten, beim Zur√ºcklegen war ein kurzfristiges √ºberwinden der Erdanziehungskraft notwendig. Aber es ging alles gut.Ein paar Impressionen meiner DNFs gibts im Log auf gc.com. Erstaunlich, wie viele da schon zusammengekommen sind im Lauf der Zeit. Vielen Dank f√ºr den Cache und die kleine Rundwanderung mit dem Dackel. "}],"descriptionSnippet":"","status":"kann gesucht werden"}