{"hiddenAt":"25.08.2014","waypoint":"OC1134A","coordinates":"E 006° 28.059' N 50° 30.534'","link":"https://www.opencaching.de/viewcache.php?wp=OC1134A","description":"An dieser Stelle, welche den Auftakt des Kerperscheider Kreuzwegs darstellt, haben im Jahre 2007 einige Dorfbewohner in Eigenregie - unterstützt durch einige Geld- und Sachspenden - eine schöne Kapelle errichtet, welche definitiv einen Blick wert ist. Was bietet sich da mehr an, als in direkter Nähe auch eine kleine Dose zu platzieren?Hinweis: Die Dose befindet sich nicht auf dem Kapellengelände. Die Kapelle muss daher zu keiner Zeit berührt oder abgesucht werden. Bitte die Dose wieder exakt so hinlegen wie sie lag, damit sie nicht von außen sichtbar ist.Wer sich für nähere Informationen zur Kapelle interessiert, dem sei folgender Artikel ans Herz gelegt:Fünf Oberhausener bauten Kapelle© Kelturion, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Xerhm","caseType":"mikro","difficulty":1,"condition":"ok","name":"Das Oberhausener Kapellchen von Kelturion","cacheType":"Drive-In-Cache","terrain":2.5,"logs":[{"date":" 22.08.2017 17:15 ","person":"Busfahrer1 ","message":" Cache  nach einer kleinen Überlegung."},{"date":" 17.06.2017 ","person":"Kelturion ","message":" kann gesucht werdenWar zwischenzeitlich nicht verfügbar, Ersatzdose wurde nun aber platziert.Bitte die erhöhte T-Wertung beachten!"},{"date":" 15.01.2017 15:30 ","person":"jonsen03 ","message":" Am Sonntag einen Schneespaziergang mit Familie und Hund gemacht (Schnee ist in Wesseling weitestgehend unbekannt) und den Cache gehoben. Vielen Dank!"},{"date":" 01.05.2016 ","person":"HeJanIs ","message":" Heute die Maibäume und Herzen im Ort bewundert und diesen Cache bei einem schönen Rundgang gehoben.Vielen Dank für den schönen Cache. "},{"date":" 21.12.2015 ","person":"ridsp ","message":" Schönes Versteck. "},{"date":" 18.08.2015 ","person":"Kelturion ","message":" kann gesucht werdenDose war tatsächlich nicht mehr vorhanden. Daher nun neue Dose an neuer Stelle ausgelegt. Bitte aktualisierten Hinweis und neue Koordinaten beachten!Viel Spaß beim Suchen! "},{"date":" 27.05.2015 ","person":"Kelturion ","message":" kann gesucht werdenDank der Hilfe einer sehr netten Mit-Cacherin kann es hier nun weitergehen. Viel Spaß beim Suchen! "},{"date":" 11.03.2015 ","person":"Kelturion ","message":" momentan nicht verfügbarHier muss ich mal nach dem Rechten schauen"},{"date":" 21.11.2014 ","person":"dosenphish ","message":" ·der naechste winter kann kommen· feuchtfroehlich ists gewesen <3"}],"descriptionSnippet":"Eine sehenswertes Objekt am Oberhausener Ortsrand","status":"kann gesucht werden"}