{"hiddenAt":"28.07.2014","waypoint":"OC111AC","coordinates":"E 008° 13.000' N 47° 54.000'","link":"https://www.opencaching.de/viewcache.php?wp=OC111AC","description":"Die Kopfkoordinaten bringen euch nicht weiter. Es handelt sich um einen Letterbox-Mysteri-Mulit-Lost-Place-Cache. Geht nicht in der Nacht, am Tag ist es viel schöner. Wer nicht schmutzig werden und auch nicht im Müll stehen will sollte diesen Cache nicht angehen. Alle anderen sind gerne eingeladen. Eine Lupe könnte behilflich sein.Einst war es ein Zentrum von Wohlstand und Reichtum. Es wurden Waren von edelster Güte gefertigt die in alle Welt verschifft wurden. Es war die Blütezeit der Industrialisierung und jeder wollte ein Stück vom Kuchen ab haben. Es wurden Intrigen geschmiedet, geheuchelt ja und zu letzt gemordet. Um so reicher und wohlhabender jemand war um so gefährlicher lebte er. Viele verloren ihr leben, wurden sie doch Opfer von Dieben und Mördern.Manch einer verkaufte seine Seele wortwörtlich dem Satan um dem heucheln und morden zu entgehen. Keiner ahnte das Luzifer schon lange sein Spiel spielte und die Seelen der Heuchler und Mörder schon sein nennen konnte. Keiner erkannte die Zeichen und ward verloren. Luzifer spielte sein Spiel und holte Seele für Seele in sein Reich. Die letzten reinen Seelen flüchteten und so kam der Ort in Vergessenheit ...  ... doch es gibt wieder Zeichen ... erkennst Du sie? P.S.: Es handelt sich bei diesem Cache um einen Letterbox Hybrid. Bitte lasst den Stempel und Stempelkissen in der Box. © 5er-pack, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Fgneg: avpug nz ObqraF2: qheputroenaag?","caseType":"normal","difficulty":4,"condition":"ok","name":"Signes von 5er-pack","cacheType":"Rätselcache","terrain":4,"logs":[{"date":" 05.07.2015 ","person":"Malta-Dinger ","message":" Wow, wieder mal eine coole location, die ich hier in aller ausfürlichkeit vor Augen geführt bekam... Stage 2 ist schon irgendwie eine Strafarbeit... was habe ich nur verbrochen??? Das Final war dann wieder wie üblich ganz hinten.... zum glück hab ich keinen Dicken Bauch!Danke an 5er Pack für das krasse Ding!Malta-Dinger Senior"},{"date":" 24.01.2015 12:46 ","person":"Amundsen ","message":" Auf der heutigen Cacherrunde kamen wir auch hier vorbei. Dieser Lost Place ist zwar nicht für jeden geeignet,  aber mir hat die Suche eine Menge Spaß gemacht.  Man sollte geeignete Kleidung dabei haben,  aber dann ist die Dose gut auffindbar.  TFTC! Vielen Dank für die nette Beschäftigung. "},{"date":" 14.02.2014 ","person":"claudifa ","message":" Auf Geocaching.com  nun nachgeloggt auf Opencaching.de:  Letzte Woche hatte mir Mana-gua schon gesagt, am Freitag machen wir die Letterbox in Neustadt und ich fragte noch Letterbox? Wo? Weiß ich nicht! Irgendwie habe ich wohl Letterbox nicht in meinen email-Benachrichtigung. Also machte ich mich letzten Freitag mal an das Rätsel:Die Zeichen kamen mir irgendwie bekannt vor und ich konnte sie zuordnen, doch wie gings weiter?Woher die Koordinaten nehmen. Dabei habe ich ein paar Möglichkeiten ausprobiert und den Checker strapaziert. Doch war wohl nichts. Am Sonntag habe mich noch mit Cachern getroffen, die mir einen Tip gaben. War wieder mal viel einfacher als gedacht. Auch gut.Eigentlich hatte ich schon ziemlich Respekt vor diesem Cache angesichts des Geländes, kannte ich doch als Ureinwohner auch noch die besseren Zeiten. Doch Mana-gua ließ sich von dem Vorhaben nicht mehr abbringen und die hambischers konnten wir auch noch als Unterstützung gewinnen.Da wollte ich auch nicht als Feigling dastehen.Dank des starken Teams konnten wir die nötigen Hinweise - nicht schnell und wohl auch nicht in der richtigen Reihenfolge - finden und auch die Zeichen richtig deuten. Die Finallokation spürte ich dann auf  und Mana-gua war wohl fast die einzige, die körperlich und mental in der Lage war, die Dose zu bergen. Dies gelang aber auch erst im 3. Versuch und nachdem wir noch einen Telefonjoker bemühen mussten, ob wir hier überhaupt richtig sind. Also ich hätte wohl schon lange aufgegeben.Doch schließlich konnten wir uns doch noch den begehrten hübschen Stempel sichern.Aber wohlgefühlt habe ich mich an diesem \"Lost place\" nicht, immer begleitet von dem unguten Gefühl, dass man beobachtet wird und welche Konsequenzen das haben könnte  Trotzdem Dank an den Owner für die Ausarbeitung von meinem OC-Cache #14 "},{"date":" 14.02.2014 ","person":"Mana-gua ","message":" Bei OC, online nachgeloggt.Wieder für ein Tag zurück in Neustadt, da wird die Zeit gleich sinnvoll genutzt. Es gab schließlich zwei neue Caches und eine versteckte Letterbox, die bisher übersehen wurde. Da claudifa den Tradi und den Mystery schon geloggt hatte, standen diese morgens auf dem Plan und mittags dann die Letterbox. Ca. 30km Luftlinie entfernt erfuhr ich von der Letterbox, die sich ca. 2km von mir entfernt befindet... Schon bitter... Naja, nachdem ich mich von dem Schrecken der Unwissenheit erholt hatte, waren die nächsten Schritte klar. Freitag gehts zurück in die Heimat, da wird diese Letterbox abgestempelt.Der mysteriöse Teil der Letterbox war schnell gelichtet und somit war klar, dass sich die Ahnung der Location bestätigte. Nachdem claudifa dann Feierabend hatte, ging es zusammen mit den tags zuvor angestachelten hambischer_11 zur geheimnisvollen Location. Trotz einiger Bedenken von claudifa, die diesen Ort schon aus besseren Zeiten kennt, gab es kein zurück mehr. Unsere Outfits zur Tarnung waren Weltklasse! Andere wurden wohl eher ein wenig verschreckt dadurch...Dann machten wir uns auf die Hinweise richtig zu deuten.  Auch wenn wir bei der Reihenfolge ein wenig verpeilt waren, hatten wir schlussendlich alle notwendigen Hinweise  und zugeordnet. Claudifa machte dann den endgültigen Ort des Begehrens aus. Nach einem ersten Blindflug meinerseits, konnte ich nach der Bestätigung für die Gruppe doch noch durch \"Abstempeln\" den Fund bestätigen. Abschließend ging es wieder zurück zum Auto und auf dem Weg dorthin dekontaminierten uns. Danke für den tollen Letterbox-Mystery-Multi-Lostplace!"}],"descriptionSnippet":"Letterbox auch mal für schlechtes Wetter","status":"kann gesucht werden"}