{"hiddenAt":"03.10.2015","waypoint":"OC1188D","coordinates":"E 010¬∞ 00.723' N 53¬∞ 26.423'","link":"https://www.opencaching.de/viewcache.php?wp=OC1188D","description":"Eine kleine Serie, die zu Sehensw√ºrdigkeiten, Besonderheiten oder einfach markanten Orten f√ºhrt, die es so nicht mehr gibt, da sie vor dem st√§dtebaulichem Wandel zum Opfer gefallen sind.√„h, ja, hier seht Ihr nat√ºrlich eine Br√ºcke, sogar zwei (wei√ü jemand, warum hier zwei Br√ºcken sind?), aber das ist nicht die Br√ºcke, um die es geht, die es nicht mehr gibt. Vielmehr hat diese Stra√üenverbindung hier sozusagen am Untergang der Br√ºcke mitgewirkt.Das kleine Wohngebiet hier, auf der falschen Seite der Bahn, ist seit 1999 noch abgelegener, weil die bauf√§llige Wasmerstra√üenbr√ºcke ersatzlos abgerissen wurde. Im Stadtplam ist es noch daran zu erkennen, dass es auf beiden Seiten der Bahn ein St√ºck Wasmerstra√üe gibt.Dass es diese Verbindung hier, die Vorderkamp-Unterf√ºhrung, gibt, war ein Argument f√ºr die √úberfl√ºssigkeit der Wasmerstra√üenbr√ºcke.¬†---¬†Der Cache ist ein kleiner Mikro, der leicht zu finden sein sollte.¬© pjacobi, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"Zntargvfpu, jnf fbafg?","caseType":"mikro","difficulty":1,"condition":"ok","name":"Keine Br√ºcke von pjacobi","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 23.08.2017 ","person":"pjacobi ","message":" kann gesucht werdenCache-Kontrolle: Hier ist alles in Ordnung!"},{"date":" 25.05.2017 15:43 ","person":"rbx270 ","message":" Diesen Cache habe ich bei einer Radtour mit dem neuen Rennrad um den Rangierbahnhof . Leider hab erst sp√§ter die Stelle der alten Br√ºcke auf der Landkarte . Schade h√§tte ich mir gern angesehen. Ein Wegpunkt im Listing w√§re sinnvoll. Auch den alten Bahndamm etwas weiter konnte ich nicht erforschen, hier war der Weg nicht mit den schmalen Reifen meines Rades kompatibel. Ich werde also demn√§chst noch mal hier vorbei kommen.Gru√ü rbx270"},{"date":" 11.01.2017 10:28 ","person":"iskatel ","message":" An dieser Stelle mache ich oft Dehn√ºbungen wenn ich laufen gehe. Und das schon seit Jahren. Das hier ein Cache liegt wusste ich gar nicht. Umso interessanter war es die kleine Dose zu finden. Danke!"},{"date":" 30.12.2016 14:36 ","person":"powerpeanut ","message":" Den freien, sonnigen Tag heute genutzt und ein wenig durchs Moor getiegert. Gegen Ende meiner Runde kam ich an dieser bei diesem Wetter ziemlich Muggellastigen Br√ºcke vorbei. Alle mussten nochmal mit Hund und Kind an die Sonne.Danke, Gr√º√üe und guten Rutsch powerpeanutHamburger Piraterie"},{"date":" 25.06.2016 21:50 ","person":"Fata_Morgana92 ","message":" Yiha cache kann nun geloggt werden "},{"date":" 25.06.2016 21:49 ","person":"medweator ","message":" Ein Extra Danke"},{"date":" 01.06.2016 ","person":"D-Buddi ","message":" Die Mittagspause mal weider f√ºr einen kleinen Cacheausflug genutzt, es reichte gerade so f√ºr hin, suchen, finden und zur√ºck 8-) Vielen Dank f√ºr den Cache.No TradeMfG J√∂rg"},{"date":" 27.05.2016 ","person":"Die Deichdeppen ","message":" Der war schnell . Nur bis man muggelfrei loggen kann, das dauert ein wenig."},{"date":" 16.05.2016 15:00 ","person":"WHY-HH ","message":" gefundenOh man, nach dem dritten Anlauf endlich gefunden!!! Aber auch nur, weil ich in die Brennnesseln gelatscht bin. Genau an der Stelle hatte ich vorher n√§mlich nicht so genau geguckt. Ende gut, alles gut!¬†________________________________Tja, auch, wenn es peinlich ist, dass ich die erste \"e\" hier bin... n√ºtzt ja nix, man kann nicht immer gewinnen.Ich war jetzt 2x da und beide male nix gefunden, obwohl mir der Owner versichert hat, dass der Cache noch da ist. Ich habe heute noch mal echt alles abgesucht und abgetastet und in zig Spinnennetze gegriffen, aber kein Cache weit und breit. Ich kapituliere erstmal und versuche es vielleicht ein ander mal wieder. Wenn Winter ohne Schnee ist oder so.Ein ganz herzlichen Dank an den Owner, dass Du nochmal extra wegen mir Blinden dahingefahren bist, um den Cache zu checken. Jetzt sch√§m' ich mich. Tut mir leid und f√ºhl Dich gedr√ºckt von mir.Gr√º√üeWHY-HH"},{"date":" 11.05.2016 ","person":"pjacobi ","message":" kann gesucht werdenCache-Kontrolle: Hier ist alles in Ordnung."},{"date":" 12.03.2016 ","person":"Halloduda ","message":" Ja, die doppelt gemoppelte Br√ºcke ist mir fr√ºher auch schon aufgefallen. Da hat wahrscheinlich mal wieder eine Vorschrift besagt, dass eine Br√ºcke allein nicht f√ºr alle (Autos, Fu√üg√§nger, Radfahrer,...) reicht?Der Cache war schnell , vielen Dank f√ºrs Verstecken und Pflegen!"},{"date":" 06.03.2016 ","person":"tiisii ","message":" Statt von der Cachetour im Norden Hamburgs direkt nach hause zu fahren, wollte ich doch noch mal in den S√ºden. Da stand noch eine Cachekontrolle an. Und au√üerdem wollte ich dann doch noch wenigstens eine Dose von pjacobi nicht nur suchen sondern auch finden :-)Mit dem Cachemobil konnte ich ja bis auf 50 Meter an die Dose heranfahren. Dann waren allerdings doch ein paar Automuggel unterwegs, die mich warten lie√üen. Der Zugriff war dann recht schnell und routiniert. Ich marschierte zur√ºck zum Wagen um ganz bequem zu loggen.Und dann standen da pl√∂tzlich ein paar Muggel auf der Br√ºcke und quatschten. Ich stand da mit der Dose in der Hand und sah schon meine F√§lle schwimmen. Zum Gl√ºck dauerte die Pause der Beiden aber doch nicht so lange :-) Cachen ist eben doch ein kleines Abenteuer.DFDC"},{"date":" 21.02.2016 11:11 ","person":"frodo-hh ","message":" TFTCGefunden - Logbuch da!"},{"date":" 03.01.2016 16:11 ","person":"njoycache ","message":" Sucher ohne Erfahrung, also kein Stift mit und damit kein Eintrag ins Logbuch :-( Vielen Dank f√ºr den Cache."},{"date":" 01.01.2016 15:43 ","person":"Hrbrgr ","message":" Danke f√ºr unseren ersten OC-Cache.Beste Gr√º√üeNuss92 & Hrbrgr1. Januar 2016 15:43"},{"date":" 21.12.2015 21:59 ","person":"HardCorrado ","message":" Auf der heutigen Cachingtour am 21. Dezember 2015 nach Lekt√ºre der Beschreibung und Bestimmung der Position den Cache gesucht,  und nat√ºrlich einen Eintrag im Logbuch hinterlassen. Damit habe ich inzwischen insgesamt 54 Caches . Vielen Dank an pjacobi f√ºr das Herf√ºhren und Zeigen dieses Ortes sowie selbstverst√§ndlich das Verstecken und Pflegen des Caches!DfdC, HardCorrado"},{"date":" 25.10.2015 16:28 ","person":"latschi82 ","message":" 25. Oktober 2015 16:28 heut nach langem mal wieder mit meinem schatz unterwegs gewesen da es neue in unserem Gebiet gibt...und endlich mal die erste bei nem Cache gewesen..."}],"descriptionSnippet":"Wie Sie sehen, sehen Sie nichts!","status":"kann gesucht werden"}