{"hiddenAt":"20.02.2015","waypoint":"OC11C1E","coordinates":"E 007¬∞ 21.701' N 51¬∞ 39.421'","link":"https://www.opencaching.de/viewcache.php?wp=OC11C1E","description":"Fotocaching+An 16 Orten am Kanal, zwischen Duisburg und Datteln, hat der Regionalverband Ruhr Caches versteckt. Alles was du zum Mitmachen f√ºr unser Foto-Caching brauchst, ist eine kleine Figur (max. 7x5cm), eine Kamera und ein wenig Kreativit√§t.GewinnenDie besten Beitr√§ge, die bis zum 17.05.2015 eingestellt sind, werden mit tollen Preisen pr√§miert.Neugierig geworden?Wie das Foto-Caching im Detail funktioniert, erf√§hrst du hier.Dattelner MeerNicht weit vom Dattelner Meer am Kanal,liegt der Kiosk Kilometer 21 ganz ideal. Ob Wurst, ob Kaffee oder Bier, all das bekommt man hier. Von da aus musst Du die rote Br√ºcke unterqueren, im W√§ldchen piecksen dann die Brombeeren. Ganz sch√∂n schr√§g steht einer der B√§ume, der Blick f√§llt in die Wurzelr√§ume.Viel Spa√ü beim Heben!¬© Der Kanal, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"","caseType":"klein","difficulty":1.5,"condition":"ok","name":"15 - Dattelner Meer von Der Kanal","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 27.08.2017 ","person":"dogesu ","message":" HinweisLieber Owner, liebe Beobachter und Sucher,schaut doch bitte mal vor Ort, ob der Cache noch da ist und wenn ihr ihn nicht findet, schreibt ein entsprechendes Log, so dass entweder der Owner oder der Support darauf reagieren kann.Danke, dogesu"},{"date":" 08.11.2015 11:29 ","person":"Vitrus ","message":" Leider habe ich hier nichts mehr entdeckt. Scheint gemuggelt zu sein.Gr√º√üeVitrus"},{"date":" 12.03.2015 ","person":"HeikoStr ","message":" {*STF*} Der verfressene DinoIch bin nicht Nessy, was denket ihr.Ich bin ein Dino und komm‚€ô von hier.Der Hunger mich zu KM21 verschlug,der Wirt mir das beste Essen auftrug.Ich hab hier alles weggegessenund zum guten Schluss noch den netten Wirt gefressen."},{"date":" 07.03.2015 ","person":"sally04 ","message":" Gold mit der typischen Cacherfamilie und zwar schon vor ein paar Tage vor dem Publish.¬†Die Koords standen schon lange im Blog vom Kanal, da sind wir einfach mal losgezogen.¬†TFTC"}],"descriptionSnippet":"Fotocaching am Kulturkanal","status":"kann gesucht werden"}