{"hiddenAt":"25.04.2014","waypoint":"OC11FF8","coordinates":"E 013° 37.845' N 50° 56.517'","link":"https://www.opencaching.de/viewcache.php?wp=OC11FF8","description":"                        Die alte Meißner Landstraße                                             Dieser alte Handelsweg führt von der Butterstraße über das Borlaser Niederdorf und durch Seifersdorf bis zur Dippoldeswalder Straße, wo die Händler mit ihren Pferdekarren weiter bis Dippoldeswalde fuhren. Im 18 Jahrhundert wurde sie als das Stresgen beschrieben. Viel Spaß beim suchen und hütet euch vor den Wächtern.                    © Nimuria, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Alte Meißner, Ecke Spechtritzer von Nimuria","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 18.11.2015 14:37 ","person":"pust1275 ","message":" Schnell entdeckt... Danke für den schönen Ausblick!"},{"date":" 25.10.2015 14:00 ","person":"4Eschies ","message":" "},{"date":" 13.09.2015 12:40 ","person":"Team Gizmo81 ","message":" Dieser kleine konnte sich nicht lange vor uns verstecken TFTC"},{"date":" 30.05.2015 17:45 ","person":"buddelflink99 ","message":" Nach dem Bogenschießen-Event wurden auf dem Heimweg noch einige Dosen besucht. Diese war auch mit dabei und konnte gut  werden...Vielen Dank und Grüße von buddelflink99"},{"date":" 20.02.2015 ","person":"wienja ","message":" Das schöne Wetter hat mich heute hier her gelockt um ein paar Tradis zu finden. Danke fürs herführen und verstecken sagt Team Wienja."},{"date":" 18.01.2015 ","person":"ZiviDD ","message":" Vor einiger Zeit hatten wir diese Runde hier schonmal im Visier, mussten aber wegen Gewitters abbrechen. Heute nun konnten wir bei schönstem Sonnenschein eine ausgedehnte Wanderung unternehmen und dabei diesen hier finden."},{"date":" 26.10.2014 ","person":"halsbacher ","message":" Nach dem Besuch am Kräutergärtchen haben wir die alte Straße auch mal aus dieser Richtung erkundet, die Dose  und einen Logeintrag hinterlassen. TFTC!"},{"date":" 21.10.2014 ","person":"Die Dachse ","message":" Da wir der alten Straße folgten, war es selbstverständlich, dass wir uns hier ins Kontrollbuch der Reisenden eintrugen.Vielen Dank sagen Die Dachse."},{"date":" 16.05.2014 ","person":"pitty_62 ","message":" Bei unserer heutigen kleinen Cacher Tour rund um Borlas und Spechtritz haben wir ein paar neue Tradis und gelöste Mysterys angesteuert. Das war unser vierter den wir schnell  haben.Hoffentlich entdeckt der Jäger nicht die Dose, oder ist der Owner der Jäger?Danke fürs verstecken."}],"descriptionSnippet":"","status":"kann gesucht werden"}