{"hiddenAt":"16.11.2014","waypoint":"OC117C7","coordinates":"E 013° 47.078' N 51° 09.064'","link":"https://www.opencaching.de/viewcache.php?wp=OC117C7","description":"Da ist er nun: Unser erster T5.Das solltet Ihr mitbringen und beachten:Der Cache befindet sich in einer Höhe von ca. 15m.Ihr könnt den Baum bequem vom Waldweg erreichen.Ihr benötigt komplette Kletterausrüstung (mindestens 30m Seil).Die D-Wertung ist gerechtfertigt!Deshalb nur mit Klettererfahrung klettern!Bitte klettert immer mit Helm und beachtet, dass Ihr alles auf eigenes Risiko tut.Baut Euer Tragseil immer soweit wie möglich am Stamm ein und stellt sicher, dass der Ast für den Seileinbau geeignet ist.Nehmt bitte Rücksicht auf Pflanzen, Tiere und Eure Gesundheit!Nach Einbruch der Dunkelheit wird nicht mehr geklettert!Bitte bringt einen Stift mit. Hier könnt Ihr parken: N 51° 09.168 E013° 47.002 Wir freuen uns auf viele Logs und schöne Fotos.Viel Spaß wünschen Eric und Niklas.© Feierabendteam, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Tebßr Rvpur","caseType":"groß","difficulty":3,"condition":"ok","name":"Weixdorfer Höhenluft von Feierabendteam","cacheType":"normaler Cache","terrain":5,"logs":[{"date":" 01.10.2017 14:58 ","person":"wienja ","message":" Heute habe ich einig Caches rund um das Flughafengelände besucht. Seileinbau und klettern ging problemlos vonstatten und dem Loggbucheintrag stand nichts mehr im Wege. Danke fürs hochhängen sagt wienja "},{"date":" 25.03.2017 17:00 ","person":"hechtmartin ","message":" schönes ding"},{"date":" 14.09.2016 ","person":"Proton26 ","message":"                                                                Nach Feierabend ging es mit CitizenJessica auf eine kleine T5-Runde. Eigentlich hätte es hier schneller gehen sollen, aber der erste Wurfsack wollte einfach die Aussicht in der Krone genießen. Mit dem zweiten konnte das Seil eingezogen werden. Hoffentlich hat uns keiner zugesehen, wie wir meinen Fehler dabei wieder ausbügelten. Nach CitizenJessicas Aufstieg und dem Loggen half dann nur rohe Gewalt, aber so bekamen wir die erste Pilotleine zwar etwas kürzer wieder, und auch der Wurfsack kam dabei wieder hinab. Danke für den Cache!TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC!TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC!                                            "},{"date":" 31.07.2016 13:27 ","person":"Bubbly1808 ","message":" Zusammen im Team mit LeFux und NalideCoco auch diesen T5 eingesammelt und geloggt! Danke für die frische Höhenluft sagt Bubbly18894 :) "},{"date":" 17.01.2015 10:00 ","person":"Feierabendteam ","message":" kann gesucht werdenDer Dose wurde ein neues Logbuch verpasst! Nun kann es weitergehen!"},{"date":" 07.01.2015 ","person":"Feierabendteam ","message":" momentan nicht verfügbar"},{"date":" 23.11.2014 16:00 ","person":"_TK_ ","message":" So - geschafft!Zuerst konnten wir das Einschweben des französischen Airbus A380 erleben. In der Nähe der Landebahn hatten sich ungewöhnlich viele Freunde der Luftfahrt versammelt, die Fotoapparate produzierten ..zig Gigabytes.Kurz darauf im Flughafenfunk, als eine EM195 der Lufthansa zum Start in Richtung München rollte: \"Was macht denn der französische A380 hier?\" \"Wir haben jetzt 2x wöchentlich eine Direktverbindung nach Paris\" \"WIRKLICH????\" \"Kleiner Scherz - der ist zur Überholung der Tragflächenklemmen hier..\" ;-)Als der \"Spuk\" vorbei, und die Bilder im Kasten waren, radelten wir (Papa und die 2 Zwerge) los zur Klettereiche. Dort blies ein ziemlich kalter Wind - Anton und Markus traten bald den Heimweg an.So, jetzt war ich an der Reihe. Wurfbeutelbeschleuniger angesetzt ... sssst ... vorbei. Sssst ... fast getroffen. Naja, im ca. 5 Versuch hatte es dann geklappt. In der Zwischenzeit war Eric vom Feierabendteam eingetroffen, und leistete moralische Unterstützung.Nach dem genüßlichen Abstieg war leider noch ein kleines Malheur passiert - die Abziehkirsche war wohl zu locker befestigt, und so grinste mich der Kambiumschoner von oben an! Ich werde in den nächsten Tagen noch einmal vorbeiradeln, und den Ausreißer einsammeln. Falls ihn zuvor jemand findet - bitte nicht wegwerfen!Danke an das Feierabendteam für's Hochhängen!Zur D-Wertung: ich weiß, wie mühsam sich das Feierabendteam dort hochgearbeitet hat, nämlich ganz auf die klassische Art mit Wurf- und diversen Sicherungsleinen. Daher ist die D4-Wertung auch gerechtfertigt. Wer eine große Zwille benutzt, würde vielleicht eine etwas geringere Schwierigkeitswertung vergeben."},{"date":" 22.11.2014 ","person":"Feierabendteam ","message":" kann gesucht werdenEs kann los gehen!Viel Spaß!"}],"descriptionSnippet":"Eine hübsche Kletterei ","status":"kann gesucht werden"}