{"hiddenAt":"08.09.2014","waypoint":"OC114C7","coordinates":"E 009¬∞ 40.336' N 54¬∞ 47.833'","link":"https://www.opencaching.de/viewcache.php?wp=OC114C7","description":"Das Kleingedruckte:Der Cache liegt nicht an den oben angegebenen Koordinaten!Nehmt bitte immer einen Stift mit, wenn Ihr Geocachen geht, man wei√ü ja nie, ob man sich nicht Zahlen f√ºr einen Bonus aufschreiben mu√ü.Kein Cache ist es wert, sich oder andere in Gefahr zu bringen!Einleitung:Neulich h√∂rte ich Politiker wieder √ºber den \"Einstieg in den Ausstieg\" reden und wie teuer das werden w√ºrde. Bei sowas denke ich mir immer: \"Wieso sind wir damals erst so teuer eingestiegen, da√ü wir jetzt so teuer wieder aussteigen m√ºssen?\"Da schwimme ich doch lieber mit dem Strom und fahre Ostereier suchen.So, wie neulich, im Nordfriesischen bei Stadum, wo ich mich immer frage, wof√ºr die √ºberall die hohen wei√üen Propeller aufgestellt haben. Als F√∂n, zum Schafe trocknen, die in die Siele gefallen sind? Oder damit die Touristen ihren Wind zum Drachensteigen bekommen? Was das alles an Strom kostet! Und dabei kam mir eine Idee mit der ich reich und ber√ºhmt werde:Wenn man die Kabel an so einem Windgenerator einfach umpolen w√ºrde, m√ºsste daraus doch ein Stromgenerator werden? Man m√ºsste nur an den Fl√ºgeln drehen oder d'raufpusten und h√§tte am anderen Ende Strom! Da√ü da noch niemand d'rauf gekommen ist...Ich also flugs zum n√§chsten Ordnungsamt gelaufen (das, welches auch die meisten meiner Caches in seinem Einzugsbereich hat - Ordnung mu√ü ja sein) und wollte einen \"Vor-Bau-Untersuchungs-Genehmigungsverfahrens-Antrag\" holen. Aber trotz der meist b√ºrgerfreundlichen √–ffnungszeiten kam ich zu sp√§t. Hmmm, was tun? 'erstmal einen Schluck Wasser aus dem Springbrunnen genommen.Dann fiel mir aus dem Augenwinkel etwas auf, mit dem man anfangen k√∂nnte. Das in 490 Metern Entfernung da genau im Osten ist zwar etwas zu gro√ü f√ºr meine Bastelkasse und noch falsch gepolt ('kommt auch von der Westk√ºste ;-), weil es wohl die Bootshalle daneben trocken pusten soll aber anschauen, sollte man es sich mal...Als ich davor stand, kam ich mir recht klein vor [Nein; Ihr Spa√üv√∂gel! Ein Avatar ist ein Avatar!] und rechnete kurz die Leistungsdaten in mein Budget um. Ohh ohh; da m√ºssen Abstriche gemacht werden.Meine Leistung w√§re wohl nur ein Tausendstel, weil cos œ† nicht optimal w√§re und ich m√ºsste es au√üerdem 30-fach kleiner bauen (man will zur Wartung ja nicht st√§ndig auf eine Leiter steigen).Damit k√∂nnte ich jedoch zwei Fahrrad-Gl√ºhbirnen betreiben - zwar station√§r aber immerhin ein Anfang f√ºr eine neue Energiepolitik!Nun mu√üte ich nur noch einen Standort f√ºr meine revolution√§re Idee finden. Der Generator w√§re zwar klein und w√ºrde wenig Watt liefern aber er k√∂nnte auf einem Berg stehen.Wo nur? Wir in Angeln haben kaum Wind und eher m√§√üige H√ºgelchen. Es sollte ein Dorf sein, das hoch liegt und mit meinem Ger√§t namentlich √ºbereinstimmte, so da√ü man Sponsoren- und F√∂rdergelder kassieren k√∂nnte. Allerdings sollte dieses Dorf auch einen tieferen Teil haben, damit der Strom nach unten flie√üen kann und keine Reibungsverluste im Kabel verursacht. Und es k√∂nnte \"fremdsprachlich\" klingen. Das wirkt so cool und modern heutzutage. Vielleicht irgendwas charmant s√ºdl√§ndisches? Ich suchte und fand so ein Dorf dann doch relativ schnell. Offensichtlich!Davor ist sogar ein gro√üer Parkplatz, wo viele Besucher aus fremden L√§ndern parken k√∂nnen. Man h√∂rt dann Italienisch, Englisch, Russisch, R√§toromanisch und ab und zu auch \"Dompteurisch\" aber diese Sprache scheint noch nicht so verbreitet zu sein.Nun mu√ü mein politischer Strom noch umgewandelt werden, um in das Netz eingespeist werden zu k√∂nnen.Ich werde dieses Prinzip \"Mischstrom\" nennen, wo an die Steckdose beim Endverbraucher ein Drehregler kommt, mit dem der Kunde selber einstellen kann, wieviel er von meinem sauberen Strom oder dem anderen, \"b√∂sen\" haben will - wie bei einem Wasserhahn.Also eine Trafostation gesucht. Am besten eine, die schon l√§nger au√üer Betrieb war, damit meine Kabel f√ºr \"die letzte Meile\" nicht so auffallen.Auch diese schnell gefunden. 'ist ja sogar ein gro√ües Schild oben am Parkplatz, wo die alle nummeriert sind :-)Das Kabel zu meinen Fahrradleuchtmitteln unten im Tal, habe ich vorher schon im √∂rtlichen Baumarkt gekauft und ab der Trafostation in der Erde verlegt. Ich wei√ü noch, es waren genau zwei Rollen √° 100 Meter. Und das Sch√∂nste war: ich mu√üte kein einziges Mal irgendeinen Weg zur√ºcklaufen!Doch was ist das? Die L√§mpchen leuchten nicht!Och man :-(Mein Generator da oben dreht sich, die Trafostation brummt und es ist auch keine Lady in St√∂ckelschuhen auf mein Erdkabel getreten. Da ist mir wohl mein Strom abhanden gekommen?Vielleicht ist er sogar von dem gro√üen Strom geschluckt worden, den er auf den letzten Metern kreuzen mu√üte? 'w√§re ja m√∂glich, wegen des Kerr-Effekts?Ich kann mich noch an die Starkstromschilder an der Trasse erinnern: Richtung S√ºden waren es 9295 megawas und Richtung Norden knapp die H√§lfte.Ob ich meinen Strom wohl wiederfinde?Ich schaue zuerst 'mal auf der schw√§cheren Seite der Leitung und halte mich am eisernen Blitzableiter fest damit mir nichts passiert. Ach iwo; ich sehe, da√ü da unten schon jemand vor mir 'was gesucht hat. Und weil da keine ausgeblichenen Knochen liegen, wird der / die wohl √ºberlebt haben.Ob Steine gute Isolatoren sind?Aber das Projekt war bisher eine gute Idee, finde ich, und mein Pfleger, der gerade neue Pillen bringt, nickt gutm√ºtig zustimmend.Ich habe Euch die Patentunterlagen `mal ausgedruckt und angeheftet. 'ist nicht jedermanns Sache, weil sowas nat√ºrlich sehr technisch wirkt.Mystery:Findet den Strom (vor Ort...)Notiert Euch die Bonuszahl. Ihr braucht diese, um den Cache bei OC zu loggen!Ihr seid zwar schon vor Ort aber der Geochecker:  zeigt vielleicht Interessantes.¬© Le Dompteur, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"Qvr Vpbaf qre Cngragfpuevsg trora avpug haorqvatg qnf jvrqre, jnf Vue ibe Beg frura jreqrg. Znapurf vfg wn ireohqqryg haq zrva Snueenq unor vpu jvrqre zvgtrabzzra..Jraa Vue qra Fgnegchaxg trshaqra unog, rvasnpu qre Trfpuvpugr sbytra...Pnpur: Hagre rvarz orfbaqrera, naqrefsneovtra, synpura Fgrva.","caseType":"mikro","difficulty":2.5,"condition":"ok","name":"Von Politikern und Strom von Le Dompteur","cacheType":"R√§tselcache","terrain":2,"logs":[{"date":" 19.05.2015 09:00 ","person":"Le Dompteur ","message":" HinweisDa der GZ wohl doch stark frequentiert ist - auch von Muggeln -, wurde die Dose als halber Petling neu gelegt. `kann so besser versteckt werden nach dem Fund. Schade, dieser Ort h√§tte wahrlich Gr√∂√üeres verdient. Die Erstfinder-Eintr√§ge wurden im neuen Logbuch nachgetragen."},{"date":" 23.03.2015 ","person":"Woody Woodpin ","message":" Ich bin ganz einer Meinung mit dem Owner: Die Windm√ºhlen produzieren hier im Norden den ganzen Wind, w√ºrden wir die mal alle abschalten, w√§re es vermutlich windstill. Aber touristisch gesehen w√ºrde dann ein wichtiges Element im Norden fehlen.Den Anfang der Story konnte ich mit Hilfe des elektronischen Helfers und etwas M√ºhe zu Hause l√∂sen, gl√ºcklicherweise hatten mich einige Geo-Touren nach Angeln gef√ºhrt und ich erinnerte mich an einiges, was ich dabei gesehen hatte.Die letzten Meter fehlten aber noch, das sollte heute nachgeholt werden. Vor Ort fand ich zun√§chst das Erwartete, wie sollte es aber weitergehen. Ohne dar√ºber nachzudenken ging ich dahin, wohin ich meinte, dass es richtig sei. Nach 30 Minuten war ich davon √ºberzeugt, dass ich doch noch einmal die \"Anleitung\" durcharbeiten sollte.Nun gut, nach \"leichter\" Kurskorrektur ging es am Erdkabel entlang Richtung Finale und die Seite mit dem Schwachstrom konnte einwandfrei identifiziert werden. Ohne weitere (Elektro-)Schocks konnte die Dose geborgen und das Logbuch signiert werden.Wieder gibt es eine Empfehlung, die Geschichte dieser als Mystery getarnten Letterbox hat mir recht gut gefallen."}],"descriptionSnippet":"","status":"kann gesucht werden"}