{"hiddenAt":"11.07.2014","waypoint":"OC11033","coordinates":"E 010¬∞ 17.299' N 52¬∞ 49.990'","link":"https://www.opencaching.de/viewcache.php?wp=OC11033","description":"Franzosen in Unterl√º√ü Virtuell- Von Pferden, Napoleon, Kopfsteinpflaster und abgelegenen Orten -Bildquelle: ¬© Hulton Archive/Getty ImagesNun geht sie los die wilde Fahrt. Dieser Cache f√ºhrt Euch zur√ºck in die Zeit um 1800. Mehr m√∂chte ich angesichts dieses einfachen R√§tsels nicht verraten. Um richtig auf dieses D√∂schen vorbereitet zu sein, solltet Ihr gute Wanderschuhe oder ein funktionst√ºchtiges Zweirad Euer Eigen nennen. Die Bewohner der dortigen Behausung k√∂nnten auf motorisierte Fortbewegungsmittel \"empfindlich\" reagieren. Aus diesem Grund solltet Ihr auf einen \"Drive In\" verzichten. Dieser Cache ist eine Alternative f√ºr diejenigen Cacher, die den hohen Baum meiden. Bitte denkt dran, dieser Virtuell hat eine LOGBEDINGUNG*¬†Ablauf: (1) Begib Dich zum gesuchten Ort, dort findest Du ein recht gro√ües Holzschild. Um das Passwort f√ºr den Logeintrag ermitteln zu k√∂nnen, ben√∂tigst Du den vierten (A) und den sechsten (B) Buchstaben der dortigen Inschrift.(2) Suche in der N√§he den Holzstapel, dort findest Du wissenswerte Informationen zum Thema \"Energie\".Schon interessant was da steht, f√ºrs weiterkommen merke Dir die dreistellige (CDE) Zahl.(3) Nun setz Dich auf die Bank hinter Dir und ermittel das Passwort.2,35 x CDE*Logbedingung: Passwort zum loggen: AB(2,35xCDE) (kleingeschrieben und zusammen) Ich w√ºnsche Euch viel Spa√ü an der frischen Luft ¬© Einfach_Andre, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"","caseType":"kein Beh√§lter","difficulty":2,"condition":"ok","name":"Franzosen in Unterl√º√ü - Virtuell von Einfach_Andre","cacheType":"virtueller Cache","terrain":2,"logs":[{"date":" 13.12.2014 ","person":"HilQu ","message":" Na toll, leider ist zwischen durch mein Inernet abgest√ºzt, sodass mein toller Log weg ist :(Also, kurzform:Hier war ich vor knapp Jahren schon mal zum Zelten. Aber von Damals habe ich kaum nochErinnerungen an die Umgebung.¬†Danke f√ºr das wieder herf√ºren an diesen doch sehr tollen Ort, leider kommt man so selten hier hin"},{"date":" 04.10.2014 ","person":"oppi.de ","message":" Heute musste Napoleon dran glauben! Anfang letzten Monats konnte ich ungef√§hr den gesuchten Start eingrenzen und war ganz √ºberrascht, dass ich fast eine Punktlandung hinlegte. Die Aufgaben vor Ort waren schnell gel√∂st und es konnte dann z√ºgig zum Final weiter geradelt werden.Nach einem kurzen Blick in die H√∂he war das D√∂schen bzw. dessen Behausung schnell erkannt. Doch vor der Arbeit soll man sich st√§rken. So machten wir an der nahegelegenen \"Rastst√§tte\" eine kleine Pause bei Tee und Lebkuchen, bevor ich mich die √„ste hinaufschwang. Danke f√ºrs R√§tsel und f√ºrs Verstecken...¬†"},{"date":" 08.08.2014 ","person":"hkoschig ","message":" Heute war ich mit Moorsp√∂√∂k verabredet um den Franzosen in Unterl√º√ü einen Besuch abzustatten. Von Anfang an.Als Ortsfremder bin ich nat√ºrlich zu den Cachekoordinaten gefahren um dort  k e i n    Schild zu entdecken. Ein netter Hundemuggel weiblichen Geschlechts kl√§rte mich auf,   das ich hier vollkommen am falschen Platz bin, der Franzosengrund ist doch da und da und da    entlang, die Verwirrung war komplett, also Abbruch.Da ich sowieso der \" Klettermaxe \" schlechthin bin,   bei Moorsp√∂√∂k angefragt und der hatte gleich eine Vorstellung wo wir hin m√ºssen   ( und klettern kann der auch)  Also heute durchgestartet und  nun ???    Richtung:      AB ?????     Lange rumger√§tselt wie man hier weiterkommt, an verschiedenen Stellen vergeblich gesucht, also wieder zur√ºck. Logik komm vor, Du bist umzingelt. Die Entfernung war ja eindeutig   bestimmt und so viele \"Wege\" gibt es ja hier nicht.Also ab geht die Post . Nachdem wir  vom Ansehen die Lokation  glaubten, Kopf in den Nacken.Ist das was oder ist das Natur????. Also nochmal zum Cachemobil zur√ºck und ein Fernglas und die Leiter vor Ort verbracht.Tats√§chlich das k√∂nnte er sein.Leiter angestellt und so die ersten Meter √ºberbr√ºckt.Kurz darauf kam am Faden das Logbuch herabgeschwebt,   ich konnte mich eintragen und auch dieser Cache  ist jetzt ein Smily.Sogar Pikocke1 war schon hier, selbst wenn man den Online-Log noch vermisstEin dickes Danke an Moorsp√∂√∂k f√ºr die ECGA und das Klettern ( h√§tte ich mich wohl nicht allein hochgetraut) und an den Owner f√ºrs VersteckenDer Diff Wert darf ruhig einen Punkt mehr haben ."},{"date":" 14.07.2014 15:30 ","person":"Charly43 ","message":" Das gro√üe Holzschild und den Holzstapel habe ich vor Jahren beim Start zu einer Cachesuche in der N√§he der Eisenbahnunterf√ºhrung schon einmal gesehen, als ich das CM ganz in der N√§he parkte. Doch CDE waren mir inzwischen entfallen.Heute habe ich ABCDE fix ermittelt  und mit Hilfe des Adam Ries auch die Entfernung vom Schild. Als ich nach einem Spaziergang bei sch√∂nstem Sonnenschein vor dem Baum stand und sah wo  der Cache h√§ngt, beschloss ich lieber den virtuellen Schatz zu heben.Danke f√ºrs Herlocken und den Vi-Cache sagt Charly43 vom Team AvisKra aus Oldendorf √–rtze!2014-07-14¬† * 15:30 *"},{"date":" 12.07.2014 ","person":"Erdh√∂rnchen_Ul ","message":" Hier hatte ich aufgrund meiner Ortskunde einen Heimvorteil. Trotzdem  habe ich das Wetter ausgenutzt, um meine Idee an Ort und Stelle zu √ºberpr√ºfen. Danke f√ºr diesen Wandertag,Erdh√∂rnchen  "}],"descriptionSnippet":"Dieser Cache ist als Alternative zum gleichnamigen Klettercache gedacht!","status":"kann gesucht werden"}