{"hiddenAt":"07.05.2015","waypoint":"OC11F46","coordinates":"E 011° 54.967' N 50° 07.611'","link":"https://www.opencaching.de/viewcache.php?wp=OC11F46","description":"      SechsämterradwegvonWeißenstadtnach Kirchenlamitz          Einerder wohlromantischsten Radwege der Region, der sich bereits in dergesamtenRepublik herumgesprochen hat, führt von Weißenstadtnach Kirchenlamitz.10 Kilometer durch unberührte Natur, anmalerisch gelegenen Dörfern vorbei, alsPanoramablick immer dieHügel des Fichtelgebirges vor Augen. Wälder, Felder,saftigeWiesen und manches verrostete Eisenbahnbrücklein sindebenfallsständigeBegleiter. Und das Beste: all die schönen Dingekönnenin vollen Zügen genossenwerden, denn Kräfteraubende Anstiegegibt es hier, ohne auf Mittelgebirge verzichtenzu müssen, keine!Ideal also auch für alle Untrainierten.Schautafeln,Bergwerkswagen, angehäufter Granit und andereSehenwürdigkeitenkannman auf diesen Sechsämterradweg finden und sich durch dieseinformieren.Zum Cache: \"Kleinschloppen\"Über Jahrhundertehinweg war Kleinschloppen sowohl verwaltungsmäßigals auchwirtschaftlich eng mit derStadt Weißenstadt verbunden. Kirchlich gehörte dasDorf Kleinschloppen jedochzur Pfarrei Kirchenlamitz und der WeilerFichtenhammer zur PfarreiWeißenstadt. Im Jahr 1818 wurden beide Ansiedlungendurch das BayerischeGemeindeedikt in die Landgemeinde Reicholdsgrün eingegliedert.Seit derGemeindegebietsreform von 1978 ist Kleinschloppen auch politisch einOrtsteilder Stadt Kirchenlamitz.Kleinschloppen liegt an der Kreisstraße WUN 1, auf halbenWeg zwischen Kirchenlamitzund Weißenstadt, am Südhang des Waldsteingebirgesin etwa 600 m Höhe. DurchFlurbereinigungsmaßnahmen und der Gestaltungdes Dorfplatzes sowie derRenovierung von bäuerlichen Gehöften wurde der auseng stehenden Höfenerrichteten Ansiedlung ein freundliches, neuzeitlichesAussehen verliehen.Bitte Stiftmitbringen!© Feuerandy, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":2,"condition":"ok","name":"SRW - \"Kleinschloppen\" von Feuerandy","cacheType":"normaler Cache","terrain":2.5,"logs":[{"date":" 07.07.2016 18:46 ","person":"rockaduo ","message":" Heute wurden einige Dosen am Sechsämterradweg gesucht. Diese konnte schnell  werden. Danke für den Cache."},{"date":" 05.03.2016 18:05 ","person":"dg1nau ","message":" Gefunden mit jasi!!! und cachedog rex"},{"date":" 27.09.2015 17:17 ","person":"Qaax ","message":" Heute mit den Rad unterwegs auf dem Sechsämterweg. Schnell , danke fürs zeigen. "},{"date":" 20.09.2015 17:14 ","person":"Wisojoma ","message":" OC# 92 17:14 Uhr, ges# 1265Heute haben wir uns aufgemacht, mal wieder ein paar Caches der schönen Sechsämterradweg-Serie zu absolvieren. Auch der zweite auf unserer heutigen Tour war schnell .TFTC sagt Team Wisojoma (1, 2 + 4) mit Sally"},{"date":" 15.05.2015 ","person":"hölli-oc ","message":" Unser Frühsport für heute wurde erledigt mit einer Dosensuche, und geloggt DfdC   Hölli oc"},{"date":" 14.05.2015 ","person":"Schnuggl ","message":" Schön dass sich der Owner nicht unterkriegen lässt.Hier konnten wir vollkommen ungestört das Döschen suchen.Es war schnell entdeckt und geloggt.Vielen Dank sagenSchnuggl + Stern"},{"date":" 14.05.2015 20:31 ","person":"Team B-a-l-u ","message":" Mit Kafindi auf Fahrradtour gewesen und diese schöne tradi Runde gemacht.Ob ich ohne Dosen jemals diesen sehr schönen Radweg gefahren were ich glaube nicht.Danke fürs legen der dosen.Echt schöne Gegend hier.TFTC sagt Team b-a-l-u"},{"date":" 08.05.2015 ","person":"Buckel01 ","message":" Vor der Arbeit noch eine kurzen Ausflug gemacht und auch diesen gesucht,und auch schnell .Danke fürs Legen"}],"descriptionSnippet":"","status":"kann gesucht werden"}