{"hiddenAt":"26.05.2014","waypoint":"OC117B4","coordinates":"E 009¬∞ 59.560' N 48¬∞ 24.748'","link":"https://www.opencaching.de/viewcache.php?wp=OC117B4","description":"Bonus zu \"Ulms dunkles Geheimnis\"Zeitaufwand ca 20-30 Minuten.Der Bonus ist NICHT f√ºr jeden geeignet. Wird es zu heftig, lasst es bleiben.Im Vergleich zum Hauptcache ist dieser ein richtiger LostPlace. Mit Staub, Schimmel, Dreck und allem, was dazugeh√∂rt. Kletterausr√ºstung weder n√∂tig noch sinnvoll.Stirnlampe n√∂tig!Ihr habt einen Schatz gefunden und glaubt ihr h√§ttet nun Ulms dunkles Geheimnis gel√ºftet?Habt ihr in der Dunkelheit nicht doch etwas √ºbersehen?Etwas noch viel Dunkleres...(Die ihr eintretet, lasst alle Hoffnung fahren)Dante Alighieris \"G√∂ttliche Kom√∂die\" Findet ihr in der N√§he des Schatzes einen Schl√ºssel?(An der Final-Location, nicht in der Final-Dose selbst)Seid ihr bereit ein Reich v√∂lliger Finsternis zu betreten? Doch seid gewarnt in der Dunkelheit lauern ungeahnte Gefahren. Nur die mutigsten Abenteurer sollten sich daran versuchen.  ¬© Ulteamaktiv, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"Ybf trug'f orvz Svany iba \"Hyzf qhaxyrf Trurvzavf\"Tenofgrva (rurz. Fgntr 9)","caseType":"klein","difficulty":3.5,"condition":"ok","name":"Ulms dunkles Verm√§chtnis von Ulteamaktiv","cacheType":"unbekannter Cachetyp","terrain":4.5,"logs":[{"date":" 08.04.2018 ","person":"Team_blindes_Huhn ","message":" Was f√ºr ein geniales Abenteuer! Heute ging es zusammen mit Blue_Lion_60, Shatima, RD07 und Vossib√§r nach Ulm, es war Qualit√§t statt Quantit√§t angesagt, und was hatten wir f√ºr einen sch√∂nen Tag mit viel Spa√ü! An dieser Stelle nochmal danke an meine Freunde und Bekannten.Die Stationen waren sehr einfallsreich, manche konnten wir schnell l√∂sen, bei manchen dauerte es etwas l√§nger, die Teamarbeit war klasse, jeder hat seinen Beitrag geleistet und f√ºr den Notfall hatten wir auch einen \"Joker\" dabei. Am Final staunten wir nicht schlecht √ºber die nette √úberraschung am Eingang. Und dann... was f√ºr eine tolle Dose! Einfach nur wow!Den Bonus haben wir dann nat√ºrlich auch noch gemacht. Der Einstieg war nicht einfach, aber RD07 half mir zum Gl√ºck beim Verbiegen der Knochen . Irgendwann war ich dann drinnen und los gings zu dem spannenden Ort. Einfach war das alles nicht, zumal wir dort kein Hilfsmittel hatten. Mit vereinten Kr√§ften konnten wir uns dann aber doch noch gl√ºcklich im Logbuch verewigen. Anschlie√üend sa√üen wir dann noch ein wenig in der Wiese und haben uns an einem Schatz erfreut. . Vielen Dank f√ºr diesen super-genialen Bonus!¬†¬†¬†"},{"date":" 16.03.2018 ","person":"derjameson ","message":" Zusammen mit dem H√§gar von Buron noch diese Hammer Dose im Team gemeistert...War ein total Irrer Cache Nachmittag in ULMTFTC und diese DOSE"},{"date":" 16.03.2018 ","person":"H√§gar von Buron ","message":" Nach dem Hauptsache musste nat√ºrlich auch noch hier geloggt werden.Nur im Team gelang uns dieser Erfolg.Auch hier waren wir fasziniert, das war eine spannende Herausforderung.Danke sagt H√§gar von Buron"},{"date":" 20.12.2017 19:00 ","person":"Will Keinersein ","message":" Da hat man so einen freien Tag und Besuch aus dem s√ºdlichen Ausland und was macht man da, wenn es feucht und kalt ist? Cachen!Nachdem wir morgens zu zweit unterwegs waren - der Cachernachwuchs durfte noch die Schulbank dr√ºcken - trafen wir uns dann sp√§tnachmittags vor Ort.Was f√ºr ein Event!Noch im hellen zogen wir los und jede Aufgabe hatte ihren eigenen Reiz. Gemeinsam den Kopf zermartert, Ideen ausgetauscht und jede H√ºrde gemeistert. Welch eine Vielfalt - Toll! Und dann erst das Finale! Krass!Wieviel Arbeit in der Runde liegt und welch coole Lokation! Wir sind total begeistert. Nur, welcher zuk√ºnftige Cache kann da noch mithalten ... Die Zukunft sah also d√ºster aus, WENN da nicht noch der Bonus gewesen w√§re. Boah! Cool!Jetzt sieht die Zukunft des cachens ziemlich dunkel aus ...Da bleibt - neben dem mehr als verdienten Schleifchen - nur noch anerkennend zu sagen: TFTC"},{"date":" 20.12.2017 19:00 ","person":"DL9NFA ","message":" Was ein Hammercache. Bei Helligkeit begonnen und dann √ºber D√§mmerung in die Dunkelheit vor gearbeitet.¬† Die einzelnen Aufgaben haben wir nur im Team bew√§ltigen k√∂nnen.Schliesslich war es vollbracht.¬† Das Geheimnis gel√ºftet und auch der spezielle Bonus geloggt. Sicherlich einer der Top-Caches dieses Jahres!Vielen herzlichen Dank f√ºr die Hege und Pflege dieses speziellen Caches!73 de DL9NFAVielen lieben Dank an Euch Owner f√ºr die vielen M√ºhen die Ihr euch macht! Auch wenn oftmals die Caches zerst√∂rt bzw. gemuggelt bzw. wieder einer von uns schusseligen Cachern das D√∂sle nicht wieder ordentlich verschlie√üt und das Log zu schwimmen beginnt."},{"date":" 11.12.2017 ","person":"robusax ","message":" Nachdem cmadle und ich Ulms dunkles Geheimnis entdeckt hatte, r√ºckten wir noch weiter in die Geschichte Ulms hinunter. Toll gemacht und spannend."},{"date":" 10.12.2017 ","person":"cmadle ","message":" Auch wir konnten es nat√ºrlich nicht lassen noch etwas weiter vorzudringen :-)Coole Location!¬†Die Aufgabe konnte gut gemeistert werden und so ist nun auch das Dunkle Verm√§chnis gel√ºftet.TFTC cmadle"},{"date":" 02.11.2017 ","person":"Depp Jones ","message":" Nach dem wirklich gro√üartigen Hauptcache wollte ich nat√ºrlich auch den Bonus besuchen. Hier war weniger Technik, daf√ºr mehr action angesagt. Leider stand ich am Finale auf dem Schlauch, aber die owner haben mir super nett und unkompliziert weiter geholfen. So war auch diese Herausforderung nach 20 Minuten gemeistert. Aber ich werde mich lange an diesen coolen Cache zur√ºck erinnern. Vielen herzlichen Dank, es gr√º√üt der Depp!"},{"date":" 03.10.2017 ","person":"Magpie42 ","message":" Nach dem Aufkl√§ren von Ulms dunklem Geheimnis mussten wir nat√ºrlich auch den Bonus besuchen - der Einstieg war zwar nicht ganz ohne, aber letztendlich konnte auch diese Dose gut  und das ziemlich volle Logbuch problemlos signiert werden.Vielen Dank an Ulteamaktiv f√ºr's Ausdenken, Legen und Pflegen, sowie ein fr√∂hliches ‚€ûAlways Happy Caching‚€ú und ebenso herzliche Gr√ºsse aus dem Wald an die ganze Cacherschaft! (TFT|DFD|[MG]PL|BVD|GPE)[CE], Mag'"},{"date":" 03.10.2017 17:00 ","person":"Bluesane ","message":" Das war mehr als nur das T√ºpfelchen auf dem i. Was ein Spa√ü zum Abschluss dieses genialen Tages. Ein ganz dickes Lob daf√ºr. Die Sache mit dem ...... hat definitiv was. Vielen herzlichen Dank"},{"date":" 14.09.2017 ","person":"justusc ","message":" Als Chost und ich das dunkle Geheimnis gel√ºftet hatten, begaben wir uns noch tiefer in das Reich der Hexe.Wir konnten uns hier alles finden was wir ben√∂tigen :)"},{"date":" 13.09.2017 ","person":"CHOST ","message":" ... .als ich den Eingang zur Gruft mit JustusC  habe, fasten¬†wir all unseren Mut zusammen um die Hexe zu erlegen.Als wir durch den Eingang sind und vor Ort standen, waren wir total √ºberw√§ltigt. Wir schlichen zum Beh√§ltnis ohne dass die Hexe es merkte, weil wir nicht sicher waren ob sie da ist, sonst h√§tten wir einen erbarmungslosen Kampf f√ºhren m√ºssen.Gott sei Dank konnten wir genauso davon schleichen, wie wir gekommen sind.-----Vielen Dank f√ºr den tollen Bonus - Gruss chost & justusC"},{"date":" 24.08.2017 ","person":"protux ","message":" Nachdem wir den Hauptcache absolvierten blieb nur noch eine Frage: wo ist jetzt eigentlich der Bonus? Nachdem der Ort gekl√§rt war stand auch fest, dass ich wohl oben zur√ºckbleiben werde. Meine Beine erwiesen sich als ungeeignet. Aber die sehr verehrte baroness von Bale hatte gemeinsam mit Djabel auch beim Bonus noch ihren Spa√ü. Leider kann ich entsprechend nicht viel zum Inhalt sagen.Vielen Dank f√ºrs Legen und Pflegen.\\- Team baronBale"},{"date":" 31.07.2017 18:00 ","person":"The Threepwoods ","message":" Jaja, der Multi war schon genial, der Bonus wirklich √ºberraschend!Ich dachte nicht das so etwas dahinter steckt, und auch nicht das es in diese Richtung weiter geht...  ¬†verr√ºckt!Danke f√ºr diese Buch"},{"date":" 29.07.2017 ","person":"DocFuchs ","message":" Da lach ich nur¬†Um welches Schmankerl Groundspeak seine Cachergemeinde durch die verkrustete und rigide Abstandspolitik bringt. Naja... Hauptsache Petlingrunden gibt es in H√ºlle und F√ºlle. Selber schuld, wer sich alle 160 Meter b√ºcken will.¬†Der wahre Abenteurer findet in diesen Gem√§uern seine Freude. Geheimnisvoll und spannend √∂ffnete sich die T√ºre zu diesem Verlies. Wo gab es denn schon einen solch aufregenden Zugang zu einem dunklen Verm√§chtnis? Ohnehin schon euphorisch und vor Aufregung vibrierend, suchten wir in den Katakomben, bis die aufmerksamen Augen des J√ºngsten im Team den Schl√ºssel zum Final entdeckte. In gekonntem Teamwork meisterten wir auch noch die letzte bescheidene H√ºrde, die im Grunde die Vorletzte war. Denn der R√ºckweg gestaltete sich am Ende komplizierter als erwartet. Kopf√ºber von gro√üen M√ºhen begleitet, kamen wir wieder zur√ºck zum Startpunkt, jubelnd und lachend √ºber das gegl√ºckte Abenteuer.¬†Das hat Spa√ü gemacht und ist die vergebene Empfehlung definitiv Wert¬†DFDFDF"},{"date":" 18.07.2017 ","person":"Jaquelinchen ","message":" Nach dem genialen Hauptcache wollten wir zumindest mal einen Blick auf den Bonus werfen. ¬†Krass! Das hatten wir so nicht erwartet. Ich war da eindeutig raus, aber meinem Liebsten kam diese Herausforderung gerade recht. Erst war ich ein bi√üchen beunruhigt, aber sehr schnell konnte er vermelden, dass doch alles viel entspannter war als ich bef√ºrchtet hatte. Dann ist ja gut. ¬†So mussten wir am Ende doch nicht alle Hoffnung fahren lassen, sondern konnten nach dem dunklen Geheimnis auch das dunkle Verm√§chtnis mit einem erfolgreichen Logbucheintrag abschlie√üen.¬†Vielen Dank f√ºr diese ganz spezielle Zugabe sagt Jaquelinchen"},{"date":" 24.06.2017 ","person":"LimpingTom ","message":" Nachdem Ulms dunkles Geheimnis gel√ºftet war stand das n√§chste Abenteuer an: War das Verm√§chtnis f√ºr uns bestimmt?Aber sicher doch!!! Der Zugang macht einen neugierig, und so ...¬†Danke an die Owner f√ºr ihr Engagement bei der Suche nach solch einer Location und beim Ausarbeiten und Basteln dieses Caches. Bin nicht ganz bis zum Ziel vorgedrungen und habe die Owner √ºber das Hindernis informiert. Hoffe, dass sie dennoch einen \"Gefunden\"-Log akzeptieren. Auch f√ºr diese Idee kann man nur eine Empfehlung aussprechen. Herzlichen Dank f√ºr ein Highlight in meiner Cacherlaufbahn sagt LimpingTom"},{"date":" 08.01.2017 15:30 ","person":"Leander80 ","message":" Nach  \" ulm dunkles Geheimnis  \" noch diesen absolut Hammer  Bonus  noch gemacht  üòä  ein absolutes muss  !!!   Danke  an die orga  das ihr danach schaut  !!!  Weiter so üò‰"},{"date":" 07.01.2017 ","person":"djmikymike ","message":" Nach dem Hauptcache noch das kleine Abenteuer zusammen bestanden und geloggt. Hat alles prima Spa√ü gemacht und ich kann nur sagen Daumen hoch und vielen vielen Dank!"},{"date":" 30.12.2016 ","person":"Buffy und Co ","message":" Der Bonus war ganz nach unserem Geschmack....Toller Ort....und ein Geniales Team .....10 Mann aus dem Badischen Schwarzwald¬†¬†Gru√ü Buffy und Co"}],"descriptionSnippet":"Bonus zu \"Ulms dunkles Geheimnis\" LostPlace. NICHT f√ºr jeden geeignet.","status":"kann gesucht werden"}