{"hiddenAt":"18.03.2015","waypoint":"OC11C7E","coordinates":"E 011¬∞ 04.437' N 49¬∞ 27.434'","link":"https://www.opencaching.de/viewcache.php?wp=OC11C7E","description":"Ich versuche das Cachelisting auf allen Plattformen aktuell zu halten. Sollte dies nicht immer gelingen: das stets aktuelle Originallisting ist hier zu finden.Dieser Virtual ersetzt den bisherige Mystery mit Dose. Die Dose wurde leider gemuggelt. Nach L√∂sen des R√§tsels erfahrt ihr √ºber den Checker das Passwort, mit dem ihr den Virtual loggen k√∂nnt.Kleine Warnung: Dies ist ein echter D5. Es ist mit ein paar Stunden R√§tselei zu rechnen.\t\"Mona Lisa\",so ist der deutsche Name des √–lgem√§ldes von Leonardo da Vinci (1452-1519), den wohl jeder schon einmal geh√∂rt hat.Das italienische Original hei√üt √ºbrigens La Gioconda (dt. die Heitere), benannt nach der Florentinerin Lisa del Giocondo. Obwohl, so sicher ist man sich da nicht, dass es sich bei der Abgebildeten wirklich um Lisa del Giocondo handelt. Es gibt Theorien, dass es sich um Isabella von Aragon, der Enkelin des K√∂nigs von Neapel und Witwe des Herzogs von Mailand, oder gar um den J√ºngling Gian Giacomo de Caprotti alias Andrea Salaino Florentine, einem Nacktmodell, dem Leonardo zugeneigt war und den er sp√§ter adoptierte, handeln k√∂nnte.Witzig ist, dass der deutsche Titel auf einem Rechtschreibfehler beruht, denn Mona leitet sich ab von der italienischen Kurzform Monna (f√ºr Madonna ‚€öFrau‚€ò), ist also kein Vorname, sondern der Titel, mit dem Lisa als Ehefrau (madonna) von Francesco del Giocondo angeredet wurde.Witzig auch, dass Mona Lisa keine Augenbrauen zu haben scheint. Es ist zwar interessant zu wissen, dass es damals als chic galt, sich die Augenbrauen zu rasieren, dennoch sieht es nur so aus, denn auf hochaufgel√∂sten Scans konnte der franz√∂sische Forscher Pascal Cotte entdecken, das lediglich die Pigmente der Farbe der Augenbrauen und Wimpern im Laufe der Jahre verblasst sind.Das Gem√§lde h√§ngt heute im Louvre in Paris. Es ist auf d√ºnnem Pappelholz gemalt, nur 77 cm mal 53 cm gro√ü und entstand wahrscheinlich vom Fr√ºhjahr 1503 bis zum Sommer 1505, also in etwa zu der Zeit, in der Albrecht D√ºrer (1471-1528) sein ber√ºhmtes Aquarell \"Feldhase\" schuf.Au√üer Maler war Leonardo da Vinci auch noch als Bildhauer, Architekt, Anatom, Mechaniker, Ingenieur und Naturphilosoph t√§tig. So schuf er neben weiteren bekannten Gem√§lden wie \"das Abendmahl\" auch medizinische Studien und Skizzen. Auch schuf er Entw√ºrfe f√ºr Flugmaschinen, Panzer und Zahnradgetriebe.Aber zur√ºck zu Mona Lisa. Das Bild √ºbt eine gewisse Faszination auf den Betrachter aus. Dies mag daran liegen, dass der Hintergrund in einer anderen Perspektive als Mona Lisa selbst gemalt ist, oder dass es den Eindruck macht, dass die Augen den Betrachter direkt anschauen. Aber am eindruckvollsten ist das geheimnisvolle L√§cheln der Mona Lisa.Der Schriftsteller Theophile Gautier schrieb 1858 √ºber sie: \"... aber ihr Ausdruck, weise, tief, samtig und voller Versprechungen, zieht euch unwiderstehlich an und vergiftet euch, w√§hrend der sinnliche, schlangenhafte [...] Mund euch mit soviel S√º√üe, Anmut und √úberlegenheit verspottet, da√ü man sich ganz sch√ºchtern f√ºhlt, wie ein Schuljunge vor einer Herzogin.\"Der englische Essayist Walter Pater schrieb einige Jahre sp√§ter: \"Die Gestalt, die hier so seltsam neben den Wassern auftaucht, dr√ºckt die Erf√ºllung eines tausendj√§hrigen Begehrens des Mannes aus. Es ist eine Sch√∂nheit [...], in welche die Seele mit all ihrem kranken Sinnenleide hineingeflossen ist! [...] Gleich dem Vampyr hat sie schon viele Male sterben m√ºssen und kennt die Geheimnisse des Grabes; sie tauchte hinunter in die See und tr√§gt der Tiefe verfallenen Tag in ihrem Gem√ºt\"Aber das L√§cheln der Mona Lisa muss ein jeder selbst betrachten, um die geheimnisvolle Faszination zu sp√ºren.Die L√∂sung des R√§tsels sind Koordinaten. Diese gebe bitte in den folgenden Checker ein:Sind sie richtig, erh√§lst du das Passwort, um diesen Virtual zu loggen. Zudem begebe dich bitte zum Albrecht-D√ºrer-Haus an den Start-Koordinaten, das in der Zeit entstand, in der der Sch√∂pfer der Mona Lisa lebte und in dem der wohl gr√∂√üte deutscher Maler seiner Zeit lebte. Heute ist dort ein Museum untergebracht. Mache ein Foto, auf dem das Albrecht-D√ºrer-Haus zu sehen ist. Bitte sorge daf√ºr, dass du, dein GPS, Smartphone oder sonstiges pers√∂nliches Merkmal auf dem Foto zu sehen ist.  Lade dieses Foto bitte mit deinem Log hoch.¬© Doc Cool, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"","caseType":"kein Beh√§lter","difficulty":5,"condition":"ok","name":"Das geheimnisvolle L√§cheln der Mona Lisa von Doc Cool","cacheType":"R√§tselcache","terrain":1,"logs":[],"descriptionSnippet":"Entdecke das Geheimnis hinter Mona Lisas L√§cheln. SEHR SCHWIERIG!","status":"kann gesucht werden"}