{"hiddenAt":"17.09.2014","waypoint":"OC114BE","coordinates":"E 008¬∞ 15.196' N 49¬∞ 37.757'","link":"https://www.opencaching.de/viewcache.php?wp=OC114BE","description":"Hier gibt es \"VIEL ZU SUCHEN \" u. \"EINIGE HERAUSFORDERUNGEN\" im Wasser u. an Land.‚€¢ Parkplatz: Wo-Pfeddersheim Grillh√ºtte od. Feldweg‚€¢ Cache nat√ºrlich ohne Fern-Aussichten, daf√ºr aber Fluss-/Wasserromantik u. Natur pur.‚€¢ Mit (Such) Aufgaben, die auch etwas \"Mut u. Sportlichkeit\" erfordern.‚€¢ An Stat. 1 eine kl. Zusatzaufgabe!‚€¢ An Stat. 5 bis 8 sind die Werte A bis D u. die entsprechenden Zahlenwerte abzulesen. Ihr braucht sie f√ºr die Finalformel!Auf geht¬¥s!Die Start-Koordinaten f√ºhren euch direkt zu Stat. 1 (Grillh√ºtte - Schild).Hier ben√∂tigt ihr die nachfolgend genannte Stellenangabe der Buchstaben auf dem Hinweisschild f√ºr die Station 2. Die Zahlenwerte des 41. / 6. / 26. / 46. u. 21. Buchstabens ergeben die Nordkoordinate ohne die 49.Die Zahlenwerte des 23. u. 5. Buchstabens und die letzten 3. stell. Zahl der Telefon-Nr. minus 14 ergeben die Ostkoordinate ohne die 8.Achtung: an den Stationen sind die 49 u. 8 nicht immer aufgef√ºhrt!Nutzt hier eure Ausr√ºstung / Hilfsmittel - jeder bevorzugt ja andere Such- u. Bergungstechnik.Der Multi-Cache ist jedenfalls so angelegt, damit m√∂glichst viele Cacher hier ein Abenteuer bestehen k√∂nnen. Wenn ihr die richtigen Hilfsmittel einsetzt, sind die Wertungen u. die Schwierigkeiten f√ºr euch entsprechend niedriger, u. es geht auch nicht \"zu hoch hinauf\". (Mit diesen einfachen Hilfsmitteln k√∂nnte man hier zum Erfolg kommen: Stift und Papier, ein St√ºck Klebeband, Wurfseil od. Stange, ca. 8 m Kletter-Seil.)Man kann diesen Muli-Cache nicht in Sonntagskleidung angehen.Pfrimm-Abenteuer-Wanderung nat√ºrlich auf eigene Verantwortung!Beginnt das Abenteuer nicht bei zu hohem Wasserstand u. starkem Wind!Ihr braucht noch: Lust, gute Laune und etwas Zeit. Viel Spa√ü und Freude beim Suchen!¬© Oelsa13, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"Fgng. 2: xy. Nyhfpuvyq, ireqrpxg nz O. Fgnzzg!Fgng. 3: tnam anpu uvagra bora!Fgng. 4: Zvggr Enqanor!Fgng. 5: Nhs qvr 8gr!Fgng. 6: Vasb qbccryg irefgrpxg.  Avpug hagre Fgrva fgryyra!Fgng. 7: Unhf  Fgng. 8: Vasb qbccryg irefgrpxg. Orfbaqrerf Irefgrpx - tranh √úoreyrtra - ovggr avpugf, nore nhpu tne avpugf na qre Fgng. ire√§aqrea! Uvysfzvggry va hazvggryonere A√§ur!Fgng. 9: Uvre svaqrg vue qvr Svanyxbbeqvangra! Hagra - Bora!Fgng. 10: Svany","caseType":"klein","difficulty":4,"condition":"ok","name":"Abenteuer an der Pfrimm II von Oelsa13","cacheType":"Multicache","terrain":4,"logs":[{"date":" 24.05.2016 ","person":"Oelsa13 ","message":" HinweisKleine Listing√§nderung u. Cachekontrolle! Alles OK! VG Oelsa13"},{"date":" 07.06.2015 ","person":"AndreIsaPaul ","message":" Eine ganze Zeit hatten wir den zweiten Teil des Pfrimm Abenteuers im Blick.Heute war es dann bei feinstem Wetter endlich soweit...Zusammen mit Taiga-Ente hatten wir hier f√ºr f√ºr die beiden Cachehunde Jule und Luke! eine tolle Zeit zu Land, zu Wasser und in der Luft... Am Start war ein grosses Grillfest, Station1 war schnell zwischen den G√§sten fotografiert, aber Station 2 zu suchen war wirklich schwierig ohne aufzufallen... Merlin am Telefon half. Die Station kann man sicher f√ºr solche Tage wie diesen geschickter verstecken...Die anderen Stationen konnten dann ungest√∂rt gesucht, gel√∂st und genossen werden...Die vorletzte und letzte Station vor Final haben uns dann noch mal richtig gefordert  - sehr unterschiedlich und beide anspruchsvoll auf ihre Art...Und so konnten wir uns nach gut 2 gem√ºtlichen Stunden und viel Hund und Mensch im Wasser haben wir uns im Logbuch verewigt...Toller Multi, der leider auch mal wieder zeigt, dass es OC-nlys einfach viel schwerer haben als Caches auf GC, obwohl die Plattform die bessere und ehrlichere ist... Sei¬¥s drum - toll, dass er hier gelistet ist...Danke und sch√∂ne Gr√º√üe - AndreIsaPaul und Luke!"},{"date":" 04.06.2015 ","person":"Merlin55 ","message":" Hey!Na wenn das mal kein toller Tag war?!?   Zusammen mit \"KeMi2006\" und \"Estrella85\" ging¬¥s heute erst auf Cachingzweiradtour und wir haben eine sch√∂ne Runde um den Donnersberg gedreht. Wieder zu Hause angekommen wurde kurzerhand der Entschluss gefasst das das Beste w√§re jetzt irgendwo in¬¥s Wasser zu k√∂nnen...Und da war doch was?!? Richtig: gab da ja den neuen \"Abenteuer an der Pfrimm\" - Cache! Also schnell das Listing ausgedruckt, die Sachen zusammengepackt und nix wie los! Und es ging hoch, runter und rein und hat einfach sauviel Spa√ü gemacht! Nur an Station 8 wollte die Konstruktion nicht ganz so wie wir wollten... Doch irgendwann haben wir sie doch √ºberreden k√∂nnen und sie bei der Gelegenheit versucht so gut es geht gangbar zu machen. Weiter ging¬¥s an die letzte Station und den Final! Danke f√ºr ein weiteres tolles Abenteuer an der Pfrimm!  Ehrensache das ich daf√ºr ein blaues Schleifchen da lasse.Bis denn...Bye, Markus."},{"date":" 12.05.2015 ","person":"Oelsa13 ","message":" kann gesucht werdenHallo - Multi etwas ver√§ndert (Stat. 7 u. 8) Wird auch bei GC angemeldet. Viel Erfolg. ¬†"},{"date":" 11.05.2015 ","person":"Oelsa13 ","message":" momentan nicht verf√ºgbarHallo¬† - bis zum 14. 5. 15 wird die Stat. 7 u. 8 ver√§ndert. Ab 15. 5. 15 kann wieder gesucht werden"}],"descriptionSnippet":"Multi-Cache am sch√∂nen Pfrimm-Abschnitt westlich von  Pfeddersheim  mit  9 Stationen u. Final.","status":"kann gesucht werden"}