{"hiddenAt":"10.07.2014","waypoint":"OC11017","coordinates":"E 007° 59.870' N 47° 51.457'","link":"https://www.opencaching.de/viewcache.php?wp=OC11017","description":"Der Cache liegt an einem Kleinod imhinteren Wiesental. Über mehrere Stufen stürzt sich der Rotenbachin die Tiefe, wo er im Winter bizarre Eisskulpturenhinterlässt. Der Cache kann im Winter angelaufenwerden, eventuell sind aber Schneeschuhe erforderlich. Es ist mitVereisung zu rechnen und daher nicht ganz ungefährlich. Das Terrainwird daher mit 3,5 festgelegt.Ihr braucht den Pfad nicht zu verlassen und auch nichtsausreißen oder umgraben.  Parken könnt ihr bei P1 oder P2. DenEinstieg zum Weg bei P2 findet ihr zwischen Strasse und ehemaligerKaserne. Ihr könnt den Weg auch als Rundweg laufen. Ihr müsst aberzum Schluss ein Stück (ca. 700 m) an der Strasse entlang.  Viel Spaß!! © 5er-pack, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Sryfoyöpxr hagre rvar notrfätgrz Onhzfghzcs anur nz Jrt haq Onpu","caseType":"klein","difficulty":2.5,"condition":"ok","name":"Fahler Wasserfälle von 5er-pack","cacheType":"normaler Cache","terrain":3.5,"logs":[{"date":" 11.09.2016 ","person":"dPflotschente ","message":" Auch diese Wasserfälle sind einen Besuch wert! So bewunderten wir das Naturschauspiel und suchten und loggten nebenbei noch diese Dose. Merci fürs Zeigen, Verstecken und Pflegen!"},{"date":" 13.08.2016 ","person":"Waldrandhaus ","message":" Super Versteck, im Fünferpack  😊"},{"date":" 23.05.2016 16:52 ","person":"Bubbelwubbel ","message":" 18.05.2016 13:31 wunderschöner wasserfall. Super Versteck. Vielen dank fürs auslegen "},{"date":" 28.09.2015 10:41 ","person":"Burggeist ","message":" Bei frischen 9°C und starkem Wind gut .Vielen Dank sagt der Burggeist"},{"date":" 02.08.2015 ","person":"deDirk+sHasi ","message":" Auf dem Heimweg haben wir hier ein kleines Päuschen eingelegt. So wie der Todtnauer Wasserfall überlaufen ist, so ist es hier regelrecht verlassen. Ist aber nicht weniger faszinierend!Die Büx konnte sich nicht lang vor uns verbergen.Merci fürs Herführen :-))"},{"date":" 22.05.2015 ","person":"PAF-Team ","message":" Nachdem wir schon denTodtnauer Wasserfall angeschaut hatten, machten wir heuten einen Abstecher zumkleinen \"Bruder\". Die Dose konnten wir nicht sofort heben, da sichgerade Muggels zum Imbiss breit machten. Also eine kleine Fotoseschen eingelegtund sich ein wenig rumgedrückt. Zum Glück hatten die Muggels schnell gefuttertund wir konnten uns dann doch noch ins Logbuch eintragen.Vielen Dank.Das PAF-Team"},{"date":" 20.07.2014 16:26 ","person":"dalis V ","message":" Unsere erste cache auf opencaching.de. Schönes Versteck! Vielen Dank 5-er Pack. Grusse aus Belgien. Dalis V und Familie."},{"date":" 01.06.2014 ","person":"HoCoPa ","message":" Auf dem Heimweg vom Dreckeimerrennen hier noch einen Spaziergang zum Wasserfall und der Büchse gemacht. Tftc Team HoCoPa"},{"date":" 31.05.2014 ","person":"HUSTI ","message":" MIt dem MTB den Todtnauer Hüttenweg herab kommend glühten fast die Bremsen und so kam mir der Abstecher zu den Wasserfällen gerade recht.Vor Ort zickte das GPS ein wenig, doch das Ziel schien eindeutig und da auch der Hint passte war der Cache schnell . [:)]TFTC und viele Grüße für's ZeigenHusti"},{"date":" 12.07.2013 ","person":"Team etrexhunter ","message":" Zum Abschluss des Abends noch diesen besucht. Die Fahler Wasserfälle sind absolut einen Blick wert und verdienen einen Cache. Danke für's herführen. Übrigens: Die Kaserne ist nicht ehemalig, die gibt es nach wie vor. Und das ist auch gut so. DFDCTeam etrexhunter"},{"date":" 30.03.2013 ","person":"weissaberkeinen ","message":" Nach dem Skifahren noch einen Cache-Stop gemacht.Die Familie hatte keine Lust zum Cachen - da hab ich mir den Wasserfall allein angesehen.Vielen Dank fürs Verstecken."},{"date":" 06.03.2013 ","person":"Blauer Enzian ","message":" NachlogNach einem tollen Frühjahrs-Skitag noch eine Zusatzrunde zu Fuss gemacht und die tollen Wasserfälle besuchtDanke fürs Auslegenblauerenzian1"},{"date":" 14.08.2009 ","person":"HSCA ","message":" Ein bisschen unordentlich, ein bisschen wenig Wasser, aber ein tolles Versteck. Danke fürs Verstecken und schöne Grüße von der Ostsee.[#HSCA, H, 16:02, hike, 04]"}],"descriptionSnippet":"Geeignet für eine Fahrtpause. Bei Regen oder Schnee ist gutes Schuhwerk erforderlich. ","status":"kann gesucht werden"}