{"hiddenAt":"23.11.2014","waypoint":"OC11823","coordinates":"E 011° 05.725' N 49° 27.908'","link":"https://www.opencaching.de/viewcache.php?wp=OC11823","description":"Der Multicache bildet einen kleinen Spaziergang durch den Nürnberger Stadtpark und zeigt den Park von verschiedenen Seiten und mit ein paar Rätseln und Highlights.Als kleine Belohnung ist im Micro eine aktuellle Sondermarke der Post enthalten. Bitte als tradeable gegen etwas ähnliches austauschen, wenn Ihr die Marke mitnehmen möchtet. AmStartpunkt findet Ihr in Bodennähe ein Schild, das einen wichtigen Artikel derErklärung der Menschenrechte widergibt. Dort findet Ihr die Hinweise um dennächsten Wegpunkt \"Das Denkmal des Dichters\" an N 49 27.9a7 E 01105.c9b zu finden: a= Artikelnummer der Menschenrechte -2; b=Jahreszahl, wanndie Tafel \"gepflanzt wurde (200b); c= addiere die erste und vierte Zahldes Datums der \"Pflanzung\".   Wegpunkt2: Das Denkmal des Dichters      N 49 27.9a7 E 01105.c9bDort,am Denkmal des Dichters findet Ihr den Schlüssel für die nächsten Koordinaten N49 27.a9b E 011 05.c: a= Zahl der Buchstaben des Dichternamens -1; b= WievieleGegenstände hält der Dichter in seiner LINKEN Hand?; c= Jahreszahl derErrichtung des Denkmals -1377  Wegpunkt3: Zu groß für zu Hause ...          N49 27.a9b E 011 05.cAnder großen Vase von Station 3 findet Ihr die Hinweise um Station 4 (einLaubengang, der auf N 49° 27.b5a E 011° 05.4bc beginnt) zu finden, wo Ihr einwenig ausruhen könnt:  a =wieviele Köpfefehlen an der Vase?; b = Welches Jahrhundert (ohne die Tausender...) kam vorder Bayerischen Landesausstellung (xbxx); c = Jahrtausend des Stiftungsjahrsder Vase (c896)  Wegpunkt4: Viele Ruhepunkte im Laubengang      N 49° 27.b5a E 011° 05.4bcDerLaubengang von Station 4, der am Südwestlichen Ende um 90° abbiegt(!) hat dieHinweise um Station 5 auf N 49° 27.8ab E 011° 05.b92 zu finden. a = wievieleMülleimer stehen an dem (gesamten) Laubengang?; b = Wieviele Bänke stehen andem Arm des Gangs der in südwest-nordöstlicher Richtung verläuft?  Wegpunkt5: Der Neptunbrunnen     N 49° 27.8ab E 011° 05.b92Station6 beschreibt meine morgendliche Jogginstrecke und befindet sich auf N 49° 27. c4cE 011° 05. ab7. Die Hinweise sind hier am Neptunbrunnen (Station 5) zu finden:a = Addiere 2 zu der Zahl der Zacken des Speers; b = Wieviele Figuren amBrunnen haben eine Art Paddel in der Hand ?; c = Jahrzehnt, in dem das Original dieses Brunnens, der eine Kopie ist, eigentlich den \"schönen Brunnen\" am Hauptmarkt ersetzen sollte!  Wegpunkt6: Sport ist KEIN Mord !   N 49° 27. c4cE 011° 05. ab7  VomHinweis auf die Joggingstrecken aus (Station 6) findet Ihr die nächste Stationauf N 49° 27.ab7 E 011° 05.c63 mit diesen Hinweisen: a = Zahl der Buchstabendes ersten Wortes des Namens des Hauptsponsors (Bank...); b =  Zahl der Buchstaben des zweiten Wortes desNamens des Hauptsponsors; c = Summe der Länge aller 3 Strecken in km  Wegpunkt7: Die Strasse der Kinderrechte  N 49° 27.ab7 E 011° 05.c63Aufder Strasse der Kinderrechte, wo Ihr jetzt seid, findet Ihr einige Tiere und Symbole! Diehaben die letzten Hinweise, auf die finalen Koordinaten N 49° 27.abc E 011°05.def, die Ihr braucht. Die Eidechse hilft Euch bei den nördlichenKoordinaten: a = 4. grüne Zahl von unten, b = 2. dunkelblaue Zahl von unten, c= 1. hellblaue Zahl von unten; Die nord-östliche der beiden Sonnen enthält die Hinweise fürdie östlichen Koordinaten mit d = Zentrum; e steht auf \"4 Uhr\" und fauf \"6 Uhr\" vom Zentrum aus gesehen....  Zielpunkt:             N 49° 27.abc E 011°05.defAnder nördlichen Aussenkante des südöstlichen Einfassungsmäuerchens des Circus(lat.!) in dem Ihr Euch zum Abschluß befindet, findet Ihr hinter einem lockerenMauerstein Euren \"Schatz\".© positron, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":2,"condition":"ok","name":"Stadtparkspaziergang - A walk in the park von positron","cacheType":"Multicache","terrain":1.5,"logs":[{"date":" 28.12.2017 16:05 ","person":"woshi ","message":" Vielen Dank für den Cache. Tftc.Wunderbarer Cache. .."},{"date":" 28.12.2017 12:11 ","person":"woshi ","message":" Vielen Dank für den Cache. Tftc.Wunderbarer cache bei Regen gelöst. Nach erstmal falscher Peilung... Kaum macht mans richtig..."},{"date":" 15.08.2017 16:01 ","person":"M1sterButton ","message":" Heute auf gleich zwei Touren durch den Park gecachet und diese Dose an ihrem schönen Plätzchen entdeckt. Danke fürs Verstecken!"},{"date":" 10.08.2017 ","person":"danspataru ","message":" Hoppala, der Cache ist ja doch machbar. Inspiriert durch den letzten Log hab ich mich hier rangewagt. Und siehe da: Erstmal klappte - - - gar nix :(. Doch weil ja praktisch jede Station überspringbar ist wenn man sich nur ein Bisschen im Park umschaut hat es am Ende dann doch geklappt. Glücklich durfte ich mich ins Logbuch eintragen. Ich danke für den schönen Cache! In: Münze 1 Ban - RumänienOut: nix"},{"date":" 08.07.2017 ","person":"MrsKoKo ","message":" Nach einem schönen und sehr lustigen Abend im Parkcafe haben Royberle und ich noch einen kleinen Stadtparkspaziergang im Dunkeln gemacht. Nach kurzer Klärung haben wir die Dose nun doch  und konnten uns erfolgreich ins Logbuch eintragen.Vielen Dank an positron fürs legen, hegen und pflegen des Caches und an Royberle für den klaren Blick :)TFTC :-)"},{"date":" 08.07.2017 ","person":"Royberle ","message":" Zusammen mit MrsKoko drehten wir zu später Stunde eine kleine Runde durch den Stadtpark.Das Finale war nach Klärung der Himmelsrichtungen und Kantenbezeichnungen gut zu finden .Über meinen ersten Cache bei Opencaching habe ich mich sehr gefreut. Danke für die Dose !!!"},{"date":" 21.02.2017 17:15 ","person":"MrsKoKo ","message":" Auf heutiger Cachetour im Stadtpark diesen schönen Multi gemacht. Das nördliche Ende des äußeren Südöstlicheneinfassungsmäuerchen habe ich gefunden, so auch den ziemlich lockeren Stein, nur klemmte dieser fest und ich habe ihn nicht raus bekommen. Ich komme wieder wenn es trocken ist und versuche mein Glück erneut. "},{"date":" 21.08.2016 18:00 ","person":"kinghanno42 ","message":" Heut zu zweit die schoene runde gemacht. dann lange gesucht. leider nichts gefunden. wir kommen wieder. dfdc"},{"date":" 15.04.2016 ","person":"positron ","message":" HinweisHab grad nachgesehen. Cache ist da wo er sein sollte! Gibt aber mehrere lockere Steine zur Auswahl da .Und genau da wo der Cache liegt hat's sich auch ein Kelletasselclan häuslich eingerichtet. Kann man jetzt also auch als Dschungelprüfung light oder Mutprobe für die lieben Kleinen hernehmen ....viel Vergnügen! "},{"date":" 10.04.2016 16:59 ","person":"die_mumins ","message":" Heute da gewesen. Haben eine SEHR verdächtige Lücke in den Steinen entdeckt. Leider war dort kein Cache mehr... Cache noch da?"},{"date":" 23.07.2015 ","person":"Doc Cool ","message":" #10100Dies war mein 10. von insgesamt 11 Funden an diesem Tag.Heute war es mal wieder zum aushalten und so habe ich bisschen mein Garmin in Nürnberg ausgeführt.Heute war ja das richtige Wetter für ein Spaziergang. Alles lief am Schnürchen, okay. einmal verwechselte ich eine Vase und dann kam ich bei Wegpunkt 6 nicht auf richtige Koordinaten. Aber auf dem weiteren Weg dann doch . Kann auch sein, dass das Listing falsch ist und da c9c statt c4c stehen sollte. Oder es gibt mehrere dieser Schilder. Egal, danach war ich ja wieder auf der Spur. Den mächtig gut versteckten Final, der ein gutes Stück off lag nur anhand der Hints . Aber der ist brauchbarTagesstatistik 2015-07-23: · zu Fuß zurückgelegt ........ 6,6 km · zu Fuß in Bewegung ........ 4:04 h · Ø Gehgeschwindigkeit ..... 4,7 km"},{"date":" 26.04.2015 ","person":"li.la ","message":" Nachtrag: geloggt als ChioChirpsNbg"},{"date":" 26.04.2015 10:37 ","person":"ChioChirpsNbg ","message":" Ein schöner tag - ein schöner spaziergang. Ein paar stationen konnten wir direkt anpeilen. "},{"date":" 05.04.2015 12:25 ","person":"Team13RDR ","message":" Wir haben zwar eine verdächtige Stelle entdeckt, sah aber frisch renoviert aus. Ist der Cache vielleicht nicht mehr da? "},{"date":" 21.01.2015 16:10 ","person":"Bierfilz ","message":" gefundenHeute habe ich mich zu einen Spaziergang durch den Stadtpark aufgemacht.Vom Startpunkt aus den Wegpunkt 2 (WP2) schnell errechnet. An WP2 wieder gerechnet, und vollkommen falsche Daten für WP3 herausbekommen.  Hier habe ich wohl nicht ganz begriffen was der Unterschied zwischen \"Zahl der Buchstaben\" uind \"Anzahl der Buchstaben\" bedeuten könnte! Oder soll das vielleicht gar keine Falle sein? So ignorierte ich einfach die falsch errechneten Koordinaten und ging direkt zu WP3.  (Ich kenne mich eben etwas aus in unserem Stadtpark!)Von hier aus stimmten die Koordinaten zu WP4 wieder! Auch WP5 war rasch errechnet!   Doch von hier aus hatte ich offenbar wieder falsche Koordinaten!    Daher WP6 . Einfach ignoriert und direkt zu dem mir bekannten WP7 weitergegangen. An WP7 die Zahlen notiert und schon ging es zum Finale. Also, besser gesagt, in die Nähe des Finales! Nachdem die Himmelsrichtungen sortiert waren konnte mit dem zweiten Griff das Döschen geborgen werden! Das war zwar ein etwas holpriger Spaziergang, der aber doch noch erfolgreich endete.Danke, sagt Bierfilz."},{"date":" 26.11.2014 05:50 ","person":"Schnatterfleck ","message":" Hier war ich schon kurz nach der Veröffentlichung am frühen Montagmorgen. Ich hatte dann auch recht bald die Finalkoordinaten in den Händen.Ich muss allerdings leicht verschämt zugeben, dass ich dank Ortskenntnis etwas abgekürzt hatte - ich werde mir die ungesehenen Stationen nochmal anschauen, wenn ich mich auf die Suche nach der Stadtpark-Letterbox mache, die mir erst durch die Veröffentlichung des \"Walk in the Park\" mit ins Auge gefallen ist.Am Finalort war ich dann erst einmal da im Dunkeln unter ein paar Bäumen eine Zeit lang gestanden und hatte mir die Koordinaten auf der Handy-Karte angeschaut. Als mir klar war, wo ich im Prinzip ungefähr zu suchen hatte, wollte ich die Location mit dem Fahrrad real einmal ablaufen, um Karte und Gelände in Einklang zu bringen - da sah ich am Rande meines sich bewegenden Lampen-Lichtkegels sowas wie ein schemenhafte Gestalt sitzen, nur vier oder fünf Meter von mir entfernt... HUCH!Erschreckt hatte ich mich da schon ein wenig... Ooookayyy... Entweder ist das eine Skulptur, oder da sitzt reglos einer im Dunkeln - dann wäre das bei den Temperaturen (es hatte so um die Null Grad) ein Fall für den Sani...Also Lampe auf \"Full Power\" und die sitzende Gestalt wieder angestrahlt... Ok, echter Mensch... Sitzt recht entspannt da und dreht genervt den Kopf weg, weil er natürlich jetzt von mir direkt angestrahlt wurde - also auch kein Sani-Bedarf. Gut.An's Weitersuchen hatte ich danach natürlich nicht mehr gedacht (obwohl ich einen Moment lang gaaanz kurz vermutet hatte, es könnte sich um den Owner handeln, der hier auf die FTF'ler wartet ;-) ).Ich bin damals deswegen erst mal weiter.Heute Morgen war ich dann wieder hier. Ohne irgendwelche Outdoor-Park-Übernachter (wie man das bei den Temperaturen schaffen kann, ist mir ohnehin ein Rätsel...).Das Dösle habe ich dann schnell  und konnte mich sogar noch als TTF eintragen ;-)Vielen Dank für den Spaziergang im dunklen Park sagtSchnatterfleck"},{"date":" 24.11.2014 ","person":"Metalracer ","message":" STF!Nachdem ich den FTF beim neuen beweglichen Cache gemacht habe gleich mal diesen kleinen Morgenspaziergang gemacht. Da hat es hier leider nur noch zum STF gereicht.Danke für die nette kleine Runde.SöR und der verschlafene \"Penner\" (darf man das heute in Deutschland noch sagen?) waren auch bei mir noch da.DFDC P.S.: Wenn der Cache bei GC veröffentlicht wird meckern bestimmt wieder die FTF-Jäger, die ihn hier verpennt haben. "},{"date":" 24.11.2014 08:40 ","person":"MaggieL ","message":" Hurra, FTFSicher auch eine schöne Runde mit Kindern.Heute Morgen hat mich leicht verschlafen der letzte (oder schon erste?) Penner von einer etwas entfernten Bank angeschaut. Was der sich wohl gedacht hat... Die Sör musste ich auch noch passieren lassen.DFDC"}],"descriptionSnippet":"Schöner Spaziergang durch den Nürnberger Stadtpark, bei dem man auch das Eine oder Andere erfahren kann....","status":"kann gesucht werden"}