{"hiddenAt":"15.07.2014","waypoint":"OC11051","coordinates":"E 009° 11.622' N 49° 59.667'","link":"https://www.opencaching.de/viewcache.php?wp=OC11051","description":"Dieser bewegliche Cache,  den es nur so auf opencaching.de gibt, soll vom Finder bitte an einen neuen Ort im ganzbayerischen Raum, Oberbayern,  Pfalz,  Franken usw (so bald als möglich) wieder versteckt werden und mit Bild und den NEUEN KOORDINATEN geloggt werden. Der Bayertramper freut sich über neue schöne Aussichtsplätze, Sehenswürdigkeiten oder einfach interessante Plätze.Das neue Versteck sollte nach dem Profil dieses Cache ausgesucht werden. Also bitte nicht zu schwer,  er will ja viel reisen.Bilder und kurzer Kommentar zu jedem neuen Versteck wären toll. So kann jeder Cacher neue Gegenden, Plätze,  Gebäude, usw. kennenlernen. Natürlich kann man den Cache, wenn man ihn nicht mitnehmen will,  auch so loggen. Bitte lest immer vor der Suche die letzten Logs.Stift bitte mitnehmen. Viel Spaß und Erfolg. Start mit:  N 48 07 538  O 11 37 836 getrampt am So.03.08.14: nach   N 47 54 022  E 12 17 858getrampt am Fr.22.08.14 nach    N 49 58 925  E 010 06 082getrampt am Mo.13.04.15 nach N 50° 00.972 E 009° 15.846 (herzlichen Dank an sts0808 für den tollen Log)getrampt am Mi. 27.05.15 nach N 50°03.992  E 009°206.16 (danke für die Bilder)Danke an banana für's weiter wandernBanana hat ihn nochmal verlegt nach N 49° 59.667'   E 009°11.622'© Biman, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Ovggr qra yrgmgra ybt yrfra. ","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Bayerntramper (beweglicher Cache) von Biman","cacheType":"unbekannter Cachetyp","terrain":1.5,"logs":[{"date":" 15.09.2016 10:18 ","person":"Schatzforscher ","message":" Leider bin ich bei den Listingkoordinaten nicht fündig geworden. Vielleicht hatte ich uch Tomaten auf den Augen.Vielen Dank für den Cache sagt der Schatzforscher"},{"date":" 16.06.2016 ","person":"Biman ","message":" HinweisDanke an banana für das neuerliche verlegen dieses Cache."},{"date":" 27.05.2015 ","person":"banana-3 ","message":" Der Bayerntramper hat heute einen neuen, idyllischen Platz mit guter Verkehrsanbindung . Es befindet sich jetzt bei: N 50° 03.992  E 009° 20.616. Wo genau er versteckt ist verrät das Spoilerfoto. Eine gute Weiterreise :-)"},{"date":" 15.05.2015 ","person":"banana-3 ","message":" Heute habe ich den bayerntramper besucht und ihn mitgenommen,  da er ja schon eine Weile wartet. Wahrsheinlich werde ich ihn nur ei kleines stück mitnehmen können..."},{"date":" 13.04.2015 ","person":"sts0808 ","message":" HinweisSo, der Tramper ist wieder versteckt und kann gesucht werden!Er liegt in der Nähe des Kulturrundwegs \"Revolution & Bruderkrieg\" bei einer Tafel, die sich mit einem Gefecht zwischen Preußen und Hessen (!) auf bayrischem Gelände befasst. Naja,  schauts euch an.  Die neuen Koordinaten: N 50° 00.972 E 009° 15.846  Die Dose liegt hinter der Bank am Fuße eines Baumes. Ein Spoilerbild hänge ich ebenfalls noch an, ebenso wie ein Panoramafoto. Viel Spaß!"},{"date":" 12.04.2015 ","person":"sts0808 ","message":" Der Bayerntramper ist weitergereist und im bayrischen Spessart angekommen. Viel weiter nördlich geht nun nicht mehr   8)  In den nächsten Tage suche ich ihm ein neues Versteck; eine Idee habe ich bereits. Danke für diese Idee! Ich habe einen FP vergeben. "},{"date":" 20.08.2014 15:45 ","person":"petheus ","message":" So, der Cache wurde  im Vorübergehen aber nur dank Schneeziege23 . Und weil Buyern nicht nur aus Oberbayern sondern auch und gerade aus Unterfranken besteht, ist er hierhin umgezogen. Die neuen Koordinaten sind:N 49 58.925 E 010 06.082 Hier ist die ganze Ecke reizvoll und als Ausgangspunkt für ein paar Besichtigungen zu sehen. Hier noch ein kleiner Hinweis:"},{"date":" 03.08.2014 ","person":"diltigug ","message":" HinweisSo, nun geht´s weiter. Nach einer gemütlichen Cachetour wurde als einer der letzte ein Multi hier im Kurpark in Bad Endorf gemacht und dabei ein neues Plätzchen für den Bayerntramper gesucht und :N47° 54.022 E012° 17.858Nicht viele OC-Caches hier in der Ecke. Mal schauen, wann es für den kleinen weiter geht.Gute Reise undTFTC"},{"date":" 31.07.2014 ","person":"diltigug ","message":" HinweisEin bisserl Geduld bitte noch. Wenn´s Wetter sich am Riemen reißt, geht´s am WE an ein schönem Fleckchen weiter."},{"date":" 25.07.2014 ","person":"Biman ","message":" HinweisCache wartet noch auf sein neues Versteck."},{"date":" 17.07.2014 ","person":"Biman ","message":" HinweisFreue mich über den ersten Fund. Sobald neue Koordinaten bekannt sind, werden diese in der Beschreibung als neue Startkoordinaten angepasst.Lieben Gruß an den Erstfinder und allen Cachern viel Erfolg. B-man (Owner)"},{"date":" 17.07.2014 07:50 ","person":"diltigug ","message":"  FTF  heute morgen um kurz vor 8 auf dem Weg zur Arbeit.Nette Idee, das Doserl war gleich entdeckt und wurde von mir mitgenommen. Sehr ungewohnt, ist es doch normalerweise höchste Cacherpflicht ein Doserl wieder genau da zu verstecken, wo man es  hat. Also, an den Listingkoordinaten keine Dose mehr da!Sobald ich ein neues Versteck  habe, werde ich die neuen Koordinaten hier als Hinweis posten.Werden die Listingkoordinaten dann eigentlich vom Owner angepasst? Falls nicht, könnte ich mir vorstellen, das das Doserl sehr bald am neuen Versteck versauern könnte, das es in der neuen Versteckregion nicht auf der Karte erscheint.Egal wie, der Cache kommt auf jeden Fall mal auf die Beobachtungsliste.TFTC"}],"descriptionSnippet":"Der Bayerntramper möchte gern an einen neuen Ort im ganzbayerischen Bereich, wo's interessant oder schön ist.","status":"kann gesucht werden"}