{"hiddenAt":"14.07.2014","waypoint":"OC11067","coordinates":"E 007° 57.135' N 47° 50.081'","link":"https://www.opencaching.de/viewcache.php?wp=OC11067","description":"  ! Achtung !Ich weise hier ausdrücklich darauf hin, dass dieser Cache gefährlich ist. Dir ist bekannt, dass Du Dich für das Angehen und Loggen freiwillig entscheidest. Du kannst jederzeit die Ausführung abbrechen. Für dein Handeln bist Du alleine verantwortlich. Du akzeptierst dies, ansonsten verlasse bitte diese Seite.Der Owner haftet für keinerlei Schäden jedweder Art.  So nun genug gewarnt. Wir dürfen euch einladen zu unserem 1. Klettercache. Der Cache ist auch zum Abseilen möglich. Das liegt ganz bei eurer Kraft ;-).  Ihr benötigt Kletterausrüstung. 50 Meter Seil wenn ihr den Cache von unten an geht. Zum Abseilen reichen 30 Meter.  Parkt an den genannten Koordinaten und geht zum Wegkreuzung (S1). Folgt dem Weg links und ihr kommt unterhalb des Kletterfelsen heraus. Sicherungshacken sind vorhanden  Wenn ihr den Cache von unten angeht, biegt bei dem Trampelpfad (keine Cacherautobahn ;-) ) ab. Wollt ihr abseilen geht den Weg weiter bis zur nächsten Abbiegung / Pfad(S2) und folgt dem Weg rechts weiter.  Auf Grund vder Brutzeiten gibt es an diesem Felsen flexible Sperrzeiten. Cach wird in dieser Zeit gesperrt. Weitere Infos [hier]. Viel Spaß wünscht euch der 5er-Pack!© 5er-pack, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":2,"condition":"ok","name":"Falkenhorst von 5er-pack","cacheType":"normaler Cache","terrain":5,"logs":[{"date":" 24.06.2016 ","person":"hursid ","message":" Das hier war heute einer meiner schwierigeren Caches heute. Vom Cachermobil bis zum Nullpunkt ist der Weg ganz schön steil gewesen. Ich mußte erstmal mein naßes Trikot oben wechseln, schwitz schwitz:). Danach war es von oben aus ganz große Herausforderung, über das Kippe rum zu kommen. Irgendwie gings doch, zur dose an zu kommen und zu loggen. Danach wieder hochgeklettert:) Hier war ich mit 2 Cacherkollegen utwgs. 5er-Pack und Teha. Die die Vorarbeit schon erledigt hatten. Ich durfte mich als zweiter ins Seil hängen und ab ging die Post:) Dose finden und im Logbuch verewigen:) Dfdc ikez"},{"date":" 23.06.2016 ","person":"teha ","message":" FTF! Über die Klippe wurds einem bei mittlerweile einsetzender Dämmerung \"etwas\" mulmig....hab mich dann entschieden die Dose von unten anzugehen. Danke fürs auslegen! Teha "}],"descriptionSnippet":"Klettersteig oder Abseilcache in Todtnau","status":"kann gesucht werden"}