{"hiddenAt":"22.10.2014","waypoint":"OC11758","coordinates":"E 009° 54.757' N 54° 00.655'","link":"https://www.opencaching.de/viewcache.php?wp=OC11758","description":"Als ich diesen Baum sah, wollteich da hoch klettern, aber ohneKletterausrüstung oder Leiter.Das klappte auch recht gut,aber als ich wieder unten war.Bemerkte ich, dass ich eineDose oben vergessen hatte.Vielleicht findet Ihr die Dose jaund kommt auch ran, dann dürftIhr Euch natürlich eintragen.BITTE SEIT VORSICHTIGKein Cache der Welt ist es wert,das Leben oder die Gesundheitaufs Spiel zu setzen.© Parti1975, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Zntargvfpu va pn. Npug Zrgre Uöur","caseType":"klein","difficulty":2.5,"condition":"ok","name":"Bäume sind zum klettern da von Parti1975","cacheType":"normaler Cache","terrain":4.5,"logs":[{"date":" 02.08.2015 15:20 ","person":"Schinkenklopfer ","message":" Super Kletterbaum, echt genial!"},{"date":" 14.11.2014 ","person":"Sebi Neumi ","message":" Noch immer kein Log...uiiiihhhh... morgens hatte ich den publish schon mitbekommen bevor ich zur Schule musste... !!! Naja und dann passte er ja auch in unser heutiges Konzept... ganz in der Nähe war ja noch ein Multi... der noch keinen Log hatte... so kamen wir an und sahen ein Auto am Wegesrand stehen... na wartet der Owner etwa auf uns... der sich eigetnlich beim anderen Multi mit uns treffen wollte..!!?? Nö... das war der Pedschak... und dem kamen wir wohl gerade ganz recht.... somit machten wir zu dritt im Team den FTF..!! Danke fürs legen und pflegen dieses netten kleinen abwechslungsreichen Multis... es geht der Dose gut und sie wartet auf weitere Finder in ihrem Versteck..!!Viel Erfolg beim loggen wünschtSebi Neumi"},{"date":" 05.11.2014 ","person":"Team-SH ","message":" FTF Na was da denn los? Ein neuer Cache und ich sitze grad mit meiner Tochter im Dönerladen. Na wenn sie nicht will fahre ich eben schnell mal allein da hoch. Döner inne Hand und rein ins Auto.So ca. Mitte Wiemersdorf war ich dann satt und konnte Gas geben. Vor Ort konnte ich die Dose schnell ausmachen und meinen Log eintragen. Ich wollte grad wieder los da ist camidero vorgefahren und wollte auch mal nach dem Cache schauen. Ach, dann kam noch ein Auto in den Wald gefahren. Die Huberties wollten auch noch schnell loggen... Klasse Dose, Gruß Team-SH"}],"descriptionSnippet":"","status":"kann gesucht werden"}