{"hiddenAt":"25.09.2014","waypoint":"OC1152B","coordinates":"E 011¬∞ 57.566' N 51¬∞ 28.750'","link":"https://www.opencaching.de/viewcache.php?wp=OC1152B","description":"Im Rahmen der Denkmalroute des Landesverwaltungsamtes hier das Gasometer am HolzplatzInformationen zum DenkmalGasometer, ehemalige st√§dtische Gasanstalt, von der aus Gas in die Innenstadt geliefert worden ist. 1972 wurde sie stillgelegt, nur der gro√üe kreisrunde Gasbeh√§lter (Gasometer) von 1891 ist noch erhalten geblieben. Durch den jahrzehntelangen Gaswerksbetrieb war der Boden stark kontaminiert, sodass auf dem Gel√§nde eine Altlastensanierung durchgef√ºhrt werden musste. Der Gasometer dient oft als Kulisse f√ºr Filmarbeiten, zuletzt war es Schauplatz des ersten bundesweit ber√ºhmten Halle-Krimis ‚€ûZorn‚€ú, der im Mai 2014 in der ARD ausgestrahlt wurde.Weitere Informationen zur Denkmalroute unter www.lsa-url.de/geocache - alle Caches dieser Route werden bei opencaching.de ver√∂ffentlicht. ¬© Landesverwaltungsamt, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Gasometer am Holzplatz - Denkmalgesch√ºtzte Geb√§ude in Halle von Landesverwaltungsamt","cacheType":"normaler Cache","terrain":2,"logs":[{"date":" 24.03.2016 ","person":"CarinaRotlinde ","message":" Als ge√ºbter Waldcacher war es einfach, das D√∂schen zu entdecken.¬†Vielen Dank f√ºr dieses \"Osterei\" am Gr√ºndonnerstag!"},{"date":" 24.03.2016 15:00 ","person":"IK63 ","message":" Gleich entdecktTFTC"},{"date":" 06.06.2015 19:30 ","person":"Bani13 ","message":" Nach anf√§ngliche l√§ngeren Suchen an ungew√∂hnlicher Stelle . 14.23 Uhr"},{"date":" 15.03.2015 16:20 ","person":"Freddy26 ","message":" An der Saale. Spannend. Das Gasometer war auch interessant. DFDC"},{"date":" 18.02.2015 23:22 ","person":"LaFamilia2012 ","message":" Heute hier gewesen und den Kleinen \"Nesthocker\" erfolgreich gehoben und geloggt.Danke f√ºrs legen DFDC LaFamilia2012 #12"},{"date":" 01.01.2015 13:00 ","person":"MBCWOLF ","message":" Auf Neujahrsrunde zusammen mit HJOE.Danke f√ºr's Verstecken unf Gru√ü aus DD."},{"date":" 01.01.2015 13:00 ","person":"hjoe ","message":" bei bestem Sommerwetter, na ja, nicht ganz so warm aber sonnig. diesen Cache . dfdc"},{"date":" 26.10.2014 16:21 ","person":"aic-halle ","message":" Diesen Cache hatten wir schon mal am Tag des Denkmals gesucht. Heute lie√ü er sich nach kurzer Suche gut finden. Tftc"},{"date":" 25.10.2014 19:31 ","person":"blackbird6123 ","message":" War gut zu finden."},{"date":" 23.10.2014 19:00 ","person":"carkar ","message":" Auf dem Weg nach Hause im halbdunkeln noch schnell mitgenommen. Danke."},{"date":" 01.10.2014 01:30 ","person":"AlfredSK ","message":" Sooo. Ich habe ihn. Endlich. :-)Heute war ich zum dritten Mal vor Ort. Ich habe anhand des Listings jeweils nach einem normal gro√üen Cache gesucht. Normale Gr√∂√üe hei√üt 750 bis 3000 ml. Gefunden habe ich einen Micro. Das bedeutet weniger als 100 ml. Liebes Landesverwaltungsamt, bitte geben sie die korrekte Gr√∂√üe an, sonst trampeln die Sucher dort mit der Zeit alles nieder. Es ist wichtig die Gr√∂√üe zu kennen, um zu wissen welche Verstecke in Frage kommen.Ansonsten m√∂chte ich mich herzlich f√ºr die versteckten Caches bedanken. Vorallem f√ºr das Einstellen der Caches auf opencaching.de.Trotz der Probleme mit der Gr√∂√üe hat mir das Suchen und Finden Spa√ü gemacht.Der erste Finder war ich √ºbrigens nicht. Ich war der Zweite, der sich im Logbuch eintragen durfte.\\o"},{"date":" 13.09.2014 ","person":"Orang-Utan ","message":" Vor dem Shoppen ging es heute von der Freyberger Brauerei gleich noch weiter zur Dose vom Gasometer. Diese war durch sehr korrekte Koordinaten auch schnell  und mit Freude konnten wir auch hier v√∂llig ungenutzte Logstreifen ausrollen und unseren Log hinterlassen. Das Gasometer ist ein tolles Geb√§ude, aber leider ist das Gal√§nde drumherum sehr unsch√∂n. Wir hoffen, dass es auch hier irgendwann einmal ansehnlicher wird. Danke f√ºr die interessante Serie und liebe Gr√º√üe von den Orang-Utans aus Halle (Saale)."}],"descriptionSnippet":"","status":"kann gesucht werden"}