{"hiddenAt":"01.10.2014","waypoint":"OC11587","coordinates":"E 011¬∞ 00.799' N 49¬∞ 28.133'","link":"https://www.opencaching.de/viewcache.php?wp=OC11587","description":"F√ºrth hat schon seit jeher einen regen Kurbetrieb und einige Heilquellen, eine davon ist die \"K√∂nig-Ludwig-Quelle\", die schon vor dem ersten Weltkrieg h√§ufig benutzt wurde und Bestandteil des ehemaligen \"K√∂nig-Ludwig-Bades\" ist. Bei diesem virtuellen Cache sollt Ihr die K√∂nig-Ludwig-Quelle in F√ºrth besuchen und Euch ein wenig mit der Geschichte auf der Infotafel vertraut machen. Mehr Infos gibt es auch hier.Der Parkplatz ist unseres Wissens nach nicht √∂ffentlich! Parkt also bitte das Auto au√üerhalb des Areals. Mit dem Fahrrad oder zu Fu√ü ist die Quelle nat√ºrlich auch gut zu erreichen. Auch mit Kinderwagen oder Rollstuhl ist dieser Cache ohne Probleme zu machen.Direkt von der Quelle aus gelangt man in den F√ºrther Stadtpark, der immer wieder einen Besuch wert ist.Zum Loggen ben√∂tigt Ihr ein Pa√üwort (siehe Logbedingungen). Es besteht aus nur einem Wort und ist komplett in Kleinbuchstaben einzugeben.Um Loggen zu d√ºrfen, gelten folgende Logbedingungen:¬†Ein Foto der Quelle mit GPS oder einem Erkennungszeichen, das eindeutig den Besuch \"beweist\".Zum Loggen ben√∂tigt Ihr zudem noch den Namen des Professors, der 1974 ein Gutachten erstellt hat. (siehe Hinweis)Weitere HinweisePro Account darf dieser Cache nur einmal geloggt werden. Mehrfachlogs werden ohne R√ºckmeldung gel√∂scht!Bei Eintr√§gen, die die Logbedingungen nicht erf√ºllen, melden wir uns bei Euch. Falls nach einer angemessenen Wartezeit keine R√ºckmeldung kommt, wird der Eintrag von uns gel√∂scht.¬†Bei Fragen k√∂nnt Ihr uns gerne kontaktieren!¬†¬© Team13RDR, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"Cn√üjbeg orfgrug nhf ahe rvarz Jbeg haq vfg xbzcyrgg va Xyrvaohpufgnora mh fpuervora.","caseType":"kein Beh√§lter","difficulty":1,"condition":"ok","name":"K√∂nig-Ludwig-Quelle von Team13RDR","cacheType":"virtueller Cache","terrain":1,"logs":[{"date":" 25.06.2017 18:40 ","person":"aendgraend ","message":" Heute war ich mit steff0070 in Schniegling und dann sind wir zu Fu√ü nach F√ºrth gewandert. Sch√∂ner Spaziergang und dabei sind wir uach hier vorbeigekommen.Danke f√ºr den Virtual und f√ºr's Herlocken. H√§tte ich sonst sicherlich nie gesehen."},{"date":" 02.10.2016 ","person":"Gandalf007 ","message":" Bei einem Spaziergang zur kleinen Mainau, eine sch√∂n gepflegte Anlage, ist immer wieder einen Besuch wert, auch hier vorbei gekommen.Danke f√ºrs Zeigen."},{"date":" 02.09.2016 08:30 ","person":"kinghanno42 ","message":" 8:30 uhr, super ruhig hier. alles gut. dfdc"},{"date":" 16.07.2016 16:03 ","person":"oldmountaineer ","message":" oldmountaineer "},{"date":" 04.01.2016 12:45 ","person":"helbig-clan ","message":" In der Mittagspause schnell gemacht. Danke f√ºr den Cache 12:46"},{"date":" 11.05.2015 ","person":"2mk ","message":" Brrrr, ist das Wasser salzig. Da kann man ja Nudeln drin kochen.Oder als Lauge f√ºr den Winterdienst...Jedenfalls danke f√ºrs zeigen, ich bin hier schon oft arglos vorbeigeradelt.Gru√ü, 2mk"},{"date":" 14.04.2015 ","person":"salonue ","message":" Auf meiner heutigen Radtour kam ich auch hier vorbei und habe mir die interessante Quelle angesehen.Nach dem \"Loggen\" kam ein junges Paar vorbei um sich hier Wasser zu holen. Ich habe das mal lieber gelassen.VIelen Dank f√ºrs Zeigen dieser sch√∂nen √–rtlichkeit und sch√∂ne Gr√º√üe!TFTC"},{"date":" 05.04.2015 ","person":"Doc Cool ","message":" #9120Dies war mein 5. von insgesamt 10 Funden an diesem Tag.Ostersonntag - das hei√üt wenig los in der Innenstadt und erh√∂hte Chancen auf Parkpl√§tze. Als die Sonne rauskam, habe ich mich entschlossen, ein paar Stadtcaches zu machenbeim benachbarten Rundfunkmuseum war ich ja schon einmal oder zweimal. Aber diese Quelle habe ich bisher immer ignoriert. Heute dann doch mal vorbei und mir das sprudelnde Wasser angeschaut und ein paar Fotos gemacht.Tagesstatistik 2015-04-05: ¬∑ zu Fu√ü zur√ºckgelegt ........ 6,4 km ¬∑ zu Fu√ü in Bewegung ........ 3:20 h ¬∑ √ò Gehgeschwindigkeit ..... 5 km"},{"date":" 04.03.2015 ","person":"DerHagger ","message":" Diese sch√∂ne Quelle von der ich wohl ohne OC nie erfahren h√§tte wurde auch von mir besucht...Als Logbild hab ich meinen Drahtesel angeh√§ngt....¬†TFTC ¬†DerHagger¬†"},{"date":" 14.02.2015 ","person":"goof390 ","message":" auf dem heimweg hier das radel angehalten und mir diese stelle etwas genauer angesehen. leider fuhr ich bis jetztimmer nur vorbei und hatte es nie beachtet.. danke f√ºrs herlocken und zeigen dieser brunnenstelle in bad-f√ºrth dfdc mit gr√º√üen goof390"},{"date":" 25.01.2015 13:15 ","person":"Bierfilz ","message":" Nach den heute schon absolvierten drei Dosen konnte ich hier meinen Mineralienhaushalt wieder ausgleichen! Diese Quelle ist mir seit langem bekannt und ich habe immer wieder einmal einen kleinen Schluck riskiert. Das Wasser k√∂nnte man sicher gut zum Kochen von Nudeln oder √§hnlichem, bei dem man Salz ins Wasser zugeben mu√ü, benutzen! \"Danke f√ºr den Cache!\", sagt Bierfilz aus N√ºrnberg."},{"date":" 11.01.2015 13:45 ","person":"wuffy ","message":" Vermutet man hier gar nicht hinter der gro√üen Fassade. Wahrlich ein sch√∂ner Spaziergang, der hier begann."},{"date":" 06.10.2014 06:10 ","person":"Schnatterfleck ","message":" Jetzt bin ich sicher schon hunderte Male da fast direkt (halt auf der anderen Pegnitz-Seite) dran vorbei gefahren, ohne zu ahnen, was f√ºr ein interessanter Ort sich hier verbirgt.Den eher... ungew√∂hnlichen... Tempelpavillon oberhalb der Quelle habe ich zwar immer am√ºsiert zur Kenntnis genommen, aber f√ºr die schr√§ge Idee des Architekten oder eine Corporate-Identity-Geschichte irgendeiner der ans√§ssigen Firmen gehalten. Aber der geh√∂rt dann wohl auch zur Heilquelle...?Spannend finde ich, f√ºr was der K√∂nig alles herhalten musste: Ludwigs-Bahn, Ludwigs-Kanal, Ludwigs-Quelle,...Fast schade, dass es kein bayerisches K√∂nigshaus mehr gibt, inzwischen k√∂nnte es sich sicher auch allein √ºber Lizenzeinnahmen finanzieren ;)Das Wasser rauscht da mit erstaunlich Geschwindigkeit raus... Ich habe da wohl eher ein beschaulisches Rinnen erwartet :)Beim Finger-Drunterhalten hat mich dann zun√§chst einmal die lauwarme Temperatur √ºberrascht.Der Geschmack erinnerte mich schon fast an Meerwasser. Da sollte man wohl wirklich nicht zu gro√üe Mengen von trinken (ausser, man will sie schnell wieder auf gleichem Wege loswerden...)Erkennungszeichen auf dem Bild ist mein Drahtesel."},{"date":" 03.10.2014 ","person":"Padd_y ","message":" Schaute Freitag zuf√§llig in OC rein und stie√ü auf diesen brandneuen virtual.Sollte es mir nach 4 Jahren Cachen gelingen, EINMAL FTF'ler zu sein?!?Yep, das w√§re im Kasten :-)Diese unauff√§llige Quelle, die wie ein Brunnen aussieht, hatte ich schon mal im Rahmen des F√ºrther Quellenweges entdeckt.Aus 400m Tiefe?!¬† Da hat man damals aber tief (nach Steinkohle) gebohrt.Ob das Wasser von alleine hochkommt?Nach √ºber 100 Jahren sollte es auch langsam mal alle sein ;-)¬†¬† Habe ein bi√üchen geschleckt (trinken soll man ja nicht) - ein bi√üchen ungew√∂hnlich schmeckt es schon.Wenn ich mir die Bodenspuren so anschaue, dann scheint die Anlage unsere Vandalenfraktion dazu anzuregen, den Abflu√ü zu verstopfen.Danke f√ºr den Cache und die Hilfestellung bei der Passwort-Schreibweise!"}],"descriptionSnippet":"","status":"kann gesucht werden"}