{"hiddenAt":"26.10.2013","waypoint":"OC11A27","coordinates":"E 007° 40.013' N 49° 42.137'","link":"https://www.opencaching.de/viewcache.php?wp=OC11A27","description":"Um diesen Cache zu loggen, müsst ihr euch etwas einfallen lassen. Alleine ist es schwer bis unmöglich, deshalb kommt wenigstens zu zweit und seid ein eingespieltes Team. Seid darauf vorbereitet, dass euer erster Versuch erfolglos sein könnte. Kommt wieder mit einer guten Taktik damit der zweite Versuch erfolgreicher verläuft. Vergesst dabei nicht die richtigen Tools mitzubringen. Mit diesen und der richtigen Technik kann dann nichts mehr schiefgehen. Oder?Folgendes könnte nützlich sein:(Schlauch)BootKlettergurtkurzes Seil (5-10m)StrickleiterWas ihr mit Sicherheit nicht braucht:BigshotPilotleine und WurfbeutelSlackline (zumindest nicht um vom Brückengeländer aus einzubauen!!)Lockpicking WerkzeugWas ihr darüber hinaus noch benötigt, hängt von eurer Taktik ab Vor Ort zeigt euch ein etwa 5cm großer, magentafarbener Pfeil den Weg zur Dose.Ach ja, auch wenn die Koordinaten etwas anderes behaupten, die Straße sollte und muss nicht betreten werden.Hier ist jede Menge Platz für euer Cachemobil: N 49° 42.150 E 007° 39.995Hinweis:Zu behaupten, dieser Cache sei gefährlich, wäre übertrieben. Die Dose befindet sich etwa 2,5m - 3m über dem Wasserspiegel. Also kann man nicht sehr tief fallen und wird höchstens nass  Allerdings erfordert die Bergung der Dose trotzdem den Einsatz von geeigneter Ausrüstung sowie den sicheren Umgang damit. Wir haben zwar das Einverständnis der Gemeinde Meisenheim zum Legen des Caches, dennoch handelt ihr stets auf eigene Gefahr und Verantwortung!Der Cache kann nur vom Wasser/Boot aus erreicht werden. Deshalb weisen wir hier nochmals darauf hin, dass ihr die Brücke/Straße nur als Muggel betreten dürft, aber nicht als Geocacher.Viel SpaßMATiKaLTradi etwas größer als ein Petling.Dauer: keine Ahnung - bringt auf jeden Fall etwas Zeit mit ...von GC auf OC verschoben am 25.01.2015 © MATiKaL, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":5,"condition":"ok","name":"Team Taktik Tools Technik von MATiKaL","cacheType":"normaler Cache","terrain":5,"logs":[{"date":" 17.07.2014 ","person":"ramieh ","message":" Das war mal wieder ein richtig toller T5er, der einiges an Kreativität erforderte. Nach der ersten Besichtigung hat Franzl mit absoluter Kreativität ein super geniales Tool gebastelt, das so wahrscheinlich noch nie bei einem Cache zum Einsatz gekommen ist. Nach einigen Trockenübungen in Franzls heimischem Garten ging es dann zum ersten Outdoor-Test. Frau koia und ich kamen zwar in den Genuss des Aufstiegs aus dem Boot und insbesondere der super weichen Landung im Boot, aber für den letzten Aufschwung fehlte dann doch noch ein Schuss Sportlichkeit.Also wurde erst mal abgebrochen und in der Eisdiele über eine Erweiterung des Tool-Arsenals gebrainstormed (es lebe das gepflegte Denglisch!). Hierbei wurden sogar Konstruktionen in Erwägung gezogen, die den vorherigen Einsatz eines Schweißgerätes erfordert hätten.Aber die Lösung kam dann doch auf der Team-Ebene durch den mega sportlichen Feschpa-Willi. Da haben wir nur so gestaunt, wie fix der mit Franzls Konstruktion oben war!So war der finale Einsatz mit Franzl, koia, Seibchen und Feschpa-Willi rucki zucki über die Bühne und wir hatten noch genügend Zeit, in Ruhe auf dem Wasser abzuhängen und anschließend noch zur Nachbesprechung in die Meisenheimer Eisdiele zu fahren.Vielen Dank für dieses Highlight sagt ramieh!"}],"descriptionSnippet":"bis Jan. 2015 auf GC gelistet ...","status":"kann gesucht werden"}