{"hiddenAt":"18.02.2015","waypoint":"OC11995","coordinates":"E 010¬∞ 32.801' N 52¬∞ 16.133'","link":"https://www.opencaching.de/viewcache.php?wp=OC11995","description":"Der Stadtpark ist einer der √§ltesten Parks in Braunschweig.Der Park im √–stlichen Ringgebiet hat eine Gr√∂√üe von 4,04 Hektar. Hier befand sich einst ein kleines Waldst√ºck, das urspr√ºnglich als herzogliche Fasanerie genutzt wurde.1884 gestaltete der Promenadeninspektor Friedrich Krei√ü dieses Waldst√ºck in einen Park um. Am 14. M√§rz 1884 er√∂ffnete dann auch das Stadtparkrestaurant, welches bis heute existiert. Das Restaurant wurde als Fachwerkbau mit Ziegelausfachung nach den Pl√§nen des Architekten Ludwig Winter erbaut. 1887 wurde es wegen seiner Beliebtheit um zwei Fl√ºgel erweitert. 1907 errichtete man zus√§tzlich ein von Ludwig Winter entworfener h√∂lzerner Musikpavillon welcher im zweiten Weltkrieg zerst√∂rt und danach durch eine Stahlkonstruktion ersetzt wurde.Im Laufe der Jahrzehnte hatte das Stadtparkrestaurant eine wechselhafte Geschichte. Immer mal wieder gab es Leerst√§nde abgewechselt von verschiedene kurzzeitige Betreiber Bedingt durch den greifenden Denkmalsschutz ist die Au√üenansicht jedoch unver√§ndert und erinnert an die \"gute alte Zeit\".¬†Da hier durchaus viel los ein kann, gibt es einen aussagekr√§ftigen Hinweis.¬†In der Box befindet sich ein Teil der Koordinate des Parkbonus. Denkt dran sie zu notieren.¬© Team Brummi, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"Uvagre qrz \"Xnfgra\"","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Der Stadtpark von Team Brummi","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 03.05.2017 19:23 ","person":"crazyjulchen ","message":" Danke, guter Cache! "},{"date":" 03.05.2017 19:19 ","person":"batschi1000 ","message":" Gefunden! Alles gut verpackt. Tftc! "},{"date":" 16.04.2017 ","person":"Team Brummi ","message":" HinweisHeute eine Runde gedreht und hier die Dose erneuert."},{"date":" 01.04.2017 15:00 ","person":"Fe3C ","message":" Cache , Leider fehlt hier der Deckel und der Cache ist vielfach nass geworden. Wartung ben√∂tigt."},{"date":" 03.09.2016 19:00 ","person":"Team-Wessi ","message":" Hallo,haben uns heute aufgemacht um die Parkrunde zu absolvieren.Den Stadtpark haben wir .Gru√ü & TFTCTeam-Wessi"},{"date":" 28.08.2016 15:05 ","person":"Andreas_BSQ ","message":" "},{"date":" 04.04.2016 18:27 ","person":"rkschlotte ","message":" Zwischenstopp w√§hrend einer Bahnreise.1. Braunschweig, Castle Front2. Sehenswert 6 \"Das Rathaus\"3. Sehenswert 5 \"Der Dom St.Blasii\"4. Braunschweig, Burgplatz5. Sehenswert 1 \"Der Heinrichsbrunnen\"6. Sehenswert 2 \"Die alte Waage\"7. Sehenswert 3 \"Die Bartholom√§ustwete\"8. Sehenswert 4 \"Das Altstadtrathaus\"9. Versteckte Orte: Die Huch Villa10. Verfallende Orte - Ein altes Fachwerkhaus11. Braunschweig, Mandel- Ecke Kuhstrasse12. Klinterklater13. Obelisk auf dem L√∂wenwall14. Der StadtparkIn einer Muggelpause .15. Der Nu√überg16. Der Eichh√∂rnchenweg17. Prinz - Albrecht - Denkmal18. Gedenkst√§tte Schillstr19. Eisenross auf der Pr√§rierkschlotte"},{"date":" 31.03.2016 ","person":"Team Brummi ","message":" HinweisHeute mal eine Fr√ºhlings-Kontrollrunde durchgef√ºhrt. Es ist noch alles so wie es sein soll.Danke an alle Finder f√ºr ihre Logs, online wie auch offline. "},{"date":" 28.12.2015 17:56 ","person":"schminga1 ","message":" Beim ersten mal hatten wir die dose wegen erh√∂hter muggeldichte sicherhaltshalber unber√ºhrt gelassen. Heute hat's dann aber prima geklappt. Tftc"},{"date":" 28.12.2015 17:51 ","person":"dbt38100 ","message":" Heute mit schminga1 die sch√∂ne runde gedreht und hat uns Spa√ü gemacht. "},{"date":" 22.12.2015 ","person":"Quastus ","message":" Auf kleiner Braunschweig-Radtour konnten endlich mal wieder ein paar Caches gemacht werden....... eigentlich war es eine Safari-Tour, aber wenn man schon mal dabei ist......Danke f√ºr diesen Cache!"},{"date":" 30.11.2015 ","person":"Team Brummi ","message":" HinweisHier haben wir mal eine neue Dose samt Inhalt spendiert. Der Regen war dann wohl doch etwas viel.Danke f√ºr die netten Logeintr√§ge, auch der nur offline get√§tigten."},{"date":" 09.10.2015 ","person":"j-he ","message":" Die Dose konnte dank des Hints problemlos und muggelfrei  werden. Das Logbuch ist allerdings schon recht feucht und hat Schimmelflecken. Offensichtlich ist die Dose nicht wirklich dicht.Vielleicht macht es Sinn, wenn das Owner-Team hier bei Gelegenheit mal vorbeischaut.Eintragen und Ablesen der Bonusinfos waren aber noch v√∂llig problemlos."},{"date":" 02.08.2015 15:14 ","person":"DuF ","message":" Der erste und schnellste Fund am heutigen Tag. Ein guter Start in die Cache-Serie!Danke! "},{"date":" 23.05.2015 14:31 ","person":"Fred_der_13 ","message":" Sehr sch√∂n und gut  und mein erster OC ^^TFTC "},{"date":" 17.03.2015 17:15 ","person":"ITRECKS ","message":" Hier wollte ich die Serie eigentlich anfangen, aber tratschende Muggel lie√üen mich erstmal zum \"Denkmal\" weiterziehen. Danach war dann das Finden nicht das Problem, sondern das Zur√ºckplazieren des Caches, da erneut Muggels aus allen Richtungen hier vorbeistr√∂mten. In einem hoffentlich unbeobachteten Moment konnte dann das wundersch√∂ne Gebilde wieder seinen Platz einnehmen.¬† Liebe Gr√º√üe und danke f√ºr den CacheITRECKS"},{"date":" 09.03.2015 14:33 ","person":"Golgafinch ","message":" Der Letzte bevor es ans Rechnen ging.Trotz des sch√∂nen Wetters und der fortgeschrittenen Uhrzeit war hier nicht viel los. Und so konnte ich recht ungest√∂rt zugreifen. Geloggt wurde dann auf einer der f√ºr diesen Zweck bereitgestellten B√§nke. Und nat√ºrlich gerechnet. Und das Ergebnis gefiel mir gar nicht. War ja klar, da√ü am verkehrten Ende sa√ü.DFDC"},{"date":" 07.03.2015 18:44 ","person":"djti ","message":" Heute haben wir eine Cachrunde mit Freunden gestartet. Dies war unser erster Cache auf der Tour. Das Versteck konnte sich nicht lange verstecken. Tftc."},{"date":" 22.02.2015 ","person":"froschgruen ","message":" Diese nette Parkrunde ist ideal f√ºr einen sonnigen Sonntagsspaziergang. Sehr liebevoll gestaltete und gut ausgestattete Dosen, die gut zu finden sind. Wirklich schade, wenn ich bedenke, dass hier nicht allzu viele Cacher an opencaching interessiert sind. DfdC "},{"date":" 22.02.2015 ","person":"blaubeere ","message":" Froschgruen hatte mich zu einem kleinen Spaziergang animiert, und dies hier war unsere Station Nr. 1. Es ist aber schon schwer bei bestem Wetter einen Moment abzupassen, in dem wir unbehelligt zugreifen konnten. Es gibt einfach Tonnen von Muggeln. Das D√∂schen war sehr sch√∂n gebastelt, mir hats sehr gut gefallen, dfdC!"}],"descriptionSnippet":"Der Stadtpark und sein Restaurant","status":"kann gesucht werden"}