{"hiddenAt":"04.09.2014","waypoint":"OC11CAD","coordinates":"E 010° 58.459' N 49° 23.917'","link":"https://www.opencaching.de/viewcache.php?wp=OC11CAD","description":"Ich versuche das Cachelisting auf allen Plattformen aktuell zu halten. Sollte dies nicht immer gelingen: das stets aktuelle Originallisting ist hier zu finden.Dies ist der Bonus zum Multi Kunterbunter Kinderkram. Die Koordinaten für diesen Cache findet ihr im Logbuch des Finals des Multis.© Doc Cool, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"fgrura vz Ybtohpu qrf Unhcg-Pnpurf","caseType":"klein","difficulty":2,"condition":"Cache benötigt Wartung","name":"Kunterbunter Kinderkram Bonus von Doc Cool","cacheType":"Rätselcache","terrain":2,"logs":[{"date":" 14.01.2018 ","person":"goof390 ","message":" zeit war noch und da schauen wir mal wo der bonus liegt. dieser hat sich auchnicht geziert  zu werden. leider ist das loggbüchla jetzt klatsch nassund bedarf der ausserplanmässigen trocknung.schön das dieses ? auch hier auf oc zufinden war.dfdc mit grüßen goof390"},{"date":" 26.03.2016 16:20 ","person":"kinghanno42 ","message":" 1620 uhr, alles ruhig. Heute abgeholt. Dfdc"},{"date":" 13.11.2015 ","person":"The New Hunters ","message":" Doc Cool zeigte mir heute eine Internetseite, die ich noch nicht kannte. Da hab ich doch noch ein paar ungeloggter Caches entdeckt. ( Wir loggten bereits bei Geocaching.com)Der Bonus mußte natürlich auch noch mit. Mal kurz rundrum, und dann .Danke für die schöne Runde !Grad (25.2.16) les ich noch auf geocaching, dass die Dose wohl beschädigt ist."},{"date":" 11.09.2014 17:09 ","person":"kawombel ","message":" Nachlog da jetzt auch hier verfügbar. Selbstverständlich habe ich den Bonus auch mitgenommen. Im Vergleich zum Multi war das dann ja nur noch ein gemütlicher Spaziergang. (wobei das bei schlechtem Wetter in der Tat anders sein kann) Danke für die schöne Feierabend-Tour. Danke fürs Legen und Pflegen an Doc Cool sagt kawombel#79"}],"descriptionSnippet":"Dies ist ein Bonus-Cache. Seine Koordinaten findest du im Logbuch des Hauptcaches.","status":"kann gesucht werden"}