{"hiddenAt":"13.09.2014","waypoint":"OC11472","coordinates":"E 008° 54.681' N 47° 39.314'","link":"https://www.opencaching.de/viewcache.php?wp=OC11472","description":"Suche den Kretzerbrunnen im Ort Kattenhorn. Gehe Richtung Blasiuskapelle den kleinen Weg zum Untersee. Suche die Grenzmarkierung (ganz kleine). Hinter dem Mauerzinken musst Du genauer schauen.Tipp:Von hier hat man eine wunderbare Aussichtauf den Rhein ...AussichtKircheInfowegDies ist ein Cache der Weinregion Bodensee im Rahmen der Aktion Weinschatzsuche.Den Ersten am Fundort erwartet ein toller Weinschatz. Die Teilnahme ist kostenlos.Achtung:Wir bitten die einzelnen Cacher darauf zu verzichten in Sammelwut zu verfallen und gleich mehrere Weinschätze auf einmal zu heben. Die Schätze für die Ersten am Fundort sollen so viele wie möglich aus der Community erfreuen. Teilen ist also angesagt. Herzlichen Dank für Euer Verständnis Weitere Infos auch auf: www.weinregion-bodensee.com/weinschatzsuche. Wir wünschen viel Erfolg bei der Suche! © Weinregion Bodensee, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":1,"condition":"ok","name":"Blasius von Weinregion Bodensee","cacheType":"normaler Cache","terrain":1,"logs":[{"date":" 20.05.2016 23:10 ","person":"Inselpinsel ","message":" Beim Suchen des neuen Geocaching - Caches sogleich auch Diesen OC eher zufällig entdeckt 😃"},{"date":" 20.05.2016 13:07 ","person":"Horu1 ","message":" Heute überraschend diesen tollen Cache  auf der Suche nach einem anderen Cache! Danke für saß Zeigen der tollen Bucht! Gruß, Horu1"},{"date":" 07.05.2016 22:43 ","person":"GeoSumm ","message":" gefundenDiese feuergasse ist ein Geheimtipp, viele gehen im Sommer zum Baden dorthin. Sehr verwunderlich, dass so wenige den Cache besuchen. Die grenzmarkierung habe ich auch , doch der zweite Tipp passt. Ist wirklich nicht schwer zu finden. TFTC "},{"date":" 07.05.2016 21:28 ","person":"Fuchs04 ","message":" Den Cache konnten wir gut finden und loggen und dabei die wunderschöne Aussicht auf den Bodensee genießen. Danke für den Cache! "},{"date":" 10.04.2016 ","person":"katja84 ","message":" Gefunden ales in ordnung"},{"date":" 15.03.2015 ","person":"Team Fresh ","message":" Eine schöner kl. Platz am See.Wo ist nur der Grenzstein ?"},{"date":" 14.09.2014 15:40 ","person":"Smilie59 ","message":" So sind wir auch einmal nach Kattenhorn gekommen, dass auf jeden Fall einen Besuch Wert ist.In der Sonne am Rhein gesessen und geloggt, wunderbar.Natürlich die Flasche ordnungsgemäß entsorgt Danke fürs VersteckenSmilie59-Team"}],"descriptionSnippet":"Aktion Weinschatzsuche","status":"kann gesucht werden"}