{"hiddenAt":"24.08.2014","waypoint":"OC1132F","coordinates":"E 008¬∞ 54.252' N 52¬∞ 10.690'","link":"https://www.opencaching.de/viewcache.php?wp=OC1132F","description":"Das Geheimnis der Schraube :um das zu l√ºften, wird ein wenig Fingerspitzengef√ºhl verlangt !!Den Cache zu finden, ist sicherlich nicht allzu schwer, doch an das Logbuch zu kommen, erforder schon ein wenig feinmotorisches K√∂nnen.Es werden keine Schraubenschl√ºssel oder Zangen ben√∂tigt !!Also dann nichts wie los, um das Geheimnis der Schraube zu l√ºften und das Logbuch zu signieren- es sollte allerdings nur im Hellen geschehen.¬© Der Buhn, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"Ovggr avpug fgbycrea !!","caseType":"andere Gr√∂√üe","difficulty":4,"condition":"ok","name":"Das Geheimnis der Schraube von Der Buhn","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 29.12.2015 ","person":"miehlefamilie ","message":" Cache . Bitte an die Cache Ersteller: es haben Forstarbeiten stattgefunden. Bitte pr√ºfen, ob Versteck und Cache noch in Takt sind.Alle B√§ume, Hohlr√§ume etc abgesucht....Schade."},{"date":" 27.10.2015 ","person":"raffo32 ","message":" DfdC, ein schneller Drive-In, gekommen, gelogt, gegangen - nee ehrlich, suchen war nicht erforderlich ;) alles Weitere steht auf GC"},{"date":" 30.07.2015 17:15 ","person":"LueToe ","message":" Durch Sperrungen und Umleitungen Zuwegeung schwierig, aber ansonsten ein Supercache!"},{"date":" 26.05.2015 21:42 ","person":"Dr. Freeman ","message":" Du musst doch einfach nur den Nippel durch die Lasche ziehen!? Nein, Pustekuchen! Die heilige Schraube konnten wir schnell finden, aber dann... ging sie doch durch die ein oder andere Hand, um sich daran zu versuchen. Zusammen mit dem Team GEO-j√§germeister und The Admirals durfte ich auch mal etwas an der Geheimnisvollen Schraube drehen. Aber nichts passierte. Der Chef-Betreuer mit seinen Wurstfingern hatte dann aber pl√∂tzlich den richtigen Dreh raus und siehe da, da ist es ja... Schon kam das Logbuch zum Vorschein, in das wir uns dann alle verewigen durften. Wirklich Spitzenklasse dieser Beh√§lter, daf√ºr gibt es ein Blaues Schleifchen. Gut, dass wir jemanden dabei hatten, der dich mit dem Drehen an zwei... √§hm... Dingern... bestens auskennt ;-) Danke f√ºrs Herf√ºhren und Verstecken... --Viele Gr√º√üe, Dr. Freeman„€?„É„„€‘"},{"date":" 31.08.2014 17:10 ","person":"2 mit Hund ","message":" Sch√∂nes Versteck, ganz sch√∂n fummelig - aber wir haben es geschafft!"}],"descriptionSnippet":"Das Geheimnis der Schraube !","status":"kann gesucht werden"}