{"hiddenAt":"24.08.2013","waypoint":"OC1154B","coordinates":"E 011° 45.051' N 48° 25.637'","link":"https://www.opencaching.de/viewcache.php?wp=OC1154B","description":"                        Nicht nur ein Objekt in Sichtweite desVerstecks reizte uns, genau an diesemOrt einen Cache zu platzieren.Während der Rush Hour kann es nicht nur etwaslaut werden, auch die Muggelgefahr steigt an.Wir wünschen viel Spaß beim Suchen und bitten um pfleglichenUmgang mit der Bebauung sowie des Caches!Rohe Gewalt oder Werkzeuge sind nicht erforderlich.                    © goregas, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":3,"condition":"ok","name":"Woodstock von goregas","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 15.09.2017 ","person":"jlod ","message":" Bei einer Radtour in den Raum Freising einige Caches gesucht. Erstaunlich schnell konnte ich hier das tolle Versteck finden.Gruß Hans"},{"date":" 19.02.2017 ","person":"julschn1982 ","message":" Auch heute ging es nach Freising und Umland um einige Doserl einzusammeln. Die Gegend hatten wir bisher etwas vernachlässigt und dabei gibt es hier doch so viele schöne Doserl zu holen Hier verbrachten wir eine ganze Weile  Eine Vermutung gehabt, doch die war nicht richtig... gekuckt und gekuckt... nach einer gefühlten Ewigkeit dann doch einen TJ angerufen, der aber leider nicht erreichbar war  Dann doch nochmal den ersten Anfangsverdacht gecheckt - DOCH RICHTIG. Gibts ja net... So konnten wir uns glücklich im Logbuch eintragen Den schönen Cachetag versüßten wir uns noch mit einem lecker Abendessen im Laimers in München. DFDC! "},{"date":" 17.08.2016 ","person":"Habicht 25 ","message":" Als Abschluss meiner abendlichen Radlrunde gings dann noch nach Tüntenhausen. Dort wartete dann noch als sogenannter Absacker ein Leckerbissen auf mich. Nachdem bei einer oberflächlichen Suche kein positives Resultat heraus kam, holte ich doch noch die Handlampe heraus und inspezierte das Objekt rundherum. Nach 10 Minuten konnte dann die fies versteckte Dose entdeckt und das Logbuch signiert werden. Natürlich habe ich ein unsichtbares blaues Band um die Dose gewickelt, wenn diese schon in Samt gebettet ist. DfdD"},{"date":" 16.10.2015 11:14 ","person":"leni1811 ","message":" toll gemacht, wie gut aber, dass sich mein Verdacht sofort bestätigte, so sind die Kürbismuggel gar nicht aufmerksam geworden* leni1811 *  bedankt sich ganz herzlich bei  goregas  für's legen und pflegen der \"Dose\" und die gute Idee hier einen Cache zu platzieren 40    "},{"date":" 01.06.2015 ","person":"Tominski ","message":" Heute zum zweiten Mal hier gewesen.Ich hab auch alles auf den Kopf gestellt. Dank einer kleinen Übersetzungshilfe von SCSI_DE hab ich heute nochmal genau hingesehen und .... da ist er.Wirklich gut gemacht.Danke für's Legen und Pflegen"},{"date":" 24.05.2015 ","person":"goregas ","message":" kann gesucht werdenKontrolle heute, der Cache ist da, wo er auch hingehört !"},{"date":" 27.09.2014 ","person":"tlunicorn ","message":" Hier dachten wir eigentlich sooooo tragisch schwer kann es doch nicht sein ..... nun erstens kommt es anders ..... nach zig Minuten vergeblicher Suche, Drückem, schieben, Hochheben, drunterklettern ...hatte der Cache gewonnen ..TLUnicorn"},{"date":" 24.01.2014 ","person":"didinaa ","message":" zusammen mit sin.nombre: tftc"},{"date":" 24.01.2014 00:04 ","person":"sin.nombre ","message":" tftc :DHier ist der Name Programm ;-)"},{"date":" 29.09.2013 ","person":"ingo_3 ","message":" Das nene ich mal einen sinnlosen Ort aber ein absolut geniales Versteck :-)Hier durfte ich schon eine Weile umherstreifen bis ich endlich den richtigen Blick hatte. Und tatsächlich der Cache :-)In FPnichts getauschtDanke für das Auslegen des Caches und viele Grüßeingo_3Das elektr. Log ist nur in Verbindung mit dem phys. Log im Cache gültig. Mit frdl. Unterstützung eines Garmin GPS62st und OSM Karten.Wer Rechtschreibfehler findet darf sie mit Tipp Ex ausbessern ;-)"}],"descriptionSnippet":"","status":"kann gesucht werden"}