{"hiddenAt":"26.06.2005","waypoint":"OC1184","coordinates":"E 012¬∞ 37.754' N 51¬∞ 21.630'","link":"https://www.opencaching.de/viewcache.php?wp=OC1184","description":"Parke in der N√§he von N 51¬∞ 21.630   E 12¬∞ 37.754Hier findest du auch erste Informationen:Wann wurde begonnen den Schlosspark Machern anzulegen bzw. umzugestalten. Jahreszahl = XBis wann waren die Lindenau‚€ôs in Machern? - Nimm das letzte Jahr f√ºr abcd    Welche Frucht brachte es zu Ruhm von Machern? - Welches ist der h√§ufigster Buchstabe? - Und wie oft kommt er vor?Gehe in Richtung Frosch zu Fisch und finde in dem Gel√§nde den Platz, wo das Spiegelbild des Sohnes von Jupiter und Bruder der Artemis mit dem Spiegelbild des Schlossturmes in einer Linie steht. * * *An diesem Platz ist eine Tafel mit zwei Jahreszahlen.Nimm die erste Jahreszahl f√ºr afghEs ist der ehem. Standort einer Statue in Anlehnung an ‚€ûAmor und Psyche‚€ú. Die hier ehem. dargestellten Personen haben andere Namen!- Wie viele Buchstaben hat der Name der 1. Person? = i- Wie viele Buchstaben hat der Name der 2. Person, nimm davon die H√§lfte? = kDen Hinweis f√ºr diesen Platz (FD1) findest du linker Hand am Fu√üe eines Zwillings unter einem Stein. Sie f√ºhrt dich zu einem Geb√§ude.* * *Wann wurde dieses Geb√§ude erbaut? = YHinter diesem Geb√§ude findest Du den Platz, der im Bild 1 dargestellt wird. Dort findest du FD2. Sie f√ºhrt dich in die N√§he eines anderen Bauwerks.* * *Hier findest Du o##p/## Gehe von hier in Richtung o+o p p-o zu einer wei√üen Frau.Sie blickt auf einen Eingang. Gehe zu dem Eingang und befrage das Orakel.√úberlege wie viele L√∂wen sind dir begegnet? = mErklimme mk Stufen und finde die Richtung nach Bild 2.Gehe dann in dieser Richtung weiter.* * *FD3 findest du am Fu√üe einer alten Mauer.Zum Geleit:Im Leben erfahren wir oft Dinge, deren Bedeutung sich erst dann langsam erschlie√üt, wenn wir sie wirklich brauchen.Der Park wie auch das Orakel sind mystisch. Ihren Sinn offenbaren sie nicht im Vor√ºbergehen.¬© Balloni, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"1.Benxry yvrora Mnuyra haq trora Qve rva Jbeg qns√ºe.2.Jnf zna fhpug, svaqrg zna zrvfgraf hagre qrz Srafgre.","caseType":"normal","difficulty":2.5,"condition":"Cachebeschreibung ist veraltet","name":"Das Orakel von Balloni","cacheType":"Multicache","terrain":2,"logs":[{"date":" 02.12.2017 ","person":"dogesu ","message":" Hinweislaut dem Listing auf der anderen Plattform mu√ü man das Orakel nicht mehr befragen (ist nicht mehr vorhanden und nicht zur L√∂sung notwendig)zus√§tzlicher Hint:3.Rva ora√∂gvtgrf Qnghz fgrug nhpu nhs rvare Gnsry nz F√ºqrvatnat!A|B|C|D|E|F|G|H|I|J|K|L|M ------------------------- N|O|P|Q|R|S|T|U|V|W|X|Y|Z"},{"date":" 04.07.2017 16:20 ","person":"Tr√ºffelswine ","message":" 04.07.2017 - 16:20Diesen Multi haben wir vor etwa einam Jahr begonnen. Damals war aber bei FD3 Schlu√ü. Heute war eigentich der andere Multi im Macherner Park geplant, der sich nun auch im Status \"Begonnen\" befindet.  Zum Gl√ºck wurden die Orakel Aufzeichnungen vom letzten Jahr noch  und mitgenommen. So konnten wir den Beginn √ºberspringen. Einige Variablen sind uns auch heute abhanden gekommen, das Orakel sprach auch wieder nicht, daf√ºr konnten wir aber FD3 finden. Damit und mit den gesammelten Angaben konnte das Final  werden. Der Macherner Park ist ein sehr sch√∂nes Ausflugsziel. Bei dem sch√∂nen Wetter hat der heutige Spaziergang besonders viel Spa√ü gemacht und Wochentag war ja auch noch. Danke f√ºr die sch√∂ne Runde!"},{"date":" 28.11.2016 ","person":"Pumuckel* ","message":" Dieser Multi pa√üt ganz gut zum macherner Schlo√üpark mit seinen Geheimnissen Ich wei√ü gar nicht mehr, wie oft wir hier waren wegen diesem und jenem Cache, und um beim Orakel mal wieder ein St√ºck weiter zu machen. Bei diesem letzten Anlauf hatte ich einen fachkundigen Berater zur Seite, der hier allerdings haupts√§chlich nach Munzees suchte. Bei der Wei√üen Frau konnten wir wieder einsteigen und gemeinsam die letzten R√§tsel bis zum Final l√∂sen.Dieses war bei mir nicht feucht, sondern eigentlich alles okay.Danke an den Erschaffer und an die vielen Helfer die zue Erhaltung dieses Cache-Urgesteins beitragen !"},{"date":" 14.06.2015 ","person":"ddsoft ","message":" Ich glaube 3 mal war ich mit thehyper auf der Suche.Im ersten Versuch fanden wir Dose 1 nicht aber Dose 2 durch das Spoiler Bild.Im zweiten Versuch entdeckte ich Dose 1 dann doch noch. Das Orakel wollte uns aber nicht weiter helfen.Im dritten Anlauf haben wir dann Dose 3 und Final durch Ortskenntnisse l√∂sen k√∂nnen.Mir ist bis jetzt noch unklar wie ich vom Orakel zu den Stufen finden soll und wie mir die Zahlen aus Dose 1 weiterhelfen sollen."},{"date":" 14.06.2015 ","person":"thehyper ","message":" Nach dem wir gestern die Suche wegen des schlechten Wetters abrechen mussten haben ddsoft und ich heute im dritten Anlauf das Orakel endlich bezwingen k√∂nnen. Das Orakel hat sich uns zwar nicht offenbart, aber durch Ortskenntnis kamen wir doch noch zum Final und konnten uns erfolgreich loggen.Vielen Dank f√ºr die Runde!Inhalt: Elefantenkuh ???"},{"date":" 19.04.2014 ","person":"Poklad ","message":" Das ist mein erster Cache und ich habe ihn mit Hilfe von zwei Radfahrern, die Cache-Suche waren, .LG."},{"date":" 03.10.2013 11:00 ","person":"unicolaus ","message":" Heute haben wir unseren zweiten Cache . Das Orakel ist eine sehr sch√∂ne Runde durch den Machener Park und gerade bei sch√∂nen Wetter sehr zu empfehlen.Das Orakel hat allerdings nicht mit uns gesprochen und so mussten wir die Mauer allein finden. Alles andere haben wir gut finden k√∂nnen."},{"date":" 22.06.2012 ","person":"trassolix ","message":" Schon eine Ewigkeit geplant aber nun mit dem 1000. GC Log konnte ich endlich das Orakel von Machern l√∂sen. Hier sind wir schon oft gewesen und es ist immer wieder sch√∂n nur eine F√ºhrung haben wir noch immer nicht mitgemacht um auch mal in die Ritterburg zu kommen. Naja vielleicht klappt es ja irgend wann einmal.  Die weise Frau habe ich dann doch nicht so genau nach den Orakel befragt.  Hier habe ich mich dann kurz entschlossen auf meine Ortskenntnis und Intuition verlassen und lag genau richtig. So war der letzte Hinweis schell  und das Ziel fix berechnet. dfdc und die sch√∂ne Rundetrassolix"},{"date":" 15.04.2012 ","person":"ILE#1 ","message":" Heute haben wir endlich diesen sch√∂nen Cache vollendet. Vor ca. 4 Jahren, damals suchten wir das Rittergrab, haben wir uns schonmal das Listing angeschaut.  Und auch in diesem Jahr waren wir wieder zur Osterzeit im Park. Mit einem gewissen Heimvorteil begannen wir am Ostermontag mit der Suche nach dem Orakel. Dose 1 konnten wir nicht finden, aber Dose 2 konnte sich nicht lange vor uns verstecken. Das Orakel befragten wir und beschlossen, die Suche nach Dose 3 zu einem sp√§teren Zeitpunkt fortzusetzen. Heute noch fix zur Dose 3 gewandert, die Finalkoordinaten errechnet und uns im Logbuch verewigt.Danke f√ºr die sch√∂ne Runde! Gru√ü ILE#1"},{"date":" 29.11.2011 ","person":"Mephisto1987 ","message":" hallo,¬†haben trotz dunkelheit und muggelalarm geloggt. die runde ist sehr zu empfehlen.¬†lg"},{"date":" 15.05.2011 ","person":"Eberolf ","message":" #1000 um 12 Uhr .Die Suche brachte uns heute kreuz und quer durch den Park. Damit erfuhr man viele interessante Deteils dieses Gartenst√ºckes. Doch auch wir mussten beim Orakel das Handtuch werfen und die Hilfe eines √∂rtlichen Schatzsuchers in Anspruch nehmen. Der war dann auch gleich pers√∂nlich zur Stelle und lud uns anschlie√üend auf einen Kaffee ein! Die Information in der zweiten Filmdose kann leider nur noch mit viel Gl√ºck interpretiert werden - Alterungserscheinung am Papier. Daf√ºr ist jetzt wieder das Finale in Super-Zustand, danke daf√ºr an die letzten Restauratoren!!!out: Kuli und Feuerzeugin: Brief√∂ffner und Schl√ºsselanh√§nger-HaseVG von Hannes, Uwe und Rolf"},{"date":" 12.03.2011 ","person":"Piepe ","message":" Heute bei sch√∂nem Wetter und Parkspaziergang . Ortskenntnisse waren von Vorteil¬† Haben den Cache aber von Freunden suchen lassen und diese f√ºr Geocaching begeistert. "},{"date":" 01.03.2011 ","person":"brilu2011 ","message":" Unser zweiter Cache und direkt so knifflig und spannend. Das Orakel der wei√üen Frau hat sich uns erst ganz am Ende erschlossen, gut das wir ortskundig sind.Als wir den Schatz endlich  hatten, war die Entt√§uschung gro√ü: die Plastikdose war zerst√∂rt, die T√ºte kaputt und alles Papier im Inneren des Beh√§ltnisses durchweicht. Wir entschlossen uns, den Schatz mitzunehmen, f√ºr einen Tag, und wieder herzurichten. Er wird heute, 02.03.11, wieder versteckt. Ich hoffe, dass nicht grade heute jemand auf der Suche ist. Nachdem wir alle Dokumente getrocknet hatten, lie√ü sich das Logbuch nicht mehr retten, es war ja auch schon halb verschimmelt. Wir haben deshalb ein neues angelegt, neue Dinge in eine neue Plastedose gepackt und hoffen, den Cache nicht zu sehr beeinflusst zu haben.Es hat gro√üen Spa√ü gemacht ihn zu suchen und v.a. zu finden :).Danke sch√∂n."},{"date":" 19.09.2010 ","person":"die mondputzer ","message":" Sch&#xF6;ne Runde die einfach begann. Bis Station 3 mit kurzem \"holpern\" alles gut gefunden. Die Hinweise sind aber bald nicht mehr leserlich - schade. An Station 4 m&#xE4;chtig verhaspelt und das Orakel hat uns auch nix gesagt <img src=\""},{"date":" 29.08.2010 ","person":"tosamar ","message":" Der Cache hat uns 2 Stunden sehr viel R√§tselspa√ü bereitet. Vielen Dank :-) ...\"am Fu√üe des Zwillings\" ist uns allerdings ein R√§tsel geblieben. "},{"date":" 23.02.2010 ","person":"Pumuckel&Kuno ","message":" Vor einigen Wochen sind wir (wetterbedingt ganz ohne Filmdosen !) bis zur wei√üen Frau gekommen, wo ich meinte: die Formel klingt ja wie popp**  [;)]Da hat sie aber keinen Spa√ü verstanden, mir im Kopf die Zahl k vertauscht und mich zum Turm, zur falschen Treppe, geschickt. Dort hab ich dann auch heute noch noch dem abgebildeten Mauersegment gesucht - bis ich alles nochmal r√ºckw√§rts aufgerollt habe. Dabei fanden sich auch alle Filmd√∂schen. Die Filmdose vorm Final mu√üte erst unter erh√∂htem Aufwand aus einer Schneewehe freigescharrt werden.Danke - diese Nuss mu√üte nun endlich mal geknackt werden, stammt doch vom Owner auch mein allererster Geocache"},{"date":" 22.11.2009 ","person":"Die Sternwanderer ","message":" Unser erster Cache! Hat zwar insgesamtvier Anl√§ufe gebraucht, aber letztendlich konnte abseits der gro√üenPfade der \"Schatz\" gehoben werden. Beim ersten Mal haben wir FD1 undFD2 , aber kamen aufgrund der zu Hause vergessenen Bilder nichtweiter. Beim zweiten Mal waren die Highlander im Weg. Beim dritten Malhaben wir FD3 dank des Bildes mit dem Pfeil endlich finden k√∂nnen. DasGPS machte uns allerdings einen Strich durch die Rechnung, so dass erstheute der Fall abgeschlosen werden konnte. Insgesamt ein sch√∂nesR√§tsel, auch wenn das Orakel sich uns bis zum Schluss nicht erkl√§renwollte.Die SternwandererOut: √úberraschungsei "},{"date":" 27.09.2009 ","person":"Thovi ","message":" Diesen sch√∂nen Cache zusammen mit meiner Tochter gel√∂st.Die erste Station war etwas \"schwierig\",einige Kinder hatten da m√§chtig Spa√ü ! Alle Hinweise waren gut zufinden,nur Dose 1 konnte man kaum lesen! Nach drei Anl√§ufen war der Final .Sonst kann man nur sagen ,da√ü dieser Park immer wieder einen Besuch wert ist!Vielen DankTeam Thovi!"},{"date":" 22.08.2009 ","person":"mischkab√§r2013 ","message":" dieser sch√∂ne park vor den toren leipzigs l√§dt mich und meine familie schon seit jahren zum spazieren gehen ein. schon vor √ºber einem jahr habe ich mich schon mal an dieser schatzsuche versucht und konnte erst nicht alle ben√∂tigten hinweise finden. dann hatte ich endlich alle beisammen und konnte (wahrscheinlich) nicht richtig rechnen und kam daher woanders raus. kann mich aber noch errinnern, dass damals alle hinweiszettel einlaminiert waren. heute, bei nicht mehr ganz so hei√üem wetter ging es mal wieder nach machern. hier war zeitweise 'ne ganze menge los. zwei hochzeiten, eine riesen fahrrad-picknick-gesellschaft, eine theaterlaienspielgruppe an der ritterburg und auch so noch einige spazierg√§nger... aber an den entscheidenden stellen waren wir immer allein zugange.also das auto abgestellt und die ersten informationen gesammelt. dann ging es auf in den tollen park. in den letzten tagen musste ganz sch√∂n der regen gew√ºtet haben, man sah noch die folgen: viele herabgefallene √§ste, untersp√ºlte und weggesp√ºlte wege... fd1 war mittlerweile aber schon wieder soweit trocken, dass man die einzelteile wie in einem puzzle zusammensetzen und somit den hinweis lesen konnte. fd2 lag offen herum und wurde von mir wieder anst√§ndig getarnt. fd3 - alles i.o.das finale konnte sich diesmal nicht unseren blicken entziehen und wurde innerhalb k√ºrzester zeit enttarnt. vielen dank f√ºr einen sch√∂nen spaziergang, den tollen cache und liebe gr√º√üe sagtmicha a.k.a. reggaeboybless, love & peace. protect mother earth."}],"descriptionSnippet":"Ein Cache in einem sehr symboltr√§chtigen Park.","status":"kann gesucht werden"}