{"hiddenAt":"06.09.2014","waypoint":"OC114E3","coordinates":"E 010¬∞ 16.530' N 50¬∞ 29.367'","link":"https://www.opencaching.de/viewcache.php?wp=OC114E3","description":"                        Dieser 7,5 Kilometer lange Rundweg f√ºhrt euch an vielen geschichtlich interessanten Orten vorbei. Dazu z√§hlen unter anderem H√ºgelgr√§ber, jede Menge Grenzsteine und -anlagen, eine Keltenburg, ein S√ºhnekreuz oder auch wichtige Anlagen und Geb√§ude von V√∂lkershausen.¬†                        ACHTUNG!Gleich vorne weg: Dieser Cache ist nicht umsonst ein T4. Steile Auf- und Abstiege, morastige Wegabschnitte, umgest√ºrzte B√§ume, eine bisweilen auch mal unverh√§ltinism√§√üig schnell befahrene Stra√üe und die ehemalige deutsch-deutsche Grenze warten auf euch.WIR √úBERNEHMEN KEINE HAFTUNG BEI UNF√„LLEN! SOLLTE WIDER ERWARTEN EINE MINE ODER ETWAS ANDERES VERD√„CHTIGES NAHE DER EHEMALIGEN DEUTSCH-DEUTSCHEN GRENZE GEFUNDEN WERDEN: NICHT BER√úHREN! 110 ANRUFEN!IdeeUns hat der Weg schon immer interessiert. Viele Teist√ºcke kannten wir, aber nicht den kompletten Weg. Irgendwann war es soweit und wir wollten den Weg f√ºr ein Event abchecken. Aber wir sind der Auffassung, dass sich hier nicht so gut laufen l√§sst. Das Event wurde ad acta gelegt. Die Idee f√ºr einen geschichtlichen Multicache blieb.WegbeschreibungDer Weg f√ºhrt anfangs am Teich auf einem Schotterweg gem√§chlich den Wald richtung Stockheim hinauf. Nach einem Abstecher zu Stage 1 kommen wir an eine Kreuzung, wo wir scharf links auf einen nicht mehr unterhaltenen Waldweg abbiegen. Die ersten markanten Steigungen und Gef√§lle warten. Vor Stage 2 wird es erstmal wieder √ºbersichtlicher und angenehmer zu laufen, danach blockieren die ersten Sturmsch√§den den Weg. Bei Stage 3 sto√üen wir auf einen Waldweg, der uns zur Hohen Schule f√ºhrt.Nach dem Gipfel der Hohen Schule ist der Weg erneut von B√§umen blockiert und es geht steil ins Tal hinab. Morastige Wegabschnitte erwarten uns, die nach M√∂glichkeit mit wasserdichten Schuhen quert werden. Alternativ m√ºssen sonst die Schuhe mit B√ºrste und sehr viel Wasser gereinigt werden. An Stage 9 sto√üen wir auf die ehemalige deutsch-deutsche Grenze. Einen richtigen Weg gibt es nicht. Achtet darauf, dass ihr immer links der Grenzsteine, besser noch der B√§ume mit blauwei√üem Anstrich seid.An der Ortsverbindungsstra√üe V√∂lkershausen-Hermannsfeld geht auf dieser zur√ºck in das Dorf, wo uns noch die letzten Stationen erwarten.FragenkatalogZumeist sind die Fragen an den Inhalt der Informationstafeln angelehnt. Wir haben uns bem√ºht, vern√ºnftige Fragen zu stellen. Leider ist es uns wahrscheinlich nicht immer gelungen. Wir bitten daher um Nachsicht. Hier die Fragen, die euch zum Final f√ºhren:Stage 1: Wie lang ist der Weg auf der Tafel angegeben? Diese Zahl sei A.Stage 2: Wie lang dauerte die Urnengr√§berzeit? Diese Zahl sei B. √úber wie viel Gr√§ber hat je eines der beiden gr√∂√üten Gr√§berfelder? Diese Zahl sei C.Stage 3: Aus welchem Jahr stammen die Steine? Diese Zahl sei D. Wann war die Schlacht bei Mellrichstadt? Diese Zahl sei E.Stage 4: Seit wann ungef√§hr war der Adel generell, nicht explizit der v√∂lkersh√§user, an der Jagd beteiligt? Diese Zahl sei F.Stage 5: Wie lange dauerte die Eisenzeit insgesamt (nicht eine Epoche davon)? Diese Zahl sei G.Stage 6: Wie hoch ist der Buchenkopf? Diese Zahl sei H. Die Quersumme der Telefonnummer unter der Schautafel ist I.Stage 7: Wann wurde Willmars gepl√ºndert? Diese Zahl sei J.Stage 8: Wann galt Ellenbach erstmals als w√ºst? Diese Zahl sei K.Stage 9: Aus welchem Jahr stammen die Grenzs√§ulen? Diese Zahl sei L.Stage 10: Wann wurden Wacht√ºrme in Grenzn√§he gebaut und ein drei Meter hoher Zaun errichtet? Diese Zahl sei M.Stage 11: Wann wurde das S√ºhnekreuz errichtet? Die gr√∂√üere Jahreszahl sei N.Stage 12: Um wann wurde der Friedhof angelegt? Diese Zahl sei O.Stage 13: Wie viele Gulden kostete der Kirchenbau? Diese Zahl sei P.Stage 14: Wie viele Gulden kostete der Bau der Hofgeb√§ude, nicht des Schlosses? Diese Zahl sei Q.Formel & Co:Die Formel zur Berechnung der Finalkoordinaten lautet:N50¬∞ A * ( B + D + F + G + I * 2 ) + H + L + 113E010¬∞ C + E + J + K + M + N + O + P + Q + 197Ein kleiner Taschenrechner k√∂nnte von Vorteil sein. Rechnet erst die Klammern aus, dann tippt in gleicher Reihenfolge der Buchstaben und Klammern ihre Werte. Wir sind auf einer Wanderung. Da braucht es zum Finden nichts weiteres als einen Notizblock und einen Kugelschreiber neben dem GPS-Ger√§t.Am Ende des Listings:Viel Spa√ü beim Wandern, Suchen und Entdecken. Genie√üt die Aussicht und die weitgehend unber√ºhrte Natur!Trade up, trade equal or don't trade!Wir hoffen euch gef√§llt der Multi!Eure Rh√∂nwanderer¬© Rh√∂nwanderer, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"Npughat: Nhpu Tenq zvg zvg va qvr DF rvaerpuara, avpug ahe qvr Zvahgra! DF Abeq: 26; DF Bfg: 22","caseType":"normal","difficulty":2,"condition":"ok","name":"(Vor-)Geschichtlicher Wanderweg V√∂lkershausen von Rh√∂nwanderer","cacheType":"Multicache","terrain":4,"logs":[{"date":" 28.09.2014 ","person":"herbiewo ","message":" Bei tollem Wanderwetter konnten alle Informationen auf der sch√∂nen Runde durch herrliche Natur gut  werden. Zum Teil war das ja ein richtig sch√∂ner Hindernislauf bei dem vielen Windbruch. Nach der einfachen Formelberechnung konnte auch die Dose problemlos  werden. Genau so gef√§llt mir das bei einem Wandermulti.Deshalb werde ich diesen sch√∂nen Cache auch weiter empfehlen.Vielen DANK an die Rh√∂nwanderer und Gru√ü  -HerbieWo-"}],"descriptionSnippet":"Wandermulti in V√∂lkershausen","status":"kann gesucht werden"}