{"hiddenAt":"15.08.2014","waypoint":"OC11298","coordinates":"E 007° 44.193' N 51° 54.113'","link":"https://www.opencaching.de/viewcache.php?wp=OC11298","description":" Spaziergang 3Der Cache, ein einfacher Tradi ist gut erreichbar.Bitte Bleistift oder Kuli mitbringen und den Petling wieder gut verstecken.Was die eingemessenen Koords angeht, so kann es waldbedingt immer mal zu kleineren oder größeren Abweichungen kommen.\"Hier handelt es sich um ein Naturschutzgebiet, die offiziellen Wege müssen zu keiner Zeit verlassen werden.\"© Dimer, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"64","caseType":"mikro","difficulty":2,"condition":"ok","name":"Spaziergang 3 von Dimer","cacheType":"normaler Cache","terrain":2,"logs":[{"date":" 08.08.2017 ","person":"Dimer ","message":" momentan nicht verfügbar"},{"date":" 13.06.2016 ","person":"koki-so ","message":" Bei einem herrlichen Feierabenspaziergang konnte diese Dose problemlos  werden! Danke,koki-so"},{"date":" 19.03.2016 ","person":"Mystic72 ","message":" Diesen Cache vor einiger zeit bei GC  und jetzt hier noch nachgeloggt. TFTC Mystic72"},{"date":" 08.10.2015 ","person":"1Corvus ","message":" Heute bei ziemlichen Nieselwetter zog es uns in den hoffentlich Muggelarmen Wolbecker Tierpark. Es ist trotzdem erstaunlich wieviele Doggels und Jogger Morgens so unterwegs sind. Aber dann in der Zeit von ca.10-11Uhr waren wir doch weitgehend allein im Wald. Erst gegen Mittag setzte nicht nur verstärkt der Regen wieder ein sondern auch die Muggel. Alle Dosen konnten  werden. Bei den Spaziergang Dosen brauchten wir an der ein oder anderen Stelle etwas länger, da das hier mit den Kood`s schwierig war.Danke für die schöne Runde durch den Wald und die viele frische Luft sagt ein Rabe."},{"date":" 16.09.2015 ","person":"giacco2610 ","message":" Auf der heutigen Runde gesucht,  und geloggt.DfdCGiacco2610"},{"date":" 26.07.2015 ","person":"Reineslicht ","message":" Heute während einer Radtour schnell  und geloggt.Danke für den Cache und viele nette Grüße aus Dortmund "},{"date":" 11.03.2015 ","person":"OpaTheo ","message":" Heute Mittag diese schöneRunde in herrlicher Natur gewandert und dabei alle Cache in ihren Versteckengut  und geloggt!! TFTC  OpaTheo"},{"date":" 08.03.2015 14:21 ","person":"-Cliff- ","message":" Heute zog es uns (die Chefin des Hauses, Zickerella, Dodovader, den Minicacher und mich) in diese bisher von uns nicht becachte sehr schöne Ecke von Münster.An dieser Station waren beide Im Cache befindlichen Logbücher randvoll somit haben wir noch einen Zettel dazu gesteckt.Danke für den Cache und LG aus Altenberge"},{"date":" 31.01.2015 ","person":"Schlömi ","message":" Da ich unterwegs nicht auf die Soilerfotos zurückgreifen konnte, musste ich hier doch ein wenig suchen.Danke fürs LegenSchlömi"},{"date":" 07.12.2014 ","person":"nobwo ","message":" fröhliches Nachloggen, Caches gut , bei GC geloggt."},{"date":" 08.11.2014 ","person":"Laubwanderer ","message":" Heute stand die Spaziergang-Runde aufdem Plan. Alle Caches waren mehr oder weniger schnell zu finden. Eine sehr schöne Runde,besonders bei so herrlichem Herbstwetter wie heute.DfdC an Dimer"},{"date":" 17.10.2014 ","person":"Billy71 ","message":" Heute gesucht,  und geloggt. Danke für den Cache."},{"date":" 17.10.2014 ","person":"Team Z14 ","message":" Heute gesucht,  und geloggt. Danke für den Cache."},{"date":" 04.10.2014 13:00 ","person":"Jeret007 ","message":" Machten uns heute bei dem schönen Wetter auf die Reise, um die vielen Caches zu heben. Der Dritte dieser Reihe war ebenfalls schnell ."},{"date":" 07.09.2014 19:28 ","person":"GeoNdhWAF ","message":" Heute bei einem schönen Sonntagsspaziergang zusammen mit Flohard und den Kids paar Caches eingesammelt. Auch dieser war dabei und konnte erfolgreich geloggt werden. TFTC und viele Grüsse aus Freckenhorst."},{"date":" 24.08.2014 ","person":"homer-65 ","message":" Schöner Platz für ein Cache!"},{"date":" 24.08.2014 16:30 ","person":"JayJayZim ","message":" Heute eine gute Runde auf diesem wunderbaren Waldweg gedreht mit vier Eltern, sieben Kindern und zwei Hunden.Danke für den schönen \"Spaziergang\" DFDC - JayJayZim"},{"date":" 15.07.2014 ","person":"TEMBO(Ausrufezeichen) ","message":" Das Wetter meinte es gut mit mir und so entschied ich mich, diese kleine Runde zu laufen.Auch hier gelang mir ein schneller Zugriff.T4TC"},{"date":" 03.05.2014 ","person":"M.a.d.C ","message":" Damals auf GC.com geloggt! DfdC!"},{"date":" 01.05.2014 ","person":"_Donald_ ","message":" Das Wetter war doch recht gut heute auf unserer Mai Tour! Danke an für´s verstecken.This entry was edited by _Donald_ on Thursday, 01 May 2014 at 17:46:50 UTC."}],"descriptionSnippet":"","status":"momentan nicht verfügbar"}