{"hiddenAt":"01.02.2015","waypoint":"OC11A1A","coordinates":"E 011° 04.186' N 49° 27.339'","link":"https://www.opencaching.de/viewcache.php?wp=OC11A1A","description":"[..] one has a view not only of the whole straggling, grimy town,but of the [..] factories blackening the snow on each side of itand of the wooded and white-capped ranges flanking it.(Arthur Conan Doyle - 'The Valley of Fear') Der Wind pfeift Dir kalt um die Ohren, aber es ist nicht mehr die beißende Kälte der letzten Tage.Du stapfst durch den Schneematsch am Rande großer Schmelzwasserpfützen. Das einsetzende Tauwetter hat hier schon ganze Arbeit geleistet.Dein Ziel ist der Treffpunkt mit Deinen Freunden an der Hallerwiese.Nach den letzten Wochen, die Du hauptsächlich gegen die Kaelte eingemümmelt zuhause im Schein von Petroleumlampen zugebracht hast, kannst Du es kaum erwarten, daß vielleicht endlich mal wieder etwas Interessantes passiert...     Dieser Cache ist ein Wherigo.Die zugehörige Cartridge bekommst Du entweder über die entsprechende Cartridge-Seite auf wherigo.com, oder direkt über mich (dazu einfach eine kurze Anfrage an mich schicken).Der Wherigo gibt eine kurze Episode am Tag vor den Ereignissen aus \"HOLMES Pegnesum Moritas\" wieder.Die Cartridge zur Hauptgeschichte wird allerdings wahrscheinlich erst im Laufe des Jahres 2015 veröffentlicht. Wichtige Hinweise:Die Cartridge ist NICHT auf Geräten mit iOS lauffähig.Ausserdem scheint auf einem Samsung Galaxy S5 mit Android 5 und WhereYouGo 0.8.13 reproduzierbar ein Fehler aufzutreten, der ein Weiterspielen an einer Stelle verhindert.Abgesehen davon wurde der WIG unter Android (4.2-4.4) mit WhereYouGo (0.6.0 und 0.8.13) sowie mit Garmin-Geräten erfolgreich getestet.Allerdings ist das Speichern (genauer: Wiederherstellen) von Spielständen speziell mit WhereYouGo problematisch und sollte deswegen nur als behelfsmäßige Rettungsvariante genutzt werden, etwa um Kennworte noch einmal nachzuschauen.Diese Kennworte, mit denen Spielstände wieder hergestellt werden können, gibt es ab der dritten Station in regelmäßigen Abständen.Genaueres steht im Hilfe-Item, dessen Einträge man zumindest einmal durchlesen sollte.Die Cartridge hat einen \"Soundtrack\" (nur auf dem Smartphone). Es empfiehlt sich daher, Kopfhörer zu benutzen. Zu diesem Wherigo gibt es auch einen Bonus, der am Anschluss der Geschichte noch gesucht werden kann.     Besonders bedanken möchte ich mich bei allen Alpha- und Betatestern (in der Reihenfolge ihres 'Einsatzes'):- Taneller für die ersten Alphatests mit aufschlussreichem Ausgang- MrThingy für den zweiten Alphatest mit seinem ganzen Gerätepark- Le23Clercque und Norashey für den Test der fertigen Cartridge auf Ihren Garmins sowie den Tests mit Apple-Geräten   Wassertropfen-Bild:Davide Restivo from Aarau, Switzerland / flickr.comCC BY-SA 2.0© Schnatterfleck, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":3,"condition":"ok","name":"HOLMES Pegnesum Moritas - Praeludium von Schnatterfleck","cacheType":"virtueller Cache","terrain":2,"logs":[{"date":" 19.07.2015 ","person":"Doc Cool ","message":" Beim Wetter konnte man sich heute nicht sicher sein, aber wir haben Glück gehabt und es hat so gut wie nicht geregnet. Und die kleine Abkühlung kam uns gerade recht. Das war ein netter, kleiner Wherigo. Besonders die Verfolgung hat mir gefallen - mehr wird aber nicht verraten Tagesstatistik 2015-07-19: · zu Fuß zurückgelegt ........ 11,2 km · zu Fuß in Bewegung ........ 6:23 h · Ø Gehgeschwindigkeit ..... 4,6 km"},{"date":" 19.05.2015 08:55 ","person":"MaggieL ","message":" Diesen schönen Whereigo hab ich schon vor einigen Wochen angefangen. Der ist wirklich sehr schön gemacht inklusive der historischen Informationen. Auch die Jagd ist gut umgesetzt.DFDWEinizig hatte ich bei manchen Informationen zusätzliche leere Seiten, die ich mit OK bestätigen musste. Gehefehlt hat meiner Ansicht nach aber nichts.Sony Xperia P, Android 4.1.2, WhereYouGo player 0.8.13"},{"date":" 01.05.2015 ","person":"Schnatterfleck ","message":" HinweisIch habe inzwischen erfahren (danke an Team13RDR für die Hinweise!), dass es anscheinend an einer Stelle reproduzierbare Probleme mit einer bestimmten Gerätekonstellation gibt:Mit einem Samsung Galaxy S5 mit Android 5 und WhereYouGo 0.8.13 scheint der Wherigo deshalb nicht machbar zu sein.Für weitere Hinweise und Erfahrungsberichte bin ich natürlich immer dankbar (falls ich mal nicht antworte: ruhig nachfragen, manchmal geht halt was unter...)!Schnatterfleck"},{"date":" 26.04.2015 ","person":"Team13RDR ","message":" Auch beim zweiten Anlauf hat unsere Technik (zwei Samsung S5 mit WhereYouGo) nicht mitgespielt, aber mit ein wenig Fingerspitzengefühl haben wir dann doch noch einen Weg , das Ganze zum Ende zu bringen. Interessante Geschichte, schade war nur, daß wir nach dem ersten gescheiterten Versuch und Hilfegesuch beim Owner niemals Antwort bekamen. \"Danke für den WhereIGo\",sagt Team13RDR"},{"date":" 16.04.2015 ","person":"Schnatterfleck ","message":" HinweisDer Bonus ist anscheinend verschwunden, an der Bonusstelle gibt es deshalb leider zu Zeit wohl nix zu finden!Schnatterfleck"},{"date":" 05.03.2015 ","person":"goof390 ","message":" die ich sowieso nach der arbeit meist hier vorbeiradel doch noch einen halt gemacht um diesenwherigo gleich anzufangen. eine spannende geschichte die obwohl nicht geplant doch fertig- gespielt werden musste . die runde war bis auf den kleinen ???? sehr kurzweilig und konntegut gemeistert werden. der wherigo lief auf dem oregon 450 auch flüssig und ohne probleme ab.die runde hat spass gemacht und das bei dem fast frühlingshaften  wetter heute.dfd-wherigo und grüße goof390"},{"date":" 25.02.2015 ","person":"DerHagger ","message":" Eine wirklich spannende Geschichte die nach einer Fortsetzung schreit....Fehlerfrei auf meinem Sensation konnte ich alle Stationen besuchen. TFTC  DerHagger "},{"date":" 05.02.2015 ","person":"Le23Clercque ","message":" Hier durfte ich den Beta Test absolvieren. Ich bin schon sehr gespannt wie es weitergeht mit den Ermittlungen, da es sich hier ja nur um einen viel zu kurzen ;) Epilog zu einer größeren Geschichte handelt. Das Spiel selber ist sehr kurzweilig und führt in eine geheimnisvolle Welt vergangener Tage ein.Vielen Dank für den Teaser."},{"date":" 02.02.2015 19:00 ","person":"Anyone ","message":" Gerade Lust auf einen kleinen Spaziergang, kam mir diese Mail gerade recht. Also schnell los Richtung Hallerwiese. Nach Sonnenuntergang und der abendlichen Beleuchtung der Altstadt macht dieser \"Kleine\" echt Spaß. Natürlich darf hier der Bonus nicht fehlen, also los! Nette Grüße aus  Nürnberg - Thon  Anyone! "},{"date":" 02.02.2015 ","person":"Schnatterfleck ","message":" kann gesucht werdenSo, jetzt sind alle Infos da!"},{"date":" 02.02.2015 ","person":"Schnatterfleck ","message":" momentan nicht verfügbarHoppla, zu früh veröffentlicht...Ich bitte noch um ein kleeein wenig Geduld :-)"}],"descriptionSnippet":"HOLMES Pegnesum Moritas - ","status":"kann gesucht werden"}