{"hiddenAt":"12.11.2014","waypoint":"OC117B9","coordinates":"E 013° 14.245' N 51° 04.432'","link":"https://www.opencaching.de/viewcache.php?wp=OC117B9","description":"Am Straßenrand, direkt vorm höchsten Haus der Welt, steht ein kleines blaues Schild.Auf diesem Schild kannst Du das Passwort (6 Buchstaben, Groß- und Kleinbuchstaben genau wie auf dem Schild) ablesen, welches Du benötigst um hier einen Fund loggen zu können. Viel Spaß  Um niemanden zu behindern, BITTE nicht direkt vor Ort parken,sondern einfach mal 50 m laufen© Pumuckel&Kuno, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"Das höchste Haus der Welt von Pumuckel&Kuno","cacheType":"virtueller Cache","terrain":1,"logs":[{"date":" 03.04.2018 15:24 ","person":"halsbacher ","message":" Da wir die Bauwerke vor Ort bereits vor der Vercacheung besichtigt hatten haben wir mit einem erneuten Besuch gewartet. Heute haben wir uns aus der derzeit einzig möglichen Richtung genähert und freundlich gegrüßt. Danke fürs wieder-einmal-Herlocken!"},{"date":" 05.11.2017 15:15 ","person":"Princess136 ","message":" Heute mal wieder ne kleine Cache-Tour ;)Konnte gut  und schnell  werden. 5. November 2017 15:15Princess136"},{"date":" 09.06.2017 14:30 ","person":"Spannehans ","message":" Danke fürs Zeigen. Würde ich aufmerksam durchs Leben gehen, dann hätte ich das bestimmt schon gesehen. Es war interessant und ich habe einige Fotos gemacht."},{"date":" 05.06.2017 13:42 ","person":"wauzischreck ","message":" Heide orgab sich ma n schbondanes Frei, was och glei dem Hobbie gewiddmed wurde Un da Luzi immor noch am Osdseeschdrand bräund, verabredede ich mich gleima mid H.E.R.A., denn mir wolldn schon lange ma die OubnGäsch-Runde im Gerschdorfor Forschd in Angriff nemm un die wär eh nix fier Luzi. Also warn doch obdimale Beding fiern gemeinsames \"Däid\" geschaffn  Nachdem mir diese Runde mehr odor mindor ferdsch absolwiord haddn un das Gäschorgudschl eh umsedzn mussdn, machdn mir noch nenn kleen Abschdeschor nach Gleisberch.Solsche Gäschs mag ich, obwohl ich mich ofd mid dem Leesungsword verhau, abor ich hadde schah scheemandn an dor hand, der hior schonma war Un wie erfrischndwar es nach der Bergbaurunde, nu ma enn normales Lisding zu lesn Vor Ord war ich ehrlich iborraschd, daß mor hior schah ne rische Weldreise machn kann un wie viel Miehe hior drinne schdeggn dud. Mir drafn och glei noch off die Herrin des Hauses un die Frau des Günsdlors, die uns glei seine gombledde Leemsgeschichde orzählde. Dabei orfuhrn mir, daßes dem Günsdlor wo gesundheedlich ne so gudd gidd un das die Gunsdwerge wo ehor weenschor schdadd mehr wern in nahor Zugunfd Schade, da schwinded wo bald enn Leemswerg Nach dem neddn Geschbräsch nahm ich noch schnell das Bassword mid un mir drolldn uns widdor - müss mor schah noch den Ledzdn der Bergbaurunde abholn... Besdn Dank, liebor Kuno nebsd Pumuckel, fier's Herlodsn un zeischn diesor Bauwerge. Ma sehn, wie lange mor die noch bewundorn kann...Liem Gruß ausm fern Rußkams! "},{"date":" 02.05.2017 15:23 ","person":"trassolix ","message":" Heute hatte ich auf dem Heimweg noch etwas Zeit. Beim Blickt auf die Karte fiel mir dieser Virtual auf. Ein Kuno-Cache mit dem Titel an so einem Ort von das versprach spaßig zu werden. Hat sich Jemand viel Arbeit gemacht. [;)] Aber doch vielleicht etwas kitschige.dfdctrassolixFund 395"},{"date":" 26.04.2015 ","person":"RICCCO363 ","message":" cool, sind wir riesig! ! !"},{"date":" 22.11.2014 ","person":"H.E.R.A. ","message":" da ich heute in der Gegend war, habe ich mir mal das Monument hier angeschaut ... und paar andere auch noch entdeckt ... und ein Blaues Wunder erlebt :-)TFTC"}],"descriptionSnippet":"schneller Virtualcache zum Mitnehmen","status":"kann gesucht werden"}