{"hiddenAt":"15.11.2015","waypoint":"OC12810","coordinates":"E 006° 57.712' N 51° 07.760'","link":"https://www.opencaching.de/viewcache.php?wp=OC12810","description":"Der Richrather Seeliegt am Rande von Langenfeld Richrath. Um ihn herum führt ein Wanderweg, der \"Rundwanderweg Richrather See\".DieUmgebung ist ein Naturschutzgebiet, also verhaltet Euch so. Ganz in der Nähelagen schon einige Caches, die aber alle archiviert wurden.Und nun zumCache. Ich habe den Cachenahe zum Wanderweg versteckt. Ihr braucht somit den Weg nur um ca. 1mverlassen. Der cache ist ein Petling mit Logbuch aber ohne Stift zumLoggen. Bitte einen Stift mitbringen. Die Koordinaten desCache habe ich bei leichtem Nieselregen eingemessen. Sie könnendaher etwas von der richtigen Position abweichen. Einen Tag nach der Veröffentlichung habe ich die Koordinaten nachgemessen und ein kleines bisschen korrigiert. Die Genauigkeit mit meinem Etrex lag bei 3m.  Also Happy HuntingCyberturm© Cyberturm, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Avpug tnam bora haq avpug tnam hagra","caseType":"mikro","difficulty":2,"condition":"ok","name":"Richrather See von Cyberturm","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 30.03.2017 13:05 ","person":"abarco ","message":" Schnell mal vorbei gefahren und den Cache gesucht. TFTCAbarco"},{"date":" 24.12.2016 23:36 ","person":"PeterPL ","message":" Bei einem Rundgang um denn See diesen mitgenommen Danke fürs legen "},{"date":" 24.09.2016 16:40 ","person":"MNV ","message":" Auf einer kleinen Runde mit befreundeten Neulingen erfolgreich   TFTCLG, MNV"},{"date":" 16.05.2016 15:21 ","person":"amuja ","message":" Auf Fahrradtour schnell . Danke fuer den Cache.amuja"},{"date":" 25.04.2016 11:45 ","person":"Akkus ","message":" Gruß von einem der Akkus.Wir kommen zwar nicht aus der Gegend aber eine Bekannte von uns ist hier früher immer Schlittschuh laufen gewesen. Das hat sie mir jedenfalls eben erzählt. Es ist schon lustig, wohin es einen beim Cachen verschlägt, denn normalerweise wäre ich niemals hier vorbeigekommen.DfdC"},{"date":" 14.04.2016 17:19 ","person":"Algaham ","message":" Gut und schnell . Danke! "},{"date":" 04.04.2016 ","person":"Torald ","message":" Schnell  und muggelfrei geloggt DFDC"},{"date":" 27.03.2016 18:09 ","person":"SteveP ","message":" 1. Geocache in der heimischen Umgebung  :) Frohe Ostern zusammen! Dank an den Owner. VG der \"Patten-Clan\""},{"date":" 31.01.2016 ","person":"Ulböhi ","message":" Zusammen mit Bettina schnell . Bei dem miesen Wetter war keiner unterwegs. DfdC"},{"date":" 23.01.2016 17:19 ","person":"Nordlandkai ","message":" Als vor ein paar Monaten die Mail über den neuen Cache rein kam, musste ich sofort grinsen. Kurze Zeit vorher hatte ich ein Rätsel gelöst, dessen anschließender Multi um den Richrather See führt.Heute wurde beides in Angriff genommen. Dank der guten Koordinaten und dem Hint könnte ich den Tradi sehr schnell finden.Vielen Dank für den Cache und natürlich viele Grüße an den Owner."},{"date":" 17.01.2016 15:30 ","person":"Schadi ","message":" Am ersten richtigen Wintertag in Langenfeld kam doch noch kurz die Sonne hervor. So habe ich mich auf eine Runde um den Richrather See gemacht, und am Wegesrand diesen Cache gehoben. Danke für den Cache!"},{"date":" 09.01.2016 ","person":"Alpha74 ","message":" gesucht, , hat Spaß gemacht!Vielen Dank - Gruß Alpha74"},{"date":" 03.01.2016 ","person":"xt15 ","message":" Bei einem kleinen Spaziergung . Danke für den Cache!"},{"date":" 27.12.2015 17:01 ","person":"connycash ","message":" Unser Spürhund hieß ebenfalls Emily und hat den Cache auch direkt erschnüffelt!Schönes Versteck!TFTCConnycash & Co"},{"date":" 21.11.2015 17:30 ","person":"klapero ","message":" Heute einen schönen Nachmittagsspaziergang mit Cachehund Emily rund um den See gemacht. Der Kleine am Wegesrand war gut zu finden und wir konnten uns als erste im Logbuch verewigen. TFTC sagt Team Klapero "}],"descriptionSnippet":"","status":"kann gesucht werden"}