{"hiddenAt":"27.02.2016","waypoint":"OC12B79","coordinates":"E 012° 56.575' N 48° 19.138'","link":"https://www.opencaching.de/viewcache.php?wp=OC12B79","description":"Bei den Linden wirst du den Schatz finden© MausVomMars, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":1,"condition":"ok","name":"Pfarrhofstr Linden von MausVomMars","cacheType":"normaler Cache","terrain":1,"logs":[{"date":" 28.06.2016 19:32 ","person":"CHook ","message":" unser erster Cache, unser erster Log, wird schon.ciao CHook"},{"date":" 14.06.2016 19:18 ","person":"glastiger & familie ","message":" Am 14. Juni 2016, um 19:18 Uhr, konnten wir unseren Fund **# 9** protokollieren.        Gruppen     { FTF }           mit \"flauschi95\"Heute mal wieder zufällig auf die Seite von Opencaching gesurft, da fallen mir doch glatt die \"Neuen\" hier bei Reut auf.... Also mal das Listing geöffnet und da staunte ich dann nicht schlecht, denn über ein viertel Jahr nach dem Verstecken immer noch den Erstfund zu ergattern, das ist schon spannend!Also habe ich die Caches, die bisher noch ohne Fund so jungfräulich daliegen, mal offline gespeichert, die Familie und unsere liebe Tochter zusammengetrommelt und wir sind losgezogen. Wir konnten das Versteck, nachdem hier ein Koordinatenupdate erfolgt ist auch sofort ausmachen und uns namentlich als Erstfinder auf dem eingelegten Schriftstück verewigen.----------Herzlichen Dank an \"MausVomMars\", fürs Ausarbeiten und Legen des Caches.TFTC sagt glastiger mit Familie und \"flauschi95\"----------Der \"Dose\" und dem Logbuch "},{"date":" 27.03.2016 ","person":"rkschlotte ","message":" Tagesausflug nach Simbach und Braunau.1. Zweckberg2. Pfarrhofstr LindenDie Koordinaten liegen mitten auf einem Acker, also auf Privatgrund, Linden gibt's da auch nicht, ferner liegt die Pfarrhofstraße woanders. Hallo MausVomMars, könntest Du bitte die Koordinaten nochmal sehr sorgfältig prüfen?3. Eichen4. Birken5. Rennbahn6. Die Simbacher Lok (50 8034-2 reloaded)7. Erste Hilfe für dosensüchtige Patienten8. Stadtbach Vorderbad9. Braunauer Altstadtrunde10. Braunaus Antwort11. Ober-Über-In(n)ternationale Geraderkschlotte"}],"descriptionSnippet":"","status":"kann gesucht werden"}