{"hiddenAt":"12.05.2016","waypoint":"OC12F39","coordinates":"E 010¬∞ 54.605' N 48¬∞ 20.380'","link":"https://www.opencaching.de/viewcache.php?wp=OC12F39","description":"Der SiebentischwaldWundersch√∂ne verschlungene Wiesenwege f√ºhren entlang von kleinen B√§chen zu einem ganz besonderen Platz. Eine ideale Stelle f√ºrs Picnic, oder zum Lesen oder einfach zu Fu√ü durch die k√ºhlen B√§che gehen. Wer im Hochsommer noch mehr Abk√ºhlung braucht kann ein erfrischendes Bad direkt im Brunnen nehmen.Start ist die o.g. HauptkoordinateVom Startpunkt geht ihr zun√§chst √∂stlich zum Stempflingsee und vom n√∂rdlichen Seeende durch den Wald noch etwas 200 m nord√∂stlich, bis ihr auf eine gr√ºne Oase seht.¬† Achtet auch auf den zus√§tzlichen Hinweis. Der Brunnen wurde zum Gedenken von einem Augsburger Adeligen im Jahre 1908 gestiftet. Wie ist der Nachname des Freiherrn? Ihr k√∂nnt ihn am Brunnen erkennen. ¬†Passwort f√ºr Fund-Logs:Gebt f√ºr den Fund und euren Kommentar den Nachnamen des Adeligen in Klein- und Gro√üschreibweise als Passort ein.¬†Viel Entspannung w√ºnscht euch Ammerschatz¬© Ammerschatz, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"Na qre Onpu-Xnany-Xerhmhat vz Jnyq trug rf abeqjrfgyvpu qhepu qra Jnyq ovf mhe a√§pufgra Oe√ºpxr, fb ynatr ovf vue rvar te√ºar Bnfr frug.","caseType":"kein Beh√§lter","difficulty":1,"condition":"ok","name":"Der Liebesbrunnen von Augsburg von Ammerschatz","cacheType":"virtueller Cache","terrain":1,"logs":[{"date":" 26.12.2017 13:44 ","person":"rkschlotte ","message":" Tagesausflug nach Augsburg.1. TB & Coin Hotel: Welcome to Augsburg2. Bismarckviertel Augsburg 3. Kasperl als Ampelm√§nnchen verkleidet auf Tour4. 111 Jahre Bahn im Hochfeld5. Der Liebesbrunnen von AugsburgIch war schon ein- oder zweimal in dieser Gegend, aber den Brunnen kannte ich noch nicht.6. Goldschmiedebrunnen Augsburg7. Stadtb√ºcherei Augsburg 8. I_STILL_HEAVE_A_DREAM9. Godmorgon10. Friedhof der Trackables11. AGB12. Pinky¬¥s Telefonjoker13. KFC- kleiner frecher Cache 14. Letzter Halt! Lost Place Ludwigshafener Str. LP15. √–ffentliche B√ºcherei Herz-Jesu 16. Absturzstelle Pferrsee17. Tiefdruckdose18. Tool-Time I19. Der Zauberer von Aux reloaded20. Tool-Time II Tradi@N821. ALP-Cache Almost Lost Place22. Prinzregentenplatz Augsburgrkschlotte"},{"date":" 01.05.2017 10:33 ","person":"GeoWikinger ","message":" Der Ort ist auch mir wohlbekannt  hier war ich als Kind √∂fter uns auch durch einen anderen cacheVielen Dank an Ammerschatz f√ºrs  legen und pflegen. Das war der 32 cache den ich  habe. Viele Gr√º√üe aus Dinkelscherben und bis bald im Wald.Happy Hunting GeoWikinger 1. Mai 2017"},{"date":" 17.03.2017 ","person":"bloemkdi ","message":" Schnell , auch wenn die 200m vom Stempflesee aus definitiv nicht reichen ;-)Danke f√ºr die nette Idee."},{"date":" 08.02.2017 ","person":"Team_Fischer ","message":" Durch einen anderen Cache hier gewesen. TFTC."},{"date":" 20.08.2016 13:45 ","person":"Junker R√ºbe zu Buron ","message":" Heute bei den 4 Events auch einen Abstecher zu diesem tollen Brunnen gemacht.Danke f√ºrs zeigen sagenJunker R√ºbe und Begleitung"},{"date":" 16.07.2016 ","person":"Wuchtel ","message":" Ein h√ºbsches Fleckchen f√ºr ein Stelldichein - nicht nur zur Sommersonnenwende ...Danke f√ºrs Zeigen"},{"date":" 12.05.2016 ","person":"fraggle_DE ","message":" Am Stempflesee und dem schicken Brunnen bin ich schon des √∂fteren vorbei gekommen, sowohl w√§hrend einiger Cachetouren, als auch einfach mal so. Von daher waren beide auch mir bereits gut bekannt und das Passwort schnell erraten.¬†Danke f√ºr den Cache!"},{"date":" 12.05.2016 ","person":"GaswerkAugsburg ","message":" Da auch mir das Eck mehr als bekannt ist war es gar kein Problem, diesen Cache zu loggen.¬†Wobei ich nicht genau wei√ü, wo der Stempflingsee sein soll.¬†Ich kenn dort nur einen Stempflesee ¬†siehe auch https:"},{"date":" 12.05.2016 ","person":"MoWoWing ","message":" Dieser Bunnen d√ºrfte den meisten Augsburgern wohl bekannt sein, die gerne in unserem sch√∂nen Siebentischwald spazieren gehen .Warum dieser Brunnen in \"Liebesbrunnen\" umbenannt wurde, wei√ü ich nicht. Ich vermute, weil er an einem sehr idyllischen Ort gelegen ist, der Liebespaare  anlockt.Unter http:"}],"descriptionSnippet":"Eine wunderbare Oase im Gr√ºnen","status":"kann gesucht werden"}