{"hiddenAt":"16.04.2016","waypoint":"OC12D7A","coordinates":"E 013° 02.880' N 52° 23.973'","link":"https://www.opencaching.de/viewcache.php?wp=OC12D7A","description":"Begebt euch zu angegeben Koordinaten unter das Brandenburger Tor und schaut in Richtung Webcam. Es handelt sich um eine Livecam. Wartet ab, bis die direkt an das Tor zoomt. Macht dann den Screenshot. Flashplayer Bild nicht verfügbar... Zur besseren Erkennung Benutzt ein Schild, Schirm etc.Eurer Kreativität sollen keine Grenzen gesetzt sein. Bitte nicht das Denkmal verunschönern oder temporär versetzen! Speichert das Foto und ladet es mit in euren Log.Da der Cache rund um die Uhr machbar ist, solltet ihr in der Dunkelheit eine Taschenlampe dabei haben, die ihr dann für das Foto benutzt. Wie ist auch euer Kreativität überlassen.© Bex & Moe, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":3,"condition":"ok","name":"Webcam Luisenplatz Potsdam von Bex & Moe","cacheType":"Webcam-Cache","terrain":1,"logs":[{"date":" 11.10.2017 20:41 ","person":"wolkenreich ","message":" Hallo Bex & Moe,gemeinsam war ich mit Tiffi Tequila in Potsdam unterwegsund habe mir Schlösser angeschaut und ein paar Caches  .  Dieser war einer von zwei OC only Caches. Das Webcam Bild konnten wir Dank Freifunk Potsdam nach vielen Versuchen abrufen. Leider mit großer Verzögerung und deshalb ohne Schirm. Das war also am @11. Oktober 2017 gegen 18:30h.Danke fürs Legen auf OC und Grüße aus Leipzig.   "},{"date":" 07.09.2017 ","person":"piwchen9 ","message":" Auf dem Weg zur Arbeit doch gleich mal vorm Tor geloggt, bin die mit der grünen Tasche ganz rechts vorm Pfeiler."},{"date":" 07.07.2017 18:05 ","person":"Pharmania + Albedo ","message":" Anders als vorher gesagt, zeigte sich das Wetter am heutigen Freitag Nachmittag von seiner schönen Seite. Also habe ich auf dem Heimweg die Gelegenheit für einen Besuch der Altstadt genutzt. Neben Live Musik, gab es hier leckeres Eis und diesen schönen Cache. Da kam mein großes Fahrrad doch sehr gelegen. ;-) "},{"date":" 17.02.2017 15:52 ","person":"trassolix ","message":" Heute auf einem Stadtbummel habe ich auch die Web-Cam am Luisenplatz besucht. War aber etwas nervig mit der Werbung jedesmal bevor am auf die Kamera zugreifen konnte. Und dann klappte es natürlich auch nicht mit dem speichern des Bildes, so musste wieder einmal die Bild im Bild Variante herhalten. Ich stehe dabei rechts neben dem Tordurchgang.dfdctrassolix"},{"date":" 05.02.2017 15:20 ","person":"garminrouter ","message":" War gar nicht so einfach, bei der zeitlichen Verzögerung ein einigermaßen gescheites Foto hin zu bekommen. Schade, dass es diesen Cachetyp bei gc.com nicht mehr gibt. Vielen Dank an Bex & Moe für diesen Cache!Jetzt muss ich nur noch finden, wo man hier das Bild hoch laden kann ... "},{"date":" 04.06.2016 18:24 ","person":"Team Schröder Bär ","message":" Heute mal die morgige Strecke die meine Holde morgen nicht laufen wird abgelaufen und dabei ein paar Schätze, wie sie sagt eingesammelt. Hier sieht man sie am Torbogen wie sie gerade den Sonnentanz macht.TFTC Team Schröder Bär"}],"descriptionSnippet":"","status":"kann gesucht werden"}