{"hiddenAt":"18.02.2016","waypoint":"OC12B29","coordinates":"E 014¬∞ 36.746' N 51¬∞ 38.689'","link":"https://www.opencaching.de/viewcache.php?wp=OC12B29","description":"P√ºnktlich hat die M√ºhlenjause Osterzuwachs bekommen und w√ºnscht allen Geocachern und -cacherinen ein frohes Osterfest.¬†Bitte Platz nehmen und genie√üen Dieses herrliche Fleckchen Erde befindet sich unweit der ehemaligen Talm√ºhle zu K√∂lzig mit ihrem Talm√ºhlenteich. Von hier kann man ausgiebige Wanderungen in die Region unternehmen, einfach nur dem pl√§tschern der Malxe lauschen oder nur mal Schutz vor einem Sommergewitter suchen. Die Brotzeit darf hier ausdr√ºcklich im sitzen unterm Dach eingenommen werden. Altes Brotpapier, leere Bierflaschen, Absacker bitte wieder mitnehmen. Volle Flaschen d√ºrfen......., da wei√ü ich nicht genau‚€¶ Ein pflegliches Auftreten an der Anlage sollte in jedem Fall ein Selbstverst√§ndnis sein. Der Sch√∂pfer dieses lauschigen Pl√§tzchens hat sehr viel Kraft und Zeit in die Errichtung investiert. Der ein oder andre Cacher mag ja noch ein Ideechen zur Vollendung haben. Und wer sich gern von Wanderungen aus dem Wald Pilze f√ºr eine schmackhafte Mahlzeit mitbringt, der wird in der Umgebung von Talm√ºhle, Neuen Teich und Schneidm√ºhlenteich (Uhstall), die f√ºr Ihren Pilzreichtum weithin bekannt sind, f√ºndig.Hier darf man sich auch ins Logbuch eintragen wenn der Nachbar (Muggel) daneben steht. Er ist der Sch√∂pfer dieser sch√∂nen Anlage und hat freundlicher Weise den Cache genehmigt.¬© Thellm, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"Qvr I√∂try unora mhtrfpuybffra haq fvaq ireervfg.","caseType":"klein","difficulty":1,"condition":"ok","name":"Zur M√ºhlenjause von Thellm","cacheType":"normaler Cache","terrain":2.5,"logs":[{"date":" 28.03.2016 ","person":"Kongotier80 ","message":"                           ¬†Found it                                              03"}],"descriptionSnippet":"ideal zum abschalten, ausruhen und entspannen","status":"kann gesucht werden"}