{"hiddenAt":"07.10.2015","waypoint":"OC126CA","coordinates":"E 008° 38.862' N 49° 10.135'","link":"https://www.opencaching.de/viewcache.php?wp=OC126CA","description":"PauluskapelleKapellen gibt es hier in der Region viele, aber dieser aufwendige Bau mit den diversen Holz-Skulpturen verdient einen Cache.Die Kapelle wurde auf Initiative und mit Unterstützung eines lokalen Unternehmers gebaut und im September 2014 eingeweiht.Manch einer fühlt sich aufgrund der kräftigen Farben vielleicht sogar ein bisschen an die \"Wedding Chapels\" in Las Vegas erinnert...Gegenüber der Kapelle befindet sich dieses Schild:Die verfremdeten Zeichen (ein Buchstabe, vier Zahlen) bilden das Paßwort zum loggen.© mambofive, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"Pauluskapelle von mambofive","cacheType":"virtueller Cache","terrain":1,"logs":[{"date":" 20.04.2017 ","person":"Elizur ","message":" Heute bei tollem Wetter und grün-blühender Natur diese schöne Kapelle besucht. Das Gelände und die Figuren erinnert einen eher an ein Fantasy-Film als an eine klassische Kleinkirche Vielen Dank fürs Herführen!OC#82"},{"date":" 20.04.2017 13:50 ","person":"Lady2Katsa ","message":" Heute vor der Spätschicht bei herrlichem Frühlingswetter einen Spaziergang gemacht und hier vorbei gekommen. Wenn man das Gelände betritt wirkt es als tauche man ein in eine andere Welt. Der Wow-Effekt ist echt riesig. Danke für den Cache!"},{"date":" 19.04.2017 11:42 ","person":"pieps77 ","message":" Heute bei Hagel und Graupel eine kleine Runde gedreht. Dabei konnten wir diesen Cache einsammeln. TFTC"},{"date":" 17.07.2016 17:00 ","person":"Phill93 ","message":" Danke für den Cache"},{"date":" 05.11.2015 ","person":"wernerwersonst ","message":" Na ja, für meinen Geschmack ist das Ding zusammen mit seinem Umfeld ein bisschen protzig geraten. Wenn der Bau irgendwo bescheiden am Wegesrand stehen würde, wäre es eigentlich 'ne nette kleine Kapelle, aber so? Aber wie gesagt, das ist Geschmackssache.Merci!Werner, wer sonst?"}],"descriptionSnippet":"VIrtual an der neuen Kapelle bei Ubstadt-Weiher","status":"kann gesucht werden"}