{"hiddenAt":"11.08.2015","waypoint":"OC1243E","coordinates":"E 006° 51.772' N 51° 28.108'","link":"https://www.opencaching.de/viewcache.php?wp=OC1243E","description":"Hier ist Kombination gefragt. Eigentlich steht alles im Titel. Doch manchmal muss man sich von großen Objekten entfernen, um sie besser erkennen zu können. Und dann findet man plötzlich etwas.© cityguide, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":1,"condition":"ok","name":"Marketing am Phoenix von cityguide","cacheType":"normaler Cache","terrain":1,"logs":[{"date":" 09.01.2016 15:57 ","person":"djti ","message":" Gutes Versteck, die Listingbeschreibung hat gut gepasst. DANKE."},{"date":" 26.12.2015 11:40 ","person":"Benny Blume ","message":" Mein 1. Cache bei OC, der 67. gesamt. War gut zufinden und zu loggen.DFDC"},{"date":" 04.10.2015 13:45 ","person":"Flamm ","message":" Schöner Cache...Habe am Anfang zwar Probleme mit großen Gebäuden gehabt bin aber nachher doch zum richtigen gekommen und muggelfrei geloggt...Für kleine Leute geeignet...TFTC"},{"date":" 04.10.2015 13:44 ","person":"600F ","message":" Mirjini hat sich genau an die Beschreibung gehalten - und ! Während mein Kompass mich immer noch Richtung Parkplatz navigierte...  :-(Danke trotzdem für den Cache... "},{"date":" 04.10.2015 13:43 ","person":"Mirjini ","message":" Sehr gutes Versteck ...während Flamm und 600F noch woanders suchten, bin ich dem Tipp  gefolgt und habe das Objekt aus sicherer Entfernung in Augenschein  genommen ☺TFTC  Mirjini mit Flamm und 600F on Tour"},{"date":" 29.08.2015 ","person":"WolperRumo ","message":" Suchen hat ein bisschen gedauert; vor allem hat der Markt vom Marketing abgelenkt ;D aber wer aufmerksam liest ist kalr im Vorteil. Versteck ist super und relativ muggelfrei"},{"date":" 25.08.2015 17:09 ","person":"mariwe ","message":" Auch dieses Döschen konnte ich schnell finden. Konnte muggelfrei loggen und wieder verstecken. DfdC Mariwe "},{"date":" 20.08.2015 ","person":"Teichi 03 ","message":" Auch wir haben heute morgen den Artikel über Geocaching in der City gelesen. Da wir nur sehr selten die opencaching Seite aufrufen, haben wir von der Veröffentlichung dieser neuen tradi Reihe nichts gewusst. (Bei geochaching.com bekommen wir publish mails.)Heute Nachmittag wollten wir das schöne Wetter ausnutzen und haben uns die 7 neuen tradis in Oberhausen - Stadtmitte ausgesucht. Das cachemobil haben wir zentral geparkt und dann einen netten Spaziergang durch die Stadt gemacht.Als wir uns den Koordinaten näherten haben wir erstmal eine kleine Pause gemacht und uns in aller Ruhe umgesehen. Tatsächlich konnten wir die Dose entdecken, bergen, loggen und wieder zurücklegen.TFTCTeichi03"},{"date":" 20.08.2015 12:10 ","person":"timoleague ","message":" TTFNachdem ich heute morgen den Zeitungsartikel über diese neue Cachereihe in der Oberhausener Innenstadt gelesen hatte, stand das Programm für die Mittagspause schnell fest, zumal sich mein Arbeitsplatz direkt am Hauptbahnhof befindet.Nach den zwei Dosen in unmittelbarer Nähe der Arbeitsstelle, die ich in der Frühstückspause besucht hatte, fuhr ich mittags mit der Strassenbahn zunächst zu diesem wohlbekannten Objekt, um von dort aus die restlichen fünf Caches dieser Serie zu besuchen. Hier konnte ich die gut sichtbare Dose in einem relativ muggelfreien Moment schnell bergen und wieder zurücklegen.Danke für den Cachetimoleague"},{"date":" 18.08.2015 15:20 ","person":"Team Cleveland ","message":" Schnell DFDC"},{"date":" 15.08.2015 ","person":"retneb ","message":"   :)    :)    :)   GOLD   :)    :)    :)  Nach kurzer Suche habe ich auch diese schöne Dose  und hoffentlich muggelfrei geloggt.Danke für den Cache und viele GrüßeRetneb"}],"descriptionSnippet":"","status":"kann gesucht werden"}