{"hiddenAt":"30.05.2015","waypoint":"OC1206F","coordinates":"E 013° 24.051' N 52° 30.979'","link":"https://www.opencaching.de/viewcache.php?wp=OC1206F","description":"Dieser Webcam Cache ist einem speziellen Cacherfreund gewidmet und führt Dich zur Baustelle des Berliner Stadtschlosses.  Aufgabe:BegibDich zur Webcam undpositioniere Dich im Knick am Bauzaun (siehe roter Pfeil).Logge nun mit dem dazugehörigen Webcam-Foto , wobei das Bild nur jede Viertelstunde (00,15,30,45) erzeugt wird, also seid geduldig und geniesst solange die Bauarbeiten :-) Alles Gute, Mic@© mic@, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Xrvar rkgrear Uvysr aögvt, qn nyyr Jropnz-Sbgbf vz Nepuvi noehsone fvaq.","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"webcam cache (Stadtschloss Berlin) von mic@","cacheType":"Webcam-Cache","terrain":1,"logs":[{"date":" 13.11.2017 13:20 ","person":"chulupi ","message":" 13.15h | #2205Ganz vorschriftsmäßig kommt man als Fußgänger nur bedingt an den Fotoort. Aber es klappte ohne unter die Räder zu kommen.TFTC!chulupi"},{"date":" 04.11.2017 16:26 ","person":"Jiver78 ","message":" Nachdem es mir zeitlich nirgends passt den Owner persönlich zu treffen, logge ich halt einfach mal einen seiner Webcam Caches.Grüße von  einem Mannemer in Berlin"},{"date":" 16.07.2017 13:29 ","person":"mizawob ","message":" Auf dem Weg zum Brandenburger Tor konnten wir auch diesen kleinen schnell finden und das Logbuch erfolgreich signieren.Danke fürs Zeigen ~ mizawob"},{"date":" 09.07.2017 13:00 ","person":"rkschlotte ","message":" Viele Webcam-Caches und ein wenig Beifang.1. Der Reisende2. Gipspark3. webcam cache (underground xmas edition)4. Trauriges Überbleibsel5. webcam cache (Stadtschloss Berlin)In der Ecke stehend ist man ja einigermaßen sicher, doch um noch die Digicam-Bilder per Selbstauslöser in den Kasten zu bekommen, mußte ich mehrfach die Straße überqueren - und dabei war (und ist wohl immer noch) Umsicht geboten. :o 6. webcam cache (Schlossbrücke)7. webcam cache (Neue Wache)8. webcam cache (Spreebogen)9. WebCam Mittendrinrkschlotte"},{"date":" 22.04.2017 15:49 ","person":"Wassels ","message":" Super, danke!http:"},{"date":" 10.04.2017 ","person":"dskip ","message":" Den haben wir heute zu Beginn unseres Cachespaziergangs gemacht - vielen Dank fürs Herlocken.DFDC aus Bremen!"},{"date":" 06.08.2016 22:06 ","person":"iceman0815 ","message":" Heute mal dort vorbeigekommen. "},{"date":" 18.04.2016 ","person":"martl ","message":" Heute hier vorbeigekommen und mal \"schnell\" ein Foto geschossen. TFTCMartina"},{"date":" 10.04.2016 ","person":"dergitarrist ","message":" da wurde uns doch heute sonnenschein versprochen und mußten hier im regen warten, bis es viertel vor war ..."},{"date":" 07.02.2016 10:45 ","person":"Schrottie ","message":" Und um das Trio noch zu vervollständigen, sind wir auch hierher. Als die Uhrzeit auf dem Webcambild etwas sehr weit zurückliegend aussah, schaute ich nochmal ins Listing und bekam schon einen Schreck. Lange Wartezeiten. Aber hehe, zum Glück waren wir 10.44 Uhr vor Ort, also kurz vor dem Auslösen. Das kam dann irgendwann auch und wir hatten das Foto im Sack."},{"date":" 12.11.2015 23:00 ","person":"johnny_cache11 ","message":" Abendlicher Besuch der Baustelle des Stadtschlosses und Foto gemacht ... TFTC"},{"date":" 21.10.2015 14:06 ","person":"SKINOSKE72 ","message":" Fix fix rauf aufs Bild! DfdC "},{"date":" 15.10.2015 16:30 ","person":"GuenTe ","message":" Das Wetter war eigentlich so gar nicht für einen WebcamCache ausgelegt - eher zum Suchen herkömmlicher Dosen - dennoch wollte ich mir die Gelegenheit nicht entgehen lassen, hier mal vorbei zu schauen.Zum Glück war schon Feierabend auf der Baustelle, sodass ich problemlos zwischen den beiden Toren stehen konnte.Vielen Dank an mic@ für den Cache! # 114"},{"date":" 11.06.2015 15:15 ","person":"Chr17ab ","message":" als ich hier hin fuhr, waren die Uhren schon Viertel, also noch fester in die Pedalen getreten, das Fahrrad an den Bauzaun gestellt und ................................. weiter kam ich nicht, es machte KNIPS und das Vögelchen kam raus, was ich nicht sah, da ich noch in die verkehrte Richtung schaute, eine schöne Webcam, die ich mir jetzt mal öffters anschauen werde, ob die Leute auch fleißig sind, Königin Angela trampelt schon  vielen Dank an mic@"},{"date":" 08.06.2015 20:00 ","person":"tHOM_BRE ","message":" Cache ohne Schwierigkeiten \"geloggt\" "},{"date":" 07.06.2015 ","person":"Luna500 ","message":" Tja, was soll ich sagen: Die Neuentstehung des Berliner Schlosses kann ich täglich mitverfolgen. Was lag da näher, als mal diesen Cache zu loggen. Grüße an Mic@, SweetWoodRaspler, Golgafinch & Co. - Vor Ort dann noch einen Experten getroffen, der mir eine Menge von Bodeplatte, Borussia, Unterstützung des Köllner Dombaubüros, Architekt und Walter Ulbricht (ja ungefähr in dieser Reihenfolge) erzählte ... So bin ich jetzt sogar auf zwei Bildern drauf;-)Es dankt und grüßt Luna500 "},{"date":" 30.05.2015 ","person":"Golgafinch ","message":" HinweisDie Kamera macht ihre Bilder ziemlich pünktlich zu jeder Viertel Stunde. Und wer nicht mit dem Handy klar kommmt, kann zu Hause im Archiv blättern."},{"date":" 30.05.2015 14:10 ","person":"Golgafinch ","message":" Irgendwie habe ich das Gefühl, Autofahrer sind der Meinung, Mittelinseln sind der natürliche und sichere Aufenthaltsort von Fußgängern und Radfahrern.Da ich nicht dieser Meinung bin, stellte ich mich wenige Meter vom angedachten Punkt in die Verkehrsberuhigte Kurve und gratulierte still unserem Sweetwoodraspler ein zweites mal an diesem Tag zum Geburtstag.HERZLICHEN GLÜCKWUNSCH SWEETWOODRASPLER!!"}],"descriptionSnippet":"happy birthday again Sweetwoodraspler","status":"kann gesucht werden"}