{"hiddenAt":"10.04.2016","waypoint":"OC12DB0","coordinates":"E 007° 32.714' N 51° 23.993'","link":"https://www.opencaching.de/viewcache.php?wp=OC12DB0","description":"Berchumer Heide #6Im Hagener Osten liegt der kleine Stadtteile Berchum, nach dem das noch weiter östlich gelegenen Waldgebiet, die Berchumer Heide, benannt wurden.Ein Golfplatz trennt die Waldgebiete Berchumer Heide und Reher Heide, die nur den Namen nach Heidelandschaften sind.Diese kleine Geocache Reihe besteht aus 7 traditionellen Geocaches, einem Bonus (Mystery-Cache) und einem Super-Bonus (Mystery-Cache).In jedem Logbuch der 7 traditionellen Geocaches findest Du Hinweise, die Du benötigst, um die Koordinaten der Boni zu ermitteln.Die Nummerierung der Caches 1 bis 7 gibt keine Cache-Reihenfolge vor! Es ist nicht nötig bzw. auch nicht sinnvoll die Geocaches in der nummerierten Reihenfolge abzugehen! Bitte sucht Euch selbst einen Weg und eine Reihenfolge aus.Eine mögliche Wegstecke habe ich hier als gpx-Route/gpx-Track zum Download via GPSies.com angelegt.Alle Geocaches befinden sich in unmittelbarer Nähe zum Waldweg. Bitte schont bei der Suche den Wald und die Natur!© Andyhandicap, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"nz Shßr rvarf Onhzf - hagre Ubym","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Berchumer Heide #6 von Andyhandicap","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 01.10.2017 12:04 ","person":"GeoBasic08 ","message":" Die Runde darf man machen wie man möchte. Nr. 1 hatte ich vor ein paar Tagen entdeckt. Nun war heute die Nr. 6 der nächste Fund.DFDC! Erfolgreich im Gästebuch eingetragen.***Danke für das Verstecken und die Pflege des Caches an Andyhandicap!***"},{"date":" 11.07.2017 14:41 ","person":"STRDMPR ","message":" Eine kleine Runde an unserem heutigen Urlaubstag sollte es sein. Hier konnten wir ausgenommen der #4 alle Caches finden und die Logbücher signieren. Schöner kleiner Rundweg durch den Wald und da es Dienstag war auch noch muggelfrei. Hiermit mein Dankeschön! (STRDMPR & detrinidens)"},{"date":" 03.06.2017 19:00 ","person":"Stahlherz ","message":" Gefunden"},{"date":" 05.02.2017 15:36 ","person":"RoadrunnerB54 ","message":" 05.02.2017   15:35Auf einer Sonntagsrunde bei bestem Frühlingswetter bin ich hier Wandern gewesen und habe den Cache schnell endeckt. Von der Heimischen Vögelrunde zur Berchum erleiden abgebogen und diesen noch mitgenommen.DFDC"},{"date":" 30.06.2016 11:33 ","person":"Laubwanderer ","message":" Auf einer kleinen Wanderung konnte ich das Döschen nach kurzer Suche finden.DfdC 30. Juni 2016 11:33"},{"date":" 27.06.2016 ","person":"Teidefan ","message":" vielen Dank für die schöne Runde durch die Berchumer Heide einen Favoritenpunkt gibts stellvertretend für die Runde im BonusDanke fürs Versetcken ,Hegen und Pflegen"},{"date":" 29.04.2016 ","person":"geyerwally ","message":" Danke fürs Legen, Hegen und Pflegen und herzliche Grüße aus Westfalen. Gracias por Insertar, nutrir y cuidar y cálidos saludos de Westfalia. Thanks for insert, nurture and cherish and warm greetings from Westphalia."},{"date":" 19.04.2016 ","person":"Struwwelpeter ","message":" Auch hier wurden wir schnell fündig .TFTC und viele Grüße vom Struwwelpeter aus Hagen "}],"descriptionSnippet":"","status":"kann gesucht werden"}