{"hiddenAt":"09.06.2011","waypoint":"OC12BE5","coordinates":"E 012° 07.361' N 47° 40.593'","link":"https://www.opencaching.de/viewcache.php?wp=OC12BE5","description":" Ein kleiner Bergsee auf 955 m Höhe inmitten der Bergwälder des Wildbarren.Seine Größe beträgt gerade einmal 160m  x  80mDer See ist nur zu Fuß zu erreichen. Vom Parkplatz  sind es ca. 15 Minuten Fußmarsch.Im Sommer lohnt sich ein Bad im kühlen Nass. Zur Stärkung kann man auf dem Rückwegam gleichnamigen Berggasthof einkehren und dort einen beeindruckenden Blick aufden Wilden Kaiser und die umliegenden Berge genießen.Bitte bleibt auf dem Weg und trampelt nicht durchs Gras.Der Cache befindet sich nur einen Schritt vom Weg entfernt. SCHREIBZEUG BITTE MITBRINGEN.© amafu, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Mjvfpura rvarz tebßra Fgrva haq rvarz Onhz nz Obqra","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Bichlersee von amafu","cacheType":"normaler Cache","terrain":3,"logs":[{"date":" 16.02.2017 ","person":"Der Windling ","message":" Unterwegs zum Wildbarren haben wir heute erstmal am Bichlersee vorbeigeschaut. Der See ist noch komplett zugefroren, Baden hatte sich somit also dann leider erledigt... [:D] Nee, im Ernst: Eine wunderschöne Location, auch im Winter.Das Doserl war schnell . Schön gemachtes Versteck!Danke für's legen und pflegen!Der Windling"},{"date":" 04.06.2016 12:05 ","person":"ExilBerliner77 ","message":" Heute auf einer Wanderung vom Tatzelwurm zum Bichlersee konnte dad Logbuch erfolgreich signiert werden. Danke fürs zeigen. TFTC"},{"date":" 19.08.2011 ","person":"Captain Crunch ","message":" Nach dem Essen im Gasthof hab ich noch einen kurzen Spaziergang zum See gemacht. Da sind die Angler im Minutentakt hergefahren, scheinbar dürfen die das? Ich dachte schon das wird nichts, aber zum Glück war das Versteck von den Angelmuggeln gerade noch nicht einsehbar, und so konnte ich doch loggen. Sehr schöner See. TFTC!"}],"descriptionSnippet":"Der Bichlersee","status":"kann gesucht werden"}