{"hiddenAt":"01.04.2016","waypoint":"OC12CBB","coordinates":"E 010° 18.991' N 53° 15.257'","link":"https://www.opencaching.de/viewcache.php?wp=OC12CBB","description":"                        Dieser Cache ist mein Erstlingswerk. Er ist mit allen gängigen Verkehrsmittel zu erreichen und zu Fuß kein Problem.Wo die Sackgasse und der Reitweg sich küssen. Sie ihren Namen büssen müssen und hier entsteht durch ihren Kuss der Röthen. Auf der rettenden Insel findest du ihn.  Dieser Cache ist auch bei geocaching.com gelistet. Daher bitte ich darum vorsichtig zu sein mit Geocoins oder Geokrety. Ich möcht nicht, dass es irgendwelche verwechslungen gibt und sie später wegkommen.                    © SegelWind77, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Qvrfr Vafry trqraxg \"Orea... ...yng\".","caseType":"klein","difficulty":2.5,"condition":"ok","name":"Dünensand von SegelWind77","cacheType":"normaler Cache","terrain":2.5,"logs":[{"date":" 26.05.2017 16:26 ","person":"geinfachweiss ","message":" TFTC Vielen Dank, wir hatten hier auch unseren Erstlingsfund"},{"date":" 06.04.2016 ","person":"LiFux ","message":" Nach kurzem Spaziergang strandete ich an der Insel und konnte nach ebenfalls kurzer Suche den Schatz bergen.Der Cache ist ja schon seit einiger Zeit bei GC gelistet, aber hier erst seit kurzem. Ich werte das daher für mich mal als halben FTF Vielen Dank für das Legen und Warten des Caches!"},{"date":" 28.09.2015 ","person":"KircheHeide ","message":" Heute sollte die Schnapszahlen-Challenge in der Nähe dran glauben. Aber mir fehlte zuvor noch eine Dose. Zum Glück entdeckte ich diese hier auf der Karte. Bislang war ich in diese Straße eigentlich immer nur gelangt, weil ich mich verfahren hatte, bzw. falsch abgebogen war. Aber heute war sie auch einmal mein Ziel.Als ich das GZ sah, befürchtete auch ich Schlimmes, war ich an anderer Stelle doch schon mal an so etwas gescheitert, weil es einfach zu viel war. Allerdings waren es hier zunächst ein Pferd nebst pflegendem Reit-Muggel, die meine Geduld auf die Probe stellten. Aber nach einiger Zeit war die Luft wieder rein und ich konnte mit der Suche beginnen. Dann ging es doch unerwartet schnell. So ist das Logbuch nun um einen weiteren Eintrag reicher und mich strahlt ein weiterer Dachtmisser Smiley an. Danke für's Verstecken! "},{"date":" 17.06.2015 ","person":"canislupus ","message":"                                                                Heute habe ich endlich mal wieder in heimischen Gefilden nach Dosen gefischt.Hier konnte ich in aller Ruhe suchen und loggen.Glückwunsch an Fraiko zur FTF-PremiereTFTC cl                                            "},{"date":" 16.06.2015 20:03 ","person":"Fraiko ","message":" Während der Vorbereitung zu einer kleinen Tour, ich packte gerade die Verpflegungstasche ins CM, kommt eine E-Mail mit dem cache-typischen Ton.Huch, ein neuer Cache nur 1,7 km weg ? Das passt ja gut, ich wollte ohnehin gleich starten.Auf dem Weg zu meinem heutigen Zielgebiet habe ich dann also hier schon nach kurzer Suche meinen Eintrag ins Logbuch vornehmen dürfen.Anschließend fuhr ich mit einem Dauer-Grinsen meinen heutigen Aufgaben entgegen .. .\"Danke\" für den Cache - freundliche Grüße, Fraiko+++"}],"descriptionSnippet":"Erstlingswerk","status":"kann gesucht werden"}