{"hiddenAt":"01.02.2016","waypoint":"OC12B43","coordinates":"E 007° 40.087' N 47° 48.150'","link":"https://www.opencaching.de/viewcache.php?wp=OC12B43","description":"Inmitten der wunderschönen Gemeinde Badenweiler liegt sie - Burg Baden. Ursprünglich von den Alemannen zum Schutz gebaut, ist sie heute ein sehr beliebtes Ausflugsziel. Doch etwas wissen nur die Wenigsten. Im Jahre 1904 wurde ien kleines Döschen in den alten Mauern versteckt, und nun ist es wieder zum Vorschein gekommen. Das Versteck wurde mit Bedacht gewählt. Zwerge können es nur schwer erreichen, doch auch das ist möglich! Suche also in der Burgruine einen Stein mit der Aufschrift ''1904''. Dort musst du nach einem lockeren Stein im Gemäuer Ausschau halten.Viel Spaß beim Suchen und Finden! PS: Die Koordinaten geben nur den Ort der Burg an, den genauen Ort muss man schon selber finden :)© Flintstone, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":2,"condition":"ok","name":"Dicke Mauern, kleine Schätze von Flintstone","cacheType":"normaler Cache","terrain":2.5,"logs":[{"date":" 12.02.2017 17:26 ","person":"1stSpy ","message":" Nach dreimonatiger Cache-Abstinenz heute zum ersten Mal wieder ohne VacupedSchuh unterwegs und da mussten wir natürlich die Burg erklimmen. Toll wieder mobil zu sein.Die Dose hatten wir Dank der Beschreibung auch gleich im Visier. Normalerweise wäre das mit meinen 1,80m auch ein Klacks gewesen, doch mit meinem kleinen Handicap wars dann doch ein T4. Aber es ging dann alles gut und wir konnten unseren Log tätigen.Das Cachejahr 2017 ist eröffnet. So spät wie seit 9 Jahren nicht...Danke fürs herrühren und die Cachepflege.TFTC 1stSpy"},{"date":" 04.07.2016 20:35 ","person":"ShoWLoDi ","message":" Heute zusammen mit 'Märlifee' auf Tour gewesen und diesen Cache schnell .Sehr schöner Platz mit toller Aussicht. Bin schon oft hier gewesen und führe auch immer meinen Besuch hierher, um ihnen einen Überblick über das Markgräfler Land zu gewähren.Beim Bergen und Verstecken sollte möglichst einer Schmiere stehen. Es könnten unverhofft Muggel um die Ecke kommen. Wir sind ihnen nur knapp entgangen.Auch wenn es online einen anderen Eindruck macht, aber offline waren wir nicht die ersten sondern nur auf Platz 4 und 5. Haben somit den FTF, STF und TTF knapp verpasst.TFTC TNLNSL# 1 am 04.07.2016, 20:35"}],"descriptionSnippet":"Burg Baden im schönen Markgräflerland","status":"kann gesucht werden"}