{"hiddenAt":"03.06.2015","waypoint":"OC120A2","coordinates":"E 013¬∞ 14.791' N 55¬∞ 05.455'","link":"https://www.opencaching.de/viewcache.php?wp=OC120A2","description":"Dies ist ein Safari-Cache, das hei√üt er kann an verschiedenen Orten gel√∂st werden. Weitere Safari-Caches findet man mit dieser Suche.Hast du dich auch schon mal gefreut, mit dem Mofa durchs Geb√ºsch fahren zu d√ºrfen? Dich gefragt, wo denn eigentlich der Durchgang ist, oder warum Haie keinen Zutritt zum Weinberg haben? Oder bist du gar mit deinem Brummi auf einer Fu√üg√§ngerbr√ºcke ohne Wendem√∂glichkeit gestrandet? Dann bist du hier richtig!Finde ein unfreiwillig komisches Hinweisschild in freier Natur, in einem Park oder zumindest in einer Ecke mit ein paar B√§umen und B√ºschen, und fotografiere es zusammen mit deinem GPS-Empf√§nger oder einem Erkennungsmerkmal. Bitte logge dazu die Koordinaten im Format N 49¬∞ 55.020 E 8¬∞ 20.798, damit sie auf der Safari-Karte erscheinen.¬© following, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"","caseType":"kein Beh√§lter","difficulty":3,"condition":"ok","name":"Kein Shark ‚€“ absurde Schilder im Gr√ºnen von following","cacheType":"virtueller Cache","terrain":2,"logs":[{"date":" 22.11.2017 ","person":"Seebaer777 ","message":" Ich war unterwegs zum Eurofighter-Event in N√∂rvenich, wollte vorher aber noch den alten Multi \"Silbersee\" im Raum Br√ºhl"},{"date":" 28.05.2017 ","person":"pingo21 ","message":" Die Logbilder f√ºr diese Safari-Aufgabe sind alle sehr lustig (danke f√ºr diese nette Aufgabe!). Ich fand ein Schild bei N48¬∞ 18.789 E10¬∞ 43.738, das eigentlich recht neu aussah und nicht nach einem sinnvollen, als es dort vielleicht noch einen Weg gab. Nicht passend dazu der \"Weg\": F√ºr Radler??? F√ºr Fu√üg√§nger: h√∂chstens mit Hosen aus dickem Stoff, durch die die Brennnesseln nicht durchstechen k√∂nnen. F√ºr Autos offensichtlich verboten. Der \"Weg\" endete schnell im Geb√ºsch. Das erinnert mich an eine Br√ºcke, die einfach so in der Gegend herumsteht, ohne Stra√üe. Die beiden Grenzsteine (?) gaben auch keine Auskunft."},{"date":" 23.07.2016 ","person":"TeamMB ","message":" Auf den Gr√ºnstein f√ºhrt u.a. eine Forststra√üe. An einer Stelle f√ºhrt ein kurzer, √ºbersichtlicher Stichweg in den Wald und endet dann nach ca. 15 -20 Metern am Hang. Damit sich nicht doch jemand verl√§uft, gibt's extra ein Hinweisschild: \"Sackgasse\". Es steht bei N 047¬∞ 35.880 E012¬∞ 57.557.DFDS!"},{"date":" 20.06.2016 ","person":"anmj ","message":" Auch wir haben ein so ein Schild . Es ist an der wohl kleinsten Bahnschranke in Altendorf an den Koordinaten N 49¬∞ 47.874 E 011¬∞ 00.930 zu finden und fordert einen auf wenn man die Gleise √ºberqueren will erst auf den Knopf zu dr√ºcken. Allerdings mu√ü man sich erstmal den Weg zum Knopf freim√§hen und einen √úbergang gibt es hier schon lange nicht mehr.¬†DfdC sagen ANMJ"},{"date":" 28.05.2016 ","person":"BESTPOE ","message":" N 50¬∞ 43.790, E 011¬∞ 44.985Bei einer Familienfeier in Neustadt an der Orla haben wir dieses Schild gesehen.Achtung! Schneller Kellner auf dem Weg zum Biergarten.Danke f√ºr den Suchauftrag."},{"date":" 10.04.2016 ","person":"Le Dompteur ","message":" HinweisAuf dem Weg zur Arbeit schmunzle ich immer wieder √ºber dieses bei N 54¬∞ 47.029 E 009¬∞ 26.216 in Flensburg (PLZ 24939).Das Schild k√∂nnte 'mal einen Sinn gehabt haben, weil sich darunter vermutlich ein Geb√§ude mit Flachdach befand, auf das man von der Treppe, links im Bild, h√§tte klettern k√∂nnen. Das Geb√§ude wurde vor √ºber 10 Jahren abgerissen. Das Schild h√§ngt immer noch in l√§cherlichen 5 Meter H√∂he...Danke f√ºr die belustigende Safari."},{"date":" 13.03.2016 ","person":"Landschildkroete ","message":" Heute zusammen mit Rolandforchrist in Solingen "},{"date":" 25.11.2015 ","person":"Spatzenbande13 ","message":" Im Wald kamen wir an diesem Schild vorbei:N 48 00.843E 010 44.492Vielen Dank f√ºr die nette Idee!"},{"date":" 02.10.2015 15:52 ","person":"djti ","message":" Auf einem Spaziergang in Braunschweig-Riddagshausen kamen wir an diesem Umleitungsschild vorbei. Ich hoffe, dass dieser Umleitung keiner ernsthaft folgt. Es konnte sonst ins Auge gehen ...Koordinaten: N52¬∞ 16.200' E10¬∞ 34.217'DfdS."},{"date":" 18.09.2015 ","person":"dogesu ","message":" Auf der Fahrt durch Brandenburg und Sachsen wurde ich immer wieder auf besonders aggressive B√§ume aufmerksam gemacht. Ich konnte es zwar selber nicht erleben, doch gibt es dort wohl B√§ume, die unvermittelt vor das Auto springen und einen Unfall verursachen. An ganz problematischen Stellen wurde vor den B√§umen Leitplanken angebracht. Lastwagenfahrer m√ºssen zudem noch aufpassen, da manche B√§ume besonders anlehnungsbed√ºrftig sind.N 52 11.892 E 14 18.064Danke f√ºr die Safari-Aufgabe, dogesu"},{"date":" 18.09.2015 ","person":"Doc Cool ","message":" ins Ansbach am Eingang zum \"Tiergarten\" bei N49 19.061 E010 34.251 stehen diese Schilder, die ein wenig \"doppelt gemoppelt\" sind. Auf Fu√üg√§nger"},{"date":" 04.09.2015 ","person":"Riedxela ","message":" W√§hrend des Urlaubs in Slovenien habe ich eine Wanderung durch das Rosandratal nahe Triest gemacht. Eine ehemalige Bahntrasse wurde hier als Fussg√§nger-und Fahrradweg umgestaltet. Vor¬†einer Wegkreuzung kommt man in die Republik Absurdistan. Hier steht ein Verkehrsschild \"Fussg√§nger und Radfahrer verboten\" und 50m hinter der Wegkreuzung ein zweites Schild \"hier Fussg√§nger und Fahrradfahrer\". Da fragt man sich als Fussg√§nger oder Radfahrer: soll ich jetzt fliegen bis zum n√§chsten Schild, oder was?Die Wegkreuzung mit den beiden Schildern befindet sich hier: N 45¬∞ 37.226 E 013¬∞ 52.682Danke f√ºr die interessante Safari Aufgabe!"},{"date":" 09.08.2015 ","person":"Le Dompteur ","message":" Gesehen bei N 54¬∞ 49.299 E 009¬∞ 39.290 in Langballigau (PLZ 24977) am Rande der Uferpromenade. \"Park\" ist es eigentlich weniger - eher eine Fu√üg√§ngerzone mit B√§nken, Grillecken, drau√üen-Schach, Hecken...Aber das Schild hat sicher seine Existenzberechtigung! Es ist ja auch eine Plage geworden mit diesen Kettcar-Rennen auf dem Wasser :-)P.S. Tretboote gibt's weit und breit nicht - diese sind also nicht gemeint.P.P.S. Wann habe ich das letzte Mal ein Kett-Car gesehen? 'mu√ü in den 70ern gewesen sein.Danke f√ºr die Safari."},{"date":" 02.08.2015 ","person":"Team Brummi ","message":" Bei N 52 03.264 E 010 30.661 fragten wir uns- WO mag es da hin gehen?- WER mag da durchgehen wollen?- WARUM kommt jemand auf die Idee das da hinzustellen?Zumindest WAS uns¬† uns das Schild sagen will war klar¬† ... und wir haben uns mal brav dran gehalten. WIESO wohl? ¬†Danke f√ºr diese nette Safariaufgabe"},{"date":" 18.06.2015 18:30 ","person":"Siggiiiiii ","message":" #1142, 18:30Heute auf der Brandenburger Fahrradtour \"Gro√üe Bernauer Familientour\" . [:D]Da ist kein Weg, der zu einer Br√ºcke f√ºhrt. Vor dem Waldrand ist eine Leitplanke, die den Fu√üweg und die Stra√üe abtrennt, so dass man sowieso nicht in den Wald fahren kann. Das Schild ist bestimmt schon 20 Jahre √ºberholt und steht immer noch da. Koordinaten: N 52 41.697¬† E 013 33.290Siggiiiiii"},{"date":" 17.06.2015 ","person":"mic@ ","message":"   8)    8)    8)  FTF   8)    8)    8)  Gestern besuchte ich die VW Autostadt ==> N 52 25.880, E 10 47.730Dabei fielen mir etliche absurde Schilder auf, die ich gleich mal abfotografierte.Ich hoffe, da√ü erste Bild ist \"gr√ºn\" genug. TFTS(afari), Mic@"}],"descriptionSnippet":"","status":"kann gesucht werden"}