{"hiddenAt":"07.07.2015","waypoint":"OC12219","coordinates":"E 012¬∞ 43.639' N 54¬∞ 22.534'","link":"https://www.opencaching.de/viewcache.php?wp=OC12219","description":"Wenn du eine sch√∂ne Stelle gefunden hast,die ein Panoramafoto auf eine Stadt oder einen Ort wert ist bist du hier richtig.Mein Panorama stellt meine Heimatstadt Barth dar.Diese ist 755 Jahre alt und zu sehen sind ein Stadttor (Dammtor),das das letzte von vieren ist sowie die gro√üe Marienkirche.Meine Position f√ºr dieses Foto war die ehemalige M√ºlldeponie mit sch√∂nen Blick auf die Stadt. Wer mehr √ºber meine Heimatstadt erfahren m√∂chte kann dieses √ºber www.stadt-barth.de¬†machen.¬†meine Koordinaten: N 54¬∞¬†22.255 ¬† E 012¬∞¬†42.906¬†¬†¬†Aufgabe:1. mache mindestens ein Panoramofoto, wobei das GPS/Smartphone zu sehen sein sollte2. Nenne, bzw. beschreibe dazu den Standort und gib dazu die Koordinaten* an3. Pro User nur ein \"Gefunden\" - loggen¬†¬†¬† ¬†*: und so erscheinen die Koordinaten dann auch auf \"Flopps toller Karte\":Dies ist ein virtueller¬†Safari-Cache. Es ist nicht an einen festen Ort gebunden, sondern kann an verschiedenen Orten gel√∂st werden. Die oben angegebenen Koordinaten dienen nur als Beispiel.Weitere Caches mit dem Attribut \"Safari-Cache\" findet man mit dieser¬†Suche.Safari-Caches und die zugeh√∂rigen Logs werden auf der¬†Safari-Cache-Karte¬†angezeigt.Der Cache und seine Logs werden¬†hier¬†angezeigt.Bitte die in der Logbedingung geforderten Koordinaten im Format \"N/S DD MM.MMM E/W DDD MM.MMM\" (z.B. \"N 48 00.000 E 008 00.000\") ins Log eintragen, damit die Positionen von der¬†Safari-Cache-Kartekorrekt erkannt und angezeigt werden k√∂nnen! Der Cache und seine Logs werden¬†hier¬†angezeigt.¬†¬† ¬† ¬† ¬† ¬† ¬† ¬† ¬† ¬† ¬†¬© trolldolli, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"","caseType":"kein Beh√§lter","difficulty":1,"condition":"ok","name":"Panorama auf deine Heimatstadt oder deinem Heimatort -Safari von trolldolli","cacheType":"virtueller Cache","terrain":1,"logs":[{"date":" 10.01.2018 13:30 ","person":"RostiWE ","message":" Ein Panorama √ºber Taubach bei Weimar. Es ist leider nicht das beste Foto.Die Koordinaten sind:N50¬∞57.153 E11¬∞22.447"},{"date":" 17.09.2017 00:32 ","person":"meerespanda ","message":" Ein bezauberndes Panorama √ºber Hamburg kann man auf dem obersten Parkdeck der IKEA-Filiale Altona bestaunen. N 53¬∞ 33.083 E 009¬∞ 56.494"},{"date":" 02.09.2017 ","person":"Seebaer777 ","message":" Mitte bis Ende August wurde in Bergisch Gladbach Rommerscheid eine neue Tradi-Runde gepublished, die mit einem tollen Panorama auf K√∂ln und den Dom etc. wirbt. Eigentlich perfekt f√ºr diese Safari. Doch leider war das Wetter ungn√§dig und es regnete, als ich unterwegs war. Erst am sp√§ten Nachmittag, als ich in Odenthal war, war das Wetter wieder sch√∂n, so dass ich von da aus auch nochmal ein Panoramaversuch gemacht hatte.Koords: N 50 59.983 E 7 08.617"},{"date":" 25.08.2017 ","person":"URS59 ","message":" Panorama von Rostock-Innenstadt vom Gehlsdorfer Ufer aus. Position: N54 05.877 E012 08.162 (GC6KGH1)"},{"date":" 12.06.2017 14:55 ","person":"MikeFoxtrot ","message":" Heute gab es nur eine kleine aber daf√ºr feine Runde in der Homezone. Dabei machte ich ausschlie√ülich Safari-Caches. Nummer f√ºnf war der Aussichtsturm in Ebersberg. Hier hat man einen tollen Blick auf die Heimat. Standort: N 48 5.408 E 11 57.662 . Das Logproof ist vom benachbarten geod√§tischen Referenzpunkt - OC10B0E aus ca. 180 m Entfernung, ich hoffe das ist auch ok.Danke f√ºr diese Safari!P.S. bei diesem Safari f√ºr heute konnte ich alle drei zuvor besuchten Safari-Orte nochmal von oben sehen :-)"},{"date":" 18.04.2017 14:56 ","person":"Valar.Morghulis ","message":" Heute ging es auf einer sch√∂nen Wanderung von Modrava nach Antygl und zur√ºck durch den B√∂hmerwald.Bei N 49¬∞ 02.285 E 013¬∞ 29.899ist nicht nur eine Dose versteckt, die wir heute bei dem vielen Schnee nicht finden konnten. Hier konnte ich endlich auch mal die Panoramafunktion an meinem Cachephone ausprobieren.ü‘?üò?Vielen Dank an trolldolli f√ºr diese tolle Safari-Aufgabe.Valar.Morghulis18. April 2017 # 532"},{"date":" 18.07.2016 ","person":"cacher.ella73 ","message":" Mein Standort liegt am Cache von siebenpunkt OCF79C.Bad Ems, Ernst-Vogler-WegDie Koordinaten lauten: N 50¬∞ 19.906 E 007¬∞ 43.622Bei dem Panorama handelt es sich um den auf der anderen Lahnseite liegenden Quellenturm.Das Bauwerk wurde 1907"},{"date":" 10.06.2016 ","person":"anmj ","message":" Habe ein Panoramabild vom Schwarzacher Becken von den Koordinate N 49¬∞ 48.764 E 010¬∞ 12.724 gemacht. Es zeigt auch die Abtei M√ºnsterschwarzach.¬†DfdC sagen ANMJ"},{"date":" 29.02.2016 ","person":"Landschildkroete ","message":" TeamlogHeute leider nur eine Landschildkrote zusammen mit Rolandforchrist, Rita und Cindy die  Halde Haniel, der h√∂chste Punkt unserer Gegend erklommen und zwei Panoramabilder angefertigt.Wir haben den sch√∂nen Ausblick auf Bottrop und auf der anderen Seite Oberhausen genossen .Von dieser ca. 200 m hohen Halde hat man einen interessanten Rundumblick auf unser Ruhrgebiet. Da wir gemeinsam hier waren haben wir den selben Aufnahmeort, aber verschiedene Fotos mit Merkrmal erstellt.Die Koordinaten lauten:N 51¬∞  32.856 E006¬∞ 52.592Danke f√ºr die Safari mit besondereren Ausblick und viele nette Gr√º√üe von den Landschildkroeten"},{"date":" 29.02.2016 ","person":"rolandforchrist ","message":" TeamlogHeute waren wir mit Frau Landschildkroete auf der Halde Haniel, der h√∂chste Punkt unserer Gegend, mit fast 200 H√∂henmetern. Mit herrlichem Ausblick auf Bottrop und auf der anderen Seite Oberhausen, halt unsere Metropole Ruhrgebiet. Im Vordergrund die Schachtanlage Prosper Haniel, letzte Zeche im Ruhrgebiet und leider nur noch bis 2018. Teamlog deshalb, es ist unsere gemeinsame Heimat und gemeinsam unterwegs, aber unterschiedliche Fotos mit eigenen Merkmalen. Bei uns ganz links mit GPS.Aufgenommen bei N51 32.857 E006 52.593Danke f√ºr die gute SafariideeMit freundlichem Gl√ºckaufRoland"},{"date":" 21.02.2016 ","person":"BESTPOE ","message":" N 50¬∞ 41.650, E 011¬∞ 35.975Blick √ºber die Stadt P√∂√üneck vom Aussichtspunkt \"Alte Molkerei\""},{"date":" 17.02.2016 ","person":"Q-Owls ","message":" Ich habe vom Auerbacher Schloss aus¬† Bensheim-Auerbach (S√ºdhessen) fotografiert.N 49¬∞ 42.521' E 008¬∞ 37.918' Der Blick geht von S√ºdwest bis Nord. Vom deutlich h√∂heren Nachbarberg (Melibokus) gibt es (Turm meist geschlossen) keine vern√ºnftige Aussicht.DfdSC!"},{"date":" 17.01.2016 ","person":"TausRbeiD ","message":" Bekannterweise liegt Radebeul im Elb-Tal. Zum Stadtbild geh√∂ren also die ber√ºhmten Weinh√§nge, durch diese die noch-mehr-ber√ºhmte Spitzhaustreppe (www.treppenlauf.de) hinauf oder hinab geht. Oben angekommen (365 Stufen) kommt man zum Aussichtspunkt mit Bismark-Turm und zum Panorama-Restaurant \"Spitzhaus\".Die Panorama-Bilder hab ich ungef√§hr zwischen Spitzhaustreppe und Bismarkturm aufgenommen, bei:N 51 06.861 E 013 39.881Danke f√ºr den Safari-Punkt!"},{"date":" 24.12.2015 ","person":"FlashCool ","message":" Der Heimatort Bad Vilbel liegt teilweise auf einer Anh√∂he, vom Ortsteil Heilsberg gibt es eine gute Sicht auf den Stadtkern in Richtung Norden. Die Aufnahme ist von der Adolf-Freudenberg-Anlage aus gemacht worden - ein kleiner Park zu Ehren des evangelischen Pfarrers, der in der Siedlung nach dem Krieg einst hier predigte.Koordinaten: N 50¬∞ 10.315 E 008¬∞ 43.525Vielen Dank f√ºr die interessante Safari-Aufgabe."},{"date":" 23.12.2015 ","person":"argus1972 ","message":" So viel Panorama hat meine Ortschaft nicht zu bieten, aber den sch√∂nsten Panoramablick hat man direkt am Rheinufer bei N50¬∞ 46.369 E7¬∞ 04.020.Von der anderen Rheinseite aus zeigt sich Mondorf nur als schmaler Streifen und ich habe bislang immer davon abgesehen, von dort aus Fotos zu machen.¬†Danke f√ºr die Safari, sagt argus1972!"},{"date":" 22.12.2015 ","person":"Quastus ","message":" Ein sch√∂nes Panorama habe ich in Braunschweig auf dem Milenniumberg N52¬∞ 15.442 E10¬∞ 29.095 gemacht. Auf diesem hoch aufgesch√ºtteten Bauschuttberg, der viel Wirbel in Braunschweig macht, lassen sich tolle Fotos auf die Stadt machen.Das Foto ist auch bei GoogleMaps anzusehen.¬†"},{"date":" 15.08.2015 11:05 ","person":"mrkrid ","message":" Panorama Heimatort: Ennepetal-Voerde¬†Standort:¬†N 51¬∞ 18.002 E 007¬∞ 23.189Mit meinem neuen Fliewat√º√ºt habe ich einen ersten Flug unternommen und ein Panoramafoto auf Ennepetal-Voerde aufgenommen. Blickrichtung Hagen"},{"date":" 01.08.2015 ","person":"GlobeCacher.de ","message":" Ein Panorama auf die Stadt Sarstedt (LK Hildesheim, Niedersachsen) ist auf Grund der Lage echt schwer (und auch nicht besonders spektakul√§r), aber daf√ºr konnte ich ein paar Ortsteile und den Fernblick in Richtung Harz einfangen. Fotografiert habe ich von N 52¬∞ 14.961 E 009¬∞ 53.190 aus in Richtung Ost -> S√ºd.Danke f√ºr die Safari und viele Gr√º√üe, GlobeCacher.de"},{"date":" 23.07.2015 ","person":"Le Dompteur ","message":" Aufgenommen bei N 54¬∞ 48.173 E 009¬∞ 40.832 in Unewattholz (PLZ 24977) mit Blick auf meine Homezone.Links im Bild, hinter den B√§umen: Die Ostsee, sprich Flensburger F√∂rde.Mittig: Der Scheersberg in Quern mit dem Bismark-Turm, alles √ºberragend.Rechts: Das typische, landschaftsentstellende hier oben: Windr√§der zur Stromproduktion.Die Landschaft ist gekennzeichnet durch H√ºgel und viele Knicks (=Hecken- und Baumbewachsene W√§lle am Wegesrand).Im Fr√ºhsommer ist's gelb-gr√ºn wegen der vielen Rapsfelder.Im Sp√§tsommer dunkler wegen der vielen braungebrannten Urlauber :) Danke f√ºr die Safari."},{"date":" 19.07.2015 ","person":"Team Brummi ","message":" Ein Panoramafoto √ºber die D√§cher von Braunschweig.Aufgenommen wurde das ganze von Rathausturm bei         N 52 15.860 E 010 31.488.Danke f√ºr diese weitblickende Safari"}],"descriptionSnippet":"hier sind Panoramabilder gefragt","status":"kann gesucht werden"}