{"hiddenAt":"17.02.2016","waypoint":"OC12AAD","coordinates":"E 011¬∞ 30.766' N 49¬∞ 30.187'","link":"https://www.opencaching.de/viewcache.php?wp=OC12AAD","description":"Der 1000-H√∂henmeter-Rundwanderweg (siehe 1000hmr.de) ist ein sch√∂ner Wanderweg n√∂rdlich und s√ºdlich von Pommelsbrunn. Entlang der Nordschleife sind 16 OC-Geocaches versteckt; mit den Informationen in 14 von ihnen l√§sst sich die Position dieses Bonuscaches bestimmen.In den 14 Caches ist jeweils einem der Buchstaben A, B, C, ..., N eine Ziffer zugeordnet. Der Bonuscache hat dann die KoordinatenN AB¬∞ CD.EFG' E HI¬∞ JK.LMN'.Hinweis: Alle Caches der Runde liegen direkt oder sehr nahe (bis 10 m) am Wanderweg (Ausnahme ist Nr. 15). Daher ist es sehr wichtig, dass nach einem Fund jeder Cache wieder optimal versteckt und getarnt wird. Danke daf√ºr!Nummer 1 der Cache-Runde: OC12AAF¬© wasseralm, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"Fpue√§tre Onhz","caseType":"klein","difficulty":2,"condition":"ok","name":"Pommelsbrunn-Nordschleife von wasseralm","cacheType":"R√§tselcache","terrain":2,"logs":[{"date":" 08.11.2017 ","person":"wasseralm ","message":" kann gesucht werdenIch habe alle 16 Dosen dieser Runde √ºberpr√ºft und und in Ordnung gebracht. Auch die Dose des Bonuscaches ist in Ordnung und an Ort und Stelle.Viel Spa√ü beim Durchlaufen der Nordschleife!"},{"date":" 18.06.2017 ","person":"wasseralm ","message":" kann gesucht werdenEs kann sein, dass die Dose im Versteck etwas nach unten gerutscht und daher schwer zu finden war. Ich habe die Lage im Versteck etwas verbessert. Die Dose kann gesucht werden!"},{"date":" 30.04.2017 ","person":"TeamEddie ","message":" Nach unserer Nordscheifen-Wanderung wollten wir nat√ºrlich auch noch den Bonus-Cache einsammeln. All unser Suchen war jedoch vergeblich, schade!TeamEddie"},{"date":" 07.02.2017 ","person":"wasseralm ","message":" kann gesucht werdenDie Kontrolle hat ergeben, dass die Dose immer noch vor Ort ist und gesucht werden kann. Die Koordinaten stimmen auch. Viel Gl√ºck!"},{"date":" 29.12.2016 ","person":"goella11 ","message":" Nach 12 km und 5 h waren wir wieder am Auto. Das Wetter war einfach Traumhaft - eine richtig tolle Geburtstagswanderung.Die Caches und der Wanderweg sind einfach klasse.Leider konnten wir Cache 15 nicht bergen (nur sehen). Der Bonus konnte leider  werden, obwohl wir alle Buchstaben hatten. F√ºr uns gab es dann nur diese eine Erkl√§rung - die Dose ist weg.¬†Danke f√ºr die tolle Cachereihe - hat uns rie√üig viel Spa√ü gemacht."},{"date":" 16.11.2016 ","person":"wasseralm ","message":" kann gesucht werdenDas alte Versteck war nicht mehr brauchbar. Der Geocache wurde daher um eine kleine Distanz verlegt und kann nun wieder gesucht werden. Wegen der ge√§nderten Koordinaten musste die Buchstabe-Ziffer-Kombination in den folgenden 4 Caches ge√§ndert werden: Nummer 1, 2, 6, 14. Falls sich jemand eine bisherige Kombination eines dieser Caches aufgehoben hat, muss er sie neu bestimmen."},{"date":" 04.11.2016 ","person":"wasseralm ","message":" momentan nicht verf√ºgbarDie Dose ist verschwunden. Das kommt vermutlich daher, dass der Baumstumpf, den ich eigentlich f√ºr recht stabil gehalten habe, fast vollst√§ndig zusammengebrochen ist! Ich werde mich um einen neuen Platz bem√ºhen."},{"date":" 22.02.2016 ","person":"Scheuchenberg ","message":" Das war nat√ºrlich f√ºr uns heute ein absolutes highlight, als Erste diese nagelneue Nordschleifenrunde mit allen FTFs zu machen. Bei starkem Wind, der auf den h√∂chsten Erhebungen auch schon mal zum Sturm ausartete, stand  die Tour mehrfach vor dem Abbruch, da die Gefahr herabst√ºrzender √„ste oder umfallender B√§ume nicht mehr kalkulierbar war. Aber es ging alles gut und es konnten auch alle Verstecke sowie die Bonus-Dose  werden.Ein Kompliment an den Owner f√ºr diese sch√∂ne Wanderunde, die durch eine abwechslungsreiche und √ºberrachend bergige Gegend f√ºhrt. Schade nur, dass dieser Tag wohl zwischen allen Jahreszeiten lag, denn es war weder Winter aber auch kein Fr√ºhjahr oder sonst was.Nicht ein Hasengrill oder Steinhaufen war als Versteck n√∂tig sondern alle Cache-Pl√§tze befinden sich in an geeigneten vorgegebenen, naturnahen  Stellen.Da es noch keine Vorcacher oder ausgetretene Cachepfade gab, mussten wir manchmal schon etwas l√§nger sucher, auch wenn die Koordinaten durchwegs sehr genau waren.Die Cache-Location erm√∂glichte noch einmal einen sch√∂nen Blick auf Pommelsbrunn mit dem Zankelstein. Die Wolken hatten sich verzogen, der Sturm war abgeflaut, eitel Sonnenschein: Ein pr√§chtiges Finale!Vielen Dank f√ºr diese tolle Runde, sie war die weite Anreise auf alle F√§lle wert!TFTC!"}],"descriptionSnippet":"Eine 10 km lange Cache-Runde","status":"kann gesucht werden"}