{"hiddenAt":"09.07.2015","waypoint":"OC1223F","coordinates":"E 008° 20.290' N 49° 54.503'","link":"https://www.opencaching.de/viewcache.php?wp=OC1223F","description":"Eichelsbach 1Eichelsbach 2Eichelsbach 3Der Nackenheimer Eichelsbach entspringt auf einem Feld am südwestlichen Rand des Ortsgebiets. Von dort verläuft er durch das schöne Eichelsbachtal und ab der Kapselfabrik kanalisiert durch die Ortschaft, teils offen und teils unterirdisch. Er speist zwei Weiher im Tal, das Lehrbrünnchen in der Weinbergstraße und zwei Angelweiher. Von dort fließt er noch einen Kilometer am Rhein entlang, bis er schließlich in den Bodenheimer Bach mündet.Die Listingkoordinaten zeigen auf eine Wasser-Rückhalteeinrichtung; hier ist nichts versteckt oder abzulesen. Der Cache befindet sich an einem markanten Punkt am Bach beiN 49° 54.(195+X) E 8° 20.XIn der 50-ml-Dose ist Platz für kleine Tauschsachen. Viel Spaß bei der Suche!Einen zusätzlichen Hinweis gibt's auf Anfrage.© following, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":3,"condition":"ok","name":"Eichelsbach 2 von following","cacheType":"Rätselcache","terrain":2.5,"logs":[{"date":" 06.02.2017 ","person":"following ","message":" kann gesucht werdenEigentlich sollte dieser Cache nach der Wartung auch auf GC online gehen, aber leider liegt er ein paar Meter zu nah an irgendwas anderem. Also wünsche ich euch weiterhin viel Spaß beim OConly-Cachen und bin gespannt, ob die Dose es in diesem Jahrzehnt noch bis zum TTF schafft. "},{"date":" 04.02.2017 ","person":"following ","message":" momentan nicht verfügbarkurze Wartungspause"},{"date":" 19.12.2015 ","person":"hmpfgnrrr ","message":" Auf matschigen Wegen ging es von der Kapselfabrik weiter zum Eichelsbach. Vor Ort war dann auch noch eine Hundeschule zu Gange...Rätsel? X? Irgendwas ist hier total an mir vorbei gegangen. Aber es gibt ja auch andere Mittel und Wege, so etwas zu knacken. So bin ich dann auch auf Anhieb fündig geworden. Und erstaunlicherweise durfte ich mich nach fast einem halben Jahr als erster ins Logbuch eintragen!TFTC"}],"descriptionSnippet":"","status":"kann gesucht werden"}