{"hiddenAt":"30.04.2016","waypoint":"OC12E41","coordinates":"E 006¬∞ 58.804' N 51¬∞ 03.669'","link":"https://www.opencaching.de/viewcache.php?wp=OC12E41","description":"Ihr sucht nach einem wetterfesten Cache, der Euch etwas √ºber die Geschichte dieses Ortes verr√§t.¬†Hinweis f√ºr Suche mit Kindern: Es lohnt sich ein Besuch im nahegelegenen Wildpark Reuschenberg mit Waldspielplatz und Bistro (Toiletten verf√ºgbar).Link Tierpark: http://www.wildpark-lev.deViel Spa√ü!¬© Urquhardt, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"","caseType":"klein","difficulty":1.5,"condition":"ok","name":"M√ºhlengraben von Urquhardt","cacheType":"normaler Cache","terrain":3,"logs":[{"date":" 07.04.2017 13:00 ","person":"abarco ","message":" Leider von der falschen Seite angefangen und so ca. 2,5 KM gelaufen. Selber schuld.Dann aber schnell .TFTCAbarco"},{"date":" 02.03.2017 10:40 ","person":"Sirebolev ","message":" Eigentlich ein Lost Place:Hier befindet sich auf der Wupper-Terrasse entlang bis zur Autobahn ein Stellungssystem, sicher aus den letzten Monaten des 2. Weltkriegs stammend. ¬† Von dieser √ºberh√∂hten Position aus, wollte man wohl die gegen√ºberliegenden Wupperweiden kontrollieren, f√ºr den Fall, dass die Alliierten √ºber den Rhein kommen w√ºrden, so wie sie es bei Hitdorf einmal (erfolglos) versucht hatten.Danke f√ºr den Cache!¬†"},{"date":" 29.12.2016 ","person":"Nordlandkai ","message":" Heute habe ich diesen Cache gesucht und v√∂llig problemfrei .*** gel√∂scht da nicht mehr aktuell ***Bei den Ownern m√∂chte ich mich noch f√ºr den Cache bedanken. Vielen Dank f√ºr eure M√ºhe."},{"date":" 02.11.2016 12:56 ","person":"Footycricket.Simon ","message":" STFHier war ich heute endlich erfolgreich. Nach mehreren Anl√§ufen in mehreren Monaten , bekam ich von Torald einen Hint, wo genau die Dose versteckt war. Heute habe ich mich auf die Socken gemacht, um den Cache endlich zu heben. Nach einigen Minuten Suche konnte ich das Ding erblicken. Das √„u√üere des Beh√§lters ist ein wenig dreckig und das Logbuch etwas angefeuchtet, aber sonst war alles in Ordnung. Im Logbuch fand ich ein Gedicht von einem anonymen Besucher ohne Nutzernamen und Datum. Der M√ºll um den Cache kommt allerdings an dieser Stelle auch nicht zu kurz.TFTC¬†"},{"date":" 05.07.2016 14:03 ","person":"Footycricket.Simon ","message":" Diesen Cache konnte ich leider nicht besuchen. Es wurde zwar alles abgesucht, auch im Gestr√ºpp, doch das einzige was ich fand war eine Schnapsflasche. Vielleicht sollte der Owner das mal √ºberpr√ºfen. Wenn alles in Ordnung ist, w√§re ein kleiner Hinweis vielleicht nett. Mein erster DNFTF ;) ."},{"date":" 02.05.2016 ","person":"Torald ","message":" Und schon wieder ein neuer Opencache in meiner Homezone !!Und dann auch noch einen FTF plaziert.Musste eine kleine Weile suchen m√ºssen, da bei meinem GPS die Koordshin-und hersprangen, bis ich mich erfeut als Erster ins frische Logbuch eintragen konnte.Danke f√ºr den Cache und w√ºnsche \"Diesem\" ein langes LEBEN ¬†Gru√ü Torald"}],"descriptionSnippet":"Mit Blick auf M√ºhlengraben ","status":"kann gesucht werden"}