{"hiddenAt":"08.08.2014","waypoint":"OC1239E","coordinates":"E 006¬∞ 54.965' N 51¬∞ 59.439'","link":"https://www.opencaching.de/viewcache.php?wp=OC1239E","description":"Willkommen in derT√∂pferstadt StadtlohnDiese Letterbox dauert 20 - 30 Minuten und soll euch das Stadtlohner Traditionshandwerk, das T√∂pfern, etwas n√§her bringen.Die Geschichte des Stadtlohner T√∂pferhandwerks:Das T√∂pferhandwerk hat eine lange Tradition in Stadtlohn. So wird Stadtlohn noch heute oft als ‚€ûT√∂pferstadt‚€ú tituliert. Das T√∂pferhandwerk kam aus dem Rheinland, wahrscheinlich aus dem Raum Frechen zu Anfang des 17. Jahrhunderts nach Stadtlohn.Bereits 1630 wird in einem Verzeichnis der B√ºrgermeister ein Heinrich von Frechen, genannt Krukenb√§cker, aufgef√ºhrt. In Frechen stand die Krugfabrikation schon im 15. Jahrhundert in hoher Bl√ºte, so dass man vermuten kann, dass dieser Heinrich von Frechen nach Stadtlohn √ºbersiedelte und die in seiner Heimat erlernte Krukenb√§ckerei fortsetzte. Die T√∂pferei entwickelte sich zu einem florierenden Kunsthandwerk, dem die Tonvorkommen in der n√§heren Umgebung zugute kamen. 1812 gab es bereits vier T√∂pfereien mit 12 Arbeitern. Die Ware wurde auf den M√§rkten im Land verkauft. Au√üerdem gab es eine Fabrik von irdenen Tabakspfeifen mit sechs Arbeitern.Aus dem Westerwald kam die Familie Gertz, die haupts√§chlich Puppen- und Tierfiguren, Kruzifixe, Fl√∂ten und Nachtigallen herstellte. An den Wallfahrtstagen stellte sie ihre Ware in der N√§he der Kirche aus, um sie zu verkaufen. Beliebte Mitbringsel der Pilger zur wundert√§tigen Madonna waren vor allem die Nachtigallen, die mit Wasser gef√ºllt, Trillert√∂ne abgaben. Mit dem Tod der Gebr√ºder Gertz h√∂rte der Betrieb ihrer √–fen auf. An gleicher Stelle stand sp√§ter die T√∂pferstube Brockhoff KG.Nachdem 1886 die Madonnenstatue aus der Wallfahrtskirche gestohlen wurde und damit die Prozessionen ausw√§rtiger Wallfahrer nach Stadtlohn ausblieben, gingen die Zahlen der T√∂pfereien weiter zur√ºck. Die Regierung setzte sich 1887 f√ºr die Hebung des T√∂pfergewerbes ein, was von den T√∂pfermeistern Stadtlohns begr√º√üt wurde. Die F√∂rderung der Industrie bezog sich dabei auf das Anlernen neuer Formen und Verzierungen in besserer Arbeitsart und noch besserer Vorbereitung des Stoffes, auf Teilung hinsichtlich des Erzeugens der Ware und auf das Ausbilden von Besonderheiten f√ºr die einzelnen T√∂pfer und auf die Entwicklung eines geregelten Absatzes zu besseren Preisen.1924 gab es in Stadtlohn die T√∂pfereien Arnold Brockhoff, B. Erning, B.W. Erning, J.W. Erning und die T√∂pferei Thiry, deren P√§chter G. Tenbrink war. Alle hatten ihren Standort am Eschtor. Die Ware konnte mittlerweile auch mittels der Eisenbahn transportiert werden und fand im M√ºnsterland, dem rheinisch- westf√§lischen Industriebezirk, dem benachbarten Hannover und Holland guten Absatz. Die Tonerde wurde aus L√ºnten geholt und durch Mischung mit fettem Westerw√§lder Ton zum Gebrauch geeigneter gemacht. Den fr√ºher in Wenningfeld betriebenen Tonabbau hatte man aufgegeben, weil die Beseitigung des Wassers, das sich in den Gruben ansammelte, zu kostspielig wurde. Das Material wurde meist einige Monate zum Trocknen gelagert, dann mit der Potthacke zerkleinert, in Gruben mit Wasser eingeweicht und dann in der Tonm√ºhle gemahlen und gewallt, bevor es zur Verarbeitung auf der T√∂pferscheibe geeignet war.Die Zahl der T√∂pfereien nahm im 20. Jahrhundert kontinuierlich ab. Heute gibt es in Stadtlohn nur noch die T√∂pferei B. Erning S√∂hne.Die T√∂pferei Erning blickt auf eine √ºber 200 Jahre alte Geschichte zur√ºck und f√ºhrt die Tradition bis zum heutigen Tage, als einer der wenigen T√∂pfereien Deutschlands, weiter. Vieles wird heute noch so gemacht wie vor 200 Jahren. Die alten T√∂pfertechniken und Fertigkeiten von fr√ºher sind der T√∂pferei Erning bis heute erhalten geblieben. So fertigen sie bis zum heutigen Tage Einzelst√ºcke mit liebevollen Details und ma√ügefertige Serien f√ºr Kunden in der ganzen Welt.Zur Letterbox:An den Startkords lernt ihr \"J√§nsken te K√ºte\" kennen, ein Stadtlohner Original (er war √ºbrigens exakt so gro√ü, wie ihr ihn an Station 1 vorfindet). Den b√ºrgerlichen Namen Johann Niehues kannte wohl kaum einer. Hier eine kleine Anekdote zu ihm:¬†¬† ¬†¬† Kaum zu z√§hlen sind die D√∂hnkes, die man sich von J√§nsken erz√§hlt: Einmal hatte er bei Erich Jansen in der Adler-Apotheke Kohlen hereingeschaufelt. Es war ein hei√üer Tag und J√§nsken hatte wohl einen Schnaps verdient. Nun brauchen die Apotheker h√§ufig lateinische Ausdr√ºcke und er sagte zu Marianne Holtz: ‚€ò‚€òGeben Sie J√§nsken mal einen ordentlichen Schnaps, aber mit wenig Aqua.\" J√§nsken, der nat√ºrlich kein Lateiner ist, aber sprach zu Marianne: ‚€ò‚€òDo Du men d√ºffdig Aqua inn, ick kann‚€ôt wall verdr√§gen‚€ô‚€ôNun zur Aufgabe bei \"J√§nsken te K√ºte\":Das Final ist durch ein dreistelliges Schloss (welchen ein wenig klemmt) gesichert (ABC).A= Wieviel Kn√∂pfe hat J√§nskens Jacke?B=Welchen Bart hat J√§nsken? Vollbart = 5, Schn√§uzer = 6, Ziegenbart =3C=Was hat J√§nsken links von sich stehen? Eimer = 2, Korb = 9, Schubkarre = 3Dann macht folgenden Peilung:Messt den Stiel von J√§nskens Besen und geht um die 70 fache Verl√§ngerung in(wie alt wurde J√§nsken*3-4)Grad.Daf√ºr w√§re es gut ein Ma√üband dabei zu haben.Nun solltet ihr vor einer Kachelwand stehen, wo zwei Jahreszahlen abgebildet sind. Bildet die Quersumme beider Jahreszahlen, addiert 2 dazu,und ihr habt \"D\".Die obere Jahreszahl ist durch eine Fuge getrennt. Nehmt die dreistellige Zahl auf der einen Kachel und addiert zu dieser dreistelligen Zahl 14 und ihr habt \"E\". Peilt nun von hier \"D\" Meter in \"E\" Grad und ihr seid am Final.Da uns aufgefallen ist, dass leider einige ohne Stempel loggen ... hier nochmal der Hinweis:Ihr braucht keinen eigenen Stempel zu besitzten um den Cache zu loggen. Im Final gibt es eine Box, in der sich Materialien f√ºr euren do-it-youself-3-Minuten-Stempel f√ºr diesen Cache befinden. So k√∂nnt ihr euch euren eigenen Stempel in nullkommanichts f√ºr den Cache basteln und m√ºsst nicht mit Figerabdruck (Figerabdruck ist immer etwas einfallslos) loggen!Dieser Geocache ist ein Letterbox Hybrid.Bitte beachtet die folgenden Regeln:Ihr stempelt mit dem in der Letterbox liegenden Stempel in euer eigenes Stempelbuch.Dieser Stempel verbleibt in der Letterbox!Ihr k√∂nnt ganz normal im Logbuch loggen. Cacher, die keinen eigenen Stempel besizten, k√∂nnen einen minimalistischen 1-mal Stempel beim Cache selbst basteln. Die Materialien findet ihr im Cache. Finger-Stempelabdr√ºcke finden wir recht unkreativ - also bastelt doch lieber :-).Die Dose bietet Platz f√ºr Travelbugs, Geokretys oder Coins.Thanx an Hr S√∂bbing, vom Stadtarchiv Stadtlohn f√ºr die Hintergrundinfos, Hr. Erning, f√ºr das erstellen des Finals, Berkel_83, Team4M√ºnsterland und Team4??? f√ºr die beiden Betatests, Emma und Finja f√ºr die farblichen Glanzpunkte im Logbuch und Marillos f√ºrs Freimachen der Stelle.Zuletzt noch die Bitte keine Bilder vom Final hochzulanden, damit die √úberraschung f√ºr alle erhalten bleibt .Viel Spa√ü mit dieser Letterbox w√ºnscht die CSW*.Danke f√ºr eure Stimmen :) !¬© Slini11, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"Qnf Fpuybff nz Svany xyrzzg znapuzny rva jravt...","caseType":"normal","difficulty":2.5,"condition":"ok","name":"T√∂pferstadt Stadtlohn von Slini11","cacheType":"Multicache","terrain":1.5,"logs":[{"date":" 11.10.2017 ","person":"leapsecond ","message":" Ein toller Letterbox-Hybrid mit einem klasse Finale, quasi ideal und authentisch par excellence. Aber auch der Rest ist toll: Man erf√§hrt hochinteressante Hintergrundinformationen zu Stadtlohn, die uns die Augen √ºber die Geschichte dieser Stadt √∂ffneten. So lernt man immer wieder, was an den Caching-Orten so Besonderes ist.  Die Stationen passten sehr sch√∂n zum Gesamtthema des Caches, boten sehr gut l√∂sbare Aufgaben und eine angenehme, schnell zu bew√§ltigende Strecke zum Finalort. Als wir dort leichte Orientierungsschwierigkeiten hatten, zeigte mir ein Ortsans√§ssiger, der auch irgendwie mit dem Cache zu tun hat , bereitwillig die richtige Ecke. Und dort - wow, was f√ºr eine Dose! Da haben sich die Owner mal so richtig M√ºhe gegeben! Wir staunte und l√∂sten dann das Schloss, das tats√§chlich etwas klemmte, aber alles ist machbar. Beim Stempeln musste etwas improvisiert werden. Wir hoffen trotzdem, es ist sch√∂n geworden.Fazit: Ein toller Cache, bei dem alles stimmt und der v√∂llig zurecht einen Award erhalten hat - und ebenso die Favoritenpunkte und die hohen GcVote-Wertungen. Vielen Dank!P.S.: Vom Cache fort ging ich mit Spinnenbeinen in den H√§nden, aber das ist eine andere Geschichte. Es gibt auch noch Kr√∂tenaugen, M√§usez√§hne usw. - schaut euch nur um!"},{"date":" 27.12.2016 ","person":"Landschildkroete ","message":" Heute zusammen mit Rolandforchrist diese interessante Letterbox angegangen.Wir haben uns ins Logbuch eingestempelt.Danke f√ºrs zeigen, den Informationen und den sch√∂nen Cache.Viele nette Gr√º√üe von den Landschildkroetenin"},{"date":" 27.12.2016 ","person":"rolandforchrist ","message":"                                                                Gemeinsam mit dem Team Landschildkroete im Umfeld von Stadtlohn unterwegs. Dabei wollten wir auch die T√∂pferstadt kennenlernen. Sehr sch√∂ne Letterbox und ich liebe ja thematische Caches und dann noch so ein passendes Final dazu. Vielen Dank daf√ºrMit freundlichem Gl√ºckauf - Roland                                            "},{"date":" 06.02.2016 22:15 ","person":"fighterofdark ","message":" Haben den Cache nach ner kleinen runde inkl. fehlberechnung gut .Sehr sch√∂n gemacht, vielen Dank f√ºr den sch√∂nen Cache.TftC-samantha53669 und fighterofdarkDatum"},{"date":" 06.02.2016 22:15 ","person":"samantha53669 ","message":" Auch bei GC geloggt:Nach anf√§nglichen Rechnungs-Schwierigkeiten dann auch . Immer wieder sch√∂n in seiner Heimatstadt Dinge kennen zu lernen"}],"descriptionSnippet":"Letterbox mit 2 Station + Final am Rande der Innennstadt","status":"kann gesucht werden"}