{"hiddenAt":"18.02.2016","waypoint":"OC12B23","coordinates":"E 011¬∞ 35.550' N 50¬∞ 40.675'","link":"https://www.opencaching.de/viewcache.php?wp=OC12B23","description":"‚ô¶‚ô¶‚—ä‚ô¶‚ô¶‚ô¶‚—ä‚ô•‚ô¶‚ô•‚—ä‚ô•‚ô•‚ô•‚—ä‚ô•‚—ä‚ô¶‚ô¶‚ô¶‚ô•‚ô•‚ô•‚—ä‚—ä‚ô¶‚ô¶‚ô•‚—ä‚ô•‚ô•‚ô¶‚—ä‚ô¶‚—ä‚ô•‚—ä‚—ä‚ô•‚ô•‚—ä‚ô¶‚ô•‚ô•‚—ä‚ô•‚—ä‚ô•‚—ä‚ô¶‚ô¶‚ô•‚ô•‚ô¶‚ô¶‚—ä‚—ä53 75 63 68 2044 65 6E 69 73  Der GeocacheTrolle sind nordische Sagengestalten, oft ein wenig verschlagen. Sie meinen es nicht b√∂se, wenn sie Menschen Schaden zuf√ºgen. Sowas passiert meist nur aus Unaufmerksamkeit.Beschrieben werden sie als klein bis sehr gro√ü und von menschen√§hnlicher Gestalt. Die Nasen sind auf Darstellungen oft riesig und auch der Bauch h√§lt gerne mit, denn Trolle sch√§tzen viel und gutes Essen.Optisch und charakterlich ist vom Unhold bis zur Fee alles vertreten. Sie sind uns ein wenig √§hnlich.Qw zvxk Q0y y03zk04 Vy780k 485v3zk.H√§ttet ihr das gewu√üt ? Ich auch nicht.Nachgelesen habe ich das beiWikipedia.Auf der Seite http://www.drachen-fabelwesen.de/mythologie-fabelwesen/nordische-mythologie.html sind ebenfalls viele interessante Informationen und Verweise zu entsprechenden Seiten bei Wikipedia.Qvx (vy w5x21xk. Qw 49vw7xk qvx (2z9 103zk.Das alles ist nur zu eurer Erbauung, mit dem R√§tsel hat es nichts zu tun. Bei einem 5-er darf man eben auch mal Dinge machen, die bis zur Schwierigkeit 4.5 nicht so nett sind.62 62 62 5v11. Qw 70xk q8y ZK59 w1q Kvy1x3zy0)k 4wyw.Diesen Geocache findet ihr im Bereich des Haselberges wenige Schritte vom Wegrand entfernt.Mit Trollen hat er nicht direkt etwas zu tun. Sie sollen euch nur auf dem Weg zur L√∂sung des R√§tsels das eine oder andere Grinsen ins Gesicht zaubern.Am 17.12.2017 kontrolliert. Dose liegt sicher im Versteck.‚ô¶‚ô•‚ô•‚—ä‚ô•‚—ä‚ô¶‚ô•‚—ä‚—ä‚ô¶‚—ä‚ô•‚—ä‚ô¶‚ô•‚ô•‚ô¶‚—ä‚ô¶‚—ä‚ô•‚ô•‚ô•‚—ä‚ô¶‚ô•‚ô¶‚ô•‚—ä‚ô•‚ô•‚ô•‚ô•‚—ä‚ô¶‚ô¶‚—ä‚ô•‚ô•‚ô¶‚—ä‚ô¶‚ô•‚ô¶‚ô•‚—ä‚ô¶‚ô•‚ô¶‚—ä‚—äDie AufgabeFindet die L√∂sung im Kaffeesatz, den Eingeweiden oder l√∂st irgendwie das R√§tsel. Es verbirgt sich hier in der Geocachebeschreibung.Die L√∂sung f√ºr die Koordinaten dieses R√§tsels k√∂nnt ihr auf Geocheck.org pr√ºfen..Ach √ºbrigens: Kaffeesatz und Eingeweide gibts hier wirklich.‚ô¶‚ô¶‚ô•‚ô•‚—ä‚ô•‚ô•‚ô¶‚—ä‚—ä‚ô•‚—ä‚ô¶‚ô•‚—ä‚ô¶‚—ä‚ô•‚ô•‚ô•‚—ä‚ô¶‚ô•‚ô¶‚ô•‚—ä‚ô•‚ô•‚ô•‚ô•‚—ä‚ô•‚ô¶‚ô•‚ô•‚—ä‚ô•‚ô•‚ô¶‚ô¶‚—ä‚ô•‚ô•‚ô•‚—ä‚ô•‚ô•‚ô•‚—ä‚ô•‚—ä‚ô•‚ô¶‚ô•‚ô•‚—ä‚ô¶‚ô•‚—ä‚ô•‚ô¶‚ô•‚ô¶‚ô•‚ô¶‚—ä‚—ä‚—ä‚—äDie StreckeF√ºr \"Fernfahrer\" gibt es zwei Parkm√∂glichkeiten. Die erste ist an der Rhabarberschenke in einer Kleingartenanlage am Ortsrand von P√∂√üneck und die zweite noch n√§her dran beim Ortsausgangsschild von P√∂√üneck in der Rudolf-Diesel-Stra√üe (Koordinaten bei zus√§tzlichen  Wegpunkten). Wer an der ersten M√∂glichkeit parkt, kommt an der zweiten vorbei.Von der zweiten M√∂glichkeit sind es hin und zur√ºck 1 km, von der ersten aus sind es 2 km.Beim GeocacheOC105A8 ‚€údie Wurzelburg‚€úwird eine Runde beschrieben, bei der ihr auch diesen Geocache mit finden k√∂nnt.Die letzten MeterDa der Geocache nur wenige Schritte vom Wegrand entfernt versteckt ist, macht euch bitte m√∂glichst unsichtbar, damit das Versteck nicht enttarnt wird.Weil der Wald in einem gewissen Umkreis entfernt wurde, wird nun f√ºr das Versteck eine andere Koordinate gemessen. Die notwendige Korrektur hier in der Beschreibung will ich aber erst durchf√ºhren, wenn ich einige Messungen bei unterschiedlichem Wetter und zu verschiedenen Tageszeiten gemacht habe.Korrektur zur ermittelten\t\t Koordinate: N: +5 O: -2Im Geocheck bitte die ermittelte Koordinate eintippen und nicht die korrigierte Koordinate.‚ô•‚ô•‚ô•‚—ä‚ô¶‚ô•‚ô¶‚ô•‚—ä‚ô•‚ô•‚ô•‚ô•‚—ä‚ô•‚—ä‚ô•‚ô•‚—ä‚ô¶‚ô•‚—ä‚ô¶‚—ä‚—ä‚ô¶‚ô•‚ô•‚—ä‚ô•‚ô•‚—ä‚ô•‚—ä‚—ä‚ô•‚ô•‚ô•‚—ä‚ô¶‚ô¶‚ô¶‚—ä‚ô¶‚ô•‚—ä‚ô¶‚ô•‚—ä‚ô•‚—ä‚—äInhalt :2. Teil vom Kennwort (1. Teil ist im R√§tsel verborgen), Logbuch, Kuli, 1.-, 2.- und 3.-Finderurkunde, 2 kleine Tauschgegenst√§nde.St√ºlpt den blauen Deckel wieder √ºber die Dose, diese ist nicht absolut dicht.Die Schwierigkeit f√ºr das Versteck ist 1,0.‚ô•‚ô¶‚ô¶‚—ä‚ô•‚ô•‚—ä‚ô•‚—ä‚ô¶‚ô•‚ô•‚—ä‚ô•‚—ä‚ô•‚ô¶‚ô•‚—ä‚—ä‚ô•‚ô•‚ô•‚ô•‚—ä‚ô•‚ô•‚ô¶‚ô¶‚—ä‚ô¶‚ô•‚ô•‚ô•‚—ä‚ô•‚ô•‚ô•‚—ä‚ô¶‚ô•‚ô¶‚ô•‚—ä‚ô•‚ô•‚ô•‚ô•‚—ä‚—ä‚ô¶‚ô¶‚ô•‚—ä‚ô•‚ô¶‚ô•‚—ä‚ô•‚ô•‚ô¶‚ô¶‚—ä‚ô¶‚ô•‚—ä‚—ä‚ô•‚ô•‚ô¶‚ô¶‚ô•‚ô•¬© Burggeist, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"gvrs mjvfpura qra Jhemrya rvarf Onhzfghzcsrf","caseType":"normal","difficulty":5,"condition":"ok","name":"drollige Trolle von Burggeist","cacheType":"R√§tselcache","terrain":2,"logs":[{"date":" 17.12.2017 ","person":"Burggeist ","message":" kann gesucht werdenNun ist das Versteck endlich wieder zug√§nglich. Spoilerbilder sind aktualisiert.F√ºr die letzten Meter bitte die Korrektur im Text \"Die letzten Meter\" beachten."},{"date":" 12.02.2017 ","person":"Burggeist ","message":" kann gesucht werdenDie Baumreste verhindern noch immer den Zugang zum Geocache.Es gibt nun ein Ersatzversteck, solange das eigentliche Versteck unzug√§nglich ist. Da drin ist ein Mikro. Die Schwierigkeit f√ºr das Ersatzversteck ist 1,5.In dieser Dose sind auch eine 2.- und 3.-Finderurkunde.Die Dose im Ersatzversteck am 19.03.2017 kontrolliert. Dose steht sicher im Versteck.Das eigentliche Versteck ist immer noch mit Baumf√§llresten abgedeckt."},{"date":" 05.02.2017 ","person":"Burggeist ","message":" momentan nicht verf√ºgbarDurch Baumf√§llarbeiten ist der Geocache komplett zugedeckt mit den Baumresten.Bis er wieder freiger√§umt ist, sperre ich ihn."},{"date":" 01.04.2016 14:00 ","person":"BESTPOE ","message":" Einen ganzen Monat lang habe ich mich mit dieser Aufgabe besch√§ftigt. Alle Darstellungen im Listing wurden untersucht. Es war schwer. Wenn ich aufgeben wollte, hat der Owner immer wieder zum weitermachen angehalten. Kurz vorm Ziel fehlte mir etwas und ich wollte das auch nicht haben - also Schlu√ü! Gewurmt hat es mich schon. Wie bei einem Marathonl√§ufer - 3m vorm Ziel umgefallen - weiterkriechen oder... Ein Hilferuf an Freunde brachte den I-Punkt. F√ºr hummel2 kein Problem und es gab gr√ºn - danke. Ab in den Wald. Der Schnee war weg, aber der Schlamm war nicht viel besser.Was soll ich sagen? F√ºr mich ein D8. Nun stehe ich im Logbuch und habe wieder dazu gelernt.Danke f√ºr das R√§tsel, die FTF-Urkunde und DFDC"},{"date":" 11.03.2016 ","person":"Burggeist ","message":" HinweisBei diesem Geocache ist es wohl die schwierigste Aufgabe, die Aufgabe zu finden. Aber die gibts wirklich in dieser Beschreibung. Ich habe sie nun etwas ausf√ºhrlicher beschrieben."}],"descriptionSnippet":"Tennis mit Dennis","status":"kann gesucht werden"}