{"hiddenAt":"12.04.2015","waypoint":"OC12CF6","coordinates":"E 008° 10.091' N 49° 26.493'","link":"https://www.opencaching.de/viewcache.php?wp=OC12CF6","description":" Am Eingang des Poppentals neben dem Wasserwerk, im Schwabenbach ist die Flasche versteckt. Nasse Fuesse muss man sich aber nicht holen um den Schatz zu heben. Bitte den Deckel wieder richtig und fest zudrehen!Die  Geschichte zum Schwabenbach:Höhenunterschied ca. 253 m, Länge 17,7 km, Einzugsgebiet 25,31 km². Der Schwabenbach ist ein knapp 18 km langes Gewässer. Als linker Zufluss des Floßbachs entwässert er über diesen und die Isenach indirekt in den Rhein.Der Schwabenbach entspringt auf 348 m ü. NHN im Mittleren Pfälzerwald auf Bad Dürkheimer Gemarkung im Hammelstal unterhalb des 522 m hohen Becherskopfes. Der rechte Hauptquellarm fließt nach etwa 500 m an der Becherbrücke mit einem etwas schwächeren linken Quellarm zusammen, der nur gut 300 m lang ist.Der Schwabenbach bezieht anschließend das Wasser des Hammelsbrunnens sowie die drei Teiche der Betzenquelle in seinen Lauf ein und folgt dann ostwärts bis zum Haardtrand dem Poppental. Teilweise verrohrt fließt er durch das Wohngebiet von Wachenheim.© Radtouren-Pfalz.info, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Fpunhg anpu qre Fpuahe qvr va qra Onpu uäatg!","caseType":"klein","difficulty":2,"condition":"ok","name":"Die Wasserflasche von Radtouren-Pfalz.info","cacheType":"normaler Cache","terrain":2,"logs":[{"date":" 11.10.2017 ","person":"kruemelhuepfer ","message":" Bei meiner heutigen Wanderung kam ich hier vorbei und konnte die Dose gut finden.Danke sagt kruemelhuepfer."},{"date":" 19.11.2016 17:00 ","person":"KSHaßloch ","message":" Wirklich gut zu finden mit dem Hinweis :) Leider kein \"Schatz\" drin, nur die Liste."},{"date":" 29.11.2015 ","person":"Barfly ","message":" Bevor es auf Letterboxtour ging habe ich noch die Wasserflasche besucht.Problemlos konnte ich die Flasche aus ihrem Versteck angeln.Danke für die tolle Dose.Lg Barfly"}],"descriptionSnippet":"Hier ist der Name Wasserflasche sehr vielsagend.","status":"kann gesucht werden"}