{"hiddenAt":"01.06.2015","waypoint":"OC12091","coordinates":"E 013¬∞ 09.370' N 55¬∞ 08.682'","link":"https://www.opencaching.de/viewcache.php?wp=OC12091","description":" Dies ist ein virtueller Safari-Cache. Es ist nicht an einen festen Ort gebunden, sondern kann an verschiedenen Orten gel√∂st werden. Die oben angegebenen Koordinaten dienen nur als Beispiel. Weitere Caches mit dem Attribut \"Safari-Cache\" findet man mit dieser Suche. Safari-Caches und die zugeh√∂rigen Logs werden auf der Safari-Cache-Karte angezeigt. Der Cache und seine Logs werden hier angezeigt.  Bei diesem Safari-Cache werden Motorradtreffs gesucht. Diese sind nat√ºrlich alles andere als genormt, sondern k√∂nnen ganz unterschiedlich sein, z.B. ein Parkplatz wo sich oft Biker treffen. Manchmal ist eine mobile Pommesbude vor Ort, oder es gibt ein echtes Lokal. In jedem Fall explodiert dort bei sch√∂nem Wetter am Wochenende die Besucherzahl. Dort werden dann Benzingespr√§che gef√ºhrt √ºber technische Ver√§nderungen, vers√§gte Kisten, geschliffene Rasten und andere L√ºgen. Logbedingungen:Finde einen Motorradtreff an dem sich Biker befindenMach ein Foto mit GPS oder einem anderen ErkennungszeichenSchreibe im Log die Koordinaten dazuGerne k√∂nnt ihr euch auch mit auf dem Foto verewigen und schreiben ob ihr selbst Biker seid. Das ist nat√ºrlich keine Logbedingung, sondern v√∂llig freiwillig.Hier noch ein kleiner Tipp: Macht eure Fotos so, dass keine Nummernschilder direkt zu erkennen sind. Motorradfahrer f√ºhlen sich immer ein wenig verfolgt und k√∂nnten leicht erregt reagieren.Bitte die in der Logbedingung geforderten Koordinaten im Format \"N/S DD MM.MMM E/W DDD MM.MMM\" (z.B. \"N 48 00.000 E 008 00.000\") ins Log eintragen, damit die Positionen von der Safari-Cache-Karte korrekt erkannt und angezeigt werden k√∂nnen! Der Cache und seine Logs werden hier angezeigt. ¬© Nordlandkai, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"","caseType":"kein Beh√§lter","difficulty":2,"condition":"ok","name":"Motorradtreffs (Safari) von Nordlandkai","cacheType":"virtueller Cache","terrain":1,"logs":[{"date":" 30.04.2018 ","person":"anmj ","message":" Bei uns gibt es an der Koordinate N 49¬∞ 48.160 E 010¬∞ 11.379 eine Kneipe mit Biergarten und fr√ºher war auch mal ne Motorradwerkstatt dabei, wo an sch√∂nen Tagen zig Motorradfahrer Rast machen und sich ein k√ºhles Getr√§nk g√∂nnen.¬†DfdC sagen ANMJ"},{"date":" 21.04.2018 ","person":"Seebaer777 ","message":" Z√§hlen hier dauerhafte Motorradtreffs oder auch spontane Treffen?Wir waren unterwegs an der Dh√ºnn-Talsperre NO von K√∂ln. Als wir unsere Cache-Tour beenden wollten, fuhren wir in K√ºrten (Rheinisch-Bergischer Kreis) an einer Eisdiele vorbei, wo wir spontan anhielten und uns ein Eiskaffee g√∂nnten. Auf einmal kam eine Horde Motorr√§der an, wobei ich pl√∂tzlich daran dachte, dass es daf√ºr doch bestimmt eine Safari gibt...Statt dem √ºblichen Logfinger sollte halt der Eiskaffee-Becher mal daran glauben...Koords: N 51¬∞03.225 E 7¬∞15.826Ach ja: dank dem guten Hinweis im Listing habe ich mit dem Radierer von irfan view etwas in den Fotos rumgespielt..."},{"date":" 23.08.2017 09:05 ","person":"weltengreif ","message":" I'm no biker myself, but I suppose Caf√© Hubraum (N 51¬∞ 11.422 E 007¬∞ 06.664) must be quite well-known even outside Solingen. Located in a prototypical biking bend, it draws large crowds on sunny weekend days.TFTC & greets from \"Blade City\" Solingen!Cache #617 (approx.)Found on 23. August 2017 at 09:05+++++++++++++++++++++++Liebe"},{"date":" 10.06.2017 20:34 ","person":"Valar.Morghulis ","message":" Heute war ich mit meiner Begleitmuggeline am Autobahnsee in Beucha bei Leipzig unterwegs und hier entdeckten wir bei:N 51 18.592E 012 34.411das Clubhaus der Motorradfahrgemeinschaft ‚€úThe Rock Beucha‚€ú in der Naunhofer Str. 4.Gegr√ºndet wurde sie am 9. Juli 1999 als Motorradfahrgemeinschaft. Seit dem 1. August 1999 ist die Villa Seeblick das Clubhaus. Am 11.03.2002 wurden sie ein eingetragener Verein im Vereinsregister unter dem Namen \"Motorradfahrgemeinschaft The Rock Beucha e.V.Mehr dazu unter http:"},{"date":" 18.10.2016 ","person":"PeToNi ","message":" Dieser Motorradtreff ist an der alten Rennstrecke Soltitude in Glemseck"},{"date":" 16.07.2016 ","person":"dogesu ","message":" Einmal im Jahr findet in Dornstadt das Motorrad-Treffen der \"Motorradfreunde Dornstadt 1994\" ab 14 Uhr statt. Um 16 Uhr war dann eine gemeinsame Ausfahrt und anschlie√üend das gemeinsame Beisammensein bis tief in die Nacht. N 48 27.725 E 9 56.074Danke f√ºr die Safari-Aufgabe, dogesu"},{"date":" 02.07.2016 ","person":"dogesu ","message":" HinweisW√§hrend sich heute der Platz mit Fahrr√§dern f√ºr den Fahrradmarkt f√ºllte, kamen so nach und nach 25 Harleys (mit Fahrer ;-), um sich zu einer Ausfahrt nach Italien hier zu sammeln. Vermutlich hatten sie nicht damit gerechnet, dass der Platz vor dem Museum in Ulm belegt ist, denn sie mu√üten sich davor im \"Verkehrsraum\" sammeln und schon nach kurzer Zeit wurden sie von zwei Damen der ruhenden Verkehrs√ºberwachung aufgefordert, den Platz zu r√§umen. Also machten sie noch schnell ein Gruppenfoto und von der \"Leader\"-Harley kam die Mitteilung \"Route wird berechnet\". Ob sie ihre Freude an der Ausfahrt hatten, kann ich nicht sagen, denn kurz darauf regnete es schon wieder heftiger und auch nach dem Fahrradmarkt konnte ich auf meinem Bike (ohne Motor) nach Hause \"schwimmen\".Ich logge hier nur eine Note, weil es sich beim Ulmer Markplatz um keinen offiziellen Bikertreff handelt. Wenn halt kein Fahrradmarkt stattfindet, eignet sich der Platz ja hervorragend als Treffpunkt f√ºr eine Ausfahrt.N 48 23.808 E 9 59.639Danke f√ºr die Safari-Aufgabe, dogesu"},{"date":" 21.02.2016 ","person":"m√∂weninsel ","message":" Heute eine kleine Runde um Haltern gedreht. Bei¬†N 51 46.743 E 007 12.429 findet Ihr den Motorradtreff: Am Dr√∂gen P√ºt.Aufgrund des Wetters, waren keine Biker dort und er hatte auch aufgrund der Wetterbedingungen geschlossen.Zum Gl√ºck waren keine Motorradfahrer da, die rechtliche Lage ist mitlerweile ja eindeutig, Freigabe des abgebildeten etc.etc. Wir hoffen das geht in Ordnung, sonst bitte den Log l√∂schen.Aber auf der Internetseite des Biker Treff, findet man genug Bilder mit Mopedfahrern.Selber sind wir keine Biker ... nur auf einer alten Gazelle.¬†¬†Zum Bikertreff √?m Dr√ºgen P√ºtt¬¥ mal ein paar Infos von der Inter-Seite Biker-Treff.Lokal mit gro√üem Parkplatz und der √ºblichen Pommesausgabe. Sehr geile Vorfahrt an der B51 zwischen Haltern und D√ºlmen. Hier werden Wheelies und Stoppies geboten, auf der Stra√üe findet man etliche Donuts. Das Publikum besteht in hoher Dosis aus Speedfreaks, aber auch alle anderen sind vertreten.Die Anfahrt ist eigendlich eher was f√ºr die Fraktion \"Tief sitzen und breit greifen\", denn wer Kurven sucht findet diese im M√ºnsterland nur beim Abbiegen. Aber auf der Geraden kann man es ordentlich krachen lassen (achtung: RADAR), daher die vielen Adrenalin-Junkies auf deren Reifen man ein Ei braten kann.Der Dr√ºgen P√ºtt ist wohl einer der √§ltesten Motorradtreffpunkte der Republik. Der Treff hat auch im Januar und Februar am Wochenende bei gutem Wetter ge√∂ffnet, ansonsten gibt neben der Gastronomie auch einen Kaffee Automaten, denn die Biker treffen sich dort auch wenn der \"P√ºtt\" mal dicht hat.¬†Lieben Gru√ü und Danke f√ºr die Safari, M√∂weninsel¬†"},{"date":" 21.01.2016 ","person":"rolandforchrist ","message":" Heute waren wir in Haltern am See unterwegs und am Lake Side Inn sind wir auch beim Bikertreff vorbei. Hier ist an den Wochenenden richtig was los. Meine Rechnung ging auf, am fr√ºhen Vormittag und Alltags war hier niemand. Nicht b√∂se sein, aber Fotos mit vielen Maschinen und Menschen im Netz, ist nicht mein Ding. Auch rechtlich nicht. Da ich dann wieder alle Gesichter und Nummernschilder retuschieren m√ºsste. Aber das blieb uns heute ja erspart. Diesen Motoradtreff findet ihr bei N51 44.720 E007 14.618Danke f√ºr die SafariideeMit freundlichem Gl√ºckauf - Roland"},{"date":" 27.12.2015 12:44 ","person":"djti ","message":" Wir waren im Elm unterwegs auf dem Weg zum Tetzelstein. Dort angekommen hatten einige Motoradfahrer eine Rast eingelegt. Der dortige Parkplatz scheint meinen Recherchen nach ein beliebter Treffpunkt f√ºr Motorradfahrer zu sein. Der Platz liegt unmittelbar an der Deutschen Ferienroute Alpen‚€“Ostsee.Koordinaten: N52¬∞ 11.747' E10¬∞ 47.364'Danke f√ºr die Safari-Aufgabe."},{"date":" 10.09.2015 ","person":"Q-Owls ","message":" Gegen√ºber von Oppenheim"},{"date":" 05.07.2015 ","person":"Landschildkroete ","message":" Heute beim Biker-Treff am Steinberg in Marl vorbeigekommmen.Hier treffen sich immer viele Motorradfahrer,.Wir haben unsere Fotos nur von der Einfahrt gemacht.   ;)  Die Koordinaten lauten:N 51¬∞ 42.297 E 007¬∞ 08.507Danke f√ºr den Safari-Cache und viele nette Gr√º√üe von den Landschildkroeten "},{"date":" 03.06.2015 ","person":"mic@ ","message":" Cool, ein Safari-FTF¬†Hier ist Berlins bekanntester Motorrad-Treff an der Spinnerbr√ºcke in Zehlendorf ==> N 52 26.010, E 13 11.470Von hier aus kann man direkt auf die AVUS fahren... und fr√ºher gab es dort ja auch kein Tempolimit, so da√ü die Maschinen richtig ausgefahren werden konnten. Beliebt ist dieser Treffpunkt auch bei den MoCachern als Startpunkt diverser Touren, z.B. f√ºr OCA39A . √úbrigens gibt es da auch eine coole Zwischenstation eines Motorradcaches. Aber da will ich lieber nicht zuviel spoilern. Danke f√ºr die nette Safari-Idee, Mic@"}],"descriptionSnippet":"Finde Treffpunkte von Motorradfahrern","status":"kann gesucht werden"}