{"hiddenAt":"01.06.2015","waypoint":"OC12085","coordinates":"E 013° 09.370' N 55° 06.581'","link":"https://www.opencaching.de/viewcache.php?wp=OC12085","description":" Dies ist ein virtueller Safari-Cache. Es ist nicht an einen festen Ort gebunden, sondern kann an verschiedenen Orten gelöst werden. Die oben angegebenen Koordinaten dienen nur als Beispiel. Weitere Caches mit dem Attribut \"Safari-Cache\" findet man mit dieser Suche. Safari-Caches und die zugehörigen Logs werden auf der Safari-Cache-Karte angezeigt. Der Cache und seine Logs werden hier angezeigt. Diese Safari ist den Heilquellen bzw. Brunnen gewidmet, aus denen Wasser fliesst, das für medizinische Zwecke genutzt wird oder wurde. Dazu zählen die klassischen Heilwasser für Trinkkuren aber auch Thermalwasser, das für Badekuren verwendet wird.Nun zur Aufgabe:finde eine öffentlich zugängliche Heilquelle oder Brunnen (eine Mineralwasserflasche mit Heilwasser gilt nicht)beschreibe den Standort der Heilquelle (Stadt, wo zu finden)mache ein Foto der Quelle/Brunnen mit Dir oder GPS; wenn möglich auch ein Foto mit einer Tafel, wo Details über das Wasser oder den Brunnen stehennenne die Koordinaten im LogNach Möglichkeit bitte auch das Wasser probieren und etwas über den Geschmack/Geruch schreiben.\tJeder Account darf diese Safari nur einmal loggen\tJede Heilquelle/ Brunnen darf nur einmal geloggt werden.Für andere Quellen könnt ihr euch diese beiden Safari-Caches anschauen und ev. loggen: OC115E1  OC10550Das Beispiel ist der Champagnerbrunnen im Kurpark von Bad Soden.Bitte die in der Logbedingung geforderten Koordinaten im Format \"N/S DD MM.MMM E/W DDD MM.MMM\" (z.B. \"N 48 00.000 E 008 00.000\") ins Log eintragen, damit die Positionen von der Safari-Cache-Karte korrekt erkannt und angezeigt werden können! Der Cache und seine Logs werden hier angezeigt. Viel Spass bei der Safari!© Riedxela, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":3,"condition":"ok","name":"Auf Safari: heilsames Wasser von Riedxela","cacheType":"virtueller Cache","terrain":1,"logs":[{"date":" 14.04.2018 18:31 ","person":"flint24220 ","message":" N 48 26.697 E 008 54.016Bad NiedernauHeute war ich einmal an der Römerquelle. Gemäß Infoschild war sie schon den Römern als Heilquelle bekannt. Worin genau die Heilsamkeit besteht, ist der Informationstafel nicht zu entnehmen, da Kochsalzarmut mittlerweile auch bei vielen käuflichen Wässern besteht, die für die Zubereitung von Säuglingsnahrung geeignet sind. Aber schaden tuts auf jeden Fall nicht. Danke für diese Safariaufgabe."},{"date":" 23.11.2017 ","person":"Le Dompteur ","message":" Gefunden bei N 54° 10.203 E 010° 32.270 in Malente.Die \"Quelle der gebrochenen Herzen\" im nördlichsten deutschen Kneipp-Heilbad.Die Legende sagt, wer aus der Quelle trinkt, wird von Liebesleid und Einsamkeit befreit.DFDS"},{"date":" 14.10.2017 ","person":"Seebaer777 ","message":" Da ich eh grad im Rheinpark in Köln-Deutz unterwegs war und neben einem neuen GC-Cache auch noch einige Waymarkings und Safari-Stationen angesteuerte hatte, führte mich der Weg auch zur Claudius-Therme, die vor dem Gebäude an eine öffentlich zugängliche Heilwasserquelle hat.Koords: N 50 57.038 E 006 58.846Nähere Infos:https:"},{"date":" 28.07.2017 18:30 ","person":"Schnullebacke ","message":" Für diese Safari haben wir heute auf dem Weg zu unserem Lieblingsbiergarten einen kurzen Abstecher zu diesem Mineral-Heilbrunnen gemacht. Er befindet sich in Ludwigsburg-Hoheneck bei den Koordinaten N 48 54.601 E 009 12.856. Der 1920 errichtete Bohrturm steht immer noch.An diesem Brunnen kann man sich sein Heilwasser abfüllen - schmeckt gar nicht soo schlecht, aber wir bevorzugen dann doch etwas Kohlensäure.Vielen Dank für diesen Safari-Cache und liebe Grüße an den Owner vo Schnullebacke aus Marbach am Neckar"},{"date":" 25.11.2016 ","person":"anmj ","message":" Ich habe für diese Safari einen Brunnen in Bad Kissingen an der Koordinate N 50° 11.873 E 010° 04.591 fotografiert. Es ist der älteset Kurbrunnen Bad Kissingens und laut Tafel seit 1520 unter dem Namen \"Sauerbrunnen\" bekannt. Heute heist er \"Maxbrunnen\" und das Wasser ist Solwasser und schmeckt leicht Salzig. DfdC sagen ANMJ"},{"date":" 13.09.2016 ","person":"Valar.Morghulis ","message":" In Bad Lausick gibt es ein Spaßbad namens Riff. Dort konnte ich letztens diese Thermalquelle mit heilsamer Wirkung finden. Dazu gibt es sogar einen Earthcache und daraus möchte ich folgendes zitieren:\" Im Jahre 1820 wurden beim Abbau von Braunkohle die Bad Lausicker Heilwässer entdeckt. Bereits ein Jahr später begann der Kurbetrieb. Die Stadt entwickelte sich nun zu einem beliebten Kurort und konnte sich schließlich im Jahre 1913 Bad nennen.Eine Erkundungsbohrung nach einem weiteren Heilwasser sollte im Jahr 1998 den Kurbetrieb für die Zukunft absichern. Aus einer Tiefe von über 1.300 Metern wird heute das Bad Lausicker Thermalwasser gepumpt und für die Bad Lausicker Gäste zur Trinkkur und in Kürze auch zur Badekur zur Verfügung gestellt.Das Bad Lausicker Thermalwasser wird an der tiefsten Stelle des Brunnens mit 34°C abgepumpt und tritt mit etwas über 20°C aus dem Brunnen aus. Es stammt aus einer sogenannten Akratotherme, die sich durch ihren geringen Mineralstoffanteil auszeichnet. Aufgrund dieser Charakteristik ist die Badekur die Hauptindikation und die Trinkkur die Nebenindikation dieses Wassers.Die Bohrung gibt interessante Auskünfte über die geologischen Verhältnisse von Bad Lausick. Bis in 400 Metern Tiefe ist vulkanisches Gestein aus Lava mit einer rötlich braunen Färbung vorhanden, wie es in dieser Region überall angetroffen wird.Der technische Aufwand der Bohrung war relativ hoch. Der Durchmesser des Bohrloches wurde in mehreren Schritten von 50 cm auf 21 cm verringert. Die Wasserzuflüsse in der Tiefenbohrung erfolgen dort, wo Spalten und Klüfte auftreten, da nur an diesen Stellen Wasser vorhanden sein kann.Etwa 20.000 Liter Thermalwasser kann der Brunnen am Tag fördern.\"Die Quelle befindet sich bei:N 51 08.722E 012 39.255Viele Grüße aus GrimmaValar.Morghulis13.09.2016"},{"date":" 09.04.2016 ","person":"Nelly 01 ","message":" Bin mit ekorren an der Bad Niedernauer Heilquelle vorbeigekommen. Alles weitere lässt sich aus ekorrens log entnehmen, und ich hoffe dass das hier als finden im Team gilt."},{"date":" 09.04.2016 20:00 ","person":"ekorren ","message":" Sanatoriumsquelle Rottenburg-Bad NiedernauN 48°27.285' E 8°54.111'Erst kurz vor dieser Wanderung hatte ich mir überhaupt mal das Konzept \"Safari\" angeschaut und eher als Beispiel diese hier. Prompt sind wir (Nelly 01 und ich) natürlich an etwas passendem vorbeigekommen. Im Rottenburger Stadtteil Bad Niedernau gibt es gleich zwei Heilquellen. Zuerst haben wir die Römerquelle besucht, deren Wasser man in Flaschen abgefüllt kaufen kann - oder vor Ort selber abfüllen. Dort haben wir zwar Wasser gezapft, aber nicht an Logbilder gedacht. Auf dem Weg runter zum Neckar kamen wir dann an der Sanatoriumsquelle vorbei, die früher das Kurbad versorgt haben müsste. Dort war aber der Brunnen trocken und deswegen kein Wasser zu haben... aber dafür eine Infotafel und diesmal haben wir auch ans Logfoto gedacht."},{"date":" 05.04.2016 ","person":"60316 ","message":" Die zweite Bad Weilbacher Quelle, die Natron-Lithion-Quelle, spendet ebenfalls ein besonderes Wasser. Sie ist genau wie ihre schwefelhaltige Schwester im Eigentum der Stadt Flörsheim am Main und steht jedermann zur Benutzung offen.N 50° 02.222 E 008° 25.875"},{"date":" 04.04.2016 ","person":"Team Brummi ","message":" In der Nähe von Bad Harzburg befindet sich bei         N 51 51.030 E 010 32.996 eine Schwefelquelle. Also eine Schwefelwasserquelle. Diese wurde 1925 bei Bohrungen in 65 Metern Tiefe .Auch wenn es zu irgendetwas gut sein mag, trinken wollten wir nicht darauf.  Danke für diese heilsame Safariidee"},{"date":" 24.03.2016 ","person":"rolandforchrist ","message":" Wir sind im Urlaub und dabei auch im Saarland unterwegs. An dieser Stelle haben wir die Bietzener Heilquelle:besucht. Bestimmt gesundheitsfördernd, aber geschmacklich, salzig, sauer und muffig im Abgang. Mal sehen ob es wirktDie Heilquelle befindet sich bei N49 24.750 E006 38.557Danke für die gute SafariideeMit freundlichem GlückaufRoland"},{"date":" 17.01.2016 ","person":"FlashCool ","message":" Auf dem Weg nach Laubach haben wir heute einen kleinen Umweg eingebaut und uns die alte Schwalbacher Sauerbrunnen-Quelle angesehen. Das Wasser gilt auch hier als heilsam, wobei der Geruch doch recht gewöhnungsbedürftig ist. Gleich nebenan gibt es noch eine weitere Quelle.Koordinaten: N 50° 21.253 E 008° 46.629Vielen Dank für interessante Safari-Aufgabe.Christine & Daniel"},{"date":" 19.12.2015 ","person":"Nachtwolf1954 ","message":" Moin.Die Heilquelle Gellért in Budapest"},{"date":" 08.11.2015 ","person":"BESTPOE ","message":" N 50° 40.800, E 011° 16.335Die Anthonius-Quelle in Bad Blankenburg hat ein heilsames Wasser für den Magen-Darmbereich."},{"date":" 29.09.2015 ","person":"Erdrandbewohner ","message":" Ob das Wasser des Heilbrunnen bei Schweich Heilkraft besitzt, ist vor allem eine Frage des Glaubens und weniger eine Sache heilkräftiger Inhaltsstoffe - die sind hier nämlich nicht vorhanden. Beim Glauben an die Heilkraft des Wassers helfen vor Ort ein Kreuzweg sowie eine kleine Kapelle aus dem 19. Jahrhundert. Eine insgesamt sehr hübsche, halb im Wald verborgene Anlage. Von den Eingeborenen wird der Schweicher Heilbrunnen gerne als Ausgangspunkt für Spaziergänge und Wanderungen genutzt. Hin und wieder sieht man ältere Menschen, die am Brunnen große Flaschen und Kanister mit \"Heilwasser\" füllen und mitnehmen.Die Koordinaten: N 49°50.457 E 006°43.551Danke für diese kleine Safari! :)Achso, der Geschmack! Nunja: Weich, frisch, kühl, ganz leicht erdig. Sehr angenehm."},{"date":" 27.09.2015 13:44 ","person":"djti ","message":" Im Duisburger Stadtwald gibt es eine Heilquelle, auf die ich nur durch einen Earthcache aufmerksam wurde. Vor Ort befindet sich eine Infotafel, die allerdings in einem ziemlich schlechten Zustand ist. Dort heißt es: \"Sie wurde erstmals 1563 als Marienquelle \"hillgen bornschen Berg\" erwähnt. Die wundertätige Heilkraft des Wassers, besonders zur Pestzeit, ist aber lediglich eine Legende. Das Wasser ist mineralisch und heilkräftig wertlos, da es nicht aus der Tiefe kommt.\"Koordinaten: N51° 25.235' E6° 48.605'Danke für die Safari-Aufgabe!"},{"date":" 15.09.2015 ","person":"Flip04 ","message":" Zusammen mit Rronk und Lillycat2011 ."},{"date":" 15.09.2015 ","person":"Rronk ","message":" Zusammen mit Flip04 und LilliCat2011 "},{"date":" 15.09.2015 16:00 ","person":"LillyCat2011 ","message":" Heute waren wir (LillyCat2011, Rronk und Flip04) auf Safari-Jagd. Da ich die Schreibkraft unserers Teams bin, kommt von mir der ausführliche Log und die AnhängeDieses heilsame Wasser ist aufgrund seines Salzgehaltes leider nicht Trinkbar. Es gibt aber eine Pflegeserie, welche im benachbarten Thermalbad Bad Staffelstein erhältlich ist. Nähere Infos gibt es auch auf der Website des Thermalbades Bad Staffelstein.Die Quelle steht bei N50 06.694 E010 59.174"},{"date":" 03.07.2015 ","person":"Q-Owls ","message":" In der Nähe der Cosmas&Damian Kirche, die ich heute  habe, gibt es auch eine Heilquelle. Angeblich sollen sogar Cosmas und Damian hier vorbeigekommen sein, um der hier tätigen  heilkundigen Einsiedlerin zu helfen. N 49° 43.963' E 008° 46.533' Sie hat, obwohl der Berg oberhalb nicht sehr hoch ist, eine überraschend starke Schüttung. Das Wasser schmeckt angenehm \"weich\". "}],"descriptionSnippet":"finde eine Heilquelle ","status":"kann gesucht werden"}