{"hiddenAt":"05.05.2016","waypoint":"OC12FD7","coordinates":"E 012° 56.140' N 52° 20.525'","link":"https://www.opencaching.de/viewcache.php?wp=OC12FD7","description":"Als ich neulich unterwegs war, fand ich einen Ort an dem ich sofort an eine 0 denken musste. Damit ihr auch die Chance habt, diesen Nullpunkt zu finden, habe ich ein passendes Rätsel erstellt. Es gibt sogar eine Hilfestellung, damit ihr nicht bei null anfangen müsst. Eine Lösung aus dem Nichts heraus wäre viel zu schwer.N00° 00.000 E000° 00.000Das sind insgesamt 24 Zeichen als Hilfestellung.15 mal die 03 Leerzeichen2 Gradzeichen als kleine 02 Punkte als ganz kleine 02 ganz andere ZeichenAlso wenn das mal nichts ist! Deutlich besser als ein leeres Listing.© lodgebrandenburg, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Fpuevgg süe Fpuevgg","caseType":"mikro","difficulty":1,"condition":"ok","name":"0 ist eine Zahl von lodgebrandenburg","cacheType":"Rätselcache","terrain":4.5,"logs":[{"date":" 20.06.2016 15:53 ","person":"bergsteigermaus ","message":" Als ich das Rätsel präsentiert bekam, hatte ich 0 Ahnung und davon ziemlich viel. Aber mein Interesse war geweckt, fehlte die Kombination doch in meiner Matrix. Solch ähnliche Rätsel schon mal gehabt, aber diese Lösungswege führten zu nix. Man, kann doch nicht so schwer sein! Ist es auch nicht. Wenn nur der Anfang  ist und man Nerven wie Drahtseile hat. Meistens habe ich rot gesehen, ab und zu auch mal grün, manchmal war es wohl auch dem Checker peinlich, dass noch leicht rot wurde. Doch endlich nach Stunden war er zufrieden bzw er gab sich geschlagen und standen Koordinaten auf dem Papier.Mit tarozwo und TT Guru ging es am Abend noch ins Zielgebiet. Trotz Dunkelheit entdeckten wir die Dose recht schnell und versuchten mit ECA die Dose auf den richtigen Weg zu bringen. Zwischendurch blieben abwechselnd die Dose oder ich stecken. Schließlich aufgeteilt. Einer arbeitet hier der andere da und einer dirigiert. So konnten wir uns dann endlich im Logbuch eintragen.Anschließend alles wie vor wieder verlassen. Im Auto durfte ich dann meine Schuhe verpacken.Danke für das Rätsel und den Cache sowie das Legen und Pflegen Grüsse von der Bergsteigermaus"},{"date":" 19.06.2016 ","person":"martl ","message":" Hier nach mehreren Stunden den Checker rot gehabt :DDD das reichte mir, um zu wissen, das die Lösung richtig war hihi. Zur Sicherheit trotzdem noch den grünen angefordert, nicht dass mir irgendwelche Hints flöten gehen.So waren wir auch mit der korrekten ECA vor Ort und konnten das gesuchte Objekt schnell einkreisen ;-) Doch wo war die Dose? Erst mit etwas Abstand konnte ich hier fündig werden. So machten wir uns einen Plan, ich kletterte, die Hertanerin loggte :DGlücklich und zufrieden zogen wir also von dannen. Tolles Ding. Favoritenpunkt.TFTCMartina (mit der Hertanerin)"}],"descriptionSnippet":"","status":"kann gesucht werden"}