{"hiddenAt":"30.01.2016","waypoint":"OC12A5A","coordinates":"E 011¬∞ 55.879' N 51¬∞ 28.382'","link":"https://www.opencaching.de/viewcache.php?wp=OC12A5A","description":"Wenn ihr euch auf die Suche macht erwarten euch an 4 Stationen Infos und Fragen rund um die Arbeit der Feuerwehr. Probiert es einfach aus, z.B. mit eurer Grundschulklasse!¬© Lottepopotte, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"","caseType":"mikro","difficulty":2,"condition":"ok","name":"Feuerwehr von Lottepopotte","cacheType":"Multicache","terrain":1.5,"logs":[{"date":" 01.02.2016 15:00 ","person":"Orang-Utan ","message":" Ferien  und der Affen-Papa hatte mit dem Junior-√„ffchen Zeit f√ºr eine kleine Cachetour. Dieser neue Cache sollte es heute sein und schnell hatten wir den Einstieg  und es konnte weiter gehen. F√ºr Kinder ist es nat√ºrlich sch√∂n, dass die L√∂sungen zu den Fragen auf der R√ºckseite stehen und man die Koordinaten f√ºr die n√§chste Station bekommt. Bei der dritten Station musste der Affen-Papa schmunzeln, denn er wusste sofort, gleich kommt ein Spruch vom Junior-√„ffchen und Zack, da war er auch schon.  \"H√§h?, bei der Frage h√§tte doch noch eine andere Antwort kommen m√ºssen!? Wo sie Recht hat...  Aber egal, mit den Koordinaten zur vierten und letzten Station ging es weiter. Puh... hier sind wir aber fast verzweifelt. Wir haben √ºber 20 Minuten gesucht und kamen uns dabei leider sehr beobachtet vor. Wir wollten gerade entt√§uscht zum Parkplatz in der N√§he vom Start zur√ºck trotten, als der Affen-Papa meinte \"Das D√∂schen zur n√§chsten Station, wir dachten hier noch, dass wir noch weiter m√ºssten, wird doch nicht frech im Blickwinkel einer Kamera versteckt sein!?\" und so schauten wir nur noch mal so kurz an einer Stelle, die 15 Meter von den angegebenen Koordinaten entfernt ist. Aber Stopp, da ist doch was. Juhu... wir hatten das D√∂schen und es war das Final. Zufrieden trugen wir uns ins Logbuch ein und liefen zur√ºck zum Auto. Danke f√ºr die Informationen und den Cache und liebe Gr√º√üe von den Orang-Utans.Die Koordinaten vom Final solltet ihr bitte unbedingt anpassen, sonst kommt es am Ende schnell zu Frust. 15 Meter sind einfach zuviel!"}],"descriptionSnippet":"Finde mehr √ºber die Arbeit der Feuerwehr heraus.","status":"kann gesucht werden"}