{"hiddenAt":"21.01.2016","waypoint":"OC12A24","coordinates":"E 008° 19.600' N 49° 52.705'","link":"https://www.opencaching.de/viewcache.php?wp=OC12A24","description":"Dieser Cache führt euch zum höchsten Punkt Niersteins, einem schönen Platz in den Weinbergen. Der Turm ist normalerweise geschlossen, aber dafür wurden Bänke und Tische zum Loggen aufgestellt. Der Cache ist NICHT in einer Mauer versteckt.© following, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Qnf Ehaqr vfg vz Rpxvtra.","caseType":"klein","difficulty":2,"condition":"ok","name":"Niersteiner Warte von following","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 16.01.2018 ","person":"following ","message":" HinweisWeitere Einträge aus dem Logbuch:21.04.2017: Fam. Notzi u. Kranz - Sina, Christoph, Eva, Ralf, Carolina und Joso9.9.2017: Familie Sack & Fingo - Hans-Joachim, Anna-Theresa und Sara-Maria30.9.2017: Fam. Heiderich"},{"date":" 24.01.2017 08:58 ","person":"Uniform26 ","message":" Bei klirrender Kälte nach einigem Suchen !  TFTC!!!!"},{"date":" 21.12.2016 12:45 ","person":"Pare2012 ","message":" Auf einer Runde um und durch Nierstein gut  und geloggt. TFTC"},{"date":" 09.12.2016 ","person":"following ","message":" kann gesucht werdenCache geborgen und besser befestigt.Der letzte Fund ist vom 20. November:"},{"date":" 07.12.2016 ","person":"following ","message":" momentan nicht verfügbarDie Dose ist tatsächlich abgestürzt. Mal schauen wie ich die da wieder rausbekomme."},{"date":" 04.12.2016 10:27 ","person":"kruemelhuepfer ","message":" Bei meiner heutigen Wanderung auf dem Rheinterrassenweg habe ich einen Abstecher hier hinauf gemacht. Ich vermute, dass ich das Versteck gefunden habe, doch leider war dort keine Dose, sondern nur ein Klebestreifen und zwei Magnete. Vielleicht ist die Dose ja abgestürzt?Schade sagt kruemelhuepfer."},{"date":" 27.05.2016 ","person":"FHofmann ","message":"                                                                Der Auftakt zu einem sehr gelungenen Wochenende mit Freunden:Um 12 Uhr zu einer Weinbergtour mit Weck, Worscht und Wein gestartet, danach war 3"},{"date":" 18.05.2016 ","person":"hmpfgnrrr ","message":" Als ich hier ankam, stand bereits eine Harley auf dem Parkplatz. Deren Besitzer (der wohl noch nie eine Lederjacke an hatte) hatte jedoch keinen Blick für die Aussicht, sondern schlich ständig um sein Gefährt herum und paffte dabei eine Zigarre. Somit konnte ich den Cache erst einmal nicht heben. Also habe ich noch einen vergeblichen Ausflug zum nahen Hüttencache eingelegt. Als ich danach wieder hier vorbeikam, war die Luft endlich rein und ich konnte den Cache ohne Probleme finden.TFTC"},{"date":" 14.02.2016 15:18 ","person":"Riedxela ","message":" 15:18Nach der Nackenheim Runde habe ich noch den Niersteiner Turm besucht und von hier eine tolle Aussicht geniessen können. Den Cache konnte ich schnell finden und mich als ersten Finder eintragen.Vielen Dank an following. Disser Ort hat wirklich einen Cache verdient!"}],"descriptionSnippet":"","status":"kann gesucht werden"}