{"hiddenAt":"04.10.2015","waypoint":"OC1292F","coordinates":"E 013° 05.200' N 52° 22.963'","link":"https://www.opencaching.de/viewcache.php?wp=OC1292F","description":"                        Ein kleiner Tradi in einem kleinen Urwald.                                             In dem kleinen Urwald gibt es Rehe, Füchse, Marder und andere Tiere. Auch einige Anzeichen menschlicher Zivilisation gibt es dort. Es gibt in dem Urwald auch einen menschlichen Bewohner. Daher nur vom Osten her vom Horstweg bei der Tankstelle rein und am großen amerikanischen Kinderfreund vorbei zum Cache.Der Cache sollte möglichst nur im Hellen angegangen werden. Im Dunkeln könnte es gefährlich werden, weil es auch kleine Tümpel und Sumpfstellen gibt, die man im Dunkeln möglicherweise übersieht. Also vorsicht!Bitte einen Stift mitbringen, weil in der Dose kein Platz dafür ist.Zur Erstausstattung gehören neben dem Logbuch und einem Hinweis zum Cache noch ein TB aus Köln.Die Dose vorsichtig bergen und wieder verstecken.                    © Sugarbob, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Orv qrz Pnpuranzra avpug resbeqreyvpu.","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Technik im kleinen Urwald von Sugarbob","cacheType":"normaler Cache","terrain":2,"logs":[{"date":" 26.08.2017 ","person":"Rabarba ","message":" Nach einer Exkursion zum Großen Ravensberg und Teufelsse haben wir bei Pommes und Kaffee mit Freude entdeckt, dass wir hier praktisch auf einem Cache sitzen  Vor Ort alles o.k., Vielen herzlichen Dank!"},{"date":" 27.02.2017 ","person":"DasUmmi ","message":" Die Dose zu finden war recht leicht. Dann der Gedanke: \"Was für ein Schei...\" Also Werkzeug gesucht, , und festgestellt: Werkzeug nicht notwendig. Merci"},{"date":" 21.01.2017 06:45 ","person":"JojoBln ","message":" Auf der Tour vom Hauptbahnhof zum Schlaatz bin ich auf dieses Döschen gestoßen. Dieses konnte von mir fix gehoben und geloggt werden.Danke für das Herführen, Zeigen, Legen & Pflegen sagt JojoBln!  "},{"date":" 24.07.2016 16:30 ","person":"kirchwitz ","message":" Here be dragons!Die Attribute können einem schon etwas Angst machen, doch dank des empfohlenen Zugangs stößt man auf einen kleinen Pfad, der ungemein beruhigend wirkt. Nur die letzten Meter führen kurz durchs Dickicht, aber dann sieht man bereits das mutmaßliche Versteck und hat nur noch den Cache im Sinn statt gefährlicher Tiere oder anderer Einwohner. Zwar war das Döschen flink erspäht, doch erst auf den zweiten Blick erschloss sich die komfortable Bergungskonstruktion, die einen zum Glück davon abhielt, irgendwelche Dummheiten zu probieren. Ein kleiner Mini-Lost-Place nur einen Steinwurf von der Zivilisation entfernt.Dankeschön!"},{"date":" 27.06.2016 11:07 ","person":"flatter_man & cherelle (Team Lost&Found) ","message":" Hier gewesen und in aller Ruhe loggen können.TFTC - Team Lost&Found "},{"date":" 18.04.2016 12:30 ","person":"guido-pdm ","message":" Diesen kleinen heute mal noch mitgenommen, nach längerer pause, muss zugeben hier hinten drin war ich wirklich noch nich hihi. Vielen Dank Sugarbob fürs herführen, legen und pflegen meines persönlichen #37igsten en Cache. DFDC."},{"date":" 07.04.2016 ","person":"DM4TNF ","message":" An der Haltestelle Horstweg kam auf Grund mehrerer Demos kein Bahn in Richtung Rehbrücke. Daraufhin bin ich kurzentschlossen  zum Cache aufgebrochen. Der Zugang erfolgte über den beschriebenen Weg auf einem ausgetretenen Indianer- oder Cacherpfad. Die Technik wurde schnell entdeckt und die Dose geborgen.DfdC DM4TNF"},{"date":" 10.03.2016 17:15 ","person":"Grausbub ","message":" alles bestens,  anhand des Namens war das Versteck ziemlich schnell eindeutig klar,  vielen Dank sagt der Grausbub"},{"date":" 23.02.2016 ","person":"rokimi ","message":" da fiel mir - als ich den cache entdeckte - spontan ein ... technik die begeistert :-) ... danke fürs herführen und versteckengemslein-rokimi"},{"date":" 01.11.2015 12:17 ","person":"garminrouter ","message":" Heute zufällig hier vorbei gekommen und etwas Zeit gehabt. Die Technik und der Cache waren schnell entdeckt. Mit Natur ECA ans Licht befördert und dann erst gesehen: oups, das geht auch einfacher. Schönes Ding, danke für den Cache! [white]1. November 2015, 12:17"},{"date":" 11.10.2015 ","person":"Euni ","message":" Heute um 20 Uhr . Hier habe ich mich mal wieder echt blöd angestellt. Obwohl ich das technische Objekt schnell  hatte, habe ich die Dose zunächst nicht entdeckt und brauchte einen Hinweis. Der Schläfer hat sein Quartier in unmittelbarer Nähe, ich hoffe, dass ich ihn nicht gestört habe. Lässt sich gut mit einem Imbiss im Schnellrestaurant verbinden.No trade. Euni"}],"descriptionSnippet":"","status":"kann gesucht werden"}