{"hiddenAt":"21.02.2016","waypoint":"OC12BAF","coordinates":"E 011° 08.320' N 48° 20.980'","link":"https://www.opencaching.de/viewcache.php?wp=OC12BAF","description":"Dieser Platz zwischen einer Bank und dem ehemaligen Festplatz bietet einen schönen Blick auf die Salvatorkapelle, ist aber alles andere als idyllisch. Seht und hört selbst.© amafu, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Qvr Qbfr uäatg pn. 5z ubpu, vfg nore zvg rvarz Gbby rvasnpu mh oretra. Ovggr jvrqre qbeg naoevatra","caseType":"mikro","difficulty":3,"condition":"ok","name":"Noi Si von amafu","cacheType":"normaler Cache","terrain":2,"logs":[{"date":" 30.09.2017 ","person":"MikeSchmiddi ","message":" "},{"date":" 03.09.2017 ","person":"mssm ","message":" Unser zweites mal.Laut Logbuch ein sehr gut besuchter Cache. Danke fürs legen "},{"date":" 18.06.2016 ","person":"Team Erdferkl ","message":"                                                                Ein kleiner Spaziergang führte mich heute auf diese Anhöhe mit Aussicht auf die Autobahnausfahrt Adelzhausen.Das cool versteckte Döslein war gleich entdeckt und mit etwas Geschick auch bald geborgen.Danke für das Vergnügen und liebe Grüße !                                            "},{"date":" 11.06.2016 ","person":"ingo_3 ","message":" Audflug nach Westen. Das Doserl nahe der Ausfahrt erregte meine Aufmerksamkeit. Erreicht und erspäht habe ich den Cache schnell. Ein brauchbares Hilfmittel war zum Glück rasch . Ich bin ja der Auffassung das Cache die nur mit Hilfmittel \"gehoben\" werden können T5 sein sollten.nichts getauschtDanke für das Auslegen des Caches  und viele Grüßeingo_3"},{"date":" 22.03.2016 15:10 ","person":"waldschnueffler ","message":" Tolle Idee! Ein geeignetes Tool war nach kurzer Zeit . Unweit östlich des Verstecks ist eine sehenswerte, unterhöhlte Baumwurzel."},{"date":" 04.03.2016 ","person":"jlod ","message":" Heute bei 2. Versuch hat ich endlich den richtigen Blickwinkel. Dann noch etwas gesucht bis ein geeignetes Tool  war, und schon konnt ich mich ins Logbuch eintragen.Gruß Hans"}],"descriptionSnippet":"Nomen est Omen","status":"kann gesucht werden"}