{"hiddenAt":"23.05.2016","waypoint":"OC12FA2","coordinates":"E 013¬∞ 16.194' N 52¬∞ 32.279'","link":"https://www.opencaching.de/viewcache.php?wp=OC12FA2","description":"InformationDer kleine dreieckige Platz mit einem Brunnen in der Mitte liegt am Quellweg, von Westen m√ºndet der Jugendweg und die Nordostflanke deckt die M√§ckeritzstra√üe. Der Platz ist von Altbauten und einem Scharoun-Bau an der M√§ckeritzstra√üe umgeben, Ruheb√§nke, ein kleiner Spielplatz und Skulpturen pr√§gen den baumbestandenen Platz. Als Platz B nach Bebauungsplan angelegt und im Alltag als Schulplatz bezeichnet, erhielt er am 25. August 1939 den Namen Bornm√ºllerplatz. Nach dem Krieg erfuhr der Platz eine weitere Umbenennung. Von 1919 bis 1936 befand sich auf dem Jugendplatz eine umgebaute Holzbaracke, die der katholischen Gemeinde von Siemensstadt bis zur Fertigstellung der Christophorus-Kirche 1935 als Gotteshaus diente.Am Rande des Platzes, unmittelbar am Jugendweg, steht die einzige √∂ffentliche Toilette in Siemensstadt; nach dem Sprachgebrauch der Berliner Stra√üenreinigung ist sie eine ‚€ûoberirdische Vollanstalt mit Waschm√∂glichkeit‚€ú.Um an die endg√ºltigen Koordinaten zu kommen, musst du das folgende Sudoku l√∂sen.Den Cache findest du unter den Koordinaten:N 52¬∞ 32.AB0E 013¬∞ 16.ECDViel spa√ü beim R√§tseln und Suchen ;-)BITTE den Cache wieder genau so zur√ºck legen wie er war. Vielen Dank! ¬†Timeline:29.05.2016- http://handicaching.com eingef√ºgt24.05.2016- Counter eingef√ºgt¬© Broesel01, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"zrgnyyvfpu - Rf zhff XRVAR Te√ºasy√§pur orgergra jreqra","caseType":"nano","difficulty":4,"condition":"ok","name":"Jugendplatz von Broesel01","cacheType":"R√§tselcache","terrain":1,"logs":[{"date":" 07.08.2017 ","person":"protux ","message":" Frau baronBale wollte heute gemeinsam mit einer Muggelfreundin nach knapp 4 Jahren ein Treffen organisieren. Und was macht man da am besten? Nat√ºrlich Dosen sammeln. Hier f√ºhlte es sich schon fast wie betreutes Cachen an. Die Koordinaten lagen nun seit einer halben Woche im Handy und vor Ort gab es nicht viele M√∂glichkeiten. Allerdings waren die zwei Damen nicht so begeistert dort alles zu untersuchen, sodass der Owner gefragt wurde und in niedrigeren Bereichen (rollstuhlgerecht) nicht zuviel gefingert werden musste. Geruch und Muggel bilden eine gro√üe √úberwindungsgrenze an dieser Stelle. Vielen Dank an dieser Stelle noch einmal f√ºr die Hilfe! Und liebe Gr√º√üe. Team baronBale bedankt sich f√ºrs Legen und Pflegen dieses Caches. Danke an Broesel01 und viel Erfolg weiterhin mit dem Cache. Liebe Gr√º√üe Team baronBale."},{"date":" 17.07.2017 ","person":"Broesel01 ","message":" HinweisMoin Moin,¬†soeben wurde das Sudokubild neu eingepflegt.¬†Vielen Dank f√ºr den Hinweis"},{"date":" 04.11.2016 ","person":"werla ","message":" Hier komme ich t√§glich vorbei und wei√ü daher, dass hier von Fr√ºhling bis sp√§t in den Herbst bei fast jedem Wetter und zu fast jeder Tageszeit Muggel sitzen. Ungef√§hr f√ºnf Mal hatte ich nach L√∂sung des Sudokus schon erfolglos nach der Dose gesucht, hatte mich allerdings auf ein anderer Objekt eingeschossen - ein falsches, wie ich heute erfahren habe. So gelang nun endlich der Fund, im Dunkeln und vollkommen muggelfrei. Wie sch√∂n!√úbrigens befindet sich im Listing ein kleiner Fehler. Es muss hei√üen: \"... der katholischen Gemeinde von Siemensstadt bis zur Fertigstellung der¬†Sankt-Joseph-Kirche¬†1935 als Gotteshaus diente.\"(Die Christophorus-Kirche ist evangelisch und wurde bereits 1931 errichtet.)Als alte Siemensst√§dterin kann ich doch hier mal ein bisschen klugschei√üen...¬†DFDC!"},{"date":" 30.05.2016 ","person":"der-michel ","message":" Bei solchen Caches frage ich mich jedesmal, ob irgendjemand die wirklich h√§ndisch l√∂st, zumal die einzelnen Bestandteile zig L√∂sungsm√∂glichkeiten haben.Mit einer entsprechenden Bruteforcerei ist es eigentlich nur noch ein D2, wenn √ºberhaupt. Das Final war dann aber etwas √ºberraschend in Form von Gr√∂√üe und Ort... :)‚€¢‚€¢‚€¢  4119 and counting (slowly) ‚€¢ TFTC ‚€¢ Broesel01 ‚€¢ from ‚€¢ der-michel  :)  ‚€¢‚€¢‚€¢"},{"date":" 30.05.2016 15:15 ","person":"mity ","message":"                                                                Ja, mir geht es auch so, dass ich sowas schon lange nicht mehr selber l√∂se...¬† Nachdem ich einmal die Prinzipien verstanden hatte, verlor das Ganze ein bi√üchen an Reiz. (Was nicht hei√üen soll, dass ich die aus dem Effeff l√∂sen k√∂nnte... ) Im Vergleich zu so manch anderem \"Super-Sudoku\" lie√ü sich das hier aber nicht nur mit maschineller Hilfe entwirren. Hier war dann doch noch ein bi√üchen selber Knobeln angesagt. Und @der-michel: Brute-Force ist hier gar nicht n√∂tig. In seiner Gesamtheit ist das Teil eindeutig l√∂sbar. Man muss halt die Abh√§ngigkeiten ein bi√üchen im Auge behalten. So war hier diesmal also eine Zusammenarbeit von Mensch und Maschine n√∂tig, was dann durchaus mal wieder Spa√ü gemacht hat (und nicht nur Flei√üaufgabe war).Am Ziel wollte mich mein GPSr erst mal ordentlich narren, aber das Kreuz auf der Topo-Karte war eindeutig. Allerdings konnte ich die Dose dann doch erst beim dritten Tastversuch in die Finger bekommen. Aber um 15:15 durfte ich mich wieder ganz jugendlich f√ºhlen...no trademity!                                            "},{"date":" 23.05.2016 20:57 ","person":"Kaffeeroester ","message":" Oh ein neues Sudoku, die Lieblingsbesch√§ftigung von Fr. Kafferoester.Und nat√ºrlich eine Wertung, die uns anspricht.Also mit Unterst√ºtzung von Herrn Kaffeeroester ging es ans L√∂sen.Und nach dem 5.ten Blatt...passte alles. Also los zu den ermittelten Koords. Dort war das \"Wo\" eigentlich klar, aber wir f√ºhlten erstmal nix... Also nochmal suchen , und Suchradius erweitern.Wieder nix. Also erstmal in der N√§he ein Eis holen und mit neuer Kraft und Idee weitersuchen.Doch pl√∂tzlich stand der Owner vor Uns und sprach uns an...Dann best√§tigte er unsere Vermutung und nochmal wurde an der gleichen Stelle gesucht...Wieder nix..Aber beim erneuten zweiten Versuch war dann das jungfr√§uliche D√∂selken in unsererHand. D4 eben.Sch√∂nes R√§tsel, und genaue Koords.Hat uns gut gefallen.Hier stimmt einfach alles.Gr√º√üe an den Owner.Gr√º√üe vomTeam  Kaffeeroester In: Logbucheintrag ;-)Out: Viel Spa√ü"}],"descriptionSnippet":"","status":"kann gesucht werden"}