{"hiddenAt":"04.09.2015","waypoint":"OC12570","coordinates":"E 011° 05.783' N 49° 35.756'","link":"https://www.opencaching.de/viewcache.php?wp=OC12570","description":"Dies ist eigenlich ein doppelter Jubiläumscache, denn er ist anlässlich eines Jubiläums entstanden, dem runden Geburtstag von T., und ist selbst ein Jubiläum, denn er ist unser erster selbst erstellter Cache.Ihr habt hier einen kleinen Multicache mit einer Station und dann dem Ziel vor euch. Wir führen euch von der Ortsmitte Weihers zu einem netten Platz für Kinder, der aber nicht so häufig genutzt wird, sodass der Cache trotzdem einigermaßen sicher ist.An den Startkoordinaten findet ihr ein kleines, altes Gebäude, auf dem in Giebelnähe eine vierstelligen Jahreszahl aufgemalt ist. Diese Jahreszahl benötigt ihr, um die Zielkoordinaten zu errechnen:1. Zahl = A2. Zahl = B3. Zahl = C4. Zahl = D Die Zielkoordinaten und damit den Cache findet ihr unter:N 49° 35.UVW       E 011° 05.XYZDabei ist ...U = B - A          V = C : D          W = AX = B : D          Y = B - A - D          Z = B - A Wir wünschen euch viel Spaß beim Suchen. Erschreckt bitte nicht über den Behälter. Er sieht etwas martialisch aus. Wir haben verschiedene Materialien ausprobiert. Dies hier war die stabilste. Es ist aber vollkommen ungefährlich.Der Cache ist für Kinder alleine kaum hebbar. Bitte, liebe Erwachsene, unterstützt unsere kleinen Cacher etwas beim Heben. Der Cache enthält ein paar kleine Tauschgegenstände. Aufgrund der Behältergröße sind aber nur kleinere Gegenstände tauschbar.Viel Erfolg© 4wegesucher, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Jvr üorenyy vz Yrora mäuyra nhpu uvre qvr vaarera Jregr, nhpu jraa zna znapuzny va qvr Eöuer fpunhg","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Geburtstagscache für T von 4wegesucher","cacheType":"Multicache","terrain":1,"logs":[{"date":" 02.06.2016 ","person":"1tws1 ","message":" Nach einer Stunde erfolglosem \"Grasen\" Suche abgebrochen. Meiner Meinung nach ist an diesen Koords nichts (mehr) zu finden. Schade"},{"date":" 07.11.2015 ","person":"danspataru ","message":" Die Info und das Final zu finden war hier nicht das Problem. Schon eher die Enge in demselbigen. Die Männer da drin leiden hoffentlich nicht unter Klastrophobie  Itgendwann hab ich den ganzen Murks doch noch raus gekriegt. Ich danke für den Cache! In: Münze 1 Ban - RumänienOut: nix"}],"descriptionSnippet":"","status":"kann gesucht werden"}