{"hiddenAt":"21.02.2016","waypoint":"OC12B3D","coordinates":"E 012¬∞ 10.023' N 49¬∞ 01.982'","link":"https://www.opencaching.de/viewcache.php?wp=OC12B3D","description":"Los geht¬¥s am Parkplatz in Tegernheim: N 49¬∞01.819 E 012¬∞10.041.Vorsicht, bei Regenwetter: Rutschpartie. Nicht umbedingt die besten Klammoten tragen ;)Viel Spa√ü beim Suchen!¬© Skubidiver, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"Hagre qrz Sryfra.","caseType":"klein","difficulty":2,"condition":"Cache ben√∂tigt Wartung","name":"Cache am Geopfad von Skubidiver","cacheType":"Multicache","terrain":2.5,"logs":[{"date":" 05.03.2018 ","person":"dogesu ","message":" momentan nicht verf√ºgbarDen vorliegenden Logs und einer Meldung zufolge fehlt schon die erste Station des Multis. Der Owner sollte hier dringend vor Ort erscheinen und die Lage √ºberpr√ºfen; bis dahin setze ich den Status auf \"Momentan nicht verf√ºgbar\". Sobald der Cache gewartet wurde, kann ihn der Owner wieder selbstst√§ndig durch ein \"kann gesucht werden\"-Log aktivieren.Bei Unklarheiten oder Fragen kannst du gerne mich oder das Team kontaktieren.dogesu (OC-Support)"},{"date":" 05.03.2018 ","person":"SDBH-R ","message":" HinweisNachdem jetzt auch ein zweites Team hier seinen vorangegangenen Nicht-Fund geloggt hat, gehe ich mal davon aus, dass da an Stage 1 tats√§chlich nichts mehr vorhanden ist und auch der Owner kein Interesse mehr an diesem Cache hat (letzter Login: vor 1‚€“2 Jahren).¬†"},{"date":" 10.08.2017 ","person":"SDBH-R ","message":" √úber 15 Monate und keiner versucht sich als Zweiter an diesem Cache? Nachdem ich mal wieder OC aufgemacht hatte, habe ich beschlossen, ihn doch mal anzugehen. Aber irgendwie fand ich schon an der ersten Station leider gar nichts. Mir war auch nicht ganz klar, nach was ich hier suchen soll. Ein kleines Doserl mit einem Hinweis, oder was? Der Hint war an dieser Stelle auch nicht hilfreich. Hier w√§re mir ein genaueres Listing lieb gewesen. Nach einiger Zeit habe ich es dann wieder bleiben lassen. Vielleicht gibt's ja noch ein, zwei zus√§tzliche Hinweise im Listing.Und wenn den Cache auch sonst niemand sucht und hier irgendwas loggt, wei√ü man auch nicht Bescheid, ob's hier noch was zu finden gibt oder ob ein Problem vorliegt. Das typische OC-Dilemma halt: Findet den Cache niemand, sucht ihn auch niemand. Sucht den Cache niemand, findet ihn nat√ºrlich auch niemand. Eine gewisse kritische Masse an Suchern ist wohl notwendig, damit das Spiel funktioniert. Da ist ein einzelner Sucher und Finder einfach zu wenig."},{"date":" 11.06.2017 19:30 ","person":"TEAM-Bradfisch ","message":" 2017-06-11 - 19:30 - DNFLeider bin ich schon an der ersten Station nicht f√ºndig geworden.Schade.Armin von teAm-Bradfisch, unterwegs mit Mona"},{"date":" 06.03.2016 ","person":"hihatzz ","message":" Heute wollten wir uns noch etwas bewegen und so begaben wir uns auf den Geolehrpfad.Hier waren wir schon l√§nger nicht mehr, immer wieder sch√∂n.Am Aussichtspunkt kam sogar die Sonne heraus und wir genossen die w√§rmenden Sonnenstrahlen.Das Doserl war dann auch recht schnell .¬†Vielen Dank f√ºr den Cache und den OC-Only FTF,team hihatzz"}],"descriptionSnippet":"","status":"momentan nicht verf√ºgbar"}