{"hiddenAt":"11.09.2015","waypoint":"OC125B1","coordinates":"E 007° 21.622' N 50° 33.715'","link":"https://www.opencaching.de/viewcache.php?wp=OC125B1","description":"                        ... kann man, wenn das GPS-Gerät mitspielt, bei einem schönen Waldgang diesen Cache suchen und finden.Bitte leint eure Hunde, sofern sie sich nicht sicher abrufen lassen, an und sucht den Cache nur tagsüber (um das Wild nicht unnötig zu stören und den Jäger nicht unnötig zu verärgern).Da mein GPS-Gerät keine so verlässlichen Werte rausgehauen hat, habe ich für euch zusätzlich zur Sicherheit noch ein paar Spoilerbilder hinterlegt. Erstausstattung: Logbuch, FTFC/ STFC und ein paar Tauschgegenstände:- \"Liebeswürfel\" für Romantiker- Schutzengel- Flummi- Verschiedene Gummitierchen (Hund, Saurier usw.)- Aufkleber und Figur von der \"Sendung mit der Maus\"Alle Tauschgegenstände sind in Dosen untergebracht, die nicht getauscht werden können. Bitte legt den Zwischendeckel wieder ein, da das Ganze sonst schnell zu feucht wird. Viel Erfolg allen Suchenden wünscht Waldseetaucher© Waldseetaucher, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Va rvarz Svpugraonhzfghzcs, notrqrpxg zvg Rvpuraevaqr","caseType":"normal","difficulty":2.5,"condition":"ok","name":"Wald Hesseln von Waldseetaucher","cacheType":"normaler Cache","terrain":3,"logs":[{"date":" 31.03.2018 17:33 ","person":"gps-jaeger ","message":" TFTC!"},{"date":" 21.05.2017 21:51 ","person":"Graf Karto ","message":" Heute stand eine Runde Westerwald auf dem Programm.Da wegen eines Dorffestes in Roßbach die Runde geändert werden musste, kam ich dazu, ein paar einzelne Caches zu besuchen, die an der Umgehung lagen.Diese Dosen konnten alle  en werden.DFDC - Graf Karto"},{"date":" 08.07.2016 ","person":"ice13-333 ","message":" Zusammen mit Nexus1983 auf kleiner Cachetour unterwegs. Nach einem kurzen Spaziergang lächelte das Versteck uns bereits an.  (GC#6606 Gesamt#6633 OC#731)"},{"date":" 17.06.2016 ","person":"CADS11 ","message":" Jetzt geht es in den Wald: Nach den letzten Caches muss ich annehmen, dass der Owner in Hesseln wohnt. Dann muss im Wald Hesseln ja der berühmte Waldsee sein, nachdem sich der Owner benannt hat und dort immer tauchen geht.Die Dose habe ich , den See nicht Danke an Waldseetaucher für den Cache sagtCADS11"},{"date":" 27.02.2016 16:33 ","person":"Laubwanderer ","message":" Auf einer kleinen Wanderung konnte ich die große Dose schnell finden.DfdC27. Februar 2016 16:35"},{"date":" 13.02.2016 ","person":"Luna500 ","message":" Der Eingang zum Wald war heute mein Problem. Ich hatte den Parkplatz-Tipp nicht gelesen. - Schicke Dose:-) Grüße an die Owner!Es dankt und grüßt Luna500in: Coin out:."},{"date":" 13.09.2015 ","person":"MichiundPaul ","message":" Pünktlich zum Wochenende hat der Waldseetaucher wieder 2 Caches in der Homezone versteckt.Hier im Wald musste ich trotz Spoiler ein wenig länger suchen,letztlich jedoch erfolgreich und ich durfte mich als Zweiter ins Logbuch eintragen. Die Dose ist schön groß und gut bestückt. Vielen Dank fürs Verstecken und Zeigen!"}],"descriptionSnippet":"Unterwegs im Hesselner Wald ...","status":"kann gesucht werden"}