{"hiddenAt":"02.08.2015","waypoint":"OC123DB","coordinates":"E 010¬∞ 43.189' N 47¬∞ 27.861'","link":"https://www.opencaching.de/viewcache.php?wp=OC123DB","description":"Seit November 2014 k√∂nnen mutige Besucher die Gelegenheit nutzen und auf der \"highline179\" ihre Schwindelfreiheit testen.Die Seilh√§ngebr√ºcke verbindet die Ruine Ehrenberg mit dem Fort Claudia.Am 23. 11.2014 wurde die Seilh√§ngebr√ºcke er√∂ffnet. ¬†Seit Ende 2014 tr√§gt sie nun den Titel:L√§ngste Fu√üg√§ngerh√§ngebr√ºcke der Welt im Tibet Style.¬†√–FFNUNGZEITEN:t√§glich von 8:00 - 22:00 UhrTicketpreis: 8,00 ‚‚¨Achtung!¬†Bitte kauft euer Ticket bevor ihr euch auf den Weg zur Br√ºcke macht.Das Ticket-Center befindet sich unten, in der Burgwelt Ehrenberg (Klause).¬†Zum Loggen:Die Herausforderung besteht hierbei, ¬†bis zu den ungef√§hren Koordinaten der Br√ºcke zu gelangen und ein Foto, von seinem Gps oder von seinen F√º√üen, mit Blick in die Tiefe zu machen.Mache ein zweites Foto, auf dem die H√∂henangabe deines Gps Ger√§tes zu sehen ist.¬†Viel Spa√ü!¬© cacher.ella73, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"","caseType":"kein Beh√§lter","difficulty":4,"condition":"ok","name":"highline179 von cacher.ella73","cacheType":"virtueller Cache","terrain":3.5,"logs":[{"date":" 21.09.2017 ","person":"DingoBingo ","message":" Woh, das war mal eine H√∂he ... hat schon bissl √úberwindung gekostet aber der Ausblick und das Panorama warens wert üòäüòäüòäTFTC hat super viel Spa√ü gemacht "},{"date":" 17.08.2017 17:45 ","person":"LimpingTom ","message":" Ich logge durchaus auch auf Opencaching.de, und dann auch nur da. Uijuijuijuijui war das eine schaukelige Angelegenheit. Hat aber Spa√ü gemacht. Blo√ü: Handy und GPS in der Hand war dann doch zuviel f√ºr mein Gem√ºt. Danke f√ºr die Aufgabe"},{"date":" 13.02.2017 12:14 ","person":"Tungmar ","message":" Auch ich habe mich auf diese tolle Br√ºcke getraut und, nach untenschauend, ein Foto gemacht. +M hat dazu sogar noch ein Video gedret: https:"},{"date":" 30.10.2016 19:46 ","person":"*Eichh√∂rnle* ","message":" Seit Jahren denke ich mir jedes Mal wenn ich zum Skifahren hier vorbei komme, da√ü man ja auch mal auf die Burg rauf sollte. Erst recht seit es die H√§ngebr√ºcke gibt...Dieses Wochenende hat es jetzt endlich mal geklappt.Nach dem Aufstieg ging es erstmal die Burg Ehrenberg besichtigen, danach √ºber die H√§ngebr√ºcke r√ºber zum Fort Claudia.Im Anschluss haben wir uns alles noch von oben, vom Schlosskopf angeschaut. Wirklich ein ganz tolles Gesamtergebnis heute, mit sch√∂nen Caches.Dankesch√∂n und Gr√º√üe*Eichh√∂rnle*"},{"date":" 19.10.2016 13:42 ","person":"fbeebutt ","message":" Mit der Muggelfamilie f√ºr 10 Tage von der Nordseeinsel Langeoog gen S√ºden.....zuerst waren wir f√ºr drei Tage auf Sightseeingtour in M√ºnchen, von dort ging es gestern zuerst zum Schloss Neuschwanstein und anschlie√üend weiter nach W√§ngle in Tirol ins Veggie-Hotel \"Lech:Life\". Da ich der Muggelfrau versprochen hatte, in diesem Urlaub mal aufs extreme Geocaching ein wenig zu verzichten (im letzten Urlaub, muss ich ja kleinlaut zugeben, hatte ich wirklich √ºbertrieben), bot sich ein Ausflug zur *highline179* geradezu an, da hier zurzeit eh keine Dose zu suchen ist, ein Fotolog zum loggen reicht und man sogar direkt auf zwei Plattformen loggen kann, sowohl hier auf OC wie auch nebenan auf GC - finde ich toll!Mit der Muggelfrau heute nach dem Fr√ºhst√ºck hin, die Teenagermuggel wollten im Hotel bleiben und bei W-Lan chillen, und nach einem fast so anstrengenden Fu√ümarsch wie rauf zum Schloss Neuschwanstein standen wir dann vor der Br√ºcke und machten uns auf den Weg zur anderen Seite hin√ºber - nat√ºrlich mit zwischenzeitlichen Fotostopps f√ºrs liebgewordene Hobby.Zur√ºck w√§hlten wir dann einen anderen Weg, der letztendlich schwieriger, daf√ºr aber uriger, war, als der Gang √ºber die Br√ºcke. Eine tolle Idee, hier was f√ºr Geocacher zu platzieren! Vielen Dank daf√ºr! :-)DfdC sagt fbeebutt"},{"date":" 10.08.2016 ","person":"Oehni ","message":" Heute war wieder wechselhaftes Wetter. Nachdem wir schon die H√§ngebr√ºcke in Holzgau getestet hatten, wollten wir auch die l√§ngere Br√ºcke in Reutte besuchen. Entsprechen dem Wetter war heute nicht so ein gro√üer Andrang. Die erste √úberquerung war relativ unspektakul√§r, aber auf dem R√ºckweg waren schon richtige Schwingungen und Schlenker sp√ºrbar. Wir hatten danach einen richtigen Seemannsgang.Danke f√ºr den tollen Cache."},{"date":" 07.08.2016 13:52 ","person":"The Threepwoods ","message":" Auf einem Wochenendtrip zum Canyoning haben wir uns ins sch√∂ne √–sterreich begeben.Auf dem Hinweg wollte das Wetter nicht mit spielen und wir lie√üen diese Attraktion bei Nieselregen und 9¬∞C ausfallen.Auf dem R√ºckweg haben wir uns dann sogar Sonnenbrand beim besichtigen geholt. [B)][:D]Tolles Ding, aber schon nicht ganz ohne dort dr√ºber zu gehen!Die Beute ist unser, Danke sagen , m√§chtige Cacher‚„¢.......Aaaarrrrr!7. August 2016 13:52"},{"date":" 05.12.2015 ","person":"minilancelot ","message":" Ein sch√∂ner Ausflug f√ºhrte uns bei Top-Wetter auf diese lange H√§ngeseilbr√ºcke. Ist schon ziemlich erstaunlich, da√ü es am Anfang der Br√ºcke mehr wackelt als in der Mitte. Wir hatte auf jeden Fall unseren Spa√ü auf dieser Br√ºcke und genossen den Ausblick auf und neben der Br√ºcke...Danke f√ºr diesen sch√∂nen Cache.minilancelot"},{"date":" 25.10.2015 13:26 ","person":"kruemelhuepfer ","message":" Auf der R√ºckfahrt vom Kurzurlaub wurde hier gehalten und die H√§ngebr√ºcke begangen. Das ist schon ein nettes Erlebnis, so weit oben zu stehen und die Aussicht auf die Burg zu genie√üen.Danke sagt kruemelhuepfer."}],"descriptionSnippet":"Betrete die l√§ngste Fu√üg√§ngerh√§ngebr√ºcke der Welt im Tibet Style & mache 2 Fotos","status":"kann gesucht werden"}