{"hiddenAt":"22.12.2013","waypoint":"OC129C6","coordinates":"E 009¬∞ 29.340' N 53¬∞ 33.422'","link":"https://www.opencaching.de/viewcache.php?wp=OC129C6","description":"Das R√§tsel:Verdammt, bald Ostern, die Kerzen m√ºssen raus!Ich z√§hle schnell durch und stelle fest: Ich habe 400 Kerzen hier liegen, von denen 99% rot sind und der Rest wei√ü.Das sind mir nat√ºrlich viel zu viele rote Kerzen und ich beschlie√üe, erst mal nur rote Kerze zu benutzen und zwar genau so lange, bis der Anteil auf 98% gesunken ist. Frage: Wieviel rote Kerzen kann ich erst mal abbrennen? Die Anzahl = ADer Cache liegt dann bei 53 33. A - 19 und 009 29. A x 2.5 - 5¬© Technologist3, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"E√§gfry:Nhpu uvre xnaa zna zny tnam fpu√∂a snyfpu yvrtra, rf oyrvog nore rva fvzcyre Qervfngm.Bhgqbbe:1z iba qre Ovexr, arora qrz Jrt","caseType":"mikro","difficulty":2,"condition":"ok","name":"Stade Land Art / Grenzwertig von Technologist3","cacheType":"R√§tselcache","terrain":2,"logs":[{"date":" 25.05.2017 18:49 ","person":"Peter-Pan ","message":" Sorry f√ºr den Einheitslog...Ich fande ein paar richtig sch√∂ne Caches und tolle R√§tsel. Auf f√ºr Kinder sind die Cache die ich geschafft habe sehr geeignet. Ich habe zwar alle R√§tsel gel√∂st, aber noch nicht alle . Ich komme wieder, keine Frage. DfdC"},{"date":" 25.05.2017 18:48 ","person":"Peter-Pan ","message":" "},{"date":" 27.08.2016 ","person":"landelin ","message":" Man h√§tte ja die Kerzen abbrennen k√∂nnen und dann schauen was √ºbrig bleibt. Mit dem Dreisatz war das schneller. An so einem Versteck haben wir uns schon mal d√∂sig gesucht. Da war das heute einfacher. Hat uns gut gefallen. Danke f√ºrs zeigen."},{"date":" 16.04.2016 ","person":"*Fuchs* ","message":" Die R√§tsel hatte das Team HanniU66, Primus, Spline1 und Lundi263 bereits gel√∂st und wir konnten uns nach dem Event ihnen anschlie√üen. Danke f√ºr die Ausarbeitung und die abwechslungsreichen Verstecke"},{"date":" 16.04.2016 ","person":"-Freddy- ","message":" Zusammen mit eva-kronshagen und den Kids ging es heute zum Mega-Event.Die vielen sch√∂nen Land Art R√§tsel hatten wir schon einige Wochen vorher gel√∂st.Schnell  und muggelfrei wieder versteckt.¬†Vielen Dank f√ºr diese sch√∂ne Serie"},{"date":" 16.04.2016 09:26 ","person":"eva-kronshagen ","message":" Vor dem Mega Event hatten Freddy und ich die Stader Land Art R√§tsel teilweise mit Unterst√ºtzung von meinem Sohn gel√∂st. Nach unserem Besuch in Lady Sotheby`s Elbfestung machten wir uns zusammen mit juli99 und Buschmannstyler auf die Suche nach den Finals und hatten ganz viel Spa√ü dabei. Jede Dose ist anders und die meisten sind tolle Bastelarbeiten. Dank des Hints brachten wir hier nicht lange zu suchen. Schnell geloggt und weiter ging es.Vielen Dank f√ºr diese tolle Serie und sch√∂ne Gr√º√üe aus Kiel "},{"date":" 15.04.2016 18:36 ","person":"MW127 ","message":" Nachdem wir uns zum Mega in der Festung Grauerort angemeldet hatten, machten wir uns an die Vorbereitung f√ºr ein langes Cacher-Wochenende. Diese R√§tselreihe sah sehr interessant aus und wir machten uns daran, sie nach und nach zu l√∂sen.Als der Termin dann anstand, reisten wir schon am Freitag zur Mittagszeit an, packten unsere Faltr√§der aus und machten uns auf den Weg. Am Ende des Tages hatten wir √ºber 40km abgeradelt.¬†Wer kennt das nicht mit den √ºbriggebliebene Kerzen? Aufgabe ging an Herrn MW, die Dose hat dann die Frau , das ist Arbeitsteilung¬†Sch√∂nen Dank."},{"date":" 16.01.2016 ","person":"Bubi68 ","message":" Heute stand endlich die ‚€ûneue‚€ú Runde ‚€“ der Schl√ºssel ‚€ûStade Land Art‚€ú auf dem Plan.Lange habe ich gewartet, bis alle Dosen zusammen waren. Immer wieder, wenn eineweitere Dose kam, gleich ger√§tselt und meistens auch zu einem passenden Ergebnisgekommen. Der Reiz war da, gleich loszufahren. Aber die Vernunft sagte ‚€“ warte!Zwischenzeitlich kam dann auch wieder ein Kontakt mit hike_biker auf. Wir glichenunsere Ergebnisse ab und dann kam es dazu, dass wir uns zu einer gemeinsamen Tourf√ºr diese Runde verabredeten. Dies war nach sehr langer Zeit mal wieder so. In meinenAnf√§ngen waren wir √∂fter unterwegs. Auf unserer Runde, bei der wir die Dosen systematisch aufsuchten, fanden wir vieleinteressante Spielereien und Basteleien. Technologist3 ist ja nun auch ein Garant daf√ºr,dass man nicht nach der Filmdose im Hasengrill hinter dem Baum sucht. Wobei, einMal war es fast so Die Runde muss sich wohl schon herumgesprochen haben. Wir trafen einige andereGruppen von suchenden Cachern an.Zusammenfassend muss ich sagen, dass wir viel Spa√ü hatten und die Runde sicherlicheine Bereicherung f√ºr den stader Raum ist. ‚€¶on Tour mit hike_bikerSch√∂ne Gr√º√üe aus Buxtehude,und danke f√ºr die Dosensagt Bubi68 "},{"date":" 20.11.2015 ","person":"Nachtwolf1954 ","message":" Nachlogdes Fundes auf GC.com:¬†¬†Moin.Aufdem Weg nach Buxtehude haben wir hier Station gemacht und diesenLand-Art-Mystery besucht. Ich konnte das dazugeh√∂rige R√§tsel rechtgut l√∂sen und vor Ort den Cache schnell finden.Dankef√ºr das R√§tsel und den sch√∂nen Cache.Gru√üaus der Seestadt Bremerhaven.Nachtwolf"},{"date":" 05.09.2015 ","person":"Fleder-Maus ","message":" Heute war es endlich so weit¬†¬†Die lang geplante Stade Land Art Tour mit robbe william stand auf dem Plan. Eigentlich sollte es eine Radtour werden aber es regnete beinahe unentwegt und selbst ohne auf dem Rad zu sitzen, waren wir am Ende komplett durchn√§sst und durchgefroren. Aus 31 angefahrenen Dosen wurden 29 Funde und zwei DNF - eine sch√∂ne Bilanz. Unser Weg f√ºhrte uns auch an diesem Cache vorbei - er war die Nummer 15.Die Rechnung zu Hause war genau so schnell erledigt wie die Dose in freier Wildbahn .Vielen Dank f√ºr den Cache sagt Fleder-Maus!*** ausf√ºhrlicher Log im Bonus "},{"date":" 14.05.2015 ","person":"drachenmaedchen ","message":" ¬†Vielen Dank f√ºr die sch√∂ne Runde. Wir konnten Sie seiner Zeit bereits √ºber GC abarbeiten.¬†Team[red][b]drachenmaedchen["},{"date":" 18.05.2014 ","person":"D-Buddi ","message":" Gl√ºck gehabt, habe genau das Teil schon mal als Versteck benutzt, da war die L√∂sung nat√ºrlich einfach. Vielen Dank f√ºr den Cache.No TradeMfG J√∂rg"},{"date":" 28.04.2014 ","person":"Sueffel ","message":" Bei sch√∂nem Wetter die Caches angegangen. Draussen ist es doch am sch√∂nsten.Zusammen mit bandit333 ging es auf eine kleine Tour nach Bremen.Allle Dosen konnten gut von uns  werden. Danke f√ºr die M√ºhen!!!Danke, Gru√ü S√ºffel"},{"date":" 02.04.2014 ","person":"pauliklaus ","message":" Nach meinem Fauxpas an der 13 war dies hier die reinste Erholung.DankeKlaus"},{"date":" 04.01.2014 ","person":"hike_biker ","message":" Nachlog des Founds auf GC:\"Diese Mysterie Serie war ganz nach meinem Geschmack, nette oft gut zu l√∂sende R√§tsel.Habe abgewartet, bis alle 18 Dosen freigegeben wurden und bin mit Bubi68 losgefahren, um alles zu finden.Das R√§tsel war nicht ohne, hier braucht man schon etwas √úberlegung;  das Final war eine merkw√ºrdige Sache. \"Was hier sollen wir eine Dose suchen?\" fragten wir uns, aber da zwei GPS auf das selbe GZ zeigten, haben wir halt gesucht und wurden f√ºndig.Sehr sch√∂ne interessante Versteckideen, tricky Technik, da macht der Owner seinem Nick alle Ehre.\""},{"date":" 30.12.2013 ","person":"st3phan ","message":" Etwas ranziger hattes das gute St√ºck ausssehen k√∂nnen. So hob es sich doch sehr von seiner umgebung ab. Aber trotzdem w√º√üte ich nicht, wo ich dies schon mal gesehen h√§tte :D"}],"descriptionSnippet":"","status":"kann gesucht werden"}