{"hiddenAt":"16.07.2015","waypoint":"OC126A9","coordinates":"E 011° 47.190' N 51° 48.285'","link":"https://www.opencaching.de/viewcache.php?wp=OC126A9","description":"Willkommen in Bernburg!Bernburg liegt im Herzen Sachsen-Anhalts und zählt zu den ältesten Städten der ehemaligen anhaltischen Residenzen. Die erste urkundliche Erwähnung ist datiert auf das Jahr 961!Inzwischen besteht Bernburg aus Berg- und Talstadt sowie einer Reihe von Eingemeindungen!Wer Lust dazu hat, kann sich gern unter folgenden Links belesen:http://www.val-anhalt.de/miszellen/festrede_bbg_1050.pdfhttps://de.wikipedia.org/wiki/Bernburg_(Saale)Hier befindet ihr euch auf einer B6/ 185-Brücke, welche im Rahmen des Baues der neuen Kraftfahrstraße entstanden ist. Dieser Bereich der Schnellstraße wurde im Mai 2015 freigegeben.  Von der Brücke aus habt ihr ein Blick in die Ferne, in Richtung Saalebrücke und Zementwerk und in Richtung Köthen, wo man sich dann in den Windrädern verliert.Zum Cache:Diese Cache-Runde besteht aus 12 Caches, also 11 einzel loggbaren Caches, welche zudem die Informationen für den \"Final\"(Nr.12 - Mysterie) beinhalten.© Tinoman75, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"zntargvfpu","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Willkommen in Bernburg #10 von Tinoman75","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 30.04.2017 14:50 ","person":"Towarisch22 ","message":" Gesucht,  und geloggt bei Geocaching.Com."},{"date":" 15.04.2016 15:00 ","person":"FlecktarnWolf ","message":" Heute zu Besuch in der alten Heimat. Natürlich müssen dann auch ein Paar Caches in der Homezone mit abgearbeitet werden. Diese Runde sollte unsere erste sein.Den Cache hier schoben wir spontan mit ein, da er an unsere heutige Runde angrenzte. Zuerst suchten wir am falschen Ort und brauchten etwas um uns dann doch neu zu orientieren. Danach war das Döschen aber schnell  und wir konnten uns ins Logbuch eintragen.**Vielen Dank für's legen und pflegenSagt FlecktarnWolf"},{"date":" 22.01.2016 14:06 ","person":"Dark_Xperience ","message":" Es war dunkel, es war windig, es war kalt... Aber ich war warm eingepackt und begab mich fleißig auf Schatzsuche. Bei diesem hab ich doch schon etwas länger gesucht. Ich \"hasse\" Leitplankencaches, bei denen der einzige Hinweis \"zntargvfpu\" ist. Da sucht man immer eeeewig... Naja, nach ner gutem viertel Stunde dann doch mal das Logbuch studiert und mich an die Tipps meiner Vorgänger gehalten und siehe da: So einfach kann es gehen. ;-) LG Dark "}],"descriptionSnippet":"Eine Cache-Reihe rund um Bernburg im Drive-In-Style!","status":"kann gesucht werden"}