{"hiddenAt":"19.02.2016","waypoint":"OC12B2E","coordinates":"E 007° 52.688' N 47° 43.067'","link":"https://www.opencaching.de/viewcache.php?wp=OC12B2E","description":"                        Dieser Cache lädt zu einer Tour von Atzenbach übers Spannäckerle nach Mambach ein,Parkmöglichkeiten direkt an der B317 (N 47° 43.093 E 007° 52.476).Am Ziel angekommen ist rechts am Weg eine Parkbank um zu verschnaufen, um den Ausblickzum gegenüberliegenden Gliehen und dem darunterliegenden Atzenbach zu genießen.Was erwartet euch?Ein T5-Cache der sowohl für Anfänger wie auch für diejenigen geeignet ist die es nicht so mit der Höhe haben. Extrem ist anders, aber trotzdem:Erfahrung und Material zum Baumklettern muß vorhanden sein,ihr seid für euer Tun selbst verantwortlich und handelt auf eigene Gefahr!Viel Spaß dabei! © teha, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Vz Oyvpxsryq, fvrur mjrvgre Nofngm. ;)","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Gliehenblick von teha","cacheType":"normaler Cache","terrain":5,"logs":[{"date":" 25.06.2016 14:25 ","person":"hursid ","message":" Dieses Cache war heute meine Mission. Mit meinem Cachermotorroller bis zum geht nichtmerschild hingefahren und geparkt. Gute 400meter mußte zu Fuß mich hochkämpfen, schwitz schwitz. T-Shirt mußte ausgetauscht werden. Da der 5er-pack von mehreren Schüßen in seinem Log erwähnt hat, habe ich entschloßen meinen Bigshot aus zu packen:) Siehe da, halbe Stange, erster Schuß schon gesessen:) Dann viele Biße von Breneseln zum Baum hin. Kletterseil angebracht, wieder hoch, zum Rucksack durch Breneseln. Vergessenen Kugelschreiber geholt. Bei Einbringen von meinen Geräten hats angefengen zu regnen. Oh, schnell hoch, dann utwgs. Donner und Blitz drumrum. Versucht Speedy Gonzales nach zu machen:( Zuerst fiel Helmschutz innen herrunter. Dann habe ich halt Aussenkappe auch runtergeschmißen. Irgendwann merkte ich es Fehlt ein Hanschuh auch noch. Naja schnell Beweisfotos und gings wieder zügig runter:). Zu der Zeit hat es richtig stark geregnet. Mein IPhone 4S leider Ertrunken:( Ein Foto konnte ich gerade noch retten:). Hier an der Gegend war ich zum ersten mal. Aber nicht zum letzten mal:) Danke fürs herlocken und Pflegen. Schade daß nicht viele hier waren. Und sie wissen nicht, was sie so verpassen. Naja selber schuld:) Dfdchursid"},{"date":" 21.02.2016 ","person":"5er-pack ","message":"  Juhu, es geht auf OC weiter. Wie geil ist das denn Pünktlich aufs Wochenende kommt dieser kleine Klettercache raus. T5 in der Homezone.... der muss angegangen werden.Nach dem regnerischen Samstag war heute optimales Kletterwetter. Nicht zu warm, was sich aber im laufe des Tages noch ändern sollte, und trocken.Auf, auf, auf den Berg, immer höher führte mich der Pfad. Der Weg war steil und anstrengend. Die Entlohnung war ein toller Ausblich in´s Tal.Der Seileinbau war schwieriger als gedacht. Nach einem Jahr Enthaltsamkeit war die Wurftechnik etwas eingerostet. Doch nach dem x-ten Wurf hat es schließlich geklappt und dem Aufstieg stand nichts mehr im Weg. Besten Dank an teha für die Aufgane, gerne wieder  TFTC 5er-packk"}],"descriptionSnippet":"","status":"kann gesucht werden"}