{"hiddenAt":"22.12.2015","waypoint":"OC128E5","coordinates":"E 011¬∞ 54.045' N 52¬∞ 08.567'","link":"https://www.opencaching.de/viewcache.php?wp=OC128E5","description":"Ihr sucht ,,nur\" einen PET-ling. Sicher, Opencaching hat sch√∂ne Caches verdient und ich wei√ü, dass ein PET-ling nicht der optimale Cache ist. Wenn dieser gefunden wird und sich weitere Funde abzeichnen, werde ich den PET-ling gegen eine gr√∂√üere Dose mit Tauschgegenst√§nden austauschen. Bitte tarnt ihn wieder gut.Der Cache liegt an dem Weg, der aus Zeddenick zum Bahnhof f√ºhrt. Dieser Bahnhof ist wie die anderen an dieser Strecke nicht mehr in Betrieb, da die Bahn die Strecke aus √∂konomischen Gr√ºnden eingestellt hat. Somit ist es eine Stra√üe ohne weitern Nutzen.Zeddenick wird damit zu einem Dorf, dem langsam die Zukunft genommen wird. Ein Dorf dieser Gr√∂√üe, gelegen in Ostdeutschland ohne Gesch√§fte oder Betriebe ist bereits schwach aufgestellt. Einzig ein Bus bef√§hrt selten das Dorf und die meisten Bewohner, wenn sie nicht schon aus dem Alter der Erwerbst√§tigkeit ausgeschieden sind, arbeiten in Magdeburg. Es ist ruhig in Zeddenick und das wird wohl so auch bleiben.(...)¬© vepeg, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"Nz Fgnzz rvarf Onhzrf hagre rvarz Fgrva rva CRG-yvat. Qre s√ºasgr Onhz iba erpugf.","caseType":"mikro","difficulty":2,"condition":"ok","name":"Zeddenicker Bahnhof von vepeg","cacheType":"Drive-In-Cache","terrain":2,"logs":[{"date":" 26.05.2017 ","person":"Suchbiber ","message":" FTF!Nach meiner Cachewartung schaute ich einfach nochmal her und siehe da, da war der kleine Schlingel.¬†DfdC und viele Gr√º√üeSuchbiber"},{"date":" 26.03.2016 ","person":"vepeg ","message":" kann gesucht werdenHeute kam ich zu einer Cachekontrolle. Der PET-ling liegt dort noch immer an Ort und Stelle und kein Log wurde gemacht. Es ist der f√ºnfte Baum von rechts. Unter einem Stein."},{"date":" 02.03.2016 ","person":"vepeg ","message":" HinweisDie √„ste lagen schon herum, als ich den Cache versteckte. Ich habe ihn aber sicher versteckt, wie ich meine. Nun gut, ich werde in einiger Zeit den Cache mal kontrollieren. Daher ist sein Zustand jetzt noch unklar."},{"date":" 29.02.2016 ","person":"recke14 ","message":" Auch ich konnte hier heute nichts finden. √úberall liegen gro√üe √„ste von den Baumschnittarbeiten herum. Darunter liegt evtl. auch die Dose, f√ºr einen Cacher momentan aber nicht auffindbar."},{"date":" 27.02.2016 ","person":"Suchbiber ","message":" hier konnten wir leider nach l√§ngerer suche nichts finden. vor ort fanden vor kurzem baumschnittarbeiten statt und die zahlreichen aste wurden an an ort und stelle zur√ºckgelassen. wir kommen aber wieder "}],"descriptionSnippet":"","status":"kann gesucht werden"}