{"hiddenAt":"12.07.2015","waypoint":"OC12262","coordinates":"E 008° 20.190' N 50° 00.123'","link":"https://www.opencaching.de/viewcache.php?wp=OC12262","description":"Dies ist eine Neuauflage des Caches Zauberbaum von Ben+Kiki. Er befindet sich inmitten der schönen Kostheimer Mainauen. Worin die Zauberkraft des Baums besteht ist nicht überliefert; vielleicht findet ihr es heraus?Bitte hebt den Cache nicht mit Gewalt, sondern findet heraus wie er befestigt ist. Er lässt sich ganz locker aus dem Versteck befreien und wieder zurückbefördern.© following, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"va qre Zvggr","caseType":"klein","difficulty":3,"condition":"ok","name":"Zauberbaum von following","cacheType":"normaler Cache","terrain":2.5,"logs":[{"date":" 14.10.2017 ","person":"following ","message":" HinweisCachekontrolle: alles bestens."},{"date":" 13.11.2016 ","person":"kamla ","message":" Heute auf dem Rückweg von einer kleinen Runde in Kostheim zusammen mit Olchoman diese Dose behoben. Olchoman legte sich hier ins Zeug und fand so die Dose, der Inhalt kam entgegengepurzelt. Dank meiner ECA konnten wir die Befestigung aber gut erspähen und so auch die Dose gesund bergen und wieder gut verstauen.Danke fürs Legen und Pflegen."},{"date":" 08.05.2016 ","person":"following ","message":" kann gesucht werden> Cache kontrolliert> Schokolade gegen Frosch getauscht> Befestigung erneuertBitte hebt den Cache nicht mit Gewalt, sondern findet heraus wie er befestigt ist! Dann lässt er sich ganz locker aus seinem Versteck holen und wieder zurückbefördern.Noch ein Fundlog:  2.4.16  Old Firegun"},{"date":" 12.03.2016 ","person":"Mrs.Spock ","message":" An einem wunderschönen Samstagmorgen sind wir mit unserem Hund Kikiline über die Hundewis gelaufen.Dann sind wir am \"Zauberwald \" angekommen und die Suche begann.Wir sind ganz schön in die Irre getrieben worden.Das ist ein ganz schön kniffliges Versteck!!!Trotzdem haben wir den Cache . Es lohnt sich,den cache zu suchen!!! Dankeschön für den schönen Vormittag!!!"},{"date":" 25.12.2015 ","person":"Marc+Caro+Oli+Jonne+Charly ","message":" Das war unser erster Cache und mit Hilfe des Hinweises, war er nach einer Weile auch gut zu finden!"},{"date":" 21.11.2015 17:22 ","person":"Alexx ","message":" Oh ja..Zaubeebaum. hergelockt wurde ich von einem Vogel der wie eine Katze miaute. Er verschwand und ich konnte diesen Cache entdecken.Vielen Dank fürs Versteck!"},{"date":" 06.09.2015 14:15 ","person":"Schollid ","message":" Schönes Versteck. "},{"date":" 23.08.2015 ","person":"Selvaggio ","message":" Heute unternahmen wir zu Fuß eine kleinen Cache-Tour von Hochheim nach Gustavsburg und dieses schöne Döschen war auch mit von der Partie...TFTC & viele Grüße,Selvaggio TNLNSL"},{"date":" 29.07.2015 ","person":"Riedxela ","message":" nach der Arbeit bin ich über die Kostheimer Schleuse zur großen \"Hundewiese\" gelaufen. Zum Glück hatten sich die Hundegassigehermuggel gerade verzogen und ich konnte mir in Ruhe den Zauberbaum anschauen. Ein stattliches Exemplar, das von einigen Fomes Fomentarius befallen ist. Nach kurzer Suche war das getarnte Versteck ausgemacht und mit einem beherzten Griff hatte ich die Cachedose in der Hand.Vielen Dank fürs herführen und verstecken des Cache."},{"date":" 13.07.2015 18:37 ","person":"georoute66 ","message":" gefundenFTF! Habe dank des Cache-Suchens eine längere Wanderung zu besagten Mainwiesen unternommen. Da es ein bißchen regnerisch war, traf ich in der Nähe des geheimnisumwitterten Zielgebiets auf wenig Muggles, allesamt mit Hunden unterwegs! Vor lauter Zauberbaum habe ich dann den Cache erstmal einige Zeit lang . Bevor ich aufgeben wollte, habe ich mir den Hinweis genauer angesehen. Hat sich gelohnt: Pfiffiges Versteck!  Urlaubs-Abenteuer-Feeling inklusive. Und eine kleine Maus hat mich unterm Zauberbaum auch noch besucht.TFTC  sagt georoute66"}],"descriptionSnippet":"","status":"kann gesucht werden"}