{"hiddenAt":"05.06.2015","waypoint":"OC120B9","coordinates":"E 011¬∞ 47.048' N 48¬∞ 45.821'","link":"https://www.opencaching.de/viewcache.php?wp=OC120B9","description":" Dies ist ein virtueller Safari-Cache. Es ist nicht an einen festen Ort gebunden, sondern kann an verschiedenen Orten gel√∂st werden. Die oben angegebenen Koordinaten dienen nur als Beispiel. Weitere Caches mit dem Attribut \"Safari-Cache\" findet man mit dieser Suche. Safari-Caches und die zugeh√∂rigen Logs werden auf der Safari-Cache-Karte angezeigt. Der Cache und seine Logs werden hier angezeigt. \"Marterl\" ist die in Bayern und √–sterreich √ºbliche Bezeichnung f√ºr eine bestimmte Art von Kleindenkm√§lern. Sie sollen an Opfer von Ungl√ºcksf√§llen oder Gewalttaten erinnern, die am Standort des Marterls oder in unmittelbarer N√§he ums Leben kamen. Nicht selten ist der Ungl√ºcks-/Mordfall bildlich dargestellt; der dazugeh√∂rige Text ist oft gereimt (bisweilen sind die Verse allerdings recht holprig geraten). Der vor√ºbergehende Wanderer soll sich auf diese Weise auch einen Moment auf den eigenen Tod besinnen; oft wird im Text auch um ein Gebet f√ºr den/die Verstorbenen gebeten.Beispiel gef√§llig ?An den oben angegebenen Koordinaten steht das so genannte \"Leixnertaferl\", eine kleine Gedenktafel, die einem ganzen Waldst√ºck seinen Namen gegeben hat. Die Inschrift lautet:\"Denk an den Tod an dieser Stelle,hier stand der Leixner an der Schwellezur Ewigkeit vor vielen Jahren;erschlag'n hat's ihn beim Langholzfahren.\"Ein kleines Gem√§lde illustriert das damalige Geschehen (siehe Bild).Die Aufgabe:- Findet ein solches Marterl- Macht ein Foto, das euch und/oder euer GPSr sowie das Marterl zeigt- Macht ein Foto, auf dem die Inschrift / das Bild des Marterls m√∂glichst deutlich zu erkennen sind- Gebt in eurem Log die Koordinaten des Marterls an (Format siehe unten)- Beschreibt die √–rtlichkeit, das Marterl und das Bild darauf- Zitiert die Inschrift des Marterls in eurem Log- Ladet die Fotos im Log mit hoch (es gen√ºgt auch ein Foto, wenn es beide Bedingungen erf√ºllt)Jedes Marterl darf nur einmal geloggt werden. Das Leixnertaferl selbst z√§hlt nat√ºrlich nicht mehr.Einfache Gedenktafeln oder -kreuze, die weder ein gemaltes Bild des Todesfalles noch einen gereimten Text besitzen (z.B. Gedenkkreuze f√ºr Opfer moderner Verkehrsunf√§lle, wie man sie h√§ufig findet), z√§hlen ebenfalls nicht. Im Gegensatz zur √§hnlichen Mordkreuz-Safari (OCF6D1) muss der/die Verstorbene aber nicht absichtlich get√∂tet worden sein, und es muss auch nicht zwingend ein Kreuz vorhanden sein.Nachtrag: Ja, ich wei√ü, dass es schon eine Marterl-Safari gibt (OC11CD8). Allerdings ist der Begriff \"Marterl\" nicht v√∂llig einheitlich definiert. Laut der Cachebeschreibung von GeoLog81 sind Marterl Holz- oder Steins√§ulen mit Abbildungen religi√∂ser Szenen an der Spitze. Marterl im engeren Sinne, wie in meinem Safari-Cache gesucht, sind dagegen speziell Gedenktafeln oder -s√§ulen f√ºr durch Unfall oder eine Gewalttat umgekommene Menschen - die Abbildung einer religi√∂sen Szene ist dagegen nicht unbedingt erforderlich. Daher erg√§nzen sich die beiden Safari-Caches - es mag eine Schnittmenge geben, aber letztendlich sind sie unterschiedlich. Bitte die in der Logbedingung geforderten Koordinaten im Format \"N/S DD MM.MMM E/W DDD MM.MMM\" (z.B. \"N 48 00.000 E 008 00.000\") ins Log eintragen, damit die Positionen von der Safari-Cache-Karte korrekt erkannt und angezeigt werden k√∂nnen! Der Cache und seine Logs werden hier angezeigt.  ¬© HH58, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"","caseType":"kein Beh√§lter","difficulty":2.5,"condition":"ok","name":"Marterl-Safari von HH58","cacheType":"virtueller Cache","terrain":2,"logs":[{"date":" 20.12.2015 ","person":"Spatzenbande13 ","message":" Wow ein FTF !!!Wow, immer noch FTF, sorry, hatte die Logbedingungen nicht so ganz im Kopf. Da wir in Bayern leben, suchten wir gestern an diesem Materl noch einer Dose.1728 kamen hier Bruder und Schwester beim Duchqueren eines Baches nach einem \"sch√§dlichen Regenguss\"¬†um. Es ist noch erw√§hnt, da√ü der \"ehrsame J√ºnglig\" drei Tage zuvor eine Wallfahrt gemacht hatte und sowohl mit dem Segen Gottes gestorben ist. Das Bild wurde seither ca. 10 mal restauriert und dem jeweiligen Zeitgeist entsprechend gestaltet. Die letzte Restauration erfolgte 2014.Das Ganze liegt in l√§ndlicher Gegend an einem kleinen B√§chlein, von dem man sich gar nicht vorstellen kann, da√ü er gef√§hrlich werden k√∂nnte. Aber wer wei√ü, vielleicht hat er ja vor 300 Jahren mehr Wasser gef√ºhrt.N 47 43.383E 010 42.992TFTC!"},{"date":" 04.06.2015 ","person":"cacher.ella73 ","message":" HinweisHallo!So eine Safari gibt es bereits. Schau mal hier:http:"}],"descriptionSnippet":"","status":"kann gesucht werden"}