{"hiddenAt":"18.04.2016","waypoint":"OC12EA8","coordinates":"E 007¬∞ 04.038' N 49¬∞ 38.263'","link":"https://www.opencaching.de/viewcache.php?wp=OC12EA8","description":" Der Weg ist das Ziel! Die Mysteryrunde \"13 St√ºhle\" f√ºhrt Euch auf einem 9 km langen Rundweg durch den Nationalpark Hunsr√ºck-Hochwald. Vorbei am Forsthaus Neuhof und dem Tiroler Stein geht es hinauf bis auf 670 Meter H√∂he. Landschaftlicher H√∂hepunkt ist auf dem R√ºckweg der Beilfels, wo man einen herrlichen Ausblick auf das Birkenfelder Land hat.Da sowohl der Hin- als auch der R√ºckweg zur Runde Spa√ü machen sollen, haben wir versucht auch hier eine sch√∂ne Route zu w√§hlen. Geparkt werden sollte am Br√ºckener Sportplatz. Von dort f√ºhrt Euch der Prolog zun√§chst durch den Ort und an einem idyllischen Weiher vorbei. Dann geht es entlang einer Weide in Richtung Wald. Nach einem knappen Kilometer auf unbefestigten Wegen f√ºhrt eine kleine Br√ºcke √ºber den G√∂tzenbach. Weiter geht es an den Windr√§dern vorbei bis zum S√§gfranzenrech.Der Epilog verl√§uft dann zun√§chst entlang des Erzweges, wo fr√ºher Eisenerz aus der Grube in Eisen zur H√ºtte nach Abentheuer transportiert wurde. Jetzt geht es im Hinzhausener Wald zun√§chst durchs Quellgebiet des Laienflo√ües und dann durch alte Mischwaldbest√§nde stetig bergab bis zum Apfelb√ºsch. Von hier sind es nur noch wenige Meter bis zum Parkplatz. Insgesamt betr√§gt die Wegstrecke rund 18 Kilometer. Prolog und Epilog k√∂nnen aber als eigenst√§ndige Runde gemacht werden. (Wegstrecke dann rund 9 Kilometer) Die beiden Bonuscaches liegen im Bereich des Epilogs, weshalb es ratsam ist, die Strecke nicht \"r√ºckw√§rts\" zu absolvieren.Anmerkungen zu der RundeDie Runde liegt zu weiten Teilen im Naturpark Saar Hunsr√ºck und im Nationalpark Hunsr√ºck-Hochwald.Wie alle unsere Caches in diesem Gebiet, haben wir auch diese Runde mit der Nationalparkverwaltung abgestimmt. Auch die Gemeinde Br√ºcken ist informiert und begr√º√üt das Projekt.Die Wege m√ºssen lediglich direkt am Cache verlassen werden. Auch ist es unsinnig irgendwo Luftline zu gehen. Es versteht sich von selbst, dass die Waldwege in diesem Bereich nicht mit dem Auto befahren werden d√ºrfen.Mit dem Fahrrad ist die Runde gut zu machen, lediglich der eine oder andere \"Engpass\" muss √ºberwunden werden.Nat√ºrlich gilt auch hier, dass Ihr die Runde auf eigene Gefahr geht/fahrt. Im Wald (insbesondere im Nationalpark) besteht immer das Risiko von herunterfallenden √„sten.Nat√ºrlich sollte man die Runde NICHT bei Dunkelheit oder der D√§mmerung absolvieren. Dies ist nicht nur im Nationalpark ein Problem. Ein Gro√üteil der Runde wird auch bejagt und die J√§ger wollen dann in RUHE jagen k√∂nnen.Ein ganz gro√ües Dankesch√∂n gilt \"mutsch\", der uns die St√ºhle √ºberlassen hat und uns auch sonst gro√üartig unterst√ºtzt hat!¬© Humpler, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"q√ºaar Ohpur arora qvpxre Ohpur","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Epilog 02 - 13 St√ºhle von Humpler","cacheType":"normaler Cache","terrain":2,"logs":[{"date":" 02.04.2018 20:46 ","person":"Skrolan3 ","message":" Heute in gro√üer Runde zur gro√üen Runde :) Das Wetter passt ...also los zu den 13 St√ºhlen .Epilog ..Prolog.."},{"date":" 02.04.2018 13:23 ","person":"Hyppodereinzige ","message":" In bew√§hrtem Team haben wir heute den zweiten Teil der \"13 St√ºhle\" ins Auge gefasst, Prolog und Epilog sollte geschafft werden.Diesen schnell  und geloggt.HyppoderEinzige (K√ºrzel HdE) geloggt am 2. April 2018 um 13:23 UhrMitglied von Team 4plusX* HyppoderEinzige* Skrolan3* Schokokeks99* Keksmonster xD"},{"date":" 26.08.2017 ","person":"freewillis ","message":" Da die Nummer #01 ja schon mit dem Ende des Prologs  war, ging es direkt weiter zu #02. Auch die Dosen des Epilogs waren alle fair versteckt.DFDC, MPLC, TFTC, TFG, BVDCfreewillis"},{"date":" 23.07.2017 ","person":"Blinky Bill ","message":"                                                                Am vorletzten Tag des verl√§ngerten Wochenendes haben wir mit unseren \"Feuer\"st√ºhlen die 31 St√ºhle besucht Wie vorgesehen begannen wir mit dem Prolog, es folgten die Hauptrunde und der Epilog.Der Prolog f√ºhrte uns √ºber einen idyllischen Weg in den Wald hinein, zwei oder drei Engsellen konnten probemlos passiert werden Richtung Hauptrunde wurde es schon anstrengender f√ºr uns und wir haben die R√§der das ein oder andere Mal geschoben, Da wir am Anfang der St√ºhle nicht so aufgepasst haben, war es gut zu sehen, dass sp√§ter noch eine Kontrollstation vom Owner eingebaut wurde Der Epilog war dann inkl. der beiden tollen zum Thema passenden Bonus-Caches ein eher entspannender R√ºckweg Dank der Hints konnten alle Dosen trotz teils schlechtem Empfang gut  wurden.Vielen Dank f√ºr diese sch√∂ne Tour, wir hatten unseren Spa√ü In: tbBlinkies                                            "},{"date":" 25.05.2017 ","person":"CADS11 ","message":" Heute sind Wumgraf und ich zur Vatertagstour nach Br√ºcken gefahren um dort einige Caches zu machen. Das Wetter passte und die Gegend hier ist wundersch√∂n.Dazu war die Gelegenheit g√ºnstig, da ja auch noch ein Event in der Gegend stattfand.Auf unserer Tour trafen wir noch Sandra Tanzweib, sodass wir im Dreierteam die Runde absolvierten und unter SaCaWu geloggt haben.Danke an die Owner f√ºr die Caches.CADS11"},{"date":" 06.09.2016 ","person":"aukue ","message":" Bei optimalem Wanderwetter besuchten wir heute die 13 St√ºhle - mit Pro- und Epilog.Wir genossen die sch√∂ne Natur, die Tatsache, dass fast keine Muggels unterwegs waren und wir streckenweise den Wald ganz f√ºr uns allein hatten und nat√ºrlich nicht zuletzt die vielen Dosenfunde, die sowohl auf der Karte als auch auf unseren Gesichtern stets einen Smiley hervorzauberten.Meist wurden wir recht rasch f√ºndig, woran die Cacherpfade manchmal nicht ganz unschuldig waren.¬†Gru√ü aukue"},{"date":" 27.08.2016 ","person":"Labradormix ","message":"                                                                Standardtext vorwegVier Tage im Hunsr√ºck. Als Zentrale diente Rinzenberg. Es war hei√ü und sonnig ‚€“ daher war ich diesmal ohne Hund unterwegs.Tag 3 ‚€“ 13 St√ºhle und Seti im Hunsr√ºckHauptziel heute waren die 13 St√ºhle (es sind definitiv mehr) mit Pro- und Epilog sowie das Seti Event in Br√ºcken. Die Runde begann ich alleine, dann ging es zun√§chst zu dritt weiter und am Tiroler Stein wurden wir dann eingeholt. Von dort ging es dann zu sechst weiter. Insgesamt kam mein GPS auf 21,6 Kilometer und 420 H√∂henmeter. Und das bei 30¬∞ im Schatten. So wurde es zwischenzeitlich dann auch etwas stiller in der Gruppe. Merke: 3,5 Liter Wasser sind f√ºr eine solche Tour bei dieser Temperatur eindeutig zu wenig. Aber beim Event k√∂nnte der Elektrolythaushalt wieder in Ordnung gebracht werden. Danke an alle f√ºr die nette Begleitung. Zu Beginn und zum Abschluss loggte ich noch die beiden Traumschleifen DNF von gestern. So kam ich dann - wenn ich mich nicht verz√§hlt habe - auf 81 Dosen.Und sonstAb hier ging es gef√ºhlt auf den R√ºckweg. Der zog sich allerdings.                                            "},{"date":" 27.08.2016 ","person":"cellemochum ","message":" Die Reise ging heute mit MurphyWyler zum \"Stuhlkreis\" oder vielmehr zu der 13-St√ºhle Runde inkl. Event. Ein sch√∂ner, aber auch sehr hei√üer Tag bei dem schnell 5,5 Liter Fl√ºssigkeit getrunken wurden (ohne die alkoholfreien Weizen beim Event...) und knapp 23 Kilometer gelaufen wurden.Der hiesige Geocache wurde ebenfalls besucht!Vielen Dank f√ºrs legen und pflegen.Beste Gr√º√üe von und auscellemochum"},{"date":" 27.08.2016 14:42 ","person":"MurphyWyler ","message":" #3130 ... 14:42... Wir pr√§sentieren heute: cellemochum und MurphyWyler in \"DIE R√úCKKEHR DER [S]TEMPELRITTER\" (Running Gag des Tages) ... Um 6:00 Uhr morgens sind wir in Richtung Birkenfeld aufgebrochen, um die 13 St√ºhle Runde zu laufen und anschlie√üend das Humpler Grillevent \"SETI@Hunsr√ºck: Let's Roll'n'Braten!!!\" (GC6KFQA"},{"date":" 11.06.2016 09:29 ","person":"kerdir ","message":" Heute stand auf dem plan die 13 st√ºhle runde anzugehen und zwar komplett. So war schon fr√ºh die Nacht vorbei und um ca 8 uhr konnte es losgehen. Naja nicht so ganz da waren hundemuggel unterwegs am cache 1 und so wurden diese noch abgewartet. Da die wetterapp heute kein regen vorausgesagte bis um 14 uhr wurde gestartet, leider hat sie sich geirrt. So wurde halt im regen die tour gestartet. Zum gl√ºck sind wir ja wasserdicht.Im Regen zu laufen ist daher kein Problem und Muggeltechnisch gesehen ein Riesen vorteil, so konnten alle caches zu 100 % Muggelfrei geloggt werden. So ganz erschlossen hat sich uns die runde nicht im hinblick auf den Film aber im jetzt nach der runde ist uns alles klar und eine klasse Idee. Bei den Bonuscaches lassen wir ein schleifchen stellvertretend f√ºr die runde. Entschuligung f√ºr diesen Einheitslog aber bei 77 funden denken wir vertretbar.Vielen Dank f√ºr diese sch√∂ne Wander Runde und das legen und pflegen der caches"},{"date":" 07.05.2016 14:00 ","person":"Knocky737 ","message":" Wow! Was f√ºr ein gelungener Cache-Tag [8D]Da soll doch mal jemand sagen, ein DNF h√§tte nicht auch was Gutes an sich. Als ich vor ein paar Wochen die Humpler'sche HURRA-Runde zusammen mit der \"Die G√∂tter m√ºssen verr√ºckt sein\"-Runde besucht habe, hatte ich so einen DNF. Da der Hint sehr an dieser Stelle unverfehlbar war, jedoch keine Dose vor Ort, war sie eindeutig gemuggelt worden. Auf meine PM an Humpler bekam ich direkt eine Antwort samt Hinweis auf eine neu erscheinende Runde + Event ... das w√§re sonst (da die Homezone 150 km entfernt liegt) v√∂llig an mir vorbei gegangen.So ging es heute fr√ºh f√ºr den Cachedog \"Mondi\" und mich also in den Hunsr√ºck, wo uns neben einer reizvollen Runde bei bestem Wetter auch noch ein tolles Event erwartete. Eins? Nein, zwei! Das Picknick-Event war ideal gelegen und eine willkommene Pause ... und eigentlich m√ºsste man dieses Event ja zweimal Loggen [:o)][:D][;)]Dank der unterschiedlichen Laufgeschwindigkeit von Mondi und mir waren wir entweder alleine unterwegs oder schlossen mal zu anderen Gr√ºppchen auf bzw. fielen Dank dem Pausen-Event wieder etwas zur√ºck. Also auch gesellschaftlich gesehen war der Tag ein absoluter Erfolg. Meine blauen Schleifchen verteile ich mal hier und da ... und √§rgere mich mal wieder dar√ºber, dass man f√ºr Events keine Favoritenpunkte vergeben kann [:(!] Die w√§ren n√§mlich haushoch verdient gewesen bei der tollen Organisation! Besonders danken m√∂chte ich noch f√ºr das entgegen gebrachte Vertrauen der Humpler, dass erst am Ende f√ºr Speisen und Getr√§nke bezahlt werden durfte"}],"descriptionSnippet":"","status":"kann gesucht werden"}