{"hiddenAt":"24.07.2015","waypoint":"OC12341","coordinates":"E 009¬∞ 40.227' N 54¬∞ 47.189'","link":"https://www.opencaching.de/viewcache.php?wp=OC12341","description":"Kein Cache ist es wert, sich oder andere in Gefahr zu bringen!Gr√ºner Abschnitt 2.5Was ist der \"Limes balticus\"?Die letzte Zahl im Logbuch hinter dem Text ‚€ûBonus: xxx‚€ú ist das Passwort, um diesen Cache zu loggen. Bus: Linie 1605 Autokraft, Haltestelle \"Streichm√ºhle\"  ¬© Le Dompteur, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"Ybpu va qre Jnaq. Va 1 Zrgre U√∂ur.","caseType":"mikro","difficulty":1,"condition":"ok","name":"Limes balticus 2.5 von Le Dompteur","cacheType":"normaler Cache","terrain":1,"logs":[{"date":" 24.08.2017 ","person":"Le Dompteur ","message":" HinweisCachekontrolle durchgef√ºhrt, alles in Ordnung und auffindbar."},{"date":" 26.09.2016 18:04 ","person":"Samtpfote69 ","message":" Oh, ich bin TTF! Freu!Zum Gl√ºck ist der Muggel von gegen√ºber als ich kam gerade durch eine T√ºr in den hinteren Teil seines Gartens verschwunden, so dass ich schnell den Cache rausholen und die Notizen machen konnte.Hier muss ich aber jetzt abbrechen und freue mich schon, wenn ich wieder Zeit finde f√ºr die n√§chsten Verstecke."},{"date":" 29.08.2016 ","person":"Angiebjarnebjoern ","message":" Parken, kurz suchen, loggen und schnell weiter. Wir wollen heute schlie√ülich noch den 2. Abschnitt vollenden.Wir freuen uns STF zu sein! :-)"},{"date":" 19.10.2015 ","person":"Geo-Pasti ","message":" EinPowertrail¬† in unserer Homezone, der schonseit Wochen quasi direkt vor unserer Haust√ºr liegt, l√§sst sich irgendwann einfachnicht mehr ignorieren. Auch oder gerade weil wir ‚€ûeigentlich‚€ú keine PT m√∂gen und lieber einenqualitativ guten Cache besuchen als 10 Petlinge unter einer Bank oder in einerAstgabel. Doch was tutman nicht alles gern als Fan der Dompteur ‚€“ Caches‚€¶ Also begaben wir uns zu einem Seitensprung zu Opencaching und nahmen diesepers√∂nliche Challenge an, die wir in drei Etappen fast alle mit dem Fahrradbew√§ltigten. Zu Fu√ü h√§tten wir wahrscheinlich aufgeben, denn es kamen dochinsgesamt √ºber 50 km zusammen.Mit Ausnahme von f√ºnf oder sechs Caches haben wir alle sehr gut und schnell findenk√∂nnen. Es waren auch ein paar richtig sch√∂ne Verstecke dabei. Besonders vielSpa√ü hatten wir bei einer Klettereinlage und besonders gut gefallen hat uns derMini-LP und die Final ‚€“ Location.Auch gefiel uns die klare Struktur des Trails und die Idee mit den Redundanzenund dem Finden der Zwischenziele (Bonus) ohne viel Rechnerei.Fazit:Trotzdem werden wir wohl keine Fans von Powertrails werden. Wir bedauern eherdie inflation√§re Entwicklung zum ‚€ûSchneller, h√∂her, weiter, mehr, mehr, mehrund die Jagd nach Gummipunkten bei GS‚€¶.Doch unser Einblick bei OC ¬†ist auchnicht ungetr√ºbt, denn wenn man ¬†sieht,dass Caches mehrere Monate so gut wie gar nicht besucht oder geloggt werden,kann das auch nicht wirklich Sinn der Sache und motivierend f√ºr die Owner sein.Dosen sollen ja schlie√ülich  werden, man versteckt sie ja nicht zumSelbstzweck!Geradedeshalb gilt unser gro√ües Kompliment und Dankesch√∂n dem Dompteur f√ºr seinEngagement, die viele M√ºhe und die Arbeit, die er sich bei der Ausarbeitung desLimes Balticus gemacht hat. Hoffentlich werden sich noch viele CacherInnenauf¬† diesen Weg machen.¬† Beste Gr√º√üeaus der Homezone von Geo-Pigeon und antipasti als OC-Team Geo-Pasti "}],"descriptionSnippet":"Trail zwischen den Fjorden","status":"kann gesucht werden"}