{"hiddenAt":"24.07.2012","waypoint":"OC12D6D","coordinates":"E 008° 25.454' N 50° 47.563'","link":"https://www.opencaching.de/viewcache.php?wp=OC12D6D","description":"Zum Kuckuck noch mal! Bereits mein erster, gleichnamiger Multi machte dem Namen alle Ehre... und ich hoffe, dass die Neuauflage nun besser klappt [8)]Danke an Alle die trotz der vielen Pannen Spaß an der Erstauflage hatten, mit mir gelitten, eine Neuauflage gewünscht und mich zu einem Auferstehen des Kuckucks überredet haben! Danke an meine Kletterboys für die beigesteuerten Ideen und natürlich auch Danke an die Betatester egleh, Jasgru, NoBBa und sid! Der \"Kuckuck Reloaded\" hat nun eine komplett neue Wegstrecke samt Stages gefunden, zwar etwas länger, knapp 1 km, (ihr müsst auch wieder zurück), aber wenigstens kann ich dieses Mal mit einem legalen Parkplatz dienen [:)]Bitte geht mit den Stationen sorgsam um und verlaßt sie so, wie ihr sie vorgefunden habt! Sollte dennoch etwas kaputt gehen, informiert mich bitte. Zum Kuckuck, nochmal!Haltet Augen und Ohren gut offen, lasst Euch weisen den Weg und nicht in die Irre führen durch des Kuckucks Eier [;)] und notiert Euch auch die Hinweise an den einzelnen Stages. Heute kann man hier wohl von einem echten old-school Cache sprechen :-) Schaut auch in den Hinweisen, besonders an Stage 3 die Aufgabenstellung! Parken könnt ihr bei N 50° 47.670 E 008° 25.516 und könnt sogleich noch die Infos für den EC: http://coord.info/GC2FDDG einsammeln.Zum Parkplatz kommt man am besten, wenn man in der Dorfmitte Lixfeld`s der Lohstraße immer weiter in Richtung \"Höhe 500\" folgt. Los geht es an Stage 1 bei:N= 50.47.563 O= 8.25.454Benötigtes Equipment: - Mind. 50 m Kletterseil und das übliche Geraffel - Bigshot kann hilfreich sein - Stift zum loggen nicht vergessen!!!Des Weiteren solltet ihr gute Laune, Zeit, Stift und Notizblock oder Cam mitbringen.Außerdem ist eine lange Hose, fest Schuhe und ein Fernglas von Vorteil.In diesem Sinne wünsche ich Euch viel Spass und gutes Gelingen bei der Suche nach dem Kuckuck.© MiniMaus71, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"GW: ahyyrvafshrasarhaahyyivremjbmjbnpugivreahyyivre1. Fhpur anpu rvarz teüara \"Xäccpura\"2. Uvre svaqrg vue rvar 3-fgryyvtr MnuyMnuy -469 = Abeq / Mnuy -319= Bfg 4. Va hazvggryonere Hztrohat rvarf nhssäyyvtra Fgrvarf6. Unfg Qh qra Qeru enhf?7. Va qre Aäur ibz Yvrtraqra8. Va rvarz ubuyra Onhzfghzcs - Uöe thg mh! Tts. züffg vue 2-3k irefhpura qra Xhpxhpx mhz \"erqra\" mh orjrtra :-)Svany: Qvr Oük orsvaqrg fvpu tyrvpu arorana nz uöpufgra Onhz, mvrzyvpu bora!","caseType":"normal","difficulty":3.5,"condition":"ok","name":"Zum Kuckuck nochmal! von MiniMaus71","cacheType":"Multicache","terrain":5,"logs":[{"date":" 25.02.2017 ","person":"MiniMaus71 ","message":" kann gesucht werdenWeiter geht es :-)"},{"date":" 24.02.2017 ","person":"MiniMaus71 ","message":" momentan nicht verfügbarKleine Reparatur an Stage 5 otwendig...."}],"descriptionSnippet":"","status":"kann gesucht werden"}