{"hiddenAt":"17.10.2015","waypoint":"OC1271D","coordinates":"E 009¬∞ 02.000' N 48¬∞ 43.818'","link":"https://www.opencaching.de/viewcache.php?wp=OC1271D","description":"Wenn ihr die Runde Enigma Reloaded macht findet Ihr dort die Daten f√ºr den Bonus. Viel Spa√ü¬© ifiszett, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"","caseType":"mikro","difficulty":3,"condition":"ok","name":"Bonus Enigma Reloaded von ifiszett","cacheType":"R√§tselcache","terrain":2,"logs":[{"date":" 28.04.2017 ","person":"donweb ","message":" Meine heutige Freitags-Laufrunde f√ºhrte mich mal wieder in die Workzone, wo im Sommerhofen-Wald ein paar neue D√∂schen zu finden waren und au√üerdem noch ein nachgelieferter Bonus wartete.Dritte und letzte Station war dieser seinerzeit vergessene Bonus. Obwohl ich hier auch hin und wieder aktiv bin, hab ich damals, nachdem ich im zweiten Anlauf den Hauptcache endlich  hatte, irgendwie die Bonusinfos √ºbersehen. Erst als dieser mit etwas Versp√§tung auch beim gro√üen Bruder aus Seattle gepublished wurde, hab ich meinen Fehler bemerkt. [B)]Aber egal, so hatte ich heute wenigstens eine Gelegenheit, die Laufrunde auf eine anst√§ndige L√§nge auszudehen. So lief ich also erst einmal zum Hauptcache um die Bonusinfo einzusammeln. Ob ich dazu nur das Final ansteuerte oder alle Stages nochmal abklapperte, verrate ich allerdings nicht. [:P]¬†Die Bonusdose konnte ich dann dank des Spoilerbildes problemlos finden. Ohne dieses Bild w√§re es wohl deutlich schwieriger gewesen. Warum wird das bei gc.com nicht angeboten?Danke f√ºr den versp√§teten Bonus sagt Herr donweb."},{"date":" 27.11.2016 ","person":"Nufringer ","message":" Den Bonus hatten wir gar nicht erwartet.¬† Aber sowas nehmen wir doch gerne mit.¬† An den Koordinaten war zun√§chst nichts wirklich auff√§lliges.¬† Aber dann blinzelte uns das D√∂schen doch an.¬† Puh, Gl√ºck gehabt, da kann man auch locker deutlich l√§nger suchen. Gut, da√ü die Koordinaten auf den Punkt gestimmt haben ¬†Danke f√ºr den Zusatzfund, Nufringer"},{"date":" 15.02.2016 19:33 ","person":"MikeBi ","message":" Nach dem Enigma Reloded absolviert war, noch den Bonus besucht. Ich habe eine Weile vergeblich gesucht. Dann kam Team tb_cache und fand ihn mit Hilfe des Spoilers recht schnell. TFTC"},{"date":" 27.10.2015 ","person":"adrenalin ","message":" Endlich. Nach mehreren Versuchen und zwischenzeitlicher Kommunikation mit dem Owner konnten wir heute endlich auch den Bonus dingfest machen.Ohne Spoilerbild w√§re das aber immer noch ziemlich tricky gewesen, das Versteck ist schon ziemlich unscheinbar, besonders f√ºr einen \"Micro im Wald\"...Danke nochmals f√ºr's Ausarbeiten der Runde!"},{"date":" 27.10.2015 12:06 ","person":"hulmgulm ","message":" Cache #7733 - Gefunden am 27.10.2015 um 12:06Ohoh, was f√ºr ein Drama war dies bis wir diese Dose endlich in unseren H√§nden hielten. Eigentlich war die Berechnung der Koordinaten ja eindeutig, so dass wir am Tag nach dem Fund von Enigma dort hin gefahren sind. Leider konnten wir vor Ort nichts finden. Daher haben wir noch zwei alternative Koordinaten ausprobiert. Leider wurden wir auch dort nicht f√ºndig. Dann wurde ein Spoiler zum Cache hinzu gef√ºgt. Also nochmal zu den Koordinaten, aber der Spoiler war offensichtlich nicht von hier. Eine Nachfrage beim Owner brachte es ans Tageslicht: die Formel ist falsch! Mit den richtigen Koordinaten konnten wir den Kleinen dann heute endlich finden.TFTC Hulmi und Andrenalin‚€¢ ‚€¢ ‚€¢ Bekennender Schwabenlogger - ich logge auch in Logbuch-L√ºcken mitten drin! ‚€¢ ‚€¢ ‚€¢"},{"date":" 21.10.2015 23:47 ","person":"ifiszett ","message":" kann gesucht werdenHeute gepr√ºft,¬†der Cache kann gesucht werden.¬†Ifiszett"},{"date":" 21.10.2015 ","person":"ifiszett ","message":" HinweisIch war heute nochmal Vor Ort, es liegt alles da.Ich werde noch ein Spoilerbild zur Unterst√ºtzung einf√ºgen. Gerne k√∂nnt Ihr mir auch die en Daten zumailen.Gru√ü Ifiszett"},{"date":" 20.10.2015 ","person":"adrenalin ","message":" Wir waren uns nicht ganz sicher, wie wir die Bonus-Informationen deuten sollten, aber wir haben 3 m√∂gliche Zielkoordinaten abgeklappert. Leider ohne Erfolg. Ein Checker w√ºrde vielleicht helfen. Oder ist die Sache mit dem Bonus wieder abgeblasen?"},{"date":" 20.10.2015 12:19 ","person":"hulmgulm ","message":" Nach dem wir gestern den Hauptcache gefunden haben, sind wir heute um Bonus. Leider konnten wir nichts finden. Liegt hier √ºberhaupt etwas?"},{"date":" 17.10.2015 ","person":"steingesicht ","message":" HinweisHallo ifiszett,leider kann ich den Bedingungscache f√ºr diesen Bonus nicht bei opencaching.de finden und das Listing bei geocaching.com ist leider als Premium Member only eingestellt, so dass viele Cacher, die diesen Cache hier machen wollen, gar keine M√∂glichkeit haben an die entsprechenden Daten zu gelangen.Es w√§re sch√∂n, wenn Du den Bedingungscache auch noch hier einstellen k√∂nntest.LG, Steini."}],"descriptionSnippet":"Bonus zu Enigma Reloaded","status":"kann gesucht werden"}