{"hiddenAt":"15.04.2014","waypoint":"OC1294D","coordinates":"E 009¬∞ 49.130' N 53¬∞ 06.333'","link":"https://www.opencaching.de/viewcache.php?wp=OC1294D","description":"Diese Cacherunde besteht aus 27 Stationen, die in Tradis, Multis und Mysterys verpackt ist Die gesamte Tour ist ausgeschildert mit der Nr. 14 und ein Rundkurs einmal um die Heidebl√ºtenstadt Schneverdingen herum. Wir haben einige zus√§tzliche Schilder angebracht, sodass die Wegf√ºhrung leicht zu finden sein sollte. Die Strecke ist ca. 22 km lang und besonders geeignet f√ºr Familien mit Kindern, da sie ausschlie√ülich auf gut befestigten land ‚€“ und forstwirtschaftlichen Wegen verl√§uft.Der Rundkurs f√ºhrt euch durch ein paar kleine D√∂rfer nahe Schneverdingen sowie die sch√∂nen Heideflachen der Osterheide. Auch das landschaftlich sehr interessante Pietzmoor wird durchfahren. Hier ist ein kleiner Abstecher √ºber die Bohlenwege sehr zu empfehlen. Ein paar tolle Fotos sollten zu jeder Jahreszeit der Lohn sein. Des Weiteren lohnt sich ein Besuch des Schulmuseums in Insel, welches dort ausgeschildert ist. Hinter Insel bei St.5 liegt rechts ein Segelflugplatz. Hier lohnt eine kleine Pause, um die lautlosen Gleiter beim Start und am Himmel zu bestaunen.Die Osterheide, die noch bis 1994 von den britischen Streitkr√§ften als Panzer√ºbungsfl√§che ( Rote Fl√§chen ) herhalten musste, ist heute vollst√§ndig renaturiert, sodass es bei der sch√∂nen zusammenh√§ngenden Heidefl√§che kaum noch vorstellbar ist, dass hier einst Panzer gro√üe Wunden hinterlassen haben.Einige Cacheverstecke liegen in Naturschutzgebieten. Bitte verhaltet euch dementsprechend.Wenn Ihr die Runde vollst√§ndig absolvieren wollt, m√ºsst Ihr bei St.1 beginnend der Tour folgen, um den Bonus und die Multis l√∂sen zu k√∂nnen. √úber die Runde sind 4 einzelne Hieroglyphen in einzelnen Caches versteckt. Diese bitte abmalen oder fotografieren, nicht mitnehmen, da sie zum finden des Final und Superbonus unbedingt gebraucht werden.An einigen Stationen ist etwas Geduld gefordert. Wir haben extra zwei Multis eingebaut, um nicht den Eindruck eines Power‚€“Trails aufkommen zu lassen. Also nehmt Euch Zeit und l√∂st die Aufgaben, so wie es offensichtlich ist. Grobmotorix bleibt zu Hause !Folgende Gegenst√§nde sollten zus√§tzlich zu eurer CGA mitgenommen werden Wer allein unterwegs ist w√§re mit einem St√ºck Klebeband gut bedient - Leere Flasche - 3m Schnur¬© roemic15, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Snevern Tour 14- St.16 von roemic15","cacheType":"normaler Cache","terrain":1,"logs":[{"date":" 05.04.2018 11:58 ","person":"schnack86 ","message":" Gleich zu Beginn unserer Wanderung diesen netten Cache abgegriffen. Danke."},{"date":" 08.05.2017 08:22 ","person":"gps_asbach ","message":" Auf unserer Radtour hier kurz gehalten, geloggt und ein GC-‚û∞ drum gebunden.Tolle IdeeDFDC gps_asbach"},{"date":" 28.04.2017 10:47 ","person":"superangels ","message":" Nach dem Essen noch einen kleinen Verdauungsspaziergang gemacht und die gut versteckt Dose schnell . DfdC, superangels"},{"date":" 24.10.2016 17:51 ","person":"Baujahr70 ","message":" Mit Hilfe meines Sohnes nach einem lockeren St√ºck Sahnetorte schnell geloggt.Super Versteck!TFTC"},{"date":" 28.09.2016 ","person":"Haube ","message":" Hier vergebe ich, wie so viele andere Mitcacher, einen fetten Favo.Point. Breites Grinsen, sehr genial gemacht. Sicherlich h√§tten noch weitere Caches eine Schleife verdient, aber mein blaues Konto ist schon fast im Dispo. Leider war diese Dose der letzte Cache, den wir mit dem Fahrrad angehen konnten. Im Anschluss hinderte uns ein paar Meter weiter eine Fahrradpanne der schwereren Art am Weiterkommen. Ich musste das Cachemobil holen und meine Frau mit dem Kleinen Schafe gucken. Danach konnten wir zwar noch drei weitere Caches finden, allerdings war unsere Laune auf Heidebl√ºtenh√∂he. Wir h√§tten die Runde gerne mit dem Fahrrad beendet. Aber die Dosensuche ist keine Kaffeetafel und so muss der Profi halt improvisieren.TFTC und Gru√ü Haube!!!!!!!!!!!!!!!"},{"date":" 14.09.2016 23:33 ","person":"IsegrimDerGraue ","message":" Sch√∂ner Cache f√ºr einen kleinen Spaziergang. TFTC :) IsegrimDerGraue"},{"date":" 08.09.2016 ","person":"GeoLeo12 ","message":" Auf einem kleinen Spaziergang gut  und nach kurzem Abwarten konnte ich mich muggelfrei im Logbuch verewigen. Diese Art Versteck mag ich.Vielen Dank sagtGeoLeo12"},{"date":" 23.07.2016 16:17 ","person":"Ostfriese ","message":" Genial, Dank an den Owner. Alles prima.     Ost Friese "},{"date":" 18.06.2016 11:30 ","person":"Big-Dad-99 ","message":" Heute war Pietzmoortag. Unser Weg f√ºhrte uns auch hier vorbei. Dieses tolle Versteck wurde wieder durch weibliche Intuition von Frau Big-dad . Super gemacht.Danke f√ºrs hegen und pflegen. Gru√ü aus S-H."},{"date":" 10.04.2016 ","person":"Erdm√§nnchenTeam ","message":" Auf dem R√ºckweg vom Pietzmoor wurde das weibl.Teil vom Erdm√§nnchenTeam hier noch f√ºndig. "},{"date":" 20.03.2016 ","person":"marub ","message":" Dankesch√∂n f√ºr den perfekt versteckten Cache sagt marub"},{"date":" 27.09.2015 ","person":"Sueffel ","message":" Das Wetter lockte uns ins Pietzmoor.Auf dem Weg dorthin diesen Cache .Sehr sch√∂n gemacht :-PDanke, Gru√ü S√ºffel"},{"date":" 15.05.2015 ","person":"daRAMA ","message":" Hach, ich mag solche Kleinodien ja... Kurz Muggles abgewartet und zugegriffen. Schickes Teil.DfdC daRAMA "},{"date":" 04.01.2015 ","person":"KircheHeide ","message":" Sch√∂nes Wetter an meinem letzten Urlaubstag. Also ab nach drau√üen. Heute hatte ich mich f√ºr den Raum Schneverdingen entschieden, der von mir noch weitestgehend \"unbecacht\" ist. Am Beginn der Tour trank ich hier in der N√§he erst mal was Warmes und ging dann die paar Meter zu diesem Kleinen. Ganz sch√∂n muggelig war es hier, aber irgendwann konnte ich dann doch zugreifen. Bis dahin tarnte ich mich mal wieder - wie heute noch so oft - als hoch interessierte Fotografin [8D]. Ganz sch√∂n frech versteckt! Danke f√ºr diesen heutigen Auftakt!"},{"date":" 28.07.2014 ","person":"D-Buddi ","message":" Nach einigem Suchen mit etwas Gl√ºck doch noch , so soll es sein¬†¬†Vielen Dank f√ºr den Cache.No TradeMfG J√∂rg"},{"date":" 26.07.2014 ","person":"Technologist3 ","message":" Rambazambe...was f√ºr ein Cache!Er wird doch wohl nicht...doch!..er wird.Hier musste ich doch ein bisschen Staunen, was der Owner hier gezaubert hat.Vielen Dank f√ºr das Konstrukt."},{"date":" 14.06.2014 ","person":"SammysHP ","message":" Voller Log: http:"},{"date":" 25.05.2014 ","person":"Bubi68 ","message":" Heute bin ich mit Pritt-1 aus dem sch√∂nen Buxtehude angereistum in dieser Region nach ein paar Dosen zu suchen. Mit dem Fahrrad haben wir dann dieses Gebiet abgestrampelt.Auch diese Dose haben wir gesucht und geloggt.‚€¶on Tour mit Pritt-1 Sch√∂ne Gr√º√üe aus Buxtehudeund danke f√ºr den Cachesagt Bubi68 "}],"descriptionSnippet":"Radwander oder Wanderweg Nr.14 ‚€û Rund um Schneverdingen‚€ú","status":"kann gesucht werden"}