{"hiddenAt":"12.04.2014","waypoint":"OC12C3D","coordinates":"E 010° 07.011' N 49° 10.050'","link":"https://www.opencaching.de/viewcache.php?wp=OC12C3D","description":"Um den Wolfsee gibt es einige schöne Wege die sich ausgezeichnet für einen Sonntagsspaziergang eignen. Wer mit dem Zug von Crailsheim nach Schnelldorf unterwegs ist kommt an der Haltestelle Wolfsee vorbei. Leider hat diese ihren Namen nicht ganz verdient da der Zug dort nicht wirklich hält. Man muss also den richtigen Moment abpassen und mit genügend Schwung abspringen um im Wolfsee zu landen. Wem das zu abenteuerlich ist kann den Wolfsee natürlich auch zu Fuß oder mit dem Rad erreichen. Wer den Absprung vom Zug aus wagt sollte im Flug schon mal die Augen offen halten da er über den Cache hinweg fliegen wird, wenn er es denn durch die Bäume schafft.© jonnyqb, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"yvaxf ibz OnpuÜore Fgbpx haq Fgrva hz qnaa mh svaqra hagre Fgbpx bqre Fgrva","caseType":"normal","difficulty":2,"condition":"Cache benötigt Wartung","name":"Station Wolfsee von jonnyqb","cacheType":"normaler Cache","terrain":3,"logs":[{"date":" 24.08.2016 14:28 ","person":"Jakobs-Pilger ","message":" War mit meinem Wanderfreund Dietmar auf einer Rundtour-Nr. 17 aus dem Haller Tagblatt vom 27.09.2008 unterwegs. Der Cache liegt auf der Strecke. Also konnten wir es kaum erwarten bis der See in Sicht war. Ein gewagter Sprung über den Entenbach und dann auch schnell . Leider war das Logbuch schon recht feucht und die Tüte etwas löchrig. Sollte erneuert werden. Wir haben es zwar wieder gut eingepackt. Aber ganz dicht zu sein, scheint es nicht. Wäre schade um den schönen Cache. Vielen Dank vomJakobs-Pilger, Rainer mit Wanderfreund Dietmar.In: Ein kleines Dösle mit Blümle auf dem DeckelOut. Nix :-)))))"},{"date":" 07.08.2016 ","person":"The New Hunters ","message":" Das dauerte etwas, bis wir den richtigen Zugang  hatte, sind wir doch zuerst vorbeigerumpelt. Schöne Stufen, Brennnessel bin ich gewöhnt. Zuerst dachte ich,sch......Umgebung, muß das hier sein. Als ich dann aber, das Bächlein, die Steine und den Übergang sah, fand ich doch, das es ein schöner Platz ist !Dose liegt sicher. Leider etwas feucht.In"}],"descriptionSnippet":"","status":"kann gesucht werden"}