{"hiddenAt":"06.03.2007","waypoint":"OC129D7","coordinates":"E 013° 06.404' N 50° 45.947'","link":"https://www.opencaching.de/viewcache.php?wp=OC129D7","description":"Dies ist eine Cacheserie, wie sie auf dem Kasseler Geocacher Stammtisch am 04.03.05 beschlossen wurde. Dabei sollen Caches in der Nähe von Gotteshäusern ausgelegt werden, die entweder historisch oder architektonisch eine Besonderheit darstellen. Es ist hierbei völlig egal, welcher Religion diese Häuser angehören. Jeder der an dieser Serie teilnehmen möchte, kann dies tun. Er sollte sich jedoch an die einheitliche Schreibweise halten, damit die einzelnen Caches der Serie zuzuordnen sind. Außerdem ist dieser Absatz zu kopieren und mit in die Beschreibung aufzunehmen. Zusätzlich sollte man wenn möglich, eine Beschreibung des Ortes liefern, damit man auch etwas über dieses Gotteshaus erfahren kann. Der Cache ist bitte so zu verstecken, dass er die Würde des Ortes nicht verletzt. Gegebenfalls ist er so zu platzieren, dass er über eine Wegpunktprojektion zu finden ist und die eigentlichen Koordinaten auf das Gebäude selbst weisen.Da Waldkirchen zwei Kirchen hat ist das Ganze ein kleiner Multi gewordenDie heute das Ortsbild bestimmende evangelische Kirche im Mitteldorf oberhalb des Ortsteils Stein wurde erst 1900/1901 von einem Chemnitzer Baumeister erbaut im Stil der Neurenaissance erbaut. Unterhalb der Kirche steht die 1905 erbaute Schule, die nach diversen Umbauten nach dem 2. Weltkrieg heute eine Grundschule beherbergt.Wieviel Kilometer sind es von hier nach Augustusburg = ATalsperre Neunzehnhain = BCBörnichen = DDie ursprüngliche Kirche, von der sich der Ortsname ableitet, dient heute nur noch als Begräbniskapelle, von deren ursprünglich reicher mittelalterlicher Ausstattung nur Reste vorhanden sind. Diese findet ihr bei:N   50° 45.(C+D+B)(C-B)(A)     E 013° 07.(D)(A+B)(B)Wie viele Steintafeln befinden sich an der Außenmauer der Kapelle? = EDie Anzahl der Eingänge die ins Innere der Kapelle führen = FIm Südwesten der Kapelle stehen Kreuze (aus Stein und Metall). Anzahl = GDas Final liegt außerhalb des Kirchgeländes beiN   50° 4(E).(A+G)(A)(D+F) E 013° 07.(B+E)(E+F-B)(B)© JG-Bodo&Co, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"hagre Sryf (f. Fcbvyre)","caseType":"klein","difficulty":2,"condition":"ok","name":"Gotteshäuser: Kirche Waldkirchen + Oberwaldkirchen von JG-Bodo&Co","cacheType":"Multicache","terrain":2,"logs":[{"date":" 01.03.2014 ","person":"migrarebarathrum ","message":" Endlich finde ich die Zeit die Cache aus GC in OC zu loggen! TFTC"},{"date":" 23.12.2007 ","person":"Die Wildensteiner ","message":" Nun auch hier der Nachlog von GC.com.Das waren noch Zeiten bei Geocaching - herrlich! Danke für's Erinnern."}],"descriptionSnippet":"Kirchen und Wehrkirchen im Mittleren Erzgebirge #15","status":"kann gesucht werden"}