{"hiddenAt":"30.07.2015","waypoint":"OC123AB","coordinates":"E 009¬∞ 39.108' N 54¬∞ 43.233'","link":"https://www.opencaching.de/viewcache.php?wp=OC123AB","description":"Kein Cache ist es wert, sich oder andere in Gefahr zu bringen!Roter Abschnitt 4.12Was ist der \"Limes balticus\"?Die letzte Zahl im Logbuch hinter dem Text ‚€ûBonus: xxx‚€ú ist das Passwort, um diesen Cache zu loggen. ¬© Le Dompteur, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"19 bqre fpuba 20? Fgrva.","caseType":"mikro","difficulty":1,"condition":"ok","name":"Limes balticus 4.12 von Le Dompteur","cacheType":"normaler Cache","terrain":1,"logs":[{"date":" 31.08.2017 19:44 ","person":"Pinnie und Pueppie ","message":" Manchmal gibt es kein ODER!¬†DfdC"},{"date":" 24.08.2017 ","person":"Le Dompteur ","message":" kann gesucht werdenCache wurde gemuggelt. Neue Dose ausgelegt. Hinweis ge√§ndert!"},{"date":" 02.09.2016 ","person":"Angiebjarnebjoern ","message":" Tja, leider, leider war wieder einmal nichts zu finden. Das Ziel war wieder kein Problem, nur die Dose wollte sich einfach nirgends zeigen, obwohl wir schon fast gegraben haben. Aber vielleicht war das auch ein Fehler.Nur leider haben wir jetzt einen Bonus-Buchstaben  und k√∂nnen somit auch nicht den 4er Bonus finden, schade..."},{"date":" 21.10.2015 04:08 ","person":"Team Just-T ","message":" Bei einem n√§chtlichen Besuch in der Region suchte Herr T eigentlich nur Informationen und fand v√∂llig unverhofft ne Dose. Nanu, was is denn das hier???? Ein Blick hinein. Huch, ne OC Dose. Von nem bekannten Owner. Na sowas. Das bleibt nat√ºrlich nicht ohne Logeintrag. Wo k√§men wir denn da hin ;)Auch wenn wir uns daf√ºr nun auch extra noch bei OC anmelden m√ºssen :pAlso hiermit wird diesem Owner die Ehre unserer OC Premiere zu teil :DVielen Dank f√ºr das Legen und Pflegen der Dose und viele Gr√º√üe an den Ownersagt Team Just-T"},{"date":" 19.10.2015 ","person":"Geo-Pasti ","message":" EinPowertrail¬† in unserer Homezone, der schonseit Wochen quasi direkt vor unserer Haust√ºr liegt, l√§sst sich irgendwann einfachnicht mehr ignorieren. Auch oder gerade weil wir ‚€ûeigentlich‚€ú keine PT m√∂gen und lieber einenqualitativ guten Cache besuchen als 10 Petlinge unter einer Bank oder in einerAstgabel. Doch was tutman nicht alles gern als Fan der Dompteur ‚€“ Caches‚€¶ Also begaben wir uns zu einem Seitensprung zu Opencaching und nahmen diesepers√∂nliche Challenge an, die wir in drei Etappen fast alle mit dem Fahrradbew√§ltigten. Zu Fu√ü h√§tten wir wahrscheinlich aufgeben, denn es kamen dochinsgesamt √ºber 50 km zusammen.Mit Ausnahme von f√ºnf oder sechs Caches haben wir alle sehr gut und schnell findenk√∂nnen. Es waren auch ein paar richtig sch√∂ne Verstecke dabei. Besonders vielSpa√ü hatten wir bei einer Klettereinlage und besonders gut gefallen hat uns derMini-LP und die Final ‚€“ Location.Auch gefiel uns die klare Struktur des Trails und die Idee mit den Redundanzenund dem Finden der Zwischenziele (Bonus) ohne viel Rechnerei.Fazit:Trotzdem werden wir wohl keine Fans von Powertrails werden. Wir bedauern eherdie inflation√§re Entwicklung zum ‚€ûSchneller, h√∂her, weiter, mehr, mehr, mehrund die Jagd nach Gummipunkten bei GS‚€¶.Doch unser Einblick bei OC ¬†ist auchnicht ungetr√ºbt, denn wenn man ¬†sieht,dass Caches mehrere Monate so gut wie gar nicht besucht oder geloggt werden,kann das auch nicht wirklich Sinn der Sache und motivierend f√ºr die Owner sein.Dosen sollen ja schlie√ülich  werden, man versteckt sie ja nicht zumSelbstzweck!Geradedeshalb gilt unser gro√ües Kompliment und Dankesch√∂n dem Dompteur f√ºr seinEngagement, die viele M√ºhe und die Arbeit, die er sich bei der Ausarbeitung desLimes Balticus gemacht hat. Hoffentlich werden sich noch viele CacherInnenauf¬† diesen Weg machen.¬† Beste Gr√º√üeaus der Homezone von Geo-Pigeon und antipasti als OC-Team Geo-Pasti "}],"descriptionSnippet":"Trail zwischen den Fjorden","status":"kann gesucht werden"}