{"hiddenAt":"04.04.2016","waypoint":"OC12CDF","coordinates":"E 009¬∞ 58.217' N 53¬∞ 33.295'","link":"https://www.opencaching.de/viewcache.php?wp=OC12CDF","description":"Bei diesem virtuellen Cache m√ºsst ihr eine historische Konzertorgel aufsp√ºhren. Wie genau die Koordinaten sind, kann ich nicht sagen, da sich der genau Standort von Mal zu Mal ver√§ndern kann, aber es ist auch ohne Koordinaten m√∂glich. Im Zweifelsfall hilft vielleicht die Musik?Dieser kann nur an 12 Wochen im Jahr angegangen werden. Ich √ºberlasse es euch Suchern zu erraten, welche Wochen das sind. Und auch in diesen Wochen ist das Ziel nur vom Nachmittag bis zum sp√§ten Abend erreichbar.Fotos von der Orgel in den Logs sind nat√ºrlich gern gesehen!Das ben√∂tigte Logpasswort ist das KFZ-Kennzeichen des Anh√§ngers, auf dem die Orgel steht (nur Buchstaben und Ziffern, keine Striche oder sonstige Zeichen) ‚€“ urspr√ºnglich hatte ich ein anderes Passwort, aber das hat sich nicht als praktikabel erwiesen. Vielleicht werde ich die Logbedingung nochmal anpassen, falls n√∂tig, schaut also lieber direkt ins Listing, bevor ihr euch auf die Suche macht.¬© kratenko, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"","caseType":"kein Beh√§lter","difficulty":2.5,"condition":"ok","name":"Konzertorgel am Heiligengeist von kratenko","cacheType":"virtueller Cache","terrain":1,"logs":[{"date":" 19.11.2016 19:30 ","person":"ROLAROLA ","message":" Juhu, das w√§re dan meine erste virtuelle Cacheheute mittag √ºer den Dom geradelt, nix zu finden. Ist sie vielleicht nicht im Winter da?Das lie√ü mir nun keine Ruhe, also am Abend noch mal los, und das versteckte Kleinod entdeckt, wenn's denn das richtige ist... wird sich ja gleich zeigenW√º√üte ich, wie man hier ein Photo hochl√§dt w√ºrde ich es glatt tun.Vielen Dank f√ºr das Zeigen und die Idee"},{"date":" 15.04.2016 ","person":"MikroKosmos ","message":" Das Regenwetter hielt mich heute vom Radfahren ab.So hatte ich die Gelegenheit, mich nach dieser Orgel umzusehen und umzuh√∂ren.Nachdem ich sie  hatte, folgte kurz ein Schreck: So komme ich doch nicht an das L√∂sungswort...Es ging dann aber doch.Danke f√ºrs Zeigen dieses sch√∂nen Kleinods, dem ich eine Weile zugeh√∂rt habe,¬µKosmos"},{"date":" 15.04.2016 ","person":"Hemicellulose ","message":" ¬†¬†Na so was, da habe ich also doch die richtige Nummer erwischt! Aber mal von Anfang an.Die erste Version dieses Caches las sich eher wie eininteressanter Mystery, denn bei einer Konzertorgel denkt der geneigteCacher wohl zun√§chst an eine Kirchenorgel, aber eine Kirchenorgelauf dem Heiliggeistfeld? Nach einer etwas ausf√ºhrlicheren virtuellenSuche war mir dann aber irgendwann klar was hier tats√§chlich gesuchtwird.Da sich das Zeitfenster erst einmal zu schlie√üen droht, sind wirgestern Mittag testweise vor Ort gewesen, standen aber mehr oderweniger vor verschlossenen T√ºren, was so auch zu erwarten gewesenwar. Leider konnten wir nicht, wie erhofft, trotzdem einen Blick aufdie Orgel werfen, allerdings stand dort ein \"verd√§chtigerAnh√§nger\", dessen Nummernschild ich mir dann flugs notierte.Und hier schlie√üt sich der Kreis, denn als ich eben malausprobiert habe, ob es sich vielleicht tats√§chlich um den bewusstenAnh√§nger gehandelt hat, wurde das Passwort prompt akzeptiert. Schade das wir die Orgel nicht sehen konnten, aber das werde ichirgendwann sp√§ter nachholen, denn jetzt wei√ü ich ja, worauf hierzu achten ist.¬†Vielen Dank f√ºr das Ausarbeiten dieses Virtuals."},{"date":" 13.04.2016 ","person":"Hemicellulose ","message":" HinweisSeltsame Sache das.Jetzt habe ich endlich as vermutliche Herstellungsjahr der Orgel und zumindest den Ort, aber nun wurde die Aufgabe ge√§ndert. Au0erdem gab es doch bereits einen \"Finder\", wenn ich mich nicht irre (Mikrokosmos?).Etwas befremdlich, ich bin gerade ein wenig irritiert, aber das soll nichts hei√üen.Also alles von vorne."}],"descriptionSnippet":"","status":"kann gesucht werden"}