{"hiddenAt":"19.04.2016","waypoint":"OC12DAC","coordinates":"E 006¬∞ 44.899' N 49¬∞ 18.728'","link":"https://www.opencaching.de/viewcache.php?wp=OC12DAC","description":"Die Flucht der AlchemistenEine Jagd durch Jahrhunderte voller Sagen, Mythen und Legenden. Ihr folgt dem unsterblichen Clemens du Feu, einem Wissenschaftler vergangener Tage, auf der Suche nach seiner geliebten Amalia...¬†Lasst 200 Jahre Revue passieren...Parken: Parkstreifen Kaiser-Friedrich-RingN 49¬∞ 18.759, E 6¬∞ 44.980¬†Bitte denk daran, die Bonuszahl zu notieren.¬†KAPITEL 13Je n√§her man seinem Ziel kommt, desto langsamer scheint die Zeit zu vergehen. Tausende Monate, hunderte Jahre, unerbittliche Ewigkeiten. Und sie alle haben mich an diesen Ort gef√ºhrt.Wer h√§tte gedacht, dass das Ende des Sehnens in einem kleinen Garten liegt?Die Sonne strahlt auf die Stadt des Sonnenk√∂nigs, w√§rmt den Sandstein und l√§sst die Blumen duften. Menschen gehen ihres Weges, nichtsahnend von den vielen Geheimnissen, die um sie herum existieren. Gespr√§chsfetzen dringen an mein Ohr, hier mal ein Raunen, dort ein Lachen. All diese Menschen, sie wissen nichts von dem Augenblick der Unendlichkeit, der sich zwischen ihren Zellen versteckt. Sie haben keine Vorstellung von Zeit wie ich sie erfahren habe. Doch tr√§umen und streben sie wie ich, hoffen und f√ºrchten sich, tr√∂sten und lieben einander. Wer braucht schon die Ewigkeit, wenn er das Jetzt nutzt? Ich muss l√§cheln, w√§hrend ich zwischen ihnen durch die Stra√üen eile, nicht mehr weit bis zu meinem Ziel.Ich sehe es ‚€“ so nah ‚€“ und nichts h√§lt mich mehr. Ich laufe los und halte erst direkt vor dem offenen Tor. Vorsichtig schreite ich durch das gro√üe gusseiserne Tor. Vor mir windet sich ein klarer Weg, die dunklen Pflastersteine wie poliert von unz√§hligen F√º√üen, die bereits √ºber sie gegangen sind. Mein Herz schl√§gt mir bis zum Hals. Ich sehne mich so sehr danach mein Ziel zu erreichen, meine Liebe wieder in meine Arme schlie√üen zu k√∂nnen. Zeit spielt keine Rolle mehr, als ich den schweren Griff der h√∂lzernen T√ºr bet√§tige. Sein dumpfes, bleiernes, fast beh√§biges Klopfen hallt mir entgegen. Sie w√ºrde es h√∂ren, mich h√∂ren, und sie w√ºrde endlich wieder bei mir sein. So wie ich hat sie jeden einzelnen Tag gewartet. Ich bin in ihren Fu√üstapfen gefolgt, habe die Menschen getroffen, die sie getroffen hat. Habe Abenteuer, Alptr√§ume und Magie hinter mir gelassen. All die Wesen, die mir halfen, die Menschen, die mich jagten und die Wunder, die ich erlebte, verschmelzen zu einer einzigen Erinnerung: der Erinnerung einer Reise zu dem gr√∂√üten Ziel, das ich mir vorstellen kann: Eine Reise zur Liebe.Ich h√∂re Schritte.Die T√ºr √∂ffnet sich, und in diesem Moment frage ich mich wie sich eine so massive T√ºr nur so leicht √∂ffnen lassen kann.Und w√§hrend sich mein Verstand noch fragt wieso ich mich so etwas Unwichtiges frage, hat mein K√∂rper schon die Kontrolle √ºbernommen und meine Amalia in seinen Armen.Ihr Lachen ‚€“ unser Versprechen ‚€“ ich halte sie fest, wir haben einander wieder. Endlich, ewig und ¬≠f√ºr immer f√ºr uns.SCHLUSSAm Ende sind wir vielleicht doch mehr als nur die Zellen. Mehr als die Zellen aus denen wir bestehen, mehr als die Zeit, die wir hier verbringen, mehr als unser Streben, Bangen und Hoffen. Das, was wir aus unseren Zellen schaffen, √ºberragt seine Grundlage. Es ist das Dazwischen, das uns ausmacht, das, was wir diese Zellen tun lassen, bestimmt wer wir sind. Wir sind wie wir handeln, egal f√ºr wen, egal wo, egal wann.Biologisch ist es nicht viel, was uns unterscheidet. Ein winziger Bruchteil eines Minimums bestimmt Haarfarbe und Gr√∂√üe der Nase, der historische Zufall, wo sich diese Zellen zu unserem Selbst manifestieren. Vielleicht sind wir nicht mehr, aber auch nicht weniger als eine Ansammlung dieser kleinen, eigenen Wunderwerke in einem unendlich gro√üen kosmischen Gef√ºge.Den Unterschied macht, wie wir die Zwischenr√§ume zwischen unseren Zellen f√ºllen. Ob wir Gutes und Gerechtes oder Niedertracht und Zorn als F√ºllmaterial nutzen. Die Zwischenr√§ume sind das Entscheidende. Genau die zwischen unseren Zellen, die zwischen den Begegnungen, die wir erleben, die zwischen den Entscheidungen, die wir treffen.  Und wie wir sie jedes Mal von Neuem f√ºllen ‚€“ mit G√ºte. Aber vielleicht ist genau das unsere Verantwortung.Mit G√ºte ‚€“ Clemens du Feu (Gef√§hrte, Alchemist, 100 Billionen Zellen und der Raum dazwischen.)¬© Liatynopca, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"Jnaqreg qhepu qvr Trfpuvpugr, nore xbzzg avpug ibz Jrt no!","caseType":"normal","difficulty":1.5,"condition":"ok","name":"DFDA 13 - F√ºr immer f√ºr uns von Liatynopca","cacheType":"normaler Cache","terrain":1,"logs":[{"date":" 16.05.2016 ","person":"peterpan_sls70 ","message":" Es war noch Silber da !!Heute noch mal zwei Caches gesucht, und geloggt.DFDC"}],"descriptionSnippet":"Die Flucht der Alchemisten, Station 13: Saarlouis","status":"kann gesucht werden"}