{"hiddenAt":"14.06.2015","waypoint":"OC12153","coordinates":"E 011° 31.309' N 48° 18.460'","link":"https://www.opencaching.de/viewcache.php?wp=OC12153","description":"Seid gegrüßt werte Geocacher! Für Freunde des Mountainbike Sports bietet die Amper von Haimhausen bis Ampermoching schöne Singletrail Passagen, mit vielen Brücken, engen Wegen und beschaulicher Natur. An Feiertagen und Wochenenden ist hier durchaus mit hohem Muggelaufkommen zu rechnen, die beschriebene Stelle ist aber ein kleines Stück Abseits, was zum (fast) ungestörten Suchen einlädt. Die Koordinaten sind leider etwas ungenau, aber mit der Kurzbeschreibung im Hinterkopf sollte das finden kein Problem sein. Hab noch einmal nachgemessen und minimal angepasst. Sollte der Pegel der Amper an der Grenze zu 250 cm knabbern, sollten Gummistiefel eingepackt werden, die Geländewertung erhöht sich dann um einen halben Stern. http://www.hnd.bayern.de/pegel/wasserstand/pegel_wasserstand.php?pgnr=16606009 Parkmöglichkeiten gibt es am Heiglweiher, einem Badeweiher nicht weit entfernt. Zum Ziel sind es dann ca. 1 km.© Weedex300, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Fgrvaunhsra nz Nosyhff (vz Troüfpu)","caseType":"klein","difficulty":2,"condition":"ok","name":"Rastplatz Amper Trails von Weedex300","cacheType":"normaler Cache","terrain":2.5,"logs":[{"date":" 10.03.2018 ","person":"Schatzforscher ","message":" Hier war die Suche gar nicht so leicht und doch hielt ich bald die Dose in den Händen. Es ist ganz erstaunlich, dass die Dose noch erhalten und da ist. Natürlich lohnt sich der Weg hier heraus und so konnte wir gerne diesen Cache suchen und loggen.Zunächst einmal mussten wir an einem Fischweiher vorbei, denn hier wurde gerade ein Ramadama abgehalten und so wurde durch den örtlichen Angelverein dort ein Grillevent abgehalten und viele standen dort mit ihren voll gepackten Säcken herum. Auf den anderen Seite waren auf den Feldwegen frisch aufgerauchte Zigarettenstummel zu finden. Seltsam ist das dann schon. Aber gut, wir denken dann einfach mal, dass es wohl andere Leute waren.Auch wenn der letzte OC-Log hier schon länger her ist, lohnt es sich auch eine Alternative zu haben.Vielen Dank für den Cache sagt derSchatzforscher"},{"date":" 29.12.2015 15:34 ","person":"Filius_Divi ","message":" Tftc!"},{"date":" 24.10.2015 ","person":"goregas ","message":" Hier hat man einen schönen Ausblick auf die herbstliche Flusslandschaft.Auch das Doserl war -dank Hint- dann sehr schnell aufgespürt [:)]!Viele Grüße an Weedex und danke fürs Herführen!"},{"date":" 04.07.2015 ","person":"baer2006 ","message":" Fund #9 auf einer sehr heißen Samstagstour!Gegen Abend hin wurde es dann doch etwas kühler (\"nur\" noch 27-28° in der tiefstehenden Sonne), so dass der Spaziergang zum Cache recht angenehm war. Amüsiert hat mich das \"Straßenschäden auf 2km\"-Schild an einem Schotterweg . Aber ein paar hunder Meter später hab ich es kapiert - die kleine Brücke ist ja recht abenteuerlich geflickt, da möchte ich mit einem schweren Trecker nicht drüberfahren .Der Cache selber war dank genauer Koordinaten und des guten Hints gleich . Ordentliche Dose in sehr schöner Gegend - passt !TNLN, TFTC!"},{"date":" 20.06.2015 ","person":"jlod ","message":" Heute bei der Heimfahrt von der Arbeit hier vorbei gekommen. Däöschen schnell .Gruß Hans"},{"date":" 20.06.2015 ","person":"ingo_3 ","message":" Bei dunklen Wolken aber trockener Luft den Spaziergang vom Parklatz zur Dose und zurück genossen.Suchen musste ich nur kurz :-)nichts getauschtDanke für das Auslegen des Caches  und viele Grüßeingo_3Das elektr. Log ist nur in Verbindung mit dem phys. Log im Cache gültig. Mit frdl. Unterstützung eines Garmin GPS62st und OSM Karten.D"}],"descriptionSnippet":"Direkt an der Brücke befinden sich Steine am Ufer die zur Rast einladen. Mein erster Cache, viel Spass beim suchen!","status":"kann gesucht werden"}