{"hiddenAt":"13.03.2016","waypoint":"OC12C15","coordinates":"E 008° 32.942' N 53° 35.395'","link":"https://www.opencaching.de/viewcache.php?wp=OC12C15","description":"Einführung in die Cache Serie: Als am 20. Mai 1945 Bremerhaven zur amerikanisch besetzten Zone wurde begann für Bremerhaven ein ganz besonderes Kapitel. Die Amerikaner waren, ob gemocht oder nicht, mit ihren Rund 4000 Soldaten ein erheblicher Wirtschaftsfaktor in dieser Stadt. Doch nicht nur die Soldaten prägten Bremerhaven, auch ihre Familien die in ganz Bremerhaven verteilt wohnten trugen massiv zu diesem Stück Identität der Stadt bei. Die Amerikaner ließen viel Geld in den Clubs, Märkten und Geschäften. Sie brauchten Schulen, Krankenhäuser, Freizeitbeschäftigung und Kasernen die allesamt das Stadtbild prägten. Diese teils virtuelle Cache Serie führt uns in nicht chronologischer Reihenfolge an viele Orte und klärt Ort für Ort etwas über die Geschichte auf. Hintergründe zum Cache Ort: Die Wohnhäuser zu dem euch die Koordinaten führen waren bis in die 90er Jahre hinein als Baracken in benutzung. Die vordere Häuserreihe an der Coloradostraße gehörten soweit bekannt zur US Navy, die Reihe zur Nevada Straße war durch die US Army belegt. Sie befanden sich relativ Mittig in der Staging Area und in absoluter Nähe zur Radio City (weiterer Cache). Heute stehen einige der Blocks leer, andere werden als Büroräume genutzt. So befindet sich in diesem Gebiet z.B. auch der Büro Komplex zur Planung des Hafentunnels.     Aufgabe:Zähle die Anzahl der kleinen Fenster zwischen den beiden Haupttüren. Die Zahl ist das Passwort für den Log.  Für die Korrektheit der Historischen Daten übernehme ich natürlich keine Haftung . Ich trage sie mit besten Wissen und Gewissen zusammen. Sollten Einheimische oder Kenner dieser Zeit über weitergehende Informationen verfügen oder Verbesserungen finden freue ich mich immer gerne über eine entsprechende Nachricht! Wer sich weitergehend für die Geschichte Bremerhavens interessiert dem Empfehle ich einen Blick in das Historische Museum in Bremerhaven.© Mr.Persident, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"ZeitREISE Bremerhaven - Die Amerikaner (3) von Mr.Persident","cacheType":"virtueller Cache","terrain":1,"logs":[{"date":" 20.05.2016 07:06 ","person":"Karda1801 ","message":" Von den \"Amis\" ist hier in Brhv ja nicht mehr viel zu sehen.Mir wird nur oft davon erzählt wie es war .Karda1801 sagt danke für diesen Cache !"}],"descriptionSnippet":"Die Carl-Schurz-Kaserne - Wohnhäuser","status":"kann gesucht werden"}