{"hiddenAt":"03.06.2016","waypoint":"OC12FE1","coordinates":"E 007° 59.752' N 47° 36.329'","link":"https://www.opencaching.de/viewcache.php?wp=OC12FE1","description":"Hotzenwald CacheDer Wasserfall Strahlbrusch befindet sich im ursprünglichen und wildromantischen Murgtal. Auf einem durch ein Geländer gesicherten Felsvorsprung hat man einen freien Blick auf den herabstürzenden Seelbach. Falls ihr vom P herunterspaziert, geht doch noch ein paar Minuten weiter über die alte Steinbrücke bis vor den Tunnel des Murgtalpfades (Insgesamt gibt es 4 Felsentunnels) Durch diese Strasse wurde 1869 die erste fahrbare Verbindung von Murg nach Herrischried erschlossen. Bis 1913 verkehrten täglich Postkutschen, heute ist es eine lohnenswerte für den motorisierten Verkehr gesperrte Touristenstrasse für Wanderer und Radfahrer...und Postkutschenfahrten kann man immer noch buchen...Die Dose befindet sich unmittelbar ausserhalb des nordseitigen Geländers an ungefährlicher Stelle. Bitte eigenen Stift mitnehmen und die Dose wieder sorgfältig versorgen !viel Spass Blauer Enzian © Blauer Enzian, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"hagreunyo Rvfra","caseType":"klein","difficulty":2,"condition":"ok","name":"Wasserfall Strahlbrusch von Blauer Enzian","cacheType":"normaler Cache","terrain":2,"logs":[{"date":" 12.09.2017 ","person":"Blauer Enzian ","message":" HinweisListing auf den aktuellen Stand angepasst"},{"date":" 11.09.2017 10:40 ","person":"Burggeist ","message":" Sehr ordentlich verpackter MIKRO in einem ein klein wenig abenteuerlichem Versteck.Vielen Dank dafür sagt der Burggeist"},{"date":" 16.07.2017 11:30 ","person":"Raskier ","message":" Nach etwas suchen bei herrlichem Wetter  gut !Tft$ Gruß Raskier!"},{"date":" 02.11.2014 ","person":"smurf1965 ","message":" Am 02.11.2014 habe ich den Cache bereits auf geocaching.com  und geloggt und hole es natürlich auch auf opencaching.de nach:Ich bin schon zwei Mal das Murgtal von der Quelle bis zur Mündung gelaufen. Aber hier war ich noch nie. Ein schöner Platz. Ich habe den Blick zum Wasserfall sehr genossen. Danke fürs Herführen. Wäre sonst wohl nie an diesen schönen Ort gekommen.Um 14.05 Uhr war die Dose . Ein Geocoin war leider nicht drin.TFTC! smurf1965"}],"descriptionSnippet":"","status":"kann gesucht werden"}