{"hiddenAt":"01.09.2013","waypoint":"OC12DF1","coordinates":"E 010° 02.600' N 48° 31.073'","link":"https://www.opencaching.de/viewcache.php?wp=OC12DF1","description":"Dieses ist ein Kurzmulti mit einer Stage und dem Final, der Dich zum Nachbau einer historischen Wässre führt.Seit ungefähr 600 Jahren gab es hier schon Vorrichtungen zum Aufstauen der Lone. Diese dienten unter anderem zur Wiesenbewässerung und -düngung, der Bodenerwärmung zur Wachstumsverbesserung und der Bekämpfung von Wühlmäusen und Maulwürfen. Vor ca. 100 Jahren diente sie zudem dazu, der Dorfjugend zum Baden zu verhelfen. Allerdings ist das heute nicht mehr möglich. Du kannst die Badesachen getrost zu Hause lassen.An den Listingkoords findest Du neben der Wässre eine Infotafel. Berechne nun die Parameter fürs Final: A = drehbare Welle - 4B = drehbare Welle + StellbrettC = Wellenhölzer - ZugkettenD = LochE = StellbrettF = drehbare WelleNord: 48°31.ABC, Ost: 10°02.DEF Achtung: seit dem 7.6.17 gibt es eine neue Berechung fürs Final!© dogesu, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Fghzcs","caseType":"klein","difficulty":1.5,"condition":"ok","name":"D'Wässre von dogesu","cacheType":"Multicache","terrain":1.5,"logs":[{"date":" 18.02.2018 21:44 ","person":"*Eichhörnle* ","message":" Heute war eigentlich eine Wanderung im Tiefschnee geplant. Leider war der Schnee heute gar nicht so tief.Das war aber vielleicht hilfreich bei der Cachesuche.D' Wässre stand schon recht lange auf der Liste und so ergab es sich heute, dass ich hier im Lonetal mal ein paar Caches gesucht habe.Die Fragen waren schnell beantwortet, und trotz Schnee konnte ich die Dose dann recht schnell finden.DanCACHEön und Grüße vom*Eichhörnle*"},{"date":" 08.11.2017 ","person":"gd235 ","message":" Der Zweck der Wasserstaueinrichtung (langes Wort, wie Donauhinunterbaden) war vollig neu für mich.Für die Cache-Findung habe ich dann auch noch etwas Zeit benötigt, obwohl durch die Holzfällarbeiten viele Bäume bereits entfernt waren.TFTC"},{"date":" 19.10.2017 ","person":"pingo21 ","message":" D'Wässre habe ich schon vor Jahren aufgesucht, damals hatte sie ihren Namen zurecht. Diesmal ist sie ein schönes Schaustück ohne Funktion, denn von der Lone sieht man nichts. Aber das wird sich sicher auch mal wieder ändern. Der neue Platz ist auch gut zu finden. Danke für die trockene Wässre."},{"date":" 07.06.2017 ","person":"dogesu ","message":" kann gesucht werdenDa haben die Holzfäller ganze Arbeit geleistet. Eine neue Dose liegt jetzt etwas weiter abseits des Weges. Bitte beachtet die neue Berechnung fürs Final."},{"date":" 15.05.2017 ","person":"dogesu ","message":" momentan nicht verfügbarDa muß ich erst mal nachschauen."},{"date":" 30.08.2014 ","person":"MA210 ","message":" Auf dem Weg zum Fohlenhaus mussten wir den doch mitnehmen.Das Final war dann auch schnell .12:25  MA210  # 2061tftc"},{"date":" 30.04.2014 ","person":"hochfa ","message":" Bei schönstem Wetter ins Lonetal. Nur von der Lone war nicht viel zu sehen. Netter Kurzmulti. Tftc"},{"date":" 30.03.2014 21:00 ","person":"icho40 ","message":" Heute waren wir bei schönstem Frühlingswetter mit hochfa im Lonetal unterwegs.Als wir gerade dabei waren die Fragen zu beantworten, fiel uns auf dass auf der nahegelegenen Bank auch jemand am Rätseln war. Er stellte sich heraus, dass es Gold Ochsen war, der die Radelrunde machte.Nach einem kurzen Plausch sind wir dann zu Fuß weiter.Die Dose war dann auch schnell .Danke für den informativen Kurz-Multi"},{"date":" 10.06.2013 ","person":"hansundgrete ","message":" heute nachmittag einen kleinen spaziergang im lonetal eingelegt und dabei natürlich auch dieses historische bauwerk begutachtet, aufmerksam die infotafel studiert und quasi nebenbei die finalkoordinaten für diesen netten kleinen multi ermittelt. die dose konnte sich dann auch nicht mehr lange vor uns verstecken.danke fürs zeigen.gruesse von hans&grete"}],"descriptionSnippet":"","status":"kann gesucht werden"}