{"hiddenAt":"01.05.2016","waypoint":"OC12E35","coordinates":"E 010° 16.814' N 51° 49.843'","link":"https://www.opencaching.de/viewcache.php?wp=OC12E35","description":"Es gibt eine alte Legende in Wildemann, die mit eben diesem zu hat. Er soll in der Gegend gehaust haben, als die ersten Bergleute hier begannen nach Erzen zu graben. Lange Zeit fanden die Bergleute nichts und machten dafür den wilden Mann verantwortlich. Schließlich jagden und fingen sie ihn. Dort wo sie ihn fingen, rammte einen Baum in den Boden, der heute noch dort steht. Vor dem alten Rathaus. Der wilde Mann wurde dann der Obrigkeit überstellt, wo er dann bald darauf starb. Im Augenblick seines Todes sollen die ersten Funde an Erz erfolgt sein. Soweit die Legende.Keiner erzählt was der wilde Mann machte, wenn er gerade nicht am jagen oder Erzgänge verstecken war. Dann saß er nämlich hier und schaute sehnsüchtig auf den Badstubenberg, wo seine Frau auf ihn wartete. Nebenbei genoß er trotz der Zwistigkeiten die Aussicht auf den kleinen Ort.Ihr könnt es ihm insoweit nachtun, als das ihr hier eine gemütliche Bank findet, auf der ihr ausruhen und den Blick schweifen lassen könnt.Und wer mag, der folgt einfach den Spuren des wilden Mannes.© Golgafinch, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"arora qre Onax, rvtragyvpu bssrafvpugyvpu","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Wildemann von Golgafinch","cacheType":"normaler Cache","terrain":2,"logs":[{"date":" 08.04.2018 ","person":"HeHe2016 ","message":" Schöne Aussicht, hatten tolles Wetter"},{"date":" 14.05.2017 14:30 ","person":"Thomas_BS ","message":" Sehr schöner Cache mit einer phänomenalen Aussicht... Ich musste erst einmal einen passenden Weg finden und habe mich hierbei beim kräftigen Anstieg super ausgetobt ;)Die Koordinaten lagen nach meinem Gerät ca. 10 m daneben; das ist zwischen den Hügeln aber häufiger ein kleines Problem. Grundsätzlich ist der Cache aber sehr gut zu finden und schon recht offensichtlich.Vielen Dank hierfür."},{"date":" 30.10.2016 16:10 ","person":"zwei-takt-team ","message":" Nachdem wir gestern am gegeüberliegenden Hang die \"Wildefrau\" besucht haben, stand heute der \"Wildemann\" auf dem Plan. Durch den Regen der letzten Tage war der Boden ordentlich aufgeweicht und schwere Forsttechnik hat einem Teil des Weges den \"Rest\" gegeben. Aber am Ziel konnten wir den Cache schnell loggen In: S-Einkaufsmarke "},{"date":" 01.09.2016 11:35 ","person":"betty&CO ","message":" Schöner Ort mit einer super Aussicht."},{"date":" 13.05.2016 ","person":"Team Brummi ","message":" Wir sind ja nun keine FTF Jäger, aber als dieser OC Only Cache rauskam, stand das nächste Ausflugsziel fest. In Wildemann waren wir doch noch nie, also gab es nicht viel zu überlegen.Und so ging es heute auf anderen Wegen, zu anderen Zielen in den Harz. Wahrscheinlich haben wir als Ortsunkundige den längsten Weg ausgesucht, aber das war nicht schlimm da es traumhaftes Wetter und menschenleer war.Vor Ort angekommen machten wir eine wohlverdiente Pause und genossen die grandiose Aussicht. Die Dose als solches war fix  und ob der strategisch günstig gelegenen Bank konnten wir gemütlich loggen.Den Rückweg wählen wir dann kürzer, aber auch steiler. Von daher war der Hinweg doch gut gewählt.Danke für das zeigen dieses tollen Ortes, der schönen Box und dem OC Only. "}],"descriptionSnippet":"Wanderer des Harzes, schaut auf diesen Ort!","status":"kann gesucht werden"}