{"hiddenAt":"16.10.2015","waypoint":"OC12718","coordinates":"E 013° 11.139' N 52° 24.211'","link":"https://www.opencaching.de/viewcache.php?wp=OC12718","description":"Vor Ort steht ein Schild. Das zusammengesetzte Wort auf grünem Hintergrund kann genutzt werden um den Cache zu loggen.Viel Spaß© hitchkike33, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"Eingang Europark von hitchkike33","cacheType":"virtueller Cache","terrain":1.5,"logs":[{"date":" 06.12.2017 13:04 ","person":"Lining30 ","message":" Im Rahmen der MitternachtsFTF öfter gesehen und endlich mal geloggt. **Ich bedanke mich bei hitchkike33 für das Zeigen dieses Ortes, das Legen und Pflegen des Caches und den Spaß beim Finden!**Ohne tolle Owner wie Dich wäre das Spiel nicht möglich.Ich freue mich, wenn Du auch meine Caches in Berlin-Britz besuchst. Neben der Hufeisensiedlung, die zum Unesco-Kulturwelterbe gehört, gibt es viele alte Bunker zu entdecken und die Baustelle der Autobahn A100 ist auch immer wieder interessant. Ich wünsche viel Spaß bei der Suche nach der nächsten Dose und weiterhin tolle Erlebnisse beim Suchen und Finden. *Dies ist mein Cache Nr. 237*Viele Grüße von Lining30 aus Berlin Britz."},{"date":" 05.09.2017 ","person":"M7880 ","message":" Hier eine kurze Pause gemacht  :)"},{"date":" 17.10.2016 18:54 ","person":"martl ","message":" Am 17. Oktober 2016 um 18:54 Uhr als Cache # 670 . Hier hatte ich erst das falsche Schild im Visier... Nachts sind alle Katzen grau.Tftc an hitchkike33 :-)Martina"},{"date":" 20.06.2016 12:30 ","person":"johnny_cache11 ","message":" Gesehen hatte ich diesen virtuellen Cache auf der OC-Karte schon vor geraumer Zeit. Dennoch hatte ich ihn bislang nicht wirklich wahrgenommen. Heute bot er mir ein geeignetes Ziel für meine Laufrunde.Vor Ort war der Hinweis schnell entdeckt und somit konnte ich hier den  !  !  !   S  T  F   !  !  !   belegen.TFTC"},{"date":" 28.04.2016 ","person":"Euni ","message":" Heute schnell . Der Cachetyp sollte als \"virtuell\" und nicht als \"normal\" gelistet werden, da kein Behälter versteckt ist.Euni"}],"descriptionSnippet":"Hier steht ein Schild","status":"kann gesucht werden"}