{"hiddenAt":"30.04.2016","waypoint":"OC12E38","coordinates":"E 011¬∞ 58.291' N 51¬∞ 26.000'","link":"https://www.opencaching.de/viewcache.php?wp=OC12E38","description":"Ab dem Ende der 1970-er Jahre entstand das Neubaugebiet¬† Silberh√∂he, als ein Stadtteil am s√ºdlichen Stadtrand von Halle. Bis dahin bestand zwischen den Orten Ammendorf und Halle S√ºdstadt eine Landwirtschaftliche Fl√§che und auch noch der Friedhof Beesen.Im √∂stlichen teil dieses kleinen Biotops befindet sich noch der Baumarkt. Hier im westlichen Teil befindet sich das Biotop auch unter einer Hochspannungsleitung, welche eine andere Nutzung und eine Bebauung verhindert. Auf dieser Seit ist auch noch ein kleienr Bach zu finden, fallt nicht rein. Und leider wird dieser sch√∂ne Fleck auch vom M√ºll nicht verschont. Vile Anlieger nutzen ihn auch als Gassi Strecke f√ºr Vierbeiner.Wir w√ºnschen Viel Spa√ü beim Suchen.¬© hjoe, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Das Biotop am Baumarkt - Die seltsame Frucht von hjoe","cacheType":"normaler Cache","terrain":3,"logs":[{"date":" 28.09.2017 07:13 ","person":"Bani13 ","message":" Einige male war ich schon vergebens hier, ohne jeglichen Erfolg. Das sollte sich heute √§ndern. Nach nochmaliger eingehender Suche konnte ich die merkw√ºrdige Frucht finden. TFTC. 17.56 Uhr "},{"date":" 14.01.2017 ","person":"LaFamilia2012 ","message":" Als ich hier in Richtung Zielkorrds entlang lief, sah ich auch ganz sch√∂n viel M√ºll und Ger√ºmpel rum. Schade das dieser M√ºll ein St√ºckchen gr√ºn und Fleckchen Erde, so verunstalten kann. Naja. War ja nich hier um die Hinterlassenschaften anderer zu kritisieren. Wo ist denn der Kleine? Hier lief ich Kreuz und quer und fand erst mal nix. Doch dann hatten meine Augen die richtige H√∂he und ich ersp√§hte seine Behausung. Erfolgreich und Muggelfrei geloggt.Vielen Dank f√ºrs legen und zeigen. üò‰DFDC LaFamilia2012#18TB In"},{"date":" 31.12.2016 13:54 ","person":"KH876 ","message":" Bei gr√∂√üerem Spaziergang einen kleinen Abstecher gemacht und einen netten Cache geerntet. DfdC"},{"date":" 16.05.2016 ","person":"bloslo ","message":" Trotz Nieselregen haben wir uns in den Dschungel gewagt und an der herrlichen Frucht genascht. Dankesch√∂n! "},{"date":" 02.05.2016 21:27 ","person":"darclight ","message":" Schon vor Ewigkeiten auf Geocaching geloggt, jetzt hole ich das hier auch nach.Die kurze Wanderung f√ºhrte mich zum zweiten Cache im Biotop. Nachdem sich die Haare nach der Unterquerung der Hochspannungsleitung wieder gelegt hatten, war ich schon im Zielgebiet.Die seltsame Frucht war dann auch bald  und bestaunt. Gern lasse ich f√ºr diese Augenweide einen Favi zur√ºck.Vielen Dank an hjoe f√ºr den Cache sagt darclight (24)"}],"descriptionSnippet":"Auch der westliche  Teil des Biotops am baumarkt hat jetzt einen Cache","status":"kann gesucht werden"}