{"hiddenAt":"24.10.2015","waypoint":"OC12F04","coordinates":"E 009° 55.400' N 49° 14.963'","link":"https://www.opencaching.de/viewcache.php?wp=OC12F04","description":"Das Zentrum von Gerabronn ist in den letzten 2 Jahren grundlegend verändert worden. Eine erste Maßnahme war, den Kreisverkehr anzulegen und dazu einen Stadtgarten. Dort finden sich neben ein paar Bänken zum Verweilen auch allerlei Kräuter (mit Namensschildern), ein Brunnen und sogar ein Kaleidoskop. Die Stadt plant gerade das nahe gelegene, von Wein bewachsene, Rathaus barrierefrei umzubauen und wieder als Verwaltungsgebäude zu nutzen. Momentan (Mitte 2015) wird das Areal um den Torturm hübsch gestaltet.Vorsicht: ein Mal im Jahr (Ende Mai / Anfang Juni) findet am Kreisverkehr das Kreiselfest statt. Dann ist der Platz voller Muggel. Ansonsten geht es. © frauschuetze, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"zntargvfpu, uvagrer Rpxr","caseType":"klein","difficulty":1,"condition":"Cachebeschreibung ist veraltet","name":"Kaleidoskop / Stadtgarten von frauschuetze","cacheType":"normaler Cache","terrain":1,"logs":[{"date":" 18.09.2017 ","person":"frauschuetze ","message":" HinweisStimmt! Vielen Dank für den Hinweis."},{"date":" 18.09.2017 ","person":"following ","message":" HinweisNeuer Hint: zntargvfpu, va qre uvagrera Rpxr (decodieren)"},{"date":" 10.08.2016 18:11 ","person":"Jakobs-Pilger ","message":" Auf dem Weg zum Auto (vom Wandern doch sehr müde) doch noch einen Cache gesucht und . Schönes Plätzle. Gerade richtig zum Ausruhen und schreiben. Vielen Dank frauschuetze. Auch ein nettes Versteck. Das war ein schöner Tag. Tolle Gegend zum Wandern. Einmal über die Ruine Werdeck zum Brettachsee zurück nach Gerabronn. Dann wieder runter und auf der 2. Tour über Bügenstegen nach Liebesdorf. Zum Abschluß 2 Caches gehoben. Ein super Tag. Danke.lieben Gruß vom Frankenbergle bei Oberrot vomJakobs-Pilger mit Wanderfreund Dietmar In: Gelbe WäscheklammerOut: Nix"},{"date":" 08.05.2016 14:44 ","person":"theone-andonly ","message":" Nicht noch mal extra gesucht, aber bei GC.com schon .Danke frauschuetze fürs Verstecken sagt TheOne-AndOnly.----------StatistikNr 88Am 8. Mai 2016 um 14:44"}],"descriptionSnippet":"Muggelgefahr!","status":"kann gesucht werden"}