{"hiddenAt":"09.04.2015","waypoint":"OC12C32","coordinates":"E 009¬∞ 24.000' N 54¬∞ 39.850'","link":"https://www.opencaching.de/viewcache.php?wp=OC12C32","description":"Update 20.02.16:Nach der Zwangspause geht der Cache nun doch nicht ins Archiv, sondern ist etwas umgebaut worden. Das Eingangsr√§tsel ist aber gleich geblieben!Zum Loggen braucht ihr nun aber einen Wasserfesten Edding!!!!----------Nat√ºrlich ist an den o.g. Koordinaten kein Cache. Da gibts nur einen Parkplatz und vielleicht ein Bier Unser erster Cache liegt uns auch gleichzeitig sehr am Herzen. Er besteht aus 3 Stationen und dem ‚€ûFinald√∂schen‚€ú.Die Dose ist anl√§sslich des 125-j√§hrigen Jubil√§ums der Freiwilligen Feuerwehr Tarp gelegt und ihnen gewidmet und als Dank gedacht.Die allesamt ehrenamtlich t√§tigen Feuerwehrleute leisten seit Jahren unerm√ºdlich und effizient unsch√§tzbare Dienste im Amt Oeversee und wir freuen uns, nicht nur die Erlaubnis bekommen zu haben diesen Cache zu legen, sondern auch bei der Gestaltung bzw. Informationsbeschaffung tatkr√§ftig unterst√ºtzt worden zu sein.Zum Erreichen des Finals braucht Ihr unterwegs einen Internetzugang._________________________________________________________________________________Nat√ºrlich soll es auch einen kleinen Abriss zur Geschichte geben: Die Gr√ºndung der Freiwilligen Feuerwehr wurde laut Aufzeichnung auf den 21. September des Jahres 1890 festgelegt.Die erste Aufzeichnung zur Beratung √ºber die Regelung der Verh√§ltnisse des Feuerl√∂schverbandes Tarp, Keelbek und Jerrishoe ist die Best√§tigung, dass bereits Feuerwehren existierten.Feuerl√∂schverb√§nde waren Tr√§ger des Brandschutzes und die Wehren Tarp, Keelbek und Jerrishoe waren zu solch einem Verband zusammengeschlossen. Die Kosten f√ºr Anschaffungen sollten nun zun√§chst auf die drei Gemeinden verteilt werden. Die erste Handdruckspritze hatte ihren Standort in Tarp und im Verlauf der Jahre erhielten die Wehren Keelbek und Jerrishoe eine eigene Spritze.Das Kuriose dieses L√∂schverbandes war, dass jede Gemeinde einem anderen Amt angeh√∂rte. Tarp geh√∂rte zum Amt Oeversee, Keelbek zum Amt Sieverstedt und Jerrishoe zum Amt Eggebek.Im Juni des Jahres 1928 fanden Gespr√§che √ºber die Anschaffung einer Motorspritze statt. Man entschied sich f√ºr eine ‚€ûK√∂be‚€ú aus Luckenwalde bei Berlin. Am 11. Oktober wird die Motorspritze vom Landesbranddirektor Schmiedel abgenommen. Die garantierte Leistung von 400 l in der Minute wird weit √ºbertroffen, sie bringt exakt 534 l in der Minute. Auch werden 300 m Schlauchmaterial von der Firma Richter aus Kiel mitgeliefert.Im Jahre 1939 erfolgten gravierende Umbildungen in der Amtswehr. Tarp und Keelbek wurden zu einer Wehr vereinigt unter der F√ºhrung von Peter Schlott. Willi Clausen wird F√ºhrer des L√∂schzuges Tarp.Im Jahre 1946 wurde die erste Magirus- Tragkraftspritze (TS 8/8) aus dem Bestand des Reichsarbeitsdienstlagers in Tarp stationiert. Am 7. Mai 1971, ein denkw√ºrdiger Tag f√ºr die Freiwillige Feuerwehr Tarp, wurde ein neues Fahrzeug angeschafft. Es war ein LF 16 mit einem 1600 l Tank und einer Schiebleiter ausger√ºstet, die auf 14 m L√§nge ausgezogen werden konnte. Bereits bestellt war auch ein R√ºstwagen mit Bergungsger√§t.Am 10.Februar 1982 wurde dann der R√ºstwagen (RW 1) √ºbergeben. Es handelt sich um ein gel√§ndeg√§ngiges, allradangetriebenes Fahrzeug auf einem Unimog Fahrgestell, das mit zahlreichen Ausr√ºstungsgegenst√§nden best√ºckt ist. Eingesetzt wird der RW 1 vor allem im Unfall- Rettungsdienst. Der ‚€ûClou‚€ú ist ein ausfahrbarer Flutlichtmast, mit dem bei Dunkelheit Unfallstellen taghell erleuchtet werden k√∂nnen.Ein neues Ger√§tehaus wurde dann im Jahre 1991 errichtet. Das Ger√§tehaus wurde mit vier Stellpl√§tzen und einer Waschhalle ausgestattet.Am 01. August 1998 wurde dann eine Jugendfeuerwehr gegr√ºndet. Daran beteiligt war die Wehr Keelbek und daher wurde die Jugendfeuerwehr unter dem Namen Jugendfeuerwehr Tarp- Keelbek gef√ºhrt.Im Jahre 1997 wurde dann das Fahrzeug LF 16 durch ein neues LF16/12 ersetzt. F√ºr die Jugendfeuerwehr wurde 1999 ein Mehrzweckfahrzeug angeschafft. 2008 wurde dann das Einsatzleitfahrzeug durch ein neues ersetzt. Die neueste Errungenschaft war 2011 mit einem neuen TLF 20/40- SL. Das Fahrzeug hat einen Wassertank mit 4000 l und Schaumtank mit 500 l.Die Freiwillige Feuerwehr Tarp hat sich heute einem breiten Einsatzspektrum zu stellen. Die Zahlreichen Eins√§tze sind vielseitig und Gliedern sich in der Hauptsache zwischen Feuer und Technische- Hilfe.Besondere Einsatzbereiche sind die Bahn und die Autobahn.In der Technischen- Hilfe sind viele Verkehrsunf√§lle mit eingeklemmten Personen, ausleuchten von Unfallstellen und T√ºr√∂ffnungen zu t√§tigen.Die Gemeinde Tarp bildet mit dem Ort Keelbek eine Gemeindefeuerwehr.F√ºr den Ort Tarp ist der Ortwehrf√ºhrer J√ºrgen Lieske und stellv. Ortswehrf√ºhrer Harald K√§rcher. F√ºr den Ort Keelbek ist der Ortswehrf√ºhrer Reinhard Koch und stellv. Ortswehrf√ºhrer Kay Tams. Gemeindewehrf√ºhrer ist J√ºrgen Lieske und stellv. Gemeindewehrf√ºhrer Reinhard Koch.Zurzeit geh√∂ren der Wehr Tarp 56 Mitglieder in der Einsatzabteilung, 25 Mitglieder der Ehrenabteilung, 23 Mitglieder der Jugendfeuerwehr und auch 74 F√∂rderer an.Auf dieser Karte, datiert von ca. 1875, ist sogar schon ein Spritzenhaus aufgef√ºhrt, ziemlich genau an der Stelle, an der das alte Feuerwehrger√§tehaus stand, obwohl die FFW Tarp noch gar nicht gegr√ºndet war. Quelle Geschichte: J√ºrgen Lieske im M√§rz 2015Quelle Karte: Tarp in 200 Jahren v. Martin Nissen; Erschienen 1981 im Auftrag der Gemeinde725 313 277 157 166 89 209 240 80 142 247 169 126 96 59_______________________________________________________________________________ Alles, was ihr braucht, um Station 1 zu finden, ist in obiger Geschichte zu finden. ohne (¬∞, und .)Leider konnten wir auf Grund der Distanzregel hier nicht den vorgesehen QR-Code verwenden, k√∂nnen aber auch nicht die Location ver√§ndern.Also begebt Euch jetzt zu den ermittelten Koordinaten und sucht einen Hinweis mit einer Buchstabenreihe und 2 Zahlen. Die Buchstabenreihe ist das Passwort f√ºr diesen LinkDort gibt es weiteres wissenswertes und die n√§chsten Koordinaten.Wir hoffen, Euch gef√§llt unser Erstling. Wir haben die Grundidee einem unserer ersten Caches im Urlaub auf Madeira entnommen und ein wenig umgearbeitet.Nat√ºrlich wissen alle betroffenen Bescheid. Also keine Scheu beim Suchen. Wenn in der Feuerwehr jemand da ist, d√ºrft Ihr auch gerne mal fragen, ob Ihr die Wache von innen sehen d√ºrft, wenn es Euch interessiert. Auch wenn der Wehrf√ºhrer ein Muggel ist, hat er sich √ºber die Idee sehr gefreut und dieses Angebot in den Raum gestellt!Sollte es Fragen oder Unstimmigkeiten geben, dann schickt uns eine Mail. Auch √ºber Feedback freuen wir uns nat√ºrlich!Der Checker ist auf 3m Genauigkeit eingestellt¬© Team Just-T, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"E√§gfry: Avpug vzzre jvrqre iba ibear nasnatra, znpug rvasnpu jrvgre.Svany: jnffresrfgra Rqqvat avpug iretrffra!","caseType":"gro√ü","difficulty":4.5,"condition":"ok","name":"125 Jahre Retten, L√∂schen, Bergen, Sch√ºtzen von Team Just-T","cacheType":"R√§tselcache","terrain":1.5,"logs":[],"descriptionSnippet":"","status":"kann gesucht werden"}