{"hiddenAt":"29.05.2016","waypoint":"OC12FCA","coordinates":"E 013¬∞ 07.080' N 52¬∞ 22.480'","link":"https://www.opencaching.de/viewcache.php?wp=OC12FCA","description":"Den Bonuscache kann nur finden, wer den Geocache \"GC6G200 Das Gl√ºck dieser Erde\" gefunden hat.Die Bonuskoordinaten befinden sich im Logbuch vom Ursprungscache.Viel Spa√ü dabei :)F√ºr die Bannerfans zum Einbinden (HTML-Code auf Anfrage): <p><a target=\"_blank\" href=\"http://coord.info/GC6G200\"><img border=\"0\" src=\"https://s3.amazonaws.com/gs-geo-images/69f2a247-3869-4a70-a794-6f41f245626d_l.jpg\" width=\"460\" height=\"506\" title=\"Das Gl√ºck dieser Erde... (Kindercache)\" alt=\"Das Gl√ºck dieser Erde... (Kindercache)\"><\/a><\/p>¬© martl, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"...s√§yyg avpug jrvg ibz Onhz","caseType":"mikro","difficulty":2,"condition":"ok","name":"‚ôû ...liegt auf dem R√ºcken der Pferde (Bonus) ‚ôû von martl","cacheType":"R√§tselcache","terrain":2,"logs":[{"date":" 04.02.2017 16:27 ","person":"garminrouter ","message":" Nach dem ich mir vor einiger Zeit endlich die Koordinaten f√ºr diesen Bonus besorgt hatte, nutzte ich heute das nicht so muggelfreundliche Wetter bei aufsteigenden Nebel und einbrechender D√§mmerung f√ºr einen Besuch. Das lustige Final war schnell  und geloggt. Vielen Dank an martl f√ºr diesen Cache!Gefunden am 4. Februar 2017 um 16:27 Uhr als meine Nr 115"},{"date":" 19.10.2016 ","person":"dogesu ","message":" Nach dem Hauptcache entschied mein Chauffeur, dass wir nun auch noch zum Bonus fahren; er fuhr und ich navigierte - das ist Arbeitsteilung ;-) Vor Ort war das D√∂schen dann schnell entdeckt, denn dessen \"Bedeckung\" war nicht sehr getarnt. Ich habe ihm dann eine kleine Laubhaube spendiert.Danke f√ºr den Bonus, dogesu"},{"date":" 19.10.2016 ","person":"mic@ ","message":" Da ich den Hauptcache  hatte, durfte der Bonus nat√ºrlich nicht fehlen. Gewundert hatte ich mich √ºber die gro√üe Distanz, aber das hat mir die Ownerin ja inzwischen pers√∂nlich erkl√§rt. Und ich bin froh, da√ü diese Location nur f√ºr den Bonus geblieben ist, denn der Hauptcache w√ºrde hier zu sehr auffallen und auch landschaftlich ist der andere Ort viel chicker. TFTB(onus), Mic@ "},{"date":" 14.06.2016 16:23 ","person":"Euni ","message":" Ich habe mit dem Loggen gewartet bis der FTF auf dieser Plattform vergeben ist, da ich bei der Auswahl des Versteckortes dabei war (wie auch andere Cacher, die zur strikten Observanz verpflichtet wurden).Euni"},{"date":" 14.06.2016 16:22 ","person":"bergsteigermaus ","message":" Den Hauptcache habe ich schon vor einiger Zeit gemacht, als es diesen Bonus hier noch nicht gab. Die nette Ownerin hat mir freundlicherweise die Koordinaten verraten. Danke!Ein sehr bekannter, intensiver Duft kam her√ºber und wehte um meine Nase. Und was ich hier nach kurzer Suche fandüò‰, wird da auch produziert, jedenfalls so √§hnlich ...Danke f√ºr den Cache und das Banner, sowie das Legen und Pflegen Liebe Gr√º√üe von der Bergsteigermaus "}],"descriptionSnippet":"Oder auch: Das gr√∂√üte Gl√ºck der Pferde ist der Reiter auf der Erde.","status":"kann gesucht werden"}