{"hiddenAt":"22.05.2016","waypoint":"OC12F9B","coordinates":"E 013° 53.478' N 54° 04.979'","link":"https://www.opencaching.de/viewcache.php?wp=OC12F9B","description":"Ein Cache, der gut von der Familienferien- und Begegnungsstätte St. Otto zu erreichen ist. Es ist viel platz im Cache.© Unauwen, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"avpug va qre aäpufgra Aäur rvarf Onhzrf fbaqrea irefraxg va qre Reqr hagre Evaqrafgüpxra","caseType":"groß","difficulty":3.5,"condition":"ok","name":"St. Otto von Unauwen","cacheType":"normaler Cache","terrain":3,"logs":[{"date":" 14.08.2017 19:13 ","person":"ritterlinge ","message":" Auf dem Rückweg von Zinnowitz zum Quartier lag dieser Cache sehr nah an unserem Weg. Also etwas Zeit zum Suchen investiert und schließlich erfolgreich ins Logbuch eingetragen. Dankeschön für den Cache.Hilfreich ist festes Schuhwerk und eine lange Hose gegen die Mücken und Co."},{"date":" 22.07.2017 ","person":"clanfamily ","message":" Es hat ein wenig gedauert, bis ich das Logbuch in den Händen halten konnte.Danach ging es dann endlich weiter richtung Strand.Vielen Dank für den OC Only ;)Grüße vom NiederrheinClanfamily Mirco"},{"date":" 10.04.2017 17:45 ","person":"ja-ma-to ","message":" Auf unserer heutigen Runde von Zinnowitz nach Trassenheide und zurück mussten wir natürlich auch einen der wenigen OC-Caches mitnehmen.Lange suchen mussten wir nicht und nun stehen wir im Logbuch.Vielen Dank für den Cache."},{"date":" 11.02.2017 ","person":"daister ","message":" Bei einem ausgedehnten Spaziergang von Trassenheide nach Zinnowitz wurde dieser Cache gut .Es ist ein bisschen feucht im CacheDer TB begleitet mich weiterGruß aus Eberswalde von ->daister<-"},{"date":" 08.01.2017 14:55 ","person":"Biobär ","message":" Team Biobär sagt danke. In: TB Out: nix"},{"date":" 29.10.2016 ","person":"Unauwen ","message":" HinweisIch hoffe, das hat geholfen den Cache besser zu finden."},{"date":" 28.10.2016 ","person":"Unauwen ","message":" kann gesucht werdenDer Cache ist noch da, er ist nicht wegHinweis; er ist nicht in der nächsten Nähe eines Baumes sondern versenkt in der Erde unter Rindenstücken.Hinweisbilder folgen bald. "},{"date":" 26.10.2016 ","person":"dogesu ","message":" momentan nicht verfügbarDieser Cache wurde noch nie . Den vorliegenden Logs zuffolge ist der Cache nicht mehr vor Ort oder aber die Beschreibung ist nicht ausreichend. Der Owner sollte hier dringend vor Ort erscheinen und die Lage überprüfen; bis dahin setze ich den Status auf \"Momentan nicht verfügbar\". Sobald der Cache  werden kann, kann der Owner sein Listing selbstständig über ein \"kann gesucht werden\"-Log reaktivieren.Bei Unklarheiten oder Fragen kannst du gerne mich oder das Team kontaktieren.dogesu (OC-Support)"},{"date":" 25.10.2016 13:54 ","person":"spreewalder ","message":" Wir hatten 3 GPS Geräte - an den  angegebenen Koordinaten war trotzdem leider nichts zu finden. Schade..... Vielleicht gibt es noch einen Tip vom Owner.....wir sind noch eine Woche hier 😊😊 Spreewalder"},{"date":" 12.08.2016 14:00 ","person":"PCNOP ","message":" ... haben ebenfalls gründlich die Bäume und auch Rinde abgesucht, die verstreut war. Leider nichts gefunden ..."},{"date":" 27.07.2016 12:00 ","person":"Tajamasumutt ","message":" Nette Gegend, war unser erster Versuch einen Cache zu finden, nach 1 Stunde Bäume absuchen aufgegeben. (Aber wir haben eine riesige Blindschleiche beobachten dürfen :) )"}],"descriptionSnippet":"Ein Tradi neben der Familienferien- und Begegnungsstätte St. Ott","status":"kann gesucht werden"}