{"hiddenAt":"19.10.2015","waypoint":"OC1272C","coordinates":"E 003° 11.601' N 55° 31.711'","link":"https://www.opencaching.de/viewcache.php?wp=OC1272C","description":" Dies ist ein virtueller Safari-Cache. Es ist nicht an einen festen Ort gebunden, sondern kann an verschiedenen Orten gelöst werden. Die oben angegebenen Koordinaten dienen nur als Beispiel. Weitere Caches mit dem Attribut \"Safari-Cache\" findet man mit dieser Suche. Safari-Caches und die zugehörigen Logs werden auf der Safari-Cache-Karte angezeigt. Der Cache und seine Logs werden hier angezeigt.  Die Aufgabe ist denkbar \"einfach\"!Finde einen Ort, an (oder in) dem eine berühmte (bekannte) Persönlichkeit dahingeschieden ist. Log-Bedingungen: -ein Nachweis in Form einer Infotafel (Foto) sowie ein Beweis, daß ihr vor Ort gewesen seid-die Koordinaten bitte so einschreiben, wie ihr es von den SVC´s gewöhnt seid-jedes Objekt darf nur einmal geloggt werden, jeder darf nur 1x loggen-kurze Info, zum/zur Verstorbenem/nIn meinem Fall handelt es sich um den letzten Wohnort von Käthe Kollwitz. Zu finden bei N 51 09.968  E 013 40.492.Käthe Kollwitz war eine deutsche Grafikerin, Malerin und Bildhauerin und zählt zu den bekanntesten deutschen Künstlerinnen des 20. Jahrhunderts. Sie starb am 22. April 1945, wenige Tage vor dem Ende des Krieges und damit des Naziregimes, in Moritzburg. (Quelle: Wiki)Viel Spaß und gutes Gelingen!(PS: dies ist mein erster SVC; falls was nicht in Ordnung ist, bitte melden!) Bitte die in der Logbedingung geforderten Koordinaten im Format \"N/S DD MM.MMM E/W DDD MM.MMM\" (z.B. \"N 48 00.000 E 008 00.000\") ins Log eintragen, damit die Positionen von der Safari-Cache-Karte korrekt erkannt und angezeigt werden können! Der Cache und seine Logs werden hier angezeigt.  © TausRbeiD, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"SVC: Sterbeorte berühmter Persönlichkeiten von TausRbeiD","cacheType":"virtueller Cache","terrain":1,"logs":[{"date":" 15.11.2017 ","person":"anmj ","message":" Ich bin in Würzburg, an den Koordinaten N 49° 47.529 E 009° 55.822 auf das Sterbehaus von Tilman Riemenschneider gestoßen. Er war ein bekannter Bildhauer (siehe bei Wikipedia). DfdC sagen ANMJ"},{"date":" 14.10.2017 ","person":"Seebaer777 ","message":" Ich war in Köln-Kalk unterwegs und stieß an der \"Kalker Kapelle\" auf eine Tafel mit der Aufschrift:Zwischen mir und dem Tode ist nur ein SchrittHier wurde am 30.06.1950 um 3 Uhr die ehrwürdige Pfarrschwester M. Januaria plötzlich in die Ewigkeit abberufen.In http:"},{"date":" 22.04.2017 ","person":"argus1972 ","message":" In Rhöndorf lebte Konrad Adenauer bis zu seinem Tod in seinem komfortablen Anwesen bei N50° 45.809  E7° 03.318 und starb auch am 19.04.1967 dort. Das Wohnhaus ist heute eine öffentliche Gedenkstätte und wird von der Stiftung-Konrad-Adenauer-Haus\" betrieben. An das Grundstück wurde ein Museum angeschlossen. Das Wohnhaus mit Garten kann im Rahmen von Führungen besichtigt werden.Ich war bei der Neueröffnung des Museums da, wo man sich auch ohne Führung überall auf dem Gelände frei bewegen konnte, was ich nach Herzenslust auskostete. Das Zimmer, in dem Adenauer starb, liegt im 2. Stock des Hause, ist aber nicht öffentlich zugänglich. Von einer Terrasse aus erhält man aber Einblick durch ein Panoramafenster, vor dem aber bei diesem Anlass Kuchen verkauft wurde.Vielen Dank für die Safari, sagt argus1972!"},{"date":" 17.04.2017 ","person":"BESTPOE ","message":" N 51° 12.667, E 011° 46.304Am 15.10.1852 ist der Turnvater F.L. Jahn in Freyburg"},{"date":" 04.01.2017 14:42 ","person":"Valar.Morghulis ","message":" Das Sterbehaus eines berühmten und bekannten Bad Lausickers befindet sich in der Straße der Einheit bei:N 51 8.669E 012 38.294Es handelt sich um Gottlieb Friedrich Herrmann den Begründer des Bad Lausicker Kurwesens und des nach ihm benannten Herrmannsbades.Die Ehrung wird sogar durch eine Infotafel am nicht mehr ganz taufrischen Gebäude dargestellt. Und wer ihn bislang noch nicht kannte, weiß dank der Safari von TausRbeiD jetzt Bescheid ;-)Valar.Morghulis 4. Januar 2017 # 402"},{"date":" 30.10.2016 ","person":"MikroKosmos ","message":" Beim Bummel in Hamburg bin ich mal zu einer Tafel gekommen, die den Sterbeort von Matthias Claudius, einem deutschen Dichter und Journalisten, ausweist.Neben einem Kaufhaus an der Alster (bei N53 33.193 E009 59.529) hängt eine Tafel mit der unten angefügten Inschrift.Beim Cache\"Auf Safari - Ruhestätten berühmter Persönlichkeiten\" (OC1241A) habe ich die dazu passende Grabstätte von Matthias Claudius geloggt.Danke für die Safari von µKosmos| An diesem Ort stand vor dem großen Brand von 1842 das Haus des | Buchhändlers Perthes, des Schwiegersohnes von Matthias Claudius. | In diesem Hause verbrachte der Wandsbecker Bothe seine letzten | Lebenswochen und hier verstarb er am 21. Januar 1815.| In Erinnerung an den Dichter wurde diese Tafel zur 175. Wiederkehr | diese Tages gestiftet vom Alsterhaus. 21. Januar 1990"},{"date":" 06.08.2016 ","person":"Nelly 01 ","message":" Bin mit ekorren nach einem Tübinger Stadtbummel am Hölderlinturm vorbeigekommen, wo Hölderlin lebte und entschlief. Die passenden Bilder hat ekorren gemacht."},{"date":" 06.08.2016 ","person":"ekorren ","message":" Friedrich Hölderlin 1843N 48°31.157 E 9°03.356Nelly 01 und ich sind gemeinsam am Hölderlinturm in Tübingen vorbeigekommen und haben das alte Schild gesehen. Die Inschrift lautet: \"1807 - 1843 "},{"date":" 14.05.2016 17:57 ","person":"HTMLer ","message":" Entlang unseres Samstagspazierganges rings um die alten Teiche zu Moritzburg kamen wir am Haus bzw. dem letztem Wohnort von Käthe Kollwitz vorbei und ich befasste mich einmal mit dem Thema Cachesafari.N 51 09.968  E 013 40.492Danke fürs (pf)legen!"},{"date":" 06.02.2016 ","person":"rosenthaler ","message":" In diesem Haus, in Berlin-Schöneberg am Viktoria-Luise-Platz Nummer 11, wohnte bis zu seinem Tod Ferruccio Busoni. Er war ein Komponist, Musiker und Musikpädagoge.Näheres unter diesem LINKN 52° 29.723   E 013° 20.539"},{"date":" 05.02.2016 ","person":"Q-Owls ","message":" In Salzburg weist eine Tafel darauf hin, wo Johann Franz Thaddäus von Kleimayrn starb.Er war ein Salzburger Staatsmann und Gelehrter, der als Hofratsdirektor mehr als drei Jahrzehnte lang der höchste Salzburger Justizbeamte war, siehe Salzburgwiki.N 47° 47,960' E 13° 2,660'In Salzbug lassen sich enorm viele SCs \"abarbeiten\" (oder neu herstellen).DfdSC"},{"date":" 06.11.2015 ","person":"Spatzenbande13 ","message":" In diesem Haus in Bad Wörishofen wohnte und wirkte Pfarrer Kneipp. Seine letzten Tage verbrachte er in seinem Zimmer, folglich muß er hier gestorben sein. Eine Tafel dazu gibt es nicht.N 48 00.277E 010 35.369vielen Dank für den Cache!"},{"date":" 31.10.2015 12:41 ","person":"djti ","message":" Der Tag war cachetechnisch nicht super grandios, aber eine Safari geht immer.  Hier gleich mal ein FTF. In Mülheim an der Ruhr befindet sich an der Teinerstraße 1 das Heimatmuseum Tersteegenhaus. Es ist Gerhard Tersteegen gewidmet, der hier am 3. April 1769 starb. Tersteegen war ein  Laienprediger und Schriftsteller. Er wirkte am Niederrhein als bedeutender Kirchenlieddichter und Mystiker des reformierten Pietismus.Koordinaten: N51° 25.576' E6° 52.999'Danke für die Safari."}],"descriptionSnippet":"","status":"kann gesucht werden"}