{"hiddenAt":"20.05.2016","waypoint":"OC12F9E","coordinates":"E 007° 52.479' N 47° 43.012'","link":"https://www.opencaching.de/viewcache.php?wp=OC12F9E","description":"Nach dem Motto \"NICHTS IST WIE ES SCHEINT\" ist das Final dieses kleinen (ja, wirklich ) Multis entstanden. Viel Spaß! Parken könnt ihr direkt an den Startkoordinaten, von dort geht ihr durch die Unterführung der B317.Unter der Brücke findet ihr eine Jahreszahl die ihr zum berechnen für X1 benötigt: ___ ___ ___ ___ Folgt nun dem Wanderweg bis ihr eine Schleuse erreicht und haltet rechts Ausschau nach einem Erdgasschild.Zahl nach dem Komma = X2.  ___Weiter auf dem Wanderweg erreicht ihr bald eine Kanalbrücke, zählt die vertikalen Geländerpfosten/Anker für X3. ___ ___Haltet in diesem Bereich auch Ausschau nach einem weiteren Erdgasschild, die Zahl nach dem Kommabenötigt ihr für X4. ___Folgt nun weiter dem Wanderweg zum Referenzpunkt (Parkbank)......X1 = Quersumme der Jahreszahl +5X2 = Zahl nach Komma Erdgasschild (Schleuse) +5X3 = Anzahl der Geländerpfosten +11X4 = Zahl nach Komma Erdgasschild (Brücke) +3 Final: N 47°43. [X1] [X2]   E 007°52. [X3] [X4]BITTE BEACHTEN:Am Final benötigt ihr KEIN WERKZEUG und KEINE GEWALT!Verschließt es bitte wieder wie ihr es vorgefunden habt! DANKE! © teha, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Svany: Eüpxrtnffr ovf Teramfgrva, qnaa pn. 10 Hue jrvgre ovf mhz Svany","caseType":"klein","difficulty":3,"condition":"ok","name":"Nichts ist wie es scheint! von teha","cacheType":"Multicache","terrain":3,"logs":[{"date":" 28.10.2017 17:00 ","person":"3.14ter ","message":" Bei schönem Herbstwetter trotz leichtem Muggle-Alarm gemeinsam mit Jennes .TX4TC"},{"date":" 18.06.2017 11:44 ","person":"2go4fun ","message":" Erst hat uns das Dorffest die Sicht versperrt. Doch wir haben uns nicht lange irritieren lassen und den Zuweg und die weiteren Stationen gut . Dann wurde noch einmal unser Ausdauer getestet. Doch nach 3 Tagen Schwarzwald macht uns so ein kleiner Berg doch nichts mehr aus.Den Cache hatte Nordlandkai schnell entdeckt und plötzlich ließ er sich auch öffnen. Vielen Dank für diesen netten Kurz-Multi und das schön gemachte Versteck."},{"date":" 18.06.2017 11:21 ","person":"Nordlandkai ","message":" Wie 2go4fun schon schrieb war der Start von unserem Abschluss-Cache im Schwarzwald etwas holprig. Dabei hatte ich doch was einfaches versprochen. ;-)Aber natürlich gelang es uns die verbaute Unterführung zu finden. Von dort aus lief der Multi sehr zügig. Am Final angekommen stutzten wir kurz, aber der Sesam öffnete sich schnell.Vielen Dank für den Cache."},{"date":" 31.05.2017 ","person":"5er-pack ","message":" Na da logge ich mal nach. Vor ein paar Wochen der Büx auf der Spur gewesen. Da die Schilder der stages zum Teil umgebaut wurden musste intuitiv gehandelt werden. Mit ein bisschen überlegen wurde das Finale auch .Tolle Konstruktion welche mir sehr gefallen hat. TFTC 5er-pack"},{"date":" 25.05.2017 15:25 ","person":"Burggeist ","message":" Von der Hohen Möhr gings weiter zu diesem Geocache. Leider kennt mein GPS mit der OSM-Karte nicht die Fußgängerunterführung neben der Wiese unter der B317. Ich bin also etwa 3 bis 4 km mehr gewandert. Naja, es gibt zum Glück genug zu sehen.Der Geocache ist hervorragend gearbeitet und bekommt meine Empfehlung.Vielen Dank sagt der Burggeist"},{"date":" 17.05.2017 ","person":"teha ","message":" kann gesucht werdenKürzlich geänderte Beschreibung auch hier angepasst. Viel Spaß! "},{"date":" 17.05.2017 ","person":"Burggeist ","message":" HinweisDie Beschreibung hier ist anders (Werte für X2 und X4) als beim GC6J5VX."}],"descriptionSnippet":"","status":"kann gesucht werden"}