{"hiddenAt":"26.03.2016","waypoint":"OC12C7F","coordinates":"E 013¬∞ 13.903' N 52¬∞ 38.686'","link":"https://www.opencaching.de/viewcache.php?wp=OC12C7F","description":"Die Stolpe-Wanderung f√ºhrt durch das Waldgebiet zwischen Oder-Havel-Kanal, A111 und Siedlung Stolpe-S√ºd.Dieses ruhige Fleckchen Erde ist eigentlich recht sauber, allerdings gibt es hier die Ruppiner Stra√üe, die den Forst durchschneidet, und den Fernradweg Berlin-Kopenhagen entlang des Oder-Havel-Kanals. Der Radweg ist auf dieser Strecke auch Teilst√ºck vom 66-Seen-Wanderweg. Und da kann es schonmal passieren, dass M√ºll am Wegesrand liegen bleibt und verweht wird.Daher lobe ich diesen OC-BFC aus (Bonus for cleaning).Wer keinen eigenen M√ºllbeutel hat, kann die M√ºllbeutel in meinen Caches nutzen. In meinen Geocaches befinden sich Kopien von einem Travel Bug / Geokret mit einer Traget√ºte. Diese T√ºte kann zum M√ºllsammeln verwendet werden. Der Travel Bug/Geocret kann discovert werden. Es ist unerheblich, ob der Bug hinterher noch existiert, nachdem man die T√ºte verbraucht hat. Das Papier kann weggeworfen werden.Logbedingung:Sammle auf Deiner Wanderung unterwegs den M√ºll ein, mache ein Foto vom gef√ºllten M√ºllbeutel hier im Wald mit Navi, wo man die Koordinaten erkennen kann, und poste es im Log.Die Stolpe-Wanderung besteht aus folgenden Geocaches:¬†OC12355: Stolpe-Wanderung 1 - Der Zahn der ZeitOC12356: Stolpe-Wanderung 2 - Die Grundwasseranreicherungsfl√§chenOC12357: Stolpe-Wanderung 3 - Der Kurze und der LangeOC12358: Stolpe-Wanderung 4 - Der BombentrichterOC12359: Stolpe-Wanderung 5 - Der VogelbeobachtungspunktOC1235A: Stolpe-Wanderung 6 - Der ReferenzwaldOC1235B: Stolpe-Wanderung 7 - Der alte BrunnenOC1235C: Stolpe-Wanderung 8 - Die DrillingeOC1235D: Stolpe-Wanderung 9 - Der rechte WinkelOC1235E: Stolpe-Wanderung 10 - An der Autobahn¬© Siggiiiiii, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"","caseType":"kein Beh√§lter","difficulty":3,"condition":"ok","name":"Stolpe-Wanderung - OC-BFC - BONUS FOR CLEANING von Siggiiiiii","cacheType":"virtueller Cache","terrain":3,"logs":[{"date":" 05.05.2017 ","person":"Siggiiiiii ","message":" HinweisAchtung: Diese Serie steht zur Adoption. Bei Interesse bitte melden."},{"date":" 30.04.2017 ","person":"Starsearcher ","message":" gefundenSoviel M√ºll haben wir auf dieser Runde gar . Den hat wohl¬†Ollowain gestern schon eingesammelt. Etwas M√ºll und ein Tischbein? haben wir aber noch gefunden.Liebe Gr√º√üeBine und Siggi"},{"date":" 29.04.2017 15:30 ","person":"Ollowain ","message":" So ein ganzer Sack mit Mist! Ich k√∂nnte mich immer aufs neue dar√ºber aufregen. Auch hierf√ºr gebe ich eine Empfehlung. Das sollte man eigentlich immer machen. Gru√ü Ollowain.¬†"},{"date":" 16.06.2016 21:00 ","person":"thongor ","message":" Well, M√ºll habe ich zwar keinen wirklich  ‚€“ aber in jeder der anderen Boxen dieser Wanderung habe ich jeweils 2 Kosmetikbeutel hinterlassen. Als Halter von zwei Huskies hat man ja so etwas massenhaft."},{"date":" 23.04.2016 ","person":"SoF ","message":" Zu Anfang der Runde hatte ich nicht unbedingt vor, diesen Bonus zu absolvieren. Nachdem mir dann aber im Wald und insbesondere an dem (Rad-)Wanderweg so viieel M√ºll begegnet ist, habe ich mich dazu entschlossen, der Umwelt doch etwas gutes zu tun. Einen M√ºllbeutel hatte ich leider nicht dabei und in der Reihenfolge, in der ich die Runde angegangen bin, war auch bisher kein Beutel in den Dosen enthalten. Nachdem ich zuerst den M√ºll lose im Bollerwagen gesammtelt habe, was nicht so optimal war, habe ich dann eine Plaste-Einkaufst√ºte , die ich fortan zum Sammeln benutzt habe. Sie ist spielen leicht voll geworden. Nur vor den unglaublichen M√ºllmengen entlang der Ruppiner Stra√üe habe ich dann kaputuliert. Wahnsinn, was die \"Menschen\" da so alles aus dem Auto werfen!"},{"date":" 02.04.2016 11:45 ","person":"Schrottie ","message":" Da hatten wir doch tats√§chlich die M√ºllbeutel vergessen, gut nur, das schon im ersten cache welche waren. Aber dann wurde es haarig: Der Wald war wundersch√∂n sauber! Und so dachten wir schon, wir m√ºssten hier mit leerem Beutel wieder nach Hause fahren. Aber auf dem R√ºckweg fand sich dann doch noch einiges und so brachten wir dann einen gut gef√ºllten M√ºllbeutel mit aus dem Wald."}],"descriptionSnippet":"BFC - BONUS FOR CLEANING","status":"kann gesucht werden"}