{"hiddenAt":"19.07.2015","waypoint":"OC122EC","coordinates":"E 011° 19.934' N 50° 37.585'","link":"https://www.opencaching.de/viewcache.php?wp=OC122EC","description":"© bajazzo, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":1.5,"condition":"ok","name":"Feengrotten Saalfeld, Bonus von bajazzo","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 21.09.2016 ","person":"BESTPOE ","message":" Nach gut einem Jahr habe ich im zweiten Anlauf die Dose hinter ihrer kleinen Trockenmauer gut . Im Logbuch gibt es Muggeleinträge. Sonst ist alles o.k.DFDC"},{"date":" 16.04.2016 ","person":"Ti1na ","message":" Diese Dose haben wir gut , allerdings ca. 11 m im Off. Wenn ich die Einteilung von FriedrichFröbel betrachte, haben wir Dose 2 .Die Dose hat unsere ohnehin schöne Wanderung um ein weiteres Highlight bereichert. Danke für's Legen und Pflegen. Ti1na"},{"date":" 29.12.2015 ","person":"FriedrichFröbel ","message":" Vom vorherigen Feengrottencache kommend sollte auch noch diese Dose besucht werden.Was sich möglicherweise einfach anhört, war es am Ende aber dann doch nicht wirklich. Der Ort war bereits von einem anderen Cache bekannt, nur beim Versteck waren wir uns nicht ganz einig. Sollte aber nicht das Problem sein, dachten wir, da wir ja bereits einmal Erfolg hatten. Doch bei der Suche an zwei unterschiedlichen Positionen konnten wir fast simultan zwei Erfolgsrufe ausbringen.Eine der Dosen war die offensichtlichere, in der die bisherigen Onlinelogger (meuselbu und Lmck1710) eingetragen waren. Im Logbuch war \"Feengrotten Saalfeld Bonus #2\" vermerkt, der letzte Wartungslog des Owners bajazzo stammte darin vom Mai diesen Jahres.Eine weitere Dose, die einen identischen Inhalt im Vergleich zu OC122EA hatte, wies nur einen einzigen Fundlog von \"boxfishers\" auf und wurde am 06.09.2015 vom Owner erneut, wie einem Eintrag im Logbuch zu entnehmen ist - dies stimmt auch mit den hiesigen Onlinelogs überein. Beschriftet war das Logbuch mit \"Feengrotten Bonus\".Da wir uns nicht sicher waren, welches nun die richtige Dose ist, haben wir uns in beide Logbücher eingetragen. Um aber weitere Verwirrung zu vermeiden, sollte der Owner hier am besten mal nach dem Rechten sehen und die falsche Dose entfernen.Schade ist auch, dass dieser Cache eine leere Beschreibung hat - hier hätten sich sicherlich ein paar Wörtchen ."},{"date":" 12.10.2015 14:29 ","person":"meuselbu ","message":" Ohne Suche schnell entdeckt :-)"},{"date":" 04.10.2015 ","person":"LmcK1710 ","message":" Nach dem hauptcache sind der kleinste und ich noch zum Bonus gelaufen! Die Dose war nicht wirklich gut versteckt und schon von weiten zu sehen mit etwas tarnmaterial ist sie jetzt für Muggel nicht mehr sichtbar! Danke für den Cache und den Spaß"},{"date":" 06.09.2015 08:00 ","person":"bajazzo ","message":" kann gesucht werdenDose erneuert!Viele Grüße vombajazzo Team"},{"date":" 03.09.2015 ","person":"mic@ ","message":" archiviertBitte bei Statusänderungen, die bei geocaching.com durchgeführt werden, auch immer hier den Status ändern.Dieser Cache ist auf geocaching.com (GC41R9R) archiviert und hier nicht mit dem Attribut \"OC only\" versehen. Der Cache wurde hier noch nie  und das Ownerlog auf geocaching.com läßt darauf schließen, dass der Cache nicht weiter existieren soll. Aus diesem Grunde archiviere ich ihn auch hier. Sollten sich später neue Aspekte ergeben, so kann dieses Listing durch den Owner selbständig über ein \"kann gesucht werden\"-Log reaktiviert werden.Bei Unklarheiten oder Fragen kannst du gerne mich oder das Team kontaktieren.mic@ (OC-Support)"},{"date":" 02.09.2015 ","person":"BESTPOE ","message":" HinweisHeute war ich wieder einmal unter den Bäumen auf Tour. Am 29.12.12 war ich schon einmal unter GC hier und konnte die Dose gut finden. Mein Gerät führte mich wieder zu dieser Stelle. Das Versteck ist leer. Ich habe im Umkreis von 20 m gesucht und nichts . Ich befürchte, der Cache ist weg.BESTPOE"}],"descriptionSnippet":"","status":"kann gesucht werden"}