{"hiddenAt":"04.04.2015","waypoint":"OC125DC","coordinates":"E 013° 47.000' N 52° 49.000'","link":"https://www.opencaching.de/viewcache.php?wp=OC125DC","description":"Wer denn möchte darf sich beim rätseln gerne von der netten Musik berieseln lassen und kommt dann eventuell auf eine Lösung.   Totale Mondfinsternis - Blutmond am 4. April 2015 Roter Blutmond zu Ostern Die kürzeste Mondfinsternis des Jahrhunderts war in der Nacht von Samstag auf Sonntag in weiten Teilen der Welt gesehen werden. Der Mond erstrahlte in blutigem Rot. Eine Mondfinsternis ist für viele allerdings ein Zeichen für Unheil und Apokalypse. Ein Blutmond, oder auch eine totale Mondfinsternis, entsteht, wenn sich der Mond in den Kernschatten der Erde schiebt und kein Sonnenstrahl mehr auf den Erdtrabanten trifft. Da jedoch durch die Erdatmosphäre Sonnenlicht in den Schatten hinein gebrochen wird, bleibt der Mond durch die meist langwelligen roten Anteile des Lichts noch weiterhin schwach sichtbar. Er leuchtet rot und ist bekannt als 'Blutmond'. Seit jeher ist ein solches Himmelsspektakel mit Mythen und Geschichten verbunden. Verschwörungstheoretiker und einige christliche Gruppierungen sehen darin ein Zeichen für das Ende der Welt. Für die meisten jedoch ein wunderschöner Anblick, den man genießen sollte.© -urian-, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":4,"condition":"ok","name":"Aprilmond von -urian-","cacheType":"Rätselcache","terrain":2,"logs":[{"date":" 16.09.2015 13:00 ","person":"waldstadt ","message":" DerOwner hat mit diesem Rätselcache das Niveau von OC im Barnim deutlichangehoben. Die Idee ist einfach genial und der Lösungsweg absolutnachvollziehbar. Obwohl wir nicht unbedingt Liebhaber der klassischen Musik sind,haben wir uns mit den Werken von Joseph Haydn etwas genauer beschäftigt.Auch die Erklärungen zur real statten Mondfinsterniswaren hoch interessant und beides gehört tatsächlich irgendwie zusammen. Der schönsteMoment war, als der Checker sich in grün wandelte. Heute wurde nun der Outdoorteilerledigt. Die Koordinaten sind sehr präzise und der Cache konnte gut werden. Natürlich erhält dieser Cache von uns eine Empfehlung.VielenDank für den Rätselcache und Grüße von der waldstadt."}],"descriptionSnippet":"An den obigen Koords ist nix zu finden. Habe sie mir nur ausgedacht ;)  ","status":"kann gesucht werden"}