{"hiddenAt":"26.08.2015","waypoint":"OC12503","coordinates":"E 009° 02.910' N 48° 35.240'","link":"https://www.opencaching.de/viewcache.php?wp=OC12503","description":"Finde das Naturdenkmal, dann findest du den Cache! An dem im Listing genannten Koordinaten befindet sich kein Cache!Im Naturpark Schönbuch gibt es einige, meist einzeln stehende Bäume(Solitärbäume), verschiedenster Arten, die durch ihre Größe, Alter, besondere Wuchsform oder aber auch durch eine besondere Geschichte als Naturdenkmale gekennzeichnet sind.Den Cache findest du dann direkt am Fuß des Naturdenkmals.Stift nicht vergessen und es muss keine Gewalt angewendet werden!© Mutschelsucher, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Vz Ubym ireobetra","caseType":"mikro","difficulty":3.5,"condition":"ok","name":"Naturdenkmale im Schönbuch #1 von Mutschelsucher","cacheType":"Rätselcache","terrain":2,"logs":[{"date":" 16.08.2017 10:50 ","person":"Schapabande ","message":" Dieses Naturdenkmal war ja eines der ersten Fragezeichen mit diesem Thema. Und darum war es auch schon sehr lange bekannt, wo dieser stolze Baum zu finden ist. Nur hat uns unsere bisherigen Wegführungen nicht daran vorbei geführt.Heute haben wir eine weitere Ausfahrt im Schönbuch unternommen. Und diesmal haben wir das Prachtexemplar auch direkt angesteuert. Das Finden der Dose war dann nur noch Formsache. Vielen Dank für das schöne Rätsel, fürs Herlocken und Zeigen."},{"date":" 24.04.2017 ","person":"pfanihel ","message":" Nachdem wir verschiedene der Mysteries schon längere Zeit gelöst, auf unserer \"to do - liste\" hatten, sind wir heute gestartet, um vor Ort zu prüfen, ob auch der Outdorteil passend ist.Als auch noch die  letzten Unklarheiten  beseitigt waren, führte uns die Runde heute  schon wieder ins \"Schönbuch - Gelände\" zum Zecken, ääääh Dösle  zu sammeln und den Caches den lachende   zu verpassen. Nach 5 Std., waren wir wieder zurück auf unserem gewählten Parkplatz. Die einzelnen Döschen waren alle fair versteckt und mit Hint gut zu finden.Ein schöner Fußmarsch, bei heute wieder herrlich sonnigem Wetter.Danke an alle Owner, für eine super schöne Tour, mit tollen Aussichten und besonders entlang des romantischen Goldbachs, wo es uns am besten gefallen hat!Dieses Dösle konnte sich nicht länger verstecken, mit  3 x g = g esucht, g efunden und g eloggt.unter Geocaching.com als #12338 Vielen Dank und ein Grüßle von  Pfanihel"},{"date":" 22.09.2016 ","person":"ekorren ","message":" An diesem Baum war ich schon ab und zu mal vorbeigekommen, aber habe nie genauer hingeschaut. Heute kam ich mal wieder dort vorbei und wollte eigentlich nur mal schnell schauen, ob der Baum bedost ist und wohin die Peilung geht, um dann irgendwann anders in Ruhe zu suchen... aber als es dann gar keine Peilung gab, hab ich doch mal kurz gesucht und das Logbuch signiert ;)"},{"date":" 13.08.2016 17:37 ","person":"MikeBi ","message":" Bei meiner heutigen Runde mit dem Fahrrad durch den Schönbuch auch dieses Bäumchen besucht.  Hier tat ich mich bei der Identifizierung recht schwer, obwohl er doch eigentlich recht markant ist.Jetzt kann jedenfalls #1 als abgeschlossen betrachten. TFTC"},{"date":" 13.12.2015 ","person":"Triariel ","message":" Heute mal wieder mit dem Vierbeiner eine kleine Runde durch den Schönbuch gelaufen.Ziel waren diesmal ein paar der Klein- und Naturdenkmale. Diese haben sich aber teilweise erst nach langwierigen Recherchen zu erkennen gegeben. Trotz des schönen Wetters waren hier Heute erstaunlich wenig Muggels unterwegs. Die Dose war nach kurzer Suche entdeckt.  Danke für das Rätsel, das Zeigen und Herlocken."}],"descriptionSnippet":"","status":"kann gesucht werden"}