{"hiddenAt":"14.07.2013","waypoint":"OC12DB8","coordinates":"E 009° 50.400' N 48° 24.200'","link":"https://www.opencaching.de/viewcache.php?wp=OC12DB8","description":"Einige hartgesottene GC-Cacher machen sich sofort auf, um sich als erstes ins Logbuch einzutragen. Doch so einfach ist die Sache nicht. Im Norden erhebt sich eine steile Felswand! Müssen wir da etwa rauf? Nein, schaut doch mal auf die Terrainwertung meint der erste: Der Baum da muß es sein! Darauf der zweite: oder ist da etwa der Mast gemeint? Ach nein, stöhnt der erste, dort, dieser Baum ist es. Nun meint der dritte Cacher: Da kommt ja nur ein Affe rauf! Der erste: Affe hin oder Affe her, ich hole mir die Dose!Ein schneller Blick gen Osten, die Luft ist rein. Der dritte Cacher holt die Kletterausrüstung raus, während der vierte versucht, die Dose so zu erspähen. Inzwischen fängt der zweite an zu witzeln: \"So, Du Affe, nun zeig mal was Du kannst! Ruckzuck klettert der \"Affe\" nach oben und hält als erster die Dose in der Hand. Da staunen die anderen nicht schlecht. So schnell haben sie nicht damit gerechnet, dass der erste seinen Eintrag ins Logbuch machen kann.Ich gebe zu, besonders geistreich ist die Geschichte nicht, doch sie verrät Euch, wo ihr eine Dose (ohne ein Affe zu sein!) finden könnt. Wenn ihr richtig liegt, gibt es hier ein grünes Licht.© dogesu, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Fghzcs","caseType":"normal","difficulty":2.5,"condition":"ok","name":"Notify: New Cache detected von dogesu","cacheType":"Rätselcache","terrain":1.5,"logs":[{"date":" 20.04.2016 ","person":"pingo21 ","message":" Diese Dose hatte ich schon vor 2 Jahren für GC , heute bin ich daran vorbeigefahren und habe ihr einen TB entnommen.Schöne Gegend! TFTC"},{"date":" 05.07.2015 ","person":"hochfa ","message":" Das Rätsel war schon kurz nach Publish gelöst.Da ich Heute zur Cachepflege in Herlingen war und keine Lust auf den Steinbruch hatte,bin ich halt rausgeradelt um die Dose einzusammeln.Das ist auch ohne Spoiler eine leichte Aufgabe. Tftc"},{"date":" 31.08.2013 21:00 ","person":"icho40 ","message":" Unser erster Lösungsansatz sah vielversprechend aus, erwies sich dann aber leider als falsch.So haben wir die Parameter der Radelrunde benutzt, um die Koordinaten zu berechnen.Vor Ort waren nur wenige Schnaken aktiv, so konnten wir in Ruhe mit Hilfe des Spoilerbildes nach dem Cache suchen.Danke für das Rätsel und die Dose"},{"date":" 03.08.2013 ","person":"Tinkus ","message":" Im Sommer vor 3 Jahren auf einer Radelrunde .Mein Log auf gc.com:Da die GPS-Genauigkeit schlecht war, musste ich auf den Spoiler zurückgreifen - das hat schließlich zum Log verholfen. DfdC!"}],"descriptionSnippet":"Gerade kam das Notify herein: New cache detected in the homezone!","status":"kann gesucht werden"}