{"hiddenAt":"09.11.2015","waypoint":"OC127E3","coordinates":"E 009° 12.160' N 47° 40.709'","link":"https://www.opencaching.de/viewcache.php?wp=OC127E3","description":" Dies ist ein virtueller Safari-Cache. Er ist nicht an einen festen Ort gebunden, sondern kann an verschiedenen Orten gelöst werden. Die oben angegebenen Koordinaten dienen nur als Beispiel.Weitere Caches mit dem Attribut \"Safari-Cache\" findet man mit dieser Suche.Safari-Caches und die zugehörigen Logs werden auf der Safari-Cache-Karte angezeigt.Es gibt viele Wegweiser, doch nur wenige zeigen die Richtung und die Entfernung zum Nordpol an. Der Wegweiser an den Listingkoordinaten steht in Konstanz. Von hier aus sind es 4.980 Kilometer bis zum Nordpol.Deine Aufgabe ist nun:Finde einen solchen WegweiserMache ein Foto von dem Wegweiser mit Dir oder einem Gegenstand, der Dich kennzeichnet.Ermittle die Koordinaten.Schreibe einen Logeintrag mit dem Ort, den Koordinaten und der angezeigten Entfernung und hänge Dein(e) Bild(er) an.Jeder Wegweiser kann nur einmal geloggt werden, jeder darf nur einmal loggen. Bei Gruppenlogs gibt der Erstlogger die weiteren Finder mit an. Die obigen Koordinaten sind bereits vergeben.Bitte die in der Logbedingung geforderten Koordinaten im Format \"N/S DD MM.MMM E/W DDD MM.MMM\" (z.B. \"N 54 18.519 E 013 05.301\") ins Log eintragen, damit die Positionen von der Safari-Cache-Karte korrekt erkannt und angezeigt werden können! Der Cache und seine Logs werden hier angezeigt.© kruemelhuepfer, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":3,"condition":"ok","name":"SVC: Wie weit ist es zum Nordpol? von kruemelhuepfer","cacheType":"virtueller Cache","terrain":1.5,"logs":[{"date":" 14.04.2018 19:03 ","person":"flint24220 ","message":" N 48 27.303 E 008 54.103Bad NiedernauZufällig am Straßenrand eine beeindruckende Zusammenstellung von Entfernungsschildern entdeckt. Der Nordpol war auch dabei. In angegebenen 4941 km. Danke für diese Safariaufgabe."},{"date":" 02.10.2017 ","person":"MikroKosmos ","message":" Von dieser Installation hatte ich schon vor längerer Zeit gelesen.Heute bin ich mal hingeradelt.In Quarnbek bei N54 20.704 E010 00.001 ist der 10. östliche Längengrad auf dem Boden markiert. Die Entfernung zum Nordpol wird auch genannt: Es sind 3973 km. Danke für die Safari von µKosmos"},{"date":" 30.08.2017 ","person":"Nelly 01 ","message":" In Bratislave haben ekorren und ich eine Windrose entdeckt, mit den wichtigsten Städten, deren Entfernung und Richtung, auf der Welt. Da war auch der Südpol und Nordpol auch erwähnt. Also logprooften wir das Teil schnell, weil wir bis jetzt noch nirgens eine Richtungsanweisung zum Nordpol  haben. "},{"date":" 30.08.2017 ","person":"ekorren ","message":" Vom offiziellen Nullpunkt in Bratislava (Slowakei) zum Nordpol sind es 4667 km.Am Nullpunkt sind Nelly 01 und ich zufällig auf einem kleinen Zwischenstopp auf dem Weg zurück nach Deutschland vorbeigekommen.Position: ca. 48°08.700' E 17°06.390'"},{"date":" 02.06.2017 ","person":"din0815 ","message":" 2093 km bis zum Nordpol, so weit ist es noch vom Nordkapp. Leider habe ich kein Bild von Spitzbergen, da war ich dem Pol noch näher :-DN 71° 10.190 E 25° 47.014P.S.: Ich logge mit dem Entstehungsdatum des Bildes"},{"date":" 09.10.2016 ","person":"Spatzenbande13 ","message":" Während der Sommerferien konnten wir viele Safarifotos schießen.In Kühlungsborn fanden wir dieses SchildN 54 09.212E 011 45.694Vielen Dank für die nette Idee!"},{"date":" 26.03.2016 ","person":"kletteraffe02 ","message":" FTFMit johnnyguitar99 in der Nähe der Comburg bei Schwäbisch Hall (N 49° 06.127 E 009° 44.988) auf dieses Schildindeckt und gleich ein Foto gemacht.Von hier aus sind es 5208 km entfernung zum Nordpol.Danke für die Safari!! \t\t\t\t\t\t\t\t\t\t\tBilder für diesen Logeintrag:Wegweiser zum Nordpol 01 \t\t\t\t\t\t\t\t\tWegweiser zum Nordpol 02"},{"date":" 26.03.2016 ","person":"johnnyguitar99 ","message":" FTFGemeinsam mit kletteraffe02 in der Nähe der Comburg bei Schwäbisch Hall (N 49° 06.127 E 009° 44.988) auf einen besonders schönen Wegweiser gestoßen. Dieser zeigt die Entfernung und Richtung zu verschiedenen Orten an, wie zum Beispiel nach Tahiti, San Francisco und zu den Sternen, sowie eben auch zum Nordpol. Dieser ist von hier aus 5208 km entfernt. Neben dem Wegweiser lädt \"Bank Hock\" zum Verweilen ein. Natürlich kam uns diese Safari in den Sinn und überrascht mussten wir feststellen, dass wir doch tatsächlich die ersten sind die diesen Cache loggen, was den Wegweiser noch schöner macht Danke für die Safari!! "}],"descriptionSnippet":"Finde einen Wegweiser, der zum Nordpol zeigt","status":"kann gesucht werden"}