{"hiddenAt":"16.11.2015","waypoint":"OC12816","coordinates":"E 007° 43.854' N 50° 19.799'","link":"https://www.opencaching.de/viewcache.php?wp=OC12816","description":"Dieser Cache lässt sich gut mit dem lehrreichen Cache OCFE7C verbinden.Ihr findet den Heinzelmann im Eingangsbereich der Höhlen, in der Nähe von Sunny und Speedy (Foto).(Kinder werden es hier leichter haben zum Versteck vorzudringen.) Macht doch bitte ein Foto vom Heinzelmann mit euch, oder eurem GPS. Lange Zeit lag die Entstehung der Höhlen völlig im Dunkeln.Wie oft, wenn für ein Phänomen eine überzeugende Erklärung fehlt, gibt dies Anlass zu Gerüchten, z.T. dubiosen Hypothesen und Sagen. Die LegendeDieHeinzelmännchen hausten tief im Berg in herrlichen Wohnungen. Die einzelnenKammern waren aus Blei, Silber, Gold und Edelsteinen erbaut. Die Stübchenblinkten und glitzerten in den wunderbarsten Farben.In warmen Sommernächten kamen die Männlein aus ihren kühlen Bergstollen hervorund machen sich bei den Bewohnern nützlich. Die alten Emser wussten die Hilfeder kleinen Leute wohl zu schätzen und schenkten ihnen Speisen und Kleidung.Aus Freude über die Dankbarkeit der Menschen ließen die Zwerge am Fuße desBäderberges die Heilquellen sprudeln und zeigten den Männern, wo sie nach Bleiund Silber graben konnten.Die Heinzelmännchen wagten sich sogar am Tage auf die Felsen, sonnten sich,spielten im dichten Farnkraut und sahen dem emsigen Treiben im Tale zu.Eines Tages wurde eine Frau von großer Neugierde geplagt. Sie wollte die Zwergeunbedingt sehen. An einem Frühlingstag kletterte sie heimlich die Felsenhinauf, versteckte sich im Farnkraut und wartete. Unbekümmert kamen dieHeinzelmännchen zum Vorschein. Es sah zu drollig aus, wie die kleinen Kerle inder Sonne tollten. Die Frau musste laut lachen. Die Männlein erschraken, und husch, husch, waren sieverschwunden.Bis heute wurden sie nicht mehr gesehen.Doch wenn man leise ist und genau hinhört, dann kann man sie drunten im Bergepochen und werken hören. Immer noch sind die Heinzelmännchen tätig und sorgen dafür, dass das Heilwassersprudelt und kranken Menschen Segen bringt.So heißt esjedenfalls in der Legende...  Wandertipp:Derwildromantische Felsenpfad wurde schon 1846 von Baedecker als einzigartigeMöglichkeit die Bad Emser Landschaft zu entdecken gepriesen. Wenn manin Bad Ems am Parkhaus losmarschiert und den Felsweg (markiert mit einem rotenC auf weißem Grund) entlang geht, kommt man auf seinem Weg zum (ca. 265 Meterhoch gelegenen) Concordiaturm unweigerlich hier vorbei...  Über dieEmser Bäderlei (früher auch \"Sieben Köpfe\" oder \"Siebenrücken\" genannt) geht es entweder schnurstracks zum Concordiaturm mit einem derbesten Blicke über Bad Ems, oder man biegt an den Weggabelungen ab und findetdort das Mooshüttchen, nach wie vor ein Treffpunkt für Verliebte. Ist man erst mal obenam Turm angelangt, wird man mit einem traumhaften Blick ins Lahntal und überBad Ems belohnt! Viel Spaß! (Evtl. kommt hier demnächst eine Dose hinzu, dann wird aus diesem Virtual ein normaler Cache!)© siebenpunkt, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":2,"condition":"ok","name":"Die Legende von den Heinzelmannshöhlen von siebenpunkt","cacheType":"virtueller Cache","terrain":3.5,"logs":[{"date":" 14.04.2017 ","person":"cacher.ella73 ","message":" HinweisHeute mit siebenpunkt mal nach dem Rechten gesehen. Zwerg ist noch vor Ort. Sind noch am Überlegen hier aus dem Virtual einen Normalen (Tradi) Cache zu machen... Weiterhin frohes Suchen!"},{"date":" 24.07.2016 ","person":"Lilifan ","message":" Als der Cache veröffentlicht wurde, setzte ich ihn auf meine interesante Caches-Liste. Heute suchte ich etwas für den Sonntag mittag und entschloss mich hier mal nachzuschauen.Ich musste schon sehe tief schauen, aber da blitzte doch so was und bald hatte ich den kleinen Mann in den Händen.Danke an den Owner und an all die Cacher die mir den FTF gelassen haben"}],"descriptionSnippet":"Finde das Heinzelmännchen und mache ein Foto","status":"kann gesucht werden"}