{"hiddenAt":"21.11.2013","waypoint":"OC129E3","coordinates":"E 009¬∞ 29.160' N 53¬∞ 33.800'","link":"https://www.opencaching.de/viewcache.php?wp=OC129E3","description":"Das R√§tsel:Ich habe vor kurzer Zeit meinen XXXL Cachebeh√§lter besucht und leider festgestellt, dass er komplett unter Wasser stand. Nun gut, dachte ich, musst du halt deine 4 Tauchpumpen von zu Hause mitbringen und den Beh√§lter wieder leer pumpen.Als ich wieder auf dem Weg zum Cache war, konnte ich w√§hrend der Fahrt ein bisschen √ºber die Mengen der Pumpen nachdenken und bin zu folgender Aussage gekommen:Meine erste Pumpe w√ºrde es schaffen, den Beh√§lter in einer Stunde leerzupumpen. Die zweite w√ºrde es in zwei Stunden schaffen, die dritte in drei Stunden und die vierte in sechs Stunden.Da ich es aber ja eilig habe und alle 4 Pumpen gleichzeitig einsetzen werde, fragte ich mich, wieviele Minuten ich wohl daf√ºr brauchen werde. Die Minuten seien dann = A.Der Cache liegt dann bei 53 33. A x 9 + 8 und 009 29. A x 23 + 23¬© Technologist3, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"va Orgevro s√§√üg zna qnf avpug na","caseType":"mikro","difficulty":2,"condition":"ok","name":"Stade Land Art / Baumstumpf von Technologist3","cacheType":"R√§tselcache","terrain":1.5,"logs":[{"date":" 25.05.2017 18:49 ","person":"Peter-Pan ","message":" Sorry f√ºr den Einheitslog...Ich fande ein paar richtig sch√∂ne Caches und tolle R√§tsel. Auf f√ºr Kinder sind die Cache die ich geschafft habe sehr geeignet. Ich habe zwar alle R√§tsel gel√∂st, aber noch nicht alle . Ich komme wieder, keine Frage. DfdC"},{"date":" 27.08.2016 ","person":"landelin ","message":" Der n√§chste R√§tselhaken w√§hrend unserer Radrunde. Das R√§tsel war gut zu l√∂sen. Ein sch√∂nes gepflegtes Versteck. Hat uns gut gefallen. Danke f√ºrs zeigen."},{"date":" 16.04.2016 ","person":"*Fuchs* ","message":" Die R√§tsel hatte das Team HanniU66, Primus, Spline1 und Lundi263 bereits gel√∂st und wir konnten uns nach dem Event ihnen anschlie√üen. Danke f√ºr die Ausarbeitung und die abwechslungsreichen Verstecke"},{"date":" 16.04.2016 ","person":"-Freddy- ","message":" Zusammen mit eva-kronshagen und den Kids ging es heute zum Mega-Event.Die vielen sch√∂nen Land Art R√§tsel hatten wir schon einige Wochen vorher gel√∂st.Hier wurden wir recht schnell und ungest√∂rt f√ºndig.¬†Vielen Dank f√ºr diese sch√∂ne Serie"},{"date":" 16.04.2016 09:29 ","person":"eva-kronshagen ","message":" Vor dem Mega Event hatten Freddy und ich die Stader Land Art R√§tsel teilweise mit Unterst√ºtzung von meinem Sohn gel√∂st. Nach unserem Besuch in Lady Sotheby`s Elbfestung machten wir uns zusammen mit juli99 und Buschmannstyler auf die Suche nach den Finals und hatten ganz viel Spa√ü dabei. Jede Dose ist anders und die meisten sind tolle Bastelarbeiten. Auch dieses D√∂schen konnten wir gut finden und das Logbuch signieren.Vielen Dank f√ºr diese tolle Serie und sch√∂ne Gr√º√üe aus Kiel "},{"date":" 15.04.2016 18:22 ","person":"MW127 ","message":" Nachdem wir uns zum Mega in der Festung Grauerort angemeldet hatten, machten wir uns an die Vorbereitung f√ºr ein langes Cacher-Wochenende. Diese R√§tselreihe sah sehr interessant aus und wir machten uns daran, sie nach und nach zu l√∂sen.Als der Termin dann anstand, reisten wir schon am Freitag zur Mittagszeit an, packten unsere Faltr√§der aus und machten uns auf den Weg. Am Ende des Tages hatten wir √ºber 40km abgeradelt.¬†Auch hier half uns bei der L√∂sung wieder Exel, an den errechneten Koords konnten wir f√ºndig werden und das Logbuch signieren."},{"date":" 16.01.2016 ","person":"Bubi68 ","message":" Heute stand endlich die ‚€ûneue‚€ú Runde ‚€“ der Schl√ºssel ‚€ûStade Land Art‚€ú auf dem Plan.Lange habe ich gewartet, bis alle Dosen zusammen waren. Immer wieder, wenn eineweitere Dose kam, gleich ger√§tselt und meistens auch zu einem passenden Ergebnisgekommen. Der Reiz war da, gleich loszufahren. Aber die Vernunft sagte ‚€“ warte!Zwischenzeitlich kam dann auch wieder ein Kontakt mit hike_biker auf. Wir glichenunsere Ergebnisse ab und dann kam es dazu, dass wir uns zu einer gemeinsamen Tourf√ºr diese Runde verabredeten. Dies war nach sehr langer Zeit mal wieder so. In meinenAnf√§ngen waren wir √∂fter unterwegs. Auf unserer Runde, bei der wir die Dosen systematisch aufsuchten, fanden wir vieleinteressante Spielereien und Basteleien. Technologist3 ist ja nun auch ein Garant daf√ºr,dass man nicht nach der Filmdose im Hasengrill hinter dem Baum sucht. Wobei, einMal war es fast so Die Runde muss sich wohl schon herumgesprochen haben. Wir trafen einige andereGruppen von suchenden Cachern an.Zusammenfassend muss ich sagen, dass wir viel Spa√ü hatten und die Runde sicherlicheine Bereicherung f√ºr den stader Raum ist. ‚€¶on Tour mit hike_bikerSch√∂ne Gr√º√üe aus Buxtehude,und danke f√ºr die Dosensagt Bubi68 "},{"date":" 05.09.2015 ","person":"Fleder-Maus ","message":" Heute war es endlich so weit¬†¬†Die lang geplante Stade Land Art Tour mit robbe william stand auf dem Plan. Eigentlich sollte es eine Radtour werden aber es regnete beinahe unentwegt und selbst ohne auf dem Rad zu sitzen, waren wir am Ende komplett durchn√§sst und durchgefroren. Aus 31 angefahrenen Dosen wurden 29 Funde und zwei DNF - eine sch√∂ne Bilanz. Unser Weg f√ºhrte uns auch an diesem Cache vorbei - er war die Nummer 17.Mit ein wenig Logik war auch diese Rechnung gut zu erledigen. Vor Ort fanden wir gleich zwei Dosen, die auch jeweils ein Logbuch enthielten. Haben uns nur einmal eingetragen.Vielen Dank f√ºr den Cache sagt Fleder-Maus!*** ausf√ºhrlicher Log im Bonus "},{"date":" 14.05.2015 ","person":"drachenmaedchen ","message":" Eine sch√∂ne Runde, die wir schon absolviert haben, als sie √ºber GC ver√∂ffentlicht wurde.Vielen Dank an den Owner.¬†¬†Team[red][b]drachenmaedchen["},{"date":" 18.05.2014 ","person":"D-Buddi ","message":" Nach einigem Suchen mit etwas Gl√ºck doch noch , so soll es sein [:D] Vielen Dank f√ºr den Cache.No TradeMfG J√∂rg"},{"date":" 28.04.2014 ","person":"Sueffel ","message":" Bei sch√∂nem Wetter die Caches angegangen. Draussen ist es doch am sch√∂nsten.Zusammen mit bandit333 ging es auf eine kleine Tour nach Bremen.Allle Dosen konnten gut von uns  werden. Danke f√ºr die M√ºhen!!!Danke, Gru√ü S√ºffel"},{"date":" 02.04.2014 ","person":"pauliklaus ","message":" Heute war es an der Zeit, einen etwas gr√∂√üeren Teil der Land Art Reihe anzugehen.Auch dieser nette Cache war noch eine schnelle Sache, aber die Probleme waren bereits, obwohl noch nicht zu sehen, in Sichtweite.DankeKlaus"},{"date":" 04.01.2014 ","person":"hike_biker ","message":" Nachlg des Founds auf GC:\"Diese Mysterie Serie war ganz nach meinem Geschmack, nette oft gut zu l√∂sende R√§tsel.Habe abgewartet, bis alle 18 Dosen freigegeben wurden und bin mit Bubi68 losgefahren, um alles zu finden.Das R√§tsel war nicht ohne, hier braucht man schon sehr viel √úberlegung;  das Final war hier quasi ein Klassiker. Sehr sch√∂ne interessante Versteckideen, tricky Technik, da macht der Owner seinem Nick alle Ehre.\""},{"date":" 02.12.2013 ","person":"st3phan ","message":" ... und wieder ein Klassiker ... bin gespannt was da noch kommt. :D ... W√§hrend des Drive-Ins f√ºhren hier noch zwei Fahrzeuge durch ... Transitstrecke?? ... egal. So tun als ob ist alles :P Ty"}],"descriptionSnippet":"","status":"kann gesucht werden"}