{"hiddenAt":"22.12.2015","waypoint":"OC128DD","coordinates":"E 010° 36.860' N 51° 48.010'","link":"https://www.opencaching.de/viewcache.php?wp=OC128DD","description":"                                         ....GeoCache - Meine persönliche Erinnerung an den Brocken...Etwas über den Brocken:..Der Brocken ist mit 1141 Metern der höchste Berg im Harz.Bei gutem Wetter ist er aus ca. 100 Km Entfernung aus dem Umlandgut sichtbar, der so genannte \"Brockenblick\". Dadurch hat er auf manche Menschen eine ganz besondere Anziehungskraft...Das Wetter : Jahresdurchschnittstemperatur +3°CDurchschnittlich 330 NebeltageDeutlich mehr Regen und Schnee als im restlichen Umland..Natur:Die baumlose Brockenkuppe bietet keinerlei Wind- und Wetterschutz.Durch das rauhe Klima auf dem Brocken wachsen einige seltene im Umland sonst unübliche Pflanzen. Deshalb sind große Teile der Brockenkuppe durch Holzumrandungen abgetrennt und als Naturschutzgebiet ( Betreten verboten ) gekennzeichnet...Weiteres:Die Dichter Heinrich Heine und Johann Wolfgang v. Goethe haben sich mit dem Brocken in ihren Werken befasst...Mit dem Brocken verbundene Begriffe sind:Das Wolkenhäuschen, die Teufelskanzel, Walpurgis, das Wolkengespenst, der Hexenaltar usw.....Auf dem Brocken befinden sich:Ein Funkturm, das Brockenhotel mit einer großen Aussichtsplattform, die Brockenherberge des Brockenwirts, ein Touristensaal, das Brockenhaus mit dem Brockenmuseum, der Bahnhof der Harzer Schmalspurbahn und noch vieles mehr.......Zum Cache und die damit verbundene Aufgabe:Ihr sollt in dem Log Eure ganz persönliche Erinnerung an den Brocken aufschreiben und dabei möglichst noch ein oder mehrere Fotos dazu hochladen. Absolute Pflicht dabei ist Eure Kreativität und die Erkennbarkeit, dass es sich wirklich um einen Hintergrund auf oder vom Brocken handelt. So dass jeder, der schon einmal dort war,es erkennen kann.Das kann Alles sein. Du mit der Fahrkarte von der Brockenbahn, ein Bild, wie Du die (fast legendäre) Soljanka o. Erbsensuppe vom Brocken verspeist, wie Deine Frisur vom Wind zerzaust wird, wie Du Brocken-Benno getroffen hast, mit einem Harz-Ranger sprichst oder wie Du dich vom Aufstieg erholst usw.....Alles ist erlaubt, wenn Du auf dem Brocken warst !....Viel Spaß und Freude wünscht Euch dabei das Team-oreg86 aus SüdNds          © Team-oreg86, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":2,"condition":"ok","name":"Meine persönliche Erinnerung an den Brocken von Team-oreg86","cacheType":"virtueller Cache","terrain":3.5,"logs":[{"date":" 18.02.2018 ","person":"GCAnneSven ","message":" Heute hat meine Nichte ihren 12. Geburtstag. Gewünscht hat sie sich eine Wanderung zum Brocken. Natürlich sind wir da gerne mit dabei :-)Los ging es kurz nach 8 Uhr in Wolfenbüttel und zurück waren wir ca. 17 Uhr. Nach dem Aufstieg, gab es erst einmal eine Stärkung im \"Touristensaal\". Nebenbei wurden noch die ein oder anderen Virtuals- und Cam-Caches mitgenommen.Wir hatten einen tollen Tag mit top Sicht und bisschen Sonnenschein. Die kalten Temperaturen haben uns dabei wenig gestört, dick angezogen und immer in Bewegung, dann geht das :-)Die Kids hatten ihren Spaß beim Rodeln und somit ging ein gelungener Tag zu Ende.Liebe Grüße aus WolfenbüttelAnne"},{"date":" 28.12.2017 23:01 ","person":"Hasenpfoten217 ","message":" Heute sollte es noch auf den Brocken gehen.1x im Jahr ist Pflicht und da mein Sohn auch mit dabei war und seine Neuen Schuhe testen musste ging es mit der Bahn hier hoch.Die Sicht war Nebelig und so ging es zur Stärkung erst mal was essen.Danach sah das ganze schon besser aus, nur der Wind war etwas  kühl.Über Soviel Schnee konnten sich meiner Kinder freuen und so entstanden ein paar schöne Bilder und der den Sonnenuntergang konnten wir auch noch mitnehmen.Ein schöner Tag ging zuenede.Immer eine Reise bzw.Wanderung wert.TFTC"},{"date":" 16.12.2017 ","person":"martl ","message":" Das war mein zweites Brockenfrühstück und sicher nicht mein letztes. Heute habe ich wieder den Frosch getroffen und konnte ihn discovern im Brockenwirt. Im Anhang das Foto zu dieser Geschichte. Danke an enzyklia, die das Froschkostüm und die Postbox hochgeschleppt hat (bzw. hochschleppen hat lassen ;-) TFTCMartina (mit enzyklia)"},{"date":" 16.12.2017 ","person":"Polarkreis7 ","message":" Winterwonderland auf dem Brocken. Arktisch schön und richtig cool. Hier oben war ich zum 5. Brockenfrühstücks-Jubiläumsevent. Schön, das ich hier auch loggen darf. Vom Berg habe ich einen vitruellen OC-Cache mitgenommen, meien ersten. Eine ganz tolle Erinnerung. Viele Grüße und eine frohe Weihnachtszeit wünscht Polarkreis7"},{"date":" 16.12.2017 ","person":"DL3BZZ ","message":" Im Rahmen des 5. Brockenfrühstück sind wir gegen 05:15 Uhr in Schierke gestartet um gegen 07:40 Uhr da oben anzukommen. Wir haben die einfache Strecke gewählt, wie so viele andere Cacher, die Brockenstraße. Nach 10km sind wir oben angekommen, Kerstin hat sich leider Blasen an den Hacken gelaufen, ist dann mit der ersten Brockenbahn wieder runter gefahren. Ich dagegen wieder per Pedes mit Abkürzung nach Schierke geschlendert. Schee war's.Bis denne und schönen Gruß aus Frankenberg"},{"date":" 16.12.2017 17:44 ","person":"Schatzforscher ","message":" Zusammen mit Martl und vielen anderen Cachern habe ich über die Brockenstrasse den Brocken erklommen. Nach dem ich in der Jugendherberge Schierke bereits um 03:30 Uhr vermutlich durch andere Cacher aus dem Schlaf gerissen wurde, bin ich dann kurze Zeit später auch aufgestanden und habe mich geduscht und habe mir die am Vortag bereit gelegten Sachen angezogen. Verabredet war ich dann um 5 Uhr vor der Tür der Jugendherberge und einige Zeit später kamen dann die Mitstreiter auch vor der Tür. Dann machten wir los. Kurze Zeit nach dem wir gestartet sind, passierte uns ein riesiges Unimog Streu- und Räumfahrzeug. Der Weg würde dann breit geräumt und ordentlich gestreut. Ein so gut präparierten Weg hatte ich noch nie. Die Strecke war lang und schön. Nach einer Weile schaute ich dann die Brockenstrasse zurück. Das war echt ein süsser Blick.Viele Lichter bewegten sich  die Brockenstrasse hinauf und schwangen immer mal wieder hin und her. Vermutlich leuchteten auch die andere Menschen mit Ihrer Stirnlampe immer wieder in die dick mit Schnee bedeckten Nadelbäume. Die Schneelandschaft war schon sehr bizarr. Irgendwann haben wir uns dann entschlossen die Lampen zu löschen. Zunächst war es sehr dunkel. Dann gewöhnten sich die Augen an die Dunkelheit. Die Schneelandschaft war dann immer deutlicher zu sehen. Die zuvor vorhandenen Lichtkegel haben den Blick schon sehr eingeengt und fokussiert. Nun war alles gut zu sehen.Nach etwas mehr als 3 Stunden bin ich dann oben glücklich und zufrieden angekommen. Die Sicht war sehr vernebelt und die Umgebung war nur weiß, weiß und weiß. Dann habe ich endlich Martl getroffen und wie konnten schön plaudern und noch ein paar Caches finden. Außerdem hat mir Martl noch ein paar andere Cacher vorgestellt. Das echt sehr schön.Die Rückfahrt trat ich dann mit der Brockenbahn an. Als ich am Bahnhof ankam, war der Bahnsteig komplett auf mindestens 3-4 Meter zugeweht. Das war schon ein beeindruckender Blick. Mit einem riesigen Schneepflugzug wurde die Strecke und der Bahnhof dann halbwegs freigeräumt. Noch Tage zuvor konnte der Zug wegen der großen Schneehöhen nicht fahren. Jetzt ging es durch bizarre Schneelandschaften zurück. In Schierke angekommen musste ich noch 2km bis zum Auto zurücklegen. Denn das Auto stand an der Jugendherberge.Vielen Dank für den schönen Erlebniscache, den ich hiermit auch gerne loggen möchte.Es grüßt derSchatzforscher"},{"date":" 16.12.2017 08:17 ","person":"Lining30 ","message":" Gestern fünf Stunden Schlaf, ein voller Arbeitstag, dann Feuerzangenbowlen trinken auf dem Weihnachtsmarkt und kurz vor Mitternacht machten wir uns auf den Weg zum Brocken. Um 3 Uhr war es natürlich noch stockfinster, als wir von Torfhaus losstapften. So erreichten wir den Gipfel weit vor Sonnenaufgang. Leider war es neblig, aber dafür war wegen des Megas mächtig viel los. Beim Abstieg konnten wir dann der großen Völkerwanderung entgegengehen. Einige Caches , nette Leute getroffen und die Wanderung durch die Nacht, was will man mehr? **Ich bedanke mich bei Team-oreg86 für das Zeigen dieses Ortes, das Legen und Pflegen des Caches und den Spaß beim Finden!**Ohne tolle Owner wie Dich wäre das Spiel nicht möglich.Ich freue mich, wenn Du auch meine Caches in Berlin-Britz besuchst. Neben der Hufeisensiedlung, die zum Unesco-Kulturwelterbe gehört, gibt es viele alte Bunker zu entdecken und die Baustelle der Autobahn A100 ist auch immer wieder interessant. Ich wünsche viel Spaß bei der Suche nach der nächsten Dose und weiterhin tolle Erlebnisse beim Suchen und Finden. *Dies ist mein Cache Nr. 240*Viele Grüße von Lining30 aus Berlin Britz."},{"date":" 01.10.2017 21:36 ","person":"*Eichhörnle* ","message":" Ich hatte heute eine Führerstandsmitfahrt auf der Dampflok gebucht, und ich muss sagen das war mal ein richtig tolles Erlebnis.Da ist wirklich was geboten!DanCACHEön und Grüße aus dem Süden vom*Eichhörnle*"},{"date":" 07.09.2017 17:00 ","person":"flint24220 ","message":" Heute zum fünften Mal hier oben auf dem Brocken. Das erste Mal noch zu Fuß, dann noch vier Mal mit dem Fahrrad. Jetzt erstmalig auch zum Cachen. Heute kein Regen. Deshalb steht es jetzt 3:2 gegen Regen. Ist auch gut so. 2016 machte es keinen Spass, hier hoch zu radeln und oben vom Regen empfangen zu werden, der dann auch nicht mehr aufhörte, bis ich wieder Torfhaus erreicht hatte. Heute hat mich das Wetter wieder etwas mit dem Brocken versöhnt. Dazu konnte ich auch einige Caches loggen. Das macht dann doppelt Spass.Danke für diesen zusätzlichen Cache"},{"date":" 18.12.2016 20:32 ","person":"Bani13 ","message":" Jahr für Jahr komme ich hier hinauf auf den Brocken. Nun wird es endlich Zeit, diesen Cache zu absolvieren. Danke für 's herführen.  14.20 Uhr "},{"date":" 26.10.2016 ","person":"MikroKosmos ","message":" Meine persönlichen Erinnerungen als unvollständige Chronik:197* - Erstkontakt. Blick von Torfhaus und vom Wurmberg. \"Da im Tal ist die Grenze, weiter können wir nicht.\"1994 - Erstbesteigung. Mit Langlaufski von Torfhaus aus auf den Brocken..... - Mehrere Wanderungen von Braunlage, Abstieg auch mal nach Bad Harzburg.2015 - Von Schierke aus, wegen Schnee- und Eisglätte auf dem flacheren Weg.2016 - Mal wieder von Schierke übers Eckerloch bestiegen, Abstieg nach Oderbrück.(Fortsetzung folgt...)Danke für den Erinnerungscache von µKosmos"},{"date":" 16.10.2016 ","person":"weissaberkeinen ","message":" Heute waren wir zum 2. mal auf dem Brocken. Das erste mal wars vor 10 Jahren. Damals waren die Kinder noch klein und ganz klein. Heute war gar nur noch 1 Kind dabei. Damals wie heute führen wir mit der Dampflok - immer wieder ein Highlight. Allerdings diesmal nur 1 Strecke nach oben, hinunter gings zu Fuß. Ich weiß die Preise von vor 10 Jahren nicht mehr, aber jetzt ist es ganz schön teuer. Aber so eine Dampflok will ja auch gewartet werden. Von den 330 Nebeltagen im Jahr hier oben haben zum Glück nichts mitbekommen. Beide mal war strahlender Sonnenschein.Vielen Dank für den Cache."},{"date":" 10.09.2016 ","person":"din0815 ","message":" Dies war meine 3. Brockenbesteigung und jede davon ging es zu Fuß hoch und wieder runter.Beim ersten Mal, es muß an einem Oktobertag in der ersten Hälfte der 1990er Jahre gewesen sein, war ein solcher Nebel auf dem Brocken, daß ich weder Bahnhof, Brockenstein oder sonst irgend ein Gebäude gesehen habe. Man war froh, wenn man sich nicht verlor.Beim zweiten Mal, es war Anfang Dezember 1997, war ich mit all meinen Bundeswehrkammeraden auf dem Brocken. Vermutlich wollten unsere Kommandierenden auch mal auf den \"Einheitsberg\" und so machten wir eine \"Klassenfahrt\" . Oben angekommen erwartete uns Schneeregen und Sturm, so daß wir unser gesponsortes Stück Stollen an einem Windgeschützen Ecke zu uns nahmen und dann ging es auch schon wieder runter. Immerhin habe ich damals zumindest die Umrisse der Gebäude gesehen.Diesesmal konnte ich den Brocken endlich richtig genießen. Herrlicher Sonnenschein, eine recht gute Aussicht und viel Zeit, um es zu genießen. So macht Wandern Spaß!"},{"date":" 25.08.2016 ","person":"seiduselbst ","message":" Als ich so alt war wie mein Sohn heute ist, war an einen Besuch dieses Berges nicht zu denken. Mein erster Besuch fand kurz nach dem Systemwechsel statt. Damals noch mit den Eltern. Danach fanden mehrer Besuche statt. Der spannendste war jedoch der im Jahr 1999. Zum 5. Jubiläum der Konfirmation bin ich mit meinem besten Freund von Quedlinburg gestartet. Im April. Das Wetter in QLBwar super. So sind wir unbedarft mit kurzen Hosen und ohne Gepäck gestartet. Einzig die Flaschenhalter waren \"befüllt\". Lange Rede, kurzer Sinn: Auf dem Brocken herrschte natürlich ein anderes Klima. Aber mit 19 Jahren zieht man das durch. Also sind wir die Brockenstraße ohne nennenswerte weitere Personen zu treffen bis oben hin geradelt. Damals noch mit Fahrrädern, die nicht allzu modern waren. Meines hatte eine 6-Gang-Kettenschaltung. Und die ebenfalls nicht für solche Aktionen ausgelegten Bremsen wurden mir dann bei der Abfahrt zum Verhängnis. Nur mit einem gezielten Sturz in eine Schneewehe konnte ich das Tempo relevant reduzieren. Danach habe ich den Sattel so tief gestellt, dass ich mit beiden Beinen auf dem Boden mitbremsen konnte: Beide Hände zogen beide Bremshebel, beide Füße sorgten für zusätzliche Reibung und gleichzeit für eine erhöhte Seitenstabilität.In den folgenden Wochen musste ich dann eine Sehnenscheidenentzündung auskurieren. Seither war ich nicht mehr auf diesem Berg. Heute war es dann aber endlich mal wieder dran. Ein Besuch bei den Eltern, der ausnahmsweise mal länger war als ein \"Standardpendlerwochenende\", gab es her, dass ich, nun mit der eigenen Familie, mal wieder auf diesen Gipfel steigen konnte. Der kleine Sohn (6,5 Monate alt) wurde getragen. Der große (5 Jahre alt) ist stark durchs Eckerloch gestiegen.Vielen Dank für die Erinnerungen."},{"date":" 16.08.2016 ","person":"4.NERDs ","message":" Wir waren vor einigen Jahren schon einmal im Sommer auf dem Brocken und haben bei einem kalten Wind fürchterlich gefroren...das passiert, wenn man sich nur im Tshirt und dünner Jacke auf den Weg zum Brocken macht...Diesmal waren wir schlauer...doch wider Erwarten hatten wir dort oben einen herrlichen Sommertag. Es war warm, die Sonne schien und die Sicht war bestens. Unsere zusätzlichen Jacken haben wir diesmal nicht benötigtLG"},{"date":" 30.07.2016 19:33 ","person":"Enno9032 ","message":" Ich war schon vor ca. 20 Jahren auf dem Brocken, damals mit meinen Eltern und jetzt bin ich mit meinen Kindern und Frau hochgeradelt es war sehr anstrengend aber als wir es nach über 2 Stunden geschafft haben hat uns die Aussicht für alles entschedigt. Mal sehen wenn ich das negste mal auf den Brocken fahre. "},{"date":" 03.06.2016 05:10 ","person":"ToSN ","message":" Da gibt es schon ein paar schöne Persönliche Erinnerungen: auf dem Brocken gibt es schöne Cache, 2013 war ich mit dem Fahrrad hier hoben auf dem Gipfel und diesmal habe ich mir einen kleinen Geburtstagkuchen eingepackt und bin auf den Gipel gewandert, wo ich gegen 05:00 Uhr, völlig für mich allein, den Kuchen und den Sonnaufgang genießen konnte. Schönes Cache-Thema, vielen Dank!!!Viele Grüße ToSN"},{"date":" 18.05.2016 ","person":"johnnyguitar99 ","message":" Heute zusammen mit kletteraffe02 den Brocken besucht. Als besondere Erinnerung bleibt die Fahrt mit der Brockenbahn, deshalb auch ein Bild von dieser!TFTC"},{"date":" 08.05.2016 ","person":"Oehni ","message":" Wir sind den kompletten Harzer Hexen Stieg von Osterodenach Thale bzw. Quedlinburg gewandert. Es war ein besonderes Erlebnis, beischönstem Wanderwetter, diese tolle Landschaft zu erleben. Schon seit Jugendtagen war es schon immer ein Wunsch von mir, einmal auf dem Brockengipfel zu stehen. Heute war es so weit und wir konnten sogar auf dem Brocken übernachten. Das ist ein unvergleichliches Erlebnis, besonders an einem Tag wie heute, wenn das Wetter mitspielt. Kurz vor Sonnenuntergang habe ich mit meiner Kamera noch eine Runde auf dem menschenleeren Gipfel gedreht. Dabei ist auch das Foto entstanden. Es ist zwischen Brockenhotel und dem Infohaus entstanden. Heute ging ein langer Wunsch für mich in Erfüllung.Danke für diesen tollen Cache."},{"date":" 04.05.2016 12:43 ","person":"jobig ","message":" Heute eine kleine Runde angegangen und dabei auch diesen gesucht und  . DFDC "}],"descriptionSnippet":"","status":"kann gesucht werden"}