{"hiddenAt":"13.11.2016","waypoint":"OC12B75","coordinates":"E 009° 13.393' N 48° 48.535'","link":"https://www.opencaching.de/viewcache.php?wp=OC12B75","description":"Dies ist der 10. Cache einer Serie, die mit den Stuttgarter öffentlichen Verkehrsmitteln erreichbar sind. Dieser Cache ist mit der Stadtbahnlinie U2 erreichbar. Die Haltestelle zum Aussteigen ergibt sich aus dem Cachenamen. Da die Dose nicht sicher war, haben wir einen virtuellen Cache draus gemacht.Der LOG ist möglich mit einem Passwort das sich aus folgender Frage ergibt:In welchem Jahr ist der große Kursaal ausgebrannt ?Hier kann auch eines der 3 Cannstatter Mineralbäder (Mineralbad Cannstatt) besucht werden. Es gibt auch zwei schöne Parks zum Flanieren.Im Eingangsbereich des Mineralbades gibt es auch ein sehr gutes Bistro/Cafe, das zum Verweilen einlädt.Viel Spass beim Suchen!Weiter Caches dieser Serie:SSB Haltestelle: Viadukt http://www.opencaching.de/viewcache.php?cacheid=166769SSB Haltestelle: Landahus http://opencaching.de/viewcache.php?cacheid=167910SSB Haltestelle: Löwentor http://opencaching.de/viewcache.php?cacheid=171401SSB Haltestelle: Haigst http://opencaching.de/viewcache.php?cacheid=176485SSB Haltestelle: Geroksruhe http://opencaching.de/viewcache.php?cacheid=177944SSB Haltestelle: Bopser http://opencaching.de/viewcache.php?cacheid=178223SSB Haltestelle: Killesberg© Flopsy2, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":1,"condition":"ok","name":"SSB Haltestelle: Kursaal (reloaded) von Flopsy2","cacheType":"normaler Cache","terrain":1,"logs":[{"date":" 08.04.2018 22:03 ","person":"RicoSaupe ","message":" Schön etwas geschichtliche von der Umgebung kennenzulernen."},{"date":" 01.03.2018 16:24 ","person":"Skotom ","message":" Zum Glück habe ich das Listing gelesen und mir deswegen keinen Wolf gesucht... Danke fürs Zeigen. "},{"date":" 03.02.2018 13:00 ","person":"Schnullebacke ","message":" Nachdem heute das Wetter doch überraschend besser war wie angesagt wollten wir vor unserem Termin in Stuttgart noch etwas cachen gehen. Unser heutiges Ziel war der Multi \"Eine kleine Zeitreise durch den Kurpark\" in Cannstatt. Auf dieser Runde kamen wir an auch an diesem OC vorbei. Oh, das ist ja ein Virtual, also schnell die Frage gelöst, noch ein Bild gemacht und schon konnten wir weiter gehen. Vielen Dank für diesen Virtual auf unserer heutigen Runde und liebe Grüße an Flopsy2 von Schnullebacke aus Marbach am Neckar"},{"date":" 13.10.2017 ","person":"Nelly 01 ","message":" Mit ekorren beim Weg zum Bahnhof hier vorbeigekommen :)"},{"date":" 13.10.2017 ","person":"ekorren ","message":" Abends auf dem Weg zum Bahnhof hier vorbeigekommen und erfreut festgestellt, dass da ein OC-Tradi liegen soll. Erst wollten wir schon nach einer richtigen Dose suchen, dann haben wir aber glücklicherweise doch nochmal die Beschreibung gelesen..."},{"date":" 23.06.2017 14:59 ","person":"js_tsro ","message":" Bei einer kleinen Nachmittags-Cache-Runde diesen Cache erfolgreich be-"},{"date":" 31.05.2017 20:52 ","person":"eyeinthesky ","message":" 20:52 gute Idee, einen virtuellen Cache daraus zu machen. Heute nach dem Schwimmen geloggt. TFTVC"},{"date":" 02.12.2016 ","person":"Nevermind92 ","message":" "},{"date":" 13.11.2016 19:02 ","person":"Sherlock-yp ","message":" Heute gesehen, dass der Cache wieder aktiviert wurde, da musste ich gleich nochmal hin und loggen. TFTC "},{"date":" 13.11.2016 ","person":"Flopsy2 ","message":" kann gesucht werdenWir haben nun einen virtuellen Cache draus gemacht!"},{"date":" 08.10.2016 ","person":"Flopsy2 ","message":" momentan nicht verfügbarwir schauen mal danach"},{"date":" 02.10.2016 21:37 ","person":"mirabilos ","message":" DNF 21:37Wir haben uns in die Höhle des Löwen (übrigens T1½) gewagt doch keine Dose gefunden :("},{"date":" 23.07.2016 ","person":"CachesClay6586 ","message":" aufs fahrrad geschwungen und an diesem schönen samstagabend erfolgreich und ungesehen gehoben trotz hoher \"muggelei\" !nach umzug von hamburg mein erster cache in stuggi! in: OBI-Einkaufschip"},{"date":" 21.05.2016 ","person":"AxMa ","message":" Schnell .DfdC AxMa"},{"date":" 26.04.2016 ","person":"Thisa ","message":" Eigentlich waren cartaghena und ich gerade dabei den neuen Multi im Kurpark zu machen, als wir aus Blödsinn da an der Stelle schauten und diese Dose fanden. Da sie zu OC gehört, habe ich mich gleich mal angemeldet, um mir das Ganze anzuschauen.Danke dafür. Mein erster OC."},{"date":" 22.04.2016 12:08 ","person":"Drei aus Korb ","message":" Zunächst hatte ich ja die Befürchtung, dass hier kein unbeobachteter Zugriff möglich sein würde; vor dem Bad, an der Haltestelle, im Park tummelten sich die Eingeborenen zur Mittagszeit bei schönstem Wetter.Zum Glück stellte sich der Fundort als ruhige Ecke heraus, so konnte ich muggelfrei heben und loggen.Anschliessend habe ich mich selbst noch dem Lustwandeln im Park oberhalb hingegeben.Danke für's Herführen; hier wäre ich ohne den Cache sicher nie im Leben gelandet.TFTC,Holger von Drei aus KorbNew Korb CityRemstalwww.dreiauskorb.dein: 5 Pfennigout: Biene Maja-Anstecker"},{"date":" 11.04.2016 ","person":"Sonnenkönig64 ","message":" Danke fürs herführen und verstecken."},{"date":" 28.03.2016 ","person":"Zebresel ","message":" habe ihn  Zebresel"},{"date":" 02.03.2016 13:45 ","person":"mopple-the-whale ","message":" Mithilfe des Spoilers war es gar kein Problem, die Dose zu finden. Eigentlich hatte ich ja erwartet, dass hier bestimmt schon jemand offline war und es nur nicht online eingetragen hat, aber das Logbuch war tatsächlich noch leer, und ich konnte mich als FTF eintragen. Da es wenige Minuten zuvor richtig heftig zu regnen anfing, gab es auch gar keine Probleme mit Muggeln :-) Aber ich weiß, dass das bei schönem Wetter hier deutlich belebter sein kann."}],"descriptionSnippet":"Beim Mineralbad Cannstatt","status":"kann gesucht werden"}