{"hiddenAt":"10.04.2016","waypoint":"OC12D30","coordinates":"E 011¬∞ 31.956' N 48¬∞ 04.655'","link":"https://www.opencaching.de/viewcache.php?wp=OC12D30","description":"Dieser Cache ist Teil der Cache-Serie \"Isartalbahn\", die den innerst√§dtischen Streckenverlauf der von 1898 bis 1972 existierenden Isartalbahn nachzeichnet. √„ltere M√ºnchner kennen die ITB noch als Nahverkehrsbahn, die vor dem Bau der S-Bahn t√§glich bis zu 20.000 Personen zum Zoo Hellabrunn und in die Villenkolonie Solln bef√∂rderte.¬†Mehr Infos unter:http://www.isartalbahn.dehttps://de.wikipedia.org/wiki/Isartalbahn¬†Der Cache-Name ist Programm...¬© treibholz, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"nhs pn. 5 Hue Evpughat Jbysengfunhfra","caseType":"mikro","difficulty":2,"condition":"ok","name":"ITB9 - Rostiger √úbergang von treibholz","cacheType":"normaler Cache","terrain":2.5,"logs":[{"date":" 08.03.2018 ","person":"jlod ","message":" Heute nach der Arbeit eine Wanderung entlang der Isartalbahn und ein paar Abstechern gemacht.Dabei auch einige Caches gesucht. Hier war das D√∂schen schnell .Gru√ü Hans"},{"date":" 22.11.2017 15:30 ","person":"Puzz in Boots ","message":" DFDC!"},{"date":" 22.10.2017 11:42 ","person":"Fredymaus ","message":" TFT Bingo zusammen mit deggescherdrubbe,¬† und 6¬† Nichtc√§chern  .tolle kirche. War ein toller Tag heut .Wenns nicht herbst. w√§hre, w√§hre fasst Fr√ºhling. Herzlichen Dank f√ºr ablegen . Warten und pflegen, tftc"},{"date":" 21.10.2017 ","person":"masada74 ","message":" Bei einem Spaziergang fom Grosshesselohe antlang der alten Bahnlinie nach Norden kam ich auch hier vorbei.TFTC"},{"date":" 15.10.2017 17:10 ","person":"Wrtlbrmpft ","message":" Bin von der Bruecke gekommen und gleich oben auf der alten Strecke geblieben. Erst nach der richtigen Ausrichtung war die Dose entdeckt Weiter gehts auf dem heutigen Radlausflug der alten Trasse entlang nach Norden.TFTC"},{"date":" 12.10.2017 ","person":"Schachgeist ","message":" Dieser hat mir am besten gefallen von der ganzen Serie. Einerseits wegen dem √úbergang, andererseits wegen der super angepassten Dose. Mein Highlight des Tages. Den Weg zum letzten regul√§ren Punkt habe ich im Schotterbett zur√ºckgelegt."},{"date":" 07.06.2017 19:35 ","person":"live-D ","message":" Die n√§chste Dose auf meinem Weg, war diese hier. Vor Ort angekommen, ahnte ich auch aufgrund der Cacherautobahn (die wahrscheinlich aber gar nicht von Cachern ist), wo es lang gehen d√ºrfte. Dort angekommen, oder sollte ich besser sagen dorthin gek√§mpft?, machte ich mich auf die Suche und es dauerte doch ein wenig, bis ich die richtige Idee hatte. Das ist ja sch√∂n gemacht - f√§llt niemandem auf, wenn er kein Cacher ist. Den Platz selber fand ich absolut faszinierend und h√§tte ihn so wohl auch nie . Das ist mir allemal ein Schleifchen Wert, welches hier umgebunden wird. Danke f√ºrs legen und pflegen treibholzsagt live-DGefunden am 18.06.2017 um 19:35Gesamt: 121"},{"date":" 20.03.2017 ","person":"treibholz ","message":" kann gesucht werdenKleiner Kontrollgang gestern...der Cache ist vorhanden und kann gesucht werden. LG - treibholz"},{"date":" 26.12.2016 14:48 ","person":"rkschlotte ","message":" Fahrradausflug bei unerwartet warmem Wetter.1. Handwerkskunst2. M√ºnchner Marionettentheater3. ITB3 - N√§chste Halt: M√ºnchen, Isartalbahnhof!4. ITB5 -N√§chste Halt: Thalkirchen!5. ITB6 - Betriebswerk Thalkirchen6. Urbane Relikte 17. ITB7 - Anstieg zur Prinz-Ludwigh√∂he8. ITB8 - N√§chste Halt: Prinz-Ludwigh√∂he9. ITB9 - Rostiger √úbergangHier suchte ich erst eine Weile vergeblich, erst nach dem Drehen meines Koordinatensystems um 180 Grad wurde ich f√ºndig.10. ITB11 - Final11. Nacktaufnahmen...12. Der Isarfl√∂√üer (Skulpturen in M√ºnchen) 6. Episoderkschlotte"},{"date":" 22.05.2016 19:21 ","person":"gladiatorfrosch ","message":" Hier kam ich auf dem Weg zur Gro√ühesseloher Br√ºcke vorbei. Nat√ºrlich stellt sich hier (wie h√§ufig an solchen Objekten) die Frage nach der Ebene. Ich hab dann mal auf beiden gesucht. Der Hint war f√ºr mich durchaus gut verst√§ndlich, sodass ich das sch√∂ne Doserl nach etwas Suchen gut finden konnte. Hat mir gut gefallen, ich freu mich schon auf die weiteren Caches dieser Serie. TFTC"},{"date":" 08.05.2016 ","person":"julschn1982 ","message":" Sonntag und die Sonne scheint, da m√ºssen wir doch einfach eine Runde mit dem Radl drehen. Hier mussten wir kurz √ºberlegen und absch√§tzen, ob wir auch auf der richtigen Ebene sind! Dann konnten wir ungest√∂rt zuschlagen.¬† DFDC!"},{"date":" 01.05.2016 18:00 ","person":"Biman ","message":" Leider blieb der hier meinen Augen und H√§nden verborgen. Wie baer schon mit der T-Wertung anmerkte, wollte er dennoch nicht erscheinen. Und mein GPS sprang hier recht gut 10 Meter hin und her. Trotz allem auch ein netter Lp, (der √úbergang), den es zu entdecken gab. Danke dir das zeigen dieses Ortes. "},{"date":" 24.04.2016 ","person":"MikeFoxtrot ","message":" Mit dem Rad war ich heute wieder auf gro√üer Tour unterwegs. Das Wetter war typisch April, von Sonnenschein bis Graupelschauer war heute alles dabei. Und insgesamt sehr kalt, irgendwie ungem√ºtlicher als bei Schnee. Insgesamt kamen heute √ºber 50 km zusammen.Die letzen Dosen dieser genialen Serie habe ich in \"falscher\" Reihenfolge gemacht. Danke f√ºr's Zeigen der LP-Bahn!"},{"date":" 12.04.2016 ","person":"claralucia9 ","message":" Von ITB10 aus bin ich einfach dem alten Schotterbett gefolgt und kam so gleich an der richtigen Stelle an. Mit den koordinaten und dem mir durchaus verst√§ndlichen Hint war die Dose dann gleich .DFDD"},{"date":" 10.04.2016 ","person":"baer2006 ","message":" Fund #49 auf der Sonntagstour mit dem Sohn!Die T-Wertung gibt eine guten Anhaltspunkt, auf welcher \"Ebene\" man hier suchen muss . Den Hint haben wir zwar nicht verstanden, aber die Koordinaten sind sehr genau, so dass sich die Dose gut finden lie√ü .TFTC!"}],"descriptionSnippet":"ITB9 - Rostiger √úbergang","status":"kann gesucht werden"}