{"hiddenAt":"05.03.2016","waypoint":"OC12BC9","coordinates":"E 011¬∞ 56.490' N 48¬∞ 05.372'","link":"https://www.opencaching.de/viewcache.php?wp=OC12BC9","description":"Der Cache liegt am Eggelsee. Eine Wanderung in der Umgebung oder ein gem√ºtlicher Spaziergang um den See¬† bietet sich an. Der Cache beinhaltet ein paar Kleinigkeiten, die gerne getauscht werden k√∂nnen.Kleiner Tipp: Haltet Ausschau nach dem 'Meer' im Wald Viel Vergn√ºgen!P. S. Der Cache 'Wendelsteinblick' liegt nicht weit weg.¬© Paula & Tom, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"Nhtra Evpughat Obqra evpugra. Rf qebuagr nz Irefgrpx se√ºure zny rva Onhz.","caseType":"normal","difficulty":2,"condition":"Cache ben√∂tigt Wartung","name":"Meer im  Wald von Paula & Tom","cacheType":"normaler Cache","terrain":2,"logs":[{"date":" 04.03.2018 ","person":"julschn1982 ","message":" Das tolle Wetter mu√üten wir einfach heute ausnutzen W√§hrend der ESR-Runde machten wir hier auch einen kurzen Abstecher hin‚€¶ und hier stimmt kurz wirklich  Das Doserl konnten wir trotz Schnee √ºberraschend schnell finden. DFDC! "},{"date":" 04.03.2018 ","person":"gladiatorfrosch ","message":" Da hier im schattigen Wald doch noch etwas mehr Schnee liegen geblieben ist, habe ich die Suche schnell aufgegeben. Ich warte mal lieber, bis der Schnee weg ist und die Zielobjekte wieder frei zug√§nglich sind. "},{"date":" 07.10.2017 ","person":"Schatzforscher ","message":" Das Logbuch war trocken. Der Inhalt der Dose war es jedoch nicht. Beim Betrachten der Dose wird der Name der Dose klar. Ach wie sch√∂n. Hat mich echt heute gefreut. Es d√ºrfen gerne noch weitere Dosen in dieser Art ausgelegt werden.Vielleicht macht es Sinn, dass die Dosen vielleicht etwas wasserdichter sind.Vielen herzlichen Dank. Es war mir ein Vergn√ºgen diese Dose zu suchen sagt derSchatzforscher"},{"date":" 20.08.2017 ","person":"Panick1612 ","message":" Sch√∂ne Dose, haben etwas l√§nger suchen m√ºssen, obwohl die Koords bei uns nur um 5 m abwichen. Hat Spass gemacht. Traubenzucker haben wir nicht getauscht, war nicht klar, wie lange der schon drin lag. Sonst halbwegs trocken und alles gut.Vielen Dank,PN"},{"date":" 25.05.2017 11:40 ","person":"Biman ","message":" Nach holpriger Fahrt mit dem Radl, die letzten ~100 Meter zu Fu√ü, erreichte ich die Zielkoordinaten.Es scheint, hier waren ganz kurz vorher die Holzf√§ller unterwegs und bef√ºrchtete schon, die Dose ist weg. Dennoch suchte ich und lurte nach einem Biotop, also einer gr√∂√üeren Pf√ºtze. Die gab's aber nicht. Wo ist nun das Meer?Haha, und pl√∂tzlich offenbarte es sich, eine nett verzierte Dose!(OC Dosen mag ich recht gern, die sind unkompliziert zu legen und nicht √ºberlaufen)So war es ein doch recht schneller Fund in grandioser Gegend.Wichtig!! Es ist ein bisschen Wasser eingedrungen, das habe ich zum gro√üen Teil entfernt. F√ºr die Tauschgegenst√§nde ist es nicht so gut. Das Logbuch in dem T√ºtchen ist trocken. Und jetzt zum Wendelsteinblick zur√ºck...DfdC"},{"date":" 19.02.2017 15:30 ","person":"Wrtlbrmpft ","message":" Nach einer vergeblichen naechtlichen Suche heute schnell  TFTC"},{"date":" 30.07.2016 ","person":"MikeFoxtrot ","message":" Heute ging's auf eine gr√∂√üere Radtour in den Ebersberger Forst. Das Wetter war hei√ü, daf√ºr gab es keinen Regen. Das Gebiet kenne ich schon von meinen GC-Anf√§ngen und diversen Radtouren. Insgesamt kamen so 47 km zusammen. Die Dose ist sch√∂n gestaltet! Danke f√ºr den OC-Only!"},{"date":" 28.06.2016 18:00 ","person":"PatTheKing ","message":" Da wir das Cachen einmal ausprobieren wollten, suchten wir uns 4 Caches in der Umgebung herraus.Der Cache war nach ein paar kleinen Anfangsschwierigkeiten gut zu finden, auf jedenfall kann man den Cache ohne Muggel gefahr bergen.  Der Cache war in einem Super Zustand. Da wir unseren Stift im Roller vergessen hatten, waren wir sehr erleichtert einen Bleistift in der Dose vorzufinden Toller Cache, Danke!"}],"descriptionSnippet":"","status":"kann gesucht werden"}