{"hiddenAt":"19.04.2016","waypoint":"OC12DA9","coordinates":"E 006¬∞ 42.325' N 49¬∞ 21.548'","link":"https://www.opencaching.de/viewcache.php?wp=OC12DA9","description":"Die Flucht der AlchemistenEine Jagd durch Jahrhunderte voller Sagen, Mythen und Legenden. Ihr folgt dem unsterblichen Clemens du Feu, einem Wissenschaftler vergangener Tage, auf der Suche nach seiner geliebten Amalia...¬†Parken: ReitsportzentrumN 49¬∞ 21.561, E 6¬∞ 42.386¬†Bitte denk daran, die Bonuszahl zu notieren. KAPITEL 10Wenn ich nun so dar√ºber nachdenke, ich wei√ü nicht wie ich heil vom Litermont heruntergekommen bin. Vielleicht hat mich das Schicksal gef√ºhrt, vielleicht hatte ich einfach Gl√ºck. Doch habe ich meinen Weg geschafft, ich bin in Dillingen angekommen.Seit jeher geht die Sage im Volksmund, Pachten sei einst der letzte Aufenthaltsort von Pontius Pilatus gewesen. Nach dem Ende seiner blutigen Herrschaft in Jud√§a und Samaria rief ihn Kaiser Caligula zu sich nach Rom, wo er sich f√ºr sein Regime verantworten musste. Auch wenn sich seine Spuren danach verlieren, gibt es doch Schriften, die behaupten, er sei in die Region Gallien abkommandiert worden, wo er schlie√ülich aus Schuldgef√ºhlen Selbstmord begangen habe. Der Weg von Vienna in Gallien bis nach Pachten war nicht weit, und so geht die Sage um, er sei hier heute noch ‚€ûAuf Maul und Nas‚€ò‚€ú begraben, irgendwo in der N√§he eines Baches. Von dort aus k√∂nne er seine H√§nde weiter in Unschuld waschen. Sein Klagen h√∂rt man ‚€“ so die Sage ‚€“ vor allem in den Nachtstunden an Karfreitag.Ich fand einen Bach und einen See, in den er m√ºndete. Flie√üendes Gew√§sser, so wusste die Sage, w√ºrde ihn anziehen. Doch auch nach einigem Suchen konnte ich nichts erkennen, was auf ein Grab oder √§hnliches hindeuten w√ºrde. Ich w√ºrde die Nacht abwarten m√ºssen.Als ich aufwachte war es stockdunkel. Kurz sch√ºttelte ich mich, ich musste nun weitersuchen. Ein Mal ging ich langsam um den See, immer auf Ger√§usche achtend, immer in der Hoffnung etwas Ungew√∂hnliches zu sehen. An einer Stelle wurde das Pl√§tschern immer lauter. Hier war wohl ein Zulauf. Vorsichtig n√§herte ich mich den B√§umen am Ufer, woher das Ger√§usch stammte. Als ich durch die √„ste schaute, sah ich einen Schatten. War das nun ein Ast oder vielleicht doch etwas anderes? Ast um Ast schob ich zur Seite, der Schatten bewegte sich langsam, ein Pl√§tschern war zu vernehmen. Bevor ich Genaueres ausmachen konnte, verlor ich pl√∂tzlich den Halt. Unsanft kam ich mit dem Gesicht nach unten liegend wieder zu mir. Tief war ich nicht gefallen, aber es reichte wohl um kurz das Bewusstsein zu verlieren.Ich kam zu mir, stemmte meine H√§nde in den Boden und richtete mich langsam auf. Um mich herum glatte W√§nde, scheinbar in Eile in den Boden gegraben. Ich streckte meine Arme aus, feuchte Erde in fast viereckiger Form. Das hier war kein normales Loch im Boden, es war ein Grab: das Grab des Pontius Pilatus. Und ich war mittendrin auf Maul und Nas‚€ò gelandet, welch‚€ò Ironie.Im Stehen konnte ich leicht √ºber den Rand der Grabgrube schauen. Wieder sah ich den Schatten, doch schien er sich nur schleppend zu bewegen. Im Mondlicht ging eine geb√ºckte Gestalt langsam umher. Der Schatten war eine schmale Person in einer Toga und dunklen Umh√§ngen, gezeichnet von den Jahrtausenden. Konnte es sein? Ich vernahm ein Murmeln, leise und lethargisch wie ein seit Jahrhunderten einge√ºbtes Trauerlied. Altes Latein ‚€“ gut, dass ich das noch gelernt hatte. Er sagte in etwa:‚€ûAu√üerhalb der Stadtmauern verscharrt. Keine Ehre, nur Schande f√ºr mich, dabei war ich es doch nicht. Warum vergibt mir niemand?‚€úAls die Gestalt auf mich zukam, duckte ich mich schnell, doch schien sie mich entweder nicht wahrzunehmen oder interessierte sich einfach nicht f√ºr mich. Schlurfende Schritte gingen am Grab vorbei und traten den Pfad entlang, den sie wohl schon seit einer langen Ewigkeit gingen.‚€ûDie M√ºnze f√ºr den F√§hrmann habe ich nie bekommen, nicht eine M√ºnze, ich treuer Diener. Kein Verr√§ter, kein Despot, ach, warum vergibt mir niemand?‚€úDas musste Pontius Pilatus sein; seine Kleidung, sein Klagen, alles deutete darauf hin. Wie sollte ich mich ihm n√§hern?Die Figur b√ºckte sich zum Wasser. Friedlich pl√§tscherte es vor sich hin. Er kniete nieder, schob seine Gew√§nder an den Armen hoch und tauchte beide H√§nde ins Wasser. ‚€ûUnschuld, wie lange soll ich sie noch waschen meine H√§nde? Sie sind rein, gew√§hrt mir endlich Vergebung!‚€ú Nachdem er drei Mal die Waschung durchgef√ºhrt hatte, stand er langsam auf und begann wie zuvor seine Runde abzugehen.Vorsichtig zog ich mich aus dem Grab und ging auf ihn zu. Ich trat seitlich an ihn heran und sprach leise: ‚€ûAve Pontius Pilatus!‚€ú Seine Schultern zuckten wie unwillk√ºrlich hoch. Langsam drehte er seinen Kopf zu mir. Doch seine Augen schienen meine nicht zu finden, er blickte quasi durch mich hindurch.‚€ûIch bin Clemens du Feu und ich suche meine Frau Amalia. Sie ist vor langer Zeit hierher geflohen vor dem dunklen F√ºrsten Maldix. Habt ihr sie gesehen?‚€ú Weiter starrte er mich mit diesem leeren Blick an. Dann senkte er den Kopf und ging weiter klagend seines Weges. Fassungslos ging ich neben ihm her, versuchte seine Aufmerksamkeit zu gewinnen. Als er wieder am Bach angekommen war, kniete er nieder und begann mit seinem Waschritual. Ich kniete mich ihm gegen√ºber und bevor seine H√§nde das Wasser ber√ºhren konnten, griff ich sie und zog sie auf Augenh√∂he. ‚€ûSeht mich an und sprecht! Wisst ihr etwas von der Alchemistin?‚€ú Langsam fanden seine Augen ihren Fokus, zum ersten Mal schien er mich wirklich zu sehen. ‚€ûVerflucht zur Ewigkeit wie ich, gab sie sich die Schuld am Tod vieler M√§nner‚€¶ wie ich‚€¶‚€ú, er verstummte. ‚€ûRedet weiter!‚€ú, sch√ºttelte ich seine H√§nde. Sie waren wie zum Gebet gefaltet. ‚€ûSie suchte Vergebung, ich sagte ihr, ich w√ºsste nicht wie diese zu finden sei. Seht mich an, dabei bin ich unschuldig.‚€ú Wieder wurde seine Stimme leiser, bis er schlie√ülich nicht mehr weitersprach. ‚€ûHat sie Euch etwas gegeben? Ein Fl√§schchen?‚€ú Er senkte seinen Blick und ich begann bereits zu f√ºrchten, ich h√§tte seine Aufmerksamkeit verloren, als er mich wieder ansah. ‚€ûHier im Bach, genau unter uns.‚€úHastig tasteten meine H√§nde im Bachbett den Grund ab. Kiesel, gr√∂√üere Steine. Pl√∂tzlich etwas Glattes ‚€“ Glas. Mit Tr√§nen der Erleichterung in den Augen dankte ich still den G√∂ttern, dass die Vermutung Herrmanns wahr war und meine Frau heil vom Litermont gekommen war. Ich zog das Fl√§schchen heraus.Mein Liebster,ich lebe! Ich kann es selbst kaum fassen, aber mir ist die Flucht gelungen. Doch mein Herz wird schwer, wenn ich dar√ºber nachdenke wie. Ich werde lernen m√ºssen damit umzugehen und hoffen, meine guten Taten werden die schlechten irgendwann aufwiegen. Ich hoffe, Hermann hat Wort gehalten und Dich hierher geleitet. Auch wenn ich wei√ü, dass Maldix tot ist, so kann ich nicht umhin doch des Nachts seine Rufe zu h√∂ren. Vor allem in Gewittern√§chten habe ich das Gef√ºhl, er und seine M√§nner jagen mich weiter ‚€“ geisterhaftes Gebr√ºll und das Donnern von Hufen. Und einmal, das k√∂nnte ich schw√∂ren Liebster, einmal habe ich ihn tats√§chlich gesehen. Zwischen den Blitzen ein gro√ües Gespensterheer, der Maldix an seiner Spitze. Sie suchen mich. Und auch wenn es nur ein teuflischer Trick meiner √§ngstlichen Seele ist, so werde ich mich zur Sicherheit weiter verstecken. Ich werde ganz nach Westen gehen, an einen Ort an der Nied. Ich liebe Dich √ºber alles!Dein f√ºr immer und f√ºr immer f√ºr unsAmalia¬†Ich nahm das Fl√§schchen an mich und schaute nochmals Pilatus an. Ein letztes Mal griff ich seine H√§nde, sah ihm in die Augen und sagte: ‚€ûIch hoffe, Ihr findet Vergebung. Ihr habt mir und meiner Frau einen gro√üen Dienst erwiesen. Seid Euch meines tiefen Danks bewusst.‚€ú Die Tr√§ne, die seine Wange hinabglitt, vermischte sich mit dem Wasser des Baches.¬© Liatynopca, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"Onhztnory","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"DFDA 10 - Schuld & S√ºhne von Liatynopca","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 06.08.2017 00:30 ","person":"poseidon66 ","message":"  ! ¬† 10 min Suche.Tolle Location.Danke f√ºrs Legen."},{"date":" 17.07.2016 13:46 ","person":"Hyppodereinzige ","message":" Das passiert, wenn man unterwegs loggt und das letzte Reparaturlog des eigenen Caches per Paste √ºbernimmt. Dann loggt man falsch. Also, der Cache ist OK, wir haben ihn , n√§chster Reparatur-Cache steht an.HyppoderEinzige (K√ºrzel HdE),  geloggt am 17. Juli 2016 um 13:46Mitglied von Team 4plusX- HyppoderEinzige- Skrolan3- Schokokeks99- Keksmonster xD"},{"date":" 17.07.2016 13:31 ","person":"Skrolan3 ","message":" Heute endlich diese Runde angefangen.Nummer 1 im Team mit Hyppodereinzige unterwegs 17. Juli 2016 13:31"},{"date":" 19.06.2016 ","person":"Team Smok ","message":" Zusammen mit Columbia 1981 zwischen den zahlreichen Spazierg√§ngern hinein geh√ºpft. Alles in Ordnung vor Ort. Riecht aber etwas streng in der Ecke... Danke f√ºr die Runde und TFTC Team Smok"},{"date":" 31.05.2016 11:05 ","person":"bobo14 ","message":" Hier heute fr√ºh Im kleinen TeamVorbei geschaut und geloggtDanke f√ºr den Cache"},{"date":" 15.05.2016 ","person":"peterpan_sls70 ","message":" Hurra es war noch Gold Da !!!Heute noch mal zwei Caches gesucht,  und geloggt.¬†DFDC"},{"date":" 13.05.2016 ","person":"Team_OwenMeany ","message":" Ich w√ºrde mal behaupten, dass entweder die Dose weg ist oder die Koordinaten bzw. der Hint bzw. die D"}],"descriptionSnippet":"Die Flucht der Alchemisten, Station 10: Dillingen-Pachten","status":"kann gesucht werden"}