{"hiddenAt":"24.07.2015","waypoint":"OC12334","coordinates":"E 009¬∞ 40.787' N 54¬∞ 48.664'","link":"https://www.opencaching.de/viewcache.php?wp=OC12334","description":"Kein Cache ist es wert, sich oder andere in Gefahr zu bringen!Roter Abschnitt 1.6Was ist der \"Limes balticus\"?Die letzte Zahl im Logbuch hinter dem Text ‚€ûBonus: xxx‚€ú ist das Passwort, um diesen Cache zu loggen.Keine Pumps: ¬© Le Dompteur, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"Rvpur! Qra Pnpur mh frura, vfg avpug qnf Ceboyrz...","caseType":"mikro","difficulty":1,"condition":"ok","name":"Limes balticus 1.6 von Le Dompteur","cacheType":"normaler Cache","terrain":3.5,"logs":[{"date":" 24.08.2017 ","person":"Le Dompteur ","message":" HinweisWeil die Fl√ºgel noch eingegipst sind, kann ich nach fl√ºchtiger Sichtkontrolle (von unten) beschw√∂ren:Cachekontrolle durchgef√ºhrt, alles in Ordnung und auffindbar."},{"date":" 25.09.2016 17:23 ","person":"Samtpfote69 ","message":" Hier darf man nicht unsportlich sein...Als ich den Cache  hatte und so am Eintragen ins Logbuch war, dachte ich nur:\"Wenn jetzt ein Muggel kommt, wie erkl√§re ich dem blo√ü die Situation, was ich da gerade mache...\" Aber es kam zum Gl√ºck keiner."},{"date":" 09.08.2016 ","person":"Angiebjarnebjoern ","message":" Was tut man nicht alles f√ºr seinen Sohn! Der Hinweis ist echt wahr, Sehen ist wirklich nicht das Problem. Das Bergen war dann ein anderes. Da musste ich dann trotz Proteste meines 7-j√§hrigen loslegen (er durfte nicht!). So, bergen und eintragen, alles am Fundort war nicht ohne. Vor allem als ich dann kurz danach festgestellt habe, dass ich da gar nicht hin gemusst h√§tte....Trotzdem danke daf√ºr, das habe ich seit vielen Jahren nicht mehr gemacht. :-)"},{"date":" 23.10.2015 12:09 ","person":"Sig.Rossi ","message":" Tats√§chlich unser erster FTF √ºberhaupt. Gegen die premiums hat man einfach keine Chance.Nach kurzer Diskussion wer denn klettern darf (ja Es gab mehrere) durfte unsere 10 j√§hrige Nachwuchscacherin sich hoch hinauf schwingen. Insgesamt 3 mal. 1. Holen. 2. Zur√ºcklegen3. Ach ja Fotos sollten wir ja auch noch machen.Also doch nicht nur Statistik Caches - wie versprochen. Danke f√ºrs legen"},{"date":" 19.10.2015 ","person":"Geo-Pasti ","message":" Diesen haben wir uns nur angeschaut - weil das Wetter so schlecht war und wir unsere Klamotten nicht dreckig machen wollten haben wir auf eine Bergung verzichtet.Klingt nach Sissy-Cachen, ist aber war..Daf√ºr gibt es ja gl√ºcklicherweise die Bonuszahl-Redundanzen!Beste Gr√º√üeaus der Homezone von Geo-Pigeon und antipasti als OC-Team Geo-Pasti "},{"date":" 11.10.2015 ","person":"ISvea ","message":" Hier habe ich zwar klar den Cache gesehen und wusste wo er war, doch mit einem Vogelzeigen, habe ich mich umgedreht und es ging weiter. Das Gl√ºck in diesem Trail ist ja, das sich irgendwo wohl noch einmal die Bonuszahl versteckt. ;)"}],"descriptionSnippet":"Trail  zwischen den Fjorden","status":"kann gesucht werden"}