{"hiddenAt":"01.07.2015","waypoint":"OC121BD","coordinates":"E 006° 56.924' N 50° 56.253'","link":"https://www.opencaching.de/viewcache.php?wp=OC121BD","description":"Dies ist ein virtueller Safari-Cache. Es ist nicht an einen festen Ort gebunden, sondern kann an verschiedenen Orten gelöst werden. Die oben angegebenen Koordinaten dienen nur als Beispiel.Weitere Caches mit dem Attribut \"Safari-Cache\" findet man mit dieser Suche.Safari-Caches und die zugehörigen Logs werden auf der Safari-Cache-Karte angezeigt.Der Cache und seine Logs werden hier angezeigt.  Hier sind dreidimensionale übergroße Eistüten gesucht, wie man sie in der Sommerzeit an Eisdielen und Cafes findet. Finde eine solche Eistüte und mache ein Foto mit dir und/oder deinem GPS.Gib die Koordinaten und den Ort an und lade dein Foto zusammen mit dem Log hoch.Jeder darf diese Safari 1x als Fund loggen. Jeder Fundort darf nur 1x hier vorkommen. Guten Appetit! © siebenpunkt, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1.5,"condition":"ok","name":"So schmeckt der Sommer (Safari) von siebenpunkt","cacheType":"virtueller Cache","terrain":1.5,"logs":[{"date":" 01.10.2017 ","person":"1ct ","message":" Bahnhofstraße in BayreuthN 49°56.870 E 011°34.693 Qual der Wahl, auf der anderen Seite der Bahnhofstraße steht ebenfallseine XXL-Eistüte. Ich habe mich für diese entschieden. Danke für die Safari,Grüße aus Bayreuth"},{"date":" 18.08.2017 ","person":"freilandrose ","message":" Diese Eistüte habe ich in Weinheim bei N49°32.786 E008°40.368 . Ich bedanke mich bei siebenpunkt für den Safari Cache und Grüße aus Klein-Gerau."},{"date":" 06.08.2017 17:28 ","person":"weltengreif ","message":" Quick stopover for an ice cream and a safari cache in Barnstorf at N52 42.604 E8 30.190.TFTC & greets from \"Blade City\" Solingen!Cache #211 (approx.)Found on 6. August 2017 at 17:28+++++++++++++++++++++++Liebe"},{"date":" 16.07.2017 ","person":"Rheinhai ","message":" Bei unserem Besuch in Ptuj, der ältesten Stadt Sloweniens, fanden wir diese Eistüte. Sie befindet sich auf der \"Krempljeva ulica\" gegenüber dem Minoritenkloster. N 46°25.104 , E 015°52.283 Es ist eine bezaubernde Stadt und auf jeden Fall einen Besuch wert.Danke für die schöne Idee!"},{"date":" 15.05.2017 ","person":"Airwolf01 ","message":" Am Wochenende dieses Riesenhörnchen in Kufstein entdeckt.Dort gibt es das beste Eis in der Umgebung.Koordinaten: N47 34.972                    E012 10.133 Liebe Grüße Airwolf01 "},{"date":" 08.04.2017 ","person":"Seebaer777 ","message":" Nichts ist fotogener als die Mega-Eistüte auf dem Neumarkt, doch die war durch das Listing schon vergeben, so musste es halt ein zufällig es Eis-Hörnchen werden, das ich in Köln-Dünnwald  habe, um die Wartezeit auf die Bahn mit einem Eis zu verkürzen.Koords: N 51°00.101 E 7°02.493"},{"date":" 04.12.2016 ","person":"claudifa ","message":" Schon länger wollte ich eigentlich diesen Safaricache loggen und hatte mir eine Tüte in meiner Heimatstadt ausgewählt, aber wegen immer erhöhtem Muggelaufkommen nie geshafft ein Foto zu machen. Und abends und im Winter wird jene Tüte ins Haus verschoben.Heute war ich in Hinterzarten und bin dann hier an einer Eistüte vorbeigekommen, die sich von den anderen unterscheidet, weil sie aus Holz geschnitzt und bemalt und deshalb meiner Meinung nach was Besonderes ist.Die Tüte steht bei: N 47°54.405 E 008°06.248. Danke für den schönen Safari-Cache und meinen OC-Dose Nr. 49 "},{"date":" 04.10.2016 16:00 ","person":"eukalyptus ","message":" In Niendorf habe ich eine große Eistüte mit integriertem Krimskramsautomaten geshen bei                                                                                                                          N 52° 38.472 E 009° 12.417."},{"date":" 02.08.2016 ","person":"mambofive ","message":" Im Westen der niederländischen Insel Texel gibt es mitten im Grünen einen Imbiss (Bospaviljoen 't Turfveld). Neben leckeren Fritten gibt es hier natürlich auch (Soft-) Eis, was dem vorbeiradelnden Touristen bei   N 53° 03.237 E 004° 44.081mit dieser übergroßen Softeis-Waffel gezeigt wird.Danke für die eisige Safari-Idee & Gruß,  Team mambofive. "},{"date":" 31.07.2016 ","person":"Valar.Morghulis ","message":" Heute ging es mit Freunden auf eine kleine Schifffahrt mit der MS \"Katharina von Bora\" von Grimma nach Höfgen. Hierbei konnten wir am Ableger des Schiffes am Café Raffinesse diese tolle 3-D-Eistüte entdecken und ich musste sofort an diese Safari denken.Die Tüte findet ihr beiN 51° 13.652E 012° 43.468Viele Grüße aus Grimma und ein Dankeschön für diesen tollen Safari-Cache Valar.Morghulis31.07.2016"},{"date":" 22.07.2016 ","person":"Eisbären Mädchen ","message":" heutein köln zu tuhen und diesen nett gemachte Eistüte  TFTC"},{"date":" 20.07.2016 ","person":"Rabarba ","message":" Berlin-Kreuzberg, Stresemannstraße 62, gutes Eis, und natürlich die werbewirksame 3D-Eistüte auf dem Bürgersteig.N 52° 30.149 E 013° 23.109Vielen Dank für diese Safari!"},{"date":" 15.07.2016 17:35 ","person":"UteHans ","message":" Während eines Stadtbummels in Frechen auf der Hauptstraße gesehen."},{"date":" 19.06.2016 ","person":"Nelly 01 ","message":" Mit ekorren in Aulendorf an einem italienischen Eiscafé vorbeigekommen und spontan beschlossen diese Safarie jetzt noch schnell zu machen."},{"date":" 19.06.2016 ","person":"ekorren ","message":" Aulendorf, am SchlossN 47°57.274' E 9°38.318'Zusammen mit Nelly 01 hier vorbeigekommen und spontan beschlossen, diese Safari auch mal abzuhaken ;)"},{"date":" 11.06.2016 ","person":"Uuschi123 ","message":" Heute hier vorbei gekommen. Viele grüße aus Nürnberg. n49 26.976 e11 05.094"},{"date":" 08.06.2016 17:54 ","person":"HH58 ","message":" Im niederbayrischen Abensberg gibt es bei N 48 48.880 E 01150.756 eine Eisdiele, die gleich zwei dieser Plastikdinger besitzt. Ein leeres \"Waffelhörnchen\" dient zu ebener Erde als Mülleimer, eine gefüllte \"Eistüte\" befindet sich vandalengeschützt in mehreren Metern Höhe auf einem Balkon. TFTSC !"},{"date":" 04.06.2016 ","person":"Andreas.Mann ","message":" In Nürnbergs Innenstadt gibt es etliche Eiscafes, die die Logbedingungen erfüllen. Exemplarisch hier eines am Hauptmarkt. Die Koordinaten lauten: N 49 27.209 E 011 04.662TFTC"},{"date":" 04.06.2016 ","person":"anmj ","message":" Auch eine riesen Eistüte haben wir entdeckt, und zwar in Hirschaid bei Bamberg, an den Koordinaten N 49° 48.959 E 010° 59.266. Haben an der Ampel gewartet und da stand die Tüte direckt vor unserem Autofenster, also Foto gezückt und abgedrückt. DfdC sagen ANMJ"},{"date":" 29.05.2016 ","person":"BESTPOE ","message":" N 50° 41.708, E 011° 35.725Große Eistüte in Pößneck in der Fußgängerzone.Danke für den Suchauftrag."}],"descriptionSnippet":"3D Eistüten in Übergröße ","status":"kann gesucht werden"}