{"hiddenAt":"27.09.2015","waypoint":"OC12662","coordinates":"E 010¬∞ 08.684' N 54¬∞ 20.483'","link":"https://www.opencaching.de/viewcache.php?wp=OC12662","description":"Ein altehrw√ºrdiger Ort soll auch wieder einen Cache bekommen.Vom August 2007 bis Dezember 2009 gab es hier einen Multi-Cache von KBreker: √úber die Himmelsleiter zum Sternenhimmel.Sp√§ter gab es einen Mystery-Cache von Die JKS-Detektive: Handfeste Beweise: Kieler sind dem Himmel nah.Jetzt gibt es wieder einen Multi-Cache, der euch \"√úber die Himmelsleiter zum Sternenhimmel\" und dann noch ein St√ºckchen weiter f√ºhrt.Begib dich zum Fu√ü der Himmelsleiter und finde die ersten Sterne (A=). Dein weiterer Weg f√ºhrt dich die Himmelsleiter hinauf. Unterwegs findest du weitere Sterne (B=). Dann kommst du auf den Sternwartenweg und stehst weniger Augenblicke sp√§ter vor der Sternwarte. Hier kannst du einen Blick auf die Planeten unseres Sonnensystems werfen. Doch wurden zwei Planeten vergessen. Die Summe der Anfangsbuchstaben der beiden vergessenen Planeten (C=) solltest du dir aufschreiben. Deine Reise f√ºhrt dich weiter und weiter bis du bei bist:N 54¬∞ 20.AxBxC-26E 10¬∞ 09. AxC-100Doch wie so oft werden die Geheimnisse des Himmels gut bewacht. Befrage den Sternenw√§chter in der N√§he. Mit dem richtigen Dreh wird er dir sein Geheimnis preisgeben. Eine glatte Oberfl√§che √ºberzeugt ihn eher. Gewalt lehnt er jedoch ab.Geschichtliches:\"Nur wenigen ist heute bekannt, dass die Christian-Albrecht-Universit√§t zu Kiel einst eine unter Astronomen weltweit bekannt Sternwarte besa√ü, deren ehemaliges Hauptgeb√§ude heute noch im Sternwarten weg steht. 1873 wurde die \"k√∂nigliche Sternwarte der Universit√§t Kiel\" ins Leben gerufen. Sie bestand 115 Jahre lang - von 1873 bis 1938. 1822 erfolgte in Altona, heute Hamburg-Altona, auf k√∂niglichen Gehei√ü die Errichtung einer Sternwarte. Nach der Abtrennung Altonas von D√§nemark im Jahre 1866 wurde die Altonaer Sternwarte in den Jahren 1872-1875 schrittweise nach Kiel verlagert und dort an die CAU angeschlossen. 1880 bis 1896 erlebte die Universit√§ts-Sternwarte eine einzigartige Bl√ºtezeit. 1938 wurde die Sternwarte geschlossen.\" (Quelle: www.ub350.uni-kiel.de/de/podcast/medien-podcast/sternwarte-script)Achtung: Final und Sternenw√§chter liegen im Landschaftschutzgebiet \"Kieler F√∂rdeumgebung (D√ºsternbrook)\".Wir hoffen auf ein entsprechend umsichtiges Verhalten eurerseits.¬© Die JKS-Detektive, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"Uvysr svaqrfg qh orv qra Jrtchaxgra;Qre Fgrearaj√§pugre uvysg qve orvz √–ssara qrf Pnpurf: XFI; hagra; Obqra, trgneag; Ovggr jvrqre fbets√§ygvt gneara haq rvaonhra!!!","caseType":"mikro","difficulty":4.5,"condition":"ok","name":"√úber die Himmelsleiter zum Sternenhimmel von Die JKS-Detektive","cacheType":"Multicache","terrain":2,"logs":[{"date":" 20.03.2018 18:08 ","person":"MW127 ","message":" F√ºr heute hatten wir uns vorgenommen, am Planetary-Pursuit-Event in Kiel teilzunehmen.Wir mussten heute beide nicht arbeiten, die Sonne schien, und was lag da n√§her, als noch eine kleine Runde cachen einzulegen? Unser Weg f√ºhrte uns als erstes nach Preetz, dort hatten wir noch ein paar gel√∂ste Mysteries offen, die wir loggen wollten.Die haben wir auch gut , danach ging es erstmal auf Futtersuche.Als absoluten Wunschcache hatte Frau K.aus B. die \"Himmelsleiter\" ausgesucht, den hatte sie schon lange im Auge.F√ºr die fummeligen Feinheiten ist aber immer Herr MW zust√§ndig, also ging das nur in Gemeinschaftsarbeit.An den Startkoordinaten angekommen, brauchten wir wie wohl so ziemlich alle anderen auch erstmal einige Zeit, bevor wir verstanden haben, worum es hier geht. Herr MW wurde als erster an der zweiten Station f√ºndig , dann flutschte es aber. An der Sternwarte haben wir das tolle Haus bewundert und die Darstellung der Planeten. Kurze Zeit sp√§ter waren wir dann auf dem Weg zum Final.Dort angekommen, hielten wir nach kurzer Suche die Dose bzw. deren Verpackung in der Hand. Was aber weiter? Hmmm. Den weiteren Hinweis konnten wir auch verstehen. Bei der Suche nach dem Sternenw√§chter haben wir uns ein wenig doof angestellt, aber ihn letztlich doch . Jetzt kam der Einsatz von Herrn MW....fummel, fummel, dreh, dreh, und wie immer war er am Ende erfolgreich. Supersache!Jetzt noch schnell das Logbuch signieren, die Zeit dr√§ngte schon. Alles wieder an Ort und Stelle bringen und los.Fazit: Dieser Multi war kurz, aber knackig, Die Stationen waren nicht ganz einfach zu finden, aber nach dem Fund hat man sich vor die Stirn geschlagen, ja klaaaaa.Am Final musste man schon ein wenig kombinieren und die n√∂tige Fingerfertigkeit haben. Aber das Ergebnis hat uns total begeistert! Wirklich toll gemacht! Wir haben diesen Multi auch gleich weiterempfohlen.Gerne kleben wir auch einen blauen Stern dazu."},{"date":" 01.03.2017 ","person":"Die JKS-Detektive ","message":" HinweisAus gegebenen Anlass den Hinweis f√ºr den Sternenw√§chter ge√§ndert.¬†"},{"date":" 12.04.2016 ","person":"BadnerJo ","message":" Heute stand nach dem Dienst von kaj77 und w√§hrend von einer l√§ngeren Mittagspause von mir dieser cache an. Uns erging es dabei wie vielen unseren Vorg√§ngern. Die Sterne blieben uns am Anfang verborgen, so l√∂sten wir zuerst Station 3. Auf dem R√ºckweg erkannte ich endlich an Station 2 die Sterne und so fand auch kaj77 diese an der ersten Station. Dann ging ich erstmal wieder arbeiten und kaj77 erledigte auch weitere Pflichten. Am Abend trafen wir uns wieder beim Final. Der Sternenw√§chter war bald . Doch wie l√∂sen? Ich erinnerte mich an dieses R√§tsel und so half auch auf uns das Smartphone zur L√∂sung dieser letzten H√ºrde. Herzlichen Dank f√ºr das Legen und die Ausarbeitung."},{"date":" 02.01.2016 ","person":"dellwo ","message":" Wieder mal ein kleines Highlight der Owner.¬†Bei den A-Sternen klappte es erst nach einigen Anlaufschwierigkeiten, daf√ºr war B dann fix ermittelt.¬†Bei C fehlte uns dann das n√∂tige Allgemeinwissen, aber mit dem restlichen Halbwissen konnten wir uns etwas zusammen basteln, was passte.Dann machten aber die Batterien schlapp, so dass es ab hier mit dem Smartphone weiter ging, ein fataler Fehler ... Gepaart mit dem Vorablesen des Hints f√ºhrte es uns perfekt. So hatten wir dann noch 2 R√§tsel zu l√∂sen. Das war dann wirklich ein tolles R√§tsel, kannte ich noch nicht und f√ºhrte bei den tiefsten Temperaturen des bisherigen Winters schnell zu Unterk√ºhlungen und niedriger Frustrationsgrenze.Nachdem dies nach schier endloser Zeit gel√∂st war, hatten wir die n√§chsten Ps im Gesicht ...Was nun, tja dann war doch vor allem die Intuition gefragt.¬†Das Gel√§nde habe ich nun wiederholt besucht. Immer wieder nett und f√ºr solche Caches komme ich auch gerne nochmal wieder her.¬†Danke f√ºr den Cache und Gr√º√üe an die Owner.dellwo"},{"date":" 07.11.2015 ","person":"Die JKS-Detektive ","message":" HinweisJetzt also doch noch auf geocaching.com."},{"date":" 27.10.2015 ","person":"Die JKS-Detektive ","message":" HinweisDa wir momentan keine Ahnung haben, ob dieser Cache jemals auf geocaching.com erscheinen wird, setzen wir den Status mal auf \"only OC\". Die deutschen Reviewer von geocaching.com haben ihre sp√§te aber l√§ngst notwendige \"Liebe\" zur Natur entdeckt. Das Final und der Sternenw√§chter liegen n√§mlich im Landschatzschutzgebiet \"Kieler F√∂rdeumgebung (D√ºsternbrook)\". Das zust√§ndige und von uns angeschriebene Umweltschutzamt hat bisher noch nicht reagiert. Mal sehen, was sich da zuk√ºnftig tut.Die JKS-Detektive"},{"date":" 23.10.2015 18:15 ","person":"Grisu_Kiel ","message":" STFDieser Multi h√∂rte sich ziemlich interessant an, ich machte mich also nach Feierabend neugierig auf zur Himmelsleiter.An Station 1 suchte ich zun√§chst vergebens, erst als ich an Station 2 erfolgreich war, sah ich auch am Fu√üe der Himmelsleiter Sterne. F√ºr Station 3 befragte ich das gro√üe weltumspannende Netz und so hatte ich nach einiger Zeit alles beisammen - dachte ich.Am Final wartete dann eine kleine √úberraschung und ich musste ein paar Teile der CGA bem√ºhen, um an die sch√∂n gemachte Dose zu kommen.Das hat viel Spa√ü gemacht und wird mit einer Empfehlung belohnt, wenn ich denn wieder einen Punkt erspielt habe.So, jetzt habe ich wieder einen Punkt.Liebe Gr√º√üe an die JKS-Detektive sagt Grisu_Kiel"},{"date":" 01.10.2015 17:36 ","person":"-Freddy- ","message":" FTF mit Eva-Kronshagen.Nach Feierabend machten wir uns zusammen an diesen neuen Multi. Eva hat am Tag vorher schon mal geschaut, aber da blieben die Sterne verborgen. Lag es an der Mondfinsternis, nein die war schon ein paar Tage vorher. Heute suchten wir zusammen und es dauerte doch eine ganze Weile bis die Sterne sich zeigten. So hatten wir dann alle Zahlen ermittelt und es ging zum Final.Wow, sch√∂n gemacht... aber wie rankommen?Der Cachew√§chter mu√üte her, aber wo war dieser....Er hatte sich gut versteckt aber schlie√ülich zerrten wir den W√§chter mit ins Auto. Wir musterten diesen von oben bis unten, aber sein Geheimnis wollte er partout nicht verraten :( . Dann aber war er doch √ºberlistet und verriet uns das was wir noch brauchten um an das Logbuch zu kommen.So konnten wir uns dann als erste in das leere Logbuch eintragen :) Vielen Dank f√ºr diesen Multi und sch√∂ne Gr√º√üe an euch 8)  8) "},{"date":" 01.10.2015 17:36 ","person":"eva-kronshagen ","message":" FTF mit FreddyMittags nach Feierabend machte ich mich auf den Weg zur Himmelsleiter. Aber grau auf grau passte wohl nicht zum strahlenden Sonnenschein und diverse Muggel verhinderten doch eine intensivere Suche. Daf√ºr konnte ich an der Sternwarte schnell die beiden fehlenden Planeten ermitteln.Mit diesem Vorwissen machten Freddy und ich uns amsp√§ten Nachmittag noch einmal auf den Weg zum Sternenhimmel. Auch dieses mal dauerte es eine ganze Weile, bis Freddy mit Adleraugen die Sterne entdeckte. Kurz gerechnet und dann ging es weiter zum Final. Die tolle Dose konnten wir schnell finden, doch wie sollten wir an das Logbuch kommen.Richtig, wir mussten noch den Sternenw√§chter finden. Doch der hatte sich gut versteckt. Wir brauchten doch wieder einige Zeit, bis wir ihn entdecken konnten. Doch so ohne weiteres wollte er uns sein Geheimnis nicht preisgeben. So nahmen wir ihn erst einmal mit ins Auto und drehten und wendeten ihn. Nach einer Weile fanden wir einen Weg und das Geheimnis war gel√ºftet. Cool...  8) So konnten wir den Cache √∂ffnen und uns ins noch leere Logbuch eintragen.Vielen Dank f√ºr den tollen Multi und sch√∂ne Gr√º√üe an Euch :) "}],"descriptionSnippet":"","status":"kann gesucht werden"}