{"hiddenAt":"20.07.2015","waypoint":"OC12307","coordinates":"E 009° 59.602' N 53° 29.965'","link":"https://www.opencaching.de/viewcache.php?wp=OC12307","description":"Hinweis: Zwischen 0 Uhr und 5 Uhr morgens ist dieser Parkbereich normalerweise abgesperrt                        Die \"Welt der Religionen\" wurde als Teil der internationalen Gartenschau Hamburg (igs 2013) angelegt und enthielt fünf Gärten, in denen sich die fünf Weltreligionen Buddhismus, Christentum, Hinduismus, Islam und Judentum präsentierten, ihre Geschichte erzählten und über ihre Vorstellungen informierten. Zum Teil sind die Elemente der Gärten noch erhalten, durch diese Restbestände soll dieser Cache führen.Hinduismus--------In der Nähe der Startkoordinaten befindet sich ein Platz, der von Holzbänken und Rankkonstruktionen umgeben ist. Die Anzahl der Holzbänke sei A.Buddhismus---------Neben der hinduistischen Stätte befindet sich ein vorwiegend rasenbedecktes Gelände, das von Steinwällen umgeben wird. An diesen Steinwällen sind mehrere schwarze Tafeln mit je einem Schriftzeichen angebracht. Die Anzahl der Tafeln sei B.Brunnen------In der Mitte der Anlage entspringt ein gemeinsamer Brunnen als Zeichen von Respekt und Toleranz. Der mittlere Teil des Brunnens besitzt mehrere Auslässe, über die je ein kleiner Wasserfall in den umgebenen Teil fließt (wenn der Brunnen in Betrieb ist). Die Anzahl der Wasserfälle sei C.Judentum--------Von den östlichen Religionen kommend gehen wir links am Brunnen vorbei und kommen zum Judentum, das seine Schöpfungsgeschichte vorstellt, in der Gott die Welt in sechs Tagen erschafft, am siebenten aber ruht. Daraus leiteten die frühen Juden eines der ersten Arbeitsschutzgesetze ab: der siebente Tag (Schabbat) als Ruhetag. Am wievielten Tag wurden die Fische erschaffen? Die Zahl sei D.Christentum---------Von der Schöpfungsgeschichte geht der Weg weiter zum christlichen Garten mit ausgewählten Bibelzitaten. Eines davon handelt von drei Dingen, die bleiben. Welches davon ist das größte? Die Anzahl der Buchstaben sei E.Islam-----Zum Islam konnte ich nichts mehr finden. Hinweise über den Verbleib nehme ich gerne in den Logs entgegen.Kapelle------Der Weg führt uns weiter zur Kapelle. Das neugotische Bauwerk im Inselpark wurde für die Gartenschau (igs) 2007 saniert und als Veranstaltungsort umgebaut. Sie wird vom Bezirksamt verwaltet und wird ab und an für Gottesdienste und kulturelle Veranstaltungen gemietet. Hinter der Kapelle befinden sich alte Grabmäler.Wann wurde die Kapelle erbaut? Diese Zahl sei F.Die Dose findest du an folgenden Koordinaten:53°(2*A*C).0(C-B)(A+B)9°(D)(D+E-1).(F-1000-B*100)© tautologe, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Uvagre U. Urhre, Oehfguöur","caseType":"mikro","difficulty":2,"condition":"ok","name":"Welt der Religionen von tautologe","cacheType":"Multicache","terrain":1.5,"logs":[{"date":" 22.09.2016 ","person":"D-Buddi ","message":" Wirklich ein sehr, sehr schöner Cache. Ich arbeitete mich bei schönstem Wetter von Religion zu Religion und am Ende passten die Koordinaten genau. Witzig, hatte das Cachemobil sogar noch direkt nahe des Finals geparkt, hätte eigentlich gleich abpflücken können 8-) Vielen Dank für den Cache.No TradeMfG Jörg"},{"date":" 07.05.2016 16:10 ","person":"Puttchen1 ","message":" Wo der Final liegt wusste ich zwar schon, heute hab ich aber der Vollständigkeit halber auch endlich mal die Aufgaben gelöst. Ging gut ;-)"},{"date":" 07.02.2016 ","person":"Halloduda ","message":" Hier habe ich beim Studieren des Listings erst mal gedacht, wie kann das denn ein Kurzmulti sein? Es kann, wie sich vor Ort dann herausstellte. Mitten im Geschehen sass ein Alki. Dem zog es dort aber zu sehr, so packte er seinen Stoff zusammen und zog in ruhigere Gefilde um. So hatte ich den Platz für mich allein und konnte ungestört die Aufgabe absolvieren. Bevor ich zum Ziel aufgebrochen bin, habe ich erst mal meinen Proviant verspeist. Gut gestärkt konnte ich dann die Dose finden. Auf diesen interessanten Religions-Garten wäre ich ohne diesen Cache wahrscheinlich nie aufmerksam geworden. Vielen Dank fürs Zeigen und den Cache! Dafür gibt es eine Empfehlung von mir!"},{"date":" 21.10.2015 ","person":"ungebunden ","message":" -------o00o-°(_)°-o00o------Zusammen mit Robbbot wollten wir heute diesen Interessanten Cache angehen. Was eigentlich immer erwartet aber nicht immer zutrifft, das Beschreibung und Wirklichkeit übereinstimmt, konnten die benötigten Zahlen leicht ermittelt werden. Schwierigkeiten machte da uns nur das Finale welches wirklich gut versteckt ist. Vielen Dank für diesen kreativen Multi. …....oOo………..oOo…….."},{"date":" 21.10.2015 ","person":"Robbbot ","message":" Oo\\|"},{"date":" 18.10.2015 ","person":"Pixshooter ","message":" Den Tag genutzt und mit powerpeanut mal wieder ein wenig Willitown aufgeräumt. Oma liegt oder lag mal auf diesem Friedhof. Irgendwie schon komisch durch diesen Park zu laufen.DfdCKarstenHamburger Piraterie"},{"date":" 18.10.2015 15:40 ","person":"powerpeanut ","message":" Kleiner Nachmittagsausflug mit pixshooter. Dabei auch mal wieder ein paar ocs gesucht und ebenfalls wunderbar . Ein schöner kleiner passender Multi über den alten Friedhof.Danke und GrüßepowerpeanutHamburger Piraterie"},{"date":" 20.09.2015 ","person":"tautologe ","message":" kann gesucht werdenHemicellulose, vielen Dank für den Hinweis! In der Tat ist die Tafel an Station 1 entfernt worden. Ich habe daher die Frage angepasst."},{"date":" 13.09.2015 ","person":"Hemicellulose ","message":" Das war ein Cache, der uns von Anfang bis Ende Probleme bereitet hat, allerdings unterschiedlicher Art.Die erste Station, mit dem Thema Hinduismus, war schnell ausfindig gemacht, aber leider konnten wir nichts finden, wo man über eine \"Glück verheißende Übung\" infomiert wird, insofern mussten wir erst einmal ohne A auskommen.Alle anderen Stationen ließen sich problemlos finden und die zugehörigen Fragen ließen sich ebenso problemlos beantworten.Den Wert von A kann man aber glücklicherweise aus der Berechnung des Final ableiten. Sieht man sich die Formel an, kann für A eigentlich nur eine einzige Ziffer infrage kommen.So konnten wir dann doch noch die Lage des Final berechnen und vor Ort waren wir uns, dank des Hints, auch sicher richtig gerechnet zu haben.Nur hatten wir offenbar eine ganze Weile Tomaten auf den Augen, denn den Cache suchten wir wohl gute 15 Minuten, bis wir ihn, kurz vor der Aufgabe, doch noch endlich finden konnten ... am erwarteten Ort! Vielen Dank für das Legen und Pflegen des Caches."},{"date":" 24.07.2015 ","person":"Stellinger ","message":" Heute mit westwallaby auf spontaner AWC-Tour. Er hatte hier den Beta-Test gemacht und führte mich hierher. Das kannte ich noch nicht. Das ganze Gelände (Ex-IGS) gilt es noch zu erkunden. Vielen Dank für den Multi und das Verstecken des Caches."},{"date":" 22.07.2015 17:21 ","person":"ax-7 ","message":" TFTC - Sehr schöner Cache! Nachdem ich mich beim ersten Anlauf verrechnet habe, hat beim zweiten Mal alles geklappt. Die Welt der Religionen hat mir während der igs noch besser gefallen. Ich freue mich aber, dass zumindest ein Teil der Gärten - in abgespeckter Form - erhalten geblieben ist. "},{"date":" 21.07.2015 ","person":"pjacobi ","message":" Alles prima!Zwar mag ich diesen kleinen Park nicht gerade wegen, sondern eher trotz des Gartens der Religionen, aber das kann ich ja nicht dem Cache ankreiden. Schön belebt ist der Park, eine Gruppe Tai-Chi-Praktizierender hier, eine Picknick- und Dart-Gruppe dort. Ich machte mir schon Gedanken, ob der Cache vielleicht mitten im Muggel-Auflauf liegt.Die Aufgaben waren klar gestellt und eindeutig zu lösen. Der Final dann glücklicherweise an einem ruhigen Ort, wo ich mich dann als Erster in das Logbuch eintragen durfte.Der Islam-Teil.. Ich meine, dass dies die Rasenfläche sein müsste, wo noch im Rasen eingelassene Platten ein Muster bilden. Wie es ursprünglich ausah, und warum jetzt so wenig übrig ist, weiß ich nicht. "}],"descriptionSnippet":"Kurzmulti mit Start und Final.","status":"kann gesucht werden"}