{"hiddenAt":"06.10.2015","waypoint":"OC126BD","coordinates":"E 007¬∞ 44.000' N 51¬∞ 55.000'","link":"https://www.opencaching.de/viewcache.php?wp=OC126BD","description":"Wolbecker Originale - PewoIn Erinnerung an den Spitzbart und Ziegenfreund von der Bahnhofsstra√üe.Hermann Peters, genannt \"Pewo\" (* 18. Mai 1898 in Brakel, Kreis H√∂xter - ‚€† 8. Juli 1964 Wolbeck) war ein Zahnarzt, der in Wolbeck auch als Heimatpfleger und Karnevalist wirkte. Peters studierte in M√ºnster Zahnmedizin und lie√ü sich in Wolbeck nieder. Er entwickelte mehrere zahn√§rztliche Instrumente, die er sich patentieren lie√ü. Seine St√§rke lag jedoch in seinem ausgepr√§gten Sinn f√ºr heimatliche Kulturpflege. W√§hrend seines Studiums in M√ºnster hatte er sich von der Idee des \"Ziegenbarons\" Alfred von Renesse beeinflussen lassen, der sich besonders um die Pflege der Ziegenzucht als \"Kuh des kleinen Mannes\" bem√ºht hatte. Der Ziegenbaron pflegte dieses Anliegen mit viel Spa√ü und Humor, so dass er in die Reihe der m√ºnsterischen Originale wie der \"unwiese\" Professor Landois oder der \"tolle Bomberg\" eingereiht wird. So war es f√ºr Hermann \"Pewo\" Peters auch mehr ein Jux, sich der in Wolbeck damals gepflegten Ziegenzucht auf zu verschreiben. Er verstand es jedenfalls als Pr√§side des Heimatvereins, auf humorvolle Weise sich wiederholt seinen markanten Kinnbart √∂ffentlich f√ºr Spenden von 50 und 100 DM abrasieren zu lassen, um mit dem so zusammengekommenen Geld auf dem Wolbecker Marktplatz 1959 das Ziegenbocksdenkmal errichten zu lassen, auf dem sich ein Ziegenbock auf den Hinterbeinen pr√§sentiert. Der durchaus ernsthafte Hintergrund solcher Aktionen war die F√∂rderung der Ziegenzucht. Mit Ziegenmilch wurden Kinder mit Rachitis oder auch mit erkrankten Z√§hnen behandelt. Als Pr√§ses des Heimatvereins f√ºhrte er in Wolbeck den Ziegenbocks-Montag als Karnevalsveranstaltung am Montag vor dem Rosenmontag ein und fungierte dabei als der erste Hippenmajor in Wolbeck. Noch heute wird dieser Tag mit einem karnevalistischen Umzug feucht und fr√∂hlich begangen. Zur Erinnerung an Hermann Peters hat der Wolbecker Heimatverein eine Plakette mit einem Portr√§t \"Pewos\" f√ºr das Ziegenbocksdenkmal gestiftet. Hermann Peters ist mit seinem Spitznamen auch Namensgeber der Pewostra√üe in Wolbeck. (Quelle M√ºnsterWiki)Die oben genannten Koordinaten sind nat√ºrlich nicht die vom Cache, sondern zuf√§llig gew√§hlt.Die Koordinaten des Caches errechnen sich aus den Antworten wie folgt: N 51¬∞ 55.AAB E 007¬∞ 43.CDEA : Wann wurde Wolbeck oder Walbeke erstmals urkundlich erw√§hnt? Nimm die erste Ziffer.B : In welchem Jahr wurde Kirchspiel und Wigbold Wolbeck zur Gemeinde Wolbeck vereinigt? Die vierte Ziffer wird gesucht.C : Wieviel V√∂gel hat das Wolbecker Wappen?D : Im welchen Jahr erkor Pewo den Ziegenbocksmaontag zum Hauptfeiertag des Wolbecker Karnevals? Die vierte Ziffer wird gesucht.E : Welche Postleitzahl hat Wolbeck? Die f√ºnfte Ziffer wird gesucht.Der Cache kann mit dem Fahrrad oder zu Fu√ü erreicht werden.Bitte Bleistift oder Kuli mitbringen und den Small wieder gut verstecken.You can check your answers for this puzzle onGeoChecker.com.¬© Dimer, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Wolbecker Orginale -Pewo von Dimer","cacheType":"R√§tselcache","terrain":1.5,"logs":[],"descriptionSnippet":"","status":"momentan nicht verf√ºgbar"}