{"hiddenAt":"30.06.2012","waypoint":"OC12EC2","coordinates":"E 009° 56.750' N 48° 28.900'","link":"https://www.opencaching.de/viewcache.php?wp=OC12EC2","description":"                        Nord: 0110_1000__0011_1000__01100_0110_01000Ost: 0110__01100_01000__01100_0011_0100***********************************************                                             north: 0110_11000__001_11000__0101_0101_010east: 0101__0101_010__0101_001_0101***********************************************nord: 011001_0110__0110_0110__0100_0110_010est: 0110__0100_010__0100_0110_0101                    © dogesu, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"zhygvyvathny","caseType":"klein","difficulty":4,"condition":"ok","name":"Auch nicht für Informatiker von dogesu","cacheType":"Rätselcache","terrain":1.5,"logs":[{"date":" 29.12.2013 23:56 ","person":"Tinkus ","message":" Das war ein fremdgelöstes Rätsel, geloggt habe ich im Rudel trotzdem. Die eigene Lösung kommt auf meine ToDo-Liste.TFTC! #143 @15:26"},{"date":" 14.04.2013 ","person":"hansundgrete ","message":" das wetter hat uns heute ja quasi dazu genötigt, das stickige dunkle knusperrätselhaus zu verlassen, endlich mal wieder ein paar brotkrumen im wald zu verteilen und uns die belohnungen für die kopfnussaufgaben der letzten wochen und monate abzuholen. der rätselwald war daher unser heutiges ziel und dass die ownerin mit uns auf wartung unterwegs war, machte das ganze noch geselliger.wenn man dann mal alle bekannten und unbekannten entschlüsselungswerkzeuge ohne erfolg angesetzt hat, wirft man vielleicht doch mal einen blick auf den cachenamen und überdenkt die gewählten lösungsansätze und wie so oft, klappts dann auf einmal auch mit der lösung.tftcgruesse von hans&grete"},{"date":" 01.01.2013 ","person":"hochfa ","message":" gefundenDas Rätsel lag schon länger gelöst herum. Heute endlich zum Einsammeln gekommen.Mein GPS wollte einige Meter weiter, aber dort .Also umgeschaut und auf gut Glück der Radius erweitert.Gar nicht so einfach unter Schnee die Dose zu finden. Tftc"},{"date":" 14.07.2012 ","person":"icho40 ","message":" Nach einem nettem Plausch mit dogesu habe ich begonnen die Rätsel im Dornstadter Wald zu lösen.Heute waren wir zu Fuß auf Dosensuchrunde. Danke für die vielen tollen Rätsel und die gut zu findenden Dosen."}],"descriptionSnippet":"","status":"kann gesucht werden"}