{"hiddenAt":"10.02.2016","waypoint":"OC12AAA","coordinates":"E 012° 22.545' N 51° 18.028'","link":"https://www.opencaching.de/viewcache.php?wp=OC12AAA","description":"Wenn ihr aus dieser Richtung nach Leipzig Einfahrt seht ihr wieder ein Leipziger Wappentier.Das alte, schon 1240 erwähnte wettinische Wappen zeigt einen aufrecht stehenden Löwen in goldenem Felde. Den Löwen brachte die Stadt Leipzig schon im 14. Jahrhundert auf ihrem Stadtsiegel an. Im 15. Jahrhundert, um 1475, veränderte sich das Wappen. Es hat seit dem einen in der Mitte senkrecht geteilten Schild. Die linke Seite zeigt den meißnischen Löwen, die rechte mehrere senkrecht stehende Balken. Diese Pfähle sind im Leipziger Wappen blau auf gold (bzw. gelb) und werden Landsberger Pfähle genannt. Das Leipziger Wappen vereinigt also (ebenso wie das Dresdner und das Chemnitzer) in sich zwei alte wettinische Wappen.Im Volksmund des 17. Jahrhunderts erzählte man sich übrigens folgende Sage: der Löwe habe einst in die andere Richtung geblickt und mit den Tatzen nach den Pfählen gegriffen, sei später aber \"zur Strafe\" umgekehrt worden. Und wirklich: Auf Groschen des 15. Jahrhunderts wendet sich der Löwe den Pfählen zu.Da ein Loggen vor Ort nicht möglich ist, möchte ich, dass ihr eine zweite Person in euer Cachemobil setzt und diese beim Vorbeifahren ein Foto vom Wächter knipst.Es sollte jedoch kein Street-View-Auszug sein, also fotografiert einen Teil vom Auto oder einen anderen Gegenstand mit. Loggt bitte mit Foto. Viel Spaß wünscht Valar.Morghulis© Valar.Morghulis, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"fgnqgrvajäegf snuera","caseType":"kein Behälter","difficulty":1.5,"condition":"ok","name":"Der Wächter des Südens von Valar.Morghulis","cacheType":"virtueller Cache","terrain":1,"logs":[{"date":" 29.12.2016 21:54 ","person":"Jamihü ","message":" HinweisVielen Dank für's Herführen und Pflegen des Caches.Viele Grüße von Jamihü    "},{"date":" 29.12.2016 15:40 ","person":"Jamihü ","message":" Heute haben wir es endlich geschafft, unser erster virtuelle Cache. Auf dem Weg zum Fitty haben wir einen kleinen Umweg in Kauf genommen, um das Löwenfoto zu knipsen. Tolle Aufgabe.  Vielen Dank für's Herführen.Viele Grüße von Jamihü"},{"date":" 16.05.2016 16:40 ","person":"ch3ka ","message":" Heute mal als Mitfahrer hier unterwegs gewesen und fix geknipst. Erstaunlicherweise hats sogar geklappt. TFTC."},{"date":" 13.02.2016 ","person":"RoMoe ","message":" Auf dem Weg nach Hause schnell Fotos gemacht... Danke sagt die Leipziger Familie RoMoe"},{"date":" 13.02.2016 15:00 ","person":"Tiffi Tequila ","message":" Ich bin gefahren, Wolkenreich hat Foto gemacht. Das Foto ist seinem Log zu entnehmen. Vielen Dank für den OC only Cache und Gruß von Tiffi Tequila."},{"date":" 13.02.2016 15:00 ","person":"wolkenreich ","message":" Mit Tiffi Tequila im Auto bin ich hier vorbei gedüst. Ohne Auto dürfte es schwer werden den virtuellen Cache zu loggen. Bzw gefährlich. Viele Grüße von Wolkenreich."},{"date":" 10.02.2016 ","person":"rufus75 ","message":" Team FTF 2"},{"date":" 10.02.2016 22:03 ","person":"Nicole78 ","message":" Team ftf ich durfte das Foto machen ;)"}],"descriptionSnippet":"Der Wächter des Südens","status":"kann gesucht werden"}