{"hiddenAt":"22.07.2015","waypoint":"OC12327","coordinates":"E 011° 52.158' N 52° 37.233'","link":"https://www.opencaching.de/viewcache.php?wp=OC12327","description":"Klugsind Jungsund denken schnellverstehen tun sie esGUT Dieser Cache ist Teil des Projektes \"Mädchen und Jungen in der Altmark - was wir sollen, was wir wollen, wer wir sind!\" vom Kompetenzzentrum geschlechtergerechte Kinder- und Jugendhilfe Sachsen-Anhalt e.V. mit Kinder der Sekundarschule Diesterweg in Stendal und der Gemeinschaftsschule Seehausen. Markiert wurden Plätze, die den Mädchen und Jungen in Stendal wichtig sind, Hauptinhalt der Beschreibung sind selbstgeschriebene Elfchen der Kinder zum Thema Mädchen- und Jungesein.© Goys_and_Birls, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"gvrsteüaqvt haq frue thg irexabgrg, Csny ornpugra","caseType":"mikro","difficulty":2.5,"condition":"ok","name":"Wassernähe von Goys_and_Birls","cacheType":"normaler Cache","terrain":2.5,"logs":[{"date":" 09.08.2016 ","person":"Goys_and_Birls ","message":" kann gesucht werdendieser Cache ist jetzt erneuert und kann wieder gesucht werden! Los geht's!"},{"date":" 07.08.2016 ","person":"Goys_and_Birls ","message":" Hinweis"},{"date":" 04.08.2016 ","person":"Goys_and_Birls ","message":" "},{"date":" 04.08.2016 ","person":"Goys_and_Birls ","message":" HinweisErneuert wartet er auf die Suche. Viel Spaß dabei..."},{"date":" 02.02.2016 ","person":"Goys_and_Birls ","message":" momentan nicht verfügbardie Dose muss erneuert werden, sie ist wohl einem Muggelfund zum Opfer gefallen.Sobald sie wieder da ist, wird der Cache wieder verfügbar sein. "},{"date":" 20.01.2016 ","person":"Siggi und Rolli ","message":" Hier konnten wir nichts entdecken . Eine Spazierrunde in der Haferbreite führte uns hierher. VG S & R ..."},{"date":" 23.07.2015 21:19 ","person":"Lena-leni ","message":" Und Gartennähe ... Leider waren die leckeren Früchte schon aufgenascht. Mädchen aus Seehausen und Burg."}],"descriptionSnippet":"Querliegend","status":"kann gesucht werden"}