{"hiddenAt":"29.08.2005","waypoint":"OC12E1","coordinates":"E 011° 38.098' N 52° 06.836'","link":"https://www.opencaching.de/viewcache.php?wp=OC12E1","description":"an diesem Ort werdet Ihr einen schönen Park in der Nähe der Elbe finden. Hier an den Zielkoordinaten steht auch der gesuchte Baum.© Meteozym, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"fhpug avpug nhs qrz Obqra","caseType":"mikro","difficulty":1,"condition":"ok","name":"Geo-Mini-MD IV von Meteozym","cacheType":"normaler Cache","terrain":1,"logs":[{"date":" 18.07.2017 22:57 ","person":"Andy63md ","message":" Mit Behrli90 auf einer kleinen Runde mit dem Rad auch hier gehalten und gesucht und ,  schönes Versteck. TFTC "},{"date":" 18.07.2017 21:01 ","person":"Behrli90 ","message":" Tfdc, schnell . "},{"date":" 20.04.2017 17:25 ","person":"SchattenspringR ","message":" Nice. TFTC"},{"date":" 30.10.2016 ","person":"Haubenmeise ","message":" Dies ist ein Nachlog eines Caches, den wir in den letzten Jahren  und damals bereits auf geocaching.com geloggt haben. Daher können wir hier leider keinen ausführlichen Log liefern und das Datum könnte teilweise ungenau sein. Wir geloben aber bei den zukünftig zu findenden Caches Besserung und bedanken uns bei allen Ownern! :)Haubenmeise (oder auch Logfågel und jojoo64 auf geocaching.com)"},{"date":" 03.07.2016 14:01 ","person":"Sinthoras ","message":" "},{"date":" 05.05.2016 18:01 ","person":"Tante211264 ","message":" Tante211264 war hier schnell fündig und konnte das LB stempeln. DfdC "},{"date":" 27.04.2016 ","person":"protux ","message":" Schon fast von weitem lächelte mich die Dose aus ihrem Versteck an. Also zugegriffen und dank Regen muggelfrei geloggt. Team baronBale bedankt sich fürs Legen und Pflegen dieses Caches. Dies war Fund # 741. Danke an spamade und viel Erfolg weiterhin mit dem Cache. Liebe Grüße Team baronBale."},{"date":" 25.03.2016 18:30 ","person":"Yellow Leaf ","message":" Erfolgreiche Suche. DfdC!"},{"date":" 20.11.2015 ","person":"busca48 ","message":" Die Dose hat heute nach kurzer muggelfreier Suche mein Herz erfreut. Danke sagt busca 48"},{"date":" 22.02.2015 14:13 ","person":"roma2411 ","message":" den ersten Cache  :D14:14"},{"date":" 22.02.2015 14:13 ","person":"roma2411 ","message":" den ersten Cache  :D"},{"date":" 20.11.2014 ","person":"Team Brummi ","message":" Nachdem wir erst ein wenig ratlos die Bäume umrundeten, zog es der Kleine vor sich dann doch zu zeigen. Komfortabel konnten wir dann auf den nahegelegenen Bank loggen. DFDC"},{"date":" 10.10.2014 ","person":"plakki ","message":" "},{"date":" 10.10.2014 09:59 ","person":"plakki ","message":" Thx"},{"date":" 11.05.2014 15:38 ","person":"007Cacher ","message":" Schön Versteckt t4tc "},{"date":" 09.05.2014 21:02 ","person":"xXtexXx ","message":" Heute in Magdeburg nebenbei ein paar Caches konsumiert. Dieser hier war auf dem Weg. Schnell  geloggt und wieder gelegt. Ein schönes Versteck. Danke fürs herführen und hegen und pflegen des Caches "},{"date":" 20.03.2014 17:28 ","person":"Tinoman75 ","message":" Frühlingsanfang und der Park voll mit People... trotzdem loggen können.  Danke fürs Zeigen. TFTC"},{"date":" 03.01.2014 ","person":"arndte ","message":" ist ein sehr schönes versteck"},{"date":" 04.11.2013 10:49 ","person":"superron ","message":" Gefunden"},{"date":" 05.03.2013 21:00 ","person":"mopidick ","message":" da mopi heute in magdeburg zu tun hatte, bin ich am morgen schon mitgefahren um bei wunderschönem sonnenschein eine kleine cachingtour zu bestreiten. der bahnhof in buckau war heute mein startpunkt und enden sollte die tour vorm allee center und verabredeten treffpunkt mit mopi. dieser war nun der sechste cache des tages. bei diesem kurzen spaziergang durch den park die ruhe und die sonne genossen. eine bank ganz in der nähe des caches lud auch noch ein wenig zum verweilen ein. der cache konnte natürlich auch gut  und geloggt werden. so macht cachen doch richtig spaß ...tftc"}],"descriptionSnippet":"","status":"kann gesucht werden"}