{"hiddenAt":"22.01.2016","waypoint":"OC12A2E","coordinates":"E 006¬∞ 38.478' N 51¬∞ 22.025'","link":"https://www.opencaching.de/viewcache.php?wp=OC12A2E","description":"Dies ist unser erster eigener Cache. Wir fanden es schade, dass der urspr√ºngliche Cache \"Topshof - Nord-Uerdingen\" ins Archiv gewandert ist (der Owner hatte sich nicht mehr um ihn gek√ºmmert). Da dieser Cache einer unserer ersten war, haben wir uns entschlossen, ihn wieder \"auferstehen\" zu lassen . Diesesmal auch bei Opencaching.Zum Cache:Der Cache selbst ist nichts Besonderes (ein schneller Statistikpunkt). Allerdings finden wir die Location (in der N√§he ist eine Reitsportanlage) sehr sch√∂n. Er eignet sich f√ºr einen Spaziergang oder eine kleine Radtour und ist somit kein \"Drive-in\", da der Hofbetrieb nicht gest√∂rt werden darf. Von daher bitte auf der Topsstra√üe oder der Ahornstra√üe parken.Der Weg selbst darf mit motorisierten Fahrzeugen NICHT befahren werden!!!Vorsicht vor Hundemuggels und Radmuggels. Bitte auch nicht in gr√∂√üeren Gruppen auftauchen, da auf der Koppel hin und wieder Pferde weiden.Eine Pinzette ist hilfreich, sofern Ihr nicht gerade sehr d√ºnne Finger habt . Bitte auch einen Stift mitbringen.Der Cache liegt in unserer Homezone. Von daher werden wir ihn regelm√§√üig kontrollieren. Trotzdem bitten wir darum, uns zu kontaktieren, wenn mit dem Cache etwas nicht stimmt.Viel Spa√ü!!!¬© Die Wokers, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Topshof (reloaded) von Die Wokers","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 25.10.2017 09:58 ","person":"Kretsche76 ","message":" Hier haben wir heute eine schnelle Hunderunde gemacht. Unser Nachwuchscacher konnte die Dose schnell finden ü‘?Danke f√ºrs legen und pflegen ‚ò∫"},{"date":" 25.07.2017 00:34 ","person":"Carolus10 ","message":" Danke f√ºr's Herf√ºhren! Cache schnell ! Tftc!"},{"date":" 04.03.2017 ","person":"G.Barz ","message":" Nachdem mir vorher ein anderer Cache ziemliche Probleme bereitet hat, konnte ich diesen Cache sehr schnell finden.TFTC"},{"date":" 12.10.2016 10:55 ","person":"mrfuw771 ","message":" Gut . Sch√∂ner Flecken.DFDC"},{"date":" 25.08.2016 ","person":"niceday ","message":" Sollte in der Mittagspause mal eben gelogt werden. Doch dann kam ein Kinderwagenmuggel und der hatte Zeit... Zum Gl√ºck standen Pferde auf der Wiese und die konnten in der Zwischenzeit Fotographiert werden.Konnte dann doch noch muggelfrei geloggt werden. TFTCLogbuch ist etwas klamm, und k√∂nnte ggf. etwas Sonnenstrahlen vertragen.¬†Nachgelogt am 17"},{"date":" 23.08.2016 ","person":"Dingo01 ","message":"                                                                Den Vorg√§nger konnte ich vor Zeiten auch loggen!   - sch√∂n, mich mal wieder in diese nette Gegend zu locken TNLNSL, TFTC und Gru√ü,Dingo01                                            ¬†¬†                            ¬†            Share on Facebook                            ¬†            Share on Twitter                      Visit Another Listing:                                                                                Advertising with Us                        "}],"descriptionSnippet":"Ein \"Reload\" des urspr√ºnglichen Caches \"Topshof - Nord Uerdingen\"","status":"kann gesucht werden"}