{"hiddenAt":"16.01.2016","waypoint":"OC129E6","coordinates":"E 012° 39.343' N 47° 52.278'","link":"https://www.opencaching.de/viewcache.php?wp=OC129E6","description":"Früher war der Cache auf geocaching.com gelistet und gehörte Sgt. Tom und später Lupus Solus (GC2E4AQ). Zwischenzeitlich war er archiviert, daher wollen wir ihn wieder zum Leben erwecken. Das Listing haben wir übernommen, der Cache ist unverändert. Der Cache befindet sich ungefähr bei N47°52.278 und E 012°39.343Genauer gehts nichts weil es da unten keinen Empfang gibtWenn Ihr aus dem Ettendorfer Tunnel kommt gibt es unmittelbar nach dem Tunnel eine Parkmöglichkeit.Nach starken Regenfällen oder bei Hochwasser ist der Cache nicht zu machen.Parken z.B. bei N 47° 52.151 E 012° 39.307 Eure Aufgabe ist es zuerst mal den Eingang zu finden. Etwa bei N47° 52.308 E12° 39.335Von der Pforte der Hölle zum Cache sind es ca. 160 Schritte.Habt Ihr die Dose gefunden stellt sich die zweite Aufgabe für Euch. Wie kommen wir da ran? Seid Ihr zu zweit ist es vielleicht kein Problem, bist Du allein wirst Du ein Tool brauchen welches nicht in die Käschdäsch passt. Seid also gerüstet für alles mögliche.Ihr werdet von der Dunkelheit verschluckt werden, nehmt also starke Lampen mit.Barfuß ist keine gute Idee !!!BYOP !Beachtet die Attribute und fürchtet Euch nicht vor den Geräuschen, den Spinnen, den Ratten und wer weiß was sich da unten sonst noch aufhält....Viel Spaß wünschen EuchMarsbotschafter und Odissea© Odissea, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":2,"condition":"ok","name":"Inside Hell Reloaded (Marsbotschafter und Odissea) von Odissea","cacheType":"normaler Cache","terrain":3.5,"logs":[{"date":" 21.04.2016 20:37 ","person":"stritzale ","message":" FTF ... danke für den Höllenritt ... geht auch ohne Werkzeug, zu helfen muss man sich wissen ;-)"}],"descriptionSnippet":"Ein Schmankerl für Untergrundcacher","status":"kann gesucht werden"}