{"hiddenAt":"24.07.2015","waypoint":"OC12332","coordinates":"E 009¬∞ 40.883' N 54¬∞ 48.905'","link":"https://www.opencaching.de/viewcache.php?wp=OC12332","description":"Kein Cache ist es wert, sich oder andere in Gefahr zu bringen!Roter Abschnitt 1.4Was ist der \"Limes balticus\"?Die letzte Zahl im Logbuch hinter dem Text ‚€ûBonus: xxx‚€ú ist das Passwort, um diesen Cache zu loggen.¬© Le Dompteur, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"Fpuvyq, tnnnam bora. \"Ragxbexra\".","caseType":"mikro","difficulty":1,"condition":"ok","name":"Limes balticus 1.4 von Le Dompteur","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 24.08.2017 ","person":"Le Dompteur ","message":" HinweisCachekontrolle durchgef√ºhrt, alles in Ordnung und auffindbar.Hinweis verbessert."},{"date":" 25.09.2016 17:00 ","person":"Samtpfote69 ","message":" Hier habe ich mir die Z√§hne ausgebissen. Bin sogar auf dem R√ºckweg nochmal angehalten, habe einige Muggel freundlich gegr√º√üt, jedoch au√üer durchl√∂cherte Arme von den vielen Dornenstr√§uchern nichts erreicht.Aber wie hei√üt es doch so sch√∂n: \"Heute ist nicht alle Tage, ich komm' wieder keine Frage...\" "},{"date":" 11.08.2016 ","person":"Angiebjarnebjoern ","message":" Nachdem wir vor 2 Tagen alles gegeben haben und an der falschen Stelle geklettert sind, haben wir zu Hause aufs Bild gesehen und die richtige Eingebung gehabt.Dann schnell heute hin, gaanz viele Muggel abgewartet und endlich nach einiger Anstrengung geloggt."},{"date":" 29.07.2016 ","person":"DiSiEmNi ","message":" Durch Zufall bin ich hier heute vorbeigekommen und habe mir mal 2 Caches des Trail angeschaut.Ob ich ihn mal machen werde, wer wei√ü das schon, aber dieses Logbuch ist erstmal signiert.DfdC sagen DiSiEmNi "},{"date":" 23.10.2015 11:50 ","person":"Sig.Rossi ","message":" Einmal alles untersucht und dann mit Hint schnell . Aber ganz ohne Werkzeug gings nicht. DfdC"},{"date":" 19.10.2015 ","person":"Geo-Pasti ","message":" EinPowertrail¬† in unserer Homezone, der schonseit Wochen quasi direkt vor unserer Haust√ºr liegt, l√§sst sich irgendwann einfachnicht mehr ignorieren. Auch oder gerade weil wir ‚€ûeigentlich‚€ú keine PT m√∂gen und lieber einenqualitativ guten Cache besuchen als 10 Petlinge unter einer Bank oder in einerAstgabel. Doch was tutman nicht alles gern als Fan der Dompteur ‚€“ Caches‚€¶ Also begaben wir uns zu einem Seitensprung zu Opencaching und nahmen diesepers√∂nliche Challenge an, die wir in drei Etappen fast alle mit dem Fahrradbew√§ltigten. Zu Fu√ü h√§tten wir wahrscheinlich aufgeben, denn es kamen dochinsgesamt √ºber 50 km zusammen.Mit Ausnahme von f√ºnf oder sechs Caches haben wir alle sehr gut und schnell findenk√∂nnen. Es waren auch ein paar richtig sch√∂ne Verstecke dabei. Besonders vielSpa√ü hatten wir bei einer Klettereinlage und besonders gut gefallen hat uns derMini-LP und die Final ‚€“ Location.Auch gefiel uns die klare Struktur des Trails und die Idee mit den Redundanzenund dem Finden der Zwischenziele (Bonus) ohne viel Rechnerei.Fazit:Trotzdem werden wir wohl keine Fans von Powertrails werden. Wir bedauern eherdie inflation√§re Entwicklung zum ‚€ûSchneller, h√∂her, weiter, mehr, mehr, mehrund die Jagd nach Gummipunkten bei GS‚€¶.Doch unser Einblick bei OC ¬†ist auchnicht ungetr√ºbt, denn wenn man ¬†sieht,dass Caches mehrere Monate so gut wie gar nicht besucht oder geloggt werden,kann das auch nicht wirklich Sinn der Sache und motivierend f√ºr die Owner sein.Dosen sollen ja schlie√ülich  werden, man versteckt sie ja nicht zumSelbstzweck!Geradedeshalb gilt unser gro√ües Kompliment und Dankesch√∂n dem Dompteur f√ºr seinEngagement, die viele M√ºhe und die Arbeit, die er sich bei der Ausarbeitung desLimes Balticus gemacht hat. Hoffentlich werden sich noch viele CacherInnenauf¬† diesen Weg machen.¬† Beste Gr√º√üeaus der Homezone von Geo-Pigeon und antipasti als OC-Team Geo-Pasti "},{"date":" 11.10.2015 ","person":"ISvea ","message":" Der Vierte im Bunde...2 Meter hoch, war ein guter Hinweis. Ich musste mich doch aber ganz sch√∂n strecken. ¬†Auf diesm Trail, habe ich auch Nummer Vier, in meinen H√§nden halten k√∂nnen"}],"descriptionSnippet":"Trail zwischen den Fjorden","status":"kann gesucht werden"}