{"hiddenAt":"21.07.2015","waypoint":"OC12F49","coordinates":"E 011° 37.442' N 47° 43.424'","link":"https://www.opencaching.de/viewcache.php?wp=OC12F49","description":"                        Rechelkopf (1330m)Der Rechelkopf bei Gaißach ist einer der nördlichsten Aussichts-Berge der Bayerischen Voralpen. Er ist zwar nicht besonders hoch, bietet aber trotzdem ein schönes Panorama über Isarwinkel und Tegernseer Berge bis hinein ins Karwendel. Der Rechelkopf ist der Hausberg der Gaißacher und wird auch gerne als Feierabend- oder Wintertour begangen.Zur Faschingszeit findet am Westhang des Rechelkopf jedes Jahr das legendäre Schnablerrennen statt. Dabei stürzen sich wagemutige Gaißacher auf alten Hornschlitten in halsbrecherischer Geschwindigkeit ins Tal - inklusive meterweitem Sprung über eine Naturschanze!Waldweg (schattige Variante)  Der kürzeste Weg auf den Rechelkopf beginnt in Gaißach/Lehen und führt über Forstwege, Wiesen und gut begehbare Steige überwiegend durch schattigen Wald zum Gipfel.Hinter dem Weiler Lehen gibt es einen kleinen Parkplatz für Wanderer. Von dort aus geht es am Bach entlang auf einem Forstweg Richtung Wald. Gleich am Waldrand kann man rechts in einen kleinen, anfangs etwas zugewucherten Steig abbiegen, der etwas oberhalb des Forstwegs verläuft. An einer Weggabelung mit Wegweiser trifft man wieder auf den Forstweg, biegt aber am besten gleich wieder rechts vom Weg ins Gebüsch ein und steigt auf dem kleinen Pfad aufwärts. Nach wenigen Höhenmetern trifft man auf einen deutlicheren Steig, der nach rechts und auf eine Kuhweide mit einer kleinen Holzhütte führt. Am linken Rand der Lichtung steigt man weiter bergauf. Der Pfad geht bald wieder kurz durch ein Waldstück, dass sich dann zu einer Bergwiese mit schönem Panorama hin öffnet. Dort gibt es auch ein sonniges Aussichtsbankerl.Am oberen Ende der Wiese führt der Weg durch ein kleines Wäldchen und über eine weitere Weide, bevor er wieder in den schattigen Wald mündet. Dort steigt man nun einige Zeit bergan, kreuzt zwischendurch einen breiten Fahrweg, bis man schließlich direkt nach einem gelben Wegweiser (abwärts Richtung Gaißach/Lehen) auf einen Forstweg trifft. Dem folgt man nach links bis zur Schwaiger-Alm.Die unbewirtschaftete Alm lässt man links liegen und geht ohne große Steigung weiter auf dem Forstweg bis zu einen Zaun mit Drehkreuz, wo man sich links hält. Nach einem weiteren Drehkreuz geht es auf einem schmalen Pfad nach links und wieder aufwärts. Der Weg vergrößert sich bald zu einem relativ breiten Ziehweg. Diesem folgt man einige Zeit bis er schließlich recht plötzlich zuwuchert. An dieser Stelle führt links ein Steig (im Winter leicht zu übersehen) die letzten Meter aufwärts. Kurz vor dem Gipfel endet der Wald und gibt den Blick auf die grüne Gipfelwiese und das herrliche Panorama frei.Der Abstieg erfolgt auf dem Aufstiegsweg. Als Variante kann man noch vor dem Drehkreuz den Steig nach rechts Richtung Schwaiger-Alm verlassen und über die Almwiesen und vorbei an der kleinen Hüttenkapelle wieder zum Forstweg zurückkehren.Sonntratensteig (sonnige Variante)  Der landschaftlich interessantere Weg führt von Gaißach/Grundern über den Sonntratensteig und den Sulzkopf (1279m) zum Rechelkopf. Der Weg verläuft zumeist auf recht breiten Forstwegen und ein kurzes Stück über Bergsteige. Am Sonntraten, einer alten Kulturlandschaft mit Wiesen, langen Hecken und altem Baumbestand, kommt man dabei auch noch an einem GC-Tradi mit schöner Aussicht vorbei.In Grundern gibt es einen (kostenpflichtigen) Wanderparkplatz. Von dort geht man zunächst links in den Wirtschaftsweg hinein, dann aber gleich an der nächsten Abzweigung wieder rechts Richtung Sonntraten. Dann geht es in Serpentinen auf dem Sonntratenweg bergauf, bis man an den Rand eines Wäldchens kommt. Dort bleibt man noch auf dem Weg bis man den Weidezaun passiert hat und biegt direkt danach rechts über ein paar Treppen auf einen Pfad in den Wald ab. Am oberen Ende des Wäldchens überquert man den Wirtschaftweg und steigt geradeaus über einen mit Stufen ausgebauten Steig zum einem Aussichtspunkt mit Bankerl, das sich für eine kleine Rast geradezu anbietet. Dabei kann man auch noch den nahegelegenen GC-Tradi \"Ein Platz an der Sonne\" (GC1GKMF) besuchen.Ein schmaler Ziehweg führt dann zunächst relativ eben durch den Wald vorbei am unscheinbaren Gipfel des Schürfenkopf (Schild am Baum und Steinmännchen). In einer Senke ca. 300 Meter hinter dem Schürfenkopfgipfel verlässt man den Weg nach rechts (zwei rote Markierungen an Bäumen) in einen Pfad, der wieder leicht ansteigt. Zwischendurch wird der Weg etwas breiter und mündet schließlich an der Schwaiger-Alm in einem Forstweg. Hier folgt man dem Forstweg ohne große Steigung nach rechts bis man auf einen Zaun mit Drehkreuz trifft, wo man sich links hält. Nach einem weiteren Drehkreuz geht es auf einem schmalen Pfad nach links und wieder aufwärts. Der Weg vergrößert sich bald zu einem relativ breiten Ziehweg. Diesem folgt man einige Zeit bis er schließlich recht plötzlich zuwuchert. An dieser Stelle führt links ein Steig (im Winter leicht zu übersehen) die letzten Meter aufwärts. Kurz vor dem Gipfel endet der Wald und gibt den Blick auf die grüne Gipfelwiese und das herrliche Panorama frei.Der Abstieg erfolgt auf dem Aufstiegsweg. Als Variante kann man noch vor dem Drehkreuz den Steig nach rechts Richtung Schwaiger-Alm verlassen und über die Almwiesen und vorbei an der kleinen Hüttenkapelle wieder zum Abzweiger Richtung Schürfenkopf/Sonntraten zurückkehren.Der Cache ist eine 670ml-Lock-Lock-Dose und bietet Platz für TBs/Coins/Geokretys und Tauschgegenstände.Die Dose liegt ca. 2 Meter vom Weg entfernt, es muß weder gegraben noch geklettert werden!© Der Windling, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"tebßre Onhz zvg eüffrynegvtrz Nhfyrtre","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Rechelkopf (1330m) von Der Windling","cacheType":"normaler Cache","terrain":3,"logs":[{"date":" 30.03.2017 ","person":"Der Windling ","message":" kann gesucht werdenKleine Wartungstour:Der Dose geht's gut, sie hat den Winter trocken überstanden und im Logbuch ist auch noch genügend Platz.Bei besten Frühlingswetter mit strahlendem Sonnenschein habe ich mich zusammen mit dem Cachedog auf den Weg zum Rechelkopf gemacht. Die Wege sind inzwischen alle wieder schneefrei und trocken. Von Lehen aus habe ich ca. eine Dreiviertelstunde bis zur Schwaiger-Alm gebraucht und von dort aus dann nochmal knappe 45 min. bis zum Gipfel. Auf dem Rückweg habe ich noch nebenan am Sulzkopf vorbeigeschaut, wo es ein schönes windgeschütztes Brotzeit-Bankerl gibt.Einen wunderbaren Berg-Sommer wünscht EuchDer Windling"},{"date":" 18.05.2016 ","person":"Biman ","message":" Auf geht's von München nach Bad Tölz.Ich nahm den Weg von Lehen aus. Ich dachte mal schnell den\"Hügel\" raufzulaufen. Denkste...  Diese Variante des Wegs ist meistens ganz schön steil. Aber oben angekommen hatte ich beste Aussicht und trug mich ins Gipfelbuch ein. Ein bisschen rumgucken und jetzt Cache suchen. Da bei mir die Koords nicht si genau waren, war der hint ganz willkommen.So konnte ich mich gemütlich im Logbuch verewigen. Aber runter könnte man gut laufen, fast wie skifahren...Ohne den Cache wäre ich vermutlich niemals auf das Bergerl gekommen.Dankeschön für diesen Cache."}],"descriptionSnippet":"ein netter, kleiner Aussichts-Berg in den Bayerischen Voralpen","status":"kann gesucht werden"}