{"hiddenAt":"26.02.2015","waypoint":"OC1297D","coordinates":"E 009¬∞ 26.597' N 53¬∞ 34.297'","link":"https://www.opencaching.de/viewcache.php?wp=OC1297D","description":" ¬© Technologist3, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"E√§gfry:- Hz jrypurf Fpuvss rf fvpu unaqryg, y√§ffg fvpu qhepu qra Grkg xyne urenhfsvaqra- irefhpug avpug, rgjnf qverxg orv Tbbtyr rvamhtrora, aruzg bssvmvryyr Cy√§ar!- uggc://jjj.dhrrapehvfrf.pbz/Dhrrefhzzr yrgmgra 3 Abeqx.: 12Dhrrefhzzr yrgmgra 3 Bfgx.: 13Bhgqbbe:- Uvagre nygrz Onhzfghzcs- rf jveq XRVAREYRV Jrexmrht ora√∂gvtg!- qnf Ehaqr mvrura, qnf Ynatr qnzvg mvrura, qnaa fpujraxra, qnaa fpuvrora","caseType":"gro√ü","difficulty":2.5,"condition":"ok","name":"Solo f√ºr Sokolow - Die Flucht von Technologist3","cacheType":"R√§tselcache","terrain":2.5,"logs":[{"date":" 25.01.2017 ","person":"aalm√∂ck ","message":" Bei den ersten Versuchen dieses R√§tsel zu l√∂sen, war ich zwar auf der richtigen Spur, aber die passenden Daten kamen dabei nicht zum Vorschein. Also das ganze erstmal beiseite gelegt. Am Wochenende ging ich nochmal die ganze Geschichte durch, nach und nach tauchten die richtigen Fakten auf und ich konnte die Koordinaten ermitteln. Mit den Fahrrad ging es dann zum Final. Was ich da vor habe, l√§√üt jedes Cacherherz h√∂her schlagen. In aller Ruhe konnte ich mich mit der √–ffnung des Wirtes besch√§ftigen, denn Muggel kamen hier nicht vorbei."},{"date":" 13.05.2016 ","person":"Bubi68 ","message":" Am heutigen Nachmittag habe ich mich zum Dosensuchen mit der Webmasterrollerin verabredet. Schwerpunkte sollten die Sokolow-Dosen von Technologist3 werden. Ich habe lange mit mir gerungen, wie ich diese angemessen  online loggen kann. Zum Einen m√∂chte ich nichts zum R√§tsel preisgeben, zum Anderen auch nicht die tollen Finals spoilern. Also bleibt da fast nichts mehr zu schreiben. Zun√§chst mal werde ich f√ºr jeden Cache einen FP geben. Die sind auf jeden Fall verdient. Ich spreche hiermit auch gleichzeitig meine Empfehlung f√ºr die ‚€ûDosen‚€ú aus. Wir hatten einen tollen Nachmittag, immer wieder eine neue  √úberraschung. Wir starteten in Stade-Ottenbeck und arbeiteten uns √ºber Helmste nach Fredenbeck vor und wieder zur√ºck √ºber Stade-Thun. Auch noch etwas Beifang konnten wir finden. So  wurde heute ein Freitag, der 13. zu einem tollen Erlebnis. T√ºfftel, t√ºfftel ‚€“ probier ‚€“ ahhh auf‚€¶. Danke f√ºr die tollen Dosen und sch√∂ne Gr√º√üe aus Buxtehudevon Bubi68"},{"date":" 24.07.2015 ","person":"st3phan ","message":" Das R√§tsel hab ich in ner ruhigen Minute gel√∂st. Damit sind nun meine Ermittlungen auf dem aktuellen Stand was den Fall \"Natascha\" angeht. Der Hinweis konnte gut im Gel√§nde  werden. Kam mir an der einen oder anderen Stelle doch bekannt vor, hatte ich hier doch schon mal zu tun. Sehr trickreich von unserer Agentin den papierstreifen sicher zu verstecken! Habe erstmal alles wieder so zur√ºck gelegt wie es war. Soll sich der Rest der Truppe auch noch mal ein Bild von der Sache machen. Ty (Gegenstand ist blau markiert worden)"},{"date":" 14.05.2015 07:58 ","person":"drachenmaedchen ","message":" Vielen Dank f√ºr diesen Cache. Wir konnten in √ºber Geocaching.com bereits finden .Team [b] [red] drachenmaedchen ["},{"date":" 04.04.2015 ","person":"pauliklaus ","message":" Am fr√ºhen Abend eine Tech3-Einsammel-Empfehlungs-Runde gedreht.Die Aufgabe ging jetzt flott von der Hand, da ich jetzt wusste, dass generell nicht zu kompliziert gedacht werden muss.Die tolle Box lie√ü sich dank dem sehr ausf√ºhrlichen Hint problemlos √∂ffnen.DankeKlaus"}],"descriptionSnippet":"","status":"kann gesucht werden"}