{"hiddenAt":"22.02.2016","waypoint":"OC12FDD","coordinates":"E 009¬∞ 30.001' N 48¬∞ 19.964'","link":"https://www.opencaching.de/viewcache.php?wp=OC12FDD","description":"Ein Cache auf einer sch√∂nen, alten Burgruine im Lautertal.Zur Geschichte der Ruine BichishausenDas Anwesen geh√∂rte im 11. Jahrhundert den Grafen von Achalm und ab dem 13. Jahrhundert den Gundelfingern. Die Burg wurde in der ersten H√§lfte des 13. Jahrhunderts erbaut, vermutlich von Swigger IV. von Gundelfingen oder Konrad II., dem sp√§teren w√ºrttembergischen Landrichter. Eine Notiz von 1306 bezeugt, dass ein Turm um 1300 abgerissen wurde, ‚€ûum seine eigene Burg fester zu machen‚€ú. In dieser Zeit ist der v√∂llige Neubau der Burg mit der Erbauung der wuchtigen Schildmauer anzusetzen. Eine typische Schildmauerburg mit zwei Burgh√∂fen entstand. Bei der Restaurierung der Burg 1973 fand man den Stumpf des Bergfriedes aus dem 13. Jahrhundert.Anno 1372 k√§mpfte ein Kuno Truchsess von Bichishausen auf w√ºrttembergischer Seite in einer Schlacht gegen die Reichsstadt Reutlingen und fiel.Etwa Mitte des vierzehnten Jahrhunderts, m√∂glicherweise nach dem Tod des letzten Truchsess von Bichishausen, erwarben die Truchsessen von Magolsheim die Burg. Auf dem Erbweg ging die Burg, nach dem Tod der letzten Truchsessen, 1510 an die Familie Buttlar √ºber, es folgten 1545 Wolf von Vellberg, 1552 Graf Georg von Helfenstein und 1627 F√ºrst von F√ºrstenberg.Bei Schnee, Frost und N√§sse ist das Terrain wesentlich h√∂her! Passt auf euch auf!!¬© 5t3ff3n, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Burgruine Bichishausen von 5t3ff3n","cacheType":"normaler Cache","terrain":3,"logs":[{"date":" 28.06.2017 21:45 ","person":"Schloessle49 ","message":" Schon vor einiger Zeit , Nachlog von GC. TFTC Schl√∂ssle 49"},{"date":" 11.04.2017 ","person":"weissaberkeinen ","message":" Beim Ausflug zur Friedrichsh√∂hle sind wir einen Umweg durchs Lautertal gefahren. Nach der Kanutour-Info gings nochmal zur Burg hoch.Die Dose nach kurzer Suche entdeckt.Vielen Dank f√ºrs Verstecken."},{"date":" 07.09.2016 ","person":"Burggeist ","message":" Man kann hier im Ort paddeln, reiten und ein sch√∂ne gro√üe Burgruine bestaunen.Eigentlich sollte da auch ein Geocache sein. Die Koordinatenposition war f√ºr mich nicht erreichbar, da diese an einem steilen Hang, der total zugewachsen ist, liegt. So konnte ich den Geocache nicht finden.Burggeist"},{"date":" 26.03.2016 ","person":"elinka86 ","message":" Am Sp√§tnachmittag war ich in Bichishausen. Schon oft bin ich an dieser Burg vorbeigefahren. Heute gab es einen Grund, sie genauer zu betrachten. Zuerst ging der Gang durch die dicken Gem√§uer ganz nach oben. Die Aussicht auf das Lautertal war wirklich sch√∂n und im Gartenlokal unten an der Stra√üe waren schon einige Biker zu sehen.Nebenbei machte ich mich auf die Suche nach dem D√∂schen. Ganz oben in einer Mauernische wurde ich zum ersten Mal f√ºndig, war aber etwas offensichtlich und leider nicht das richtige. Auch die Koords zeigten mir eine andere Richtung an. Also weitersuchen. Am Ende war ich bei den Koords angekommen und nach einer genauen Betrachtung der √–rtlichkeit konnte ich auch das D√∂schen nach kurzer Zeit in den H√§nden halten. An dieser sch√∂nen Stelle macht es sich wirklich gut.TftC von elinka86"}],"descriptionSnippet":"","status":"kann gesucht werden"}