{"hiddenAt":"03.10.2015","waypoint":"OC1267E","coordinates":"E 010° 40.327' N 51° 41.665'","link":"https://www.opencaching.de/viewcache.php?wp=OC1267E","description":"An diesem Ort wird deutsch-deutsche Geschichte greifbar und führt einem vor Augen, was für viele Menschen über Jahrzehnte Realität war: die unbedingte Teilung zwischen Ost und West!Während die Staatsgrenze der ehemaligen Deutschen Demokratischen Republik ab dem Jahre 1954 besonders gesichert war, wurde auf westdeutscher Seite- also der damaligen Bundesrepublik Deutschland- lediglich Beobachtung betrieben! Der \"Klassenfeind\" der DDR sollte offiziell abgeschirmt werden, doch erst beim Betrachten der Anlagen wird dem Beobachter bewusst, dass dies wohl nicht so ganz der Wahrheit entsprach, denn die Sicherung der Grenze richtete sich nicht nach außen gen Westen, sondern nach innen, dem eigenen Volk zu! Hintergrund dessen war, dass bis 1961 ca. 3 Millionen Menschen aus der DDR geflohen waren, während lediglich etwas über 16 Millionen in diesem Land lebten (unter anderem auch ich).Ein ab 1960 geltender Schießbefehl, Antipersonenminen und Selbstschussanlagen, doppelte Sperrzäune, Wachtürme und Laufbereiche für Grenzhunde usw. schufen ein schier undurchdringbares ca. 1400 km langes Bollwerk...Bis in den Herbst 1989!!!Die friedliche Revolution der Bürger der DDR - \"Wir sind das Volk!\" - ließ über Nacht diese gefürchtete Grenze Geschichte werden!1989 war ich 14 und mir der Tragweite dessen nicht wirklich bewusst. Jetzt, gut 26 Jahre nach dem \"Mauerfall\" und im 25. Jahr der \"Deutschen Einheit\" habe ich diesen Ort aufgesucht, wo man nun von Ost nach West gehen kann und zurück! Heutzutage selbstverständlich, bis in den November 1989 hinein jedoch undenkbar! Mögen dieser und ähnliche Orte erhalten bleiben, um der Bedeutung ihrer Zeit in der Geschichte Nachdruck zu verleihen und den Generationen, für die das Geschehene nicht fassbar ist, ein mahnendes Denkmal sein!3. Oktober 2015Zum Cache: Ihr sucht einen Petling. Dieser ist nicht schwer zu erreichen. Ihr müsst nicht tief in den Wald und folgt einfach einem sichtbaren breiteren Pfad. Von dem Standort aus, habt ihr einen interessanten Blickwinkel auf die ehemalige innerdeutsche Grenze.© Tinoman75, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Anqrya haq oüpxra","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Von Ost nach West- & zurück! von Tinoman75","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 19.09.2017 10:30 ","person":"emilkaninchen ","message":" Diesen geschichtsträchtigen Weg sind wir schon ein paar mal entlang gewandert.Heute ging es noch einmal an diesen Ort, denn es galt den Cache zu suchen, der dann auch gut  werden konnte. Es geht ihm gut.Vielen Dank für den Cache und die Erläuterungen - emilkaninchen"},{"date":" 03.08.2017 ","person":"SilHani ","message":" Auf dem Nachhauseweg vom Harzurlaub, ging es noch zu diversen einzelnen Stempelstellen. Aber hier war ja noch mehr als nur der Stempelkasten. Interessant aufbereitet, gab es hier einen reellen Einblick in den \"antifaschistischen Schutzwall\".Der Cache ward nach einigem Suchen und mit etlichen Nadeln im Nacken , so konnten wir das Logbuch signieren.Vielen Dank für den Cache und Danke fürs Herführen#2523"},{"date":" 10.02.2017 18:03 ","person":"AntjeMarci ","message":" Den letzten Ferientag mit den Kindern genutzt und dabei ein Teil lebendige Geschichte entdeckt! Im tief verschneiten Sorge einen historischen Weg gegangen und Zeitzeugen bestaunt.... TFTC"},{"date":" 25.10.2016 ","person":"MikroKosmos ","message":" Zu diesem sehenswerten Ort wären wir heute auch ohne Caches gewandert, aber da \"gehört wirklich ein Cache hin\".Die Koordinaten passen recht gut und mit einem Garmin war der Fund eine fixe Sache!Die Cachebeschreibung mit den Hintergundinformationen gefällt mir auch gut.Danke fürs Zeigen und Verstecken von µKosmos"},{"date":" 06.09.2016 ","person":"Eifel-Go ","message":" Das war heute unser erster Fund auf unserer Grenzmuseumstour. Der Cache war schön gemacht.Hier ist wirklich ein nachdenkenswerter Ort. Vor einem Vierteljahrhundert ( großzügig abgerundet) wäre dieser Cache undenkbar gewesen, mal davon abgesehen, dass Geocaching wegen fehlender Satellitengenauigkeit gar nicht möglich war.Auf jeden Fall ein gelungener Cache.Danke für's Legen und Zeigen.Team Eifel-Go"},{"date":" 18.02.2016 19:42 ","person":"Laubwanderer ","message":" Auf einer schönen Winterwanderung konnte ich das Döschen nach kurzer Suche finden und muggelfrei das Logbuch signierten.DfdC18. Februar 2016 17:12"}],"descriptionSnippet":"Dem Vergessen ein Schnäppchen schlagen!","status":"kann gesucht werden"}