{"hiddenAt":"24.01.2016","waypoint":"OC12A38","coordinates":"E 013¬∞ 32.778' N 52¬∞ 28.281'","link":"https://www.opencaching.de/viewcache.php?wp=OC12A38","description":"DieWuhlheide ist ein ausgedehntes, meist bewaldetes Erholungsgebiet zum Joggen,Radfahren, Skaten, Baden und Spazieren. Ein kleiner Bereich unterscheidet sichallerdings deutlich vom Rest. Abseits der Wege befinden sich dort √ºberall die√úberbleibsel von W√§llen, Sch√ºtzengr√§ben und -l√∂chern, die die sowjetischenSoldaten w√§hrend ihrer Stationierung in Karlshorst bis 1994 gegraben haben.Genau in diesem Gebiet befindet sich der Cache \"Diezerkraterte Wuhlheide\". Inzwischen sind die Vertiefungen zwarbewachsen und durch die Zeit etwas entsch√§rft, aber eine Wanderung quer durchsGel√§nde erfordert doch noch immer gro√üe Fu√ügeschicklichkeit und st√§ndigeAufmerksamkeit. Ein Begehen in der Dunkelheit oder bei Eis und Schnee ist daherwohl eher nicht anzuraten.Parkpl√§tze finden sich eigentlich immer am n√∂rdlichen Ende der Stra√üe\"Am Karlsgarten\". F√ºr √–PNV-Fans bietet es sich an, vom S-BahnhofWuhlheide zu starten und vom S-Bahnhof Karlshorst wieder abzufahren. Man kannden Cache allerdings auch als Verl√§ngerung meines Multi \"Wuhlheidealpin\" (www.opencaching.de/viewcache.php?wp=OC12A3A) nutzen (oder umgekehrt!).Der Multicache besteht aus drei¬† Stationenvon unterschiedlicher Beschaffenheit. Man kann man sich ihnen leicht √ºber dievielen Waldwege ann√§hern, muss sie dann aber f√ºr einige Meter verlassen.¬†Eine Taschenlampe ist - unabh√§ngig von Tageszeit und Untergrund - auf jedenFall zu empfehlen.Das Final wirft √ºbrigens - entgegen der aktuellen geologischen Forschung - diehochinteressante Frage auf, ob der H√∂henzug, der die Wuhlheide am √∂stlichen Randin nord-s√ºdlicher Richtung durchschneidet, nicht vielleicht durch dieEruptionen eines Vulkans entstanden ist. Das w√§re schon eine echte Sensation!¬†¬© psw746, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"nhs qrz Fbpxry, 0,2 srrg haqre buar mh tenora","caseType":"klein","difficulty":3.5,"condition":"ok","name":"Die zerkraterte Wuhlheide von psw746","cacheType":"Multicache","terrain":3,"logs":[{"date":" 15.08.2017 19:28 ","person":"minimalus ","message":" Da mein erster Termin heute etwas sp√§ter angesetzt war, hat es mich in den Wald gezogen. Schon der Marsch zum Beginn des Multis hatte es in sich. Da ich mal schauen wollte, wie sich die Landschaft dort ver√§ndert hat, habe ich den Weg √ºber den alten Bahndamm gew√§hlt. Damit   geht es allerdings etwas ab vom Ziel.Am Start dann habe ich eine \"Anomalie\" ersp√§t aber nach eingehender Betrachtung wieder verworfen. Nach etlichen Umrundungen dann doch nochmal von vorne angefangen und siehe da hier geht es weiter. Ab da lief es wie geschmiert. Danke f√ºr den tollen Tagesanfangschreibt Minimalus"},{"date":" 02.05.2017 01:04 ","person":"Sherdog_Holmes ","message":" Unser aller erster Cache - tolle Verstecke und tolles Erlebnis."},{"date":" 23.04.2017 16:39 ","person":"SHartwig ","message":" Sehr sch√∂ner Cache. Danke daf√ºr. "},{"date":" 19.04.2017 23:04 ","person":"Florafreunde ","message":" Heute abend eine kleine Runde mit dem Hund gedreht. Der Multi fehlte mir da noch in der Ecke.  Die Stationen waren recht schnell  und sch√∂n gemacht. Vielen Dank f√ºrs Legen und Pflegen, sehr gerne mehr davon :-)"},{"date":" 15.03.2017 ","person":"tarozwo ","message":" Auch wir waren beim heutigen NewbieEvent mit dabei und konnten diesem Multi in der kleinen Gruppe mit absolvierenDanke f√ºrs legen"},{"date":" 15.03.2017 ","person":"mic@ ","message":" Im M√§rz-Newbie Rudel konnten wir diesen tollen Multi gut finden. An der ersten Station waren wir ein wenig ratlos, und auch der TJ half nicht weiter, aber Tobis Beharrlichkeit liess ihn an einer Stelle f√ºndig werden, die wir ALLE schon untersucht hatten, Auch die zweite Station war nett versteckt (hier frage ich mich, wie das der Owner √ºberhaupt bewerkstelligen konnte). Und beim Finale ist mir erst der vorletzte Satz des Listings richtig bewusst geworden. Toller Cache, eine echte Sensation! TFTC, Mic@ PS. Fehlt hier nicht das oc-only Attribut?"},{"date":" 15.03.2017 ","person":"Moose223 ","message":" W√§hrend der Newbie Event Berlin und Brandenburg habe ich zusammen mit mic@ (Event Organisator), Quietscheente, Team Tarozwo und Monsterzicke am sp√§ten Abend diesen Cache erfolgreich gesucht und .Bei den ersten Station suchten wir lange und setzten die Telefon Joker bei einem Netter Cacherin ein. Dies half und nicht weiter, doch am ende w√ºrde einem Mitglied der Team Tarozwo f√ºndig ohne den Hinweis. Die andere Stationen dauerten nicht so lange und nach etwas suchen fanden wir das Finale.Danke f√ºr das Cache,Moose223"},{"date":" 30.12.2016 ","person":"hblack ","message":" Zusammen mit FinGaiGai das sch√∂ne Wetter zum Jahresende genutzt um ein wenig in der leicht erweiteren Homezone zu cachen. Dieser Multi hier sollte eigentlich der zweite Cache werden, wurde aufgrund der fehlenden Station am Start des Wuhlheide alpins aber der erste. Es bleibt zu sagen, dass uns dieser kurze Multi sehr viel Freude bereitet hat, Station 1 war allerdings sehr knifflig (Daher danke Andi f√ºr den Tipp!). Der Rest lief wie geschmiert. Vielen Dank f√ºr diesen sch√∂nen OC-Only!"},{"date":" 17.07.2016 17:05 ","person":"Manoush ","message":" Super geheimnisvolle Tour, coole Geheimwege und richtig gute Verstecke!!!¬†Mit Kind und Kegel gut zu bew√§ltigen!Final vulkanischen Ursprungs leider ohne etwas zum mitnehmen"},{"date":" 20.03.2016 16:58 ","person":"chleja ","message":" Sehr gut gemacht viel Liebe zum Detail. Ganz klare Empfehlung f√ºr jeden geocacher"},{"date":" 07.03.2016 14:40 ","person":"Ollowain ","message":" Danke f√ºr die sch√∂ne Tour,in der Ecke von der Wuhlheide war ich noch nie.Abseitz der Wege muss man schon darauf achten wo man hintritt.Beim Start nach kurzuer suche f√ºndig geworden koordinaten aufgeschrieben und weiter zur zweiten Station.Dummerweise habe ich mir nicht den Hint angesehen.Nach 10 min. suchen beschlossen noch mal zum Start zurr√ºck.Mit den Hint dann schnell f√ºnbdig geworden.Toll 5 mal hingekuckt und doch √ºbersehen.Mit den Final Koordinaten dann zum Ziel.Der Cache war dann schnell ein sch√∂n gemachtes versteck!TFTC!"},{"date":" 20.02.2016 ","person":"Chr17ab ","message":" Nacheiner anstrengenden Bergtour durch die Wuhle-Alpen brauchten wir (martl undiche) jetzt einen Pfad (am besten einen Multi) um zur√ºck in die Zivilisation zukommen. So schlossen wir uns einer Expedition an, die sich mit der Erforschungvon Vulkanismus in dieser entlegenen Ecke der Hauptstadt besch√§ftigte, am Endedes Tages hatten wir gen√ºgend Indizien zusammen um sagen zu k√∂nnen: ‚€û√§h, ja, √§h‚€¶‚€¶‚€¶naja,wei√ü ich jetzt auch nicht so genau‚€¶‚€¶‚€¶.‚€ú .Aberdie Geologen waren happy, mit ihrem Klumpen Lava. Nun konnten wir ¬†im Wuhle-Tal eine Bahn besteigen. VielenDank f√ºr diesen zweiten sch√∂nen Multi, den wir heute machen durften, istnat√ºrlich ab sofort einer meiner Favoriten"},{"date":" 20.02.2016 17:08 ","person":"martl ","message":" Auch dieser R√ºckweg Opencache hat uns wie der GC Cache sehr gut gefallen und steht diesem in nix nach!!! Klasse gemacht, Empfehlung. TFTCMartina (mit chr17ab)"},{"date":" 07.02.2016 15:32 ","person":"GuenTe ","message":" Heute war mal wieder ein Tag, der zu einer Runde in der Wuhlheide einlud. Also rauf aufs Rad und los gings.Soweit in den Norden hatte es mich in diesem Gebiet noch nie verschlagen und so war ich nicht wenig erstaunt, dass es heute einen relativ frischen Cache zu finden gab.Die erste Station konnte ich relativ schnell finden, die zweite und dritte gingen noch schneller. Im Zielgebiet irrte ich erstmal ein Weile um sie genaue Stelle herum und stolperte mehr, als dass ich lief.Der Weg hierher war schon etwas beschwerlich, hatte ich doch meinen Drahtl- und nicht den Maulesel dabei...Doch als sich das Satellitensignal eingepegelt hatte, fand ich schnell eine sch√∂ne gemachte B√ºx und ich unterst√ºtze die These zum vulkanischen Ursprung der Wuhlheide, belegen diese doch die vorhandenen Fundst√ºcke.Vielen Dank an psw746 f√ºr den Cache! # 129"},{"date":" 03.02.2016 14:45 ","person":"RadlerAndi ","message":" Heute hatte ich wieder einen freien Tag und da auch das Wetter sch√∂n war, verschlug es mich mal wieder in die Wuhlheide, diesen Cache erneut versuchen und etwas weiteres von meinem outdoor-equipment ausprobieren.Diesmal konnte ich den Start ganz schnell finden, nun war ja klar, dass es dort sein musste und der Hint sich nicht auf etwas anderes bezog.Die n√§chste Station konnte sich nicht lange verbergen, zur Sicherheit hatte ich direkt vom Hint Gebrauch gemacht.Das Final hatte sich erst gut versteckt, aber grade als ich anfangen wollte, mit dem GPS in der Hand die Gegend zu erforschen entdeckte ich etwas und da war sogar der Cache versteckt. Sch√∂ne Stationen sind das hier geworden. Das hebt das oc-only-Erlebnis mal wieder auf ein positives Level.  :) Der Cache ist ganz klar eine Empfehlung wert.Danke f√ºr den Cache.@ 14:45 etwa"},{"date":" 03.02.2016 ","person":"psw746 ","message":" kann gesucht werdenDer Cache wartet!Ich habe die drei Stationen des Caches √ºberpr√ºft und alles an seinen angegebenen Positionen . Vieleicht war der Hint f√ºr den Start nicht ausreichend aussagekr√§ftig. Daher habe ich ihn etwas erweitert. Viel Erfolg, psw746"},{"date":" 26.01.2016 15:00 ","person":"RadlerAndi ","message":" Diesen neuen OC-Cache wollte ich heute Nachmittag finden, aber ich konnte nicht mal den Start finden.Der Hint bezieht sich doch auf den Start, oder? Dann ist es mir ein noch gr√∂√üeres R√§tsel, warum ich nichts gefunden habe.Aber meinen Esbit-Kocher habe ich heute mal drau√üen ausprobiert und erfolgreich eine Dose Chili con carne erw√§rmt.  8) Bei Gelegenheit und nach Fund oder Best√§tigung des Vorhandenseins des Starts und des Rests werde ich es erneut versuchen."}],"descriptionSnippet":"","status":"kann gesucht werden"}