{"hiddenAt":"29.08.2015","waypoint":"OC12531","coordinates":"E 007¬∞ 22.195' N 50¬∞ 32.546'","link":"https://www.opencaching.de/viewcache.php?wp=OC12531","description":"                        An dieser Stelle stand fr√ºher einmal ein h√∂lzernes Wegkreuz mit der Aufschrift \"Johann Steinebach/ Girgenrath/ 27.11.1939\". Das letzte Mal habe ich es 2011 gesehen; seit l√§ngerer Zeit ist es weg. Es erinnerte an einen Motorradunfall an dieser Stelle am 27.11.1939, bei welchem Johann Steinebach sein Leben verlor. Statt des Kreuzes erinnert jetzt diese Dose an Johann Steinebach.Ihr k√∂nnt direkt beim Cache parken, das ist allerdings nur empfehlenswert, wenn niemand hinter euch ist (da auf der Landstra√üe einige Verkehrsteilnehmer doch recht flott unterwegs sind); ich empfehle euch, lieber ein St√ºckchen Weg in Kauf zu nehmen und daf√ºr sicher zu parken (geht ganz gut in Wei√üenfels, da ist auch ein Wanderparkplatz). Da der Weg/ die Stelle, an der das Kreuz stand/ der Cache relativ nah an der Stra√üe sind, gebt bitte Acht auf eure Kinder und Hunde.Die Stelle ist z.T. eher nass; ihr m√ºsst aber weder in den Wasser-/ Matschgraben noch dar√ºber. Der Cache ist in Wegn√§he zu finden. Bitte tarnt den Cache wieder entsprechend gut, da er sonst an dieser Stelle nicht muggelsicher ist.Es gibt FTFC ‚€“ TTFC von OC f√ºr die ersten drei Finder.Viel Erfolg allen Suchenden w√ºnscht Waldseetaucher.¬© Waldseetaucher, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"Ubymcsnuy","caseType":"mikro","difficulty":2,"condition":"ok","name":"Gedenkkreuz Johann Steinebach von Waldseetaucher","cacheType":"normaler Cache","terrain":2,"logs":[{"date":" 31.03.2018 17:32 ","person":"gps-jaeger ","message":" TFTC!"},{"date":" 07.04.2017 ","person":"CADS11 ","message":" Heute hatte ich die Gelegenheit mit Wumgraf mal wieder richtig sch√∂n Cachen zu gehen. Das Wetter passte auch und so sind wir in den Westerwald gefahren. Viele Caches auf dem Weg wurden mit eingesammelt.Danke an Waldseetaucher f√ºr den Cache sagtCADS11"},{"date":" 13.03.2016 ","person":"Graf Karto ","message":"                                                                Bei dem Wetter war mir nach einer kleinen Runde durch den Wald.Auf dem Heimweg noch mitgenommen.DFDC - Graf Karto                                            "},{"date":" 30.08.2015 ","person":"MichiundPaul ","message":" Dieses D√∂sschen musste ich trotz eindeutigem Hint recht lange suchen, schliesslich durfte ich mich als Erster im Logbuch eintragen. Ich danke dem Waldseetaucher f√ºrs Zeigen und Verstecken!"}],"descriptionSnippet":"","status":"kann gesucht werden"}