{"hiddenAt":"14.11.2015","waypoint":"OC12A3F","coordinates":"E 009° 19.204' N 52° 07.231'","link":"https://www.opencaching.de/viewcache.php?wp=OC12A3F","description":"Warum eigentlich Teil 2 ? Mich gab es doch noch gar nicht. Oder vielleicht doch? Nun gut, wer sich näher mit meinen Vorgängern beschäftigt hat, der weiß warum Teil 2. Aber dieses Rätsel führt in keiner Weise zum Final. Also einfach mal vergessen ;-)Doch wie kommt ihr zur Dose? Ganz einfach: Am Start müsst ihr ein wenig rechnen und am Final braucht ihr ein wenig Geschick um Loggen zu können. Ganz wichtig: Dies ist zwar ein Kurz-Multi (Start-Ziel) aber kein Drive-in. Das Bergen des Finals dauert zwischen 2 und 10 Minuten. Bitte nicht mit dem Auto zum Final fahren. Dafür gibt es einen Parkplatz!Das müsst ihr am Start machen:Ihr findet hier einen klassischen gelben Wegweiser, der gen Süden zeigt. Darauf stehen 3 Wörter.Es gilt:A=Anzahl Buchstaben 1. WortB=Anzahl Buchstaben 2. WortC=Anzahl Buchstaben 3. WortD = Addiere die Buchstabenwerte der Anfangsbuchstaben aller 3 Wörter. Aus dem gewonnen Wert bildest Du die iterierte Quersumme, das ist D.Und so kommst Du zum Final:N 52° 07. (A-C) (C) (D-C)E 09° 19. (B-D) (A+D-C) (B-1)Die D-Wertung ergibt sich aus der Kombination des Starträtsels und der Überlegung am Final. Der Start ist maximal 1,5. Rollstuhlfahrer können mitfahren, aber bei der Bergung des Finals leider nur zusehen.Anmerkung zum Final: Ihr findet dort alles was ihr braucht. Vor allem benötigt ihr keine Gewalt und müsst die Vorrichtung nicht abmontieren. Erst den Kopf einschalten. Nach 1 bis 2 Minuten sollte es klick machen und dann braucht ihr etwas Geschick. Die Ecke ist auch bei Hundemuggeln beliebt. Im Zweifel müsst ihr die erst abwarten bevor ihr loggen könnt. Im Dunkeln die Dose zu heben ist nicht optimal, aber geht. Dann aber möglichst nicht mit 100W Leuchten. Danke!Wer die Vorrichtung gewaltsam öffnet muss mit Geocachingentzug bis zu 5 Jahren rechnen  und auf jeden Fall wird ihn oder sie der Rote Gilmp holen .© TheBigMG, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":2.5,"condition":"ok","name":"Hin roter Gilmp (Teil 2?!) von TheBigMG","cacheType":"Multicache","terrain":1.5,"logs":[{"date":" 21.11.2015 22:52 ","person":"KETT-HO ","message":" Ha, Du roter Gilmp.Jetzt habe ich Dich. Kurz vor der Dunkelheit konnten die Hinweise entschlüsselt werden.Vor Ort machte sich die Teamdame an die Arbeit. Schnell war das Gästebuch des Gilmp befreit.....und wir konnten uns als   T T F  eintragen.Danke für den spaßigen Kurzausflug."}],"descriptionSnippet":"Nachdem mein Bruder 'Carit Modri' im Archiv gelandet ist nehme ich hier die Nachfolge in Anspruch","status":"kann gesucht werden"}