{"hiddenAt":"03.10.2013","waypoint":"OC12DF3","coordinates":"E 009° 59.785' N 48° 24.645'","link":"https://www.opencaching.de/viewcache.php?wp=OC12DF3","description":"Die Runde ist ca. 50 km lang und hat Anstiege von insgesamt ca. 450 hm. Hier (Rechtsklick, -> Ziel speichern unter ...) kannst Du Dir den zu der Runde gehörenden Track runterladen. Zum Finden des Caches ist dies nicht notwendig, doch zeigt Dir der Track eine schöne Strecke, die auch mit \"normalen\" Rädern, bzw. mit einem Liegerad gut zu fahren ist.Als Cachebesitzer versichere ich, dass diese Datei ungefährlich ist. Die Datei und ihr Inhalt sind nicht von Groundspeak oder einem Geocache Reviewer auf schädlichen Inhalt überprüft worden und Ihr ladet die Datei auf eigene Gefahr herunter.Stage 1: Gestartet wird bei den Listingkoords. Dort siehtst Du Richtung Norden eine gestreifte \"Umrandung\". Die Anzahl der Farben ist A. In östlicher Richtung sind drei nebeneinander angebrachte blaue Schildchen. Auf dem mittleren steht in der zweiten Zeile von unten 3,B und in der unteren Zeile 0,C. Den \"Aussichtspunkt\" findest Du bei: 2(C-1).B(C-1)(B-A) und 5B.CCA.Stage 2: Hier sind verschiedene Entfernungen angegeben. Nach Böfingen sind es x,y km. Daraus berechne: x+y=D. Nach Lehr sind es 1,E km. Damit kommst Du zur \"Schnittstelle Schiene\" bei 2(A+D).DE(E-2*A) und 5(A+C).(D-A)AAStage 3: Am Pfosten mit dem Ortsschild befindet sich ein längliches blaues Schild. Die Anzahl der Buchstaben des ersten Wortes sei F. Das Schild macht gerade einen Ausflug: F=8. Weiter geht es zu einem schönen \"Wegweiser\" bei 2(D+E).C(F-2*E)B und 5(D+A).(D-E)FE.Stage 4: Auf wieviele Ortschaften wird hier hingewiesen? Die Anzahl ist G. Nun geht es abwärts ins Lonetal zu einem Ort mit \"Durchblick\" bei G(3*G-B).(G+E)(D+A)(B-A) und 5(D+A).(D+E-B)DE. Doch vorher hast Du die Gelegenheit, den Myst \"September 2013\" (OC12995) zu finden.Stage 5:  Wenn Du nun von Osten her durchblickst, siehst Du rechts oben ein Feld aus roten Ziegelsteinen. H ist die Anzahl dieser roten Steine (sie sind unterschiedlich groß!). Die nächste Stage ist für Wanderer interessant und Du findest sie bei: G(B-F).(H+1)(C-D) und 5(H-D).DBF.Stage 6: Hier sind verschiedene Schildchen für Wanderer angebracht. Die Nummer des grünen Wanderweges sei I.  Die nächste Stage \"Lonetal\" befindet sich bei: (A+I)(H-B-E).FGG und DB.A(C+I)I.Stage 7: Auf der Infotafel über das Lonetal findest Du verschiedene Höhlen. Die Nummer des \"Fohlenhauses\" sei J. Auf dem Weg kannst Du den Myst \"Nord-Süd-Gefälle\" (OC12996) finden. Das Plätzchen zum Rasten findest Du bei: (I+J)(J-A).BDE und (F-A-C)I.GBF.Stage 8: Das Objekt ist auf dem Beton mit K Schrauben befestigt. Etwas \"historisches\" findest Du bei: (K-I)I.(K-E)(K+G)G und (G-J-I)J.C(K-E)(J-A).Stage 9: Auf der Infotafel findest Du eine nummerierte Liste. Die Nummer des \"Loches\" sei L. Des weiteren hast Du Gelegenheit, den Multi \"D'Wässre\" (OC12DF1) und den Myst \"Jules Verne lässt grüßen\" (OC12BDC) zu finden. Danach gibt es die Info zu \"Wo geht's lang\" bei (K-I)(L-C)(J-I)LG und (H-L-C)G.(L-J)L(D+J).Stage 10: Wir wollen ja wieder nach Ulm zurück, deshalb ist es interessant, wie weit es zum Donauradweg ist. Die Entfernung sei: M,0 km. Nun liegt der letzte Myst dieser Runde auf dem Weg: \"Zahlenzauber\" (OC129EE). Die nächste Stage \"Holz\" ist bei: G(M-B-J).(L-K)AJ und (I-1)(M-L).CDJ.Stage 11: Hier findest Du drei große Holzbretter. Auf dem untersten steht ein Ortsname. Die Anzahl der Buchstaben sei: N. Die \"Quelle\" findest Du bei: J(N+I).(M-A)IN und (I-1)(N-J).ANI.Stage 12: Welches Gewässer speist diese Quelle? Die Anzahl der Buchstaben sei O. Die interessanten \"Fenster\" sind bei: JB.O(J-A)O und (I-1)L.(O-J)L(N+I) zu finden.Stage 13: Die Anzahl der blau umrandeten Fenster sei P. Nun auf zur vorletzten Stage \"Verkehr\" bei: J(O+P).(P-J)(P-E)C und (I-1)(P+J).(O-G)O(H-M).Stage 14: Hier findest Du ein Schild mit zwei Zahlen, die gleich anfangen. Die erste Ziffer sei Q. Jetzt ist es fast geschafft, Du findest das Final bei: J(M-Q).(Q-J)QL und (I-1)P.(Q-I)(P-J)(Q-P).© dogesu, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":2.5,"condition":"ok","name":"Radeln durchs Lonetal von dogesu","cacheType":"Multicache","terrain":3.5,"logs":[{"date":" 13.10.2017 ","person":"pingo21 ","message":"                                                                Diese Runde und immer wieder Teilstücke  von ihr war ich schon oft entlang geradelt, ich fahre gerne durchs Lonetal. Das heutige schöne Wetter habe ich genutzt, um die Strecke wieder einmal entlang zu fahren. Es war nicht zu heiß, nicht zu kalt, der schöne Herbstwald leuchtete golden in der Sonne - herrlich! Sogar einige Schmetterlinge habe ich noch gesehen. Allerdings die Lone fehlte, bzw. ihr Wasser! Nur bis etwa Bernstadt zeigte zum Schluss feuchter Matsch im Bachbett den Rest der Lone. Danach hätte man trockenen Fußes im Bachbett laufen können. Dazwischen die Suche nach den Mysterydosen, die ich schon vor 3 Jahren  hatte.Alle Aufgaben waren gut zu lösen, kein Problem, die nächste Station zu finden. Die Wege oft asphaltiert, meist guter Schotter. Nur das letzte (recht kurze) Stück zum Final war nicht gerade gut mit dem Rad zu befahren.Danke für die Ausarbeitung der schönen Tour, die natürlich eine Empfehlung verdient.                                            "},{"date":" 05.04.2014 ","person":"hochfa ","message":" Nach dem ich einige der Stages aus verschiedenen Gründen schon mal aufgesucht habe, habe ich die Runde virtuell abgeradelt. Das Ziel war also ermittelt und so radelte ich dann Heute zur Dose.Diese lag fast offen da. Irgend jemand hat hier ziemlich aufgeräumt.Der Hasengrill ist nun auch für Eingeweihte nicht zu übersehen, aber die Dose nicht mehr.Tftc"},{"date":" 11.10.2013 ","person":"icho40 ","message":" Uns ging es wie unserem Vorlogger: Zum Radeln ist das Wetter einfach nicht warm genug.So haben wir lieber in der warmen Wohnung das Final errechnet und heute während einer Regenpause einen Spaziergang zur Dose unternommen.So konnten wir uns als Zweite im Logbuch eintragen.Danke für den netten Spaziergang und den Rechenspaß."}],"descriptionSnippet":"Radelrunde über die Alb ins Lonetal nach Langenau","status":"kann gesucht werden"}