{"hiddenAt":"23.12.2015","waypoint":"OC12903","coordinates":"E 010° 54.146' N 49° 08.978'","link":"https://www.opencaching.de/viewcache.php?wp=OC12903","description":"Um Verletzungen bei euch, dem Cache oder der Umgebung zu vermeiden bitte die Hinweise im Listing vor Aufsuchen des Caches lesen.GC \"Ein Herz für die Kleinsten\" Bitte folgendes beachten.:Nicht Querfeldein laufen und den Cache nicht direkt vom Uferweg aus angehen, damit keine unnötigen Pfadspuren entstehen. Von WP1 Seeblick (am Uferweg gelegen) auf einen Wanderweg ins Landesinnere abzweigen (Markiert mit einem weiß/grünen Schild mit der Aufschrift Spalter Fernwanderweg Nr. 6). Nach ca. 40m links abbiegen auf eine Pfadspur, die nach wenigen Metern zum Cache führt. Oberhalb einer Zwillingsforche befindet sich ein ca. tellergroßes Herz. Dieses bis zum Anschlag (ca. 15cm) waagerecht herausziehen. Der Cache ist jetzt geöffnet. Wem nach dieser Aktion nicht klar sein sollte, wo der Cache ist, sollte den zusätzlichen Hinweise beachten. Bitte das Herz nicht drehen oder hochheben. Auch alle anderen Steine dürfen nicht hochgehoben oder gedreht werden. Finger weg von allen anderen Steinen! Nicht auf Steine stehen. Nicht graben. Kinder beaufsichtigen. Das Herz ist nicht getarnt und soll auch von euch nicht getarnt werden. Der Cache hat die Größe \"small\", hat aber keinen Platz für Tauschgegenstände. Interessierte können auf den ersten Seiten des Logbuchs eine wahre Geschichte zum Cachethema lesen.Viel Spaß beim Suchen. Grüßle aus dem NordschwarzwaldJohannis10PS.: Themenverwandte Caches:GC Jeder 6. überlebt das nichtGC Herz-Dame© Johannis10, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Orvz Mvrura avpug ahe nhs qnf Urem frura.","caseType":"klein","difficulty":2,"condition":"ok","name":"(Listing beachten!) Ein Herz für die Kleinsten von Johannis10","cacheType":"normaler Cache","terrain":2.5,"logs":[{"date":" 13.07.2017 15:30 ","person":"wuffy ","message":" Wow, wenn das nicht mal eine Geschichte ist, ich war sehr berührt! Gut gemacht! So fröhlich, wie alle klingen! Bravo, bravo, bravo - leider kann ich nur einen Favo geben, aber den von ganzem HERZEN! Und liebe Grüße an die ganze Familie!!!15.30 Uhr - in: Empfehlung, TB - out: --- - TFTC!!!"},{"date":" 12.07.2017 13:00 ","person":"Ozelot ","message":" TFTC: Da liegt doch mal eine tolle Idee mit aufwendig ausgeführter Technik zugrunde. Schlumpf reingelegt. Glückwunsch zum Stern! Ozelot + *!"},{"date":" 31.05.2017 17:21 ","person":"Ranger-Tobi ","message":" Bei einer Fahrradtour um den Brombachsee auch hier einen Abstecher gemacht. Die Dose konnte schnell  und das Loggbuch signiert werden. Vielen dank an den Owner für's legen und pflegen der Dose. T4TC "},{"date":" 16.09.2016 11:00 ","person":"Schweinebacke49 ","message":" Super geiler Cache. Mit viel Liebe zum Detail gebaut. eben ein Herz für die Kleinen."},{"date":" 04.09.2016 ","person":"Team2006 ","message":" Hey, prima ! Jetzt hatten wir schon so einen Spaß beim Besuch des toll gemachten \"Döschens\" und jetzt haben wir gerade entdeckt, dass wir auch auf OC einen Fund verbuchen können.Vielen Dank für die - wie gewohnt  - megatolle Bastelei !DFDC sagt das Team2006"},{"date":" 14.08.2016 11:31 ","person":"GuWe2016 ","message":" HinweisSchnell  Grosses Lob an den Owner "},{"date":" 18.05.2016 20:41 ","person":"MacStrulli ","message":" Super viel Mühe hat sich da jemand gemacht. Dies ist wirklich sensationell. Bisher war das mit Abstand das schönste Versteck. Dafür gehören ***** vergeben. DANKE sagt MacStrulli"},{"date":" 05.05.2016 13:45 ","person":"GuWe2016 ","message":" Heute mit HoWeSch . Der beste Cache den ich bisher  habe!Vielen Dank für den Cache.  Wirklich super! !"}],"descriptionSnippet":"","status":"kann gesucht werden"}