{"hiddenAt":"23.05.2015","waypoint":"OC12015","coordinates":"E 011° 15.359' N 50° 40.288'","link":"https://www.opencaching.de/viewcache.php?wp=OC12015","description":"Da Tragicomix recht häufig mit der Rettung der Welt beschäftigt ist, nutzt Falballa die freie Zeit, um sich in Geologie weiterzubilden. Zu diesem Zweck hat sie sich in der Ingoklippe niedergelassen.Zudem wohnt Trobadix ganz in der Nähe und kann das ein oder andere frisch komponierte Lied zum Besten geben.Wenn Ihr Beide besuchen wollt, dann beginnt Ihr am Besten bei Troubadix. Von ihm aus geht ihr ein Stück Weg zurück und nehmt den Gustav-Freytag-Steig (steil) bergauf.Bringt bitte einen Stift zum Loggen mit! Bitte macht den Cache nur bei trockenem Wetter.Viel Spaß!Ti1na & Chr15t14n© Ti1na, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Vue xbzzg orv rvarz iretrffrara Nagraaraznfg ibeorv haq jravtr Zrgre fcägre frug Vue rgjnf nofrvgf ibz Jrt rvara xyrvara, ebfgvtra, ebgra, ireobtrara, zrgnyyrara Csbfgra. Mh qrz trug Vue uva. Rgjn nhs tyrvpure Uöur trug Vue abpu rgjn 9 Fpuevggr jrvgre. Yruag Rhpu anpu ibea. Srfgunygra na qre Xyvccr fpunqrg nhpu avk. Snyonyyn vfg va rvare jnntrerpugra Sryffcnygr nhs Nhtrauöur (jraa zna 1,60z vfg) uvagre 4 xyrvara Fgrvara ireobetra.","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Falballa von Ti1na","cacheType":"normaler Cache","terrain":4,"logs":[{"date":" 05.06.2015 ","person":"FriedrichFröbel ","message":" Heute morgen ging es mal wieder auf Wandertour durch das herrliche Schwarzatal.Nach einem entspannten Aufstieg stand ich ganz oben und genoss die Aussicht. Doch der Mast wollte sich nicht zeigen. Also noch einmal überlegt und überein gekommen, dass ich den beim Aufstieg übersehen haben musste. Demnach machte ich mich wieder auf den Weg nach unten - und konnte das Objekt der Begierde auch entdecken. Dem Hint folgend nach der einen oder anderen kleineren Hürde den Cache auch schnell .Vielen Dank für diesen Cache."},{"date":" 29.05.2015 15:03 ","person":"Burggeist ","message":" Falballa war ein wichtiger Statistikpunkt für mich und auch hier bin ich fündig geworden.Auf dem Weg vom Troubadix war ich erst zu hoch und habe das rote Eisen nicht gesehen, nach einigem Herumsuchen ohne System war ich dann aber so vernünftig und bin den Weg runter.Wenn man sich an den Hinweis hält, ist er ganz leicht zu finden.Vielen Dank für die schöne Wanderung samt Erstfinderurkunde und einen tollen Geocache sagt der Burggeist"}],"descriptionSnippet":"Besucht die schönste aller Gallierinnen! (Aber nur bei schönem, trockenem Wetter!)","status":"kann gesucht werden"}