{"hiddenAt":"13.10.2015","waypoint":"OC12708","coordinates":"E 009° 06.633' N 48° 47.843'","link":"https://www.opencaching.de/viewcache.php?wp=OC12708","description":"Der Cache befindet sich im Wald in der Nähe vom Neuen Friedhof in Weilimdorf. Dort kann man auch parken.Startinhalt: - Logbuch & Bleistift ( bitte drin lassen )                  - 2 Aufkleber, 2 Steine                  - Urkunden für die 4 \"Schnellsten\"Viel Spaß beim Suchen© Zebresel, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Onhzfghzcs vz Hagreubym","caseType":"mikro","difficulty":1.5,"condition":"Cache benötigt Wartung","name":"Neuer Friedhof von Zebresel","cacheType":"normaler Cache","terrain":2.5,"logs":[{"date":" 26.10.2017 16:45 ","person":"NADDAN ","message":" Haben die Dose gestern , allerdings lag sie etwas abseits vom von uns (laut Hinweisen) vermuteten Fundort im Laub.Der Logzettel im inneren war ziemlich nass. Schöne Ecke dort, danke fürs verstecken. =)"},{"date":" 21.08.2017 ","person":"Zebresel ","message":" HinweisJa leider ist er weg ich schau dem nächst mal und werden ihn bald wider freigeben"},{"date":" 27.11.2016 19:39 ","person":"carphunter81 ","message":" Heute zusammen mit mascobabe und Cacher Dog Attila nach langer Suche nix gefunden 😥"},{"date":" 27.11.2016 11:34 ","person":"mascobabe ","message":" Heute zum Sonntag haben wir uns ein Wäldchen in S-Feuerbach vorgenommen mit insgesamt 35 Caches, von denen wir lediglich einen OC-Tradi nicht finden konnten. Angefangen haben wir um 9:30 Uhr mit dem Weg der Kräuterhexe und ca. 15:30 Uhr die Tiere des Waldes-Runde beendet. Genau auf dem Weg lagen noch die Stages des Heimische Hölzer-Multis und einige einzelne Tradis auf kleinen Umwegen. Nach knapp 25 km waren wir relativ kaputt und haben den Cachetag frühzeitig beendet.Leider war dieser hier heute unauffindbar für uns :-("},{"date":" 06.11.2016 ","person":"Selvaggio ","message":" Ich habe der Dose einen provisorischen Logzettel \"spendiert\". Der Cache kann also nun wieder problemlos gesucht (und ) werden.TFTC & viele Grüße,Selvaggio"},{"date":" 16.10.2016 ","person":"Raptor 2101 ","message":" Der Cache wurde leider \"geplündert\". Wir haben nur noch eine leere Dose (samt Deckel) . Haben es in das \"vermutete\" Versteck zurück gelegt. Es wurde jedoch kein weiterer Inhalt . Schade um das Logbuch... Dennoch danke für die Mühe und den Cache :)"},{"date":" 15.08.2016 ","person":"Zebresel ","message":" kann gesucht werdenihr könnt ihn wieder suchen  Zebresel"},{"date":" 24.04.2016 ","person":"Zebresel ","message":" momentan nicht verfügbarwie schon von vielen angemerkt ist eine wartung nötig also sucht ihn momentan bitte nicht  Zebresel"},{"date":" 31.03.2016 19:02 ","person":"Naturforscher.LA ","message":" Den dritten im Bunde auch gleich noch gesucht und . Wie bereits angemerkt ist eine Wartung nötig. DFDC!"},{"date":" 27.03.2016 ","person":"Taraxacum68 ","message":" Heute auf einem kleinen Osterspaziergang sind wir an der ersten Dose vom \"neuen Friedhof\" vorbeigekommen und haben sie schnell . Wie unser Vorlogger schon angemerkt hat, ist der Deckel weg und das Logbuch leider klitschnass.Danke für's Verstecken! "},{"date":" 26.03.2016 ","person":"Zebresel ","message":" HinweisDanke für den Hinweis , gehe demnächst los und erneuere sie Zebresel"},{"date":" 21.03.2016 23:22 ","person":"zwoerg69 ","message":" HinweisDie dose lag offenvnr dem vermutlichen versteckIch habe sie zurückgelegt, aber ist halt immer noch offenZwoerg69"},{"date":" 21.03.2016 13:00 ","person":"zwoerg69 ","message":" Juhu zweiterIch habe ja noch nie eine Urkunde bekommenLeider lag die dose ohne Deckel vor dem vermuteten versteck.Zwoerg69"},{"date":" 17.10.2015 15:45 ","person":"Flopsy2 ","message":" Wir haben uns heute auf den Weg gemacht, um die 3 Caches zu suchen.Wir waren hier die Ersten. Danke für die nette Urkunde."}],"descriptionSnippet":"","status":"kann gesucht werden"}