{"hiddenAt":"07.09.2015","waypoint":"OC1257C","coordinates":"E 008¬∞ 44.511' N 50¬∞ 08.851'","link":"https://www.opencaching.de/viewcache.php?wp=OC1257C","description":"                        Natur in der Stadt gibt es ja vielfach. Meist denkt man dabei allerdings Parks, die Gew√§sser oder den Stadtwald. Dieser Cache f√ºhrt Euch zu einer weniger prominenten Ecke nord√∂stlich des Naturschutzgebietes \"Seckbacher Ried\". Sie ist gepr√§gt durch Freizeitg√§rten, aber auch ein paar verwilderte Hecken, Streuobstwiesen und kaum frequentierte Trampelpfade finden sich im Umfeld.Wem es hier gef√§llt und wer mehr √ºber die Gegend und ihre Besonderheiten erfahren m√∂chte, sei neben den Dosen in der Umgebung auch der etwas n√∂rdlich verlaufende, 6 km lange QuellenWanderWeg empfohlen (vgl. https://de.wikipedia.org/wiki/Quellenwanderweg_im_Frankfurter_Gr%C3%BCng%C3%BCrtel und http://www.frankfurt.de/sixcms/media.php/738/Faltblatt%20Quellenwanderweg.pdf ).Kraftfahrzeuge kann man am entspanntesten im Norden der Kruppstra√üe parken, etwa bei Hausnummer 121 - 138 ( in 60388 Frankfurt am Main).¬© rakull, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":" Rgjnf tenhrf vz Te√ºara. Qrpxry ibear (mhz Jrt uva) rgjnf naurora, Sebagcynggr bora anpu ibear urenhf xvccra. Qre Pnpur vfg fgebzybf.","caseType":"gro√ü","difficulty":1.5,"condition":"ok","name":"Seckbacher Klemmenweg von rakull","cacheType":"normaler Cache","terrain":1,"logs":[{"date":" 25.07.2017 18:00 ","person":"Skotom ","message":" Diese f√ºrstliche Dose kam mir gerade recht, um einen TB auf der Reise nach Niedersachsen ist, abzulegen. "},{"date":" 12.03.2016 11:30 ","person":"Urriro_Siricis ","message":" Bei meiner Runde durch das Seckbacher Ried gehoben TFTC"},{"date":" 06.02.2016 15:54 ","person":"Riedxela ","message":" bei herrlichem Wetter gut ,nach dem ich erst einmal vorbei gelaufen bin. Der Hint war aber dann eindeutig und das Cacheversteck schnell enttarnt. Zum Gl√ºck war niemand in der N√§he und ich konnte mich in Ruhe ins Logbuch eintragen. Sehr sch√∂n gemachter Cache! Vielen Dank."},{"date":" 29.01.2016 08:25 ","person":"*Nuffy* ","message":" Am 29. Januar 2016 um 8:25 Uhr zusammen mit *RotFuchs* gut und schnell als meine  Nummer  69 TYFC*Nuffy*"},{"date":" 27.01.2016 ","person":"cache_kraft ","message":" Das war mal wieder so was wie ein abenteuerliches Vorhaben ...Als es bereits dunkel war, kam ich √ºber die Vilbeler Landstrasse r√ºbermarschiert und nach kurzer Orientierung ging's weiter in Richtung des Privatweges, bei dem der Durchgang verboten ist.Wie gut, dass ich meine helle Lampe dabei hatte, denn so war der d√ºstere Weg bestens ausgeleuchtet.¬†Als ich dann direkt an Ort und Stelle stand, musste ausgerechnet in DIESEM Moment ein Auto den Weg entlang gefahren kommen, dessen Fahrer dann vor einem Garten parkte und in aller Ruhe erstmal das Tor √∂ffnete und rein fuhr. Nachdem er dann im Garten immer noch irgendwas rungewurschtelt hatte, n√§herte ich mich mal wieder vorsichtig, in der Hoffnung, ich werde nicht auf frischer Tat ertappt. Bisschen mulmig war mir bei der Suche ja schon.¬†Ich musste mir dann auch den Hint zur Hand nehmen, weil ich nicht recht vorankam. Und selbst dann war ich noch so vorsichtig, dass sich der Container nicht gleich √∂ffnen lassen wollte und ich war schon wieder am Gehen. Allerdings machte ich nach 3 Meter wieder kehrt, um nochmal alles eins nach dem anderen durchzugehen. DANN konnte ich das Logbuch auch sehr schnell in den H√§nden halten und mich eintragen.Sehr umsichtig zog ich dann wieder ab und war froh, dass mir der Autofahrer aus dem Garten nicht nachstellte. Ob er mich beobachtet hat ?Hier lasse ich einen FP in der B√ºxxe zur√ºck."},{"date":" 10.01.2016 18:56 ","person":"4spring ","message":" In der im Listing genannten Kruppstrasse war ich heute auch gewesen, aber nicht zum parken. Denn mein Radl wollte ich schon dabei haben. Zumal die Wege doch noch sehr nass waren und so meine Schuhe sauberer blieben (aber daf√ºr das Fahrrad wieder gewaschen werden muss). Am Nullpunkt war das Versteck nicht zu √ºbersehen. Nur mit dem √–ffnen hatte ich anfangs meine Probleme. Der Hinweis beschreibt es eigentlich ganz genau. Nur meine Interpretation war anders. Aber als ich es dann verstanden habe, ging es leicht.Da hier genug Platz in der Dose ist konnte ich auch zwei Wanderer und eine Empfehlung ablegen.DFD sehr sch√∂nen C"},{"date":" 09.01.2016 17:14 ","person":"FlashCool ","message":" Bevor es ins Ried f√ºr einen ausgiebigen Spaziergang ging, haben wir uns dieser Herausforderung gestellt. Gleich die richtige Idee gehabt und den Cache gut heben k√∂nnen. Sehr sch√∂ne Idee, die uns gut gefallen hat. Vielen lieben Dank f√ºrs Aushecken und Verstecken. Christine & Daniel"},{"date":" 25.11.2015 ","person":"Snatch ","message":" Super Idee in die Realit√§t umgesetzt. "},{"date":" 03.11.2015 21:00 ","person":"60316 ","message":" Ach, is des schee! Solche Pl√§tze und Ideen, etwas daraus zu machen, sind die wirkliche W√ºrze des Hobbies. Das ist auf jeden Fall ab jetzt einer unserer Favoriten [blue]T4TC - 60316 - HJ+J["},{"date":" 09.09.2015 ","person":"dogs4walk ","message":" Den sch√∂nen warmen Sp√§tsommertag f√ºr einen kleinen Spaziergang in der Kleingartenkolonie ausgenutzt und dabei √ºber diese originelle Cachedose gestolpert.Danke!"}],"descriptionSnippet":"Ein gr√ºner Fleck in der Stadt","status":"kann gesucht werden"}