{"hiddenAt":"10.09.2015","waypoint":"OC12599","coordinates":"E 009° 55.207' N 53° 35.569'","link":"https://www.opencaching.de/viewcache.php?wp=OC12599","description":"                        Konkurrenz belebt das Geschäft. Ich hoffe das ist hier auch so, denn wenn ihr schon einmal hier seid und diesen Geocache sucht, könnt ihr danach gleich weiter machen und einen weiteren Geocache in unmittelbarer Nähe finden. Wo genau erfahrt ihr im Laufe der Suche nach diesem Cache.                    Der Cache befindet sich auf der von der Autobahn abgewandten Seite der Lärmschutzmauer. Es ist also nicht nötig auf der anderen Seite zu suchen oder die Autobahn zu betreten.Zum öffnen der Dose benötigt ihr eine Zahlenkombination. Diese findet ihr zusammen mit einem Hinweis an Station 1.Bitte verschließt die Dose wieder richtig und versteckt sie da, wo ihr sie gefunden habt. Vergesst auch nicht euren Onlinelog zu schreiben. Viel Spaß beim suchen.© rbx270, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"vzzre na qre Jnaq ynat","caseType":"normal","difficulty":1.5,"condition":"ok","name":"Konkurrenz belebt das Geschäft -OC- von rbx270","cacheType":"Multicache","terrain":3.5,"logs":[{"date":" 09.03.2018 ","person":"rbx270 ","message":" kann gesucht werdenDie Baustelle und der umgekippte Baum sind zwar noch da, aber nicht unmittelbar am Cache. Ich denke hier kann weiter gesucht werden."},{"date":" 06.12.2017 ","person":"rbx270 ","message":" momentan nicht verfügbarAufgrund eines Logs zum Nachbarcache bei GC.com (https:"},{"date":" 16.06.2017 ","person":"rbx270 ","message":" kann gesucht werdenKann wieder gesucht werden.Gruß rbx27016. Juni 2017 22:16"},{"date":" 21.02.2017 ","person":"rbx270 ","message":" momentan nicht verfügbarDie Baustelle rückt näher. Die Lärmschutzwand ist schon teilweise abgebrochen. Daher ist hier erstmal Pause."},{"date":" 01.01.2017 22:48 ","person":"Weinbergkrabbe ","message":" Bei einem Besuch meiner Schwester  wollte ich gerne noch einen Cache suchen.Also ging es noch einmal vor die Tür. Das Lustig hat mich ein wenig irritiert, vor Ort war es aber schnell klar.Lustig gemacht. Vielen Dank"},{"date":" 06.09.2016 ","person":"rbx270 ","message":" kann gesucht werdenDer Cache kann wieder gesucht werden.Viel Spaß."},{"date":" 29.07.2016 ","person":"rbx270 ","message":" momentan nicht verfügbarDie Bagger sind dem Cache schon wieder recht nah und nargen an der Rückseite der Lärmschutzmauer. Damit der Cache nicht erneut zerstört wird ist hier erstmal Pauserbx27029. Juli 2016 11:19"},{"date":" 05.07.2016 ","person":"Robbbot ","message":"  Oo\\|"},{"date":" 14.06.2016 10:21 ","person":"Kalli HH ","message":" Das habe Ich dann doch hin bekommen. Danke für den MultiHeute auf Tour mit dem Handy.DFDC 14. Juni 2016 10:202677"},{"date":" 08.06.2016 ","person":"rbx270 ","message":" kann gesucht werdenDer Cache kann wieder gesucht werden. Der Behälter wurde repariert und hat die Straßenseite gewechselt. Neue Koordinaten N 53° 35.569  E 09° 55.207Die T-Wertung ist etwas gestiegen, sonst ist alle wie bisher.Viel Spaß beim suchen."},{"date":" 06.03.2016 15:20 ","person":"rbx270 ","message":" momentan nicht verfügbarLeider wurden beide Behälter mit roher Gewalt und ohne Hirn zerstört. Die Reparatur wird einige Zeit dauern. Daher ist hier erst mal Pause. Denke bandit333 für den Hinweis."},{"date":" 06.01.2016 21:58 ","person":"meerespanda ","message":" Vorm Einkauf haben wir noch kurz einen Abstecher zu diesen beiden Dosen gemacht, um mal zu schauen, wie hier die Konkurrenz das Geschäft belebt. Und tatsächlich gab es eine deutliche Cacherautobahn, auf der man sich so gar nicht verlaufen kann. Vorort gab es dann noch eine kurze Verwirrung bzgl. der Dosen und der Zugangscodes, aber die ließ schnell entwirren. "},{"date":" 10.11.2015 ","person":"rbx270 ","message":" HinweisSo, nun liegt dieser Cache genau zwei Monate in direkter Nachbarschaft zu seinem Konkurrenten. Damit ist es Zeit die Konkurrenten mal zu vergleichen.Insgeamt wurden diese beiden Dosen von 51 Cachern besucht. Beim GC-Cache haben 50 Cacher ihren Fund online geloggt. Im Logbuch konnte ich ebenfalls 50 Einträge finden. Bei seinem OC-Konkurrenten fand ich im Logbuch 23 Einträge. Online haben nur noch 10 Cacher ihren Fund geloggt. Knapp die Hälte der Besucher hat sich in beiden Logbüchern verewigt. Der anderen Hälfte war der Aufwand den Deckel der OC-Dose aufzuklappen und ein Log zu hinterlassen offensichtlich zu groß. Obwohl man den Punkt hier praktisch im vorbei gehen bekommt. Die absolute Minderheit bildet ein Cacher, der nur die OC-Dose geloggt hat. Im Großen  und Ganzen kann man wohl sagen, dass in dem Spruch im Cachenamen ein Stücke Wahrheit steckt."},{"date":" 31.10.2015 ","person":"Halloduda ","message":" Hier habe ich am Start leider gar nichts . Doch glücklicher Weise konnte ich die Finaldose auch so aufspüren und \"Dank der Konkurrenz\" auch ohne viel Gefummel loggen. Eine schöne Idee in ordentlicher Ausführung, dafür gibt es eine Empfehlung von mir! Danke für den Spaß!  "},{"date":" 29.10.2015 ","person":"Cuculus fugax ","message":" Da scheint der Titel des Caches sich ja zu bewahrheiten. Recht viele Einträge für einen OC-cache..."},{"date":" 26.10.2015 ","person":"Speck1 ","message":" Ein schönes zusammenspiel. Danke das schleifchen liegt woanders."},{"date":" 28.09.2015 ","person":"Sueffel ","message":" Hmm, hier war ich am Start zu blind gewesen.Naja, einfach mal auf gut Glück los und fündig geworden.Nach kurzem Hin und Her dann auch geloggt.Fand ich schön die Idee und Ja, ich bin bei der Konkurrenz;-)Danke, Gruß Süffel"},{"date":" 26.09.2015 ","person":"pimu ","message":" Nach anfänglicher Irritation konnten wir uns dann doch 2x eintragen. Die Location war allerdings nicht so nach unserem Geschmack.TFTC - PIMU26. September 2015 12:19"},{"date":" 25.09.2015 ","person":"tiisii ","message":" Heute abend bin ich nach dem Sport nochmal vorbei gefahren. Auch wieder bei Nacht. Denn im Laufe des Tages hatte ich schon heraus, dass ich die Stage 1 mit Koordinaten des Caches auf der Karte verwechselt hatte. Vor Ort dann doch wieder leichte Verwirrung. Sollte das die Stage sein? Sie war es! Lesen hilft!So konnte ich dann doch noch einen OC-Only-Multi loggen.Danke für die tolle Idee!DFDC"},{"date":" 25.09.2015 07:41 ","person":"rbx270 ","message":" HinweisAlles noch da! Lag wohl nur an der mangelhaften Beleuchtung. ;-)gruß rbx270"}],"descriptionSnippet":"","status":"kann gesucht werden"}