{"hiddenAt":"07.12.2015","waypoint":"OC1289A","coordinates":"E 008° 41.206' N 49° 26.792'","link":"https://www.opencaching.de/viewcache.php?wp=OC1289A","description":"Die Serie \"Virtuelle AussichtsPunkt-Caches\"VAPCs sind virtuelle Caches, die euch Aussichtspunkte zeigen sollen. Die Caches dieser Serie sind immer OC-Only und nur mit einem Passwort, das an der Cachelocation zu finden ist, logbar. Weitere Caches der Serie findet ihr über diese SucheUm diesen Cache zu loggen, müsst ihr keine Dose suchen, da es hier keinen Ort für eine richtige Dose gibt. Stattdessen sucht ihr ein Passwort. Das Rheintal zwischen Schwarzwald/Vogesen und Odenwald/Pfälzer Wald ist kein natürliches Flusstal. Vor etwa 50 Millionen Jahren zerbrach hier die Erdkruste in einzelne Schollen, die zwischen zwei Hauptverwerfungen fortwährend absanken.Der so entstandene Grabenbruch füllte sich mit Fluss- und Meeresablagerungen. Unter Mannheim überdecken mehrere Kilometer Ablagerungen die abgesunkenen Gesteinsschollen. Die Bergstraße im Osten und die Hardt im Westen bilden die markanten Ränder des Grabens. Spuren der Verwerfungen, an denen die Gesteinsschollen absanken, finden sich auch im Steinbruch Leferenz: Die auffällige Felsrippe im Steinbruch blieb bei den Abbauarbeiten stehen, weil das Gestein dort durch Bewegungen regelrecht \"zermahlen\" wurde und nur minderwertiges Material darstellte. (Quelle: Infotafel vor Ort)Mehr Information zur Entstehung findet man auch bei Wikipedia oder bei den Naturfreunden Rastatt.An den Koordinaten befindet sich ein Aussichtspunkt mit einem eindrucksvollen Panoramablick über die Rheinebene. Auf der großen Infotafel ist unten links eine Adresse notiert. Straße und Hausnummer (z.B. \"Bahnhofstraße 1\") bilden das Passwort zum Loggen.Fotos sind keine Pflicht, aber immer gerne gesehen.Hinweis für Cacher im Rolli oder mit leichter Gehbehinderung: der direkte Weg von der Parkmöglichkeit zum Aussichtspunkt ist leider nicht barrierefrei. Der Weg an den beiden Wegpunkten vorbei ist etwas weiter, aber dafür fast durchgehend befestigt (überwiegend gewalzter Schotter), weist aber einige Steigungen auf und kann bei nassem Wetter streckenweise auch schlammig sein.© mambofive, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"VAPC: Panoramablick Oberrheingraben von mambofive","cacheType":"virtueller Cache","terrain":2,"logs":[{"date":" 24.03.2018 ","person":"cento ","message":" Ein Panoramablick der seinem Namen alle Ehre macht, man Blickt hier nicht nur in die Ferne übers Rheintal hinweg, sondern auch über ein riesiges Steinbruchgelände, kann man seine Blicke schweifen lassen.Danke fürs Zeigen Grüßle cento "},{"date":" 03.06.2017 ","person":"OPAL_D69 ","message":" ein schöner Aussichtspunkt über die Rheinebene - wenn sich es nicht gerade mit Wolken zu ziehen würde ( und ein Foto nur grau-weiße Suppe anzeigen würde).Der Steinbruch soweit zugänglich und die noch erhaltenen Anlagenteile lohnen einen Besuch.Danke für den Cache! "},{"date":" 09.10.2016 ","person":"Jiver78 ","message":" Mit Aussicht ist da im Moment leider nicht allzuviel. Mutter Natur zeigt vor der Tafel ihre ganze Stärke...Danke für den Cache!"},{"date":" 17.05.2016 ","person":"Kienappel ","message":" Auf der letzten Burgensteigetappe haben wir wir hier eine Rast eingelegtund dabei die Aussicht bewundert.Vielen DankKienappel"},{"date":" 27.03.2016 ","person":"kruemelhuepfer ","message":" Bei meiner heutigen Wanderung von Dossenheim zur Schauenburg und Kronenburg kam ich am Ende bei diesem schönen Aussichtspunkt vorbei. Der Himmel war zwar bedeckt, dafür war die Fernsicht grandios: Man sah den Donnersberg, den höchsten Berg der Pfalz, die Hügelkette des Pfälzerwalds und bis zur Burg Trifels.Danke sagt kruemelhuepfer."}],"descriptionSnippet":"Aussichtspunkt mit Panoramablick","status":"kann gesucht werden"}