{"hiddenAt":"19.04.2016","waypoint":"OC12DA8","coordinates":"E 006¬∞ 47.208' N 49¬∞ 23.987'","link":"https://www.opencaching.de/viewcache.php?wp=OC12DA8","description":"Die Flucht der AlchemistenEine Jagd durch Jahrhunderte voller Sagen, Mythen und Legenden. Ihr folgt dem unsterblichen Clemens du Feu, einem Wissenschaftler vergangener Tage, auf der Suche nach seiner geliebten Amalia...¬†Hier erwartet euch eine kleine Wanderung auf der Litermont Gipfeltour.Parken & Start: Wanderparkplatz MaldixN 49¬∞ 23.908, E 6¬∞ 47.142¬†Bitte denk daran, die Bonuszahl zu notieren.KAPITEL 9Ich habe Euch bereits berichtet, wie ich mich mit Eurer Frau angefreundet habe und wie mutig sie in der Gefangenschaft blieb. In der Geschichte, die ich Euch zu erz√§hlen vermag, folgt nun noch das letzte Kapitel, das ich erfahren durfte.Tagein, tagaus wurde Eure Amalia immer wieder dem F√ºrsten vorgef√ºhrt. So waren bereits √ºber zwei Jahre vergangen. Allem hielt sie stand, erhobenen Hauptes und voller Stolz. Sie w√ºrde ihm nichts sagen, ihm nicht zu dem verhelfen, was er am meisten begehrte. Im Angesicht seines Zornes blieb sie ruhig, versuchte er ihr zu schmeicheln, durchblickte sie seine L√ºgen, und drohte er ihr mit dem Tod ihres Mannes, so lie√ü sie sich keine Furcht anmerken.Ich war mir sicher, w√§ren die Bewohner der Burg nicht so in Angst vor dem Maldix gewesen, h√§tten sie sich auf die Seite dieser mutigen Frau gestellt. Doch wie es war, stand sie alleine.Auch wenn ihr niemand half, so stellte sich heraus, war sie alleine schlagkr√§ftig genug. Bereits in der ersten Nacht ihrer Gefangenschaft hier hatte sie aus dem, was ihr Kerker so hergab, eine Mischung zusammengestellt, mit der sie sich einen Weg in die Freiheit bahnen k√∂nnte. Eine Alchemistin sollte man nur in einem Gef√§ngnis einsperren, in dem wirklich gar nichts ist. Nichts, was eine Wissenschaftlerin nicht bereits in Rezepten aus dem 11. Jahrhundert gelesen haben k√∂nnte. So wie es war, konnte sie sich einiges zusammenstellen, verg√§ren lassen, erhitzen und schlie√ülich trocknen. Nach sehr langer Arbeit daran war das Schwarzpulver bereit, es galt nur noch eine g√ºnstige Gelegenheit abzuwarten.Diese kam in einer kalten Herbstnacht. Es gewitterte und grelle Blitze durchzuckten den Himmel. Die B√§ume wurden durch den eisigen Wind hin und hergerissen, manche entwurzelt, manche brachen unter der Macht der Luft. √úber die Burg kam mit dunklem Grollen der Donner und schien uns einzuschlie√üen, auch die Blitze mit ihrem scharfen Schlag vermochten nicht dieses grausige Dr√∂hnen zu zerrei√üen. War es kurz still, so zogen wir die K√∂pfe ein in √§ngstlicher Erwartung was da kommen mag und kauerten uns schlie√ülich trotzdem verschreckt zusammen als das dunkle Konzert zu einem weiteren Schlag ansetzte.Als Eure Frau ihre Zellent√ºr aufsprengte, ging der Schall der Explosion in diesem Dr√∂hnen unter. Sie hatte das Schwarzpulver so gez√ºndet, dass sich die Explosion mit denen am Himmel mischte. Welche Art Knall nun zwischen den Burgmauern schallte, das vermochte niemand zu sagen. Und so fiel es nicht auf, dass sie aus ihrer Zelle entflohen war.Als eine der Wachen die leere Zelle vorfand, wurde Alarm gegeben. Schnell sammelten sich die M√§nner. Nur einen einzigen Weg konnte sie genommen haben, doch war es so dunkel, dass niemand reiten wollte. ‚€ûWer nicht reitet, den wird der Teufel holen!‚€ú rief Maldix seinen M√§nnern zu, zog harsch die Z√ºgel seines Pferdes an, dreht es und st√ºrmte im Teufelsgalopp aus der Burg. Die M√§nner folgten ihm, ihrem Herren, dem sie die Treue bis in den Tod geschworen hatten. Sie folgten aus Angst vor ihm, aber auch aus Angst, der Teufel k√∂nnte ihre Seele holen. Mit wildem Jagdgeschrei ritten sie in die Nacht, begleitet von dem Gebell ihrer schnellen Jagdhunde.Blitze erhellten Amalias verzweifelte Flucht, alles schien in Zeitlupe zu laufen. Von Blitz zu Blitz verfolgte F√ºrst Maldix die Alchemistin. Wohin sie lief ‚€“ sie vermochte es nicht zu sagen; zwischen Tr√§nen und Dunkelheit waren die Blitze die einzigen Schlaglichter, die den Weg erhellten. Egal wie oft sie fiel, sie lief einfach immer weiter. Doch auch Maldix gab nicht auf, unbeirrt blieb er auf ihrer Spur. Seine M√§nner fielen immer mehr zur√ºck, auch wenn sie ritten wie der wilde Wind. Maldix war getrieben von etwas Gr√∂√üerem, etwas viel M√§chtigerem, etwas Ewigem ‚€“ seiner unstillbaren Gier. Pl√∂tzlich sah er sie vor sich auf dem Weg. Zu seiner linken Hand der Wald mit seinem unwegsamen Unterholz, zu seiner rechten der Abgrund. Er wusste, sie w√ºrde nicht entkommen k√∂nnen. Noch st√§rker trieb er sein Pferd an, als w√ºrde der Teufel auf seinem Hengst reiten.Amalia h√∂rte die Hufe des Pferdes ‚€“ ein schwarzer Hengst mit Schaum vor dem Maul. Ihr Herz schmerzte, sollte es so enden. Vor ihr nur Abgrund, links Felsen und B√§ume, kein Ausweg ‚€“ das Ende der Flucht. Sie dachte an ihren Mann, die Liebe, die sie verband und das Versprechen, das sie sich schworen zu halten. ‚€ûClemens, ich liebe Dich!‚€ú waren ihre letzten Worte als sie sich zu Boden warf.Ein Blitz, ein Schlag wie ein Peitschenhieb, das ohrenbet√§ubende Grollen des Donners, F√ºrst Maldix konnte sie fast greifen. Doch als er sie eigentlich h√§tte greifen k√∂nnen, ragte seine Hand ins Leere. Zu sp√§t.Was folgte, war fast, als h√§tte die Zeit angehalten. Maldix¬¥ Verstand konnte gar nicht verarbeiten was passiert war. Ungl√§ubig, warum er sie nicht erreicht hatte, sah er zur Seite. Es muss so gewesen sein, die Alchemistin hatte sich wohl direkt vor der Klippe an den Felsen gekauert. Zu sp√§t begriff Maldix, warum es um ihn herum pl√∂tzlich so still war, warum das unerl√§ssliche Fallen der Hufe nicht mehr war, warum um ihn herum nur noch das Heulen des Windes in seinen Ohren schallte. Seinen letzten Fluch schluckte der Wind.Blind f√ºr alles √úbrige hatte Maldix die Klippe nicht gesehen. Auf seinem H√∂llenritt gab es kein Halten, sein letzter Schrei ‚€“ an den Teufel gerichtet ‚€“ hatte keine Wirkung. Nur wenige Sekunden sp√§ter donnerten auch seine teuflischen Reiter samt Jagdhunden in den dunklen Abgrund, Schreie der Panik mischten sich in das Grollen und Peitschen des Gewitters ‚€“ eine grausige Symphonie, die ich niemals vergessen werde.Wir sahen all dies aus der Ferne. Als wir an der Klippe ankamen, war Amalia weg und die M√§nner die gefallen waren, umgab v√∂llige Dunkelheit und eine schreckliche Stille. Am n√§chsten Tag fanden wir ihre Leichen tief in der Schlucht, die wir fortan Teufelsschlucht nannten. Doch weder die Alchemistin noch den F√ºrsten vermochten wir zu finden.  Ich bin tiefer Hoffnung, dass es sich so zugetragen hat und Eure Frau entkommen konnte, dass eine Gnade des Himmels sie besch√ºtzt hat. Oft sprachen wir von Vergebung. Ich sagte ihr, dass selbst Pontius Pilatus vergeben worden war und hoffte nun, man werde auch meiner Seele gn√§dig sein. Vielleicht hat Eure Frau den Weg zu Pilatus ja gefunden. Sie wollte ihn einmal kennenlernen, sollte seine andauernde Existenz nicht nur Volksglauben sein.Ich bin mir dar√ºber bewusst, dass diese Zeilen Euch erst erreichen werden, wenn mein Leben und das unz√§hliger anderer bereits lange vor√ºber sind. Wir werden gelebt haben, ein Leben, unser Leben, das einzige, das wir haben, w√§hrend Ihr verflucht seid zu suchen. Ich habe wider meinen F√ºrsten gehandelt und mir angema√üt √ºber Recht und Unrecht zu befinden. Ich w√ºrde es wieder tun.Ein Letztes: Alchemist, Ihr sollt wissen, Eure Frau liebt Euch von ganzem Herzen.Ich bete f√ºr Euch und Eure Frau ‚€“ ehrf√ºrchtig Euer Hermann vom Litermont.¬†Tr√§nen√ºberstr√∂mt sa√ü ich auf dem Gipfel des Litermonts, die Luft war still und die Sonne schien. Eine Nacht wie die beschriebene schien ewig weit weg, unm√∂glich im Angesicht der Sonne. Gnade, ich hoffte auch auf die Gnade, dass meine Frau es doch √ºberlebt haben k√∂nnte. Pontius Pilatus ‚€“ ich muss nach Dillingen.Bevor mein Kopf den Gedanken beenden konnte, war ich bereits aufgesprungen. Ich rannte den ganzen Weg, meine Lunge brannte und meine Beine waren fast taub, doch ich konnte nicht anhalten. Grausame Ironie: so besessen wie der Maldix meiner Frau nachgejagt war, so fixiert verfolgte ich nun ihre Spur.¬© Liatynopca, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"qhaxry, Grhsry","caseType":"klein","difficulty":1.5,"condition":"ok","name":"DFDA 9 - Der Fall des F√ºrsten von Liatynopca","cacheType":"normaler Cache","terrain":2,"logs":[{"date":" 12.04.2018 08:50 ","person":"geoerdnuckel ","message":" Schnell und gut .DfdC"},{"date":" 18.05.2016 11:35 ","person":"bobo14 ","message":" Heute hier Im kleinen Team mit GeoRanger und dem BesucherVorbei geschaut diesen Cache gut Danke"},{"date":" 15.05.2016 ","person":"peterpan_sls70 ","message":" Hurra es war noch Gold Da !!!Heute noch mal zwei Caches gesucht,  und geloggt.¬†DFDC"},{"date":" 14.05.2016 ","person":"Team_OwenMeany ","message":" gleiches Bild wie in Limbach, an den Koordinaten ist nichts zu finden au√üer √ºppiger Vegetation und da wo wir den Cache vermutet haben, gab's viel zu viele Versteckm√∂glichkeiten, um ohne Tipp zum Erfolg zu kommen¬†VGTOM"}],"descriptionSnippet":"Die Flucht der Alchemisten, Station 9: Nalbach","status":"kann gesucht werden"}