{"hiddenAt":"30.06.2015","waypoint":"OC121BA","coordinates":"E 007¬∞ 06.314' N 50¬∞ 42.835'","link":"https://www.opencaching.de/viewcache.php?wp=OC121BA","description":"Hier erwarte ich nur marginale Lateinkenntnisse: mit der Inschrift kannst Du loggen. Aus Platzgr√ºnden la√ü das erste Leerzeichen weg.Nebenan ist die altkatholische Kirche St. Nikolaus, die sich hinter der ‚€ûgro√üen‚€ú Kirche versteckt. Auch zum Friedhof kommt man hierher, und einen meiner Chefs kann man bisweilen morgens beim Warten auf das gecarshar‚€ôte Auto beobachten, wenn man hier mit dem Fahrrad langf√§hrt ‚ò∫ Den Spielplatz mu√üt Du nicht betreten; Du kannst diesen Cache ‚€ûen passant‚€ú loggen.Keine Angst, meine ‚€ûGodesberger Kreuze‚€ú-Serie reicht mir eigentlich, aber ich behalte mir vor, Wegekreuze auch unterwegs zumindest virtuell zu bedosen, um auf ihre schiere Mannigfaltigkeit in unseren Regionen hinzuweisen und Cacher mit ‚€ûBonbon‚€ú-Boni zu erfreuen.PS: Dieses Cachelisting ist neben der (nicht OSD-konformen und DFSG-freien) Opencaching-Datenlizenz unter der https://www.mirbsd.org/MirOS-Licence.htm lizensiert. Ich rege an, eure Listings und insbesondere Logeintr√§ge ebenfalls unter dieser zu ver√∂ffentlichen!¬© mirabilos, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"Znwhfxrya, nore qre Unyoibxny qvfwhaxg, nxghryyra Cenxgvxra sbytraq","caseType":"kein Beh√§lter","difficulty":1,"condition":"ok","name":"unauff√§lliges Kreuz am Rosenburghang von mirabilos","cacheType":"virtueller Cache","terrain":1.5,"logs":[{"date":" 26.07.2017 20:37 ","person":"eyeinthesky ","message":" 20:37 Beim abendlichen Spaziergang geloggt, nachdem beim anderen in der N√§he noch zu viele Lokal-G√§ste davor sitzen. Heute mal wieder Latein-Unterricht :-P TFTV"},{"date":" 11.04.2016 ","person":"Wuchtel ","message":" Heute, zum Feierabend, hab' ich zwei Kreuze gemacht: Dieses war das erste."},{"date":" 25.02.2016 ","person":"Waldmeerschweinchen ","message":" Heute wurde mal wieder die Mittagspause genutzt, um zwei weitere Kreuze der Serie aufzusuchen. Aus Tradition gelang mir mal wieder die Eingabe des richtigen Kennwortes nicht auf Anhieb. Aber ab und an kommt das Listing dann doch noch mal auf den (Mittags)Tisch und zwar solange, bis das Kennwort passend gemacht wurde.¬†Vielen Dank f√ºr das Zeigen des unauff√§lligen Kreuzes."}],"descriptionSnippet":"Kreuz an der Ecke vom Spielplatz neben der altkatholischen Kirche in Kessenich","status":"kann gesucht werden"}