{"hiddenAt":"19.04.2016","waypoint":"OC12DA1","coordinates":"E 006¬∞ 47.525' N 49¬∞ 16.381'","link":"https://www.opencaching.de/viewcache.php?wp=OC12DA1","description":"Die Flucht der AlchemistenEine Jagd durch Jahrhunderte voller Sagen, Mythen und Legenden. Ihr folgt dem unsterblichen Clemes du Feu, einem Wissenschaftler vergangener Tage, auf der Suche nach seiner geliebten Amalia...¬†Hier erwartet euch ein etwas l√§ngerer Spaziergang. Ihr folgt oberirdisch¬†dem Verlauf des besagten Tunnels.Folgende Aufgaben m√ºsst ihr bew√§ltigen, um die Koordinaten des Finals zu errechnen:Station 1: N 49¬∞ 16.276, E 6¬∞ 47.541In welchem Jahr ist die Person, die als Statue vor dem Zeitungsmuseum steht, geboren?Zahl = AStation 2: N 49¬∞ 16.498, E 6¬∞ 47.766Welche Hausnummer tr√§gt das J√§gerhaus heute?Zahl = BFinal-Koordinaten: N 49¬∞ 16.[A - 1504], E 6¬∞ 48.[425 + B]¬†Bitte denk daran, die Bonuszahlen zu notieren.¬†¬†KAPITEL 2Ein reges Treiben herrschte, als ich in Wadgassen ankam. Es war heller Tag, aber noch so fr√ºh, dass die Sonne ihre Strahlen erst mit milder W√§rme schickte. M√∂nche arbeiteten im Garten des Klosters, andere unterrichteten oder sa√üen geb√ºckt √ºber ledergebundenen B√ºchern. Als erster erblickte mich ein M√∂nch mit einem runden, freundlichen Gesicht. Als Baldur stellte er sich vor, er sei der Hospitarius des Klosters, zust√§ndig f√ºr die Pilgerunterk√ºnfte. Er fragte mich, ob ich eine Bleibe begehrte. Ich sah ihn an und √ºberlegte, wie ich mein Anliegen wohl formulieren sollte. Schlie√ülich suchte ich nach meiner Frau, die ‚€“ unsterblich ‚€“ vor 200 Jahren hier durchgekommen sein musste. Mein Schweigen schien ihm Sorgen zu bereiten. Er deutete zu einem j√ºngeren M√∂nch, der sofort herbeigeeilt kam: ‚€ûNovize, bring diesem Pilger ein St√ºck Brot und einen Schluck Wein, zeig ihm eine bequeme Kammer, sodass er sich ausruhen kann.‚€ú Bevor ich ihm noch sagen konnte, dass dies nicht n√∂tig sei, geleitete mich der freundliche junge M√∂nch schon in das Gasthaus des Klosters. Er zeigte mir meine Kammer und brachte mir wenig sp√§ter Brot und Wein. Ich dankte ihm und bat ihn, erneut mit dem Hospitarius sprechen zu k√∂nnen. Er nickte und ging fort, um ihn zu holen. Wenig sp√§ter setzte sich der Hospitarius zu mir. ‚€ûEsst und trinkt, werter Pilger. Ihr seht aus, als w√ºrdet Ihr die Last einer Ewigkeit mit euch herumtragen!‚€úWie Recht er doch hatte; ich vermochte nicht ihm die Wahrheit zu sagen. ‚€ûWerter Herr M√∂nch, ich suche eine Frau, deren Geschichte die meine ist, sie kam vor 200 Jahren und suchte Zuflucht in diesem Kloster. Eine Frau namens Oranna hat sie zu euch geschickt; gibt es Aufzeichnungen √ºber ihren Aufenthalt hier?‚€ú‚€ûEin gar ungew√∂hnliches Anliegen, werter Freund, vor zwei Jahrhunderten sagtet Ihr? Nun, niemand kann sich daran erinnern, aber ich werde den Bibliothekar des Klosters fragen; er verwaltet die Akten, er wird es herausfinden k√∂nnen.‚€úBevor ich Luft holen konnte, um mit einer Bitte anzusetzen, unterbrach er mich: ‚€ûWie ich merke, brennt Euch diese Sache auf der Seele. Esst zu Ende und dann werden wir gemeinsam in die Bibliothek gehen.‚€úIch a√ü mein Brot so schnell es ging ohne gierig zu wirken, und wir gingen zum Bibliothekar. Er war ein kleiner Mann mit verkniffenen Augen ‚€“ sicherlich von Jahrzehnten des Studiums von bedeutenden Werken und Schriften in der Nacht und am Tage ‚€“ der meinem Wunsch aufmerksam lauschte. Nachdem ich wiederholt hatte, was ich dem Hospitarius bereits sagte, schwieg er f√ºr eine lange Zeit. ‚€ûEin seltsames Anliegen, das Ihr da habt. Doch f√ºhrt Euch scheinbar etwas her, was gr√∂√üer ist als ich, und so soll es nicht an mir sein Euer Begehr zu bewerten. Es gibt eine Notiz von einem der ehemaligen √„bte des Klosters aus jener Zeit:  er schreibt von einer Frau, die von der Heiligen Oranna zu uns geschickt wurde. Es muss hier dr√ºben sein‚€¶‚€ú.Der M√∂nch ging zu einem deckenhohen Regal an der linken Seite des Raumes. Dort quollen ledergebundene Mappen mit vergilbten Bl√§ttern aus den Etagen.‚€ûHier ist es. Als sie zu uns kam sagte sie wohl nicht viel, nur dass sie Zuflucht suche und dass sie bald wieder weiterziehen m√ºsse. Der Zellarius vermerkte, dass sie nicht viel a√ü, gerade einmal ‚€¶‚€ú. Er stockte. ‚€ûDas ist verwunderlich, hier endet die Notiz. Es steht nichts weiter geschrieben, au√üer dass sie fliehen musste und dazu dem Gold folgte. Ich wei√ü leider nicht, was das bedeuten soll.‚€úBedauernd sch√ºttelte er den Kopf und auch der Hospitarius zog seine Schultern in die H√∂he. ‚€ûEs tut mir leid, werter Pilger, mir ist nicht bekannt, was es hei√üen sollte.‚€úIch dankte ihnen und erbat mir Zeit um Nachzudenken. Im Klostergarten lie√ü ich mich auf einer Bank nieder und dachte nach. Eine lange Zeit muss ich dort gesessen haben; es wurde schon dunkel als sich der Abt des Klosters zu mir setzte. ‚€ûMeine Br√ºder haben mir von Dir erz√§hlt. Du suchst die Frau, die die Heilige Oranna schickte und die dem Gold folgte als sie floh.‚€ú Ich nickte m√ºde. Amalia war immer die Mutige gewesen, sie war der Optimist von uns beiden. Ich durfte mich nun nicht entmutigen lassen, selbst wenn schmerzlich ungewiss war, ob die Frau, die ich liebe, tats√§chlich noch lebte.Der Abt merkte, dass ich tief in Gedanken war. Freundlich l√§chelnd klopfte er auf seinen rundlichen Bauch. ‚€ûWei√üt du Pilger, ich f√ºhle, wir k√∂nnen Dir trauen. Die, die Du suchst, hielt sich am liebsten bei den Heilkr√§utern auf. Sie kannte sich gut aus, pflanzte einige an und sagte immer, sie verm√∂gen fast alles zu heilen.‚€ú Mit einem letzten sanften L√§cheln lie√ü er mich alleine im Klostergarten zur√ºck.Ich beschloss mir die Ecke mit den Heilkr√§utern n√§her anzusehen. Neben Salbei und Bibernelle stand eine wei√übl√ºhende Wegwarte. Die Wegwarte war eine der Lieblingsblumen meiner Frau, ihre heilende Wirkung f√ºr den Magen nicht zu untersch√§tzen. Doch normalerweise bl√ºhte sie blau, eine wei√üe hatte ich erst einmal zuvor gesehen, so selten war sie. Als ich mich zu ihr runterbeugte, sah ich versteckt unter dem seltenen Gew√§chs ein ebensolches Fl√§schchen, wie sie es mir in √úberherrn hinterlassen hatte.Darin eine Notiz:Mein Liebster, die M√∂nche haben mich aufgenommen wie einen jeden Pilger, doch die Angst konnten Sie mir nicht nehmen. Wenn es Nacht wird, sp√ºre ich immer noch den Atem der Pferde des F√ºrsten Maldix kalt in meinem Nacken. Ich werde weiterziehen m√ºssen. Doch da sie die Br√ºcke bewachen, haben mir die M√∂nche einen geheimen Tunnel gezeigt. Dieser wird mich hoffentlich unter der Saar hindurchf√ºhren, in das Haus des J√§gers. Mein Herz ist schwer, wenn ich daran denke, Dich schon so lange vermissen zu m√ºssen. Ich hoffe, es geht Dir gut. Dein f√ºr immer und f√ºr immer f√ºr unsAmalia¬†¬†KAPITEL 3¬†Der Tunnel war dunkel und eng ‚€“ glatte W√§nde im Fackelschein. √úber meinem Kopf das unerbittliche Gewicht der Saar. Hier und da waren gr√∂√üere Nischen in den Stein geschlagen, angef√ºllt mit Gold. Scheinbar lagerten die M√∂nche hier das, was nicht gefunden werden sollte. Ihre Sicherheit, ihre Sch√§tze jenseits ihrer B√ºcher und ihres Wissens. Der Weg zog sich qu√§lend lang hin. Immer wieder erwischte ich mich dabei, meinen Kopf einzuziehen, obwohl der Tunnel hoch genug war. Auch traute ich mich nicht zu laufen, √§ngstlich, meine Schritte w√ºrden die Wassermassen √ºber mir dazu bringen in den Tunnel zu st√ºrzen. Zwar war ich unmittelbar unter einem Flussbett, doch weder die Tunnelw√§nde noch die Decke zeigten Spuren von Feuchtigkeit. Dennoch konnte ich das beklemmende Gef√ºhl nicht absch√ºtteln. Als ich eine Weile gegangen war, vernahm ich Ger√§usche vom anderen Ende des Tunnels. Ich musste kurz vor meinem Ziel sein. Schemenhaft nahm ich eine h√∂lzerne Luke wahr, die am Ende einer Leiter ein wenig Licht in den Tunnel lie√ü. Beherzt und erleichtert stie√ü ich sie hinauf. Das Haus war nur sp√§rlich beleuchtet, die W√§nde dunkel vert√§felt. Beeindruckende Geweihe prangten zwischen alten Gewehren und √–lgem√§lden, die Jagdszenen abbildeten. Aus dem angrenzenden Raum war deutlich ein lautes Schnarchen zu h√∂ren. Unter einem schweren runden Holztisch lag ein gro√üer Mann mit rotem Bart. Trotz seines scheinbar tiefen Schlafes umklammerte er fest einen leeren Becher. Auf dem Tisch und um ihn herum fanden sich die Reste einer wilden Feier. Nicht sicher, ob ich ihm trauen konnte, begann ich an ihm vorbei zu schleichen. Als ich kurz vor der gegen√ºberliegenden Zimmert√ºr war, h√∂rte ich hinter mit ein Klicken. Langsam drehte ich mich rum. Betrunken oder nicht, ein J√§ger bleibt wohl J√§ger, und so sah ich mich Auge in Auge mit dem Riesen und seinem Gewehr. ‚€ûEuch habe ich nicht eingeladen, da bin ich mir sicher. Was tut Ihr in meinem Haus und warum habt Ihr Euch hineingeschlichen?‚€ú fragte der J√§ger mit gef√§hrlich donnernder Stimme. Dass er aufgestanden war, hatte ich nicht geh√∂rt. ‚€ûDie M√∂nche haben mich geschickt, durch den Tunnel, ich wusste nicht, wo er enden w√ºrde. Ich wollte euch weder st√∂ren noch bestehlen‚€ú, beschwichtigte ich aufgeregt.Der J√§ger zog seine rechte Augenbraue hoch, doch h√∂rte er weder auf, auf mich zu zielen, noch nahm er sein Gewehr runter, w√§hrend sein verschlafenes Gehirn meine Geschichte zu √ºberpr√ºfen schien. Pl√∂tzlich begann er schallend zu lachen. Seine Reaktion beruhigte mich nicht im Geringsten. ‚€ûNormalerweise bringe ich Dinge zum Abt, nicht er schickt sie zu mir. Aber damit kann ich leben. Sag, willst Du ein Bier oder einen Wein? Irgendwo m√ºsste noch etwas sein!‚€ú Er nahm das Gewehr runter, um um den Tisch herum nach Getr√§nken zu suchen. Das beruhigte mich dann doch ein St√ºck weit. ‚€ûIch bin der Oberj√§ger der Abtei, m√ºsst Ihr wissen. Manchmal, wenn ich ein gutes St√ºck Braten schie√üe, dann sollen auch die Br√ºder etwas davon haben. Daf√ºr darf ich hier leben. Ein Geben und Nehmen eben, wie so oft im Leben. Hach, das Leben‚€¶‚€ú, sagte er und lachte erneut, diesmal, als h√§tte er einen Witz gemacht, den nur er verstehen konnte. Ein sympathischer Geselle, dieser J√§gersmann, und scheinbar ein guter Gastgeber. Ich musste l√§cheln. Dennoch, ich hatte keine Zeit zu verlieren. W√§hrend der J√§ger noch kritisch die eine oder andere Flasche hochhob und mit m√ºrrischem Blick ihren fehlenden Inhalt besah, warf ich ein: ‚€ûIch bin auf der Suche nach einer Frau, die vor sehr langer Zeit durch diesen Tunnel gekommen ist. Ich habe sie bis hierher verfolgen k√∂nnen, doch wei√ü ich nicht, wohin ihr Weg von hier aus f√ºhrte. K√∂nnt ihr mir vielleicht helfen?‚€úAbrupt drehte sich der J√§ger zu mir um: ‚€ûF√§hrten lesen ist nicht leicht, mein Freund, vor allem, wenn sie vor langer Zeit gelegt wurden. Doch ich habe eine Idee.‚€úDer J√§ger bedeutete mir ihm zu folgen. In einem gro√üen Raum voller Troph√§en machte er Halt und holte mit dem linken Arm weit aus. ‚€ûHier hinterlassen die, die hier waren, ihre Nachrichten. Ob eine dabei ist von derjenigen, die Du suchst, kann ich Dir nicht sagen. Viel Gl√ºck bei der Suche.‚€ú Ein Raum voller ausgestopfter Tiere und Jagdtroph√§en. Grausig, wenn man bedenkt, dass Amalia und ich einst selbst Gejagte waren. Ich lie√ü den Blick √ºber die Tiere schweifen. Wo w√ºrde sie etwas verstecken wollen? In der hinteren linken Ecke des Raumes war auf einem Podest das Pr√§parat einer kleinen Eule so auf einen Ast gesetzt worden, als w√ºrde sie sehns√ºchtig aus dem Fester in die Freiheit schauen. Etwas zog mich zu diesem Tier hin. ‚€ûDas ist mein Lieblingspr√§parat, der Steinkauz. Das Pr√§parat ist schon unendlich alt. Schon damals war der schwer zu finden, doch in einem Waldabschnitt auf dem Berg, nicht weit von hier, gab es noch ein paar Exemplare, direkt an der kalten Quelle.‚€ú Fast geriet der J√§ger ins Schw√§rmen.‚€ûKannst Du mich zu diesem Ort bringen?‚€ú fragte ich. Ich hatte das Gef√ºhl, hier k√∂nnte ich einen Hinweis finden. Ich w√ºrde alles versuchen um heute noch meine Amalia endlich in die Arme schlie√üen zu k√∂nnen, wiedervereint mit meinem kostbarsten Schatz.‚€ûNat√ºrlich, aber einen Kauz wirst Du nicht mehr finden, vor allem nicht um diese Uhrzeit,‚€ú zuckte er mit den breiten Schultern.Wir gingen los. Nicht weit vom Haus des J√§gers entfernt ging es eine Anh√∂he hinauf, wo gro√üe B√§ume angenehmen Schatten spendeten. Immer steiler wurde der Weg, der eher ein Trampelpfad war. Zwischen Str√§uchern und B√ºschen ragten alte B√§ume in den Himmel. Nachdem wir steil bergauf gewandert waren, ging es ebenso bergab. Der J√§ger bewegte sich trotz seines Gewichtes und seiner Gr√∂√üe v√∂llig lautlos, als er das ehemalige Jagdgebiet seiner Vorg√§nger durchstreifte. Schlie√ülich kamen wir an eine Quelle. In einem engen Tal entsprang sie scheinbar einer kleinen Anh√∂he. ‚€ûHier gab es fr√ºher seltene Tiere zu jagen. Ich sch√§tze, der Kauz kam auch an diesen Ort. Wer mag es ihm verdenken, es ist immer noch sehr sch√∂n hier.‚€ú Das Wasser der Quelle war eiskalt. Ich tauchte meine Arme hinein und atmete tief. Ich w√ºrde sie finden, ich w√ºrde es schaffen. Ich musste es mir nur immer wieder sagen. Als ich weiter mit meinen H√§nden durch das Wasser fuhr, ertastete ich am Grund der kleinen Quelle einen Gegenstand. Aufgeregt f√ºhlte ich, dass es ein Fl√§schchen war und zog es heraus.Mein Liebster, ich habe Zuflucht gefunden bei einem J√§ger, der den M√∂nchen und ihren Anliegen treu ergeben ist. Doch heute sind dunkle Reiter zu ihm gekommen und verlangten Einlass; auch im Kloster wollten sie sich umsehen. So konnte ich auch hier nun nicht mehr bleiben. Irgendwann h√§tten sie den Tunnel gefunden, seine Reicht√ºmer und mich. Der J√§ger erz√§hlte mir nachts immer Geschichten von der Jagd und seinem Lieblingsort, dieser Quelle. Einmal erz√§hlte er mir von einem Tier, das bisher niemand h√§tte jagen noch bez√§hmen k√∂nnen. Das wei√üe Pferd des Schlosses Tiefenbach sei es, dem die Bewohner des Dorfes magische F√§higkeiten zuschreiben. Dorthin will ich als n√§chstes gehen in der Hoffnung Unterschlupf zu finden. Ich hoffe inst√§ndig, Du bist wohlauf. Dein f√ºr immer und f√ºr immer f√ºr unsAmalia¬© Liatynopca, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"Hagra na rvarz Onhz","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"DFDA 2 & 3 - M√∂nche & J√§ger von Liatynopca","cacheType":"Multicache","terrain":2,"logs":[{"date":" 12.06.2016 ","person":"Team Smok ","message":" Nachdem wir am Zeitungsmuseum waren, f√ºhrte uns der Weg auf den Berg. Trotz sonnt√§glicher Besucher und einem bevorstehenden Gewitter k√∂nnten wir hier ohne Probleme loggen. Zusammen mit Columbia 1981 vor Ort. Alles in Ordnung. Danke f√ºr diese sch√∂ne Runde und Idee. TFTC Team Smok"},{"date":" 20.05.2016 16:45 ","person":"Shinsayn ","message":" "},{"date":" 19.05.2016 ","person":"peterpan_sls70 ","message":" Es war noch Gold da !!!Nach R√ºcksprache mit dem Owner heute zum 3 X¬† zu den M√∂nchen,und nach einigem suchen auch diesen Cache .DFDC"}],"descriptionSnippet":"Die Flucht der Alchemisten, Station 2 & 3: Wadgassen & Bous","status":"kann gesucht werden"}