{"hiddenAt":"08.04.2016","waypoint":"OC12D0F","coordinates":"E 009° 04.432' N 48° 29.794'","link":"https://www.opencaching.de/viewcache.php?wp=OC12D0F","description":"Naturdenkmale gibt es nicht nur im Schönbuch ;) Nicht alle stehen prominent am Weg und tragen klangvolle Namen, und manchmal weiß anscheinend nicht einmal die zuständige Behörde, was da ist und wo es steht.In einer amtlichen Übersicht von Naturdenkmälern sah ich neulich eine namenlose \"Eiche im Gewann Lehen\" und wollte mir die einfach mal anschauen. Nun, am angegebenen Ort stand zwar ein dicker Baum, aber so richtig nach etwas Besonderem sah der nicht aus. Aber dann tauchte 130 Meter weiter ein deutlich imposanteres Exemplar auf, was auch als Naturdenkmal markiert war... und dort in der Nähe liegt jetzt auch eine Dose.Aus Rücksicht auf die zwei- und sechsbeinigen Bewohner der Eiche liegt die Dose nicht direkt am Naturdenkmal, sondern etwa 15 Meter talwärts. Bitte nicht an der Eiche suchen. Baum und Cache liegen in der Nähe des Hauptwanderwegs HW 5. Radfahrer finden einen fast ebenen geschotterten Weg von Wankheim aus, der kurze Weg von Tübingen (Sudhaus) hoch ist steil und matschig. Parken kann man wahrscheinlich in der Aspenhausiedlung. © ekorren, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Oervgre nygre Onhzfghzcs","caseType":"klein","difficulty":1,"condition":"ok","name":"Naturdenkmal - Namenlos am HW5 von ekorren","cacheType":"normaler Cache","terrain":2,"logs":[{"date":" 04.02.2017 ","person":"Nelly 01 ","message":" Nach mehreren Fehlanläufe konnte die Dose dann doch noch geborgen werden. Klasse Versteck :)"},{"date":" 19.04.2016 ","person":"skorwaag ","message":" Sehr schöner Ort und netter Cache. Den Baum kannten wir bisher noch nicht, obwohl wir hier schon öfter unterwegs waren. Und dann noch als erste gelogt, da freut sich das Cacherherz.Krety mitgenommen.Danke für's zeigen  "}],"descriptionSnippet":"Dicke Eiche oder auch zwei...","status":"kann gesucht werden"}