{"hiddenAt":"24.07.2015","waypoint":"OC1233A","coordinates":"E 009¬∞ 40.478' N 54¬∞ 47.879'","link":"https://www.opencaching.de/viewcache.php?wp=OC1233A","description":"Kein Cache ist es wert, sich oder andere in Gefahr zu bringen!Roter Abschnitt 1.12Was ist der \"Limes balticus\"?Die letzte Zahl im Logbuch hinter dem Text ‚€ûBonus: xxx‚€ú ist das Passwort, um diesen Cache zu loggen.¬© Le Dompteur, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"Te√∂√ügre Onhz. Teb√üre Fgrva qnibe.","caseType":"mikro","difficulty":1,"condition":"ok","name":"Limes balticus 1.12 von Le Dompteur","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 24.08.2017 ","person":"Le Dompteur ","message":" HinweisCachekontrolle durchgef√ºhrt, alles in Ordnung und auffindbar.@Samtpfote69: Der Winter ist vorbei; wo bleibst Du? :-)Hinweis wurde verbessert."},{"date":" 26.09.2016 17:10 ","person":"Samtpfote69 ","message":" Hier muss ich passen.An der besagten Stelle liegen ganz viele √„ste und es w√§chst ganz viel Dornengestr√ºpp. Die im Hinweis genannten Dinger habe ich nicht entdecken k√∂nnen. Sind wahrscheinlich unter dem ganzen Zeugs. Vielleicht sollte ich im Winter nochmal wiederkommen..."},{"date":" 11.08.2016 ","person":"Angiebjarnebjoern ","message":" Da konnte jetzt mal gut wieder der Kleine ran. Finden, loggen, verstecken ging schnell. Weil wir aber jetzt bei Nr. 12 sind und uns noch eine Zahl fehlt, geht's jetzt erst mal wieder zur√ºck zur Nr. 4. Wir hoffen mal, dass wir den Cache dort bei der 2. Suche finden."},{"date":" 23.10.2015 12:55 ","person":"Sig.Rossi ","message":" TTF. Wo ist eigentlich der 2. Log online? Da mussten wir doch tats√§chlich 2 mal nachsehen bevor wir die Dose hatten. DfdD"},{"date":" 19.10.2015 ","person":"Geo-Pasti ","message":" EinPowertrail¬† in unserer Homezone, der schonseit Wochen quasi direkt vor unserer Haust√ºr liegt, l√§sst sich irgendwann einfachnicht mehr ignorieren. Auch oder gerade weil wir ‚€ûeigentlich‚€ú keine PT m√∂gen und lieber einenqualitativ guten Cache besuchen als 10 Petlinge unter einer Bank oder in einerAstgabel. Doch was tutman nicht alles gern als Fan der Dompteur ‚€“ Caches‚€¶ Also begaben wir uns zu einem Seitensprung zu Opencaching und nahmen diesepers√∂nliche Challenge an, die wir in drei Etappen fast alle mit dem Fahrradbew√§ltigten. Zu Fu√ü h√§tten wir wahrscheinlich aufgeben, denn es kamen dochinsgesamt √ºber 50 km zusammen.Mit Ausnahme von f√ºnf oder sechs Caches haben wir alle sehr gut und schnell findenk√∂nnen. Es waren auch ein paar richtig sch√∂ne Verstecke dabei. Besonders vielSpa√ü hatten wir bei einer Klettereinlage und besonders gut gefallen hat uns derMini-LP und die Final ‚€“ Location.Auch gefiel uns die klare Struktur des Trails und die Idee mit den Redundanzenund dem Finden der Zwischenziele (Bonus) ohne viel Rechnerei.Fazit:Trotzdem werden wir wohl keine Fans von Powertrails werden. Wir bedauern eherdie inflation√§re Entwicklung zum ‚€ûSchneller, h√∂her, weiter, mehr, mehr, mehrund die Jagd nach Gummipunkten bei GS‚€¶.Doch unser Einblick bei OC ¬†ist auchnicht ungetr√ºbt, denn wenn man ¬†sieht,dass Caches mehrere Monate so gut wie gar nicht besucht oder geloggt werden,kann das auch nicht wirklich Sinn der Sache und motivierend f√ºr die Owner sein.Dosen sollen ja schlie√ülich  werden, man versteckt sie ja nicht zumSelbstzweck!Geradedeshalb gilt unser gro√ües Kompliment und Dankesch√∂n dem Dompteur f√ºr seinEngagement, die viele M√ºhe und die Arbeit, die er sich bei der Ausarbeitung desLimes Balticus gemacht hat. Hoffentlich werden sich noch viele CacherInnenauf¬† diesen Weg machen.¬† Beste Gr√º√üeaus der Homezone von Geo-Pigeon und antipasti als OC-Team Geo-Pasti "},{"date":" 11.10.2015 ","person":"ISvea ","message":" Hier ist was tolles passiert...Cdog hat mir doch tats√§chlich, mit einem Nasenstubser gezeigt, wo der Cache lag!!!! Leute, ihr glaubt ja nicht wie stolz ich auf meine kleine Maus bin!! Nach eintragen und verstecken, ging es mit Stolzgeschwellter Brust weiter. :)"}],"descriptionSnippet":"Trail zwischen den Fjorden","status":"kann gesucht werden"}