{"hiddenAt":"14.05.2016","waypoint":"OC12F1A","coordinates":"E 010° 08.900' N 53° 31.784'","link":"https://www.opencaching.de/viewcache.php?wp=OC12F1A","description":"Auf der Konkurrenzplattform findet man einen Cache mit ähnlichen Startkoordinaten. Allerdings unterscheiden sich die Finals. Damit darf diese Dose das OC-Only-Flag tragen.Warum ausgerechnet hier ein Multi?Hier war noch Platz.Für diesen Multi bietet sich Mümmelmannsberg besonders an.Ich selbst liebe es, durch das Cachen Hamburg zu entdecken. Anderen geht es vielleicht ähnlich. In Mümmelmannsberg gibt es aber kaum Dosen, wie es scheint. Da sehe ich Nachholbedarf.Ein paar allgemeine Hinweise, die euch die Arbeit erleichtern:Es ist nicht nötig, an den Koordinaten des Multis irgendwas zu suchen.Die meisten Stationen ähneln sich sehr! Aber nicht alle.Ihr müsst die Gehwege eigentlich nie verlassen.An jeder Station ist genau ein Objekt versteckt. Wenn ihr das gefunden habt, braucht ihr dort nicht weiter zu suchen!Und wie kommt man jetzt ans Final?Ihr braucht die Zahl A. Um sie herausfinden, geht zur Station 1 und folgt von dort den Hinweisen. Nehmt stets den kürzesten Weg.Ihr braucht die Zahl B. Um sie herausfinden, geht zur Station 2 und folgt von dort den Hinweisen. Nehmt stets den kürzesten Weg.Um die letzten 3 Ziffern der Nord-Koordinate zu finden, rechnet: (A * 40) + (B * 70) + 7Um die letzten 3 Ziffern der Ost-Koordinate zu finden, rechnet: (A * 40) + (B * 90) + 60Die Koordinaten des Multis stellen die Basiskoordinaten für das Final dar. Die Nachkommastellen müssen durch eure Ergebnisse ersetzt werden.Nun könnt ihr euch auf den Weg zum Ziel machen.Und der Aufwand?Die Stationen sollte man in etwa 60-90 Minuten ablaufen können.Man legt dabei etwa 2,5 Kilometer zurück.An zwei oder drei Stellen finden sich die Hinweise an einem Wirt, der nicht mehr ganz schön ist. Aber man findet die Hinweise durch Hingucken, muss also nicht danach tasten!Insgesamt habt ihr es inklusive der beiden Startpunkte und dem Final mit weniger als 14 Stationen zu tun.Unterwegs muss nicht gerechnet werden! :-) Abgesehen von den beiden im Listing angegebenen Formeln.Das Final und die Stationen liegen innerhalb eines Radius von 1000 Metern um die Koordinaten des Multis.© tiisii, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Vue frvq qvr Fgngvbara notrynhsra? Qnaa fpunhg rhpu qvr mheüpxtryrtgra Jrtr abpuzny nhs rherz TCF bqre nhs rvare Xnegr na.","caseType":"klein","difficulty":3,"condition":"ok","name":"Laufnummer von tiisii","cacheType":"Multicache","terrain":1.5,"logs":[{"date":" 16.10.2017 ","person":"tiisii ","message":" momentan nicht verfügbarDa sich bei meinen Dosen nichts getan hat, deaktiviere ich sie erstmal und werde sie mir in der nächsten Zeit mal ansehen."},{"date":" 03.01.2017 ","person":"tiisii ","message":" kann gesucht werdenDer ist nun wieder da. Die Stationen sollten ebenfalls OK sein."},{"date":" 06.11.2016 ","person":"tiisii ","message":" momentan nicht verfügbarStationen fehlen"},{"date":" 03.09.2016 ","person":"tiisii ","message":" kann gesucht werdenHier kann es weiter gehen. Habe 2 Stationen erneuert."},{"date":" 24.08.2016 ","person":"tiisii ","message":" momentan nicht verfügbarFast vergessen: Im Moment gibt es eine Baustelle, die den Zugang zu einer der Stationen verhindert."},{"date":" 20.06.2016 ","person":"DrHand ","message":" Heute habe ich mir diese Nummer erlaufen.Am Start zu A [:o] zeigt auch bei mir das GPS auf die andere Straßenseite (wie auf-und-davon schon berichtet hat[;)]).Dann lief es erst mal wie geschnitten Brot weiter.Am Ende von A war die Lokation leider besetzt.Egal erst mal zu B weiter.Am Ende noch etwas rechnen und den [:)] Nick im Logbuch muggelfrei hinterlassen.Bleistift reinNR"},{"date":" 21.05.2016 15:30 ","person":"A-Team-Hamburg ","message":" !!!STF!!! Schade wir waren auch hier ein Tag zu spät. Wir haben diese Plattform für uns neu entdeckt, wir sind eher auf GC COM unterwegs. Die Laufarbeit wurde schon ein paar Tage vorher erledigt, allerdings hatten wir für das zweite Final keine Zeit mehr. Nun hatten wir endlich Zeit, das Final stach uns schon fast ins Auge als wir darauf zu liefen. Wir bedanken uns für das Legen und Pflegen des Döschens. DfdC A-Team-Hamburg"},{"date":" 20.05.2016 ","person":"Mystphi ","message":" FTF! Ja so ist das eben bei OC. Während ich bei der GC Ausführung nur einer unter vielen Findern bin, kann man bei OC auch Tage nach dem Publish noch einen FTF holen. So ganz habe ich den Sinn dieser Trennung zwar nicht verstanden, aber egal. der Multi hat Spaß gemacht, die Dose wurde , also kommt der Cache auf meine Empfehlungsliste. Bleibt zu hoffen, dass diese Dose dort, wo sie liegt, nicht so schnell von Muggelhänden angegriffen wird. Ich hab da so meine Zweifel. Vielen Dank für diesen Cache.Viele GrüßeGerald"},{"date":" 18.05.2016 ","person":"tiisii ","message":" HinweisIch wurde gerade auf einen bösen Fehler im Listing aufmerksam gemacht. Die Basis für die Ost-Koordinate darf nicht 010°09.??? lauten sondern 010°08.???.Das Listing wurde aktualisiert."},{"date":" 15.05.2016 ","person":"Mystphi ","message":" HinweisJa, das kann man sicherlich so machen. Der Sinn des ganzen erschließt sich mir da allerding nicht so wirklich.Viele GrüßeGerald"},{"date":" 15.05.2016 ","person":"tiisii ","message":" HinweisMeiner Meinung nach darf das OC-Only Flag bestehen bleiben. Es ist zwar so, dass man zwar sowohl für GC als auch für OC die selbe Strecke abläuft. Allerdings gibt es unterschiedliche Final-Dosen. Die Listings sind nämlich nicht 100% identisch sondern unterscheiden sich in den Formeln zur Berechnung der Finalkoordinaten. Die liegen an ganz und gar unterschiedlichen Stellen.Damals beim Hafenchaos hatte ich mich in der \"OC-Chefetage\" rückversichert, dass diese Argumentation zieht. Allerdings muss ich zugeben, dass damals alle Stationen, die zum Final führten, virtuell waren. In diesem Fall teilen sich in der Tat beide Caches gemeinsame physische Stationen.Ich lasse das Flag also erstmal bestehen. Aber ich werde dran bleiben."},{"date":" 15.05.2016 10:06 ","person":"Mystphi ","message":" HinweisDas mit dem OC-only hat sich dann mit der Veröffentlichung auf GC wohl erledigt.Viele GrüßeGerald"}],"descriptionSnippet":"Ein Multi in Mümmelmannsberg","status":"momentan nicht verfügbar"}