{"hiddenAt":"13.08.2015","waypoint":"OC123BF","coordinates":"E 009¬∞ 40.160' N 54¬∞ 42.170'","link":"https://www.opencaching.de/viewcache.php?wp=OC123BF","description":"Kein Cache ist es wert, sich oder andere in Gefahr zu bringen!Blauer Abschnitt 6.1Der Limes balticus ist ein OC-Only Landschaftstrail und mehrfach redundant aufgebaut. Es gibt keinen Start und kein Ende.Er besteht aus Hunderten von Caches in Angeln; aus Nanos, Virtuals, Multis, kletter-, schwimm-, Nachtcaches, Kniffligem... aber √ºberwiegend Micro-PETlingen in leichten Verstecken, mit eindeutigen Hints. Hauptstra√üen vermeidend, zu manch Lokalkolorit und versteckten Eindr√ºcken f√ºhrend.In Himmelsrichtungen mit je sechs Abschnitten eingeteilt, welche wiederum aus jeweils 12 Dosen +Bonus bestehen. Jeder Abschnitt hat eine eindeutige Farbe und in dessen Caches befinden sich Bonuszahlen - willk√ºrlich verstreut und doppelt vorhanden. Diese f√ºhren zum jeweiligen R√§tselcache. Sechs Zahlen aus Bonus-Dosen werden ben√∂tigt f√ºr den Superbonus \"OC Eins Zwei Drei Vier F√ºnf\".Es gibt keine Stifte, Tauschgegenst√§nde oder Geokretys in den Dosen.Es wird empfohlen:Diesen Abschnitt von Norden zu (be)suchen.Fahrr√§der zu nutzen.Einen Photoapparat mitzunehmen.Sich vor einem Ausflug immer die aktuelle GPX-Datei herunterzuladen.Die D/T-Werte sowie die Attribute zu beachten. Die letzte Zahl im Logbuch hinter dem Text ‚€ûBonus: xxx‚€ú ist das Passwort, um diesen Cache zu loggen. ¬© Le Dompteur, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"Vaara, Znhre, yvaxf bora.","caseType":"mikro","difficulty":1,"condition":"ok","name":"Limes balticus 6.1 LOST PLACE von Le Dompteur","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 31.08.2017 ","person":"Le Dompteur ","message":" HinweisCachekontrolle durchgef√ºhrt, alles in Ordnung und auffindbar."},{"date":" 05.10.2016 ","person":"Angiebjarnebjoern ","message":" Wir sind wieder auf dem Weg...letzter Abschnitt...dann wollen wir malErst gedacht, nein, bestimmt falsch verstanden... Dann doch dem Hint gefolgt und gut ."},{"date":" 19.10.2015 ","person":"Geo-Pasti ","message":" EinPowertrail¬† in unserer Homezone, der schonseit Wochen quasi direkt vor unserer Haust√ºr liegt, l√§sst sich irgendwann einfachnicht mehr ignorieren. Auch oder gerade weil wir ‚€ûeigentlich‚€ú keine PT m√∂gen und lieber einenqualitativ guten Cache besuchen als 10 Petlinge unter einer Bank oder in einerAstgabel. Doch was tutman nicht alles gern als Fan der Dompteur ‚€“ Caches‚€¶ Also begaben wir uns zu einem Seitensprung zu Opencaching und nahmen diesepers√∂nliche Challenge an, die wir in drei Etappen fast alle mit dem Fahrradbew√§ltigten. Zu Fu√ü h√§tten wir wahrscheinlich aufgeben, denn es kamen dochinsgesamt √ºber 50 km zusammen.Mit Ausnahme von f√ºnf oder sechs Caches haben wir alle sehr gut und schnell findenk√∂nnen. Es waren auch ein paar richtig sch√∂ne Verstecke dabei. Besonders vielSpa√ü hatten wir bei einer Klettereinlage und besonders gut gefallen hat uns derMini-LP und die Final ‚€“ Location.Auch gefiel uns die klare Struktur des Trails und die Idee mit den Redundanzenund dem Finden der Zwischenziele (Bonus) ohne viel Rechnerei.Fazit:Trotzdem werden wir wohl keine Fans von Powertrails werden. Wir bedauern eherdie inflation√§re Entwicklung zum ‚€ûSchneller, h√∂her, weiter, mehr, mehr, mehrund die Jagd nach Gummipunkten bei GS‚€¶.Doch unser Einblick bei OC ¬†ist auchnicht ungetr√ºbt, denn wenn man ¬†sieht,dass Caches mehrere Monate so gut wie gar nicht besucht oder geloggt werden,kann das auch nicht wirklich Sinn der Sache und motivierend f√ºr die Owner sein.Dosen sollen ja schlie√ülich  werden, man versteckt sie ja nicht zumSelbstzweck!Geradedeshalb gilt unser gro√ües Kompliment und Dankesch√∂n dem Dompteur f√ºr seinEngagement, die viele M√ºhe und die Arbeit, die er sich bei der Ausarbeitung desLimes Balticus gemacht hat. Hoffentlich werden sich noch viele CacherInnenauf¬† diesen Weg machen.¬† Beste Gr√º√üeaus der Homezone von Geo-Pigeon und antipasti als OC-Team Geo-Pasti "}],"descriptionSnippet":"Trail zwischen den Fjorden","status":"kann gesucht werden"}