{"hiddenAt":"06.06.2015","waypoint":"OC120CD","coordinates":"E 011° 45.488' N 48° 09.691'","link":"https://www.opencaching.de/viewcache.php?wp=OC120CD","description":"In diesem Ort startet die alljährliche  Pfingstwallfahrt der Legio Mariens  (Träger der Veranstaltung). 2016 jährt sich das Ereignis zum sechzigsten  Mal.  Sie besteht aus drei Gruppen.G1 startet am Freitag vor Pfingsten, G2 am Pfingstsamstag und G3 am Samstag, allerdings in Baldham. Bei den Startkoordinaten ist jedes Jahr am Freitag vor Pfingsten Treffpunkt der Pilger von G1 und am Pfingstsamstag Treffpunkt der G2 ab 6:30 Uhr. Bei G2 werden jedes Jahr ca 600 Wallfahrer erwartet. Mitmachen kann übrigens jeder, der gut zu Fuß ist, mit Familie oder allein, wie man will und muss kein Heiliger sein. Für die Finalkoordinaten  muß eine kleine Aufgabe gelöst werden, die über die  www.pfingstwallfahrt.de/ leicht gelöst werden kann,diese wäre...Aus wieviel Buchstaben besteht das erste Tagesziel der G2? Diese Zahl x multipliziere mit 6 und mit 30Ergebnis: N 48°09. { X*6*30 }Wieviele Buchstaben hat das zweite Tagesziel von G2? soll X sein.Am Startpunkt sieht man in nordöstlicher Richtung blickend lange Doppelfenster. Wieviele  sind es? (Doppelfenster ist gleich ein Fenster siehe auch Spoilerbild)  soll Y seinErgebnis: E 11°45. {  ( x+1)*53 - Y }Bitte nehmt einen Stift zum loggen mit.  Viel Spaß und Erfolg© Biman, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Qbeg xnaa zna enhf, nore avpug erva haq erpugf qnarora fbyygr rf frva","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Pfingstwallfahrt von Biman","cacheType":"Multicache","terrain":1,"logs":[{"date":" 07.01.2018 15:50 ","person":"MikeFoxtrot ","message":" Heute war wieder die Zeit gekommen für eine Cache-Radtour. Das Wetter war eisig aber trocken. Ansonsten vom Winter keine Spur. Immerhin kamen 60 km zusammen.Dieser Multi lag auf dem Rückweg. Einen Teil konnte ich daheim schon lösen. Mit den X und x bin ich etwas durcheinander gekommen. Die naheliegenste Lösung war dann die richtige. Am Final war überraschender Weise viele nervige Muggels , ansonsten schnell . Danke an Biman für einen weiteren OC-only!"},{"date":" 28.06.2017 ","person":"Schatzforscher ","message":" Nach einer kleinen Wartung durch Biman und nun einem wiederholten Besuch konnte ich diesen Cache suchen und finden. Das war eine schöne Idee. Es hat ja noch eine Pfingstzeit benötigt bis der Cache wieder findbar war. Das fresche Versteck wird bestimmt trotzdem noch sehr lange halten.Vielen Dank für den Cache sagt derSchatzforscher"},{"date":" 10.06.2017 11:25 ","person":"Biman ","message":" kann gesucht werdenNeue Dose gesetzt. Hinweis geändertKoordinaten sind gleich.Versetzt nur um einen Meter."},{"date":" 22.12.2016 ","person":"Biman ","message":" momentan nicht verfügbarDer scheint gemuggelt zu sein. Das wird eine Sache für's  neue Jahr. Bitte um Geduld "},{"date":" 19.12.2016 ","person":"martl ","message":" Die erste Station konnte gut gefunden und ausgerechnet werden, am Finale waren wir uns sicher, richtig zu sein, der Hint passte eindeutig. Leider war kein Small mehr da. Bitte mal überprüfen. TFTCMartina (mit Schatzforscher) "},{"date":" 19.12.2016 06:06 ","person":"Schatzforscher ","message":" Die Location war eindeutig zu identifizieren und leider war kein Cache an den Finalkoordinaten zu finden.  Hier habe ich zusammen mit Martl alles gründlich abgesucht. Über einen Tipp wäre ich sehr dankbar. Viele Grüße und Danke sagt derSchatzforscher"},{"date":" 30.05.2016 ","person":"julschn1982 ","message":" Für heute ist eine kleine Einsammelrunde geplant. Einen Teil der Berechnungen haben wir bereits bequem von daheim aus erledigt, so mussten wir nur noch die Fenster zählen. Am Final konnten wir das unübersehbare, weil nicht getarnte Doserl gleich erkennen und uns ins Logbuch eintragen.  DFDC!"},{"date":" 07.06.2015 ","person":"baer2006 ","message":" Fund #13 auf der Sonntagsrunde mit dem Sohn!Dieser neue Cache lag günstig auf dem Heimweg aus dem Nordosten. Die Fragen waren dank mobilem Internet schnell beantwortet, und die Fenster vor Ort schnell gezählt. Die Dose konnte sich dann auch nicht lange verstecken  - FTF !Die Platzierung der Finaldose halte ich allerdings für suboptimal. Aber falls der Cache tatsächlich auch auf geocaching.com veröffentlicht werden soll, muss er eh ein Stückchen verlegt werden (Abstandskonflikt).TFTC!"}],"descriptionSnippet":"Minimulti, der über die alljährliche Pfingstwallfahrt informiert","status":"kann gesucht werden"}