{"hiddenAt":"11.02.2016","waypoint":"OC129FF","coordinates":"E 010° 01.859' N 53° 34.270'","link":"https://www.opencaching.de/viewcache.php?wp=OC129FF","description":"St. Patrick's Déjà VuEin OC-Cache, der mir sehr am Herzen lag, war OC13AE St. Patrick's Déjà Vu von Oschn. Zum einen war ich kurz vorm Heben des Caches selbst in der St. Patrick's Kathedrale in New York. Zum anderen gab es zu der Zeit in Hamburg nur eine Hand voll OC-Caches und fast niemanden, der neue gelegt hat. Und lag hier ein acht Jahre alter Cache, den ich aus einem einjährigen Schlaf wachküssen durfte.Um so schwerer fiel es mir, dass ich diesen Cache zwei Jahre drauf als tot melden musste, aber das Versteck ist leider nicht mehr existent. Was nun? Den Cache kopieren, und die Idee als meine eigene verkaufen? Sicher nicht. Stattdessen versuche ich mal einen eigenen Ansatz, den Cache trotz Dosenverlust lebendig zu halten.Ein neuer CacheEs gibt eine neue Dose, an einem neuen Ort. Wo? Tja...Zunächst: zum Heben ist keine Gewalt notwendig - und auch nur ganz wenig Kraft! Ihr müsst über nichts drüber und auf nichts drauf klettern.Dies ist ein kurzer Multi, für den ich ersten beiden Stationen von St. Patrick's Déjà Vu übernommen habe.Der Weg zum neuen FinalFinde den Professor, aus dem  ursprünglichen Déjà Vu. Von seinem Gedenkstein aus musst Du erneut peilen. Vor dem Stein liegt eine Plakette, auf der drei Zahlen stehen, mit insgesamt 12 Ziffern. Die Ziffern werden ihrer Reihenfolge nach den Buchstaben A-L zugeordnet:... lebte von ABCD bis EFGH. IJKL wurde er der erste ...Desweiteren gilt:M=A+EN=L+A+KUm zum Final zu kommen, peile direkt vom Gedenkstein aus GDN Meter in Richtung CM.BF°.FinalFür alle, die den ursprünglichen Cache noch kennen, gibt es einen zusätzlichen Bonushinweis zum Final: das Versteck der Dose ist ebenfalls eine Reminiszenz an das Versteck der vorherigen Dose. Ich hab's nicht ganz so schön hinbekommen, wie die Vorlage, aber das Prinzip ist das gleiche.Ihr braucht nicht viel Kraft. Groß ist das Döschen nicht. Bevor ihr irgendwas kaputt macht, nutzt lieber den Hint.Noch ein Hinweis, falls ihr Probleme beim Zurücklegen haben solltet: die Dose ist am einfachsten wieder zu verschließen, wenn man ihren Inhalt in den (weißen) Deckel tut, bevor man sie wieder zusammensteckt.© kratenko, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Zna xnaa qbpu Qbfra orfgvzzg gbgny gbyy uvagrez Onhz irefgrpxra. Fhcreuvag: erxpby arob yyngrZ, eryvrsC","caseType":"mikro","difficulty":3,"condition":"ok","name":"Hatte ich dieses Déjà Vu nicht schonmal? von kratenko","cacheType":"Multicache","terrain":2,"logs":[{"date":" 03.05.2016 ","person":"Sueffel ","message":" Auf dem Weg nach Hause noch diesen angesteuert,Vor Ort alles gut  und die Peilung durchgeführt.Mit dem Hint war der Final dann auch kein Problem mehr.Danke, Gruß Süffel"},{"date":" 26.03.2016 ","person":"Nordbaer ","message":" Heute waren Travelchriss und ich mal wieder unterwegs. Wir konzentrierten uns dabei eher auf die noch offenen Waymarks bzw, die OC Caches. Diesen hier konnten wir gut finden und siehe da, wir waren sogar noch die dritten, die im Lobuch stehen. Ein wirklich schön gemachter Cache. Vielen Dank für das Legen, Hegen & Pflegen des Cache sagt der **NORDBAER** ! "},{"date":" 26.03.2016 19:00 ","person":"pjacobi ","message":" Das hat jetzt noch für den vierten Platz gereicht, das Wettrennen um den Dritten habe ich knapp verloren. Das Döschen ist nicht groß, aber sehr liebevoll gemacht, das gefällt mir gut."},{"date":" 14.03.2016 ","person":"Hemicellulose ","message":" Die Kirche ist auf jeden Fall sehr zeigenswert, bzw. hat sie tatsächlich ohne jede Frage einen Cache verdient.Wo sich der Professor versteckt, wusste ich noch vom Vorgänger, wobei ich den Cache damals leider nicht mehr finden konnte. Insofern konnten wir gleich gleich bei der ersten Station einsteigen und nach Ermittlung der Daten die Wegpunkt-Projektion vornehmen.Am GZ mussten wir erst ein paar ziehende Kraniche bewundern, bis wir den Ort für uns hatten, dann war es klein Problem mehr den Cache zu finden und zu bergen.Es lag sogar noch eine kleine STF-Urkunde dabei, vielen Dank dafür. :) Jetzt ist nur noch die Urkunde TTF im Cache zu finden, also los! Vielen Dank für das Legen und Pflegen des Caches."},{"date":" 07.03.2016 ","person":"camper2009 ","message":"   FTF  Die Kirche hatte ich schon häufig von der Bahn aus gesehen, aber den ehemaligen Cache erst entdeckt als er bereits gesperrt war. Schön dass es nun diese Neuauflage gibt.Der Professor war schnell  und die Daten lagen vor. Nach kurzer Berechnung stand die Peilung und weiter ging's zum Final. Dort konnte ich meine Signatur im jungfräulichen Logbuch hinterlassen. Vielen Dank für's Zeigen und VDFDC"}],"descriptionSnippet":"Eine Erinnerung an eine Erinnerung","status":"kann gesucht werden"}