{"hiddenAt":"01.11.2015","waypoint":"OC12787","coordinates":"E 009¬∞ 08.000' N 48¬∞ 35.355'","link":"https://www.opencaching.de/viewcache.php?wp=OC12787","description":"Finde das Naturdenkmal, dann findest du den Cache!An den im Listing genannten Koordinaten befindet sich kein Cache!Im Naturpark Sch√∂nbuch gibt es einige, meist einzeln stehende B√§ume(Solit√§rb√§ume), verschiedenster Arten, die durch ihre Gr√∂√üe, Alter, besondere Wuchsform oder aber auch durch eine besondere Geschichte als Naturdenkmale gekennzeichnet sind.Den Cache findest du dann direkt am Fu√ü des Naturdenkmals.Stift nicht vergessen und bitte wieder gut tarnen!¬© Mutschelsucher, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"","caseType":"mikro","difficulty":3,"condition":"ok","name":"Naturdenkmale im Sch√∂nbuch #4 von Mutschelsucher","cacheType":"R√§tselcache","terrain":2.5,"logs":[{"date":" 04.04.2017 ","person":"pfanihel ","message":" Nach unserem heutigen Start - Tages - FTF, ging es wieder weiter, wie geplant in den  Sch√∂nbuch um hier weitere wei√üen Flecken, in einen lachende    umzuwandeln.Nach unseren ersten 2 Fehlern, lief dann alles wie am Schn√ºrchen und wir konnten das geplante Restprogramm abspulen. Und noch so eine harte Nuss endlich geknackt.  Dieses D√∂sle konnte sich nicht l√§nger verstecken, mit  3 x g = g esucht, g efunden und g eloggt.Bei Geocaching.com #12253 Vielen Dank und ein Gr√º√üle von  Pfanihel"},{"date":" 26.03.2017 ","person":"Schapabande ","message":" Heute wollten wir unbedingt unsere Fahrr√§der bewegen und haben Sie darum ins Auto geladen, um das erste Mal im Sch√∂nbuch fahrenderweise unterwegs zu sein.Dieses Naturdenkmal konnten wir schon im Vorfeld zuordnen. Vor Ort sieht sie aber mindestens genauso pr√§chtig aus wie auf dem Bild. Ein wirklich sch√∂nes Objekt. Ganz in der N√§he haben wir dann unseren Kaffee gekocht und den Anblick noch ein wenig l√§nger genossen. Das D√∂sle zu finden war ja nicht allzu schwer. Vielen Dank f√ºr das sch√∂ne R√§tsel, f√ºrs Herlocken und Zeigen."},{"date":" 25.01.2017 ","person":"Mutschelsucher ","message":" kann gesucht werdenNeues Logbuch"},{"date":" 03.08.2016 13:50 ","person":"wolfnavigator ","message":" Auf meiner heutigen Runde auch dieses Naturdenkmal besucht. Stattlicher Baum. Der hat wirklich einen Cache verdient.Danke f√ºr's Erfinden, Verstecken und Pflegen - wolfnavigator"},{"date":" 22.05.2016 18:03 ","person":"MikeBi ","message":" Nach dem ich endlich mal wieder in der Ecke vom Sch√∂nbuch war nat√ºrlich alle erkannten B√§ume, H√ºtten und Brunnen besucht. So das die Anzahl der Fragezeichen in der Ecke mal wieder √ºbersichtlicher wird. Der Baum war ja auch gut zu identifizieren.Hier musste ich nur in kurzen Hosen durch den Brennesselwald. Aber das soll ja die Durchblutung f√∂rdern.TFTC"},{"date":" 24.02.2016 ","person":"ekorren ","message":" Dieses Naturdenkmal hatte Nelly 01 dank fundierter Ortskenntnis recht schnell (und ohne Internetrecherche) identifiziert und dann auch besucht. Heute sind wir nochmal zusammen vorbeigekommen und ich durfte auch noch loggen ;)"},{"date":" 15.11.2015 ","person":"Triariel ","message":" Mit dem Vierbeiner mal wieder etwas durch den Sch√∂nbuch gestreift und dabei war dieses Naturdenkmal eines der heutigen Ziele. Aber erstmal bin ich auf Verdacht hierher gelaufen, der Verdacht wurde dann doch zur Gewissheit‚€¶Das Versteck war Dank Hint gut zu finden. Und so strahlt nun ein weiterer Smilie auf der Karte.¬†¬†Danke f√ºr das R√§tsel und das Herlocken."},{"date":" 13.11.2015 ","person":"Nelly 01 ","message":" Bin an dem Baum schon am 9ten vorbeigekommen, war aber dann im Dunklen zu faul die Dose noch zu suchen. Hab sie jetzt mit einem Suchpferd  und geloggt ;)"}],"descriptionSnippet":"","status":"kann gesucht werden"}