{"hiddenAt":"24.05.2015","waypoint":"OC1202E","coordinates":"E 011° 15.649' N 50° 39.781'","link":"https://www.opencaching.de/viewcache.php?wp=OC1202E","description":"Einige Gallier sind ins schöne Schwarzatal gezogen, weil hier besonders viele Wildschweine ansässig sind. Gutemine hat sich ein verstecktes Plätzchen herausgesucht, von dem aus sie auch mal eben ihr Schnäuzelchen unter Kontrolle hat.Viel Spaß!Ti1na & Chr15t14nBitte bringt einen Stift zum Loggen mit.Parken könnt Ihr bei N50°40.390' E011°16.000'. Mit der Schwarza im Rücken überquert Ihr das kleine Brückchen über den Flößergraben und geht dann nach rechts, den breiten Weg ins schöne Schwarzatal. Da sind jede Menge Markierungen, eine ist das rote Dreieck. Nach ca. 500 m geht ein kleiner Pfad links ab und dann den Berg hinauf. Die Markierung ist ein gelber Querstrich. Ihr folgt dem Weg und überquert eine breite Fahrstraße (nicht asphaltiert), den Schwindelweg. Ein oder zwei Meter nach rechts gehen, dann geht die gelbe Markierung auch wieder links ab. Ihr geht jetzt im Zickzack gemütlich den Pfad bergan.Nach einer Weile quert Ihr an einem Wegweiser einen anderen Pfad, der etwa waagerecht verläuft. Ihr geht nach rechts, es ist der Katzenstein in 0,2 km ausgeschildert. Zur Markierung kommen jetzt auch noch ein gelber Punkt und ein grüner Querstrich hinzu. Am Katzenstein geht ein Weg rechts um einen Felsen herum. Den nehmt Ihr. Um die Ecke herum steht eine Bank.Ihr geht den Katzensteig weiter, bis Ihr Gutemine gefunden habt. Entgegen vieler Karten mündet der Katzensteig dann auch wieder auf dem Schwindelweg. Vielleicht wollt Ihr ja auch Majestix einen Besuch abstatten.© Ti1na, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Qverxg nz Jrt, hagre rvare teößrera Fgrvacynggr, uvagre rvarz xyrvarera Fgrva.","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Gutemine von Ti1na","cacheType":"normaler Cache","terrain":2.5,"logs":[{"date":" 10.10.2016 ","person":"Ti1na ","message":" kann gesucht werdenMinchen ist auch vor Ort. Sie fürchtet sich ein bisschen, wenn ihr Schnäuzelchen so weit weg ist. Sie ist tief verbuddelt im Versteck, ganz hinten unter mehreren Steinen und hat Gesellschaft von der Polizei.Sie wartet auch auf Besuch.Ti1na"},{"date":" 11.06.2015 ","person":"InDie12 ","message":" Auch Gutemine konnte ich heute dank Listing und Spoiler-Foto schnell ausfindig machen, ohne diese Hilfsmittel hat man hier keine Chance! Ich kann mich noch gut an einen Cache erinnern (bei Geocaching, mittlerweile jedoch archiviert), der ebenfalls in der Nähe versteckt war. Damals benötigte ich auch 2 Anläufe, weil hier die Koordinaten verrückt spielen. Die Dose fand ich dann auch mehr oder weniger durch Zufall... Aber das nur am Rande und zurück zu Gutemine. Mit guter Miene konnte ich mich hier ebenfalls als Dritte ins Logbuch eintragen. Vielen Dank auch für diesen tollen Cache! Weiter ging es zu Asterix und Obelix..."},{"date":" 05.06.2015 15:06 ","person":"Burggeist ","message":" Im zweiten Anlauf nur mit Hilfe des Spoilerbildes . Den Weg, an dem der Geocache liegt, habe ich beim ersten Mal weder gesehen noch betreten.Meine Koordinate nach längerem Messen: 50°39,792' 11°15,646'Gutes Versteck. Kurz danach kommt man wieder in die \"Zivilisation\". Auf dem grossen Hauptweg ist ein Fahrzeugverkehr ...Ach ja, Zweitfinder mal wieder.Vielen Dank sagt der Burggeist"},{"date":" 05.06.2015 ","person":"FriedrichFröbel ","message":" Heute morgen ging es mal wieder auf Wandertour durch das herrliche Schwarzatal.Dank des Spoilerbildes konnte ich hier heute einen Sekundenfund verzeichnen - die Koordinaten wollten mich unbedingt an den Fahrweg schicken, doch manchmal ist es gut, wenn man darauf nicht hört. Somit konnte das Logbuch erfolgreich signiert werden.Vielen Dank für diesen Cache."},{"date":" 04.06.2015 ","person":"Ti1na ","message":" HinweisHabe Gutemine besucht. Ist noch an Ort und Stelle. Habe die Koordinaten angepasst und ein Spoiler-Bild hochgeladen. Verlasst Euch nicht allzusehr auf die Koordinaten, im Wald springen die gern.Viel Spass!Ti1na"},{"date":" 29.05.2015 ","person":"Burggeist ","message":" HinweisMein erster Fund auf der 8 km-Tour sollte es werden. Ich habe am Weg und an den Orten, an denen die Koordinate lag (der Empfang ist sehr schlecht) jede Versteckmöglichkeit im Fels, zwischen den Wurzeln und an Bäumen 30 Minuten lang abgesucht aber nichts .Meine Koordinate lag nie direkt am Weg, sondern stets bergauf links vom Weg am Hang. Felsplatten aller Größen gibt es dort viele. Überhaupt ist die ganze Landschaft wie von Riesen geschaffen, es wirkt ein wenig wie im Schwarzwald.Sollte der nach nur fünf Tagen schon weg sein ?Stimmt die Koordinate 50°39.781' 11°15.649' ?Burggeist"}],"descriptionSnippet":"Besucht die wortgewaltigste aller Gallierinnen!","status":"kann gesucht werden"}