{"hiddenAt":"17.02.2016","waypoint":"OC12B1F","coordinates":"E 002° 51.496' N 56° 03.579'","link":"https://www.opencaching.de/viewcache.php?wp=OC12B1F","description":" Dies ist ein virtueller Safari-Cache. Es ist nicht an einen festen Ort gebunden, sondern kann an verschiedenen Orten gelöst werden. Die oben angegebenen Koordinaten dienen nur als Beispiel. Weitere Caches mit dem Attribut \"Safari-Cache\" findet man mit dieser Suche. Safari-Caches und die zugehörigen Logs werden auf der Safari-Cache-Karte angezeigt. Der Cache und seine Logs werden hier angezeigt.  Um diesen Safari-Cache zu loggen müssen folgende Bedingungen erfüllt sein:Finde einen Buddy Bären.Fotografiere diesen Buddy Bären zuammen mit Deinem GPSr. Alternativ kann es auch ein Selfie sein.Ermittle die Koordinaten des Buddy Bären und schreibe diese mit in deinen Logeintrag.Ein schon mal geloggter Buddy Bär darf nicht erneut geloggt werden, ein neuer Buddy Bär hingegen schon.Gruppenlogs sind erlaubt.Heia Safari, Mic@Beispiellog: mic@ beim Buddy Bär für Internationale Zusammenarbeit / N 52° 30.377 E 013° 21.487 Bitte die in der Logbedingung geforderten Koordinaten im Format \"N/S DD MM.MMM E/W DDD MM.MMM\" (z.B. \"N 48 00.000 E 008 00.000\") ins Log eintragen, damit die Positionen von der Safari-Cache-Karte korrekt erkannt und angezeigt werden können! Der Cache und seine Logs werden hier angezeigt. © mic@, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"Safari: Buddy Bären von mic@","cacheType":"virtueller Cache","terrain":1,"logs":[{"date":" 30.04.2018 ","person":"Luna500 ","message":" Hier in Berlin-Mitte wimmelt es nur so von Buddy Bären! - Manchmal gibt es sie sogar im Doppelpack (so zumindest hier). Mein Buddy Bär hält zusammen mit einem Kammerad Wache bei N52°30.845 E13°24.300Es dankt und grüßt Luna500"},{"date":" 22.04.2018 ","person":"Pinnie und Pueppie ","message":" Zwischen  einem Road to nowhere, schönen Aussichten,Animals on Top, Flaggen frei und einem ' geschenktem' Log von den lieben Mitbewerbern, heute  .(Beweisphoto folgt )L.G. und danke für die Safari"},{"date":" 22.04.2018 16:00 ","person":"Le Dompteur ","message":" Gefunden bei N 54° 48.031 E 009° 26.368 in Flensburg.Zugegeben: Diese Safari hatte ich nach dem ersten Lesen gleich vom Schirm meiner Möglichkeiten gestrichen. Wann käme ich denn schon mal nach Pjöngjang oder Buenos Aires, um der reisenden Bären-Truppe der bemalten Völkerverständigung zu begegnen?Zum Abschluß eines perfekten Cachertages wollte man mir diese Safari - unverdient - \"schenken\". Aber ich haderte: Es sei ja (vielleicht) kein originaler Berliner Bär?Um die Logbedinung annähernd zu erfüllen, wurde bei einem Eis \"Freundschaft\" verkündet und danach ein Gruppenphoto aufgenommen mit dem Bären \"Jacob\" und den neuen Buddys: Team \"Pinnie und Pueppie\" & Team \"Le Dompteur\".Weil dieser besondere Buddy-Tag von dieser Safari mit einem Sahnehäubchen vollendet wurde, markiere ich mein Log mit einem grünen Sternchen.DFDS und beste Grüße nach Bärlin"},{"date":" 26.02.2017 ","person":"Q-Owls ","message":" Habe einen in der Nähe von München (Lochhausen, Lochhausener Straße) ; vor der Dr. Graner & Partner GmbHN 48° 10.541 E 011° 24.727Vielen Dank für diese Safari! "},{"date":" 25.02.2017 ","person":"FlashCool ","message":" Bei einem schönen Nachmittagsspaziergang entlang der Baierhansenwiesen nahe Dreieich-Sprendlingen entdeckten wir tatsächlich einen der Buddy-Bären. Er war auch Teil einer Frage"},{"date":" 05.01.2017 ","person":"Rabarba ","message":" Berlin, Potsdamer Straße 37, Ibero-Amerikanisches Institut, farbenfroher Buddy-Bär mit südamerikanischem Motiv.N 52° 30.416 E 013° 22.166Vielen Dank für die bunte Safari!"},{"date":" 27.12.2016 11:00 ","person":"Schatzforscher ","message":" Hier habe ich als erstes den Bären gesehen und dann erst nach einem passenden Safari-Cache gesucht. Auf die OC-Gemeinde ist hier Verlass. Neben einem virtuellen Cache war eben am Rathaus Neukölln noch diese Buddy-Bär vor Ort zu entdecken. Dieser reckte hier seine Arme gen Himmel.N 52° 28.870' E 013° 26.110'Vielen Dank an Mic@ für den schönen Safari-Cache sagt derSchatzforscher"},{"date":" 01.11.2016 14:55 ","person":"HH58 ","message":" Diesen Safaricache habe ich vor einiger Zeit zwar gesehen, aber geistig gleich wieder auf die Seite gelegt - plane ich doch auf absehbare Zeit keine Reise nach Berlin. Und was passiert ? Ich spaziere bei einem Urlaub in Malta nichtsahnend durch den (öffentlich zugänglichen) \"President's Kitchen Garden\" entdecke doch glatt bei N 35 53.789 E 014 26.734 dieses hübsche Exemplar. Der Bär wurde laut Infotafel von maltesischen Kindern farbenfroh bemalt (zu sehen sind u.a. stilisierte Wellen, ein typisch maltesisches Boot und das bekannte Malteserkreuz) und am 30. April 2015 von der Präsidentin Maltas und ihrem deutschen Amtskollegen Joachim Gauck enthüllt.TFTSC !"},{"date":" 24.09.2016 ","person":"dogesu ","message":" Auf Entdecker-Tour durch Berlin konnte ich heute einige dieser Buddy-Bären finden, von denen bisher nur einer bei dieser Safari geloggt ist (Nivea-Bär). Am besten hat mir der Bär an der U-Bahn Station Alexanderplatz gefallen, der das Berliner Nahverkehrs-Netz auf seinem Bauch trägt. Leider waren die Koords im Untergrund nicht so genau zu ermitteln, deshalb gebe ich die des Eingangs an. Der Bär befindet sich am Übergang von der U2 zur U5.N 52 31.302 E 013 24.845Danke für die bärige Safari-Aufgabe, dogesu"},{"date":" 02.07.2016 22:44 ","person":"djti ","message":" Diesen Berliner Bären haben wir in Düsseldorf entdeckt.Koordinaten: N51° 13.392' E6° 46.800'Danke für die Safari-Aufgabe!"},{"date":" 17.04.2016 ","person":"iceman0815 ","message":" Heute im Team auf Safari Tour gewesen und diesen Buddy Bären am Hohenzollerndamm in Berlin Wilmersdorf entdeckt. N 52 29.481 E013 18.996Danke für die Safari sagt das Team Iceman0815 "},{"date":" 14.04.2016 ","person":"Team Brummi ","message":" Unterwegs in Berlin stießen wir vor dem Niveahaus bei N 52 31.034 E 013 23.278 auf diesen blauen Niveabär. Leider war Brummibär nicht dabei und so muss leider ein Finger herhalten.  Danke für diese bärige Safariaufgabe"}],"descriptionSnippet":"Suche einen Buddy Bären","status":"kann gesucht werden"}