{"hiddenAt":"13.03.2016","waypoint":"OC12C18","coordinates":"E 009° 27.778' N 47° 39.482'","link":"https://www.opencaching.de/viewcache.php?wp=OC12C18","description":"Parken und Augen nach vorne © bar.er, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Znhreoyüzpura ","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Friedhof von bar.er","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 19.08.2017 ","person":"Knocky737 ","message":" **Knocky's WCT #012 mit Pino59 und Cachedog Mondi - Tag 2***beim Mega \"Let's Zeppelin\"*Bereits am frühen Morgen konnten wir (mit einer Tasse Kaffee in der Hand) vom WoMo-Stellplatz aus beim Aushallen des Zeppelins zuschauen ... eine tolle Lage! Kurz darauf meldete sich auch um 8:01 Uhr mein Handy mit der Info, dass die passend zum Event gelegten 10 Caches gerade veröffentlicht wurden. Glücklicherweise bin ich nicht besonders FTF-affin, somit konnten wir den Tag gemütlich angehen lassen [:o)][)][:D]Vielen Dank an dieser Stelle noch einmal separat an die Event-Veranstalter für die neuen Caches ... ohne diese wäre es vielleicht etwas mau rund herum geworden. Denn hier in Friedrichshafen scheinen ein paar Cache-Owner nicht verstanden zu haben, dass die Masse der Besucher eben NICHT aus FN, sondern teilweise viele Kilometer weit anreist, um hier neben dem Mega auch cachen zu gehen. So wurden viele Dosen extra FÜR das Event DEAKTIVIERT ... besonders von einem Cacher mit gleich 13 Dosen! Meinen Kommentar und den einiger anderer hat dieser zwar gelöscht, aber da das Netz nicht vergisst kann man ihn als [GLRX54M3](https:"},{"date":" 19.08.2017 17:23 ","person":"Vadkul ","message":" Nach dem Besucht des Zeppelin-Mega-Events ging es für eefdlaW und mich noch auch Erkundungstour durch Friedrichshafen. Ganz ohne Stress haben wir uns einen Teil der Stadt angesehen und dabei so manche Dose entdecken können. So auch diese.Das war mein Cache # 68 -  am 19. August 2017 um 17:23 Uhr. Ich sage ein herzliches DFDC an bar.er. "},{"date":" 17.08.2017 13:10 ","person":"Windwalker73 ","message":" Vielen Dank .Toll das du dir die Mühe gemacht hast diesen Cache zu legen und zu Pflegen. Es hat Spaß gemacht diesen Cache zu suchen. Bitte entschuldige dieses Standart-Log Ich bin notorisch schreibfaul.> 34Am 29.09.16 im GC geloggt. "},{"date":" 28.04.2017 14:59 ","person":"OffroadPilot ","message":" Hallo . Wir waren heute da bei echt ekeligem Wetter .Zuerst haben wir an der Flaschen stelle gesucht weil die Koordinaten ca 15 Meter weiter waren . Als eine Anwohnerin uns ansprach dachte ich schon das ich zu unvorsichtig War und von einem muggel erwischt worden wäre . Doch dann stellte sie sich als Helfer heraus und sie sagt uns wir müssen etwas weiter vorne suchen .Danke fürs legen .Offroad Pilot "},{"date":" 30.12.2016 15:30 ","person":"Die Illerpiraten ","message":" "},{"date":" 02.05.2016 ","person":"Gummibaum ","message":" "},{"date":" 24.04.2016 ","person":"Pilzquintett ","message":" Wir sind heute los trotz schlechter Wetterprognose und Kälte, war das erste mal daß wir nur mit dem Auto los sind. War trotzdem nett und alles gut .Danke fürs legen und pflegenGrußPilzquintett"}],"descriptionSnippet":"Ein einfacher Cache für zwischendurch.... ","status":"kann gesucht werden"}