{"hiddenAt":"18.05.2016","waypoint":"OC12F7E","coordinates":"E 011¬∞ 34.571' N 48¬∞ 08.231'","link":"https://www.opencaching.de/viewcache.php?wp=OC12F7E","description":"¬†Hier treffen Geschichte und Gegenwart M√ºnchens aufeinander: Der Marienplatz ist das weltber√ºhmte Zentrum der bayerischen Landeshauptstadt. Ob Glockenspiel, Christkindlmarkt, Meisterfeier oder Stadtfeste ‚€“ rund um die Mariens√§ule ist zu jeder Jahreszeit etwas geboten. Im Schatten des Alten und Neuen Rathauses shoppen Einheimische und Touristen in der Fu√üg√§ngerzone, genie√üen das vielf√§ltige kulinarische Angebot, staunen √ºber die Stra√üenk√ºnstler und erfreuen sich am freien WLAN. Und wenn man einen Blick vom Alten Peter auf den Platz wirft, bekommt man eine Ahnung davon, was das M√ºnchner Lebensgef√ºhl ausmacht.Zum Cache:Direkt neben dem Fischbrunnen war einst ein gro√ües wei√ües Fahrrad auf der Stra√üe. Dieses ist nun leider nicht mehr da, sodass ich mich entschlossen habe, den Webcam-Cache umzubenennen. Stellt euch also nun direkt an den Fischbrunnen und macht dann ein Foto von Euch. Sollte dieser Bereich mal nicht zug√§nglich sein, macht euch anderweitig erkennbar.Den Link zur Webcam findet ihr hier: WebcamDas Webcamfoto h√§ngt ihr dann als Anwesenheitsbeweis an euren Logeintrag. ¬© Valar.Morghulis, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"","caseType":"kein Beh√§lter","difficulty":1,"condition":"ok","name":"Webcam Fischbrunnen am Marienplatz von Valar.Morghulis","cacheType":"Webcam-Cache","terrain":1,"logs":[{"date":" 18.04.2018 18:53 ","person":"*Eichh√∂rnle* ","message":" Hier war ich schon am 24.09.2013. Ich verwende dieses Bild einfach nochmal. Ist ja auch interessant wie sich der Platz ver√§ndert.Damals haben wir geloggt:Nach dem Besuch des alten Peter haben wir hier noch ein Erinnerungsfoto gemacht.DanCACHE√∂n und Gr√º√üe vom*Eichh√∂rnle*"},{"date":" 19.12.2017 13:43 ","person":"martl ","message":" Am 19. Dezember 2017 um 13:43 als Cache # 836 . Der ging auch flott...TFTC an Valar.Morghulis :-)MartinaPS: Dieser Logeintrag ist trackbar: [VLQPB9](https:"},{"date":" 09.12.2017 22:14 ","person":"Tinkiwinki2016 ","message":" Gemeinsam mit Idefixi2002 habe ich diesen Cache angegangen. Leider ist sie nicht bei oc angemeldet. Das Riesen-Fahrrad war leider nicht da. Daf√ºr aber ein Riesen -Christbaumüò‰. Auf dem Bild sind wir die Beiden im Kringel: eine mit Heller Pudelm√ºtze und Blick aufs Smartphone und eine mit Pelzkragen."},{"date":" 13.10.2017 11:49 ","person":"Zecken-Sammler ","message":" Von dem Fahrrad war leider weit und breit nichts zu sehen. Vielleicht versteckt es sich hinter dem Bauzaun. Aber daf√ºr kann man laubi.na und mich auf dem Bild deutlich erkennen : )TFTC Zecken-Sammler "},{"date":" 03.10.2017 13:45 ","person":"RoadrunnerB54 ","message":" 03.10.2017   13:45Wegen dem Event bin ich heute noch einmal hier gewesen. Da habe ich die Webcam entdeckt und ein Foto gespeichert. Danke f√ºrs herf√ºhren und zeigen. Der Marienplatz ist sehr sehenswert. Dies ist ein Handylog das Bild lade ich sp√§ter nachDFDC "},{"date":" 16.09.2017 15:30 ","person":"Valar.Morghulis ","message":" HinweisDank einem Tipp von AnjaLeWie habe ich erfahren, dass das Riesenfahrrad zur Zeit von gemeinen Baumuggeln demontiert wurde. Bis die Baustelle weg ist und vielleicht das Fahrrad wieder sichtbar wird, m√ºsst ihr entweder selbst ein Riesenfahrrad mitbringen oder ihr stellt euch an den Brunnen daneben und lasst euch dort aufnehmen.Trotzdem viel Spa√ü bei diesem Cache.Valar.Morghulis16. September 2017"},{"date":" 03.09.2017 ","person":"mag_muc ","message":" Today on a caching tour to work through some long multis and so I came along this place and so I tried to summon a big bike here.But besides this picture I couldn't materialize any bike, but it allows me to log this cache.¬†T4TC - no tradeA cache a day keeps the DNF away :-)"},{"date":" 05.07.2017 ","person":"TeamMB ","message":" Nette Idee!DfdvC!"},{"date":" 18.06.2017 ","person":"gladiatorfrosch ","message":" Das an diesem Tag Stadtgr√ºndungsfest war, hatte ich nicht bedacht. Eigentlich dachte ich, Sonntags w√§rs einfacher ohne Muggel das Photo aufzunehmen. So musste ich doch ein paar Anl√§ufe starten, bis ich \"gut erkennbar\" beim Radl zu sehen war. Ist ja wirklich riesig, aber trotzdem hab ich es bisher nicht bewusst ¬†wahrgenommen. TFTC"},{"date":" 06.06.2017 06:44 ","person":"217Kutscher ","message":" Heute war ich dienstlich in M√ºnchen unterwegs und konnte endlich diesen Webcam-Cache \"machen\".Gesucht und  mit c:geo und Locus Maps. TFTC # 14"},{"date":" 01.06.2017 09:42 ","person":"live-D ","message":" Ich kann mich dunkel daran erinnern, da√ü ich mit der Kamera schon mal zusammenarbeiten durfte. Bei mir ist das auch noch gar nicht so lange her. Ob es damals aber schon das Fahrrad gab? Ich glaube eher nicht. Mich wunderte es auch immer wieder, wenn ich den Titel oder das Listing gelesen habe, welches denn gemeint sein sollte - heute vor Ort war es klar und nat√ºrlich mir auch bekannt. So kann man bekannte Sachen auch mal verdr√§ngen. Ich mag Webcam-Caches ganz gerne, daher fand ich den hier auch witzig. Und man m√ºsste mich auch ganz gut erkennen k√∂nnen in dem Rad .Danke f√ºrs legen und pflegen Valar.Morghulissagt live-DGefunden am 01.06.2017 um 10:05Heute: 1"},{"date":" 14.03.2017 ","person":"Nimuria ","message":" Bei unserer Stadttour durch M√ºnchen mussten wir diesen Webcamcache besuchen."},{"date":" 20.02.2017 ","person":"Nelly 01 ","message":" Beim Umsteigen auf einen Zug nach Kroatien haben wir diesen hier noch schnell mitgenommen. wir sind zwei Leute, unten am verblichenen Fahrrad :)"},{"date":" 20.02.2017 21:30 ","person":"ekorren ","message":" Bei einer Aufenthaltszeit in M√ºnchen zusammen mit Nelly 01 das Fahrrad angesteuert. Weiss ist das wohl nicht mehr... im Dunkeln war es jedenfalls nicht ganz so schnell erkennbar..."},{"date":" 02.01.2017 ","person":"Eddiemuc ","message":" Auf dem weg zur Abendveranstaltung bin ich heute eine SBahn fr√ºher ausgestiegen um noch ein, zwei Caches zu loggen - dieser hier war einer davon.Es ist vielleicht keine gar so gute Idee einen Webcamcache abends bei beginnendem Schneefall zu loggen, aber sooo oft bin ich leider auch nicht hier. Der Typ in dem orangenen Kreis (im Riesenfahrrad-Vorderrad) bin jedenfalls ich¬†¬†Vielen Dank f√ºrs Legen und Pflegen¬† Eddiemuc"},{"date":" 31.12.2016 15:57 ","person":"Tungmar ","message":" Toll diser Webcam Cache mit WLAN und so einer schnellen aktualisierung des Bildes! Auf dem Bild stehen wir in der Mitte des Rades und strecken eine Hand und einen Fuss (was man aber nicht sieht) in die Luft - das war sicher auch f√ºr die vielen Passanten lustig üò‚Vielen Dank f√ºr den K√§sch!"},{"date":" 23.12.2016 ","person":"baer2006 ","message":" Als ich heute am Marienplatz war, hab ich endlich mal an diesen Webcam-Cache gedacht . Im angeh√§ngten Bild stehe ich genau auf der Nabe des Vorderrads und schaue aufs Handy .¬†TFTC!"},{"date":" 16.11.2016 16:53 ","person":"Team Brummi ","message":" Wir fragen uns jetzt nicht was die Passanten gedacht haben m√∂gen als wir mitten auf der Stra√üe stehen blieben. Aber man hat ja Touribonus. Und so konnten wir den ben√∂tigten Screenshot machen und sagen Danke f√ºr den Cache."},{"date":" 12.11.2016 ","person":"ManniK ","message":" Vor dem Stadtrundgang noch ein Foto geschossen. Wir stehen im Vorderrad, wei√üe M√ºtze."},{"date":" 31.10.2016 ","person":"-Pedo1328 - ","message":" Hier braucht man sich nicht unauff√§llig benehmen denn alle fotografieren oder spielen mit dem Handy.¬†"}],"descriptionSnippet":"ehemals Das Riesenfahrrad am Marienplatz","status":"kann gesucht werden"}