{"hiddenAt":"26.09.2015","waypoint":"OC1264D","coordinates":"E 006° 13.408' N 51° 03.319'","link":"https://www.opencaching.de/viewcache.php?wp=OC1264D","description":"Hallo zusammen,20 Jahre in Erkelenz gewohnt, seit 20 Jahren fern der Heimat, veranlasste mich einen Cache in der Heimat zu legen. Entäuscht stellte ich fest, dass es in Erkelenz keine zuverlässige Webcam gibt, also schaute ich mich in dem Ort um, in dem ich bei der Zeche 3 1/2 Jahre meine Ausbildung genossen habe und wurde fündig :)Begebt euch an die Koordinaten, richtet euren Blick nach Osten und macht euch irgendwie bemerkbar / sichtbar. Die Webcam kann hier besucht werden und das Bild aktualisiert sich alle 5 Minuten.Speichert dieses Bild und ladet es zusammen mit eurem Log hoch, nur dann ist der Log berechtigt.Ich würde mich freuen wenn ihr eurer Kreativität freien Lauf lasst; spaßíge Bilder sind durchaus willkommen :)Bis dann4_Vs© 4_Vs, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"Hückelhovens Webcamcache von 4_Vs","cacheType":"Webcam-Cache","terrain":1,"logs":[{"date":" 15.09.2017 12:38 ","person":"rkschlotte ","message":" Vierter Tag meiner Mietwagen-Urlaubsreise.1. Nonnengasse2. Hansaklinik3. Hückelhovens WebcamcacheDie Schwester-Webcam habe ich auch gleich mal mitgenommen. Zum Glück fertigen beide Kameras schon alle zwei Minuten neue Bilder an, das beschleunigt das Verfahren ein bißchen.4. Unser Selfkant - Konfluenzpunkt 51°N 6°E5. Konfluenz6. War schon immer da7. Markt van Sittard8. Graffiti, Zitterd, is greutsj op zien Zitterder9. Met STIP op de kaart: Sittard10. Uebach Webcam11. Die unendliche Baustelle - Übach-Palenberg Bahnhofrkschlotte"},{"date":" 03.09.2017 ","person":"lintux ","message":" Hi, heute auf dem Stadtfest gewesen und meinen ersten Webcam Cache absolviert. Foto war vor dem Bierwagen. Wo kann man das Foto denn hochladen.GrußLintux"}],"descriptionSnippet":"Macht Euch bemerkbar und lasst Euch filmen ...","status":"kann gesucht werden"}