{"hiddenAt":"11.08.2015","waypoint":"OC12437","coordinates":"E 013° 32.483' N 54° 57.721'","link":"https://www.opencaching.de/viewcache.php?wp=OC12437","description":"Dies ist ein virtueller Safari-Cache. Es ist nicht an einen festen Ort gebunden, sondern kann an verschiedenen Orten gelöst werden. Die oben angegebenen Koordinaten dienen nur als Beispiel.Weitere Caches mit dem Attribut \"Safari-Cache\" findet man mit dieser Suche.Safari-Caches und die zugehörigen Logs werden auf der Safari-Cache-Karte angezeigt.Der Cache und seine Logs werden hier angezeigt.  Das Schild (oben) befindet sich an der großen Arche im Allwetterzoo Münster. Informationen zur Arche Noah findest du unter: https://de.wikipedia.org/wiki/Arche_Noah Finde eine Arche Noah (Schiff) als Denkmal, Fassadenbild, Relief usw. Logbedingungen:1. Die Arche Noah muß fest installiert und öffentlich zugängliches sein.2. Miss die Koordinaten ein.3. Mache ein Foto von der Arche zusammen mit deinem GPS, dir selbst oder einem mitgebrachten   Gegenstand.4. Schreibe in deinen Log wo es sich befindet.5. Schreibe in deinen Log die Koordinaten und hänge dein Foto an (siehe Beispielfotos unten).6. Jeder kann diesen Cache nur einmal als gefunden loggen.  Viel Spaß bei der Suche! Die gefundene Beispiele befinden sich im Allwetterzoo Münster : Koordinaten N 51° 56.862 E 007° 35.406.Bitte die in der Logbedingung geforderten Koordinaten im Format \"N/S DD MM.MMM E/W DDD MM.MMM\" (z.B. \"N 48 00.000 E 008 00.000\") ins Log eintragen, damit die Positionen von der Safari-Cache-Karte korrekt erkannt und angezeigt werden können!Der Cache und seine Logs werden hier angezeigt.© Landschildkroete, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1.5,"condition":"ok","name":"Arche Noah (Safari) von Landschildkroete","cacheType":"virtueller Cache","terrain":1,"logs":[{"date":" 28.06.2017 ","person":"Nelly 01 ","message":" Mit ekorren in Reutlingen an einem Second Hand Shop\" Arche Noah\" vorbeigekommen und uns erinnert dass es dazu eine passende Safari gibt :)"},{"date":" 28.06.2017 ","person":"ekorren ","message":" Charity-Shop \"Arche Noah Reutlingen\"N 48°29.404 E 9°12.865Zufällig haben Nelly 01 und ich im Vorbeilaufen in Reutlingen diesen Second-Hand-Shop entdeckt und daran gedacht, dass es ja eine passende Safari gibt..."},{"date":" 06.05.2017 16:16 ","person":"djti ","message":" Im Hannoveraner Stadtteil Vahrenwald bin ich einem Kindergarten vorbeigekommen, der den Namen Arche Noah trägt. An der Eingangstür befindet sich eine Abbildung einer Arche Noah, sodass sich ein Foto gut für diese Safari eignet.Koordinaten: N52° 23.719' E9° 44.110'Danke für die Safari & Grüße!"},{"date":" 24.03.2017 ","person":"Riedxela ","message":" Heute habe ich beim Bummel durch die Innenstadt von Tanger "},{"date":" 27.11.2016 ","person":"TausRbeiD ","message":" Heute ist mal wieder etwas Zeit, um diverse Safaris zu \"bedienen\". So auch diesen hier!Gefunden bei: N 54 17.771 E 013 41.298 in Groß Zicker auf Rügen, \"getarnt\" als Kinderspielplatz.Danke für den Safari-Punkt!"},{"date":" 06.03.2016 ","person":"cacher.ella73 ","message":" In Koblenz bei N 50° 21.505 E 007° 35.540 fand ich eine Nachbildung einer Arche Noah. Der Brunnen, in dem die Arche steht, nennt sich Erfinderbrunnen und wurde 1983 von Gernot Rumpf gestaltet.Von der Arche herab schauen zahlreiche Tiere, wie Schafe, Hund oder Kaninchen, Giraffen, Löwen usw. Das Schiff, steht für den Bezug zum Rhein und zur Mosel. Vielen Dank für die schöne Safari!   "},{"date":" 12.02.2016 14:00 ","person":"Miesegreet ","message":" Eine Arche zum reingehen, gesehen im Playmobil Fun Park in Zirndorf. N49 25.813740E10 56.619060  Viele GrüßeMiesegreet"},{"date":" 26.01.2016 ","person":"rolandforchrist ","message":" Heute musste ich ein zweitesmal zur  Paracelsus-Klinik Marl und nirgendwo ein Parkplatz zu finden. Also einen Parkplatz weiter weg gesucht und . Hier hatte ich mein Cachemobil noch nie abgestellt und was sehe ich, eine Arche Noah Dann erst einmal zur Klinik und auf dem Rückweg das Foto gemacht. Es handelt sich wohl um eine Kindertagesstätte.Diese Arche Noah findet ihr bei N51 39.737 E007 07.697Danke für die schöne SafariideeMit liebem Gruß an die Owner Roland"},{"date":" 24.08.2015 ","person":"dogesu ","message":" Am Eingang des Dornstadter Kindergartens \"Arche Noah\" befindet sich eine von den Kindern gestaltete Arche.N 48 28.053 E 9 56.190Danke für die Safari-Aufgabe, dogesu"},{"date":" 22.08.2015 ","person":"daister ","message":" Meine Arche fand ich über dem Eingang der Kindertagesstätte \"Arche Noah\" in Eberswalde.(N 52° 49.742 E 013° 45.694)Die eigentliche Arche ist schon ein wenig verblasst, lediglich die Tiere sind noch gut zu erkennen.Danke für die Safari,Gruß aus Eberswalde von ->daister<-"},{"date":" 15.08.2015 ","person":"siebenpunkt ","message":" In Bad Ems befindet sich diese Arche Noah Keramik. Die Koordinaten lauten:N 50° 20.189 E 007° 42.819 Vielen Dank für die schöne Safari! ......."},{"date":" 11.08.2015 ","person":"Landschildkroete ","message":" HinweisDie e Beispiele befinden sich im Allwetterzoo Münster : Koordinaten N 51° 56.862 E 007° 35.406."}],"descriptionSnippet":"Finde eine Darstellung von der Arche Noah (Schiff) ","status":"kann gesucht werden"}