{"hiddenAt":"17.12.2015","waypoint":"OC12A72","coordinates":"E 011° 50.312' N 52° 16.132'","link":"https://www.opencaching.de/viewcache.php?wp=OC12A72","description":"Begegnungsstätte im geschützten Raum für Frauen* und Mädchen* in allen LebenslagenFür soziale Chancengleichheit und Abbau von BenachteiligungenBedürfnisse von Mädchen* und Frauen* finden hier einen PlatzNetzwerkpartner und öffentliches Sprachrohr für frauenpolitische ThemenBeratung - VermittlungBegegnung - kreative KommunikationFrauenparteilichGanzheitlichGeschlechterbewusstGenerationsübergreifendKulturell.© Goys_and_Birls, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"DICHTES GRUEN BEDECKT MICH IN LUFTIGER HOEHO","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Tea-TREFF von Goys_and_Birls","cacheType":"normaler Cache","terrain":2,"logs":[{"date":" 27.08.2016 20:41 ","person":"Lena-leni ","message":" Gemeinsam mit Blue Berry . Trotz der Unmengen von Muggel vor Ort."},{"date":" 26.08.2016 ","person":"Goys_and_Birls ","message":" HinweisHallo liebe Cacher*innen,das Gelände ist öffentlich und damit auch frei zugänglich für alle, die Lust zum Cachen haben. Also viel Spaß bei der Suche ;)"},{"date":" 16.07.2016 09:07 ","person":"Golgafinch ","message":" Auch wenn das Gelände anscheinend frei zugänglich ist, blieb dich irgendwie ein merkwürdiges Gefühl. Zwei von den Möglichkeiten denen ich den Hint zuschrieb waren Eichen, worauf sich meine Suchfreude noch weiter reduzierte.Und noch ein kleiner Hinweis. Hints braucht man nicht verschlüsseln. Sie sollen einen Fund eigentlich erleichtern."},{"date":" 07.02.2016 14:15 ","person":"Burger Kind ","message":" \"Sieben auf einen Streich\" in der Zeit vom 02. bis zum 07. Februar kann ich nun sagen. Heute am Sonntag um 14:15 Uhr habe ich nun Tea besucht. Diese letzten Koordinaten machten ein wenig Kopfzerbrechen. Zum einen sind sie auf einem privaten aber öffentlich zugänglichen Grundstück aber nach dem Lesen des Hinweises - wurde mir dann klar, dass ich hier ca. 6 Meter Richtung Westen ausweichen muss. Eine Kletterausrüstung ist allerdings nicht notwendig. Ganz herzlichen Dank an Goys_and_Birls für die interessanten Verstecke und die schönen neuen Dosen und Petlings. "}],"descriptionSnippet":"Mädchen- und Frauenkommunikationszentrum \"Tea-TREFF\"","status":"kann gesucht werden"}