{"hiddenAt":"26.10.2015","waypoint":"OC1275C","coordinates":"E 007¬∞ 06.565' N 51¬∞ 08.783'","link":"https://www.opencaching.de/viewcache.php?wp=OC1275C","description":"Wichtig: Bitte nehmt Euren eigenen Zauberstab mit! Er muss einen Durchmesser von ca. 15mm haben und etwa 20cm lang sein!Dieser Cache ist eine Ode an die Scheibenwelt-B√ºcher von Terry Pratchett, der leider viel zu fr√ºh auf eine seiner Figuren traf und wohl erstaunt h√∂ren musste 'SIR PRATCHETT, ES IST ZEIT ZU GEHEN!'Um diesen Cache zu absolvieren, muss man die Scheibenwelt nicht unbedingt kennen oder gar alle B√ºcher auswendig lernen. Aber der unbeschreibliche Witz dieses wunderbaren Autoren (den ich hier versuche, mehr oder weniger st√ºmperhaft mit einzubauen) wird sich so dem \"Scheibenwelt-Muggel‚€ú wohl nicht erschlie√üen.Folgende Internet-Seite empfehle ich als Einstieg oder Nachschlagewerk (evt. auch von Unterwegs aus?): www.thediscworld.deDie Links zu Themen und Figuren der Scheibenwelt im Listing habe ich auf Bitte des Reviewers entfernt. Bei Interesse gehe bitte zu www.thediscworld.de und gebe dort in die Suchfunktion die gr√ºn hervorgehobenen Begriffe ein!Au√üerdem hier der offizelle Internet-Auftritt des Autoren: www.terrypratchett.co.ukUnd der Internet-Auftritt von Josh Kirby, der viele B√ºcher und Einb√§nde auf seine ebenfalls unnachahmliche Art illustriert hat: joshkirbyart.com. Die im Listing gezeigten Bilder stammen von seinen Seiten. Ich m√∂chte mich an dieser Stelle bei MissLinga bedanken, die mich mit ihrem Cache \"Der Br√ºckentroll\" erst auf die Idee brachte, der Scheibenwelt einen Cache zu widmen.Und zuletzt auch noch ein Dankesch√∂n an Nekromiko, der mit mir den Betalauf gemacht hat, sodass ich noch eine MENGE Unstimmigkeiten beseitigen konnte!Ach ja: Teile von Strecke und Stationen f√ºhren durch / liegen in einem Naturschutzgebiet. Die offiziellen Wege m√ºssen zu keiner Zeit verlassen werden.\"PrologIn einer fernen und nicht mehr ganz neuen Dimension, in einer astralen Sph√§re, die das Unm√∂gliche zur Norm erhebt, wogen die Sternennebel und teilen sich ‚€¶Seht nur ‚€¶Dort kommt die Schildkr√∂te Gro√ü-A¬¥Tuin. Langsam schwimmt sie durch den interstellaren Ozean ‚€“ Wasserstoffeis klebt an ihren massigen Beinen, und Meteore haben zahllose Krater im gewaltigen, alten Panzer hinterlassen. (...)Mit geologischer Tr√§gheit ziehen Gedanken durch ein Gehirn, das gr√∂√üer ist als eine Stadt, und die meisten gelten dem Gewicht. F√ºr das Gewicht sind in erster Linie (...) die vier, riesigen Elefanten, auf deren breiten, vom Sternschimmer gebr√§unten Schultern die Scheibenwelt ruht. Ein langer Wasserfall schm√ºckt ihren Rand, und dar√ºber w√∂lbt sich das himmelblaue Firmament. (...)‚€ú(aus: ‚€ûDie Farben der Magie‚€ú von Terry Pratchett)Dein Name ist Rincewind, der wohl unf√§higste Zauberer auf der Scheibenwelt, und Du steckst wie √ºblich in Schwierigkeiten, denen Du mit Routine begegnest: Du rennst vor Panik weg, so schnell Dich Deine Beine tragen. Und so kommt es, wie es kommen muss: Wieder ein Mal verliert Truhe, Deine st√§ndige Begleitung, bei der Flucht den Anschluss zu Dir.Wer oder was ist Truhe? Das ist das treue, magische, aus intelligentem Birnbaumholz hergestellte Gep√§ckst√ºck mit ‚€ûbesonderen‚€ú F√§higkeiten:Truhe hat hunderte kleine F√º√üe, mit denen sie sich sehr schnell und gerne auch mal durch massivste Mauern bewegt. Als magisches Gep√§ckst√ºck kann sie jeden denkbaren Ort, aber auch jede noch so undenkbare Dimension erreichen.Mal enth√§lt sie die immer frisch geb√ºgelte und gefaltete W√§sche ihres Besitzers. Oder randvoll mit Edelsteinen und Gold, um sich im n√§chsten Moment mit weit aufgerissener Klappe und einen gesunden Appetit auf Angreifer ihres Besitzers zu st√ºrzen. Diese bekommen jedoch, bevor sie verspeist werden, eine mahagonirote Zunge zu sehen, die √ºber lange, spitze, Z√§hne leckt...Das Gep√§ckst√ºck hat ein NaviBold-3000 eingebaut. Das ist ein hochpr√§zises Navigationssystem, in dessen Inneren ein Kobold sitzt. Dieser steht im st√§ndigen Kontakt zu vielen, auf der Himmelssph√§re der Scheibenwelt sitzenden Navi-Kobolden, die ihm sagen, wo er sich gerade befindet.In Deinen Zauberhut ist ebenfalls ab Werk ein NaviBold-3000 eingebaut. Und so wei√ü Truhe normalerweise auch ganz genau, wo Du gerade (in Schwierigkeiten) steckst.Normalerweise, denn ein Fehler in einem Update f√ºr das NaviBold-3000 l√§sst alle Navi-Kobolde in diesen Ger√§ten wichtige Informationen vergessen. Da davon vor allem gespeicherte Routen betroffen sind, k√∂nnen die Navi-Kobolde meistens nur die n√§chste Station berechnen.Truhes eingebautes Navi hat es RICHTIG erwischt: Sie hat sich dadurch auf ihren kleinen F√º√üen so lange im Kreis gedrehte, bis sie fast komplett im Boden eingegraben war. Nur wei√ü man nicht wo ‚€¶Aber es kommt noch schlimmer: Truhe hat sich in der Bibliothek der Unsichtbaren Universit√§t unbemerkt ein m√§chtiges Zauberbuch einverleibt. Und die einzige Zauberformel, die das fehlerhafte Navi-Update ungeschehen machen k√∂nnte, steht ausgerechnet in diesem magischen Werk.Mustrum Ridcully,Erzkanzler der Unsichtbaren Universit√§t und ebenfalls Besitzer eines NaviBold-3000, schmiedet bereits einen Plan, sein NaviBold-3000 wieder zum Laufen zu kriegen ‚€¶Oh ‚€¶‚€¶...‚€¶‚€¶‚€¶neiiiiiii‚€¶‚€¶ ‚€¶‚€¶‚€¶‚€¶iiiiiiiin!!!Zauberer der Unsichtbaren Universit√§t haben Dich soeben wieder mal an irgendeinen weit entfernten Ort auf der Scheibenwelt teleportiert.Du musst also bestimmt wieder um Dein Leben f√ºrchten.Und rennen.Und vielleicht wieder die Welt retten.Wo aber bist Du wohl DIESES Mal gelandet?Neben Dir f√§llt Dein Zauberhut zu Boden. Der Kobold aus dem darin eingebauten NaviBold-3000 sp√§ht unter dem Hut hervor, sch√ºttelt sich kurz, schaut sich um und √ºberlegt einen Moment. Wegen des missgl√ºckten Navi-Updates kann er Dir jedoch nur Deinen jetzigen Aufenthaltsort nennen:Station 1, der SteinkreisN51 8.785, E7 6.546‚€ûDu hast, √§h, glaube ich, dein Ziel erreicht: Die Postkutschen-Endstation in Bl√∂des Kaff, auch Solingen-H√§sten genannt.‚€úUm Dich herum stehen viele, steinerne S√§ulen, die durch irgendwelche, anscheinend eisernen Seile miteinander verbunden sind. Das Ganze wirkt ein bisschen wie eine Mischung aus Traumf√§nger und missgl√ºcktem Steinkreis der Druiden.Dem Navi-Kobold f√§llt dann aber doch noch was ein: ‚€ûDruiden stehen bei der Erschaffung ihrer Steinkreise √ºbrigens auf Primzahlen. Wegen der Kr√ºpphologie oder so‚€¶ Wenn du mir die Anzahl der NICHT leuchtenden Steins√§ulen nennst, kann ich, glaube ich, A = _______ bestimmen und die n√§chste Station errechnen.‚€úStation 2, Grimmige M√§rchenN51 08.[A*9][9], E7 06.[A*7+1][1]Um dorthin zu gelangen, folge dem Weg, der ein paar Meter √∂stlich nach Norden f√ºhrt!Grimmige M√§rchen ist der Titel eines kleinen Buches der Scheibenwelt ‚€ûmit fr√∂hlichen Geschichten f√ºr kleine Leute und ohne eine Spur von Ironie\".An dieser Stelle hat sich, in einem rechteckigen, metallenen Rahmen, doch glatt ein M√§rchen von der Rund- in die Scheibenwelt verirrt. Welches M√§rchen ist es?Buchstabenwert des vierten Buchstabens des letzten Wortes im Namen mal 2 = B _______Station 3, das Labyrinth von EphebeN51 08.[A*B+(B/2)][0], E7 06.[A*B+B-1][4]Das Labyrinth von Ephebe sch√ºtzt den Zugang zum gleichnamigen Palast. Es ist uralt und ein gutes Beispiel f√ºr die vielen Verwendungsm√∂glichkeiten von verborgenen Federn, rasiermesserscharfen Messern und herabfallenden Felsbl√∂cken. Man braucht nicht nur einen F√ºhrer, um es zu durchqueren, sondern sechs. Ohne F√ºhrer war im Labyrinth nie jemand weiter gekommen als neunzehn Schritte. Mehr oder weniger. Der Kopf des Betreffenden blieb erst nach vier oder f√ºnf zus√§tzlichen Metern liegen, aber das z√§hlt nicht.Suche an diesem Ort das Labyrinth und betrete es durch den Eingang. Doch Vorsicht: Nur ein Weg zum richtigen der vier m√∂glichen Ausg√§nge f√ºhrt Dich lebendig hindurch. An den anderen Ausg√§ngen wartet der Tod auf Dich.Denke besonders an dieser Stelle daran: Du bist Zauberer. Und auch der unf√§higste Zauberer hat eine F√§higkeit, die Normalsterbliche nicht besitzen: Du kannst Oktarines Licht sehen.Der richtige Ausgang zeigt Dir den Wert C = _______ .Station 4, der WasserspeierN51 08.[C*(B-2)][8 ], E7 07.[C*B-2][4]Wasserspeier sind auf der Scheibenwelt nicht nur monstr√∂se Regenrinnenverzierungen oder Dachkantenabschl√ºsse, sondern auch lebendige Wesen. Sie sind urbane Trolle, die in einer symbiotischen Beziehung mit Dachrinnen lebten.Auch das hiesige Gebilde besitzt anscheinend einen Wasserspeier. In die Richtung die er schaut, sieht er eine kleine Bronzetafel mit einer Jahreszahl. Von deren zweistelliger Quersumme ziehst Du die erste von der zweiten Stelle ab und erh√§ltst D = ______<Scheibenwelt aus>Kommentar am Rande: Unglaublich, was f√ºr einem Typen hier gehuldigt wird! 8-(=(Aber mache Dir doch bitte selber ein Bild! Bei Wikipedia gibt es einen ‚€ûsch√∂nen‚€ú Artikel zu dieser Person.<Scheibenwelt an>Gehe √ºberFolge dem Weg weiter bis zur n√§chstem Kreuzung und gehe √ºberN51 08.[D*D-1][0], E7 07.[A*D-C][2] zurStation 5, der Br√ºckentrollN51 08.[D*(C/2)+A][9], E7 07.[D*(C/2)+D][3]‚€ûHaaaallllt!‚€ú rief der Br√ºckentroll Muskovit. Er lebt mit seiner Frau Beryll und seinen Kindern unter der hiesigen, nur noch wenig frequentierten und zerfallenen Br√ºcke und bewirtschaftet diese.Du hast, wie immer, kein Geld und kannst so die Br√ºckenpassage nicht begleichen. Der Troll bietet Dir daher an, Deine Schuld in Form von Informationen zu bezahlen:‚€ûImmer wieder ein Kerl √ºber meine Br√ºcke schleichen ohne zu bezahlen. Wenn du mir nennen Name, ich dich lassen passieren. Bild habe ich geh√§ngt an Tafel unten rechts, kannst Du gucken. Dann ich schicken Br√ºder zu ihm und die holen, was schulden der mir!‚€ú *Du suchst in der Umgebung und kannst auf einem nahen Bild den Gesuchten bald identifizieren.Sein Name (nicht der in Klammern) beginnt mit einem _______. Suche die Stelle des Anfangsbuchstabens im Alphabet.Diese Zahl ist E = _______ .* Trolle haben halt ihre ganz eigene Grammatik ...Gehe √ºberN51 08.[E*E-1][6] E7 07.[B+C+D+E][5] zurStation 6, der Ankh-SteinN51 08.[A+B+D-E][9], E7 07.[E+E][0]Ankh-Steine sind Schmucksteine die zum Beispiel Zauberer gerne zur Verzierung ihrer Zauberh√ºte verwenden. Auch der Hut des Erzkanzlers der ist damit ausgestattet. Bei bestimmter Beleuchtung und etwas magischer Unterst√ºtzung k√∂nnen sie tats√§chlich so etwas wie Glanz ausstrahlen. Gr√∂√üere Exemplare werden gerne an besondere Orte gesetzt. Dieser steht neben einer Bank, auf der der erste Erzkanzler der Unsichtbaren Universit√§t, Alberto Malich, besonders gerne geschlafen hat. Er zeigt Dir ein Symbol, mit dem Du die Zahl f√ºr F = _______ berechnen kannst: C‚€úSymbol‚€úD‚€úgegenteiliges Symbol‚€úEPeile nun vom Stein aus E*F*Fm in Richtung [F-D][A*F-D]¬∞Station 7, ZauberspruchZauberst√§be werden von Zauberern, aber auch von Gute Feen als Hilfsmittel zum Wirken von Magie verwendet. In einem Zauberstab kann Magie f√ºr den sp√§teren Einsatz gespeichert werden. Meist sind Zauberst√§be aus Holz gefertigt. Besondere und auch besonders teure Exemplare sind aus Intelligentem Birnbaumholz oder sogar aus dem schillernden, magischen Metall Oktiron.Es gibt etwa 500 bekannteZauberspr√ºche.Hier findest Du einen weiteren, bisher unbekannten Zauberspruch, welcher Dich zu den √úberresten des F√ºnften Elefanten. bringen wird. Bedenke, dass Zauberspr√ºche nur zusammen mit einem Zauberstab wirken!Mit Deinem Zauberstab, und sei er auch aus einem noch so langweiligen Material, solltest Du den Zauberspruch wirken lassen k√∂nnen, er sollte aber in etwa dem Modell D15L200 √§hneln!Station 8, der F√ºnfte ElefantZur Erinnerung: Die Scheibenwelt ruht auf den vier riesigen Weltenelefanten, die wiederrum auf dem R√ºckenpanzer von Gro√ü A'Tuin, der Sternenschildkr√∂te stehen.Alte Erz√§hlungen der Zwerge berichten von einem mystischen F√ºnften Elefanten neben den anderen vier Weltenelefanten, der jedoch eines Tages seinen Halt verlor und als Komet auf die Scheibenwelt st√ºrzte. Er gilt als Ursache f√ºr die zahl- und ertragreichen Fettminen in √úberwald.An diesem Ort liegen die Einzelteile des F√ºnften Elefanten verteilt. Setzte diese wieder zusammen und Du erf√§hrst den Weg zu Truhe.A = _______B = _______C = _______D = _______E = _______F = _______Gehe √ºber ‚€¶N51 08.[F-E][D*D] E7 06.[F-E][A+E]Biege hier rechts ab. Der zu Anfang noch asphaltierte Weg geht hinter dem letzten Haus in einen schmalen Pfad √ºber.Gehe √ºber ‚€¶N51 08.[F-A+D][0][F-D] E7 06.[A+B+F][D]Gehe an dieser Stelle nach rechts auf einen schmalen Pfad.Bleibe bitte auf diesem Pfad, bis Dein GPS Dir das Final auf ca. 90¬∞ anzeigt!Bitte tausche nur Gleichwertiges oder verzichte ganz auf's Tauschen! Ich werde √ú-Eier-Sch... und √„hnliches regelm√§√üig entsorgen.Zur√ºck zum Startpunkt ‚€¶N51 08.[E][F-C][F] E7 06.[F-C][D][F-D]Nachdem Du (hoffentlich) das Final gefunden hast, gehe zur√ºck auf den schmalen Pfad. Am o.g. Punkt biege rechts Richtung Startpunkt ab.¬© Nekromiko, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"Station 3: Bxgnevarf !!!YVPUG!!!Station 5: Sbgb nhs Vasb-Fpuvyq Station 7: Rvpur nz JrtStation 8: Qre Ryrsnag fcevpug \"Nycunorgvfpu\"","caseType":"normal","difficulty":3,"condition":"ok","name":"Truhe von Nekromiko","cacheType":"Multicache","terrain":3.5,"logs":[{"date":" 26.07.2017 08:56 ","person":"weltengreif ","message":" Previously logged on GC.com.TFTC & greets from \"Blade City\" Solingen!Cache #7 (approx.)Found on 26. Juli 2017 at 08:56+++++++++++++++++++++++Liebe"},{"date":" 29.03.2016 ","person":"firewind79 ","message":" FTF...in 2016 und auf diesem Portal.Als ich gestern mit ee-k111 unsere Postkutsche verlies betraten wir die Scheibenwelt √ºber ein Portal mitten in einem merkw√ºrdigen druidischen Steinkreis. Wir hatten zun√§chst einige Schwierigkeiten uns in der Scheibenwelt zurecht zu finden (ist f√ºr geb√ºrtige Rundweltler auch v√∂lliges Neuland) und so haben wir uns mehr oder weniger die erste Zahl erraten und konnten dann auch endlich tiefer in die Abenteuer der Scheibenwelt eintauchen. Die zweite Station war auch noch sehr Rundwelt-vertraut, und wir mussten feststellen, dass die Regeln der Rundweltmathematik auch auf der Scheibenwelt gelten, was auch erst mal f√ºr Verwirrung sorgte. Die Scheibenwelt machte sich sicher √ºber uns Neulinge sp√ºlte uns aufgrund unserer Unf√§higkeit am Eingang des nun en Labyrinths mit einem pl√∂tzlichen Starkregenschauer sammt Hagel und Gewitter wieder zur√ºck in die Kugelwelt.Mit besserer Vorbereitung dann am heutigen Tag noch mal in die Scheibenwelt gegangen und problemlos alle Fallen und Aufgaben, die uns die Scheibenwelt stellte, gemeistert. Diese Welt ist eine wirklich sch√∂ne Welt, mit vielen H√∂hen und Tiefen, wie wir sie auch von unserer Welt kennen. Anstrengend war es, aber es hat hier genau so viel Spa√ü gemacht, einige Stellen kamen uns auch aus der Kugelwelt gekannt vor, sie sahen identisch aus wie ein Weg, den wir auch schon mal gegangen sind. Doch diese M√ºhelosigkeit lies die Scheibenwelt wieder einmal nicht auf sich sitzen, so dass beim 5. Elefanten ein weiterer Versuch geschah, uns mit √§hnlich schlechtem Wetter zu vertreiben, doch diesmal konnten wir uns halten, mussten den Elefanten aber im Regen zusammen setzten. Truhe konnten wir zum guten Schluss auch erfolgreich seinem Besitzer Ricewind √ºbergeben. Trotz seiter Unf√§higkeit dankte er einem Teil des Teams dennoch mit einem finsteren Zauber der nicht zur√ºck in die Kugelwelt ging, sondern rutschte :-)Eine wirklich sch√∂ne Runde mit vielen H√∂henmetern, die nur zu empfehlen ist.Danke f√ºrs Verstecken und Pflegen."},{"date":" 16.03.2014 ","person":"TomSam ","message":" Ich wei√ü nicht der wievielte Anlauf das heute war, aber der erste war noch vor Nekromikos Adoption ....des Caches!Und da der Hund eh vor die T√ºr mal M√ºssen musste, bot sich eine erneute Suche quasi an.... und  .... ich konnte meinen Stempel ins Logbuch dr√ºcken. Eine sehr sch√∂ne Wanderung, war das vor .... Monaten hust, und heute bei trockenem Wetter in Ruhe gelogt. Manch Ding braucht halt seine Zeit!Gr√º√üeTomSam"}],"descriptionSnippet":"Dies ist ein (Scheibenwelt-) Multi von ca. 8 km mit viel auf und ab...","status":"kann gesucht werden"}