{"hiddenAt":"17.03.2016","waypoint":"OC12C31","coordinates":"E 013° 32.980' N 52° 27.962'","link":"https://www.opencaching.de/viewcache.php?wp=OC12C31","description":"Dieser Cache darf leider nicht bei GC weiter leben, daher ist er nun hier auf OC gelistet.Nach nicht mal einem Jahr hatte dieser Cache bei GC bereits 79 FP erreicht. Schade drum!  Viel Spaß wünscht euch Koyote. ( Kodèx ).© Koyote, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"hagre rvarz Onhzfghzcs","caseType":"normal","difficulty":1,"condition":"ok","name":"Tiefenrausch von Koyote","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 26.03.2018 18:59 ","person":"Grudge ","message":" Tolles Versteck, danke fürs Legen!"},{"date":" 18.03.2018 ","person":"ja-ma-to ","message":" Heute ging es mal wieder in die Wuhlheide. Dabei haben wir auch dieses Versteck schnell . Nur das Bergen dauerte etwas, wir wollten ja auch nichts kaputt machen.Wir haben zwar die geocaching.com Richtlinien für's Verstecken von Caches noch nie studiert, doch auch wir verstehen nicht, was für ein Verstoß dagegen vorliegen soll. Vielleicht sollten wir das in diesem Zusammenhang einmal tun. Wie auch immer, wir freuen uns, daß der Cache auf dieser Plattform weiter existieren darf. Auf GC hätten wir einen Favoritenpunkt vergeben, hier auf OC vergeben wir ganz klar eine Empfehlung. Vom Owner sind wir ja Qualitäts-Caches gewöhnt.Wir bedanken uns für den Cache."},{"date":" 11.10.2017 11:28 ","person":"SouPa79 ","message":" Bei dieser Tiefe brauchte ich einige Zeit bis das CO2 aus meinem Blut raus war... Danke sagt SouPa79 "},{"date":" 23.08.2017 12:34 ","person":"Faolan ","message":" Schnell im vorübergehen TFTC"},{"date":" 13.08.2017 21:08 ","person":"klumpedumpe ","message":" Na, das war ja echt ein tiefgehendes Erlebnis! Vielen Dank für's Legen und Pflegen!"},{"date":" 23.04.2017 17:13 ","person":"SHartwig ","message":" Gefunden. "},{"date":" 20.04.2017 12:29 ","person":"TeamMilla ","message":" Im Tiefenrausch hatten wir die richtige Eingebung. Vielen Dank für diesen tollen Cache."},{"date":" 09.04.2017 18:58 ","person":"nikxx ","message":" Sehr cool gemacht! DfdC!"},{"date":" 27.03.2017 17:17 ","person":"UnionBerlin1 ","message":" 27. März 2017 17:17Super versteck echt toll :)Tftc"},{"date":" 21.03.2017 17:25 ","person":"Florafreunde ","message":" Bei einem kleinen Nachmittags Spaziergang mit dem Hund ein paar nette Döschen mitgenommen :-) Tftc  Tolle Idee und alles schön trocken wieder herabgelassen. "},{"date":" 31.01.2017 ","person":"pepperann20 ","message":" Heute morgen beim schneespaziergang habe ich diesen entdeckt. Toll gemacht. "},{"date":" 28.09.2016 20:11 ","person":"JojoBln ","message":" Auf der Durchfahrt durch die Wuhlheide wurde dieser Cache angegangen. Das schick gemachte Versteck konnte nach kurzer Suche im Tiefenrausch  werden. Fix geloggt und das Döschen wieder sorgfältig in das Versteck zurückgelegt. Dabei hätte ich auch gerne eine blaue Schleife dazugelegt. Danke für das Herführen, Zeigen, Legen & Pflegen sagt JojoBln!"},{"date":" 25.09.2016 ","person":"hblack ","message":" Zusammen mit der ganzen Familie das herrliche Wetter genutzt um mal wieder in FEZ zu fahren. Haben es ja nicht weit... :-) Und tatsächlich gibt es immer noch ein paar Caches auf dem Gelände, welche wir bisher nicht gemacht haben. Heute dann nun endlich die Blackbox und den Tiefenrausch-Cache besucht. Beides ganz toll gemachte Caches. Wie aber auch nicht anders zu erwarten bei diesem Owner! Vielen Dank also auch diesmal für die handwerklich perfekt gestalteten Verstecke!"},{"date":" 11.09.2016 05:48 ","person":"Krawallbrause ","message":" Gesucht und "},{"date":" 10.09.2016 14:34 ","person":"Nachtninja ","message":" gesucht ->  -> geloggtBewertung:[    ] schlecht[    ] gut [ X ] sehr gutby nachtninja"},{"date":" 25.08.2016 14:29 ","person":"Milanowski ","message":" Mein Einstand bei OC. Und dann auch noch so ne schöne Bastelarbeit! Vielen Dank!"},{"date":" 13.08.2016 13:00 ","person":"Ollowain ","message":" Das gute Wetter ausgenutzt einige grüne Flecken zu beseitigen.Das Versteck war schnell ,ich gehe mal davon aus das ein Hund versucht hat den Stamm auszugraben.Ganz in ruhe gelogt,und das aufgebudelte loch wieder mit Erde gfüllt.TFTC!"},{"date":" 03.07.2016 ","person":"uggula ","message":" Nach einigen Suchen haben wir den Cache . Das Versteck ist super !! Vor uns wurde wahrscheinlich schon von Tieren ( wir nehmen an Wildschweine) ein Versuch gestartet den Cache zu bergen, ist ihnen jedoch nicht gelungen ; Dank der \"Lage\". Wir haben alles wieder hübsch in Ordnung gebracht. Lohnt sich wirklich danach zu suchen !!!Danke fürs VersteckenII"},{"date":" 18.06.2016 ","person":"martl ","message":" Wochenlang bin ich nun nachts aufgeschreckt und dachte, irgendwas habe ich vergessen nur was??!!?!? Jetzt war es klar. Ich habe vergessen den Kodex OC zu loggen ;-) Danke an chr17ab für die Erinnerung. Da wollte ich mir mal selbst ankucken, warum Approv das Teil in Rente geschickt hat. Na ganz verstanden hab ichs wohl immer noch net. Dafür stehn wir jetzt im Logbuch :) Empfehlung gibts oben drauf. TFTCMartina (mit chr17ab)"},{"date":" 18.06.2016 ","person":"Chr17ab ","message":" So schnell wie wir den  haben, so seltsam ist es das dieser auf gcarchiviert wurde. Na egal es gibt ja noch die Konkurrenz. Vielen Dank für dieseschöne Konstruktion. Diese Aufgabe wurde in  Zusammenarbeit mit martl und Lyrna gelöst."}],"descriptionSnippet":"Dieser Cache lebt weiter!","status":"kann gesucht werden"}