{"hiddenAt":"06.03.2016","waypoint":"OC12BE2","coordinates":"E 011¬∞ 25.196' N 53¬∞ 37.467'","link":"https://www.opencaching.de/viewcache.php?wp=OC12BE2","description":" ¬†Das Schweriner Schloss ist in einem 1000-j√§hrigen Prozess historisch gewachsen. Die ringf√∂rmige Gestalt geht auf die Wallanlage einer slawischen Burg zur√ºck, die um das Jahr 965 auf einer kleinen ufernahen Insel im Schweriner See errichtet wurde. In der folgenden Zeit bis zum 19. Jahrhundert wurde das Schloss nach den Vorlieben der jeweiligen Herrscher auf- und umgebaut. Die Umbauma√ünahmen waren teilweise so gravierend, dass von den Bauten aus der Zeit es Mittelalters nichts mehr erhalten ist.Bild: Schloss vor dem letzten Umbau (1845)¬†N√§heres zur Geschichte findet ihr auf den Hinweistafeln im Schlossgarten oder im Schlossmuseum am Hintereingang.¬†Dieser Cache l√∂st den bisherigen Tradi ab, der von Landreiter lange Jahre gepflegt und gehegt wurde. Ihr m√ºsst nun eher in die feuchte d√ºstere Ebene abtauchen und dort suchen, wo sich eine Fledermaus wohlf√ºhlen w√ºrde aber bitte nirgends hochklettern und bleibt auf dem Weg.¬© kaeschkaefer, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"","caseType":"klein","difficulty":2.5,"condition":"ok","name":"Schweriner Schloss von kaeschkaefer","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 15.04.2018 18:04 ","person":"j0lly64 ","message":" inveni FG91, 2Anita, Skcip"},{"date":" 15.04.2018 15:34 ","person":"FG 91 ","message":" Check mit 2Anita J0lly64 und skcip"},{"date":" 04.04.2018 ","person":"der-michel ","message":" Danke f√ºr den Cache ‚•‘ Thanks for that Cache ‚•‘ Bedankt voor de cache ‚•‘ Merci fir den Cache ‚•‘ Merci pour le cache ‚•‘ Gracias por el cach√© ‚•‘ Tack f√∂r cachen ‚•‘ D√≠ky za cache ‚•‘ Tak for cachen ‚•‘ ÿ¥ŸÉÿ±ÿß ÿπŸ„Ÿ‰ ÿ∞ÿßŸÉÿ±ÿ© ÿßŸ„ÿ™ÿÆÿ≤ŸäŸ† ÿßŸ„Ÿ…ÿ§Ÿ‚ÿ™ ‚•‘ Grazie per la cacheAUF UNSERER CACHING TOUR ZU S√„MTLICHEN REAL - M√„RKTEN DER WELT, KAMEN WIR AUCH HIER AN DIESER DOSE VORBEI. VON MYSTERIES √úBER MULTIS UND EARTHCACHES BIS HIN ZU WEBCAMCACHES UND TRADIS, WAR ALLES VERTRETEN. ALLE DOSEN LIESSEN SICH IN VERN√úNFTIGEN ZEITR√„UMEN FINDEN UND SO GAB ES KEINE DNFs. EIN GROSSES LOB VON UNS ALLEN AN DIE OWNER F√úR DAS AUSLEGEN UND PFLEGEN DER CACHES.UNS ALLEN HAT ES VIEL SPASS UND FREUDE BEREITET... :)Danke f√ºr den Cache ‚•‘ Thanks for that Cache ‚•‘ Bedankt voor de cache ‚•‘ Merci fir den Cache ‚•‘ Merci pour le cache ‚•‘ Gracias por el cach√© ‚•‘ Tack f√∂r cachen ‚•‘ D√≠ky za cache ‚•‘ Tak for cachen ‚•‘ ÿ¥ŸÉÿ±ÿß ÿπŸ„Ÿ‰ ÿ∞ÿßŸÉÿ±ÿ© ÿßŸ„ÿ™ÿÆÿ≤ŸäŸ† ÿßŸ„Ÿ…ÿ§Ÿ‚ÿ™ ‚•‘ Grazie per la cache*** 5045 - TFTC - kaeschkaefer  -  from  der-michel ***________________$$$$$$$____________$$$$$$$$$$$$$$_________$$$$$$$$$$$$$$$$$$________$$$$$$$$$$$$$$$$$$$$_______$$$$$$$$$$$$$$$‚òª$$$$$____$$$$$$_______$$$$$$$$‚òª$$$$$$$$$$$$___$$$__$$$_______$$$$$$$$$$$$$$$$$$$$__$$$$____$$________$$$$$$$$$$$$$$$$$$$$$$$$_________$$$$$$$$$$$$$$$$$$$$$$$$$$$$$$_$$$$$$_____$$$$$$$$$$$$$$$$$$________$$$$___$$$$$$$$$$$$$$$$$$$$$$$_________$$_$$$____$$$$$$$$$$$$$$$$$$$$$$$$$$$$_____$$$$$$$$__$$$_$$$$$$__________$$___$$$$_______$$$__$$$_$$$______$$$$__$$$_______$$$$___$$$__$$$___$$$$$___$$$_____$$$___$$$$___ $$____$$$____$$$$$$__$$$____$$$$$$$$____________$$$_____$$$$$___$$$$"},{"date":" 02.12.2017 18:23 ","person":"olli-v ","message":" Ein tolles Schloss, ein tolles Gew√∂lbe. Wir sind mit unserem Schwerin Besuch rundum zufrieden. Tftc"},{"date":" 15.11.2017 17:53 ","person":"Tangowski ","message":" Geloggt am 9.10.17 Dfdc "},{"date":" 30.10.2017 15:55 ","person":"seiti70 ","message":" Nach dem erneuten lesen des Hinweises war klar wo der kleine steckt. Danke f√ºr den Smiley."},{"date":" 25.08.2017 ","person":"DieCacheSucher ","message":" Bei einer Besichtigungstour im Schweriner Schloss sind wir abgetaucht und haben diesen Cache bei sch√∂nem Wetter  und auch bei OC geloggt.DFDC, DieCacheSucher"},{"date":" 19.07.2017 ","person":"hjoe ","message":" In Schwerin angekommen. Wir sind begeistert. Der Ort hier bietet schon viele M√∂glichkeiten.  Wir mussten trotzdem nur 10 min suchen. Danke an den Eigent√ºmer f√ºr diesen Cache.DFDC von hjoe1887 "},{"date":" 06.07.2017 20:58 ","person":"PeMa Choppers ","message":" Heute mal wieder auf Dosensuche gegangen,da darf nat√ºrlich diese Dose nicht fehlen.Danke f√ºrs Legen & Pflegen sagen die PeMa Choppers.üòéKlagt nicht k√§mpft denn der Weg ist das Ziel. Der Weg hat Herausforderungen die mit GEDULD gel√∂st werden m√ºssen somit ist es einfach zu verstehen das der Weg zu meistern ist, wie willst du sonst ohne den Weg an das Ziel kommen und wenn du am Ziel bist wei√üt du was du hinter dich gebracht hast, deshalb ist der Weg das Ziel!!!28 - 6. Juli 2017    "},{"date":" 16.06.2017 21:33 ","person":"Moskitocastle ","message":" Sch√∂n gemacht, danke f√ºr den Cache."},{"date":" 14.06.2017 ","person":"1ct ","message":" Klasse, dass an solch muggeliger Stelle eine Dose ist, die sogar bei Hochbetrieb gut zu suchen ist.Das gps wollte mich erst an eine andere Stelle f√ºhren, da diese nicht besonders plausibel war, habe ich das garmin ausgeschaltet und bin der Nase nach.So war es dann ein schneller Fund.Danke f√ºr's Herf√ºhren und Zeigen,Tftc"},{"date":" 14.04.2017 19:08 ","person":"Mein ","message":" Klasse Versteck "},{"date":" 09.04.2017 15:30 ","person":"PartyArty ","message":" Sehr sch√∂nes Versteck! Danke f√ºrs Legen und Pflegen :)"},{"date":" 19.11.2016 16:32 ","person":"Angus1605 ","message":" Sch√∂ner Cache und netter Kontakt zu anderen Gleichgesinnten!"},{"date":" 22.10.2016 ","person":"weltengreif ","message":" I had actually only planned to make a brief trip to Schwerin this weekend. Hop on the train Friday evening, spend Saturday waltzing around Schwerin, then take the train back in the early morning hours of Sunday. In the end, the trip turned arduous, eventful and epic, lasting almost 58 hours with hardly any sleep, a building climbed in darkness, an abandoned SED building block explored, a stolen wallet returned to the police and, most memorably, being locked into the train station toilet in Schwerin for five hours. When I returned home, I had another 40-odd caches under my belt and slept for 13 hours straight.The GPSr was really jumpy here, so much so in fact that I didn't realise I was standing at GZ at first, thinking what an evil place this would be for a hide. Well, luckily, I proved to be wrong about that, or at least the spot marked on the map was pretty much, well, spot-on, so I soon discovered the box as I surreptitiously shone my smartphone light into the corners of this place.TFTC!Cache #5688"},{"date":" 21.10.2016 ","person":"defife ","message":" Mein letzter Besuch in MV ist schon einige Jahre her. An diesem langen Wochenende wollte ich dies √§ndern. Auf dem Programm standen Schwerin und Wismar. Nat√ºrlich besuchte ich auch das Schweriner Schloss. Den Cache musste ich dann aber erst eine Weile suchen, bevor ich an der Stelle, an der ich zu erst suchte, noch einmal genauer nachsah und f√ºndig wurde.Vielen Dank an kaeschkaefer f√ºr das Legen und Pflegen dieses Caches."},{"date":" 16.10.2016 15:00 ","person":"luckykaefer ","message":" Bei einem Besuch in Schwerin auch diese Dose gesucht und . Sch√∂ner Ort f√ºr eine Dose. Vielen Dank f√ºr den sch√∂nen Ausflug, f√ºrs Herlocken & Zeigen und f√ºrs Verstecken "},{"date":" 02.10.2016 14:21 ","person":"sin_gr ","message":" Danke f√ºrs Legen der Dose, die wir bei unserem Wochenendausflug besucht haben. Einen Weitgereisten habe ich hier gelassen."},{"date":" 16.09.2016 15:25 ","person":"Vadkul ","message":" Am letzten Urlaubstag stand Schwerin auf dem Plan. Gemeinsam mit eefdlaW habe ich mich mit Hilfe verschiedener Caches durch die Stadt f√ºhren lassen. Auch hier wurden wir schnell f√ºndig. DFDC.# 56"},{"date":" 15.09.2016 ","person":"temu_dshin ","message":" Sch√∂ner Ausflug und mit der Bootsfahrt war es ein Klasse Tag!Cache kann man echt in Ruhe suchen.[;)]Dank f√ºr's zeigen[:P][:P]temu_dshin[;)][Metallsammlung](http:"}],"descriptionSnippet":"Schloss Cache","status":"kann gesucht werden"}