{"hiddenAt":"10.11.2015","waypoint":"OC127EA","coordinates":"E 008° 46.280' N 53° 39.650'","link":"https://www.opencaching.de/viewcache.php?wp=OC127EA","description":"Dieses Logo soll euch auf Caches aufmerksammachen, die zu prähistorischen Orten und archäologischen Stätten führen. Das Logo ist an keinen Cachetyp gebunden, d. h. eskann sich hierbei um einen normalen Cache, einen Multi- oder Rätselcache, oder um einen reinen Virtual handeln.  Wichtig ist nur, dassListing und Location informative und lehrreiche Inhalte aufweisen. Regelzum Loggen virtueller Caches:  Sobald ein Passwort zum Loggen benötigt wird,kann auf das Foto verzichtetwerden. Sonst bitte immer ein Foto alsLogbeweis hochladen. Weitere Caches zu diesem Thema findet ihr unter dieser Suche.  Die Steinkiste von Flögeln Im Landkreis Cuxhaven gilt diese Anlage als einzigartig.Die endjungsteinzeitliche Steinkiste (auch Zwergenkiste genannt) war ursprünglich von einem Grabhügel bedeckt, der einem Durchmesser von etwa 28 m und einer Höhe von 2,3 m aufwies. Sie bildete den Mittelpunkt des einstmaligen großen Gräberfeldes.Die Steinkiste liegt exzentrisch in deinem runden Steinkreis. Die Steinsetzung hat einen Durchmesser von 8,5 m. Die Kiste besteht aus fünf Seitenplatten plus Deckstein. (Maße: L 1,45 m x B 0,94 m x H 0,52 m)  Archäologische Ausgrabung von 1956:Das sorgfältig verschlossene Innere erwies sich während der Ausgrabung als ungestört. Im Inneren zeigte sich der beigabenlose Leichenschatten eines etwa 1,80 m langen Erwachsenen in Hockerlage. Funde:Im Hügelaufbau fanden sich Scherben der ausgehenden Jungsteinzeit.  Aufgabe:Besucht diesen Ort  und findet die Antworten zu folgenden Fragen, um diesen Virtual loggen zu können.Frage 1: Wie lautet die Sprockhoff-Nr.* der Steinkiste? (Internetrecherche)Frage 2: Schaut euch die Steinkiste genau an. Womit war sie gefüllt? (sichtbare Reste am Boden der Steinkiste)Frage 3: \"Der Bestattete lag auf seiner linken Seite, der Kopf am Südostende, das Gesicht nach Südwesten gewandt.\" Sind die ersten beiden Aussagen korrekt? Ja / Nein (Schild vor Ort)Frage 4: Wann wurde die Ausgrabung abgeschlossen? JJJJ (Schild vor Ort) Das Passwort setzt sich zusammen aus:Frage 1, 2, 3, 4 Beispiel: 280LehmJa2015 Bitte hängt ein Foto der Steinkiste, zusammen mit dem Steinkreis, eurem Log an. *)Sprockhoff-Nr.: Ernst Sprockhoff erfasste etwa 900 deutsche Megalithanlagen in einem durchnummerierten Katalog. Die so genannte Sprockhoff-Nummer kennzeichnet die Anlagen bis heute.© cacher.ella73, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1.5,"condition":"ok","name":"Das Steinkistengrab von cacher.ella73","cacheType":"virtueller Cache","terrain":1.5,"logs":[{"date":" 28.05.2017 ","person":"Hammas ","message":" DfdC sagen Martina und Harald aus der Hansestadt Breckerfeld, der höchsten Erhebung des Ruhrgebiets."},{"date":" 13.02.2016 ","person":"Technologist3 ","message":" Ein bisschen verwundert war ich schon, hier noch keinen Log zu lesen.Hier sind doch eigentlich auch ein paar OCler in der Gegend :-)Also bin ich hier heute mal angehalten, da ich GC mäßig hier ein bisschen meinUnwesen getrieben habe.Also schnell mal ein bisschen recherchiert und im guten Glauben, alles richtig zu haben.Dann bedurfte es aber doch noch ein paar Versuche, weil ich einiges nicht richtig geschriebenhatte."}],"descriptionSnippet":"Virtueller Gang durch die Geschichte","status":"kann gesucht werden"}