{"hiddenAt":"16.08.2015","waypoint":"OC12470","coordinates":"E 010¬∞ 04.652' N 53¬∞ 37.702'","link":"https://www.opencaching.de/viewcache.php?wp=OC12470","description":"Ein kleiner Promicache der sich bestimmt gut in die bereits vorhandene Liste der ohlsdorfer Promicaches einreiht ;-)¬†¬†¬†Hier in unmittelbarer N√§he des Finals liegt nun also:(* naja jetzt nicht mehr ganz ;-)¬† ¬†James Last (* 17. April 1929 in Bremen als Hans Last; ‚€† 9. Juni 2015 in West Palm Beach, Florida, Vereinigte Staaten) war ein deutscher Bandleader, Komponist, Arrangeur und Musikproduzent. Er pr√§gte mit seinem 40-k√∂pfigen Orchester den zur Stilrichtung des Easy Listening geh√∂renden ‚€ûHappy Sound‚€ú, mit dem er ab 1965 rund zwei Jahrzehnte lang einen so gro√üen Erfolg hatte, dass er zeitweise f√ºr nahezu 30 Prozent der Schallplattenverk√§ufe von Polydor Deutschland sorgte. (Quelle Wikipedia)¬†¬†Der eigentliche Cache ist recht simpel versteckt und eher unspecktakul√§r.(ein kleiner multi mit 1 Station, Peilung und Final)Erwartet nicht zu viel ;-)Trotzdem viel Spass beim Suchen und evtl weiteren Entdeckungen auf dem Ohlsdorfer Friedhof :-)¬†PS: Beachtet die √–ffnungszeiten des Friedhofes! (April bis Oktober von 8 - 21 Uhr, November bis M√§rz von 8 - 18 Uhr)¬© HHasi, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"1.Fgngvba: VasbezngvbafdhryyrSvany:  Yrmehjzhno","caseType":"mikro","difficulty":1.5,"condition":"Cachebeschreibung ist veraltet","name":"The last Cache von HHasi","cacheType":"Multicache","terrain":1.5,"logs":[{"date":" 12.11.2017 17:30 ","person":"HHasi ","message":" HinweisSo, ich habe heute mal eine kleine Runde gedreht und hier eine neue Dose mit frischem Loggstreifen dagelassen. Auch die Hinweise an den InformationsQuellen an Station 1 sind erneuert worden. Also k√∂nnt ihr euch hier wieder auf die Suche machen . Nur an den √ºberschwemmten Wiesen und Wegen kann ich leider nicht's machen üò‰Happy Hunting..."},{"date":" 29.10.2017 17:05 ","person":"gloeckchen ","message":" Gut . Auch von den oc-Startkoordinaten aus - kein Problem. ...dfdc ;-)"},{"date":" 12.02.2017 13:40 ","person":"emilkaninchen ","message":" Heute wollten wir auch mal wieder einen OC-Cache suchen und finden. Auf unserer Friedhofstour bot sich daher dieser - als einziger - an. Leider sind die Startkoordinaten hier auf OC veraltet - auf GC findet man aber die aktuellen Daten. Und so waren die Informationen f√ºr das Final dann auch schnell entdeckt. Weiter ging's zum Final. Dort lag dann auch der Beh√§lter, allerdings ziemlich frei sichtbar. Seine sch√ºtzende Tarnung lag daneben. Nachdem der Eintrag vorgenommen war, legten wir den Beh√§lter mit Tarnung wieder an Ort und Stelle zur√ºck.Von James Last finden sich sogar noch ein paar Langspielplatten und Singles in unserer Platten-Sammlung.TFTC - emilkaninchen"},{"date":" 07.09.2016 ","person":"Dr. Geofisch ","message":" Nachdem ich nun im vergangenen Jahr wirklich jeden Tag einen Cache  habe, kann ich nun andere Cacherziele verfolgen: zum Beispiel die Matrix zu vervollst√§ndigen, die ich in der Tat noch nicht komplett habe, einige au√üergew√∂hnliche und besondere Caches zu heben, Hamburg weiter ‚€ûaufzur√§umen‚€ú, wo ja immer noch selbst in meiner Homezone noch der ein oder andere Cache auf meinen Besuch wartet. Nun ja, und im Sommer wollte ich nun die sch√∂nen Tage auch regelm√§√üig f√ºr gemeinsame Touren mit der Familie zu spannenden und interessanten Zielen nutzen. Heute war mal wieder Zeit f√ºr eine kleine Runde im Gr√ºnen. Nachdem ich bei Verwandten vorbeigeschaut hatte, habe ich diesen letzten Cache gesucht und ihn nach etwas Suchen auch finden k√∂nnen. Danke und viele Gr√º√üe!"},{"date":" 12.06.2016 ","person":"hooby51 ","message":" Heute war ich mit meinem \"Superfindemuggel\" mal wieder auf Tour. Leider war es fast den ganzen Tag am regnen, aber Radfahrer sind ja hart im Nehmen. Auch dieser Cache konnte gut  werden. Somit habe ich einen Smiley mehr auf der Karte. Das Grab ist gar nicht so pomp√∂s, wie ich immer dachte. Danke f√ºr den Cache,hooby51."},{"date":" 07.05.2016 ","person":"Pixshooter ","message":" Tollstes Ausflugswetter und so waren Wiggems, powerpeanut und ich auf dem Friedhof unterwegs um den eigenen, inoffiziellen Stadteil mit den R√§dern abzugrasen. Zwischen Gebeinen und chillenden Menschen ging es mit offenen Augen hin und her um wichtig und unwichtig voneinander zu unterscheiden. Zum Gl√ºck gabs hier zum entspannen auch noch den einen oder anderen Multi, den wir uns gerne angesehen haben.¬†DfdCKarstenHamburger Piraterie"},{"date":" 07.05.2016 ","person":"powerpeanut ","message":" Heute im bew√§hrten Piraterieteam eine Sommerwetterradrunde √ºber den Ohlsdorfer Friehof gedreht und den ein oder anderen Cache besucht. Auch ein paar OCs waren dabei. Zum Gl√ºck war das nicht unser last Cache. Am Start hatte Frau wiggem die richtige Eingebung und so ging es fluchs zum weniger imposant als erwarteten Final von Herrn Last.Danke und Gr√º√üepowerpeanutHamburger Piraterie"},{"date":" 25.03.2016 ","person":"Haube ","message":" Ich habe damals schon geschmunzelt und muss heute immer noch leise lachen. Der Name der Dose passt halt. Danke und Gru√ü Haube!!!"},{"date":" 20.03.2016 ","person":"Raphael ","message":" Nach dem Winterlauf um den Bramfelder See bin ich mit Beo zum Ohlsdorfer Friedhof gefahren um mit dem Fahrrad so einige Caches abzuradeln. Dieser interessante Multi geh√∂rte auch dazu. An S1 irrten wir auch erst eine Zeitlang rum, bis wir den Hint verstanden. Ist aber noch immer 20m im off. Gefreut haben wir uns, da√ü wir die Final-Dose etwas schneller fanden.TFTC , f√ºr`s Legen und Pflegen sagt, Raphael."},{"date":" 20.12.2015 ","person":"schwarzer Kater ","message":" Dank Hint war der Start recht schnell  und nach einem kleinen Spaziergang konnte das D√∂schen dann auch nach kurzer Suche geborgen werden. miau"},{"date":" 19.12.2015 ","person":"Hemicellulose ","message":" Kopie meines Logs bei GC:Ein Punkt in einem der Logs brachte mich hier endlich auf die richtige Spur und die Nebel des Listings lichteten sich. Nachdem klar war wonach man bei der Station 1 suchen muss, war es heute sofort klar, wo man suchen muss.Das Final war dann auch kein Problem mehr, so dass dieser Cache endlich in ein Smiley verwandelt ist.Vielen Dank f√ºr das Legen und Pflegen des Caches."},{"date":" 04.12.2015 20:12 ","person":"Derwerbebriefkasten ","message":" Nach einigen Schwierigkeiten an Station 1 und einem Tipp aus der Community hatte ich schlie√ülich eine Peilung, leider war es dann schon stockfinster :-(. Aber nach diversen √úberlegungen und mit etwas Intuition hatte ich die Dose dann in der Hand :-) . DfdC#50! -- Derwerbebriefkasten --"},{"date":" 21.11.2015 ","person":"Technologist3 ","message":" Sch√∂n, das man uns hierher gef√ºhrt hat.Ohne Geocaching w√§ren wir wohl nie hier hergekommen.So konnten wir die erste Station gut finden und es ging zum Final.Hier mussten wir ein bisschen suchen, aber  haben wir die Dose trotzdem.TFTC"},{"date":" 05.10.2015 ","person":"Halloduda ","message":" Heute war ich haupts√§chlich auf dem Ohlsdorfer Friedhof unterwegs zum Cachen. Den hatte ich bislang nur mal gestreift, dank Geocachen durfte ich ihn heute ausgiebig mit allerhand interessanten Ecken kennenlernen. Am Ende standen rund 30 GC-Caches und 1 OC-Only auf der Uhr, deshalb gibt es ein Standardlog von mir - Was aber absolut nich bedeuten soll, das ich das Legen und Pflegen der Dosen nicht zu sch√§tzen weiss! Es waren heute einfach nur zuviele Caches, als das  ich jeden einzeln w√ºrdigen kann.Vielen Dank an alle Owner f√ºrs Herlocken und auch die vielen interessanten Infos zu den Mahnmalen und auch Einzel-Gr√§bern!"},{"date":" 07.09.2015 ","person":"Sueffel ","message":" Hier haben wir heute James Last die letzte Ehre erwiesen.Meine Musik war es nie so gewesen, aber bewegt hat er schon was.Am Start das offentsichtliche Objekt abgesucht und den Hinweis entdeckt.Am Final waren wir etwas erstaunt. Wu√üte nicht, dass er ohne namentliche Nennung beerdigt wurde.W√§re sch√∂n wenn man auf sowas noch im Listing hinweist. Viele sind sonst entt√§uscht.Den Cache dann am pr√§chtigen Objekt vor Ort .Danke, Gru√ü S√ºffel "},{"date":" 06.09.2015 ","person":"camper2009 ","message":" Am Start haben wir uns mehr auf unseren Cacherinstinkt und nicht auf die Technik verlassen und entdeckten so auch schnell die ben√∂tigten Informationen. Nach Peilung und einem Fu√ümarsch hatten wir bereits beim N√§herkommen eine Idee wo sich das Final befinden k√∂nnte und schon hielten wir die Dose in H√§nden. Nachdem wir unsere Signatur hinterlassen hatten, wurde nat√ºrlich auch noch das eher unscheinbare Grab besucht. Vielen Dank f√ºr's Herf√ºhren und VDFDC"}],"descriptionSnippet":"...ein Promigrabs√§ttencache auf dem Ohldorfer Friedhof","status":"kann gesucht werden"}