{"hiddenAt":"24.07.2015","waypoint":"OC1234E","coordinates":"E 007° 04.434' N 51° 16.871'","link":"https://www.opencaching.de/viewcache.php?wp=OC1234E","description":"Im Reich der magischen Monsterwurzeln...... liegt dieser Cache leider nicht. Aber vielleicht im Reich der malerischen Miniwurzeln?Jedenfalls liegt der Cache an einem versteckten Abschnitt des Neanderlandsteigs, und in der Nähe der Panoramatrasse.Wer nicht auf Wanderschuhen oder auf dem Fahrrad unterwegs ist, kann sein Cachemobil in der Nähe der angegebenen Parkkoordinaten parken. Auch wenn es auf der Karte vielleicht so aussieht: der Cache ist nicht von der Autobahn aus erreichbar.Das Foto im Listing zeigt übrigens nicht das Versteck, ist aber in der Nähe des Verstecks entstanden. Wegen der Abschattung durch die Autobahn ist der GPS-Empfang ungenau, im Zweifel hilft das Spoilerbild weiter.© mambofive, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":2,"condition":"ok","name":"Im Reich der magischen Monsterwurzeln... von mambofive","cacheType":"normaler Cache","terrain":2.5,"logs":[{"date":" 25.06.2017 ","person":"2go4fun ","message":" Nach dem Besuch des Kalksteinbruchs Schlupkothen haben Boletus-vom-Berg und ich noch die Monsterwurzel besucht. Nachdem wir den Zugang  und auch die tolle Wurzel von dem Bild identifiziert hatten, war ich noch mit der Cache-Beschreibung und der Lokalisierung der Koordinaten beschäftigt, als Boletus-vom-Berg bereits die Dose in den Händen hielt.Vielen Dank für die kleine Entführung in das Tal der Düssel und für den Cache!"},{"date":" 21.05.2017 18:51 ","person":"Lineflyer ","message":" Diesen einsamen Cache konnte ich einfach nicht links liegen lassen. Also einen Abstecher vom Radweg gemacht und dank genauer Koordinaten und Spoiler nach kurzer Suche . Dem Cache geht es bestens!TFTC!# 272, 18:51Uhr---*Geloggt mit [c:geo](http:"},{"date":" 12.10.2015 ","person":"Sippel&family ","message":" Der erste e cache mit meinen Kindern! Waren hellauf begeistert und werden morgen den nächsten angehen.Danke!"},{"date":" 03.10.2015 14:00 ","person":"Cyberturm ","message":" FTF nach sechs Wochen der Veröffentlichung!!! Aber kein Wunder, der Cache ist gut versteckt und doch gut zu finden. Wenn man ihn gezielt sucht!Bei schönstem Wetter habe ich heute auf den Weg gemacht, um wieder mal etwas an der frischen Luft zu unternehmen. Das Wetter war toll, bei 20  C. Der Cache liegt in einer schönen Stelle, wo gelegentlich einige Wanderer vorbei gehen. Aber irgendwie fällt man nicht auf, wenn man den Cache sucht. Die viele Muggel werden wahrscheinlich nie auf die Idee kommen, den Cache zu suchen und zu muggeln. So unauffällig ist er versteckt. Wenn man sich kurz vor dem Ziel umschaut und vorher das Spoilerfoto angesehen hat, ist das Versteck schnell ausgemacht und man kann sich zügig zum Cache machen.Für mich war der Cache etwas besonderes; Es was Fund Nr. 70 und das Gelände war für mich so fast das Maximum. Eine Herausforderung, die sich für mich gelohnt hat.Ich sage danke an den Owner für dieses tolle Versteck und für das Zeigen diesen schönen Gegend.Gruß Cyberturm"}],"descriptionSnippet":"Tradi am Neanderlandsteig","status":"kann gesucht werden"}