{"hiddenAt":"24.09.2015","waypoint":"OC12640","coordinates":"E 008° 24.167' N 48° 46.990'","link":"https://www.opencaching.de/viewcache.php?wp=OC12640","description":"Das Käppele ist einer der nördlichsten Pass-Straßen im Schwarzwald und Verbindet Loffenau mit Bad Herrenalb. Das Bergstüble auf der Anhöhe liegt bei 538m NN.Von hier aus genießt man eine Aussicht über Loffenau hinweg und man kann auch ein paar Berge auf der anderen Seite des Murgtals erblicken.Gegenüber des Bergstüble Am Käppele geht noch ein weiterer Weg zu einem Parkplatz für Wanderungen ab.Obwohl dieser Ort einst gerne von Wanderern, Fahrradfahrern und auch Motorradfahrern als willkommener Pausenpunkt mit Erfrischungen genutzt wurde, ist seit diesem Jahr das Bergstüble geschlossen und steht zum Verkauf. Da aus diesem Grund noch nicht abzusehen ist was mit dem Kiosk und angrenzenden Gelände (derzeit mit Baumstämmen abgesperrt) geschehen wird, wurde der Cache an einer anderen Stelle hinterlegt, die auch bei eventuellen baulichen Veränderungen nicht betroffen seien sollte.PS.: Bitte Stift mit bringen.© tuxbrother, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"C 100z - zntargvfpu","caseType":"mikro","difficulty":2,"condition":"ok","name":"MoCache Käppele von tuxbrother","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 06.08.2017 ","person":"cento ","message":" Heute mal wieder mit ichel im Schwarzwald on Tour, haben wir hier an bekanntem Platz einen kurzen Boxenstop eingelegt. Schade eigentlich, das hier nichts mehr los ist, wenn wir da an frühere Zeiten denken!!! doch es scheint sich hier irgendwas zu tun, die Hütte ist neu gestrichen.Danke fürs herloggen.Grüßle cento"},{"date":" 21.07.2017 ","person":"Rockuschka ","message":" Bereits vor längerem .Heute NachgelogtRockuschka"},{"date":" 27.02.2017 11:25 ","person":"fjaellraev ","message":" TFTC immer dabei unsere Mama bei Kaiserwetter"},{"date":" 12.12.2015 ","person":"pfanihel ","message":" (Auch als Nr #10387 bei Geocaching.com eingetragen)Heute sind wir gestartet, um den \"Steinbacher Weihnachtsmarkt\" aufzusuchen und um auf der Cacher-Karte wieder ein paar Kästchen, in lachende  umzuwandeln.Da wir bei Zeiten gestartet sind, lagen für uns auf dem Hinweg noch ein paar passende Dösle zum Abholen bereit !   Schon oft hier vorbeigedüst !Dieses  Dösle  konnte sich nicht länger verstecken und wurde mit 3G = Gesucht, Gefunden und Geloggt.Vielen Dank und Grüßle von Pfanihel "},{"date":" 25.09.2015 ","person":"wernerwersonst ","message":" Der lag für mich heute am Weg. Na gut, ich hab ein bisschen nachgeholfen, damit der Weg da lag, wo er liegen sollte  :P .Merci!Werner, wer sonst?"}],"descriptionSnippet":"Cache einer kleinen Serie mit Aussichtspunkten an diversen Motorradstrecken.","status":"kann gesucht werden"}