{"hiddenAt":"06.05.2016","waypoint":"OC12F2D","coordinates":"E 008° 17.828' N 50° 41.197'","link":"https://www.opencaching.de/viewcache.php?wp=OC12F2D","description":"Der Fitness-TurmZum 2. Mal nach 1986, findet 2016 in Herborn der Hessentag statt.Pünktlich zum Hessentag 2016, wurde in Herborn, am Dillblick, unweit der BAB-Raststätte Dollenberg, ein Aussichtsturm errichtet. Von der Plattform dieses Turmes, hat man eine tolle Fernsicht und einen schönen Blick auf die Hessentagsstadt Herborn.Wie wir fanden, eine optimale Location für eine Letterbox.An diesem Turm, kann der geneigte Geocacher nun seine Fitness etwas aufmöbeln und etwas für seine Gesundheit tun.Parken kann man in ca. 100 Metern Entfernung am ausgewiesenen Parkplatz \"Dillblick\" oder, wenn man auf der A45 aus Richtung Süden anreist, auf der Raststätte Dollenberg. Von hier sind es auch nur ca. 5 Gehminuten zum Turm.Zur Letterbox:Gehe direkt zum Turm, dort findest du einen Windrosen-Stein, mit Angaben zu den Himmelsrichtungen und der Gegend, die du von hier aus sehen kannst.Notiere dir hier die beiden Zahlen, die bei den Pfeilen stehen, die fast genau nach Norden und fast genau nach Süden zeigen. (Die Ziffer hinterm Komma, lass einfach weg).Nun steige auf den Turm bis ganz nach oben auf die Aussichtsplattform, hier kannst du schon mal die Box bewundern, die das Logbuch und den Stempel der Letterbox beinhaltet.Du benötigst aber noch die Kombination für das Zahlenschloss .Bei den 80 Stufen, die du nun schon einmal bewältigt hast, findest du immer wieder Angaben, wie weit und in welche Richtung ( + hoch / runter - ) du dich zu bewegen hast.Addiere nun die beiden Zahlen von Nord und Süd und gehe genau, so viele Stufen nach unten.Bei dieser Stufe findest du die nächste Angabe, wo es als nächstes hin geht.(steht vor der Zahl, die du findest ein \"+\", gehe nach oben! Steht hinter der Zahl ein \"-\" gehe nach unten)Wenn du alle diese Aufgaben, richtig erledigt hast, stelle dich auf diese, nun erreichte Stufe und schaue dich gut um, du solltest hier nun eine Aufgabe zur Ermittlung der Kombination für das bereits erwähnte Zahlenschloss, der Letterbox finden.NotstationSollte etwas mit den Aufgaben nicht in Ordnung sein, bzw. etwas vor Ort fehlen, was dir das Auffinden der Zahlenkombination unmöglich macht, schaue bitte auf der oberen Aussichtplattform nach , im Bereich der Holzkiste findest du Koordinaten. Diese zeigen dir einen Ort an dem du eine Figur mit einer Plakette findest. Auf der Plakette stehen Zahlen, notiere dir folgende Ziffern:Ziffer Nr. 6 / Ziffer Nr. 8/ Ziffer Nr. 8/ Ziffer Nr. 1 ( XXXX )Wie bei einer Letterbox so üblich, befindet sich im Cache ein Stempel, von dem Du dir einen Abdruck machen kannst. Dein Log ist gültig, wenn du einen Stempelabdruck ins Logbuch gesetzt hast. Falls auf dem Stempel dein Cachername nicht zu lesen ist, schreibe ihn doch bitte daneben. Fingerabdrücke gelten selbstverständlich auch.Und nun auf zur Sportstunde am Fitness-Turm!Bitte beschädige nichts und wende keine Gewalt an, denn das ist nicht nötig!Viel Spaß, Herborn© Herborn, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"UG= Urffragnt ","caseType":"normal","difficulty":3,"condition":"ok","name":"Der Fitnessturm von Herborn","cacheType":"Multicache","terrain":4,"logs":[{"date":" 15.09.2017 ","person":"j-he ","message":" Diese Letterbox klang interessant und so haben hier ***Winja***, hocogle und ich hier etwas für unsere Fitness getan und den schönen Ausblick genossen. Die Idee für den Cache finde ich klasse - auf kleinem Raum eine schöne Letterbox! Danke!Toll, dass hier offensichtlich seitens der Stadt das Geocaching offiziell gefördert wird!  :D"},{"date":" 08.08.2017 23:10 ","person":"*Eichhörnle* ","message":" Nach dem Essen schadet Bewegung nicht, da kam uns der Fitnessturm gerade recht. Doch mit so viel Fitness hatten wir nicht gerechnet [:)]Mit Teamwork hat's ganz gut geklappt.Toller Stempel übrigens.DanCACHEön und Grüße vom*Eichhörnle*"},{"date":" 26.04.2017 ","person":"xtqx1 ","message":" Hier durften wir von Lettertrollines Vorarbeit profitieren und ohne Umschweife ans Finale kommen.Ein schöner Turm mit klasse Aussicht, wie geschaffen für ein kleines Picknick, was wir auch ausgiebig nutzten.Die Fitness brauchten wir heute noch andernorts, so daß wir über die \"Abkürzung\" nicht unbedingt traurig waren [;)]Danke für den Cache,xtqx1"},{"date":" 26.03.2017 15:41 ","person":"yin-and-yang ","message":" Na etwas längerer Suche, da wir uns oft verzählt haben, doch noch das Rätsel gelöst."},{"date":" 23.05.2016 ","person":"mr.checkmate ","message":" Vor Ort habe ich Crisb getroffen, der auch gerade die erste Fitnessaufgabe angehen wollte. Da ich am heutigen Wandertag schon genug getan hatte, machten wir uns gleich auf die Suche nach dem Finalcode und wurden auch fix fündig. Schöne Idee mit Fitnessgedanken und eine solide Dose in sehenswerter Umgebung!"},{"date":" 23.05.2016 ","person":"crisb ","message":" Heute sollte es zu meinem 1. Hessentag nach Herborn gehen. Wenn er schon so nah an der Heimat stattfindet, muss man sich das Gebotene ja auch mal anschauen. Für den Besuch wurde ein Wochentag auserkoren und so war es heute wirklich angenehm und nicht überlaufen. Als Fan von Aussichtstürmen musste ich unbedingt noch hier vorbei, auch wenn es ein Stück zu laufen war, aber schließlich ist es ja ein Fitnessturm. [:D] Oben angekommen hatte ich den Turm zunächst für mich, als wenig später Mr.Checkmate dazu stieß.  Gemeinsam machten wir uns auf die Suche nach dem Code. So konnte die Letterbox mit einem Stempel versehen werden. Für die schöne Dose mit super Aussicht lasse ich gern einen Favoritenpunkt hier. [:)]Danke an herborn fürs Verstecken!Viele Grüßecrisb"}],"descriptionSnippet":"","status":"kann gesucht werden"}