{"hiddenAt":"24.09.2015","waypoint":"OC1263F","coordinates":"E 010¬∞ 55.878' N 49¬∞ 29.237'","link":"https://www.opencaching.de/viewcache.php?wp=OC1263F","description":"Die angegebenen Koordinaten sind fiktiv! L√∂st zuerst das R√§tsel um weitere Informationen zu erhalten!Beachtet bitte, da√ü es sich um einen virtuellen Cache handelt!¬†Noch eine kleine Hintergrundinfo zum ZielobjektDie Burgfarrnbacher werden auch \"die B√§ren\" genannt. Grund f√ºr diese Bezeichnung ist eine Legende, die in einem Mundartgedicht niedergeschrieben ist. Ich m√∂chte die Legende nur in Kurzform wiedergeben.An einem regnerischen Tag ist aus einem Wanderzirkus ein B√§r ausgebrochen. Die Nachricht von der Flucht des Raubtieres hat nat√ºrlich das gesamte Dorf in Aufruhr versetzt und keiner traute sich so recht, sein sicheres Heim zu verlassen. Die \"alte Kittleri\" brauchte aber dennoch Futter f√ºr ihre Hasen und Ziegen. Von daher ignorierte sie das Geschrei und machte sich auf zum \"Eiserbohdamm\" um dort Gras zu schneiden. Da es auf dem Hinweg geregnet hatte, hatte sie den Schirm mitgenommen, den sie zum Trocknen dann neben sich aufgespannt hat. Als sie nach Hause ging, hatte sie den Schirm vergessen. Einige Stunden sp√§ter am Tag - es war schon D√§mmerung - kam ein junger Bursch' vorbei und sah sich etwas am Eisenbahndamm bewegen. Ihm kam nat√ºrlich sofort der B√§r in den Sinn, trat m√§chtig in die Pedale seines Rades und mobilisierte das ganze Dorf, um den B√§ren zur Strecke zu bringen. Das gesamte Dorf zieht nun mit Waffen in den H√§nden zum Eisenbahndamm, um den B√§ren den Garaus zu machen. Kaum dort angekommen, wird er eingekreist und mit Sch√ºssen niedergestreckt. V√∂llig entsetzt dr√§ngt sich die Kittleri durch die Menge und beklagt ihren zerfetzten Schirm. Diese - doch etwas peinliche - Verwechslung sorgte f√ºr allerlei Spott in der Umgegend und seit dem wird beim Regen der \"B√§r\" mitgenommen und die Burgfarrnbacher \"die B√§ren\" genannt.¬†Im Ort selbst findet man immer wieder das B√§renmotiv - ob es allerdings wirklich von dieser Legende kommt, l√§√üt sich nicht mehr sagen und die \"modernen Burgfarrnbacher\" wissen vermutlich gar nichts davon. Schade eigentlich.¬© Team13RDR, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"Vz Mbb tvog rf avpug ahe O√§era, fbaqrea nhpu Benat-Hgnaf.","caseType":"kein Beh√§lter","difficulty":2,"condition":"ok","name":"Der B√§r von Team13RDR","cacheType":"R√§tselcache","terrain":1,"logs":[{"date":" 21.10.2015 ","person":"Schnatterfleck ","message":" Sehr interessante Geschichten, die man hier so erf√§hrt. Und spannend, dass die Einwohner von fr√§nkischen Orten auch ihre Spitznamen haben (die \"B√ºchenbacher Froscher\" sind mir bei einem anderen Cache z.B. auch schon begegnet)In meiner Heimat ein paar 100km weiter westlich gibt es das auch. Allerdings weniger nett als hier. Bewohner meines Heimatortes z.B. hatten den Beinamen \"Totschl√§ger\"...Das R√§tsel selbst kam mir gleich bekannt vor... Mit so einer Art S√§ugetier hatte ich doch schon mal woanders zu tun... (und ich meine jetzt nicht den B√§ren...).Nachdem sich meine damals genutzten Hilfsmittel an diesem Exemplar allerdings die Z√§hne ausbissen, versuchte ich es spa√üeshalber mal von Hand. Geht auch. Aber daaaauert. Dann doch lieber auf die Suche nach einem leistungsf√§higeren Hilfsmittel gemacht, das das kleine R√§tsel dann schnell komplett aufl√∂sen konnte.Als Erkennungszeichen auf einem der Bilder mu√ü mal wieder mein Fahrrad herhalten.Danke f√ºr das R√§tsel und den kleinen Ausflug!SchnatterfleckP.S.Beim Betrachten der Bilder ist mir aufgefallen, dass es in meinem Geburtsort einen fast identischen B√§renbrunnen gibt. Lustig.Das angef√ºgte Bild des Bernkastler B√§renbrunnens steht unter CC-BY-SA Lizenz und wurde von Dietmar Rabich aufgenommen."},{"date":" 01.10.2015 17:00 ","person":"die-enten ","message":" Danke f√ºr den Cache und Gr√º√üe aus F√ºrth"},{"date":" 30.09.2015 12:20 ","person":"t.low ","message":" Zugegeben, auf OC bin ich recht sporadisch unterwegs.Aber den hier habe ich kurz √ºberflogen und fand ihn unheimlich witzig.Die ¬†Burgfarrnbacher B√§ren.Wenn man die Hintergrundgeschichte nicht kennt, klingt das gar nicht so verkehrt, aber so‚€¶‚€¶ zumal, wenn man wei√ü, dass das inoffizielle GC-Headquarter Deutschland hier seinen Sitz hat ‚€¶. Muhahaha! Die Zwei k√∂nnen sich auf was gefasst machen ‚€¶ pffffffffffff.Das B√§renbrummeln war dann auch recht schnell entziffert und so machte ich mich heute auf, den B√§ren einen Besuch abzustatten.Vielen Dank f√ºr die wirklich witzige Anekdote. Vielen Dank f√ºr den Cache und viele Gr√º√üe von t.low "},{"date":" 27.09.2015 ","person":"Doc Cool ","message":" Dem Brumm-B√§ren genau zugeh√∂rt und dann gedacht: die Sprache kennst du doch. Aber was ist das f√ºr ein Dialekt? Aber das lie√ü sich schnell rausfinden und so bin ich heute mal in Burgfarrnbach vorbeigefahren und habe ich Logfoto von meinem GPS und den B√§ren gemacht."}],"descriptionSnippet":"","status":"kann gesucht werden"}