{"hiddenAt":"15.12.2013","waypoint":"OC129DF","coordinates":"E 009¬∞ 29.160' N 53¬∞ 33.584'","link":"https://www.opencaching.de/viewcache.php?wp=OC129DF","description":"Das R√§tsel:Eine Schnecke will eine 10m hohe Mauer hoch kriechen. Sie kann an einem Tag folgendes schaffen: Die ersten 12 h kann sie 5m hoch kriechen und die n√§chsten 12h schl√§ft sie, rutscht aber dabei 4m wieder herunter.Frage: Nach wieviel Stunden ist sie endlich oben angekommen?Die L√∂sung sei = ADer Cache liegt dann bei 53 33. A x 5 + 3 und 009 27. A x 2 + 6Ganz herzlich bedanken m√∂chte ich mich bei den die 3Ps aus Buchholz f√ºr die Erlaubnis, diese Idee abkupfern zu d√ºrfen. Ihr Cache (Quidditch) ist aber um l√§ngen besser...und schwerer :-)¬© Technologist3, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"Bora, Uvysfzvggry yvrtg mjvfpura qra mjrv Fgrvara, ovggr avpug fb fgnex mhe√ºpxsyvgfpura ynffra","caseType":"mikro","difficulty":2,"condition":"ok","name":"Stade Land Art / Gummi von Technologist3","cacheType":"R√§tselcache","terrain":2,"logs":[{"date":" 18.07.2017 ","person":"2wsx4rfv ","message":" Was hier zu tun ist, war schnell klar. Das Tool zu benutzen hat Spa√ü gemacht und den Spieltrieb befriedigt.Das ist eine sch√∂ne Abwechslung, mal SO an ein Logbuch zu kommen."},{"date":" 11.03.2017 ","person":"Heidi ","message":" Das mathematische R√§tsel war nach etwas √úberlegung ganz gut zu l√∂sen und den tollen Cache  konnten wir auf der heutigen kleinen Radtour durch den S√ºden von Stade schnell entdecken.Der Outdoor-Teil hat viel Spa√ü gemacht , und nach dem 3. Versuch konnten wir das D√∂schen vorsichtig bergen.TFTC.In: 1 Schleifchen "},{"date":" 30.08.2016 ","person":"landelin ","message":" Irgendwann hat auch eine Schnecke ein Erfolgserlebnis. Heute, w√§hrend unserer Radrunde hatten wir es hier auch. Tolle Idee, hat uns gut gefallen. Danke f√ºrs zeigen."},{"date":" 16.04.2016 ","person":"*Fuchs* ","message":" Die R√§tsel hatte das Team HanniU66, Primus, Spline1 und Lundi263 bereits gel√∂st und wir konnten uns nach dem Event ihnen anschlie√üen. Danke f√ºr die Ausarbeitung und die abwechslungsreichen Verstecke"},{"date":" 16.04.2016 ","person":"-Freddy- ","message":" Zusammen mit eva-kronshagen und den Kids ging es heute zum Mega-Event.Die vielen sch√∂nen Land Art R√§tsel hatten wir schon einige Wochen vorher gel√∂st.Hier konnten wir nach kurzer Suche loggen.¬†Vielen Dank f√ºr diese sch√∂ne Serie"},{"date":" 16.04.2016 09:17 ","person":"eva-kronshagen ","message":" Vor dem Mega Event hatten Freddy und ich die Stader Land Art R√§tsel teilweise mit Unterst√ºtzung von meinem Sohn gel√∂st. Nach unserem Besuch in Lady Sotheby`s Elbfestung machten wir uns zusammen mit juli99 und Buschmannstyler auf die Suche nach den Finals und hatten ganz viel Spa√ü dabei. Jede Dose ist anders und die meisten sind tolle Bastelarbeiten. Mit der ECA machten wir uns ans Bergen. Hier hatten vor allem auch Buschmannstyler und juli viel Spa√ü. So machte die ECA erst einmal die Runde, bis Freddy schlie√ülich erfolgreich war.Vielen Dank f√ºr diese tolle Serie und sch√∂ne Gr√º√üe aus Kiel "},{"date":" 15.04.2016 20:17 ","person":"MW127 ","message":" Nachdem wir uns zum Mega in der Festung Grauerort angemeldet hatten, machten wir uns an die Vorbereitung f√ºr ein langes Cacher-Wochenende. Diese R√§tselreihe sah sehr interessant aus und wir machten uns daran, sie nach und nach zu l√∂sen.Als der Termin dann anstand, reisten wir schon am Freitag zur Mittagszeit an, packten unsere Faltr√§der aus und machten uns auf den Weg. Am Ende des Tages hatten wir √ºber 40km abgeradelt.¬†Die arme Schnecke, die h√§tte hier lange gebraucht, um an die Dose zu kommen. Wir haben das Hilfsmittel nutzen k√∂nnen und nach einiger Zeit und Versuchen war die Dose in der Hand. Nun noch loggen und bloss nicht loslassen¬†Nun noch nach oben das Ganze, nat√ºrlich vorsichtig, versteht sich von selbst.Solche Sachen machen Spa√ü, vielen Dank."},{"date":" 16.01.2016 ","person":"Bubi68 ","message":" Heute stand endlich die ‚€ûneue‚€ú Runde ‚€“ der Schl√ºssel ‚€ûStade Land Art‚€ú auf dem Plan.Lange habe ich gewartet, bis alle Dosen zusammen waren. Immer wieder, wenn eineweitere Dose kam, gleich ger√§tselt und meistens auch zu einem passenden Ergebnisgekommen. Der Reiz war da, gleich loszufahren. Aber die Vernunft sagte ‚€“ warte!Zwischenzeitlich kam dann auch wieder ein Kontakt mit hike_biker auf. Wir glichenunsere Ergebnisse ab und dann kam es dazu, dass wir uns zu einer gemeinsamen Tourf√ºr diese Runde verabredeten. Dies war nach sehr langer Zeit mal wieder so. In meinenAnf√§ngen waren wir √∂fter unterwegs. Auf unserer Runde, bei der wir die Dosen systematisch aufsuchten, fanden wir vieleinteressante Spielereien und Basteleien. Technologist3 ist ja nun auch ein Garant daf√ºr,dass man nicht nach der Filmdose im Hasengrill hinter dem Baum sucht. Wobei, einMal war es fast so Die Runde muss sich wohl schon herumgesprochen haben. Wir trafen einige andereGruppen von suchenden Cachern an.Zusammenfassend muss ich sagen, dass wir viel Spa√ü hatten und die Runde sicherlicheine Bereicherung f√ºr den stader Raum ist. ‚€¶on Tour mit hike_bikerSch√∂ne Gr√º√üe aus Buxtehude,und danke f√ºr die Dosensagt Bubi68 "},{"date":" 05.09.2015 ","person":"Fleder-Maus ","message":" Heute war es endlich so weit¬†¬†Die lang geplante Stade Land Art Tour mit robbe william stand auf dem Plan. Eigentlich sollte es eine Radtour werden aber es regnete beinahe unentwegt und selbst ohne auf dem Rad zu sitzen, waren wir am Ende komplett durchn√§sst und durchgefroren. Aus 31 angefahrenen Dosen wurden 29 Funde und zwei DNF - eine sch√∂ne Bilanz. Unser Weg f√ºhrte uns auch an diesem Cache vorbei - er war die Nummer 24.Auch dieses R√§tsel habe ich mit Papier und Bleistift gel√∂st - Das sah lustig aus am Ende¬†¬†Vor Ort hatten wir beide nochmal richtig Spa√ü! Speziell f√ºr den geilen Outdoorpart lasse ich hier gerne ein blaues Schleifchen da!Vielen Dank f√ºr den Cache sagt Fleder-Maus!*** ausf√ºhrlicher Log im Bonus "},{"date":" 16.07.2015 ","person":"Nachtwolf1954 ","message":" Nachlogdes Fundes auf GC.com:¬†¬†Moin.Heutehaben wir einen Familienausflug nach Deinste gemacht. Nach demForellenessen haben wir noch einige Caches der ‚€ûStade Land Art ‚€“Serie‚€ú besucht.Aucham diesem Mystery haben wir Station gemacht. Das dazugeh√∂rige R√§tselkonnte ich recht gut l√∂sen und vor Ort den Cache problemlos finden.Aber damit war der Schatz ja noch lang nicht \"gehoben\".Doch schon nach wenigen Versuchen konnte ich das D√∂schen in H√§ndenhalten und loggen.Dankef√ºr das sch√∂ne R√§tsel und den sehr sch√∂n gestalteten Cache.Gru√üaus BremerhavenNachtwolf"},{"date":" 14.05.2015 ","person":"drachenmaedchen ","message":" ¬†Vielen Dank f√ºr die sch√∂ne Runde. Wir konnten Sie seiner Zeit bereits √ºber GC abarbeiten.¬†Team[red][b]drachenmaedchen["},{"date":" 28.04.2014 ","person":"Sueffel ","message":" Bei sch√∂nem Wetter die Caches angegangen. Draussen ist es doch am sch√∂nsten.Zusammen mit bandit333 ging es auf eine kleine Tour nach Bremen.Allle Dosen konnten gut von uns  werden. Danke f√ºr die M√ºhen!!!Sehr sch√∂ne Idee und Umsetzung den Cache zu verstecken.bandit333 durfte hier ihre K√ºnste austesten, mit Erfolg.Super spa√üige Sache an den Cache zu kommen.Danke, Gru√ü S√ºffel"},{"date":" 25.04.2014 ","person":"D-Buddi ","message":" Ich kenne den anderen auch und finde nicht das da einer dem anderen nachstehen m√ºsste, die waren beide klasse! Ich finde es sogar etwas sch√∂ner hier denn das kann wirklich jeder schaffen und das sehe ich durchaus als kleinen Vorteil an. [:D] Vielen Dank f√ºr den Cache.No TradeMfG J√∂rg"},{"date":" 02.04.2014 ","person":"pauliklaus ","message":" Der n√§chste Favoritenpinkt wechselt die Seite.Hier habe ich kein vorhandenes Hilfsmittel eingesetzt, sondern auf eigenes Equipement zur√ºckgegriffen.Nach einigen Fehlversuchen war das Ziel angepeilt.DankeKlaus"},{"date":" 04.01.2014 ","person":"hike_biker ","message":" Nachlog des Found auf GC:\"Diese Mysterie Serie war ganz nach meinem Geschmack, nette oft gut zu l√∂sende R√§tsel.Habe abgewartet, bis alle 18 Dosen freigegeben wurden und bin mit Bubi68 losgefahren, um alles zu finden.Das R√§tsel war gut zu l√∂sen, kannte ich in etwa; das Final wieder klasse gemacht. Sehr sch√∂ne interessante Versteckideen, tricky Technik, da macht der Owner seinem Nick alle Ehre.TFTC\""},{"date":" 20.12.2013 ","person":"st3phan ","message":" Auf xblubbs \"Einwurf-Skills\" wollte ich nicht warten. Es gab ja noch mehr Dosen ... kurzerhand zu Trick 19 gegriffen und der Drops war gelutscht - oder die Dose geloggt :D ... Trotzdem: Sehr schickes Teil! Da gehen beide Daumen hoch! Der Owner t√ºftelt doch immer noch etwas aus dem √„rmelchen! Klasse!"}],"descriptionSnippet":"","status":"kann gesucht werden"}