{"hiddenAt":"12.07.2015","waypoint":"OC12256","coordinates":"E 013° 24.800' N 51° 05.485'","link":"https://www.opencaching.de/viewcache.php?wp=OC12256","description":"Hier im Tribischtal kommt ihr an der alten Pappenfabrik vorbei. Ein LP aber leider weder begeh- noch bedosbar.An der rechten Seite des Gebäudes findet ihr eine Uhr (die natürlich nicht mehr funktioniert). Deren Uhrzeit, gerundet auf halbe Stunde, ist euer Passwort zum Loggen des Caches (vier Zahlen ohne Sonderzeichen, es wird \"Nachmittag\" angenommen). Also wenn die Uhr z.B. auf 02.40 Uhr bzw. 14.40 Uhr steht, wäre das Passwort \"1430\". Viel Spass!© H.E.R.A., Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"Alte Pappenfabrik (PAKA) von H.E.R.A.","cacheType":"virtueller Cache","terrain":1,"logs":[{"date":" 11.04.2018 11:00 ","person":"Spannehans ","message":" Gefunden ! Danke für den Cache."},{"date":" 14.11.2017 ","person":"mister_mb ","message":" Schon 1000 Mal vorbei gefahren, heute mal etwas genauer auf die Zeit geguckt :-)Danke für den Cache!"},{"date":" 05.03.2017 15:11 ","person":"Tokadeyu ","message":" Nebenbei schnell mitgenommen. Danke"},{"date":" 02.03.2017 ","person":"ErnstValles ","message":" Auf dem Weg von Meißen in die Heimat hatte ich heute die B101 mal wieder bewusst gemieden. So kam ich auch hier vorbei. Durch einen (wirklich dummen Zufall) fotofrafierte ich die Uhr vom Firmengelände aus. Der Eigentümer (?) fand das nicht wirklich lustig und war trotz Entschuldigung und höflicher Erklärung nicht wirklich begeistert.Bitte nur von außen schauen!!!Vielen Dank sagt ErnstValles"},{"date":" 23.11.2016 14:45 ","person":"wienja ","message":" Auf der Fahrt durchs Triebischtal, hier kurz gehalten und geloggt. Danke für diesen Cache sagt wienja."},{"date":" 30.10.2015 20:15 ","person":"Trimogath ","message":" Sieht aus, als ob hier mal richtig produziert wurde. Hoffentlich gehen die Lichter in diesem Gelände demnächst nicht ganz aus."},{"date":" 23.10.2015 ","person":"riesadiver1 ","message":" Hier komme ich bestimmt 2 mal im Monat vorbei. Jedes mal nehme ich mir vor auf die Uhr zu schauen, dieses mal habe ich daran gedach."},{"date":" 14.08.2015 ","person":"halsbacher ","message":" Wir haben heute hier mal etwas genauer hingeschaut. Danke fürs Aufmerksammachen und für die kurze Erklärung zum früheren Zweck!"},{"date":" 12.07.2015 ","person":"Mazda-3 ","message":" Da bin ich doch gleich mal losgefahren um in Munzig nach der Uhrzeit zu schauen.Schon gefühlte 100 mal dort vorbei gefahren und auch die Uhr gesehen,aber die Zeigerstellung nich registriert....lach.Endlich auch mal ein OC ohne dofes Rätselraten."}],"descriptionSnippet":"","status":"kann gesucht werden"}