{"hiddenAt":"24.04.2016","waypoint":"OC12DD8","coordinates":"E 008° 47.196' N 48° 49.611'","link":"https://www.opencaching.de/viewcache.php?wp=OC12DD8","description":"Parken könnt ihr bei N48°49.614, E008°47.260 Der Cache ist von mehreren befestigten Wegen erreichbar. Die letzten Meter geht es kur abseits der Wege recht steil. Je nach Witterung kann es auch rutschig sein. Am Final aufpassen - es besteht Absturzgefahr!Die Zielkoordinaten müsst Ihr bei dem Startpunkt berechnen. Ein gut sichtbares Schild am Wegesrand gibt Euch die Hinweise dazu.Von der obersten Zahlen/Buchstabenreihe auf dem Schild benötigt Ihr die ersten fünf Ziffern, die wir hier jetzt ABCDE nennen. Zielkoordinaten sind: N48°E (AxE+B).A (D+E) CE008° E (A+D+E).C (AxE) (AxE+B) Viel Erfolg! Der Cache lässt sich mit einer Wanderung im schönen Würmtal verbinden.© Bummi_07, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Na qre füqyvpura Frvgr qvrfre znexnagra Sryfsbezngvba va pn. 2z Uöur zhffg qh fhpura.","caseType":"normal","difficulty":3,"condition":"ok","name":"Felsenhang von Bummi_07","cacheType":"Multicache","terrain":3,"logs":[{"date":" 03.09.2016 18:37 ","person":"seiduselbst ","message":" Mein Projekt: ich begleite das Wasser des Dorfbaches von seiner Quelle bis zur Mündung. Dann das Wasser des Flusses in den er mündet wieder von Quelle bis Mündung usw. Bis das Wasser in ein Meer mündet. Jedes Jahr ein Fluß. In diesem Jahr ist nun die Würm dran.Mit dem Ersatzbus (SEV) ging es von BB nach Holzgerlingen und ab da mit dem Rad über Altdorf nach Hildrizhausen. Somit habe ich beide Quellbäche gesehen. Der Würmursprung in Hildrizhausen war aber eher ernüchternd.Die Koordinaten für das Finale hatte ich schon auf dem Hinweg bestimmt. Auf dem Rückweg dann den steilen Berg rauf, die Definition der Höhe analysiert und dann doch lieber schnell geloggt, denn die Mücken waren sehr ausgehungert.DfdD"},{"date":" 20.07.2016 ","person":"cento ","message":" Heute haben wir uns dieses tolle Plätzchen angeschaut. Nur schade, das die Wege in der Gegend arg geschottert wurden.Das war früher echt schöner zu laufen. Die Dose war prima zu finden, ohne Hint würde es wohl schwierig sein, gibts hier ja viele Versteckmöglichkeiten. Wir sind von unten gekommen und dann nach oben raus.  Prima, das der Multi nur bei OC gelistet ist!!!Danke fürs herloggen.Grüßle cento"},{"date":" 30.04.2016 ","person":"eknus ","message":" Das war ein schöner Spaziergang , im pfanihel-Land.In der Gegend war ich schon öfters, ist allerdings schon eine Weile her .... manche der  Wege sind ausgebaut worden und der  Pfad ist durch Waldmaschinen etwas matschig geworden. Man... die Finallokation ist ja ein toller Abenteuerspielplatz.Ich bin über den unteren Weg zum Cache (war etwas anstrengender)  aber es hat sich gelohnt.Tolle Gegend und die Dose war mit Hilfe des Listings gut zu finden.Eine EmpfehlungDanke für das zeigen und die Dose TFTC EKNUS"},{"date":" 29.04.2016 ","person":"Kolambo ","message":" FTF !Schöner Cache, hat mir gut gefallen. Eigentlich schade, daß er nur bei OC gelistet ist.TFTC kolambo"}],"descriptionSnippet":"zwischen Felsen und Ahorn musst du suchen","status":"kann gesucht werden"}