{"hiddenAt":"06.08.2015","waypoint":"OC12FB6","coordinates":"E 013° 17.572' N 52° 29.043'","link":"https://www.opencaching.de/viewcache.php?wp=OC12FB6","description":"Kleiner BlumenfreundMal wieder waren wir in unserer erweiterten Homezone unterwegs. Da in diesem Jahr der Sommerurlaub für unsere Familie ausfällt, haben unsere Tochter und ich uns gedacht, wir erweitern die Cachedichte in Wilmersdorf etwas.Der Cache \"Kleiner Blumenfreund\" ist ein Cache aus der Reiche \"Kleiner ,,,\", Wie immer hat unsere 10 jährige Tochter den Cache ausgesucht und ist auch für die Wartung und alles weitere zuständig.Wie auch bei unseren anderen Caches geschrieben, freut sich unsere Tochter um nette Logberichte (gerne mit Fotos), da diese abends immer vor dem ins Bett gehen gesichtet werden.Der Cache:Die Dose befindet sich in einem kleinen Park in Wilmersdorf. In der Nähe des Parks gibt es einige interessante Botschaften zu sehen. Auch ein kleiner Kinderspielplatz für Kleinkinder ist vorhanden. Der Park ist wirklich sehr gepflegt und lädt zum Verweilen ein. Auch Familiencacher sind hier genau richtig.Die Dose sollte schnell zu finden sein, wenn man unsere weiteren Caches kennt (OC),Wir wünschen allen Cachern viel Spaß und Erfolg bei der Suche.Viele GrüßeDas Team Iceman0815Dieser Cache ist bereits auf Geocaching.com (GC61160) gelistet.© iceman0815, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"oyüug tnamwäuevt","caseType":"mikro","difficulty":2,"condition":"ok","name":"Kleiner Blumenfreund von iceman0815","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 02.12.2017 00:43 ","person":"Lining30 ","message":" Schnell  und geloggt 😎 **Ich bedanke mich bei iceman0815 für das Zeigen dieses Ortes, das Legen und Pflegen des Caches und den Spaß beim Finden!**Ohne tolle Owner wie Dich wäre das Spiel nicht möglich.Ich freue mich, wenn Du auch meine Caches in Berlin-Britz besuchst. Neben der Hufeisensiedlung, die zum Unesco-Kulturwelterbe gehört, gibt es viele alte Bunker zu entdecken und die Baustelle der Autobahn A100 ist auch immer wieder interessant. Ich wünsche viel Spaß bei der Suche nach der nächsten Dose und weiterhin tolle Erlebnisse beim Suchen und Finden. *Dies ist mein Cache Nr. 236*Viele Grüße von Lining30 aus Berlin Britz."},{"date":" 19.09.2017 15:15 ","person":"mity ","message":"                                                                Wo dieser kleine Blumenfreund stecken müsse, war mir eigentlich sofort klar. Nur dummerweise tummelten sich gerade drei weitere Blumenfreunde in unmittelbarer Nähe. Diese hatten hier offenbar gerade Rasen neu ausgesät und sahen danach aus, dass sie nun ihre Sachen zusammenpacken würden. Also habe ich mich ein paar Meter entfernt niedergelassen und gewaretet. Und gewartet... Tja. Das dauert schon eib bißchen bis zwei Schubkarren auf das Grünflächenmobil verladen sind. Bis drei Schaufeln und ein Gießkanne weggeräumt sind. Bis Flatterband rund um die Neuaussaat gespannt ist, bis Warnpylone und -westen eingesammelt sind. Bis der Rasensprenger abgestellt und der Schlauch aufgerollt ist. Bis...Nach fast einer halben Stunde verlor ich die Geduld. Die Gründäumlinge waren gerae außer Sicht mit der Wasserversorgung beschäftigt, als ich rasch zu meinem Verdachtsobjekt schritt und zugriff. Und: Jepp! Um 15:15 habe ich einen raschen Kringel ins Log gemalt und mich dann schnell vom Acker gemacht.no trademity!                                            "},{"date":" 30.07.2017 22:55 ","person":"pix_1 ","message":" Bei einer kleinen nächtlichen Runde schnell  Danke fürs legen und hegen [:)] Das war die Nummer 13"},{"date":" 14.05.2017 19:59 ","person":"Kassena Tomat ","message":" Die Neuauflage konnte heute abgehakt werden. Vielen Dank!"},{"date":" 10.09.2016 12:45 ","person":"Ollowain ","message":" Hier ging es ganz schnell, die Blume gesucht und . TFTC! "},{"date":" 08.06.2016 ","person":"mic@ ","message":" Dieser Cache liegt nahe an der Sackgasse, wo ich öfters wegen diverser Schul-Taxi-Fahrten  anzutreffen bin 8) Dank Hint war das ja eine eindeutige Angelegenheit, sofern die Sichtachsen frei sind. Das war heute der Fall, und so konnte ich den Cache problemlos bergen. Leider hatte ich keinen Stift zur Hand, daher gibt es nur ein Beweisfoto. TFTC, Mic@"},{"date":" 02.06.2016 ","person":"martl ","message":" Heute habe ich einen Freund im Krankenhaus besucht, und auf einem kleinen Spaziergang war dies unser erstes Ziel. Vor Ort haben wir den netten Owner getroffen, der uns auch gleich unsere Vermutung bestätigte. Nach einem kleinen Kraftakt war die Dose an der Luft ;)Im Anhang noch ein Foto, das wir um die Ecke aufgenommen hatten... (kein Spoiler ;-)TFTCMartina (mit SvenG)"},{"date":" 22.05.2016 17:15 ","person":"FridoDeluxe ","message":" Auf dem Rückweg von einem anderen erfolglos gesuchten Cache kam mir dieser kleine Blumenfreund gerade recht: exakte Koordinaten, brandneue Dose und ein schneller Fund. Danke für den Cache!"},{"date":" 08.04.2016 ","person":"Ralfbert ","message":" Da brauchte man nicht lange suchen, schönes Versteck.Ein Bild habe ich in der Nähe aufgenommen.Vielen Dank fürs verstecken und danke für den Cache."},{"date":" 11.02.2016 09:06 ","person":"bergsteigermaus ","message":" Bei einem anderen Multi kam ich nicht klar. Da sollte was anderes her und da lag er an der Strecke.Einen grünen Daumen habe ich leider nicht, aber diese Blume liebe ich, so schön bunt wie es sie auch gibt. In unserem Nachbarland haben wir mal einpaar schöne Bollen auf der Strasse liegend weg!Mit der Nacht-ECA kurz gelupft. Haha das Logbuch ist ja eine Tapetenrolle im Miniformat!Grüsse an die kleine Ownerin und danke für den Cache sowie das Legen, Hegen und Pflegen Bergsteigermaus"},{"date":" 25.01.2016 ","person":"garminrouter ","message":" Nach dem Feierabend noch eine kleine Cacherunde gemacht und hier mal nach den Blumen geschaut. Gut gegossen waren sie ja nach dem Regen. Das Logbuch (besser: Logrolle) war aber trocken. Vielen Dank für den schönen Cache, jetzt aber ab ins Bett und Gute Nacht! [white]25. Januar 2016, 16:48"},{"date":" 15.08.2015 18:51 ","person":"kirchwitz ","message":" Den kleinen Park kenne ich noch aus der Jugend, denn hier bin ich zur Schule gegangen. Während der Ferien hat man es hier tagsüber natürlich etwas leichter. Theoretisch jedenfalls. Wäre da nicht eine misstrauische ältere Dame mit Kinderwagen gewesen. Glücklicherweise kam ein junges Mädchen vorbei und erwählte den Park als Hintergrund für eine längere Reihe von Smartphone-Selfies, wobei sie allerlei Faxen machte, um originelle Fotos zu erhalten. Dieses moderne Konzept der Selbstfotografie schien der älteren Dame nicht vertraut zu sein, weshalb nun das junge Mädchen neues Ziel ihrer misstrauischen Blicke wurde, was mir wiederum die Gelegenheit gab, unauffällig den Cache aus dem naheliegenden Versteck zu angeln.Dankeschön!(gewiss nicht der erste Finder, doch immerhin der erste Logger hier :-)"},{"date":" 11.08.2015 15:04 ","person":"TirakiTX ","message":" Schöner einfache Cache mit bekanntem Versteck. DFDC!"}],"descriptionSnippet":"kleiner Tradi für zwischendurch","status":"kann gesucht werden"}