{"hiddenAt":"29.06.2015","waypoint":"OC12343","coordinates":"E 010° 05.045' N 53° 21.362'","link":"https://www.opencaching.de/viewcache.php?wp=OC12343","description":"WaldlehrpfadBuchwedelHierbefindet ihr euch in einem Naturschutzgebiet, bitte verhaltet euchentsprechend. Die Wege und Pfade dürfen und müssen nicht verlassen werden.Länge:3,5 kmAnfahrt:Der Waldparkplatz liegt an der K 22 (Unter den  Linden). Von Stelle kommend, ist es der 2. große Parkplatz auf der rechten  Seite im \"Buchwedel\".Beschilderung:Die Tour ist ausgeschildert. Informationen zur TourLehrreicher Wanderweg durch die Staatsforst\"Großer Buchwedel\"Der Verein \"Grüner Kreis\" hat hier einenWaldlehrpfad eingerichtet, der über die Flora und Fauna im Staatsforst\"Großer Buchwedel\" informiert. Die umfangreiche Beschilderung auf demca. 3,5 km langen Rundwanderweg informiert ausführlich darüber, was man im Waldvorfindet.Besondere Anlaufstelle ist die Schutzhütte \"Wassermühle\". Sie grenztan ein großes Tal mit einem Bachverlauf, der besonders Kinder zum Spieleneinlädt. Auch die große Stufenanlage, die einen Höhenunterschied von ca 16 mauf 80 m Länge überbrückt, ist besonders sehenswert.Dieser Multi führt euch um den Waldlehrpfad im Buchwedel undbesteht aus 6 Stationen einschließlich dem Final. Weiterhin gibt es noch einenBonus, der kann gefunden werden, wenn die Fragen in den 6 Stationen richtigbeantwortet werden.DieKoordinaten für den Bonus sind dann:N53°  21.XXX        (ABC + 99)E010° 05.YYY         (DEF + 41)Hierzu müsst ihr keine Gärtner oder anderweitige Botanikersein. Allerdings könnte ein gewisses Grundwissen über Humanbiologie und ErsteHilfe nicht schaden.In jeder Station findet ihr die Koordinaten für die folgendeStation.Gerne könnt ihr diese Runde auch mit euren Kindern, fallsvorhanden, absolvieren, die Geländewertung bezieht sich auf eine Station,sollte aber für Kinder mit Hilfe von Erwachsenen durchaus machbar sein, danachwird das Gelände einfacher.Hier nachträglich auch bei opencaching veröffentlicht für alle, die lieber diese Plattform nutzen.© Die Deichdeppen, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Fgngvba 1:      Uvre fgnaq rvafg rva Onhz...Fgngvba 2:       Yruecsnq, QbhtynfvrFgngvba 3:       Süas Ohpura fbyyfg Qh fhpura...Fgngvba 4:       Oeüpxratryäaqre, avpug vzzre bora. Ehgfputrsnue! Fgngvba 5:       Jrttnoryhat, CsnuySvany:              Evrfvtr Onhzjhemry","caseType":"klein","difficulty":2,"condition":"ok","name":"Waldlehrpfad-Multi von Die Deichdeppen","cacheType":"Multicache","terrain":3,"logs":[{"date":" 17.04.2017 17:13 ","person":"Winterhude01 ","message":" Letztendlich haben wir trotz ungenauer GPS Daten (Ungenauigkeit des Gerätes) alle Stationen geschafft! Für uns der erste Multi! Vielen Dank für die Mühe. Wir haben viel gelernt!"},{"date":" 09.12.2016 ","person":"lilagrün1911 ","message":" Bereits im Dezember habe ich diesen Multi absolviert. Der Buchwedel ist mir altbekannt. Immer wieder schön hier."},{"date":" 13.09.2015 17:00 ","person":"momo 70 ","message":" Sehr schöner multi. Station 4 ist leicht beschädigt - ich habe sie ersteinmal wieder festgebunden, solltet ihr mal nachschauen- danke für den schönen Wanderausflug"},{"date":" 02.08.2015 ","person":"powerpeanut ","message":" Heute war Schwiegermuttitag und damit der Kuchen nicht so ansetzt, ging es danach direkt weiter in den Blaubeerbuchwedel. Bergrauf und runter sorgten für steigenden Blutdruck und die Sonne für ordentlich Spaß. Der Waldlehrpfad ist nett angelegt und der gleichnamige Cache passte für uns als perfekte Nachmittagsunterhaltung.Danke und Grüßepowerpeanut und keeeksHamburger Piraterie"},{"date":" 28.07.2015 ","person":"D-Buddi ","message":" Eine sehr schöne Strecke die für mich auch durch schüttenden Regen nicht an Reiz verlor, war halt Pause bei der Hütte angesagt. Als es etwas nach liess dann den Rest gelaufen und es hat viel Spaß gemacht. Vielen Dank für den Cache.No TradeMfG Jörg"},{"date":" 21.07.2015 ","person":"Berni-5 ","message":" Bei GC schon .Bei herrlichem Wetter durch den Buchwedel gegangen.Die Antworten mussten doch fast alle ergoogelt werden,um auch noch die Koords für den Bonus ausrechnen zu können.Eine schöne Runde.Danke für den Cache"},{"date":" 12.07.2015 ","person":"Buri1508 ","message":" Heute haben Eri1508 und ich die Hunderunde in den Buchwedel verlegt, um diesen neuen Multi zu erkunden.An S1 holten wir PhoeniX4eveR ein, die schon suchten. Da die Station deutlich im Off lag, dauerte es hier etwas länger. Ab S2 ließen wir uns etwas zurückfallen, um uns und den anderen den Spaß am Suchen nicht zu nehmen. An den Wassermühlen überholten wir dann aber doch.Bis auf S1 ließen sich alle Stationen gut finden. Auch die Fragen ließen sich relativ fair beantworten, obwohl wir bei einer doch Tante Google befragten.Danke für diesen schönen Multi."},{"date":" 12.07.2015 ","person":"F.L.O.H ","message":" F.l.o.h war hier.Schon gestern wurde mit voikae geplant eine nette Runde zu machen, nur das Ziel stand noch nicht fest.Heute Morgen dann in die Liste der Cache in der näheren Umgebung geschaut und diesen sehr schönen Multi .Am Parkplatz noch die Geräte abgeglichen und los gings.Die Stationen waren gut zu finden und dank des Hiweises des Owners, dass die Wege nicht verlassen werden müssen, war auch kein Stapsen durch den Wald nötig. Die Fragen waren leider nicht immer sofort beantwortbar aber dank intensiver Überlegung lösbar. Fast trocken sind wir dann durch den ruhigen und schönen Wald geschlendert und haben neben bei auch noch was über die verschiedenen Baumarten gelernt und wissen nun endlich was eine Douglasie istFazit. Spaziergang mit Freunden gemacht, Hobby nachgegangen und was gelernt. Sehr schön.Vielen Dank für das Herführen, das Ausarbeiten und Legen der Stationen und für die Vielen infomationen."}],"descriptionSnippet":"","status":"kann gesucht werden"}