{"hiddenAt":"24.04.2016","waypoint":"OC12DE1","coordinates":"E 012° 01.133' N 50° 16.547'","link":"https://www.opencaching.de/viewcache.php?wp=OC12DE1","description":"                         Guten Morgen, Soldat.Gut, dass sich bereit sind, sich testen zu lassen, ob Sie die Voraussetzungen zum GC-Kampfschwimmer erfüllen.Bevor Sie Ihre Mission beginnen, klären Sie bitte folgende Fragen.Die Kampfschwimmer der Marine gehören zur Verwendungsgruppe D4.Die Ausbildung der ersten Kampfschwimmer in der Bundesmarine begann im Jahr 19E8.Als Mindestvoraussetzung dafür müssen Sie F tausend Meter laufen und G tausend Meter in einer bestimmten Zeit schwimmen.Nachdem Sie diese Fragen geklärt haben, besuchen Sie das Ausrüstungsdepot beiN50 16,ED1   E12 1,F (G-1) 0Danach benutzen Sie unverzüglich die Brücke mit dem roten Geländer.Um zu bestehen, ist es entscheident, dass Sie alle Befehle genau gefolgen!Worauf warten Sie noch? Machen Sie sich auf den Weg!Ihre praktische Prüfung folgt im Sommer.*Danke an Andy für die Hilfe bei Stage 1.*© Schwarzangler, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"groß","difficulty":4,"condition":"ok","name":"GC - Kampfschwimmer 1 von Schwarzangler","cacheType":"Rätselcache","terrain":4,"logs":[{"date":" 23.02.2018 05:34 ","person":"Team B-a-l-u ","message":" Gefunden bei gc.com "},{"date":" 21.04.2017 11:55 ","person":"jensemann86 ","message":" Eigentlich auf der Suche nach der Brückenente sind wir über den Cache gestolpert. "},{"date":" 04.03.2013 ","person":"Buckel01 ","message":" Nach der Grundausbildung im Freibad in Selb ging's hierher, alle Stationen konnten problemlos erledigt werden.Danke für den Zähler"},{"date":" 07.01.2013 ","person":"Schnuggl ","message":" So. : Freier Tag für uns, Schnuggl wusste, bis auf eine , alle Fragen aus dem Kopf. Alles klar , erst mal ausschlafen und Kräfte sammeln.Mo. : Dienstbeginn , nach dem Antreten ging es ab zur ersten Prüfung. GC-Kampfschwimmer , das wäre schon was....Juhu, Prüfung bestanden, jetzt gilt es nur noch : warten auf die praktische Prüfung....Ein super Cache, der uns unheimlich gut gefallen hat, dafür möchten wir einen Fav. vergeben.Herzlichen Dank für die tolle AusrüstungTFTcSchnuggl+Stern"}],"descriptionSnippet":"Die Voraussetzungen - Trockenübung","status":"kann gesucht werden"}