{"hiddenAt":"31.05.2015","waypoint":"OC1207A","coordinates":"E 009° 12.087' N 49° 31.996'","link":"https://www.opencaching.de/viewcache.php?wp=OC1207A","description":"Als Logbedingung für diesen Cache musst du das Webcam-Bild mit dir an dein Log anhängen. Stelle dich dazu bei den Koordinaten in die Ecke des Parkplatzes und schaue hinauf zum Gebäude (siehe Beispielbild). Im Fenster siehst du die Webcam. Das Bild wird alle fünf Minuten erstellt.Das aktuelle Webcam-Bild findest du hier:http://www.feuerwehr-mudau.de/Webcam/ffwmudau.jpg© kruemelhuepfer, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"Freiwillige Feuerwehr Mudau von kruemelhuepfer","cacheType":"Webcam-Cache","terrain":1,"logs":[{"date":" 11.03.2018 ","person":"aukue ","message":" Nach einem Cacheausflug in der Gegend von Mudau haben wir hier schnell noch einen kleinen Stopp eingelegt.Wie lang sich doch 5 Minuten ziehen können, bis eindlich das nächste Webcam-Bild erscheint! Gruß aukue"},{"date":" 28.10.2017 ","person":"Leoapus ","message":" Wollte schon lange hier mal vorbei schauen. Heute morgen bin ich es mal angegangen und habe mich ins Bild gesetzt. Kamera im Fenster auch entdeckt. Spass am Morgen. TFTC! "},{"date":" 26.03.2017 16:54 ","person":"US-JJ-2016 ","message":" Hat spaß gemacht"},{"date":" 29.07.2016 23:10 ","person":"opelmann ","message":" Mit dontasi und 3 großen kleinen Helferlein ein Foto gemacht."},{"date":" 11.10.2015 20:30 ","person":"blackandwhite23 ","message":" STF...Bevor ich es noch vergesse, versuche ich halt mal über mein Handy zu loggen. Hier kam ich vor längerer Zeit mal vorbei. .. Schön dass es hier noch Webcam caches gibt!TYFTC"},{"date":" 28.06.2015 11:53 ","person":"Berkedieb ","message":" Nachdem hier in der Gegend anscheinend kaum Leute bei Opencaching.de unterwegs sind, muss ich halt doch mal nach Mudau fahren, damit dieser Cache endlich seinen FTF bekommt.Die Location und die Kamera waren leicht zu finden. Dann ein bisschen warten und schon war ich auf dem Bild zu sehen. Vielen Dank für den Webcam-Cache,Berkedieb  "}],"descriptionSnippet":"Webcam-Cache im Odenwald","status":"kann gesucht werden"}