{"hiddenAt":"24.01.2016","waypoint":"OC129FC","coordinates":"E 008¬∞ 35.900' N 49¬∞ 43.000'","link":"https://www.opencaching.de/viewcache.php?wp=OC129FC","description":" Bevor sich diese Dose gut erreichbar und verkehrsg√ºnstig  in Zwingenberg finden l√§sst, gibt es erst einmal ein kleines Abenteuer in der Welt der Mathematik. Das w√§re z. B. auch eine M√∂glichkeit,  die Wartezeit  bei  GC4W79X Dexter¬≤ zu  √ºberbr√ºcken. Fakult√§t ist¬† eine mathematische Funktion, die einer nat√ºrlichen Zahl das Produkt aller nat√ºrlichen Zahlen (ohne Null) kleiner und gleich dieser Zahl zuordnet. 0! = 1 ist besonders definiert. Fakult√§t wird durch ein dem Argument nachgestelltes Ausrufezeichen (‚€û!‚€ú) abgek√ºrzt.Beispiele:0! = 11! = 12! = 1 * 2 = 23! = 1 * 2 * 3 = 64! = 1 * 2 * 3 * 4 = 245! = 1 * 2 * 3 * 4 * 5 = 1209! = 1 * 2 * 3 * 4 * 5 * 6 * 7 * 8 * 9 = 362880 Das Ausrufezeichen und der Name Fakult√§t wurden um 1800 eingef√ºhrt.  Bis vor ca. 20 Jahren blieb diese Funktion f√ºr Sch√ºler meist unbekannt und war nur etwas f√ºr Studenten und Mathematiker. Seit Statistik und Kombinatorik in der Schulmathematik (nach Mengenlehre und Zahlensystemen) Mode wurde, wird die dabei ben√∂tigte Funktion Fakult√§t bekannter. F√ºr diesen Cache gibt es nun einen kleinen Spaziergang durch das \"Gebiet\" dieser Funktion, und mit ein paar Ergebnissen, die dabei \"abfallen\", darf dann die Cacheposition berechnet werden. Zum Verstehen dieses Themas reichen Mathekenntnisse, die man bis zum Ende der 10. Klasse erworben hat.  Br√ºche werden von Smartphones evtl. falsch angezeigt, Alternative: Listing als PDF (27 kB).  Los geht's:Wenn Ihr zu den Beispielen oben noch ein paar weitere Werte von n! berechnet, werdet Ihr merken, das diese Funktion enorm schnell w√§chst. Sie w√§chst sogar schneller als jede Exponentialfunktion an.  Schaut doch mal nach, wann n! gr√∂√üer als 2n wird, und wann n! gr√∂√üer als 5n wird.Frage f√ºr diesen Cache: Ab welchem n ist n! > 10n? A = nWenn Br√ºche aus Fakult√§tsfunktionen gebildet werden, kann man meist sch√∂n k√ºrzen.  7!     1 * 2 * 3 * 4 * 5 * 6 * 7    6 * 7---- = --------------------------- = ------ = 42 5!         1 * 2 * 3 * 4 * 5          1 Noch ein Beispiel:    8!       1         1----- = -------- = ----   10!     9 * 10     90 Und nun:          12!      B = ----------      10! * 3!Die vermutlich √§ltesten Anwendungen von Fakult√§t finden sich bei der mathematischen Reihe,mit der die Zahl e definiert wird und bei den Taylorreihen f√ºr die Entwicklung von Winkelfunktionen.     1      1      1      1      1            1     e = ---- + ---- + ---- + ---- + ---- + ... + ----     0!     1!     2!     3!     4!           n! Es ist erstaunlich, wie schnell die Zahl e damit angen√§hert wird. Wie nahe (Differenz in % gerundet) ist man denn schon an e, wenn man nur die ersten vier Summanden addiert?Das Ergebnis sei C.Die Sinusfunktion ist mit Hilfe einer Taylorreihe so definiert:          x      x^3     x^5     x^7  sin(x) = ---- - ----- + ----- - ----- + ... - ... + ...          1!     3!      5!       7!  Wieviele Glieder der Reihe braucht man mindestens, damit das Ergebnis mit dem tats√§chlichen Sinuswert bei 60¬∞ in mindestens 5 Nachkommastellen √ºbereinstimmt? (Der Taschenrechner muss hierf√ºr auf Bogenma√ü eingestellt sein, und zur Erinnerung:  60¬∞ entspricht  œ€/3.)Das Ergebnis dieser √úberlegungen sei D.Nachdem Ihr das ausprobiert habt, wisst Ihr nun, wie Taschenrechner schon vor √ºber 40 Jahren Winkelfunktionen rasch berechnet haben, satt riesige Tabellen speichern zu m√ºssen bzw. zu k√∂nnen.Und nun ein paar Anwendungen in der abz√§hlenden Kombinatorik:Stellen wir uns mal vor, 6 Kollegen/Kolleginnen (Ulli, Vicky, Werner, Xenia, Yvonne und Zippo) aus einer Firma gehen nach Feierabend Kartfahren. Nach Einweisung und √úbungsrunden findet ein kleines Rennen statt. Wieviele M√∂glichkeiten gibt es f√ºr den Ausgang des Rennens (= Verteiliung der 6 Pl√§tze f√ºr die sechs Teilnehmer/innen)? L√∂sung: Einer der 6 Teilnehmer/innen, z. B. Vicky,  wird den ersten Platz erreichen. F√ºr Platz 2 stehen dann noch 5 bereit, f√ºr Platz 3 noch 4 usw.6 * 5 * 4 * 3 * 2 * 1 = 6! = 720 Wenn 8 Leute teilnehmen, gibt es entsprechend 8! theoretisch m√∂gliche Ergebnislisten. Diese Verteilung von n Elementen auf n Pl√§tze wird \"Permutation\" genannt. Die Verteilung von 8 verschiedenfarbigen Kugeln auf 8 Pl√§tze erg√§be ebenfalls 8! M√∂glichkeiten.Und was ist, wenn nur die ersten Drei ihre Pl√§tze genannt bekommen und die Anderen als \"ist doch egal\" fahren? Dann muss die Verteilung der letzten 5 Teilnehmer/innen aus den m√∂glichen Ergebnissen herausgenommen werden, weil ihre Permutationsm√∂glichkeiten keine Rolle spielen: 8!---- = 6 * 7 * 8 = 336 5!Bei 8 Kugeln von denen 5 die gleiche Farbe haben, entsteht das gleiche Ergebnis. Mit diesem Kugelbeispiel wird klar, warum es hier \"Permutation mit Wiederholung\" hei√üt. Praxistipp: Bei solchen Aufgaben immer erst k√ºrzen und erst danach (falls noch n√∂tig) rechnen. :-)    8!      --------- = 56 5! * 3!         Und wenn es bei dem Kartrennen nur noch darum geht, wer von 8 Teilnehmern auf dem Treppchen ist (Reihenfolge egal) und wer nicht, gilt ebenfalls:    8!      --------- = 56 5! * 3!         Jetzt schauen wir mal, was passiert, wenn man ein paar Elemente aus einer T√ºte nimmt und die anderen bleiben, wo sie sind.Beispiel: Wir kaufen z. B. 12 verschiedene Blumenzwiebeln, pflanzen 7 in die vorbereiteten L√∂cher Nr. 1 bis 8 und heben den Rest auf.Ach nee, wir verschenken sie besser, damit sich nicht eintrocknen. Bei den ersten 7 kommt es also auf die Reihenfolge an, der Rest liegt irgendwie in der T√ºte.Wieviele M√∂glichkeiten zur Anordnung entstehen? 12!                                                                              n!----- =  6 * 7 * 8 * 9 * 10 * 11 * 12 = 3991618       allgemeiner geschrieben: -------  5!                                                                            (n-k)!Diese Formel gilt, wenn k Elemente aus n herausnimmt und die Plazierung der nicht herausgenommenen Elemente egal ist. Wenn die Annordnung der erausgenommenen Elemente dabei eine Rolle spielt, nennt man das in der Mathematik \"Variation\".Und wieviele M√∂glichkeiten gibt es, wenn nur 3 Zwiebeln (rechts, Mitte, links) in einen Balkonkasten kommen und der Rest verschenkt wird? Das ergibt E.Die n√§chste logische Frage ist: Was passiert, wenn die Reihenfolge der entnommenen k Zwiebeln (einem vermutlich unmotivierten G√§rtner) auch egal ist? Ihr ahnt es schon: Dann muss zus√§tzlich durch k! geteilt werden:      n!                                     12! -------------        beim Gartenbeispiel: --------- =  6 * 7 * 8 * 9 * 10 * 11 * 12 / 5! = 792 k! * (n-k)!                               7! * 5! Und wieviele M√∂glichkeiten gibt es bei dem Balkonbeispiel, wenn auch hier die Anordnung der 3 gepflanzten Zwiebeln egal ist, und die anden durcheinander liegend in der T√ºte bleiben (man k√∂nnte es auch als \"3 aus 12\" bezeichnen)? Das Ergebnis ergibt H und F = H/10Wenn man k Elemente aus n herausnimmt und dabei die Reihenfolge der genommenen und der nicht genommenen Elemente egal ist (\"Kombination\" genannt), ergibt sich immer die Formel       n!      -------------  k! * (n-k)!         Diese Formel wird  sehr oft angewendet. Z. B. l√§sst sich damit auch die Anzahl der M√∂glichkeiten beim Lotto 6 aus 49 berechnen. Als Abk√ºrzung wird das auch mit n √ºber k zwischen zwei gro√üen runden Klammern dargestellt. Das Gebilde hei√üt Binominalkoeffizient. Ja, es hat auch etwas mit den Binomischen Formeln (aus der Schule bekannt) und dem Pascalschen Dreieck, das Ihr dort kennengelernt habt, zu tun:Seine ersten Zahlen bilden sich schon, wenn man mal die obige Formel mit mit n von 1 bis 3 oder 4  und man dazu k jeweils von 1 bis n durchspielt.Aber das war's jetzt erst mal. Was man mit Binominalkoeffizienten machen kann, wird vielleicht Thema zu einem anderen Cache.Ach ja, und wie hie√ü der Gewinner beim Kartfahren? G = BWW Check: A bis G ergibt zusammen 1465 Und nun noch rasch die Koordinaten berechnen; \"man g√∂nnt sich ja sonst nichts\": N 49¬∞  [   E  *  (B  + C * D+C ) + 36,5*F ]' / 103E ¬† ¬†8¬∞  [ (E+0,5)*(A-1) + 7! + G + 0! ]' / 103Die gr√∂√üte Herausforderung vor Ort ist es, diesen Cache Muggel-frei zu suchen und zu loggen. Es gelingt am besten au√üerhalb der Gesch√§ftszeit und wenn im Ort nicht gerade Weihnachts- oder Pfingstmarkt ist.Bitte NICHT die Beete betreten!!!Man kommt auch so an die Dose.Der Cache ist gro√ü genug f√ºr kleine TBs, Geokretys oder Tauschgegenst√§nde.   Der erste Finder (FTF) darf sich den kleinen Kompass (diese Sorte funktioniert √ºberraschend gut) oder das wasserdichte Ipalat-D√∂schen aus dem Cache nehmen. Der nicht genommene Gegenstand bleibt zum Tauschen im Cache. Zwingenberg ist sehr fotogen, und ich freue mich √ºber Fotos beim Log oder zu TBs bzw. Geokretys, aber bitte nicht spoilern!Wer Spa√ü an solchen mathematischen Ausfl√ºgen hat, kann gerne auch mal bei den Caches GC48DDY und GC5833Y vorbeischauen.  Herzlichen Dank f√ºr den gr√ºndlichen und geduldigen Betatest an GCZimbo! FTF: ra_sch, STF: fuwo, TTF: Nowork.¬© Q-Owls, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"Jraa Vue zvg Fvahf haq Obtrazn√ü avpug (zrue) mherpug xbzzg: fva(œ€/3) = Jhemry(3)/2","caseType":"klein","difficulty":4,"condition":"ok","name":"! Fakult√§t? von Q-Owls","cacheType":"Mathe-/Physikcache","terrain":1.5,"logs":[{"date":" 01.10.2017 15:17 ","person":"iablade ","message":" Nachdem der erste Mathecache vom gleichen Owner so viel Spa√ü gemacht hat, habe ich mich gleich noch √ºber den n√§chsten hergemacht. Die Koordinaten waren schnell ermittelt und die √úberraschung um so gr√∂√üer - dieser Cache lag doch quasi die ganze Zeit vor unserer Nase. Der Sonntagnachmittag schien ideal, also haben wir uns direkt auf den Weg gemacht und wurden auch bald f√ºndig. Wirklich geniales Versteck :)Vielen Dank f√ºr diese tolle Gesamtleistung. Gerne mehr davon."},{"date":" 03.09.2016 ","person":"Nowork ","message":" Die beiden anderen Mathe-Caches von Q-Owls (bei GC) hatte ich ja bereits bearbeitet und . Im Kontakt mit dem sehr netten Owner wies er mich einmal auf die \"Fakult√§t\" hin - der w√§re mir sonst wahrscheinlich durch die Lappen gegangen.Und das w√§re sehr schade gewesen! Die Berabeitung hat mir viel Spa√ü gemacht, vieles wusste ich auch nach √ºber 40 Jahren noch auswendig, hier und da musste ich mich aber auch mal updaten ...Auch das Final hat mir sehr gut gefallen, sauber gemacht!Zwar stehe ich hier als dritter Finder, im Logbuch standen allerdings noch ein paar Leutchen mehr.Ich danke sehr f√ºr den sch√∂nen Cache - und f√ºr den Kaffee hinterher auch!"},{"date":" 27.02.2016 ","person":"fuwo ","message":"  S T F Auch diese Mathe-Herausforderung war recht gut zu l√∂sen. Nur bei % hatte ich erstmal nur \"Differenz\" gelesen, was mir jedoch sehr schnell auffiel. Jedenfalls durfte ich mich einmal mehr mit Dingen besch√§ftigen, die ich vor langer Zeit mal gelernt hatte.Heute konnte mein Sohn (zvpunry) die Dose mit einer Punktlandung bergen und auf den nahen Parkplatz transportieren. Dort konnten wir unauff√§llig loggen.Vielen Dank f√ºr R√§tsel und Cache - fuwo + zvpunry"},{"date":" 28.01.2016 ","person":"ra_sch ","message":" Mathematik bis 10. Klasse, das sollte ich doch wohl noch auf die Reihe bekommen Heute Nachmittag dann mal Tabellenkalkulation und Taschenrechner 'gespitzt' und die ausf√ºhrlich erkl√§rten Aufgaben durchgerechnet. Schnell lag dann das Ergebnis bereit (gut auch die Idee mit der Kontrollsumme, sonst h√§tte mir ein Fl√ºchtigkeitsfehler beim √ºbertragen eines Zwischenrgebnisses sicher schnell den Spa√ü verdorben).Vor Ort war dann schnell klar, wo man zugreifen muss (die Koordinaten sind 'spot on'), allerdings war das 'unbeobachtete' Zugreifen dann durchaus auch noch mal eine Herausforderung, die ich aber schlu√üendlich meistern konnte.Und so ziert nun mein Name direkt unter dem Beta-Test Eintrag das Logbuch Vielen Dank f√ºr das unterhaltsame R√§tsel und die Dose!ra_sch"},{"date":" 25.01.2016 17:07 ","person":"GCZimbo ","message":" HinweisBETATEST + BETATEST + BETATESTAls mich der befreundete Owner als Gegenleistung f√ºr einen bei mir durchgef√ºhrten GC-Betatest um einen eigenen bei seinem neuen OC-Cache bat, habe ich spontan zugesagt. Cacher helfen sich gerne.Well, well - was soll ich sagen? Auf jeden Fall hat sich hier der Betatest wirklich gelohnt ;) Die Werte hatte ich relativ schnell raus, aber es waren Korrekturen in den Fragen f√ºr A und F n√∂tig, sowie einige Korrekturen in den Berechnungsformeln f√ºr das Finale. Frage D h√§tte ich anders interpretiert, aber man kann es auch so sehen, wie vom Owner gew√ºnscht. Die urspr√ºngliche D-Wertung von 3,5 hielt ich f√ºr untertrieben, deshalb hat er ihn auf D 4,0 hochgesetzt. Das sollte reichen. Man braucht schon eine ganze Menge Geduld, aber schlie√ülich ist das R√§tsel eindeutig l√∂sbar. Die Koordinaten selbst sind PUNKTGENAU. Vor Ort habe ich auf den ersten Blick auch ohne GPS ein geeignetes Objekt entdeckt, trotz Muggelverkehrs unbek√ºmmert zugegriffen und im Cachemobil geloggt.Da ich nur bei GC \"unterwegs\" bin, logge ich den Betatest nur als Bemerkung. Ich habe erst einen OC geloggt, diesen aber schon vor Jahren. Bei GC und OC habe ich den selben Nickname. Danke f√ºrs Aust√ºfteln. Der Run auf den FTF ist hiermit freigegeben  :D "},{"date":" 25.01.2016 ","person":"Q-Owls ","message":" kann gesucht werdenJetzt kann es losgehen."}],"descriptionSnippet":"Die Funktion \"Fakult√§t\" etwas kennenlernen ...","status":"kann gesucht werden"}