{"hiddenAt":"11.03.2016","waypoint":"OC12BFF","coordinates":"E 007° 11.231' N 51° 44.568'","link":"https://www.opencaching.de/viewcache.php?wp=OC12BFF","description":"Die Webcam befindet sich auf dem Marktplatz Haltern am See, zwischen altem Rathaus und St.Sixtus - Kirche bei den im Listing genannten Koordinaten. Begebe dich dort hin, lasse dich von der Webcam abbilden und mache dabei auf dich aufmerksam. Ich habe zum Beispiel den Arm ausgestreckt mit dem GPS in der Hand. Die Webcam aktualisiert sich jede Minute.Dazu benötigst du ein internetfähiges Handy, oder, falls du keines hast, jemanden der dieses Zuhause am Computer zeitgleich für dich erledigt.Hier der Link dazu: Webcam. Logbedingungen:Der Cache kann nur als gefunden geloggt werden, wenn du ein Foto am Log anhängst, das von dieser Webcam, mit Dir im Bild erstellt wurde (siehe Beispiel unten).Logs ohne entsprechendes Foto werden wir nicht akzeptieren.Jeder kann diesen Cache nur einmal als gefunden loggen. Gutes AblichtenRoland und Rita© rolandforchrist, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1.5,"condition":"ok","name":"Webcam Haltern am See von rolandforchrist","cacheType":"Webcam-Cache","terrain":1,"logs":[{"date":" 06.01.2018 ","person":"trinebine ","message":" Na das ist ja ein Zufall, ich war in Haltern und habe auch ein Bild von mir aufgenommen mit der Webcam. Ich stehe rechts am weißen Auto! Viele Grüßedie trinebine "},{"date":" 12.08.2017 ","person":"Major Briggs ","message":" Heute einen OC Only Cache besucht.Beste GrüßeMajor Briggs"},{"date":" 26.03.2017 ","person":"white_rabbit07 ","message":" Ja, dem Log von Leapsecond schließe ich mich an! Ich schaue zwar gerade nicht in die Kamera ... aber immerhin bin ich mit drauf :)"},{"date":" 26.03.2017 ","person":"leapsecond ","message":" Heute haben wir die Innenstadt aufgesucht und das gute Wetter mit einem Eis gewürdigt. Irgendwie fühlten wir uns die ganze Zeit beobachtet, und dann wurde uns klar: Hier ist ein Webcamcache!Also taperten white rabbit und ich die Mitte des Sichtfelds und ließen uns ablichten.Schöner Tag, schöner Cache, danke!"},{"date":" 21.09.2016 ","person":"Killekalle ","message":" Heute das schöne Wetter genutzt um mit Pittiplatsch61 einen Einkaufsbummel in Haltern zu machen.Da haben wir gleich ein Screenshot der Webcam gemacht.Wir stehen neben dem Maibaum.TFTCKillekalle"},{"date":" 30.05.2016 ","person":"Landschildkroete ","message":" Heute in Haltern am See einen Einkaufbummel gemacht und das benötigte Foto abgespeichert.Da ein Regenschauer dem nächsten folgte ist das Foto auch nicht so toll.Dafür war der Platz schön  leer Danke für den Webcam-Cache und viele nette Grüße von den Landschildkroeten"},{"date":" 09.05.2016 ","person":"goof390 ","message":" der einzige erreichbare cache auf oc am heutigen tage und da muss natürlch ein foto gemacht werden. auf gc sind die fotocache ja leider amauslaufen und somit diesen wenigstens noch mitnehmen müssen.wie immer der alte auf dem radel am radhausplatz .dfd-fotocache in haltern am seeviele grüße aus dem frankenland goof390"},{"date":" 25.12.2015 ","person":"Vitrus ","message":" Am 25.12.15 war ich den ganzen Tag mit dem Rad in Haltern unterwegs um ein paar Weihnachtdosen einzusammeln. Dabei auf dem menschenleeren Marktplatz mit dem Handy die Webcam beobachtet. Ich stehe mit dem Fahrrad direkt am Portal vor der Kirche. Hätte eigentlich mich auch mitten auf den Platz stellen können, dann würde man mehr sehen.  8) GrüßeVitrus"}],"descriptionSnippet":"Lass dich von der Webcam abbilden und stelle das Foto ein!","status":"kann gesucht werden"}