{"hiddenAt":"28.03.2016","waypoint":"OC12C9B","coordinates":"E 009¬∞ 22.881' N 48¬∞ 50.917'","link":"https://www.opencaching.de/viewcache.php?wp=OC12C9B","description":"                        Auch ein Versteck im Wald kann ein Hafen sein, wenn er strategisch nicht ganz ungeschickt liegt.Nicht gerade ein Verkehrsknotenpunkt, doch keine 10 Minuten von der B14 gelegen, mit kostenfreiem Parkplatz 5 Minuten vom Cache entfernt.Der Cache reicht aus um 2 bis 3 Travelbugs und/oder GeoKrety zu beherbergen und dient auch ‚€ûDrei aus Korb‚€ú als Exporthafen f√ºr eben solche.Die Umgebung um den Hanweiler Sattel und auch gegen√ºber am Korber Kopf sind insbesondere bei sch√∂nem Wetter ein Traum f√ºr Cacher. Neben ein paar abwechslungsreichen Multis gibt‚€ôs nebenher auch den ein oder anderen Tradi zu pfl√ºcken. EarthCache und Mystery runden das Wohlf√ºhlpaket ab. Die malerische Umgebung und die phantastische Aussicht tun ihr √ºbriges f√ºr einen perfekten Tag an der frischen Luft, allein, zu zweit, mit der Familie und/oder dem Hund aber nie ohne GPS. Wandersleut, Jogger, Mountainbiker, Rentner-Rudel und weitere Muggel-Arten sind h√§ufig und oft in gro√üer Zahl anzutreffen und sorgen somit f√ºr den gewissen Nervenkitzel.Bitte loggt auch online:Nur so wissen wir um den Zustand des Caches, und nur so erhalten wir die n√∂tige Motivation, Listings auf Opencaching.de zu ver√∂ffentlichen. Dar√ºberhinaus erf√§hrt auch der Cacher nach euch, ob sich der Weg lohnt. Danke.www.dreiauskorb.de¬© Drei aus Korb, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"Fcyvggreonhz","caseType":"klein","difficulty":2.5,"condition":"ok","name":"Heimathafen von Drei aus Korb","cacheType":"normaler Cache","terrain":2.5,"logs":[{"date":" 30.12.2017 ","person":"Drei aus Korb ","message":" kann gesucht werdenWenn's mal wieder l√§nger dauert...Den letzten Logeintrg glatt √ºber-, heute daf√ºr nach dem Rechten gesehen.D√∂sle ist da, wo es hingeh√∂rt, es ist trocken und im Logbuch ist auch noch Platz.Also weiterhin happy hunting,Drei aus KorbGeocacher . Remstalwww.dreiauskorb.de : √úberdentellerrandcaching"},{"date":" 31.10.2017 ","person":"Serwi ","message":" Scheint verschwunden zu sein, haben alles abgesucht"},{"date":" 25.06.2017 16:40 ","person":"Schnullebacke ","message":" Heute haben wir uns mit Sandi verabredet um den Multi Korber K√∂pfe sowie einige Beifang-Dosen zusammen zu machen. Zum Gl√ºck war es heute nicht mehr ganz so hei√ü, so war es auch recht angenehm hier in den Weinbergen zu laufen. \t\t\t\t\t\tNachdem der Multi fertig war spazierten wir noch diesen Weg entlang und kamen dann am Heimathafen an. Dank Hint wurde das D√∂sle schnell entdeckt und das Logbuch konnte erfolgreich signiert werden.\t\t\t\t\t\tVielen Dank f√ºr diesen Tradi auf unserer heutigen Tour und liebe Gr√º√üe an die Owner von Schnullebacke aus Marbach am Neckar\t\t\t\t\t\t"},{"date":" 30.04.2017 ","person":"AMERiKa7979 ","message":" Tolles Pl√§tzchen."},{"date":" 19.04.2017 13:45 ","person":"der neue ","message":" Haben heute bei winterlichem Wetter den cach . Sehr gepflegt. Vielen Dank!!"},{"date":" 07.04.2017 ","person":"aukue ","message":" Heute haben wir unserer Senior-Cachedog mal wieder eine Freude bereiten k√∂nnen: Eine kleine, sch√∂ne Feierabend-Runde, auf der Wuff sooo sch√∂n schnuffeln kann - und Herrchen und Frauchen ein paar Dosen einsammeln k√∂nnen.Bevor uns unser Cachemobil wieder zur√ºck in unseren Heimathafen bringt, muss diese Dose doch noch schnell gekapert werden!Gru√ü aukue"},{"date":" 06.08.2016 19:21 ","person":"carphunter81 ","message":" Heute zusammen mit mascobabe und Cacher Dog Attila nach einer langen Wanderung gut  DFDC üò†"},{"date":" 14.01.2016 ","person":"Le-go-mez ","message":" Ein sonniger Tag bevor der Schnee kommt, also nichts wie raus auf eine kleine Runde. Die Dose konnte gut  werden. Vielen Dank f√ºr den Cache Le-go-mez"}],"descriptionSnippet":"","status":"kann gesucht werden"}