{"hiddenAt":"07.09.2015","waypoint":"OC12957","coordinates":"E 010° 02.130' N 53° 34.576'","link":"https://www.opencaching.de/viewcache.php?wp=OC12957","description":"Ihr braucht hier ein paar Hilfsmittel um an die Koordinaten der jeweils nächsten Station zu kommen Ohne wird das nichts.Der Schleidenpark ist eine Grünfläche die von der Hamburger Straße bis Lohkoppelstraße geht. Der park ist in den letzten Jahren mit neuen Sportgeräten ausgestattet worden. Auch viele Plätzeund Wege sind aufgehübscht worden. Aber das seht ihr ja selber wenn ihr vor Ort seid.Mehr informatives zu dem Park, gibt es an der Infotafel im Kreuzungsbereich Biedermannplatz. Aber das interessiert ja nur am Rande  Ihr braucht bei keiner Station den Weg zu verlassen!!! Bei gar keiner!!  Ihr sucht im Umkreis von 5-6m der Koordinaten eine Station mit den Koordinaten der jeweils nächsten Station. Ihr braucht hier ein paar Hilfsmittel um an die Koordinaten der jeweils nächsten Station zu kommen. Ohne wird das nichts!!!                      Der Schleidenpark ist eine Grünfläche, die von der Hamburger Straße bis zur Lohkoppelstraße geht. Der Park ist in den letzten Jahren mit neuen Sportgeräten ausgestattet worden. Auch viele der Wege und Plätze sind aufgehübscht worden. Aber das seht ihr ja selber wenn ihr vor Ort seid. Mehr informatives zu dem Park gibt es an der Info Tafel im Kreuzungsbereich Biedermannplatz. Aber das interessiert ja nur am Rande.© DeBarmbeker, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Fg. 1: Fvyore.Unaql mhz Sbgbtensvrera haq ireteößrea jäer avpug fpuyrpug.Fg. 2: Qvr oenhpug xrvara Uvag Fg. 3: Jrvß, mvrura. Fg. 4: Ahe qvr Svatre aruzra, qnf ervpug! Haq riraghryy rvar Ncc mhz Xbbeqf hzerpuara.....Svany: Frug vue fpuba......","caseType":"normal","difficulty":3.5,"condition":"Cachebeschreibung ist veraltet","name":"Schleidenpark von DeBarmbeker","cacheType":"Multicache","terrain":1.5,"logs":[{"date":" 18.11.2017 ","person":"dogesu ","message":" HinweisIm Listing auf der anderen Plattform gibt es andere Hints und ihr braucht eine UV-Lampe!Fg. 1: Fvyore.Zvggra nhs qrz Trujrt.Unaql mhz Sbgbtensvrera haq ireteößrea jäer avpug fpuyrpug.Fg. 2: Qvr oenhpug xrvara Uvag Fg. 3: HI- Fpuvyq- NhtrauöurFg. 4: Onax- EüpxfrvgrSvany: Frug vue fpuba.....A|B|C|D|E|F|G|H|I|J|K|L|M ------------------------- N|O|P|Q|R|S|T|U|V|W|X|Y|Z"},{"date":" 30.04.2017 17:00 ","person":"Haecksi ","message":" Erfolgreich an einem schönen sonnigen Sonntag  :)"},{"date":" 20.05.2016 ","person":"schwarzer Kater ","message":" Heute ging es auf eine kleine Fahrradrunde. Ein paar Dosen besucht, den Regenschauer im Einkaufszentrum abgewartet und danach noch ein wenig weiter gemacht. Und so kamen trotz kühlem Schmuddelwetter ein paar Funde zusammen.Hier hat uns S4 erst einmal in die Irre geführt aber beim zweiten Versuch besser aufgepasst und die Dose war dann schnell entdeckt.miau"},{"date":" 04.05.2016 ","person":"Hemicellulose ","message":" Kopie meines GC-Logs:So heute, im zweiten Anlauf, konnten wir, dank eines Tipps vom Owner, auch endlich die Station 4 ausfindig machen, aber von vorne an ...Die sehr schön gemachte Station 1 konnten wir unerwartet schnell ausfindig machen, aber an der Station 2 stockte es doch doch erst ein wenig. Die Station hatte wir praktisch sofort , allerdings konnten wir ihr auf Anhieb keine Koordinaten entlocken. Die fanden wir erst bei zweiten, etwas genaueren Hinsehen. Bei der Station 3 hatte ich zunächst einen anderes Objekt im Auge, bis uns eine andere, noch vielversprechendere Kleinigkeit auffiel ... [;)]Danach war dann leider erst einmal Schluss, was vielleicht auch daran lag, dass die Koordinaten auf ein anderes Objekt zeigten. Wie sich im Nachhinein herausstellte hatten wir damals zwar auch die Station 4 untersucht, aber nicht genau genug. Sehr schön gemacht!Selbst heute haben wir einen Augenblick suchen müssen, bis wir die Koordinaten des Finals hatten!Aber dann mussten nur noch ein paar längst  verschollen geglaubte Lateinkenntnisse bemüht werden und wir konnten zum GZ aufbrechen.Beim Objekt war nichts zu finden, aber dann war es schnell klar, wo sich der Cache versteckt. [:)] Vielen Dank für das Legen und Pflegen des Caches."},{"date":" 26.03.2016 ","person":"Nordbaer ","message":" gefundenHeute nutzte ich zusammen mit Travelchriss das schöne Wetter um einige Caches, Safaris & Waymarks zu besuchen. Der Schleidenpark ist mir neu, wobei ich finde, es gibt schönere Parks in Hamburg. Der Cache war gut zu meistern. An S1 hatte ich zwar die richtige Idee, aber ich suchte erstmal lange, da ich mich zu sehr auf andere Objekte verließ. Letztendlich hatte ich mit meiner Vermutung aber Recht und hab die Station gefunden. Der Rest lief flüssig, wobei ich S4  habe. Wir sind dann so zum Final gegangen, welches wir auch dank unserem Spürsinn gefunden haben. Die Möglichkeiten sind ja auch begrenzt in der Ecke. Danke für diesen kurzweiligen Cache. Interessant fand ich den modernen Trimm-Dich-Pfad in dem Park. Vielen Dank für das Legen, Hegen & Pflegen des Cache sagt der **NORDBAER** ! "},{"date":" 09.01.2016 ","person":"Richard370 ","message":" HinweisSehr geschickt und echt ne coole Idee St. 1:) Station 2 hat nicht zufällig die Farbe blau?Beste Grüße, werd nachher nochmal schauen. LG:) Richard"},{"date":" 07.01.2016 ","person":"DeBarmbeker ","message":" HinweisHier ist alles i.O. !! St 1 ist villeicht etwas schwerer, weil etwas Schnee liegt auf dem Gehweg aber es ist alles zu sehen!! Bei Frost könnte es höchstens am Final etwas schwerer werden."},{"date":" 06.01.2016 ","person":"DeBarmbeker ","message":" HinweisOh Sorry. Auf GC haben wir ihn deaktiviert, haben wir hier vergessen.Die Koordinaten sind die Start Koordinaten!! An der Station haben sich schon einige die Zähne dran ausgebissen. Ansonsten hilft erfahrung beim Cachen und den Hint beachten. Da gibt es nicht viel was Silber ist. Aber wartet mal bis das bisschen Schnee weg ist.....  GrußDeBarmbeker"},{"date":" 04.01.2016 ","person":"Richard370 ","message":" HinweisHi, sind die Koordinaten nur, um in den Park zu finden oder ein erster Test?Wir haben nichts , ein Tipp wäre klasse. LG, Richard"},{"date":" 15.12.2015 ","person":"Sueffel ","message":" Das Wetter war passend für einen Spaziergang durch den Schleidenpark.Also von bandit333 eingesammelt und uns an die erste Station dran gemacht.Mal suchten wir hier, mal dort, mal oben, mal unten. Wie wir es auch anstellten... Nix.Aufgrund der Vorlogs schwante uns ja schon so was. Ab es schreckte uns nicht ab;-)So setzten wir unseren Weg weiter fort und kamen wieder auf die richtige Spur:-PStation 3 fanden wir etwas unglücklich, wenn hier viel los ist.... Heute ging es!Wo sollten wir an Station 4 rumfummeln?! Dann die Idee gehabt. Schön gemacht.Am Final dann wieder länger gesucht, aber unsere Idee wonach zu suchen ist war richtig.So konnten wir den Final getarnt, trotz Eigentarnung, endlich finden.Haben den natürlichen Eigentarnschutz wieder hergestellt. Danke für die erfrischende Runde!Danke, Gruß Süffel "},{"date":" 01.12.2015 ","person":"camper2009 ","message":" Wir hätten nicht gedacht, dass wir hier heute vormittag noch einen STF loggen können  Aber von vorn: Am Start entdeckten wir gleich eine Auffälligkeit, untersuchten sie aber nur halbherzig  Nach Sondierung des Umkreises kehrten wir zu unserer ersten Idee zurück und bei genauerem Hinsehen entdeckten wir die Koordinaten  Station 2 und 3 waren mehr oder weniger Selbstgänger  An Station 4 lag's dann wieder am nicht genau Hinsehen  dass es etwas länger dauerte, bis die Finalkoordinaten vorlagen. Auch das Final war kein Selbstgänger. Letztendlich aber konnten wir dann doch das Logbuch signieren  Wir haben den GZ jetzt mit einem blauen Flatterband markiert, so hat's der Nächste einfacher  Vielen Dank für die schöne Runde und VDFDC"}],"descriptionSnippet":"Wir haben mal unsere Keller aufgeräumt und da noch etwas gebrauchsfähiges gefunden.","status":"kann gesucht werden"}