{"hiddenAt":"19.01.2016","waypoint":"OC12A0F","coordinates":"E 012¬∞ 58.344' N 52¬∞ 24.574'","link":"https://www.opencaching.de/viewcache.php?wp=OC12A0F","description":"                        Bitte denkt daran, da√ü ihr euch in unmittelbarer N√§he der Potsdamer Uni und der Hauptzugangsweges vom Bahnhof zum Uni-Gel√§ndes aufhaltet. MUGGELINTENSIVE ZONE!!!! Der D-Wert ist wegen der st√§ndig hin- und herlaufenden Studenten so hoch gesetzt. Ach ja, wenn es feucht ist da draussen, dann k√∂nnen Schuhe und Hosen schmutzig werden. Ihr m√ºsst durch hohes Gras. Am Bestens ists wirklich zur fr√ºhen oder sp√§ten Stund.                    ¬†                        Der Cache soll an Zeiten hier an der Golmer Uni erinnern. Wie sehr sich das Gel√§nde, die Bebauung und die Uni selber w√§hrend meiner Zeit dort ver√§ndert hat. Der Standort ist eine der wenigen verbliebenen Gr√ºnfl√§chen, die sich trotz der erheblichen Umbauten an Bahnhof, Bahnhofszugang, Chemie-Geb√§ude, Observatorium, Bibliothek und Bahnhofsgeb√§ude nicht ver√§ndert hat.                    ¬© Grausbub, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Zwischen Bahnhof und Bibo von Grausbub","cacheType":"normaler Cache","terrain":2,"logs":[{"date":" 23.04.2018 03:07 ","person":"flatter_man & cherelle (Team Lost&Found) ","message":" Gesucht,  und geloggt.TFTC - Team Lost&Found "},{"date":" 27.06.2017 19:26 ","person":"schnack86 ","message":" Seminarfund üò‰ erster eigener Cache mit cgeo"},{"date":" 24.03.2017 ","person":"garminrouter ","message":" Heute war eine Cachetour durch Eiche- Golm geplant. Das Wetter stimmte, das Cacherad flog ins Cachemobil und los ging es. In der N√§he geparkt und auf's Rad geschwungen. Hier konnte ich mich schnell in das Logbuch eintragen. Vielen Dank an grausbub f√ºr diesen Cache!Gefunden am 24. M√§rz 2017 um 08:05 Uhr als meine Nr 2785"},{"date":" 13.05.2016 11:29 ","person":"Bastindu ","message":" 2016-05-13 11:29 #28---Zu suchen war ein Small,  haben wir ein Petling, also ganz kleiner \"Small\". Die Suchh√∂he mussten wir auch an unsere K√∂rperma√üe anpassen, dann war das Logbuch aber schnell enttarnt. Vereinzelte Studentenmuggel schenkten uns keine Beachtung und wir taten selbiges.TFTC..:: Einheitslog ::..Distanz: 16kmDauer: 1h:26m (3h:13m)Dosen: 5Strahlender Sonnenschein, milde Temperaturen und etwas Zeit am Vormittag. Diese Kombination f√ºhrte heute zu unserer kleinen, spontanen Radtour."},{"date":" 09.05.2016 17:22 ","person":"Jockel-Raiden ","message":" Heute mal etwas weiter weg und eine kleine Runde in Golm ausgesucht. Daher mit xXtexXx mit dem Auto her gefahren, abgeparkt und jetzt ein paar St√ºndchen unterwegs die kleinen Runde zu erledigen. Danke f√ºrs legen und herf√ºhren..."},{"date":" 09.05.2016 17:20 ","person":"xXtexXx ","message":" Heute mit jockel-raiden in und um Golm herum ein paar Dosen konsumiert. Diesen rasch , geloggt und wieder gelegt. Danke f√ºrs herf√ºhren und hegen und pflegen des Caches "},{"date":" 28.03.2016 19:50 ","person":"kirchwitz ","message":" Sp√§tabends am Ostermontag war erwartungsgem√§√ü wenig los im Umfeld des Bahnhofs und der Universit√§t. Der pl√∂tzlich einsetzende Regen h√§tte dann zwar nicht mehr sein m√ºssen, aber das vertrieb dann auch den allerletzten Muggel weit und breit. Der direkte Weg h√§tte durch dichtes Geb√ºsch gef√ºhrt, doch einige Meter weiter gab es einen ausgezeichneten Zugang bis zu den Koordinaten. Sobald der Fr√ºhling die Vegetation bl√ºhen l√§sst, k√∂nnte der Weg allerdings noch etwas herausfordernder werden als er es bereits ist. Am Ziel angekommen stand dank des Hints die ungef√§hre Suchh√∂he fest und trotz Tarnmantel konnte das D√∂schen schnell gesichtet werden.Dankesch√∂n und frohe Ostern!"},{"date":" 07.02.2016 00:52 ","person":"t√∂tel888 ","message":" Auf einer kleinen Runde durch Golm heute schnell mitgenommen.Ohne Laub an den B√§umen mit blo√üem Auge vom Weg aus entdeckt.Danke f√ºrs Verstecken."},{"date":" 01.02.2016 ","person":"protux ","message":" Da wir an der Uni Potsdam studieren, wollten wir nat√ºrlich auch auf dem Heimweg zum Bahnhof schnell den Tradi hier mitnehmen, also hin, zugegriffen, geloggt und unauff√§llig wieder davon gestohlen. Team baronBale bedankt sich f√ºrs Legen und Pflegen dieses Caches. Dies war Fund # 375. Danke an grausbub und viel Erfolg weiterhin mit dem Cache. Liebe Gr√º√üe Team baronBale."},{"date":" 31.01.2016 15:30 ","person":"dschanz ","message":" Im Verlauf einer kleinen Fahrradtour heute um 15:30 .TFTC"},{"date":" 26.01.2016 ","person":"Euni ","message":" Heute um 20 Uhr schnell . Wie sagte meine Deutschlehrerin: \"Bibo: ein total verst√ºmmeltes Wort.\" Ist ein Mikro. Immerhin FTF auf dieser Plattform.Euni"}],"descriptionSnippet":"","status":"kann gesucht werden"}