{"hiddenAt":"15.07.2015","waypoint":"OC1232D","coordinates":"E 009¬∞ 17.318' N 53¬∞ 30.162'","link":"https://www.opencaching.de/viewcache.php?wp=OC1232D","description":"Euer AuftragL√∂st das R√§tsel um die Schl√∂sser um zum Schloss zu gelangen.... und nat√ºrlich sind die angegebenen Koordinaten nicht die richtigen Koordinaten!Hinweis: Die Grafik f√ºr das R√§tsel wird bei mir selbst gehostet! Bitte ggf. die Datei extra speichern.Das Knacken von Schl√∂ssern erfordert manchmal etwas mehr Zeit und Aufwand. Gut geht es dem, der trainiert ist und das richtige Werkzeug hat. Aber darum geht es hier eigentlich nicht. Bevor hier jemand zu unlauteren Mitteln greift dem sei gesagt, dass sich der Schl√ºssel meist unter der Fu√ümatte befindet. Oder wars der Blumentopf? Oder ... ? Entschlie√üt Ihr Euch dennoch zum Werkzeug zu greifen, so sollte dies speziell f√ºr Schl√∂sser geeignet sein und nicht zum Zerlegen oder Demontieren von Gegenst√§nden sein. Dann ist's OK!Die Black-Box findet Ihr bei: N 53¬∞ (A - ) . (‚à‘N + ) E 09¬∞ (F - ) . (‚à‘E - )Bitte bringt einen Stift mit!Die Koordinaten errechnen sich folgenderma√üen:Findet den richtigen Bausatz.Errechnet die Summer f√ºr die gesuchten Bauteile auf die bekannte Art und Wiese: (A ‚†’ 1, B ‚†’ 2, ... √© ‚†’ e, √§ ‚†’ ae, √ü ‚†’ ss etc.)Addieret die Buchstaben a ‚†’ e. Dies sei ‚à‘NAddieret die Buchstaben f ‚†’ j . Dies sei ‚à‘EPr√ºfet Euer Ergebnis mit dem GeoCheck und lest Euch den Hint durch.Das wars! Nachdem Ihr nun mein √ºbliches Einstiegsr√§tsel gel√∂st hast, geht es los zu den Zielkoordinaten. Die Pflanze sollte klar sein. Dort sind zu erst zwei blaue Petlinge zu suchen. Mit den darin enthaltenen \"Informationen\" geht es zur Black-box. An der Blackbox selber ben√∂tigt Ihr noch ein letztes Werkzeug zum \"Anziehen\", welches sich immer in jeder gut sortierten ECA befinden sollte. Seid Ihr mit allem an der Blackbox fertig, musst Ihr anschlie√üend nat√ºrlich die Informationen f√ºr den n√§chsten Besucher wieder in die blauen Petlinge zur√ºck bringen. Das geh√∂rt sich so und ist Teil des Spiels. Vielleicht hilft Dir ja Dein Team?Ich habe versucht alles so zu entwerfen, dass Informationen an einem Karabiner gesichert transportiert werden k√∂nnen. Die PETlinge m√ºssen nicht abgebaut werden! Unter Umst√§nden macht es Sinn, einen kleinen Beutel oder eine Tasche mitzunehmen. W√§re √§rgerlich wenn etwas herunter f√§llt und verloren geht!Kleiner Hinweis am Rande:Ihr seid Euch hier im klaren, was es mit den Attributen und der D/T-Wertung zu tun hat. Davon gehe ich aus. Ich will nicht lange erkl√§ren was alles zu beachten ist, daher passt auf Euch auf, entscheidet selber und habt Spa√ü bei diesem Cache! Es ist Eure Gesundheit und Verantwortung.Weitere \"Hints\" und \"Spoiler\" gibts in meiner Bookmarkliste und per Geocheck sofern es einen gibt. Reicht das alles nicht aus ... schreibt mich doch einfach an. Kostet nix. Wer noch etwas Verst√§rkung vor Ort braucht oder sich unsicher ist - der darf auch gerne fragen. Es findet sich sicherlich ein Weg. Geloggt wird trotzdem \"oben\".L√§ngere Logberichte und Fotos sind gern gesehen. Es w√ºrde mich freuen. Loggen darf wer im Logbuch steht, ansonsten bitte ich um eine Note wer die Dose von unten entdeckt hat.Pflanzen und Tiere haben selbstverst√§ndlich bei mir Vorrang. Seid bitte umsichtig beim Einbau Eures Materials und hinterlasst m√∂glichst keine Spuren an den B√§umen. Im Zweifelsfall werde ich den Cache archivieren.Deine L√∂sung f√ºr die Koordinaten dieses R√§tsels kannst du auf GeoCheck.org √ºberpr√ºfen.¬© st3phan, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"","caseType":"normal","difficulty":4,"condition":"ok","name":"Das Schloss von st3phan","cacheType":"R√§tselcache","terrain":5,"logs":[],"descriptionSnippet":"","status":"kann gesucht werden"}