{"hiddenAt":"02.10.2015","waypoint":"OC12677","coordinates":"E 013° 30.159' N 50° 41.604'","link":"https://www.opencaching.de/viewcache.php?wp=OC12677","description":"Kleiner Ausflug an der Rauschenbach-Talsperre Idyllisch gelegen an der Talsperre Rauschenbach liegt derkleine Ort Neuwernsdorf, der 1664 von böhmischen Emigranten gegründet wurde.Dauer: Die einfachste Strecke ist ca. 4.5km lang. Auch mitdem KFZ sind die Stationen erreichbar, wobei man zum Start eine kurze Streckegehen muss. Startpunkt:N 50° 41.604´E 013° 30.159´ Notiert euch die Jahreszahl der Fertigstellung des Bauwerkes(vierstellige Zahl = ABCD) . Ein Stein mit einem Schild gibt euch den Hinweis.    Errechnet euch diefolgenden Koordinaten: N [C-A] 0° [D/2 A*2].[A*2 D/2 C/2]´E 0A [B-C]° [B-C] A. [D/2] AA ´ Begebt euch zu den errechnetenKoordinaten zu Station 1. Hier findet ihr ein weiteres Bauwerk. Wann wurdedieser Bau begonnen (vierstellige Zahl = EFGH) ? N [(E*2)+H]F°[E*2]H.BD5´E FH[E+H]°[E+H]H.[E+H][E+H]H´ Begebt euch zu den errechnetenKoordinaten zu Station 2. Hier befindet sich ein Ferienhaus, dessen Name aufseine frühere Nutzung hinweißt. Schreibt                            den Namen des Ferienhauses auf und schreibt unter jeden Buchstaben die Zahl,die der jeweilige Buchstabe im Alphabet hat (A=1; B=2usw.) . ­­N4.Buchstabe 0°3.+8.Bst. .1.+4.Bst.,1.Bst.,1.Bst.´E0 1.+2.Bst.° 31.1.+4.Bst. ,1.+4.Bst. ,6.Bst. Begebt euch zu den errechnetenKoordinaten. Jetzt müsst ihr nur noch den Cache finden.Genießt aber auch den schönenBlick auf Station 1. VielSpaß beim Suchen wünscht Leo Lupe© Clever MH, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Nz Onhz","caseType":"klein","difficulty":2,"condition":"ok","name":"Kleiner Ausflug an der Rauschenbach-Talsperre von Clever MH","cacheType":"Multicache","terrain":2.5,"logs":[{"date":" 27.08.2017 16:05 ","person":"wienja ","message":" Das schöne Wetter lockte mich zu einer Mopedrunde.Die Aufgaben in Nähe der Talsperre waren schnell gelöst und es dauerte auch nicht lange bis zum Loggbucheintrag. Danke fürs legen und pflegen sagt wienja. "},{"date":" 15.08.2017 16:06 ","person":"Ludi_LB80 ","message":" Heute nach dem Frühstück ging es los die Urlaubsgegend zu erkunden. Dabei kam uns dieser Multi als Einstieg genau richtig. Am Start angekommen konnten die nächsten Koordinaten schnell ermittelt werden. Wir haben uns dann die Wanderschuhe angezogen und das Auto stehen lassen. Auf dem Weg zur Station 1 trafen wir, aufgrund des aufmerksamen lesen des Listings, auf Station 2. Also haben wir hier schnell neu gerechnet und den Checker befragt. Der zeigte grün. Und so konnten wir uns ins Logbuch einschreiben bei einer herrlichen Aussicht. Danke für den Cache und viele Grüße aus MV sagt Ludi_LB 80"},{"date":" 13.09.2015 11:12 ","person":"wauzischreck ","message":" & 217 &       10:33 - 11:12 Un es widdor Sonntach, da gidds wie immor middor Luzi ins scheene Middlsachsn  Un mir haddn heid viel vor, obwohl mir am Ende bei weidm nich geschaffd haddn, was mor wolldn. Doch das konndn mir izze noch nich wissn. Abor ahn un so endschiedn mir uns für die vierrädriche Variande des Gäschs - sorry, mir sin sonsd nich so, abor als mir an Schdadschon #1 sahn, wie weid die nächsde wech is, hammor doch libbor s Gäschorgudschl unnorn Arsch geglemmd. Am Ende schdellde sich schah och noch raus, daßes eh en Won-Wäi-Digged gewesn wär, da war's schon gudd, s Gäschorgudschl mid bei zu ham. Mir häddn dn heidschn Blan sonsd noch viel weenschor erfülld.Doch von vorn: Sdäidsch 1 ("}],"descriptionSnippet":"","status":"kann gesucht werden"}