{"hiddenAt":"29.11.2015","waypoint":"OC1284E","coordinates":"E 009° 59.666' N 48° 23.720'","link":"https://www.opencaching.de/viewcache.php?wp=OC1284E","description":"Dies ist ein virtueller Safari-Cache. Er ist nicht an einen festen Ort gebunden, sondern kann an verschiedenen Orten gelöst werden. Die oben angegebenen Koordinaten dienen nur als Beispiel.Weitere Caches mit dem Attribut \"Safari-Cache\" findet man mit dieser Suche.Safari-Caches und die zugehörigen Logs werden auf der Safari-Cache-Karte angezeigt.Den Cache und seine Logs kannst Du hier ansehen.Stolpersteine sind ein Projekt des Künstlers Gunter Demnig , der sie bereits in vielen Städten verlegt hat. Seit kurzem auch in Neu-Ulm und davor in Ulm. Dabei handelt es sich um Metallplatten, die ins Pflaster eingelassen werden. Sie sollen eine Erinnerung sein, an die Vertreibung und Vernichtung der Juden, der Zigeuner, der politisch Verfolgten, der Homosexuellen, der Zeugen Jehovas und der Euthanasieopfer im Nationalsozialismus. Der hier gezeigte Stolperstein erinnert an Lina Einstein, die eine Cousine des bekannten Physikers Albert Einstein war. Weitere Infos zu Lina Einstein bzw. zu den anderen Personen, für die es in Ulm Stolpersteine gibt, finden sich  hier.Deine Aufgabe ist es, einen Stolperstein in Ulm oder Neu-Ulm zu finden und zu dokumentieren:Notiere  dir die Koordinaten und den Ort wo Du den Stolperstein gefunden hast und schreibe dies ins Log.Mache ein Foto davon mit deinem GPS-Gerät oder einem persönlichen Gegenstand.  Schreibe außerdem ins Log, wem dein gefundener Stolperstein gewidmet ist. Jeder Stolperstein bzw. die Gruppe von Steinen kann nur einmal geloggt werden!Pro Account kann nur ein Objekt geloggt werden! Bitte die in der Logbedingung geforderten Koordinaten im Format \"N/S DD MM.MMM E/W DDD MM.MMM\" (z.B. \"N 48 23.720 E 9 59.666\") ins Log eintragen, damit die Positionen von der Safari-Cache-Karte korrekt erkannt und angezeigt werden können!© dogesu, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1.5,"condition":"ok","name":"Stolpersteine in Ulm und Neu-Ulm von dogesu","cacheType":"virtueller Cache","terrain":1,"logs":[{"date":" 24.02.2018 ","person":"etaner ","message":" Nach den Marktbesuchen in Ulm und Neu Ulm auf dem Weg zum Parkplatz den  Stolperstein für Anna Wolff geb. Bernheimin der Schützenstr. . Koordinaten N 48°23.510 E 009°59.680"},{"date":" 24.02.2018 ","person":"Mr.No ","message":" Bei der Geopoly-Tour in Neu Ulm an einem Stolperstein vorbeigekommen, der an Flora Bayersdorfer geb. Moos erinnert.koordinaten N 48°23.576 E009°59.972"},{"date":" 05.08.2016 ","person":"MikroKosmos ","message":" Hinweis"},{"date":" 17.02.2016 10:04 ","person":"Tinkus ","message":" Heute bin ich die Ulmer Stolpersteine abgelaufen. Gut, dass auch in Ulm an das kaum fassbare Grauen und ihre Opfer erinnert wird.An der Herdbruckerstraße 6, seinem letzten Wohnort, wird an Jonathan Stark erinnert. Er war unglaublich mutig und konsequent - damit ein Vorbild für uns alle.Koordinaten:N 48° 23.766 E 9° 59.655Danke für die diese wichtige Safari.#119 @10:04"},{"date":" 16.02.2016 ","person":"pingo21 ","message":" In der Herdbrucker Straße bei N48° 23.785 E9° 59.660 sind die Stolpersteine für Sofie uind Ludwig Levy gelegt. Das Ehepaar kam 1897 nach Ulm, wo auch ihre 3 Kinder geboren wurden. Während die Kinder nach Palästina auswandern konnten, wurden Sofie und Ludwig 1942 in ein jüdisches Altersheim in Oberstotzingen gebracht. Noch im selben Jahr wurden sie nach Treblinka deportiert und dort ermordet.Eine Safari-Aufgabe, die zum Nachdenken anregt. Danke dafür!"},{"date":" 10.01.2016 07:12 ","person":"TBBTDE ","message":" Nach 3 Anläufen abends, hat es heute in der Früh endlich geklappt.Mit diesen Steinen wird an die Fam. Moos erinnert und befinden sichan dieser Stelle:N 48 23.912 E 009 59.080 DfdC  TBBTDE "},{"date":" 18.12.2015 ","person":"hochfa ","message":" Hier komme ich immer wieder vorbei, wenn ich zum Augenarzt gehe.Es wird an die Familie Hecht erinnert.N 48° 24.316 E 009° 59.724"},{"date":" 30.11.2015 18:43 ","person":"Danzelot ","message":" Jetzt bin ich noch schnell vor den Sport bei diesen Stolpersteinen vorbeigegangen. Sie befinden sich vor der Olgastraße 114 und erinnern an die Familie Frenkel.Die Koordinaten lauten N 48 24.128 E 009 59.667Wer mehr über die Familie Frenkel wissen möchte, findet unter http:"}],"descriptionSnippet":"Safari-Cache","status":"kann gesucht werden"}