{"hiddenAt":"11.10.2015","waypoint":"OC126FE","coordinates":"E 012° 17.321' N 54° 07.876'","link":"https://www.opencaching.de/viewcache.php?wp=OC126FE","description":"Start:* du befindest dich an einer Brücke* suche das grüne \"H\" und gehe hin * in dieser Richtung weiter * links haltend folge der schwarzen Spur bis sie sich zu teilen beginnt* von hier aus siehst du eine Gabelung, die den Weg abermals teilt* von dort aus zähle bis 3 1/2 in schwarz-weiß in Richtung Sonnenuntergang* eine Traktorspur nach links tut sich auf* nur noch 30 Meter geradeaus und du bist am Ziel jetzt wo du Stock über Stein 1-3 erfolgreich gefunden hast, solltest du den finalen geheimen Cache ganz leicht finden. Viel Spaß.       (Fundort des finalen Cache wurde geaendert da der Alte verschwunden war) bitte ab 11.06.2016 alle 3 Cache neu suchen fuer die Tipps des Finalen Caches :)© evikos, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":1,"condition":"ok","name":"Über Stock und Stein 3 ( updated 11.06.2016 ) von evikos","cacheType":"Multicache","terrain":1.5,"logs":[{"date":" 10.03.2017 18:05 ","person":"LeopardII ","message":" Hier habe ich jetzt im Dritten Anlauf die Dose . Derzeit ist der GUt erreichbar. Im Sommer könnte es aber schwierig werden.  Vielen Dank. "},{"date":" 03.03.2017 12:41 ","person":"Dfelder76 ","message":" Nachdem ich beim letzten mal bei den ersten beiden dieser Runde nicht erfolgreich waren und es langsam dunkelte hatte ich mich an diesem hier garnicht mehr versucht.Das sollte heute geändert werden, und es klappte alles hervorragend bis zum finden der Dose. Allerdings hab ich als Schwiegersohn eines Landwirtes ein kleines Problem mit dem Versteckort: Im Moment ist hier ja nichts, aber wenn hier was angesähtes von Cachern zertrampelt wird ist Schadenersatz noch das kleinste Problem..."},{"date":" 12.08.2016 21:25 ","person":"Wurzeline70 ","message":" Die anderen beiden leicht gefunden, den dritten am Ende leider nicht..."},{"date":" 26.03.2016 16:11 ","person":"AnneGrisstede ","message":" Super ! Jetzt fehlt uns nr 1 ..."},{"date":" 26.12.2015 ","person":"ido5 ","message":" Nach alles in allem 1,5 Std war dann auch der dritte Teil absolviert. Obwohl uns die Dunkelheit im Laufe der Runden eingeholt hat auch hier alles prima geklappt. Jetzt sind wir auf den Bonus gespannt. Danke nochmal für den kurzweiligen Spaziergang durch Poppendorf  "},{"date":" 14.10.2015 17:55 ","person":"Hilloxx ","message":" Die Kinder habe eine Weile gesucht und wurden dann aber fündig. Auch hier haben wir getauscht und uns ins Logbuch eingetragen. Was für ein cooler Multi. Vielen Dank für die 3 Caches für die wir insgesamt mit Kindern ca. 2 Stunden gebraucht haben. Nun haben wir alle Koordinaten zusammen und wollen bald das Ziel erreichen. "}],"descriptionSnippet":"das Finale zum geheimen Cache über die Welt","status":"kann gesucht werden"}