{"hiddenAt":"18.08.2008","waypoint":"OC12FA5","coordinates":"E 008¬∞ 29.734' N 49¬∞ 28.577'","link":"https://www.opencaching.de/viewcache.php?wp=OC12FA5","description":"Diese junge Sch√∂nheit begr√º√üt und verabschiedet Besucher und Einwohner von Mannheim.Die T√§nzerin ist aus dem All zu sehen und wirft bisweilen einen weiten Schatten.Rechts oberhalb erkennt man √ºbrigens die Blitze am Ortseingang Seit mir meine Mutter vor Jahren einmal den Namen des Kunstwerkes nannte,freue ich mich jedes Mal, wenn ich hier vorbeikomme.Ich hoffe, auch Ihr k√∂nnt mit diesem Wissen eine ganz neue Beziehung eingehen.Dankbar will ich nun dieser Virtuosen einen Schatz zu F√º√üen legen.¬© Jiver78, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"Vpu fnt'f qbpu fpuba vz yrgmgra Fngm. - Haq, tnamrf Yvfgvat qnorv?","caseType":"mikro","difficulty":1,"condition":"ok","name":"Die 'Tanzende Mannheimerin' von Jiver78","cacheType":"normaler Cache","terrain":1,"logs":[{"date":" 14.01.2018 13:15 ","person":"raeubertochter2 ","message":" Heute auf dem Weg ins Planetarium besucht.TftC sagt Raeubertochter"},{"date":" 14.11.2017 18:30 ","person":"Ralyx ","message":" Erst dachte ich, das wird heute Abend nichts. In direkter N√§he war ein Zelt aufgebaut worden, einige G√§ste standen rauchend vor dem Eingang. Schlie√ülich konnte ich im toten Winkel doch noch unbeobachtet suchen. Beim Zur√ºcklegen rollte der Beh√§lter immer wieder ans Licht. Ich hoffe, dass ich ihn schlie√ülich doch so platziert habe, dass er in seinem Versteck geblieben ist. Mit Dose und Logbuch ist alles in Ordnung.Vielen Dank an Jiver78 f√ºrs Legen, K√ºmmern und Herf√ºhren, Ralyx# 16"},{"date":" 30.04.2017 18:39 ","person":"vineyardshooter ","message":" vineyardshooter, der Wingertsch√ºtz aus dem sch√∂nen Rheinhessen machte sich mal wieder auf die Welt zu Entdecken.  Dabei konnte er Heute 30. April 2017  den Cache   Die 'Tanzende Mannheimerin'  gut finden.Danke lieber Jiver78 f√ºr das legen und pflegen sagt.vineyardshooter."},{"date":" 08.03.2017 ","person":"Barfly ","message":" Nach einem Einkauf in der N√§he habe ich noch die Tardis \"Die tanzende Mannheimerin\" und \"Feldbahn\" besucht.Danke f√ºrs herlocken!Lg Barfly"},{"date":" 28.02.2017 ","person":"Knocky737 ","message":" Heute hatte ich eine kurze Erledigung in Mannheim zu machen. Im Anschluss warf ich einen Blick auf das Garmin, was denn hier noch so alles an bisher unbesuchten Caches zu finden ist ... und das ist doch einiges. Da ich meist Stadtgebiete meide, weil der Cachedog Mondi dort immer an die Leine muss und nicht frei herumspringen darf, war die Auswahl doch recht gro√ü. So beschr√§nkte ich mich heute mal auf den Bereich rund um das Planetarium.Unweit des Rhein-Neckar-Stadions stellte ich das Cachemobil ab und besuchte zun√§chst die \"Mannheimer Sportvielfalt\". Auf dem Weg zur \"Feldbahn\" hatte dann Mondi auch Gelegenheit ein wenig ohne Leine zu laufen. Von dort aus ging es weiter zur \"Tanzenden Mannheimerin\", wo man ja gar nicht mal sooo arg auf dem Pr√§sentierteller (von Harald Wohlfahrt [:o)]) sitzt [:D]. Danach konnte ich auch die Gelegenheit nutzen und den Outdoor-Teil zum \"Der kleine Pluto ist weg!\" absolvieren. Zum Abschluss ging es dann √ºber den Lost Place am Luisenpark zur√ºck zum Cachemobil. Trotz des leichten Dauer-Nieselregens war es aber dennoch eine sch√∂ne kleine Runde [8D] TFTC, Jiver78!-------------*Station 3 von 6**0x TB dropped**0x TB retrieved*"},{"date":" 22.01.2017 12:47 ","person":"Limetka5555 ","message":" Dieser Beifang wurde auf dem r√ºckweg eingesammelt. Vielen Dank f√ºr die Info.  So oft f√§hrt man vorbei und nichts dabei denkt. Aber tanzende Frau mit viel Fantasie kann man ja erkennen,  nicht war üò‰üò€.Vielen Dank f√ºr's zeigen legen und pflegen sagt Limetka "},{"date":" 11.11.2016 ","person":"freilandrose ","message":" Nach Feierabend . Ich bedanke mich bei Jiver78 f√ºrs Zeigen und viele Gr√º√üe aus Klein-Gerau."},{"date":" 22.08.2016 ","person":"Jiver78 ","message":" HinweisTippfehler beim √úbertragen von GC. Ist bisher keinem aufgefallen... "},{"date":" 21.08.2016 ","person":"ufade ","message":" Heute besuchte ich mal die tanzende Mannheimerin. Na ja.. √úber Kunst l√§sst sich streiten. Aber den Cache konnte ich nach einiger Suche finden und loggen. Aber warum hat der Cache hier eine andere Koordinate als bei GC? Das ist doch schon der selbe?"},{"date":" 30.07.2016 ","person":"tweeedy ","message":" TFTC"},{"date":" 21.05.2016 12:37 ","person":"Micky2012 ","message":" Mit summi1089 diesen Kleinen schnell "},{"date":" 21.05.2016 08:08 ","person":"summi1089 ","message":" Mit micky2012 schnell . Tftc"},{"date":" 12.04.2015 ","person":"dellwo ","message":" Tanzend hatte ich mir anders vorgestellt. Vor dem Besuch des Planterariums war es mir noch m√∂glich, diese Dose zu finden.Danke f√ºr den Cache.Gr√º√üe dellwo"},{"date":" 14.11.2014 ","person":"Jiver78 ","message":" Daf√ºr dass ich gerne tanze hab ich diesen \"Tanz-Cache\" schon sehr lange ignoriert. Aber heute war's dann soweit.Noch bevor der Palazzo-Trubel begann hab ich den Cache - in aller Ruhe - loggen k√∂nnen.Eine Anmerkung kann ich mir aber nicht verkneifen: \"Auf die F√º√üe schauen\" ist ein klassisches Merkmal von Tanz-Anf√§ngern [;)]Ein herzliches DFDC "},{"date":" 29.01.2014 ","person":"Team.Eisbaer ","message":" Auf meiner kleinen Abendwanderung durch Mannheim schnell .TFTC sagt das Team Eisbaer# 876"},{"date":" 21.01.2014 ","person":"Q-Owls ","message":" Im Dunkeln und ganz alleine hier herumzulaufen ist schon recht lustig.  :-)DfdC!"},{"date":" 27.06.2013 ","person":"WolfKK ","message":" Irgendwie w√ºrde ich das Ding eher die 'Rostende Mannheimerin' nennen [:o)].TFTC Wolf"},{"date":" 02.04.2013 ","person":"Waldprinzen ","message":"                                                                War heute mal den Wagen waschen,da musste ich noch nen Cache vernaschen.Da waren Muggel mit Harke und Schlauch,und neuen Rasen brachten sie auch.Die machten aber grade Pause,das nutzte ich und nahm das Ding,trug mich ein und legte es wieder hin.Danach ging ich zufrieden nach Hause.Sch√∂ner Ort, ich hoffe, die G√§rtner finden das Ding nicht. Vielen Dank f√ºr den Cache.                                            "},{"date":" 28.03.2013 ","person":"huskytrek ","message":" Auf dem Heimweg sind wir nach Heidelberg auch noch kurz nach Mannheim gefahren. Tja, das nennt sich dann wohl Kunst, oder?  \t[B)]Was f√ºr uns dagegen leicht zu verstehen: da liegt eine Dose.[:P]Diese haben wir schnell . Logbuch ist etwas zerfleddert, es war aber noch etwas Platz zum loggen. Logbuch ist trocken. Danke sagt huskytrek"},{"date":" 11.02.2013 ","person":"Georg_89 ","message":" Den Cache damals gut .Danke f√ºr das Zeigen. "}],"descriptionSnippet":"Ein Tradi am Riesen","status":"kann gesucht werden"}