{"hiddenAt":"10.01.2016","waypoint":"OC12989","coordinates":"E 007¬∞ 03.200' N 51¬∞ 40.540'","link":"https://www.opencaching.de/viewcache.php?wp=OC12989","description":"Wir wollen erinnern an ein besonderes Buch.Ein Buch das alle Rekorde h√§lt. Ein altes Buch, das aber immer nochhoch aktuell ist. Es wurde in zahlreichen Sprachen √ºbersetzt.Steht es bei euch ungenutzt im B√ºcherschrank oder wird daringelesen?F√ºr die einen ist es nur ein Buch mit alten Geschichten, f√ºr die anderen ist es Gottes Wort an den Menschen. Es ist Richtschnur f√ºr das Leben.Wir wissen nicht was es f√ºr euch ist. Auf jedem Fall weist es euch den Weg zum Cache, denn die oben angegebenen Koordinaten sind frei erfunden.Die Antworten zu den Fragen findet ihr in der Bibel. Nat√ºrlich k√∂nnt ihr auch das Internet nutzen. Seiten mit den Bibeltexten gibt es reichlich. Sicherlich werdet ihr schnell f√ºndig.Es gibt viele verschiedene √úbersetzungen. Wir haben die √úbersetzung nach Luther 1984 benutzt.Der Cache geh√∂rt zu einer Reihe von 6 Caches plus Bonus mit einer Wegstrecken von ca. 3,5 km, die zu Fu√ü zur√ºckgelegt werden sollten. (Fahrrad und Kinderwagen sind nur bedingt m√∂glich, da Drehkreuze den Weg unterbrechen). Zum Teil kann es matschig werden.Hier die weiteren Caches vom Buch der B√ºcher2.2 - AT Poetische B√ºcher (OC1298B)2.3 - AT Prophetische B√ºcher (OC1298C)2.4 - NT Geschichtsb√ºcher (OC1298D)2.5 - NT Briefe (OC1298E)2.6 - NT Prophetisches Buch (OC1298F)2.7 - Bonus (OC12990)Doch nun zum Cache. Gerne d√ºrft ihr euer Ziel hier √ºberpr√ºfen.Ihr findet ihn beiN 51¬∞ 40.ABCE 007¬∞ 03.DEFIn 1. Mose 5 findet ihr das Geschlechtsregister von Adam bis Noah. Von Henoch wird berichtet: ‚€ûUnd weil er mit Gott wandelte, nahm ihn Gott hinweg und er ward nicht mehr gesehen.\" Wie alt wurde sein als erstes geborener Sohn?Nehm die Quersumme und teilt sie durch 4 so erhaltet ihr ADie Israeliten mussten in √„gypten Zwangsarbeit leisten. Bevor sie das Land verlassen k√∂nnen, leidet √„gypten unter 10 Plagen (2 Mose 8 - 11). Was war die achte Plage?Berechnet die Quersumme vom Buchstabenwortwert und ihr erhaltet CDas 4. Buch Mose wird auch Numeri genannt. Hier findet man Angaben zu der Anzahl der wehrf√§higen M√§nner von Israel. Sucht die Angabe f√ºr Juda.Bildet die Quersumme. Die erste Ziffer sei FIn Josua 6 wird von der Eroberung Jerichos berichtet. Bevor die Mauer einbricht umrunden die Israeliten an mehreren Tagen die Stadt. Wie oft haben sie die Stadt insgesamt umrundet?Die Quersumme sei BIn Richter 7 wird vom Kampf Gideons mit den Midianitern berichtet. Gott reduzierte das Herr von Gideon mehrmals. Wieviel M√§nner blieben f√ºr den Kampf √ºbrig?Multipliziert die Quersumme mit 3 und ihr habt EEster, ein j√ºdisches M√§dchen, wird K√∂nigin von Persien. Doch die Juden sollen get√∂tet werden. An welchem Tag des Monates Adar sollte dies geschehen?Bildet die Differenz der beiden Ziffern und ihr erhaltet D¬© USchl, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"","caseType":"klein","difficulty":2.5,"condition":"ok","name":"Das Buch der B√ºcher 2.1 - AT Geschichtsb√ºcher von USchl","cacheType":"R√§tselcache","terrain":2.5,"logs":[{"date":" 01.04.2018 ","person":"USchl ","message":" kann gesucht werdenNachdem gestern schon¬† die 3 ein neues Logbuch bekommen hat, heute die √ºbrige Runde √ºberpr√ºft und mit neuem B√ºchern ausgestattet.Annette & Ulrich"},{"date":" 26.01.2017 15:00 ","person":"M.W.2812 ","message":" Zusammen mit JW8912 wurde heute ein zweiter Versuch gestartet, diese gel√∂sten R√§tsel in Smileys zu verwandeln. Alle D√∂schen konnten gut und muggelfrei  werden.Es war bei dem frostigen sch√∂nen Wetter eine tolle Runde,  besser als vor ein paar Wochen,  als der Regen uns wohl stellenweise die Sicht vernebelt hat. TFTC "},{"date":" 12.01.2017 ","person":"USchl ","message":" kann gesucht werdenNach den letzten Logs heute eine Kontrollrunde gedreht. Alle Dosen haben den Winter bis jetzt gut √ºberstanden und sind findbar.Ulrich"},{"date":" 05.11.2016 ","person":"USchl ","message":" kann gesucht werdenKontrollrundeAllen Dosen geht es gut. Feuchte Logb√ºcher wurden ersetzt.Annette & Ulrich"},{"date":" 08.06.2016 ","person":"USchl ","message":" kann gesucht werdenDie Dose hat das gestrige Unwetter gut √ºberstanden.Annette & Ulrich"},{"date":" 22.02.2016 ","person":"trinebine ","message":" Vor einiger Zeit entdeckten Kotabaja und ich diverse Mysterys die sich schon au√üerhalb der erweiterten Homezone befinden.Alle R√§tsel lie√üen sich gut l√∂sen, wenn man sich nicht mal zwischendurch verschreibt . Lediglich Nummer Zwei war aus meiner Sicht etwas schwieriger. Aber am Ende zeigte sich der Checker immer gn√§dig.Heute stand der Outdoorteil an, mannoman war das Nass, von oben und von unten. Die Wege sind sehr sehr matschig, aber das ist nun mal so. Auch der Bonus konnte gut  werden. Im Schutze des Regenschirmes wurde geloggt und dann ging es schnell zum CM  Danke und viele Gr√º√üedie trinebine"},{"date":" 17.02.2016 ","person":"mistergu ","message":" Diesen Cache habe ich auf der Parallelplattform geloggt. Hier ist der Logtext: Heute ging es zur Geisterstunde nach Marl Brassert, um zwei gel√∂ste Mysterys einzusammeln. Nachdem die Turmuhr Zw√∂lfe geschlagen hat und die \"Edda\" bereits  war, hielten ChristophB und ich nahe der hei√üen Zone. Die letzten Meter ging es zu Fu√ü. Es war rattenkalt. Aber wenigsten musste man sich keine Sorgen machen, dass man in Hundeschokolade treten k√∂nnte [8D]. Hah [:)] ... eine gefrorene Cacherautobahn hab ich zuvor auch noch nicht gesehen. Die Dose war sehr gut zu finden. Nach dem Loggen ging es wieder zur√ºck zum Cachemobil. Sp√§testens da fiel mir auf, dass es ja noch einen Bonus gibt. Mist! Vermutlich habe ich mir die Bonuszahl nicht aufgeschrieben. Macht ja nichts ... die anderen Mysterys dieser Runde sind auch gel√∂st. Dann muss ich bei der n√§chsten Tagesdose nochmal hier anhalten [:P]. Vielen Dank an USchl f√ºr die Mysterys in der Homezone."},{"date":" 07.02.2016 ","person":"onkeleule ","message":" Die L√∂sungen dieser sch√∂nen R√§tselreihe holte ich mit aus dem Internet, obwohl ich nat√ºrlich auch gedruckte Version im Hause habe. Meine geistige Nahrung beziehe ich dann aber eher aus einem Bibelextrakt (siehe Foto). Am heutigen Sonntag dachte ich mir: Jetzt machst Du den Gottesdienst in freier Natur. Also die Koordinaten der gel√∂sten R√§tsel auf den Garmin, Laufsachen an und los. Das hat echt Spa√ü gemacht. Nachem ich hier geloggt hatte und wieder loslaufen wollte, traf ich auch Ju.Ni&Co, die diese Runde ebenfalls absolvieren wollten. "},{"date":" 29.01.2016 ","person":"Landschildkroete ","message":" Heute trotz st√ºrmischen Wetter diese Runde zu angegangen.Die Dose haben wir ohne Probleme schnell  und geloggt. Danke f√ºr den sch√∂nen Spaziergang und den interessanten R√§tsel.Viele nette Gr√º√üe von den Landschildkroetenin"},{"date":" 25.01.2016 ","person":"Heidi ","message":" In der letzten Woche waren leider pl√∂tzlich 4 von 7 Dosen verschwunden, aber zum Gl√ºck hatte der Owner ja schnell reagiert und die Dosen ersetzt.Heute habe ich mich zusammen mit Palmenschatten wieder auf den Weg gemacht um die noch fehlenden Bibel-Caches zu loggen.Dabei konnte auch diese Dose schnell entdeckt werden.Danke f√ºr den Cache. "},{"date":" 23.01.2016 ","person":"m√∂weninsel ","message":" Seit einigen Tagen schauen wir auch mal hier vorbei. Die R√§tsel zu dieser Runde haben wir zu Hause in Teamarbeit gel√∂st.üò€ Heute ging es dann endlich in den Wald, nur mit unserer alten Jogginguhr mit integriertem Gps. Cachen wie fr√ºher, in einem Wald in dem wir auch unsere ersten Dosen fanden. Hier wurden wir schnell f√ºndig und weiter ging es. Lieben Gru√ü und Danke f√ºr die Dose M√∂weninsel"},{"date":" 22.01.2016 ","person":"USchl ","message":" kann gesucht werdenAllen, die das Buch gew√§lzt und die Antworten  haben d√ºrfen sich freuen. Neue Dosen sind vor Ort, also kann auch weiter gesucht werden.Annette & Ulrich"},{"date":" 20.01.2016 ","person":"USchl ","message":" momentan nicht verf√ºgbarWer macht denn so etwas. Nach dem Aruf von Heidi211 (noch einmal lieben Dank daf√ºr!) schnell eine Kontrollrunde eingelegt. 4 von 7 Dosen wurden einschlie√ülich Tarnung abgebaut. Also gibt es hier erst einaml eine Pause. SchadeAnnette & Ulrich"},{"date":" 17.01.2016 ","person":"Killekalle ","message":" Ich habe zwar das Buch der B√ºcher im Regal stehen. Um die Aufgaben zu l√∂sen habe ich aber das Internet vorgezogen.Ich habe den Samstagabend genutzt um die Koordinaten zu ermitteln. Bei einer Aufgabe wollte der Checker kein gr√ºn zeigen. Alles noch einmal √ºberpr√ºft und siehe da, eine Zahl falsch ermittelt.Heute Vormittag dann die Runde absolviert und zum Schluss ging es dann noch zur Bonusdose.TFTCKillekalle                                                                                                                                                    "},{"date":" 11.01.2016 ","person":"rolandforchrist ","message":" BetatestAls die Anfrage von Uschls kam, zu dieser Serie einen Betatest durchzuf√ºhren, hatten wir uns sehr gefreut. Schlie√ülich geh√∂rt das Buch der B√ºcher zu unserem allt√§glichen Leben und hat erheblichen Einfluss darauf. So war das L√∂sen der R√§tsel auch recht unproblematisch. Nach dem Betar√§tseln, ging es heute mit \"Gastcacherin\" Rita und Dosensp√ºrhund Cindy los, den Outdoorpart zu testen. Bei einer wundersch√∂nen Hunderunde, durften wir die Dose zur 2.1 finden und ganz hinten im Logbuch unseren Betalauf dokumentieren.Mit einem lieben Gru√ü an die Owner, bedanken wir uns f√ºr das richtig gute R√§tsel, mit Logerlebnis in winterlicher LandschaftMit freundlichem Gl√ºckauf - Roland"}],"descriptionSnippet":"","status":"kann gesucht werden"}