{"hiddenAt":"08.06.2015","waypoint":"OC120D2","coordinates":"E 011¬∞ 02.200' N 49¬∞ 27.430'","link":"https://www.opencaching.de/viewcache.php?wp=OC120D2","description":"Die F√ºrther Stra√üe wird schon seit Beginn der deutschen Eisenbahngeschichte mit Schienenfahrzeugen befahren:Seit 1835 pendelten hier die Z√ºge der \"K√∂niglich privilegierten Ludwigs-Eisenbahn-Gesellschaft\" zwischen N√ºrnberg und F√ºrth, angetrieben per Dampflok oder Pferd (der erste und bekannteste Zug war der Adler).Heinrich Alfes bekam 1879 die Konzession zur Einf√ºhrung einer Stra√üenbahn in N√ºrnberg und schon zwei Jahre sp√§ter wurde in der F√ºrther Stra√üe eine Pferdebahnlinie nach F√ºrth eingerichtet.Aus Gr√ºnden besserer Effizienz entschied die damals noch private N√ºrnberg-F√ºrther Stra√üenbahn-Gesellschaft, die Bahnstrecke nach F√ºrth zu elektrifizieren. Den Auftrag hierzu bekam die AEG und ab 1896 fuhren auf der F√ºrther Stra√üe (neben der Ludwigsbahn) elektrische Stra√üenbahnen.Da im Jahre 1922 die Ludwigsbahn ihren Betrieb einstellte, pachtete die zwischenzeitlich zur Stadt N√ºrnberg geh√∂rende N√ºrnberg-F√ºrther-Stra√üenbahn die Gleise und richtete eine Schnellbahnstrecke ein.Die Fahrt mit dieser Expresslinie dauerte damals fahrplanm√§√üig 12 Minuten und somit nur 1 Minute l√§nger als heutzutage mit der U-Bahn.Trotz der schweren Bombenangriffe auf N√ºrnberg konnte die F√ºrther Stra√üe relativ lange mit der Stra√üenbahn befahren werden; lediglich zwischen Mitte April und Mitte Juni 1945 wurde der Betrieb auch auf dieser Strecke eingestellt.Im Jahre 1965 wurde der Bau einer U-Bahn f√ºr N√ºrnberg beschlossen, diese Bahn sollte in der F√ºrther Stra√üe auf mehreren Ebenen fahren: unterirdisch, auf Stra√üenebene und als Hochbahn.Im Zuge des Frankenschnellweg-Baus wurde die Hochbahnstrecke zwischen Ringbahn und Stadtgrenze bereits im Jahre 1970 er√∂ffnet, allerdings befuhr zun√§chst die Stra√üenbahn die neue Trasse.W√§hrend des Baus der U-Bahn in der F√ºrther Stra√üe Mitte der 1970er Jahre kam es immer wieder zu Einschr√§nkungen und Umleitungen im Individual- und Stra√üenbahnverkehr.Um den U-Bahnhof \"Maximilianstra√üe\" mit integrierter Sparkasse und Busbahnhof zu realisieren (Stage 2), wurde die Villa, das Hauptverwaltungsgeb√§ude der N√ºrnberg-F√ºrther-Stra√üenbahn abgerissen.Mit der Er√∂ffnung des U-Bahnhofs \"Eberhardshof\" Mitte 1981 wurde der Linienbetrieb der N√ºrnberg-F√ºrther-Stra√üenbahn in der F√ºrther Stra√üe komplett eingestellt und der Gro√üteil der dortigen Gleisanlagen und Haltestellen zur√ºckgebaut.Allerdings verschwanden die Stra√üenbahnen und auch die Schienen nicht komplett von der F√ºrther Stra√üe, denn die Wagen mussten gelegentlich in die beiden Werkst√§tten \"Muggenhof\" und \"F√ºrther Stra√üe\" gefahren werden. Da die Gleise und Oberleitungen am Anfang der F√ºrther Stra√üe demontiert wurden, konnten die Z√ºge nur noch von der Wendeschleife \"Westfriedhof\" aus die Strecke befahren.Im Jahre 2003 wurde der neue Stra√üenbahn-Betriebshof an der Heinrich-Alfes-Stra√üe er√∂ffnet, somit wurden die alten Betriebsh√∂fe sowie die Zubringerschienen und Oberleitungen nicht mehr ben√∂tigt. Die Oberleitungen wurden entfernt, der zwischenzeitlich denkmalgesch√ºtzte Betriebshof \"Muggenhof\" (Stage 1a) ist nun ein \"Lost Place\" und steht zum Verkauf, der Betriebshof \"F√ºrther Stra√üe\" (Stage 3) wurde komplett abgerissen und die Schienen werden im Zuge von Stra√üenbauarbeiten √ºberteert oder entfernt.Nun zum Cache:Stage 1: (N 49¬∞ 27.430 E 011¬∞ 02.200)ACHTUNG: Da es hier keinen Fu√üg√§nger-√úberweg gibt, ist √§u√üerste Vorsicht geboten, um die Stage zu betreten! Bitte nicht bei hohem Verkehrsaufkommen machen, am besten fr√ºh morgens, sp√§t abends oder an Sonn-/Feiertagen! (daher auch !)Jeder handelt f√ºr sich, ich √ºbernehme keine Haftung f√ºr ggfs. zivil- und strafrechtliche Konsequenzen! Wer kein Risiko eingehen will, besucht bitte die Alternativ-Stage, um Frage 2 zu l√∂sen! Frage 1 kann auch gel√∂st werden, ohne den \"Lost Place\" zu betreten!Das einzige Relikt der ehemaligen Stra√üenbahnstrecke in der F√ºrther Stra√üe befindet sich am Startpunkt. Hier steht stand sogar noch ein Schild, damit der Stra√üenbahnfahrer wei√ü, dass er hier bimmeln muss.Frage 1: Welcher Buchstabe ist vorne abgebildet? [L] (A = Position des Buchstaben im Alphabet)Frage 2: Wie viele Buchstaben sind hinten auf dem Schild zu sehen?[0] (= B)Alternativ-Stage 1a (N 49¬∞ 27.740 E 011¬∞ 01.535):Wer den \"Lost Place\" nicht betreten kann oder will, kann (B) auch √ºber einen \"kleinen\" Umweg l√∂sen. Schaut daher mal bei der \"Hauptwerkstatt Muggenhof\" vorbei.Am Eingang kann man, wenn man durchs Tor schaut, eine gro√üe Tafel erkennen.Frage 2 (alternativ): Bei wem sollen sich Besucher melden? (B = Position des 1. Buchstabens im Alphabet ‚à’ 1)Stage 2: (N 49¬∞ 27.353 E 011¬∞ 02.448)An vielen unsanierten H√§usern (nicht nur in der F√ºrther Stra√üe) kann man deutlich die Haken und √–sen erkennen, an denen fr√ºher die Oberleitungen der Stra√üenbahn befestigt wurden.Frage 3: Wie viele jetzt ungenutzte Haken/√–sen befinden sich am Geb√§ude F√ºrther Stra√üe 154? (= C)Sollte es dunkel sein, bitte nicht am Haus entlang leuchten! Nutzt statt dessen die 4. Stelle von hinten der N-ERGIE Hotline f√ºr den \"Messkontakt Korrosionsschutz\" an der Stra√üenlampe vorm Haus.Stage 3: (N 49¬∞ 27.410 E 011¬∞ 02.550)Wie man unschwer an den noch vorhandenen Gleisen erkennen kann, f√ºhrte dieses St√ºck der Muggenhofer Stra√üe fr√ºher zum Stra√üenbahndepot \"F√ºrther Stra√üe\". Auch hier kann man an den H√§usern noch deutlich erkennen, dass dort mal Oberleitungen befestigt waren.Frage 4: Von der Maximilianstra√üe aus f√ºhren aus beiden Richtungen jeweils zwei Gleise in Richtung ehemaliges Depot. Wie viele Gleise (= Schienenpaare) befinden sich am Ende der noch vorhandenen Stra√üe (also am (mittlerweile nicht mehr vorhandenen) Zaun)? (= D)Der Final befindet sich bei:N 49¬∞ 27.(C‚à’1) (A‚à’5) DE 011¬∞ 02.(D+1) B (C+D)Zur Kontrolle: A+B+C+D = 20Ich w√ºnsche Euch viel Spa√ü!Quelle: WikipediaVielen Dank an die Betatester dieSchbreits und metalracer!¬© salonue, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"[Frage 1:] Bxnl, Fgerrg Ivrj trug nhpu [;)][Frage 2:] Orv orvqra Inevnagra uvysg Fgerrg Ivrj avk [:D][Frage 3:] Ovggr tranh uvafpunhra bqre 0911/26k370 naehsra![Frage 4:] Rva Tyrvf fvaq mjrv Fpuvrara! Rf trug hz wrgmg fvpugoner Tyrvfr, avpug jnf qn ivryyrvpug zny xnz![Final:] qnuvagre","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Hier bimmelt nichts mehr von salonue","cacheType":"Multicache","terrain":2,"logs":[{"date":" 14.11.2017 ","person":"danspataru ","message":"                                                                Zusammen mit S. unterwegs gewesen. Auf der Suche nach den Resten der Bahn diesem Cache gefolgt. Die Ausweichstage ist √ºbrigens bald kein Lost Place mehr. Der Wohnungsmarkt hungert nach Raum... Und Frage 2 ist echt mies, b√§h!Ich danke f√ºr den Cache!In: M√ºnze 1 Ban - Rum√§nienOut: nix                                            "},{"date":" 16.03.2017 13:49 ","person":"drefpleg√ºlF ","message":" In der N√§he zu tun gehabt wollte ich ein kleines D√∂schen heben. Da kommt mir dieser Multi gerade recht. Die Hinweise konnten gut und sicher ermittelt werden, auch ohne die Ausweichstation aufsuchen zu m√ºssen. Nach kurzem Abgleich wurde das Final ausfindig gemacht und schon war die Dose in meiner Hand.Das Logbuch ist sehr sch√∂n gemacht und sollte ausgetauscht werden, weil die Eintr√§ge voll sind. Aufgrund des Platzmangels quetscht man sich jetzt auf jedes freie Pl√§tzchen. Danke f√ºrs legen! üò€üò€üò€drefpleg√ºlFüò€üò€üò€"},{"date":" 10.08.2016 13:45 ","person":"Bierfilz ","message":" Immer wieder bin ich an Station 3 mit den Augen die Schienenpaare \"abgefahren\". Endlich hatte ich eine eindeutige Gleis-Anzahl! Ja, man muss schon sehr konzentriert hinschauen.Die anderen Stationen waren relativ einfach. Wobei ich mich, als Tr√§ger einer zur Zeit schlecht angepassten Brille, bei der Beantwortung zur Frage 3 (an Stage 2; = C) doch lieber f√ºr die Variante mit der Hotline-Nummer entschieden habe. (Danke f√ºr diese M√∂glichkeiten!)Alles in Allem ware das ein sehr informativer Ausflug in die Geschichte des N√ºrnberg"},{"date":" 29.03.2016 ","person":"goof390 ","message":" heute die besorgungsrunde genutzt hier auch mal vorbei zu sehen. hatte die erste station schon mal begutachtet und nun gleich zur alternative geradelt. hat auch gut gekappt mit den ben√∂tigten werten und gleich den fahrschein f√ºr die strabba abgeholt.dfdc mit gr√º√üen goof390"},{"date":" 25.02.2016 ","person":"Nicole1338 ","message":" Heute nach dem Sport bin ich losgezogen weil ich endlich diesen Multi abschlie√üen wollte. Die erste Frage war schon im vorbeifahren gel√∂st und die zweite Frage l√∂ste ich schon vor l√§ngerer Zeit √ºber die alternativ Frage. Jetzt fehlten mir nur noch die Haken und die Schienen und da ich ja grad vom Sport kam, sparte ich mir den Weg zu den Schienen und interpolierte die L√∂sung. Tja.. das h√§tte auch funktioniert wenn ich denn das Listing richtig gelesen h√§tte. Nach kurzem Kontakt mit dem Owner war klar, dass ich an der falschen Stelle bin und mit einem kr√§ftigen Schlag auf den Hinterkopf konnte ich heute endlich diese sch√∂ne Runde abschlie√üen.Manchmal stellt man sich ja echt bl√∂d an, aber gut wenn einem so schnell geholfen wird. Vielen Dank daf√ºr :DTFTC und viele Gr√º√üe aus N√ºrnberg,Nicole1338#1636 @ February 25, 2016"},{"date":" 05.02.2016 ","person":"salonue ","message":" kann gesucht werdenNun geht's hier wieder weiter!"},{"date":" 18.11.2015 ","person":"salonue ","message":" momentan nicht verf√ºgbarAuch hier bei OC hat es vor√ºbergehend aufgeh√∂rt zu bimmeln..."},{"date":" 15.11.2015 15:45 ","person":"salonue ","message":" kann gesucht werdenDas Logbuch wurde getauscht, es kann nun weiter gehen!"},{"date":" 29.10.2015 ","person":"salonue ","message":" momentan nicht verf√ºgbarLogbuch muss getauscht werden"},{"date":" 29.08.2015 19:38 ","person":"kawombel ","message":" Nach dem Laser-Tag-Event wollte ich noch schnell endlich mal dieses D√∂schen mitnehmen. Die Beschreibung hatte mich neugierig gemacht : dort ein LP??? Tats√§chlich! Mein Gott - hier bin ich bestimmt schon mehr als 10000 mal vorbei gefahren... \"Mal schnell\" war dann aber nicht - bereits die stage 1 hat mich irritiert - und ich war schon kurz davor auch die Alternative aufzusuchen... aber mal wieder zu kompliziert gedacht. Die Koordinaten waren dann auch plausibel und die Lokation passte zum hint, so dass die Dose schnell entdeckt war. Danke f√ºrs Legen und Pflegen und f√ºrs zeigen dieses LPs an salonue sagt kawombel#90 am 29. August 2015"},{"date":" 25.08.2015 ","person":"salonue ","message":" kann gesucht werdenHier geht's wieder weiter..."},{"date":" 26.07.2015 ","person":"salonue ","message":" momentan nicht verf√ºgbarDa muss ich wohl mal nachsehen..."},{"date":" 23.07.2015 09:50 ","person":"wuffy ","message":" Heute mit PapaMaus wieder mal eine sch√∂ne Runde gedreht. Haupts√§chlich ging es uns um Multis auf dem Weg nach"},{"date":" 12.07.2015 15:30 ","person":"kinghanno42 ","message":"                                                                15:30 uhr, unruhig hier. zu zweit die kleine runde gemacht. mit ueberraschungseffekt. dfdc                                            "},{"date":" 10.07.2015 ","person":"Doc Cool ","message":" #10028Dies war mein 3. von insgesamt 7 Funden an diesem Tag.Heute ging es leider nur mit dem Handy cachen. Mein geliebtes Oregon hat nach √ºber 6 Jahren Dienst seinen Geist aufgegeben,Die Ausweichstation vorgezogen. Mit Parkpl√§tzen ist ja in dieser Gegend nicht so toll. Dann aber einen halbwegs in der N√§he  und den Rest zu Fu√ü gegangen. War ja gar nicht so weit. Die Kontoll-Summe konnte mich in meiner Zuversicht best√§rken und so wurde ich auch schnell am Final f√ºndig.Cachestatistik f√ºr Hier bimmelt nichts mehr: ¬∑ Entfernung zu Homekoords ... 5 kmVielen, lieben Dank an den Owner f√ºr den Cache und sch√∂ne Gr√º√üe aus Oberasbach bei N√ºrnbergDr.Cool__________Meine Funde, meine Statistiken, Mystery-L√∂sungshilfe MysteryMaster, innovativer Geochecker"},{"date":" 03.07.2015 05:45 ","person":"Schnatterfleck ","message":" Aus diesem Cache h√§tte ich einen Tradi machen k√∂nnen... Der Versteckort war mir n√§mlich vorher schon bekannt und ich habe schon Wetten mit mir selbst abgeschlossen, ob der Final am Ende wirklich hier liegt Aber statt direkt dort hin zu rennen, habe ich es mir nat√ºrlich nicht nehmen lassen, die Stationen noch durchzugehen. F√ºr so eine Geschichts-Spurensuche bin ich ja immer zu haben, genau mein Ding! Interessant fand ich die Info mit der ehemaligen Zufahrt √ºber die Westfriedhof-Wendeschleife. Das erkl√§rt, warum da noch ein Gleisst√ºck liegt, das in die entsprechende Richtung abzweigt.Bei den Haken kam ich wohl nicht auf die richtige Zahl, es hat mir einer gefehlt. Gut, dass da zur √úberpr√ºfung nebendran noch die Alternativ-Variante liegt!Ein sehr sch√∂n gestaltetes Logbuch √ºbrigens!Ich sage Danke f√ºr die sch√∂ne kleine Tour und viele Gr√º√üe,Schnatterfleck"}],"descriptionSnippet":"","status":"kann gesucht werden"}