{"hiddenAt":"01.02.2015","waypoint":"OC1297F","coordinates":"E 009¬∞ 27.576' N 53¬∞ 30.882'","link":"https://www.opencaching.de/viewcache.php?wp=OC1297F","description":"Major,die Akten unterliegen der Geheimhaltung. Nur f√ºr internen Gebrauch.¬© Technologist3, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"E√§gfry:- Refg zny qvr Trurvznxgra yrfra...Bhgqbbe: - uvagre Onhzerfg- rf zhff avpug \"jvr jvyq\" trfpu√ºggryg jreqra, qre fpujnemr Qrpxry xnaa nyf Hagreyntr urysra...","caseType":"mikro","difficulty":3,"condition":"ok","name":"Solo f√ºr Sokolow - √úberl√§ufer von Technologist3","cacheType":"R√§tselcache","terrain":2,"logs":[{"date":" 13.05.2016 ","person":"Bubi68 ","message":" Am heutigen Nachmittag habe ich mich zum Dosensuchen mit der Webmasterrollerin verabredet. Schwerpunkte sollten die Sokolow-Dosen von Technologist3 werden. Ich habe lange mit mir gerungen, wie ich diese angemessen  online loggen kann. Zum Einen m√∂chte ich nichts zum R√§tsel preisgeben, zum Anderen auch nicht die tollen Finals spoilern. Also bleibt da fast nichts mehr zu schreiben. Zun√§chst mal werde ich f√ºr jeden Cache einen FP geben. Die sind auf jeden Fall verdient. Ich spreche hiermit auch gleichzeitig meine Empfehlung f√ºr die ‚€ûDosen‚€ú aus. Wir hatten einen tollen Nachmittag, immer wieder eine neue  √úberraschung. Wir starteten in Stade-Ottenbeck und arbeiteten uns √ºber Helmste nach Fredenbeck vor und wieder zur√ºck √ºber Stade-Thun. Auch noch etwas Beifang konnten wir finden. So  wurde heute ein Freitag, der 13. zu einem tollen Erlebnis. Unter den aufmerksamen Blicken einer Kr√∂te, die dieses  Versteck als k√ºhlen Unterschlupf nutzt wurde das Logbuch signiert. Danke f√ºr die tollen Dosen und sch√∂ne Gr√º√üe aus Buxtehudevon Bubi68"},{"date":" 31.12.2015 21:00 ","person":"Sueffel ","message":" Als Major Sokolow erwarteten uns mehrere Missionen.Der Ort war zum Gl√ºck schnellausgemacht und somit gings los.Hier wartete uns ein sch√∂ner Final mit bekannter Technik.Doch dieser war wirklick klasse und solide umgesetzt.Danke, Gru√ü S√ºffel"},{"date":" 16.04.2015 ","person":"st3phan ","message":" Mittlerweile d√ºse ich nicht mehr einzelnen Dosen hinterher. Das wird dann lieber auf einer sch√∂nen Tour erledigt. Heute ging es zum Obstpfl√ºcken. Da dort bekanntlicher Weise keine rafinierten Gadgets zu erwarten sind, musste vorher ein Apettithappen her. Da kam Herr Sokolow genau richtig! Hier enth√ºllte sich ein Meisterwerk aus heimischer Schmiede sein innerstes. W√§hrend xblubb nur noch Mysteryfragezeichen im Kopf hatte musste ich grinsen. Genau diesen Prinzip fiel mir vor einigen Wochen bei Bremerhaven in die H√§nde. Etwas anders - aber aber von der selben Art. Also konnte ich doch hier so mal richtg l√§ssig das √–ffnen und Loggen √ºbernehmen. Sehr gut gemnacht Herr Sokolow! Danke f√ºr den Spa√ü! Erste Cache des heutigen Tages und DER Cache des Tages :P"},{"date":" 04.04.2015 21:00 ","person":"pauliklaus ","message":" Am fr√ºhen Abend eine Tech3-Einsammel-Runde gedreht.Hier war der Einstieg schnell , aber stand ich nun, ich armer Thor ...Hilfe kam aus der Heide und die Recherche konnte erfolgreich abgeschlossen werden.Solch eine Box hatte ich noch nicht und es dauerte eine gef√ºhlte Ewigkeit, bis ich ans Logbuch gelangte.DankeKlaus"},{"date":" 02.04.2015 07:19 ","person":"drachenmaedchen ","message":" Vielen Dank f√ºr diesen Cache. Wir haben ihn bereits √ºber GC .Team [b] [red] drachenmaedchen ["}],"descriptionSnippet":"","status":"kann gesucht werden"}