{"hiddenAt":"11.05.2013","waypoint":"OC126B6","coordinates":"E 007¬∞ 39.709' N 50¬∞ 37.117'","link":"https://www.opencaching.de/viewcache.php?wp=OC126B6","description":"Im Jahre 1925 wurde laut Aufschrift am Fu√üe des Denderter Ahlens zur selbst√§ndigen Wasserversorgung des Orsteils Dendert dieses \"Wasserh√§uschen\" erbaut.Daf√ºr gefasste Quelle \"In der Oelsbach\" unterhalb der Sang bzw. Sauerheck speiste stetig - auch in sehr trockenen Sommermonaten - den Beh√§lter des Wasserhauses √ºber ein nart√ºrliches Gef√§lle, d.h. ohne Pumpenunterst√ºtzung.Dendert z√§hlte damals rund 50 Einwohner und der Pro-Kopf-Verbrauch war - verglichen mit dem heutigen Bedarf - sicher noch sehr beschieden. Denn in fr√ºheren Zeiten ohne t√§gliches Duschen und ohne vollautomatische Waschmaschine war nur einmal in der Woche \"gro√üer Waschtag\". Das \"stille √–rtchen\" war drau√üen auf dem Hof, auch noch ohne automatische Wassersp√ºhlung.Das kostbare Nass war an erster Stelle lebenswichtig als Trinkwasser und als Fl√ºssigkeit zum Koochen der Mahlzeiten. Ein zus√§tzlicher Hauptverbraucher war die Landwirtschaft. Denn jeder Familienhaushalt hatte einen kleinen Bauernhof und brauchte Wasser zum Tr√§nken des Viechs im Stall.In den 60er Jahren wurde die Oelsbacher-Quelle wegen \"angeblich\" zu schlechter Wasserqualit√§t aufgegeben. Seither geh√∂rt Dendert zur Wasserversorgung der \"Quelle Lautzert\".¬© K√∂nig Moderig, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"Znhre yvaxf","caseType":"mikro","difficulty":2,"condition":"ok","name":"Wasserh√§uschen von K√∂nig Moderig","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 17.06.2013 ","person":"mirabilos ","message":" Ein schneller, unerwarteter Cache, dergut zu meiner aktuellen \"Serie\" der Quellen- und Brunnencaches pa√üt. Nachts im Sommer aber etwas unheimlich..."},{"date":" 12.05.2013 ","person":"K√∂nig Moderig ","message":" Mit Emperor Giovanni mal nachgesehen, was Mitro hier so gebaut hat ...TFTC,K√∂nig Moderig"}],"descriptionSnippet":" Microcache am alten Wasserh√§uschen in Dendert","status":"kann gesucht werden"}