{"hiddenAt":"15.10.2015","waypoint":"OC129AA","coordinates":"E 008¬∞ 31.034' N 49¬∞ 32.815'","link":"https://www.opencaching.de/viewcache.php?wp=OC129AA","description":"Der K√§fertaler Wald ist das Naherholungsgebiet der Stadt Mannheim.Mit seinem Wildgehege, Weiher, Minigolgplatz und dem Vogelpark ist es eine Oase f√ºr Familien mit Kindern.Ab 2016 ist dieses Waldgebiet auch mit der neuen Stadtbahn-Nord zu erreichen.Der Ausgangspungt dieser Runde \"Einer von vielen\", ist der Parkplatz am Karlsstern.Die Runde hat eine L√§nge von ca. 9,5 Kilometer.Ich w√ºnsche Euch viel Spa√ü und Erfolg bei der Suche.Bitte nicht nachts suchen, auch die Tiere brauchen ihre Ruhe.Diese Caches, wurden mit dem Forstamt abgesprochen und erlaubt.Gru√ü vom Handschellenhauer¬© Handschellenhauer, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"In 1,60 Meter H√∂he 3o Meter am s√ºd√∂stlichem Weg","caseType":"mikro","difficulty":2,"condition":"ok","name":"9. von vielen von Handschellenhauer","cacheType":"normaler Cache","terrain":2,"logs":[{"date":" 12.02.2018 ","person":"freewillis ","message":"                                                                Da der gro√üe Karnevalsumzug der St√§dte Ludwigshafen und Mannheim bereits gestern in Ludwigshafen statt hatte, bot sich Mannheim als Pappnasen-freie Zone an. Also ging es fr√ºhmorgens bei wildem Schneetreiben in Richtung S√ºden, um einige Dosen zu finden. Bis auf eine, konnten alle mehr oder weniger schnell  werden.Vielen Dank f√ºrs Legen und Pflegen der Dosesagtfreewillis                                            "},{"date":" 07.01.2018 16:35 ","person":"iablade ","message":" Nachdem wir bereits letzte Woche einige der x von vielen Caches erfolgreich loggen konnten, ging es heute gleich noch mal in dieses Waldst√ºck um unsere Suche fortzusetzen. Die Caches sind wirklich alle ganz toll versteckt. W√§hrend man den ein oder anderen Cache schon von weitem erahnt, sind andere wirklich sehr gut getarnt. Wit hatten sehr viel Spa√ü und bedanken uns daher f√ºr das Verstecken und Pflegen dieser sehr sch√∂nen Runde."},{"date":" 08.01.2017 ","person":"Q-Owls ","message":"                                                                Nach dem Cachen in Ladenburg, Ilvesheim und Wallstadt haben wir noch eine ausgiebige Runde im Wald gedreht.Danke f√ºr die vielen sch√∂nen Caches hier!                                            "},{"date":" 04.12.2016 14:02 ","person":"Limetka5555 ","message":" Diese Runde haben wir mit schnouk 65 irgendwann im Sommer angefangen und wegen Unwetter mussten wir damals abbrechen. Heute gab es in der N√§he ein T5 event und wir  haben beschlossen vorher die Runde noch zu vollenden. Was wir auch gemacht haben.  Sehr sch√∂ne Verstecke die einfach zu finden gewesen,  vertretend f√ºr die Runde ein FP.Vielen Dank f√ºr's ausdenken, legen und pflegen der cashes."},{"date":" 28.03.2016 ","person":"Jiver78 ","message":" ¬†Nach 5 Jahren reinem GC-Cachen bin ich jetzt auch bei OC angemeldet um muss ein bisschen was nachloggen.Diese Dose habe ich im M√„rz 2016 :¬†Eine gro√üe Cacherunde zum Kalorien verbrennen war heute angesagt - der Viernheimer Wald musste endlich mal aufger√§umt werden. Und so ganz nebenbei bin ich einem Zeitreise-Ph√§nomen auf der Spur: Team MaPaDa stand fast in jedem Cache vor mir auf dem Papier, hat aber am 28. April 2016 geloggt... Bereitet sich da jemand schon auf die Time-Travel-Challenge vor? An einer Stelle habe ich auch noch eine alte, wohl archivierte Station (eines Multis?) entdeckt. Da muss ich mal recherchieren.Ziel war ganz klar die Runde \"x. von vielen\" - eine tolle Runde mit richtig sch√∂n gemachten Verstecken. Ich konnte sie komplett \"einsammeln\" - und Station 10 nebenbei reparieren. Das Logbuch ist wieder da, wo es hingeh√∂rt. Team MaPaDa hatte bereits ein Ersatzlogbuch vor Ort gebracht.An den Teilen 1, 4, 8 und 10 gibt's f√ºr die Runde auch Favouritenpunkte.EIn bisschen Beifang hat sich dann auch noch angesammelt: Die Tradis \"K√§fertaler Wald\", \"van Gogh und die Natur\", \"Via Carolina (BAB6) und \"Lost Plase im K√§fertaler Wald\" lagen (mehr oder weniger, ok eher weniger ) auch auf dem Weg.Ein herzliches Danke f√ºr den Cache an Handschellenhauer!Und frohe Ostern!"},{"date":" 13.03.2016 ","person":"derAnonyme ","message":" Der Fr√ºhling kommt! Bei sch√∂nem Wetter eine Caching-Runde durch den K√§fertaler Wald gedreht und dabei nach fast allen \"x von vielen gesucht\". Dabei alle bis auf die Nr.10 . Aber die suchen wir sicher nochmal!Die Caches sind wirklich sch√∂n gemacht. Einige aber zu nah an der Autobahn, die das Idyll doch erheblich st√∂rt. (Betrifft vor allem die Nr. 7, die auch noch leider von viel M√ºll umgeben ist)"},{"date":" 24.01.2016 ","person":"dieFeilemer ","message":" GC LOG VOM 06,12,15:¬†eigentlich keine wirkliche Cachingtour sondern nur ein kleiner Sonntagsspaziergang mit 2-3 Dosenbesuchen.Das war f√ºr heute die letzte Dose, sehr sch√∂nes Final.DFDCdieFeilemerPS: TB out"},{"date":" 13.01.2016 ","person":"Handschellenhauer ","message":" HinweisOh, vielen Dank f√ºr die Information. Die Koordinaten wurden angepasst."},{"date":" 11.01.2016 ","person":"Beute-Pf√§lzer ","message":" HinweisDer Wegpunkt ist aber ganz sch√∂n weit weg vom K√§fertaler Wald.Siehe auch die Koordinaten vomGC Link.Der Beute-Pf√§lzer"},{"date":" 30.10.2015 20:00 ","person":"Knocky737 ","message":" Eine neue, potenziell Geogassi-taugliche Runde in der N√§he? Super ... die wanderte kurz nach dem Publish direkt per GPX-Datei auf das Cachedevice. Das hatte sein Gutes und sein Schlechtes:Gut, denn da beim k√ºrzlichen Event zur Winterzeit-Umstellung der f√ºr die Timewarp-Challenge anvisierte \"K√§fertaler Wald\"-Tradi deaktiviert war, hatte ich die #13 spontan auf dem GPS dabeiSchlecht, denn das zwischenzeitliche Koordinaten-Update bei der #10 war v√∂llig an mir vorbei gegangen (ich faules St√ºck hatte nat√ºrlich kein neues Update gezogen). Aber Dank Hinweis eines Cache-Kollegen konnte ich die Dose dann ohne GPS finden [B)][:o)]TFTC, Handschellenhauer!"}],"descriptionSnippet":"","status":"kann gesucht werden"}