{"hiddenAt":"20.02.2016","waypoint":"OC12AA1","coordinates":"E 008¬∞ 29.370' N 49¬∞ 37.570'","link":"https://www.opencaching.de/viewcache.php?wp=OC12AA1","description":"Vorbemerkung: Dieser Cache geh√∂rt zu einer Serie von 3 neuen Caches in diesem Waldgebiet , die sowohl einzeln, als auch in folgender Reihenfolge besucht werden k√∂nnen: \"Knobelspass 1\" (Multi 2,5h) \"Knobelspass 2\" (Multi 2,5h) und \"5-Uhr Tee (Kurzmulti 40 Min.) Achtung :  Dies ist ein Tagescache. Besuch bei Dunkelheit / D√§mmerung lt. Auflage der Forstbeh√∂rde untersagt !      Knobelspass 2  die Suche nach dem schwarzen Loch       Aufgabe : Auf dem Weg zum Finale sind verschiedene Aufgaben zu l√∂sen und insgesamt 12 L√∂sungszahlen zu finden. Diese braucht man f√ºr die vollst√§ndige Finalkoordinate. Wie bei \"Knobelspass 1\" gibt es weitere pfiffige Aufgaben und \"Experimente\". Aber keine Angst , es gibt Hilfen vor Ort ! Ca. 2,5km / ca. 2,5 hFinale : ...... N49¬∞ 37. X X X ......E008¬∞ 29. Y Y YWas wird neben GPS und Kompass noch ben√∂tigt ? : F√ºr eine bestimmte Aufgabe ist es sinnvoll, in den Wintermonaten 1/2 Flasche Wasser dabei zu haben. Wir empfehlen , das listing auszudrucken, und die jeweils gefunden L√∂sungszahlen in der L√∂sungstabelle einzutragen. L √∂ s u n g s t a b e l l eParken : N49¬∞ 37.965 E008¬∞ 29.002wir empfehlen : ... wer will, kann ja erst mal ohne, und dann mit \"hint\" suchen, der bei einigen stages angegeben ist : (>>hint)Station 1 Schneise : N49¬∞ 37.570.... E008¬∞ 29.370Wegkreuzung . Suche Schild einer \"Schneise\" . In dem Namen ist eine Zahl enthalten .Station Rindenzahlen : N49¬∞ 37.547.... E008¬∞ 29.455Finde den Sch√ºssellochbaum. Die Aufgabe ist in einem dicken Schl√ºssel.Station Spieluhr : N49¬∞ 37.487.... E008¬∞29.461Kleine musikalische Aufgabe (>>hint)Station Sterndeuter : N49¬∞ 37.500.... E008¬∞ 29.552Die L√∂sungszahl steht in den Sternen . Suche die Aufgabe und den hilfreichen Sterndeuter bei einer umgefallenen, ca.18m langen Kiefer !Station Goldkugeln : N49¬∞ 37.383.... E008¬∞ 29.681Suche 3 goldene Kugeln. (>>hint)Hier gute Rastm√∂glichkeit ! Ganz wichtiger Hinweis : Der Weg zur n√§chsten Station f√ºhrt durch ein Jagdgebiet . Um eine Gef√§hrdung der Cachebesucher und eine St√∂rung des Jagdbetriebs zu vermeiden, darf dieser Weg lt. Auflage der Forstverwaltung bei Nacht und in der D√§mmerung (2 Stunden vor Sonnenuntergang /nach Sonnenaufgang) n i c h t genutzt werden.Station Schranke N49¬∞ 37.644.... E008¬∞ 29.658Die L√∂sungszahl hat sich an der Schranke versteckt. (>>hint)Wer will, kann hier auf der Bank Platz nehmen und die bereits gefundenen L√∂sunszahlen 1 bis 6 zusammenz√§hlen ! Ergibt XXX f√ºr die Finalkoordinate . Zur Kontrolle : Die Quersumme ist 13Station Dreimaster N49¬∞ 37.712.... E008¬∞ 29.670.Ein Dreimaster auf dem Weg ins Drachenland. (>>hint)Station DrachenburgDrachenland und Drachenburg. Hier lebt der Drachenk√∂nig mit seiner Zauberlanze . Suche 3 Aufgaben. (>>hint)Station Silberschlangen N49¬∞ 37.631.... E008¬∞ 29.627Zur√ºck zu der Kreuzung mit der Schranke. Suche dann 2 silberne Schlangen aus der Familie Codus alphabetus . (>>hint) An den K√∂pfen je eine verschl√ºsselte Zahl . Diese beiden Zahlen addieren = L√∂sungszahl \"Silberschlangen\"! Auf den Schlangenk√∂rpern die Koordinaten zur n√§chsten Station.Station Kugelexperiment Teil 1Um die letzte Zahl f√ºr E - Koordinate zu finden, wagen wir ein verbl√ºffendes Experiment , das Kugelexperiment . Suche Kugeln und Versuchsanleitung . (>>hint)Kugelexperiment Teil 2 : N49¬∞ 37.597.... E008¬∞29.549Suche einen Schl√ºsselkasten mit Teil 2 des Kugelexperimentes.Nun kannst Du auch die L√∂sungszahlen 7 bis 12 zusammenz√§hlen . Dann hast Du auch YYY f√ºr die Finalkoordinate . Kontrolle : Wenn die Quersumme 18 ergibt, hat auch das Kugelexperiment funktioniert ! Dann auf zum Finale .F i n a l e : N49¬∞ 37. X X X.... E008¬∞ 29 . Y Y YTauschgegenst√§nde : In der grossen Box neben dem schwarzen Loch .Viel Spass und Erfolg !  ¬© die Helden, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"Fcvryhue : va Jhemry orv yvrtraqra Fg√§zzratbyq. Xhtrya : uvagre ubure XvrsreFpuenaxr: FrpufxnagQervznfgre: na trxavpxgrz OnhzQenpuraohet: Nhstnora vz GhezFvyorefpuy. : Fpuavggsy√§pur OnhzfghzcsXhtryrkc.1: na Xvrsre zvg L-Fgnzz","caseType":"gro√ü","difficulty":3.5,"condition":"ok","name":"Knobelspass 2 von die Helden","cacheType":"Multicache","terrain":2,"logs":[{"date":" 04.09.2017 14:22 ","person":"iablade ","message":" Nach 5-Uhr Tee und Knobelspa√ü 1 heute endlich den dritten im Bunde gemeistert. Wie schon vorher sind wir total begeistert von den tollen Ideen und der professionellen Umsetzung. Vielen Dank f√ºrs Verstecken."},{"date":" 12.08.2017 22:01 ","person":"kerdir ","message":" Unser pers√∂nliches Highlight sollte heute der cache Ring der Nibelungen werden.Geplant war noch der cache die drei Fragezeichen und Knobelspass 2.Da wir erst f√ºr 17:00 uhr einen termin hatten bei dem cache die drei Fragezeichen fuhren wir trotzdem recht fr√ºh schon los.Los ging es bei dem cache Ring der Nibelungen und danach zu Knobelspass 2, anschlie√üend zu dem termin cache die drei Fragezeichen.Bei Knobelspass 2 konnten wir uns von station zu station gut durcharbeiten und alle Aufgaben l√∂sen.Die aufgaben waren gut l√∂sbar und machten uns sehr viel spass ‚ò∫Da stecken wieder viele tolle ideen und viel arbeit drin.Recht vielen Dank daf√ºr ü§—"},{"date":" 28.10.2016 ","person":"RoRo ","message":" Im Anschluss an Knobelspass 1 haben wir auch gleich diesen Cache noch angeh√§ngt.Erneut gab es ein Feuerwerk an tollen Stationen, manche bekannt, manche ver√§ndert, manche ganz neu. Besonders gro√üartig nat√ºrlich der Sterndeuter und das Kugelexperiment, die mir noch besser als beim ersten Besuch gefallen haben, vermutlich weil ich mich beide kaum noch erinnerte und sie inzwischen auch noch weiterentwickelt wurden.Der Final war dann der absolute Kracher, gro√üartig umgesetzt, schon allein daf√ºr hat sich die Anreise gelohnt.Danke f√ºr einen perfekten Cache-TagRoland"},{"date":" 02.10.2016 ","person":"Hawei01 ","message":" Heute hatten wir wieder super Wetter und konnten die zweite Runde vom Knobelspass angehen. Jede Station war gut zu finden und Top gepflegt. ¬†Die Kinder hatten einen Riesenspass. Der Owner hat hier wieder mal einen Wahnsinnsaufwand betrieben um die Cachergemeinde zu begl√ºcken. Hut ab .¬†"},{"date":" 23.06.2016 ","person":"hmpfgnrrr ","message":" Da ich (irgendwann) schon einmal die beiden Geburtstagssch√§tze gemacht hatte, kam mir das eine oder andere doch noch sehr bekannt vor. Aber auch ein paar neue Stationen wurden integriert. Auf jeden Fall hatte ich, trotz der viel zu hohen Temperaturen, gro√üen Spa√ü.Die erste H√§lfte der Runde war m√∂rderisch, ich war jedes Mal froh, wenn ich den asphaltierten Weg verlassen und in den Wald gehen konnte. Da kam die Abk√ºhlung in der Mitte dann sehr gelegen. Bei der ersten Pr√ºfquersumme hatte ich zwar was falsches raus, aber da ich am Final nur 10 m Abweichung hatte (im Wald, wohlgemerkt) scheint mein Fehler wohl nicht so gravierend gewesen zu sein. Das Final war dann noch mal ein Knaller zum Abschluss!TFTC"},{"date":" 20.04.2016 ","person":"lizard08 ","message":" Gemeinsam mit mellitus und twoP das sch√∂ne Wetter ausgenutzt und diesen sch√∂nen Cache bearbeitet.Danke f√ºr die lustigen und abwechslungsreichen Stages und deren Deko.Gr√º√üe von der Bergstra√üelizard08 + Sancho"},{"date":" 03.04.2016 ","person":"Heidi ","message":"                                                                Heute standen f√ºr &Gast und mich die beiden noch relativ neuen, aber bereits hochgelobten R√§tsel-Multis auf dem Programm.Die Verstecke waren alle gut zu finden und dank der hilfreichen Beschreibungen vor Ort meistens auch schnell zu l√∂sen.Der Verstecke waren alle toll gemacht und die R√§tsel sehr interessant und abwechslungsreich.Meine pers√∂nlichen Highlights waren die Rindenzahlen, der Sterndeuter, der Dreimaster und das Kugelexperiment .Danke f√ºr die tolle und unterhaltsame Runde .In: 1 TB und 1 Schleifchen Out: 1 TB"},{"date":" 26.03.2016 ","person":"cento ","message":" ¬†Nachdem es bei Knobelspass1 sehr gut geklappt hat machten wir uns recht neugierig auf, um noch mehr Knobelspass zu erleben. Allerdings mu√üten wir hier auf der ersten H√§lfte einen kleinen Fehler eingebaut habenjedenfalls wollten unsere Zahlen nicht zur Quersumme passen. Dar√ºber haben wir dann mal hinweggesehen und einfach weitergemacht. Die zweite H√§lfte passte dann wieder perfekt.Es war jetzt mehr Muggelverkehr, aber die Hundemuggel und Spaziermuggel st√∂rten weder uns, noch wurden sie durch uns gest√∂rt!!!!Klasse Aufgaben und Knobeleien, die wir hier vorfinden konnten, allesamt handwerklich bestens ausgearbeitet und das Final ist ja wohl auch mal wieder SUPER gemacht, daf√ºr unser herzliches Dankesch√∂n, es hat uns wieder sehr gut gefallen hier.Danke f√ºrs herloggen.Gr√º√üle cento"},{"date":" 26.03.2016 ","person":"Jenko156 ","message":" Echt super Aufgaben und sch√∂ne Strecke. Gru√ü Jenko156"},{"date":" 24.02.2016 ","person":"die Helden ","message":" HinweisNachdem die \"Einf√ºhrungsphase\" der Caches¬† \"Knobelspass1\" , \"Knobelspass2\" und \"5 Uhr Tee\" bei geocaching erfolgreich verlaufen ist , k√∂nnen wir diese Caches nun auch bei opencaching freischalten . Zusatzinfo : Diese Caches sind eine \"Neuauflage bzw. Weiterf√ºhrung\"der (archivierten) Caches \"Geburtstagsschatz Iris\" und \"Geburtszagsschatz Benedikt\" aus den Jahren 2007 "},{"date":" 01.02.2016 ","person":"ReneFFM ","message":" Im Anschluss an Knobelspass 1 zusammen mit suse4ever auch noch den 2. Konbelspass-Multi angegangen. Wie auch beim ersten Cache waren alle Stationen gut zu finden, mit viel M√ºhe und Kreativit√§t der Owner gestaltet und die Aufgaben alle gut l√∂sbar. Bei der Station mit dem Wasser  bemerkt, das ich die Wasserflasche im Auto vergessen habe, aber nach einiger Zeit konnten wir die L√∂sung auch so finden (wie sich sp√§ter heraus stellt sogar die richtige). Nach gut 2,5 Stunden (waren zwischendrin noch beim Tresor, da suse4ever diesen noch nicht hatte) haben wir das tolle Finale erreicht und konnten uns auch hier erfolgreich im Logbuch eintragen.Auch dieser Cache bekommt von mir selbstverst√§ndlich den wohl verdienten Favoritenpunkt. Danke f√ºr das Auslegen und Warten (bestimmt ist das einiges an Wartung was bei den ganzen Helden-Caches anf√§llt) der sch√∂nen Multis.  Out: 2x TBTFTCReneFFM"},{"date":" 07.01.2016 ","person":"Phonpieper ","message":" Heute . Gestern wurde sicher der Such- Strahl vom Schwarzen Loch extrem abgelenkt und meine Sch√§tzung lie√ü sehr zu W√ºnschen √ºbrig. Also heute mit anderer Sch√§tzung noch einmal hin.Nun Quersummen sind halt nur bedingt als Checker geeignet.Das √§ndert jedoch nichts an den grandiosen Kunstwerken die ich jetzt 2 mal bewundern durfte.Das blaue Band h√§ngt oben. Im schwarzen Loch w√§re es doch nur verschwunden.Phonpieper"},{"date":" 06.01.2016 21:00 ","person":"kingaulu ","message":" "},{"date":" 20.12.2015 21:00 ","person":"Knocky737 ","message":" Eigentlich war heute der \"Cacher circle\" das Ziel des gemeinsamen Geogassi am Sonntag mit Pino59 und meinem Cachedog \"Mondi\". Da aber die eigentlich noch recht neuen Multi Caches der Helden bei B√ºrstadt bereits wieder so manche blaue Schleife an der Box h√§ngen hatten, wurde das Ziel kurzfristig ge√§ndert [8D]Und diese Entscheidung hat sich wirklich gelohnt. Wieder einmal ist es den Ownern gelungen sehr aufwendig gestaltete Stationen mit tollen, gut zu l√∂senden R√§tseln zu kombinieren und diese (wenn man die Laufstrecke mit der Anzahl der Stationen vergleicht) auf recht kleiner Fl√§che unterzubringen. Klar, die Cache-Autobahnen sind hier bereits schon gut ausgebaut, aber das l√§sst sich ja nicht vermeiden. Deshalb - und da die Owner an manchen Stellen auch eine Backup-L√∂sung anbieten - fanden wir eine solche auch, bevor wir das eigentliche R√§tsel  hatten [:D][:D][:D]Einfach toll ... ein sch√∂ner Sonntag Nachmittag. Daf√ºr kann man nur je ein weiteres blaues Schleifchen hinterlassen!TFTC, die Helden!"},{"date":" 22.11.2015 ","person":"AndreIsaPaul ","message":"                                                                3 Wochen nach dem Besuch der #1 heute dann im bew√§hrten Team mit Taiga-Ente, Merlin und Estrella die Hundebande auf der #2 ausgef√ºhrt.Tolle Runde mit bekannten und trotzdem spannenden Stationen und es macht doch einfach mehr Spa√ü einen Oldscool-Multi auch oldschool mit Papier-Ausdruck zu machen... Und wilde Oinkoinks gab¬¥s auch noch zu sehen...Vielen Dank und liebe Gr√º√üe sagen AndreIsaPaul ...auf zur Teestunde..."}],"descriptionSnippet":"Weitere R√§tsel und phyik. Experimente ","status":"kann gesucht werden"}