{"hiddenAt":"07.06.2015","waypoint":"OC12264","coordinates":"E 006° 11.000' N 50° 46.000'","link":"https://www.opencaching.de/viewcache.php?wp=OC12264","description":"Ihr geht bei bloßer Erwähnung der Lokomotion-Caches in die Luft? Dann ist dieser Cache hier genau der richtige. Dieser Cache widmet sich den Flugzeugen und Hubschraubern dieser Welt, angefangen bei den ersten Flugversuchen der Menschheit bis hin zu den größten Vögeln der Neuzeit. Wie bei Lokomotion kann auch dieser Cache nur einen Bruchteil der Flugzeug-Geschichte abdecken und darum wird es - wie man auch hier dem Cache-Namen entnehmen kann - weitere ähnlich geartete Rätsel-Caches geben.Anders als bei den Lokomotion-Caches werden diese Caches nicht themenbezogen an Landebahnen ausgelegt, denn davon gibts in Aachen zu wenige. Aber werft am Final ruhig mal einen Blick nach oben, vielleicht seht ihr ja den ein oder anderen Vogel aus Stahl über euch.Genug der Worte! Wie immer gilt: beantworte einfach folgende Fragen, denn die obigen Koordinaten sind natürlich nicht die Final-Koordinaten:   Anfangen wollen wir natürlich am Anfang. Und zugleich nutzen wir die Gelegenheit, die Brücke zu den Lokomotion-Caches zu schlagen, denn dieser Mann, der Ende des 19. Jahrhunderts ein sehr umfassendes Buch über den Fortschritt von Flugmaschinen veröffentlichte, war eigentlich Eisenbahningenieur. Dennoch baute er zusammen mit einigen anderen Erfindern diverse Fluggeräte. Wann starb er?A=Quersumme des Todestags (Format dd.mm.jjjj)Über meinen \"Vater\" kann man viel erzählen, doch wer sich ein wenig mit Luftfahrt auskennt und in Aachen wohnt, dürfte ihn kennen (vielleicht ist er ja sogar auf eine nach ihm benannte Schule gegangen). Dennoch möchte ich nicht unerwähnt lassen, dass er quasi ein Mitbegründer der größten deutschen Luftfahrtgesellschaft war. Und mit mir hatte er eins der wohl bekanntesten Passagierflugzeuge der damaligen Zeit gebaut - und nein, ich bin nicht mit Onkel Google verwandt. Welche Nummer trage ich?B=zweistellige NummerIch bin sicher, ihr habt mich schon mal irgendwo über eure Köpfe hinwegfliegen gesehen. Ich bin ja auch nicht zu übersehen, in meiner knallgelben Lackierung. Dennoch hoffe ich, ihr müsst mich nie aus direkter Nähe sehen, es sei denn, ihr kommt mich in Merzbrück besuchen, denn dort bin ich stationiert. Da ich für den grenzüberschreitenden Einsatz zugelassen bin, habe ich einen ganz besonderen Rufnamen. Welchen?C=Produkt aus Ziffer und Anzahl der Buchstabens Auf der Deutschen liebsten Ferieninsel sind wir stationiert und trainieren mit unseren Piloten den Ernstfall. In den heißen Sommermonaten ist es dann fast unvermeidlich, dass wir zum realen Einsatz kommen. So auch im Jahr 1975 in der Lüneburger Heide, wo drei von uns aushelfen mussten. Fast unglaublich, dass wir in dieser schnelllebigen Welt heute immer noch im Dienst sind. Auch von mir sollt ihr herausfinden, welche Nummer ich habe!D=Quersumme der NummerEs war vermutlich die größte humanitäre Hilfsaktion, an der ich beteiligt war: Über 270.000 Flüge vollbrachten meine Schwestern und ich, um die Bevölkerung einer deutschen Stadt mit allem zu versorgen, was sie brauchten: Nahrung, Medizin, Kohle. Angefangen hatte es dabei \"nur\" mit Süßigkeiten für die Kinder, was uns letztlich diesen Spitznamen einbrachte. Welcher war das denn?E=Produkt aus Anzahl Buchstaben und Position des Anfangsbuchstabens im Alphabet Da im Lokomotion-1-Cache die Königin der Schiene gesucht wurde, liegt es nahe, dass hier nach der Königin der Lüfte gesucht wird. Nun, hier bin ich: Gut, meine Nase ist ziemlich lang, aber dafür kann ich sie absenken. Und viel wichtiger: Ich bin schneller als der Schall. Doch ebenso wie bei meiner Kollegin ist auch meine Einsatzzeit vorbei. Darum bin ich jetzt nur noch in diversen Museen, unter anderem in Sinsheim zu bestaunen. Unter welchem Namen kennt man mich üblicherweise?F=Produkt aus Anzahl Buchstaben und Position des Anfangsbuchstabens im AlphabetIch bin kein Traum, mich gibt es wirklich - eigentlich sogar zweimal, aber nur ich bin wirklich flugfähig und damit das größte Flugzeug der Welt, das momentan im Dienst ist. Sechs Triebwerke schieben mich an, und die sind auch bitter notwendig, wenn ich mit einem Maximalgewicht von 600t abheben soll. Welche Nummer trage ich denn?G=Quersumme der NummerGehen wir noch einmal zurück in der Geschichte zu einem Highlight der Luftfahrt. Es war Mitte Mai, als ich etwas schaffte, was zuvor keinem gelungen war. Nicht nur, dass dadurch das Interesse an Flugreisen immens anstieg, einem Hotelier kostete das gleich mal die stolze Summe von 25.000 Dollar - zugegeben, er hatte sie gestiftet. Welche Nummer trage ich in meiner Kennung?H=NummerDen Cache findest du an den Koordinaten N 50°45.XXX E 006°10.YYY mitXXX = F * B - E - H + A undYYY = C * H - G * E - D * D.Bring bitte einen Stift mit, um dich ins Pilotenbuch einzutragen. Und nun viel Spaß beim Rätseln, Recherchieren und Suchen!© The Cavies, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Onhzybpu","caseType":"klein","difficulty":2.5,"condition":"ok","name":"Aviation 1 von The Cavies","cacheType":"Rätselcache","terrain":2,"logs":[{"date":" 05.01.2017 ","person":"finnkrone ","message":"   .... lange schon durchgerätselt und jetzt endlich mal am Final vorbeigekommen. Leider fehlte mir der schlanke Arm, sodaß ich um die Ecke denken äh greifen mußte ...Wieder nette Recherchen betrieben, Danke für den Cache ...  "},{"date":" 08.01.2016 ","person":"hammac ","message":" Rätsel gut gelöst und Dose gut . TFTC. In: TB."}],"descriptionSnippet":"Ein Rätsel-Cache rund um die Welt der Flugmaschinen. ","status":"kann gesucht werden"}