{"hiddenAt":"15.12.2015","waypoint":"OC128B5","coordinates":"E 007¬∞ 16.531' N 50¬∞ 23.517'","link":"https://www.opencaching.de/viewcache.php?wp=OC128B5","description":"  Naturerlebnis-CacheDieses Logo soll euch auf Caches aufmerksam machen, die zu Sehensw√ºrdigkeiten der Natur sowie zu Naturph√§nomenen f√ºhren.Das Logo ist an keinen bestimmten Cachetyp gebunden, d. h. eskann sich hierbei um einen normalen Cache, einen Multi- oder R√§tselcache, oder um einen virtuellen Cache handeln. Wichtig ist nur, dass Listing und Location informative und lehrreiche Inhalte aufweisen.Regelzum Loggen virtueller Caches:  Sobald ein Passwort zum Loggen ben√∂tigt wird,kann auf das Foto verzichtetwerden. Sonst bitte immer ein Foto alsLogbeweis hochladen. Weitere Naturerlebnis-Caches findet ihr unter dieser Suche.Danke an C.o.tour f√ºr die Idee zu der Cache-Serie und die Gestaltung des Logos.¬†¬†Der VulkanausbruchVor nicht allzu langer Zeit - vor etwa 13.000 Jahren - fand hier eine der gewaltigsten vulkanischen Eruptionen statt: die Eruption des Laacher-See Vulkans.W√§hrend des Ausbruchs, der sich √ºber mehrere Monate hinzog, wurden ca. 6.5 km¬≥ vulkanisches Material ausgeworfen, die H√∂he der Eruptionss√§ule betrug bis zu 40 km.In Folge der Eruption wurden weite Teile der Osteifel ver√§ndert, und viele Spuren der Eruption beeinflussen auch heute noch die Landschaft in dieser Region.¬†Die WandWie in weiten Teilen der Eifel wurde auch hier eine dicke Schicht aus Lava und Bimssand abgelagert, die alles Leben darunter f√ºr lange Zeit erstickte. Durch Steinbrucht√§tigkeiten entstand der hier sichtbare Schnitt durch die Ablagerungen. Gl√ºcklicherweise wurde der Basalt-Abbau durch den Gesetzgeber gestoppt, so dass dieser imposante und aufschlussreiche geologische Aufschluss erhalten blieb.Die deutlich erkennbaren Schichten erlauben eine genau Analyse des zeitlichen Ablaufs des Ausbruchs, die informativen Infotafeln vor Ort erkl√§ren die Besonderheiten dieser Wand in einer auch f√ºr Laien verst√§ndlichen Art.Heute ist die Wand ein Ziel f√ºr Vulkanforscher und Studenten, f√ºr Touristen und nat√ºrlich auch f√ºr Geocacher.¬†Der ThemenparkVor Ort ist ein kleiner Themenpark angelegt worden. Es lohnt sich, etwas Zeit mitbringen und die Infotafeln vor Ort zu studieren. Seit einiger Zeit wohnt in der Wand ein Uhu - mit etwas Gl√ºck kann man ihn auch sehen und h√∂ren.Es versteht sich von selbst, dass hier die Abz√§unung nicht √ºberstiegen werden darf und nat√ºrlich auf Grabungsarbeiten etc. verzichten werden mu√ü.¬†Der CacheDer Laacher See-Vulkan richtete nicht nur durch vulkanische Ph√§nomene Verw√ºstungen an. Auch durch das Wasser des Rheins wurde ein massiver Kollateralschaden angerichtet: der vulkanische Fallout bremste den Rhein ab, bei Koblenz entstanden D√§mme, die den Rhein aufstauten. Mehrfach brachen die D√§mme, Flutwellen st√ºrzten durch das Neuwieder Becken.Dann flossen proklastische Str√∂me in den Rhein und blockierten ihn. Es entstand ein riesiger See, der sich weit den Rhein aufw√§rts aufstaute. Als der Damm brach, raste eine gewaltige Flutwelle flussabw√§rts, vermutlich bis in die heutigen Niederlande.Bis zu welcher (heutigen) Stadt staute sich das Wasser flussaufw√§rts? Der Name der Stadt ist das Pa√üwort zum Loggen.¬†Die AnfahrtDie Wingertsbergwand kann mit dem Auto angefahren werden. Ab der Stra√üe \"Laachgraben\" in Mendig weisen Hinweisschilder den Weg. Ein Teil des Weges ist sehr(!) schlammig, die Zufahrt erfolgt auf eigene Gefahr. Auf jeden Fall lohnt es sich nicht, das Cachemobil vor dem Besuch der Wingertsbergwand zu waschen...¬†Quellen und weitere Informationen (Auswahl)http://www.vulkanpark.com/vulkanpark-stationen/route-rot/wingertsbergwand/https://de.wikipedia.org/wiki/Wingertsbergwandhttp://www.osteifel-aktiv.de/41527/41853.htmlHinweis f√ºr Cacher im Rolli oder mit leichter Gehbehinderung: die Wingertsbergwand ist mit dem Pkw erreichbar, es kann normalerweise unmittelbar vor Ort gehalten werden. Der Themenpark ist befestigt (gewalzter Schotter), die Infotafeln sind barrierefrei zug√§ngig.¬© mambofive, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"","caseType":"kein Beh√§lter","difficulty":1,"condition":"ok","name":"Achtung, Vulkan! von mambofive","cacheType":"virtueller Cache","terrain":1,"logs":[{"date":" 16.10.2016 ","person":"cacher.ella73 ","message":" Was f√ºr ein imposantes, √ºberdimensionales \"Logbuch\". Warum waren wir eigentlich nicht schon fr√ºher hier? Ein wirklich interessanter und sehr lehrreicher Ort. Man sollte sich hier wirklich etwas Zeit nehmen. Vielen Dank f√ºr den tollen virtuellen Cache! ¬†C. (unterwegs mit 7.)"},{"date":" 16.10.2016 ","person":"siebenpunkt ","message":" Wirklich beeindruckend! Obwohl wir schon √∂fters hier in der Gegend waren, haben wir die gewaltige Wand heute zum ersten Mal besucht.Die Infos waren sehr interessant. Leider haben wir den Uhu nicht entdecken k√∂nnen. ¬†Vielen Dank f√ºr den sch√∂nen Virtual!7.¬†"},{"date":" 05.10.2016 17:40 ","person":"Schadi ","message":" F√ºr heute hatte ich mir vorgenommen, mehr als ein Dutzend Earthcaches in der Eifel zu besuchen, und dabei diese interessante Vulkan-Landschaft besser kennen zu lernen. Dabei kam ich nat√ºrlich auch an den Laacher See, und ein St√ºck weiter bis an diese h√∂chst beeindruckende Vulkanasche-Wand. Unglaublich, dass diese Massen innerhalb nur weniger Tage hier aufgesch√ºttet wurden! √„u√üerst sehenswert! Dazu kommen noch die gut gemachten Infotafeln vor Ort, die den Ausbruch bis in die Einzelheiten nachvollziehbar rekonstruieren. Danke f√ºr diesen Cache!"},{"date":" 29.07.2016 ","person":"leni1811 ","message":" eine gro√üartige Wand, die mich hier erwartete und die w√§hrend des Mega - Event auch besucht werden konnte - danke f√ºr den gro√üartigen Earthcache, der sich zusammen mit dem Tradi gut erledigen lie√ühier hat ein Schleiferl an der riesen Wand auch leicht Platzleni1811 bedankt sich beim Owner f√ºr die Ausarbeitung und die Pflege dieses interessanten Earthcache¬†"},{"date":" 15.06.2016 ","person":"fuwo ","message":" Diese Vulkanwand ist einfach beeindruckend. Jedesmal, wenn ich auf der A61 hier vorbei fuhr, zog es mich formlich dahin. Am 15.03.2011 war ich zum erstenmal direkt an der Wand und habe damals den Earthcache GC13QF4 geloggt, Danach war ich noch mehrfach in der n√§heren Umgebung. Wann dies jeweils war, wei√ü ich nicht mehr genau, daher logge ich mit aktuellem Datum.Vielen Dank f√ºr den Cache - fuwoAuch von mir gibt es eine Empfehlung f√ºr diesen Cache!"},{"date":" 28.05.2016 ","person":"Labradormix ","message":" Hier war ich schon soooo oft. Ich wei√ü gar nicht mehr, wann."},{"date":" 29.03.2016 ","person":"rolandforchrist ","message":" Auf dem R√ºckweg von Saarburg in Richtung Heimat haben wir gerne hierhin einen Abstecher gemacht. Aber was f√ºr eine holprige Fahrt mit dem vollgeladenen Cachemobil. Nat√ºrlich haben wir hier auch den Earthchache von der anderen Plattform besucht. Als Earthcachefans beider Plattformen haben wir uns hier recht lange aufgehalten. Es gibt soviel zu sehen. Vielen Dank f√ºrs Zeigen und hier lasse ich gerne eine Empfehlung zur√ºck. Diese Vulkanablagerungen muss Mann"},{"date":" 04.03.2016 ","person":"CADS11 ","message":" Diese Wand ist mir wohbekannt und ich war sch√∂n √∂ffters hier.Danke f√ºr den Cache und den weiteren Besuch.¬†CADS11"},{"date":" 21.06.2014 ","person":"weissaberkeinen ","message":" Bei einem Kurzurlaub am Laacher See haben wir uns auch diese beeindruckende Wand angesehen. Vielen Dank f√ºr den Cache."}],"descriptionSnippet":"Naturerlebnis-Cache \"Wingertsbergwand\"","status":"kann gesucht werden"}