{"hiddenAt":"18.05.2016","waypoint":"OC12F7C","coordinates":"E 009¬∞ 42.154' N 53¬∞ 34.140'","link":"https://www.opencaching.de/viewcache.php?wp=OC12F7C","description":"Im Juni 1952 ert√∂nte zum ersten Mal vom ‚€ûWillkomm-H√∂ft‚€ú die Begr√º√üung eines Schiffes √ºber die Elbe: ‚€ûWillkommen in Hamburg, wir freuen uns, Sie im Hamburger Hafen begr√º√üen zu d√ºrfen‚€ú.Seit diesem Tag wurden etliche hunderttausend Schiffe aus aller Herren L√§nder am ‚€ûWillkomm-H√∂ft‚€ú in den Seekarten als Welcome Point vermerkt, mit Ihrer Nationalhymne begr√º√üt und verabschiedet. √úber 150 Nationalhymnen wurden eingespielt und der Begr√º√üungstext in der jeweiligen Landessprache aufgenommen. Die Begr√º√üungskapit√§ne in der Kommandozentrale vermitteln den G√§sten des F√§hrhauses √ºber Lautsprecher vielf√§ltige Informationen √ºber das Schiff, das soeben begr√º√üt oder verabschiedet wurde. √úber 17.000 Karteikarten und der t√§gliche Hafenbericht sind ihre Hauptinformationsquellen. Jede Ver√§nderung, sei es ein Wechsel des Eigners, der Umbau oder ein neuer Einsatz eines Schiffes, wird sofort berichtigt. Von 11 Uhr morgens bis Sonnenuntergang ist die Zentrale von einem Wachhabenden mit Spezialkenntnissen besetzt. Der vollautomatische zu bet√§tigende 40 m hohe Stahlmast zeigt die Flagge Hamburgs, die Flagge der Bundesrepublik Deutschland, die Landesflagge von Schleswig-Holstein und die Signalflagge UW (Wir w√ºnschen gute Reise). Willkomm-H√∂ft wird t√§glich, d.h. innerhalb von 24 Stunden, im Durchschnitt von mehr als 50 Schiffen passiert, unabh√§ngig von Werktag oder Sonntag, Wetter oder Jahreszeit. Dazu z√§hlen nur die voll ‚€ûsalutf√§higen‚€ú Schiffe, also mit mehr als 1.000 GT auf √úberseefahrt. Kleinere Schiffe d√ºrfen nur optisch durch Dippen der Flagge begr√º√üt werden.Nun zum Cache:Wie immer bei einem Webcam-Cache m√ºsst ihr ein Foto von euch vor Ort machen, speichern und dem Logeintrag anh√§ngen. Bitte markiert euch auf dem Logfoto. Am besten stellt ihr euch auf die Wiese, dann seid ihr eigentlich gut erkennbar.Den Link zur Webcam findet ihr hier: Webcam ¬© Valar.Morghulis, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"","caseType":"kein Beh√§lter","difficulty":1.5,"condition":"ok","name":"Schiffsbegr√º√üungsanlage Willkomm H√∂ft von Valar.Morghulis","cacheType":"Webcam-Cache","terrain":1.5,"logs":[{"date":" 26.01.2018 13:47 ","person":"MW127 ","message":" Zum Einl√§uten ins Wochenende hatte ich mir heute schonmal √ºberstundenfrei genommen und geplant, mit dem Zug nach Pinneberg zu fahren, dort ein wenig die Gegend zu erkunden, ein paar Caches zu machen und mich dann nachmittags mit meinem Sohn, der momentan in Appen stationiert ist, zu treffen. Gemeinsam wollten wir dann kurz noch nach Wedel fahren und von dort aus nach Hause.Nach meiner Runde durch Pinneberg ging es zu zweit nach Wedel. Dort hatte ich mir einge besondere Caches ausgeguckt, die wir noch machen wollten. Leider war das Wetter inzwischen schlechter geworden, hier in Wedel hing der Nebel ziemlich tief und der Blick auf die Elbe war verh√ºllt. Schiffe waren leider gar nicht auszumachen. Aber trotz des Nebels war es uns m√∂glich, ein Foto zu machen.Und immerhin hat es uns so gut gefallen, da√ü wir beschlossen haben, bei gutem Wetter unbedingt nochmal wiederzukommen. Und wir wollen unbedingt die Begr√º√üungsanlage mal h√∂ren. In Rendsburg an der Schwebef√§hre gibt es so etwas auch. Jedenfalls fr√ºher¬†Vielen Dank f√ºrs Herlocken und Zeigen dieses Ortes."},{"date":" 16.09.2017 ","person":"-Freddy- ","message":" Zusammen mit Fredwood machten wir mit der Bahn einen Abstecher hier nach Wedel zum Willkomm-Hoeft. Gr√∂√üere Schiffe waren leider keine zu sehen, so speicherten wir das Webcam-Foto und machten uns auf dem R√ºckweg zum Bahnhof.Vielen Dank f√ºr diese Aufgabe und sch√∂ne Gr√º√üe aus Kiel"},{"date":" 21.05.2017 ","person":"zarkier ","message":" Danke f√ºr den Cache, die Cam wolte bei meinem Ger√§t nicht so muste ich ein alternatives Foto machen vom Willkome Point...."},{"date":" 21.05.2017 15:32 ","person":"Retriever12 ","message":" Vor dem Event Von Altona bis Brunsb√ºttel (Willkomm H√∂ft) hier noch nebenbei ein Foto gemacht. DFDC"},{"date":" 19.04.2017 16:03 ","person":"MiBaFlex ","message":" In unserem Urlaub einen Abstecher nach Wedel gemacht.Vielen Dank Valar.Morghulis f√ºr's Herf√ºhren! TFTC  MiBaFlex"},{"date":" 27.02.2017 ","person":"D-Buddi ","message":" Eigentlich wollte ich heute ja eine Cache-Runde durch Wedel machen, aber es war irgendwie gef√ºhlt so kalt dass es nur einige wenige Caches wurden, einer davon war diese Webcam. Durch die Tatsaches dass es ein Montag vormittag bei grottigem Wetter war hatte ich die Wiese nahezu f√ºr mich allein. Ranzoomen ging zwar etwas, aber wirklich viel erkennen kann man leider nicht. Auch war winken etwas schwierig wenn man gleichzeitig einen Screenshot machen will, also mu√ü ich hier anh√§ngen was machbar war 8-)MfG J√∂rg"},{"date":" 04.01.2017 14:14 ","person":"Snowflake.81 ","message":" Heute auf einer kleinen Runde, ein paar Caches eingesam melt... TFTC "},{"date":" 12.10.2016 ","person":"MaMo2014 ","message":" Bei unseren Kurztripp nach Hamburg haben wir auch einen Abstecher zur Schiffsbegr√º√üungsanlage in Wedel unternommen. Hier haben wir das Auslaufen mehrerer Schiffe beobachten k√∂nnen. Nebenbei war auch noch Zeit f√ºr ein Familien-Foto."},{"date":" 29.07.2016 ","person":"Technologist3 ","message":" Heute endlich mal mit der F√§hre aus L√ºhe gekommen und einen sch√∂nen Tag hier verbracht.Da sollte die Webcam nat√ºrlich nicht fehlen. Vielen Dank daf√ºr."},{"date":" 28.05.2016 15:42 ","person":"rkschlotte ","message":" Kleiner Ausflug nach Wedel.1. Strandbad Wedel2. Schiffsbegr√º√üungsanlage Willkomm H√∂ftNormalerweise suche ich keine OC-Caches, die ich schon als GC-Caches  habe, aber bei Webcams mache ich mal eine Ausnahme. Und so komme ich nach fast 6 Jahren endlich mal wieder hier vorbei. Die Flagge ist sogar noch die selbe wie damals. :D 3. Wedeler Hafencacherkschlotte"},{"date":" 18.05.2016 17:13 ","person":"drachenmaedchen ","message":" Oh wie sch√∂n, sitzen wir doch gerade auf der Terrasse des Schulauer F√§hrhauses und trinken eine gepflegte Tasse Tee.Ich habe mich nicht auf den Rasen gestellt, da ich mit meinen Highheels hier z.Zt. versinke.¬†Vielen Dank f√ºr diesen Cache - Team drachenmaedchen"},{"date":" 02.01.2016 ","person":"Robbbot ","message":" So wie gew√ºnscht ein Bild. In Teamarbeit und unter aufbieten aller technischen M√∂glichkeiten ist es uns gelungen hier den gew√ºnschten Schnappschu√ü herzustellen. Eigentlich sind solche Caches nicht unser Ding doch da wir gerate mal Zeit hatten konnten wir es nicht lassen zumindest mal den Versuch zu wagen. Anbei das Ergebnis."}],"descriptionSnippet":"Schiffsbegr√º√üungsanlage Willkomm H√∂ft","status":"kann gesucht werden"}