{"hiddenAt":"09.07.2015","waypoint":"OC1223D","coordinates":"E 008° 40.327' N 47° 55.114'","link":"https://www.opencaching.de/viewcache.php?wp=OC1223D","description":"Der GeocacheDieser Geocache ist ein sehr kurzer Multi und führt euch ein kleines Stück durch den Ortsteil Hausen von Geisingen.Am 10.09.2017 kontrolliert. Dose liegt sicher im Versteck.Die StreckeStart ist am Sportplatz in Hausen (47°55,114' 8°40,327'), dort könnt ihr auch parken.Station 1 bei 47°55.109' 8°40.327':Hier ist ein Baum und vor diesem steht eine Tafel. Darauf sind eine zweistellige und eine vierstellige Zahl.AB=    __ zweistellige ZahlCDEF=____ vierstellige ZahlGH=    __ A+B+C+D+E+FStation 2 bei 47°55,[B][D-G][E-C]' 8°40,[C+G][D][E-G]':Station 2 bei 47°55,___' 8°40,___' (zum Einsetzen der Werte)Hier steht eine sehr sehr große Wanne mit einer Jahreszahl auf der Straßenseite.IJKL=____ Jahreszahl von Beton/Stein-WanneStation 3 bei 47°55,[I][K-L-I][J]' 8°40,[K-L-I][J-I][I+J-K]':Station 3 bei 47°55,___' 8°40,___' (zum Einsetzen der Werte)Ihr steht an der Ecke einer Brücke. In Sichthöhe ist eine Tafel in Notizblockgröße. Auf der findet ihr eine Bauwerksnummer.MNOP=____ Bauwerksnummer, einfachQRS=  ___ alle Ziffern aufschreiben,TU=    __ wie sie kommen.Geocache : 47°55,[S-T][M-P][M-T]' 8°40,[T][O+O][Q+R-S]'Geocache : 47°55,___' 8°40,___' (zum Einsetzen der Werte)Inhalt :Logbuch ( KEIN Stift )© Burggeist, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"va rgjn 2,10 z Uöur, jrggrefvpure, zntargvfpu","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Technologie-Träger von Burggeist","cacheType":"Multicache","terrain":1.5,"logs":[{"date":" 22.09.2017 ","person":"Burggeist ","message":" kann gesucht werdenDie originale Dose ist wieder vor Ort. Es kann also weitergehen."},{"date":" 27.05.2017 ","person":"Burggeist ","message":" momentan nicht verfügbarDie Dose ist wohl leider dem Vatertag zum Opfer gefallen.Ich sorge für Ersatz."},{"date":" 10.02.2017 ","person":"Burggeist ","message":" kann gesucht werdenDie Berechnung für die 2. Station, genauer für den Wert GH, war leider falsch.Jetzt steht es richtig in der Beschreibung.Vielen Dank an MTB-iker für den Hinweis."},{"date":" 05.11.2016 17:07 ","person":"js_tsro ","message":" Bei einer Regen-Cache-Runde rund um Immendingen erfolgreich be-"},{"date":" 25.09.2016 16:45 ","person":"Miras-Etrin ","message":" Hallo,nachdem ich einen kleinen Fehler beseitigt hatte konnte ich die Dose gut finden. Schöner kleiner Multi. Danke fürs Auslegen und Pflegen.Gruss & T4TCMiras-Etrin, Immendingen#OC51"},{"date":" 02.06.2016 13:16 ","person":"AnCo 61 ","message":" Gefunden!  [:D]TFTC,  Andreas(#12)"},{"date":" 27.03.2016 16:30 ","person":"HegauSpecialist ","message":" Heute problemlos . Wir haben etwas hineingelegt, damit sich die nächsten kleinen Sucher. Leider hat Sucherin nichts bekommen...."},{"date":" 18.12.2015 ","person":"Oehni ","message":" Nach einem Besuch in der Autowerkstatt meines Vertrauens den kleinen Mult probiert. Eigentlich wusste ich nach dem Lesen des Listings, welche Brücke gemeint ist, aber trotzdem die Stationen der Reihenfolge nach abgeklappert.Nach dem Ausrechnen der Finalkoordinaten war ich unsicher, kann das sein? Zum Glück war es schon später Freitagmittag und dementsprechend wenig los, so traute ich mich tas Final aufzusuchen.Dank dem Hinweis konnte ich frech versteckte Dose gut finden.Respekt, der Owner ist ein wahrer Meister von Wortspielen für seine Cache-Namen. Danke für den tollen Cache und den kleinen Spaziergang in Hausen."},{"date":" 07.10.2015 19:57 ","person":"Burggeist ","message":" kann gesucht werdenWiwocasi hat recht, die Formel für den Geocache war Mist.Ist korrigiert.Vielen Dank für den Hinweis."},{"date":" 07.10.2015 ","person":"wiwocasi ","message":" Auf dem Weg von Freiburg nach Ulm als Erster ! Die Stages waren klar, aber beim Finale war irgendwie der Wurm drin. Aber als ich in die vermutete Richtung ging fand ich eine passende Stelle und dann auch die Dose. TFTC, wiwocasi"}],"descriptionSnippet":"Mini-Multi mit Mikro","status":"kann gesucht werden"}