{"hiddenAt":"17.12.2015","waypoint":"OC12A73","coordinates":"E 011¬∞ 50.433' N 52¬∞ 16.113'","link":"https://www.opencaching.de/viewcache.php?wp=OC12A73","description":"1924 wurde Ruth Kirsch als Tochter von ‚€ûElse‚€ú und Walter Tennst√§dt in Burg geboren. In dem Buch ‚€ûSchulhof. Aus meinem Leben‚€ú, welches erst nach ihrem Tod 2012 durch ihren Sohn Frank-Michael Kirsch ver√∂ffentlicht wurde, schildert Ruth Kirsch eindrucksvoll ihre Kindheit und weitere pers√∂nliche Entwicklung. Vor allem ihr Vater Walter, den sie aus der Nazi-Haft befreien konnte, hatte darauf einen besonderen Einfluss.1945 gelang es der theaterspiel- und sprachenbegeisterten Ruth Kirsch sich als Lehrerin in Burg zu behaupten. Sp√§ter promovierte sie, wurde Schulleiterin der Pestalozzi-Grundschule und √ºbernahm als Volkskammerabgeordnete im Bildungsausschuss Verantwortung.Wer Lust bekommen hat mehr √ºber das eindrucksvolle Leben von Ruth Kirsch zu erfahren, kann sich ihre Autobiografie in der Burger Stadtbibliothek Brigitte Reimann ausleihen.¬© Goys_and_Birls, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"","caseType":"klein","difficulty":1,"condition":"ok","name":"Ruth Kirsch von Goys_and_Birls","cacheType":"normaler Cache","terrain":1,"logs":[{"date":" 16.07.2016 09:19 ","person":"Golgafinch ","message":" Also irgendwie verweisen die Koordinaten auf eine Stelle, an der ich keinen kleinen Cache vermuten w√ºrde. Und der Busch auf der anderen Stra√üenseite wirkt eher wie eine kleine M√ºllhalde. Dazu kommt noch die durch die  nicht ganz mugfelfreie  Bewohnung  der Ecke nicht gerade sch√∂be Sucherei.Schade."},{"date":" 03.02.2016 14:30 ","person":"Burger Kind ","message":" Sch√∂ner Platz und sch√∂ne Dose, aber keine muggelfreie Zone - also Cacher aufgepa√üt. War gestern Abend im Dunkeln schon mal suchen, aber die Taschenlampe brachte nichts an Licht. Heute am Tage waren die Dose vor unserem Blick nicht mehr lange zu verbergen. Danke f√ºr die Dose."}],"descriptionSnippet":"Ruth Kirsch, geb. Tennst√§dt (1924-2012)","status":"kann gesucht werden"}