{"hiddenAt":"16.05.2016","waypoint":"OC12F51","coordinates":"E 011° 41.263' N 48° 10.997'","link":"https://www.opencaching.de/viewcache.php?wp=OC12F51","description":" SODA-AMPEL-ANLAGE  ACHTUNG! ACHTUNG! OC-Only-Bonus-Cache vorhanden ACHTUNG! ACHTUNG! Hier scheint sich in Unterföhring eine kleine Serie zu entwickeln.Vor Ort findet Ihr eine Ampel-Anlage nach §37 StVO aus 2015, die erst 2016 fertig gestellt wurde.Bitte sagt mir nicht, Ihr hättet es nicht gewusst und gebt mir dafür nicht die Verantwortung. Aber fahrt ihr mit dem Auto in die Nähe der Startkoordinaten, werdet Ihr garantiert gegen Verkehrsregeln verstoßen. Bei der Einfahrt werdet Ihr ein wichtiges Durchfahrtverboten-Schild missachten. Das ist vielleicht nicht so schlimm. Bei der Ausfahrt werdet Ihr vielleicht dafür sogar Punkte bekommen oder ein Fahrverbot erhalten. Ja, das werdet Ihr. Aber vielleicht habt Ihr auch so ein kleines Zauberkästchen in der Hand?! Dann seid Ihr sicher von der Gemeinde. Ich habe jedenfalls nur rot gesehen. Ja, das ließ sich irgendwie nicht ändern. Fahrt bitte äußerst vorsichtig ein und aus oder besser ihr lasst es.Wenn Ihr interessiert seid und Euch noch für ein weiteres Soda-Thema begeistern wollt, dann solltet Ihr unbedingt auch das andere Soda-Projekt [1] in der Nähe besuchen. Aber bitte vorher unbedingt das entsprechende Rätsel lösen.Viel Spaß beim Suchen. Bitte gefährdet Euch auf keinen Fall selbst und gebt Acht wo Ihr sucht. Ihr müsst auf keinen Fall auf die befahrene Straße treten.Nachtrag: Manchmal ist die Anlage komplett aus. Dann erschließt sich vor nicht der Sinn des hier Geschriebenen. Sorry, dafür. Kommt einfach ein anderes mal wieder.Dieser Cache ist Bitzer12 [2] als dickes \"Dankeschön\" für seine vielen besonderen und aufwendigen Caches gewidmet. ACHTUNG! ACHTUNG! OC-Only-Bonus-Cache vorhanden ACHTUNG! ACHTUNG!Links:------[1] http://coord.info/GC5P7QR[2] https://www.geocaching.com/profile/?guid=25bf9979-cd58-481c-9be1-bef8819e8aa2© Schatzforscher, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Fpujnem-Tryo va qre Aäur iba Qnhreebg!","caseType":"klein","difficulty":2,"condition":"ok","name":"Soda-Ampel-Anlage von Schatzforscher","cacheType":"Multicache","terrain":1.5,"logs":[{"date":" 18.04.2018 ","person":"Schatzforscher ","message":" momentan nicht verfügbarStation 1 ist wohl nicht mehr lösbar"},{"date":" 13.07.2017 ","person":"simmerl7 ","message":" Die Hinweise waren schnell  und auch das Final, allerdings die 4 minütige Wartezeit an der Fast Soda-Ampel kam mir wie eine Ewigkeit vor.TFTCSimmerl"},{"date":" 05.07.2017 ","person":"Schatzforscher ","message":" kann gesucht werdenNeue Dose vor Ort. Cache kann wieder gesucht werden."},{"date":" 13.04.2017 ","person":"Schatzforscher ","message":" Hinweis"},{"date":" 13.04.2017 ","person":"Schatzforscher ","message":" momentan nicht verfügbarDer Cache ist leider entwendet worden."},{"date":" 14.02.2017 ","person":"Schatzforscher ","message":" HinweisTrotz erhebliche Heckenwartungsarbeiten ist der Cache vor Ort und in Ordnung."},{"date":" 29.01.2017 ","person":"Wrtlbrmpft ","message":" Fund #7305 am 29.01.2017 um 16:13Bei mir hat sie nur gelb geblinkt. Ist wohl die Symmetrie-Ampel zur gegenueberliegenden Einmuendung. Hinweise und Dose waren schnell  TFTC"},{"date":" 21.01.2017 12:36 ","person":"live-D ","message":" GC LogWieder ein Stück weiter, bin ich an dieser Ampel vorbeigekommen. Ich habe schon mal einen Cache in der Umgebung gelöst, der eine Brücke gezeigt hat, die einfach So Da ist - bei der Ampel erschließt sich mir der Sinn tatsächlich, da ich sie beide male ausgelöst habe.Zunächst habe ich auf der Gegenüberliegenden Seite geparkt und mir gedacht,vielleicht findet sich hier was - war natürlcih nicht der Fall, also auf zu den Koords auf der anderen Seite. Nachdem ich hier doof im Weg stand, entschloss ich mich dazu mein Auto mitzunehmen. An die Ampel gefahren und Prompt schaltete diese auf Grün. Auf der anderen Seite Auto abgestellt, Koords eingesammelt (geht hier sehr gut), Final geholt (gut versteckt, aber bei der geringen Vegetation gut auszumachen) und zurück ins Auto. Beim losfahren habe ich auch diese Seite der Ampel ausgelöst - die funktioniert also definitiv sehr gut.Netter Spaß, einer Ampel die wohl nicht wirklich sinnvoll ist, aber bei viel Verkehr könnte ich mir vorstellen für Radfahren oder Landwirtschaftliche Fahrzeuge sicherlich angenehm.Danke fürs legen und pflegen Schatzforschersagt live-DGefunden am 21.01.2017 um 12:36:00"},{"date":" 05.09.2016 ","person":"unertl ","message":" 22.10.17, copy-paste von GC:Sodala, der hier ist nun auch . War gar nicht so einfach, bei einsetzendem Berufsverkehr die Straße zu überqueren. Leider konnte ich als Fußgänger die Ampel nicht zum Schalten überreden, aber da waren ja genug Laster unterwegs, die das für mich erledigten.Die Dose lag sehr offen rum, vermutlich hat der Wind die Tarnung etwas zur Seite geweht, ich hab mal einen kleinen Stein drauf gelegt.Auch wenn's mir schwer fällt: Danke für die rote Ampel"},{"date":" 17.07.2016 ","person":"Schatzforscher ","message":" kann gesucht werdenAlles wieder gut vor Ort. Cache kann  werden."},{"date":" 25.06.2016 ","person":"Schatzforscher ","message":" momentan nicht verfügbarKann zwar  werden, aber ist dort wohl nicht schön. Muss da wohl nachschauen."},{"date":" 30.05.2016 ","person":"julschn1982 ","message":" Für heute ist eine kleine Einsammelrunde geplant. Die Werte konnten vor Ort zügig  werden und so gings auf zum Final. Dort zeigte sich unser GPS etwas unentschlossen und so bogen wir falsch ab und entdeckten den inzwischen umgezogegen Tradi Willkommen Reisende"},{"date":" 22.05.2016 ","person":"MikeFoxtrot ","message":" Heute habe ich wieder eine größere Runde mit dem Rad gemacht. Es ging u.a. nach Unterföhring und Ismaning. Hauptsächlich habe ich Multies gemacht, die noch übrig waren.Die Soda-Ampel blinkte heute orange, man hätte also legal rausfahren können. Mit dem Rad hatte ich die Situation schon mal öfters, dass die Ampel nicht auf grün umschalten wollte. Wahrscheinlich sind die Induktionsschleifen nicht für's Rad ausgelegt.Trotzdem sehr coole Idee und danke für's Zeigen, da lasse ich gern eine Empfehlung da!"},{"date":" 21.05.2016 ","person":"ingo_3 ","message":" Auf dem Heimweg vom Nirwana noch einen kurzen Stopp an der Ampel-Anlage eingelegt. Jetzt seh ich das sie disabelt ist. Weil sie funtioniert wie sie soll ?  Ist doch besser so, oder ? Jedenfalls gab sie wie vorgesehen gelbes Blinklicht von sich und ich fand die Finalkoordinaten rasch. Nach kurzer Zeit konnte ich mich ins Logbuch zu den Zeitreisenden (s. Foto) eintragen ;-)2 TB's reinsonst nichts getauschtDanke für das Auslegen des Caches  und viele Grüßeingo_3Das elektr. Log ist nur in Verbindung mit dem phys. Log im Cache gültig. Mit frdl. Unterstützung eines Garmin GPS62st und OSM Karten. Das Log gibt lediglich die pers. Meinung von ingo_3  zu dem Cache wieder. Dieses Log ist trackable FCQ8Y8. Nach deiner Idee von luzzi1971. Grüße an die Watcher "},{"date":" 19.05.2016 ","person":"baer2006 ","message":" Fund #2 auf einer kleinen Abendtour in den Nordosten!Eine \"Dauer-Rot\"-Ampel? Wirklich? Konnte ich mir irgendwie nicht so recht vorstellen. Vor Ort stellte sich die Anlage dann auch als ganz normale Bedarfsampel heraus. Sobald ein Auto vor der roten Ampel an der Seitenstraße steht, dauert es nur einen kurzen Moment, und die M3 bekommt rot. Funktioniert tadellos, auch auf der Feldwegseite. Ich habe es erfolgreich getestet .Die Finalkoordinaten waren auch nicht schwer zu finden, und die Dose am Ende auch nicht. Mal wieder ein FTF am Abend.TNLN, TFTC!"}],"descriptionSnippet":"","status":"momentan nicht verfügbar"}