{"hiddenAt":"01.11.2015","waypoint":"OC1278A","coordinates":"E 008¬∞ 42.570' N 49¬∞ 24.813'","link":"https://www.opencaching.de/viewcache.php?wp=OC1278A","description":"Die Webcam befindet sich auf dem Dach des Holl√§nder Hof.Als Logbedingung f√ºr diesen Cache musst du das Webcam-Bild mit dir an dein Log anh√§ngen. Stelle dich dazu bei den angegebenen Koordinaten (am Besten neben den Br√ºckenpfeiler) und schaue Richtung Holl√§nder Hof (siehe Beispielbild). Das Bild wird alle f√ºnf Minuten erstellt.Das aktuelle Webcam-Bild findest du hier:http://ww2.heidelberg.de/webcams/AlteBruecke/Zus√§tzlicher Hinweis:Es werden nur Bilder akzeptiert, die nach dem 1. November 2015 erstellt wurden, da es fr√ºher an dieser Stelle bereits einen Webcam-Cache gab.Tipp:In direkter N√§he befindet sich der virtuelle Cache \"Mach Dich zum Affen!\".¬© kruemelhuepfer, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"","caseType":"kein Beh√§lter","difficulty":1,"condition":"ok","name":"Alte Br√ºcke Heidelberg von kruemelhuepfer","cacheType":"Webcam-Cache","terrain":1.5,"logs":[{"date":" 14.04.2018 11:32 ","person":"Cheydinhal ","message":" Bitte l√§cheln :)"},{"date":" 31.10.2017 ","person":"wuffy ","message":" Schnelle mal gehalten und ein Foto machen lassen - nett hier, danke!"},{"date":" 27.09.2017 12:45 ","person":"Schnullebacke ","message":" Heute war ein besonderer Tag - wir haben uns einen Tag Urlaub geg√∂nnt und sind nach dem Fr√ºhst√ºck nach Heidelberg gefahren. Hier haben wir einen wundersch√∂nen Tag verbracht, viel Sightseeing - die Altstadt, die Alte Br√ºcke, das Schloss und nebenbei konnten wir auch noch einige Caches machen.Mit dabei war auch dieser Webcam-Cache. Wir mussten eine ganze Weile dastehen bis ein neues Bild ausgel√∂st wurde, dann war es soweit und wir waren auf dem Bild.Vielen Dank f√ºr diesen Webcam-Cache den wir auf unserer heutigen Tour entdeckt haben. Liebe Gr√º√üe an kr√ºemelhuepfer von Schnullebacke aus Marbach am Neckar"},{"date":" 20.11.2016 ","person":"Katja104 ","message":" Nachdem wir uns oben schon mit dem Affen abgelichtet hatten, haben wir uns auch gleich nochmal unten fotographieren lassen. DFDC"},{"date":" 24.09.2016 ","person":"Jiver78 ","message":" W√§hrend ich darauf wartete, dass ich bei der Feuerwache-Webcam einen zweiten Versuch starten konnte, hab ich nen Abstecher zur alten Br√ºcke gemacht.Ich sollte f√ºr Webcams aber definitiv auff√§lligere Kleidung tragen. Das f√§llt ja schon fast unter die Kategorie \"Cham√§leon\"..."},{"date":" 24.08.2016 20:52 ","person":"yunosh ","message":" Da bin ich "},{"date":" 15.08.2016 ","person":"ktt73 ","message":" Erst der Affe, danach auch noch Webcam. Dies also auch erledigt."},{"date":" 10.08.2016 19:07 ","person":"rkschlotte ","message":" Tagesausflug nach Heidelberg und Umgebung.1. Heidelberger Gottesh√§user - Christuskirche2. TABAK3. Im Vor√ºbergehen4. Wehrwithview5. Die Schwarze Br√ºcke [LP]6. Altneckar-Trail #3 ‚€“ Strom aus Strom?7. Neckar-Odenwald-Blick8. Halt Dich fit!9. Wenns mal wieder dauert - reloaded10. Lasset uns preisen11. Schlossplatz Schwetzingen12. Schwetzinger Schloss13. Feiertage - 1. Whn-Feiertag (Kling Gl√∂ckchen)14. Eppelheimer Stadtbibliothek Cache15. Alte Br√ºcke HeidelbergDie Webcam verh√§lt sich seltsam: Sie macht zwar im Prinzip alle 5 Minuten ein Bild, aber nicht auf die Minuten X0 und X5, sondern eher auf X2 und X7 - da geht also irgendwo die Uhr falsch, was nicht ungew√∂hnlich ist. Au√üerdem f√§llt ein Bild pro Stunde aus, n√§mlich das zur Minute 00 bzw. 02, was ziemlich ungew√∂hnlich ist - und in die L√ºcke bin ich genau reingefallen, denn ich bin gegen 18:57 eingetroffen. Macht nichts, ich habe die Br√ºcke und die photographierenden Touristenmassen betrachtet. :) rkschlotte"},{"date":" 25.04.2016 19:56 ","person":"Q-Owls ","message":" Bei Wind, K√§lte, Regen und mit rotem Schirm:\"Mit dem Schermsche unnerm Bricksche.\"Gut, dass die Kamera alle 5 Minuten ein Bild macht!"},{"date":" 17.04.2016 ","person":"Nati&Ludi ","message":" Ach ist das sch√∂n auch mal wieder einen seltenen Cache von Opencaching zu loggen!Waren hier mit der historischen Eisenbahn und lie√üen es uns nicht nehmen diese Webcam zu machen!Vielen Dank f√ºr die Rarit√§t sagen Nati&Ludi"},{"date":" 05.04.2016 ","person":"dellwo ","message":" Nach dem Philosophenweg ging es √ºber die alte Br√ºcke zum Affen.¬†Danke f√ºr den Webcam-Cache.Gr√º√üe dellwo"},{"date":" 08.01.2016 ","person":"Danger_1 ","message":" Huch, letztes Bild war vor 5 Minuten, das passt doch ! Dann schnell hin und ..... knips, da war es schon"},{"date":" 03.01.2016 16:15 ","person":"Marschkompasszahl ","message":" Sonntag, 03. Januer 2016 - 16:15hNachdem ich mich bereits zum Affen gemacht hatte, konnte ich meine Begleiter doch noch √ºberzeugen, uns an den Br√ºckenpfeiler zu begeben, um das WebCam-Foto zu machen. Dadurch, dass die WebCam nur alle 5 Minuten aktualisiert, haben wir nur ein Foto gemacht. Links o.m., in der Mitte ich, rechts C.S.¬†Vielen Dank f√ºr diesen WebCam-Cache! und den damit verbundenen OC only! "}],"descriptionSnippet":"Webcam-Cache an der Alten Br√ºcke in Heidelberg","status":"kann gesucht werden"}