{"hiddenAt":"08.07.2015","waypoint":"OC1222A","coordinates":"E 008¬∞ 20.480' N 49¬∞ 54.655'","link":"https://www.opencaching.de/viewcache.php?wp=OC1222A","description":"Die Koordinaten zeigen auf einen Parkplatz. Hier beginnt das Areal der ehemaligen Nackenheimer ‚€ûKapselfabrik‚€ú, in der von 1868 bis 2009 Verschl√ºsse f√ºr Weinflaschen hergestellt wurden. Lange Zeit wurde der Betrieb von der Familie Zuckmayer gef√ºhrt, deren Sohn Carl ‚€“ der bekannte Schriftsteller ‚€“ hier geboren wurde.Den Cache findest du am Rand des Fabrikgel√§ndes, gegen√ºber des rechts abgebildeten Schildes. Auf dem Weg dorthin zweigt ein kleiner Pfad rechts den Hang hinauf ab. Von dort oben kannst du ein wenig √ºber die D√§cher der Fabrik schauen und siehst hinten links Zuckmayer's Geburtshaus, heute unter Denkmalschutz.Richtung S√ºdwest erstreckt sich das sch√∂ne Eichelsbachtal.Die Fabrik ist abgsperrt und darf nicht betreten werden. Sie wird regelm√§√üig von einem Sicherheitsdienst kontrolliert.¬© following, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"","caseType":"mikro","difficulty":2,"condition":"ok","name":"Industrie und Natur von following","cacheType":"Multicache","terrain":2,"logs":[{"date":" 25.10.2016 ","person":"wilbri ","message":" Beim Abendspaziergang hier kurz vorbei geschaut. Danke f√ºrs Legen"},{"date":" 14.02.2016 15:45 ","person":"ColleIsarco ","message":" Die ehemalige Kapselfabrik eignet sich gut Ausgangspunkt f√ºr eine Wanderung. Da trifft es sich gut, dass man auf dem Weg noch diese Dose finden kann. Ohne GPS und mit offenen Augen liess sie sich schnell entdecken.TFTC"},{"date":" 19.12.2015 ","person":"hmpfgnrrr ","message":" Was waren das noch Zeiten, als wir unsere Weinkapseln aus dem Nachbarort bekamen...Fabrik, Schild und Dose konnten gut  werden.TFTC"},{"date":" 24.10.2015 ","person":"Dani #1 ","message":" Heute war ich mit AM-OR hier in der n√§he und AM-OR wollte diesen Cache unbedingt machen da er diese alte Fabrik noch ein mal sehen wollte. So haben wir uns kurz entschlossen diesen kurz Multi zu machen.Nach einem kleinen Spaziergang waren wir auch schon am ziel und wir konnten uns im Logbuch eintragen.TFTC :D "},{"date":" 24.10.2015 ","person":"AM-OR ","message":" Nach dem ich vor √ºber 40 Jahren die Schule verlassen musste habe ich hier meine Berufliche Laufbahn begonnen und ich wollte schon immer mal wieder hier her kommen und heute war ich mit Dani 1 und Cachedog Jerri in der n√§he und so haben wir uns entschlossen diesen kurz Multi zu machen.Nach einem kleinen Spaziergang haben wir den Cache auch schnell .Vielen dank f√ºr das zeigen der alten Fabrik und den alten Gassen.Viele Gr√º√üe aus dem Odenwald :D"},{"date":" 25.07.2015 ","person":"Riedxela ","message":" zuerst bin ich den Pfad kurz vor dem Schild nach rechts den Hang hoch abgebogen und konnte von dort auch einen Blick auf das Firmengel√§nde werfen. Weil dort aber kein Schild war, etwas weiter gelaufen und bald konnte ich das Schild entdecken und der Cache war auch schnell .Danke f√ºrs zeigen und den den Cache!"},{"date":" 09.07.2015 13:15 ","person":"georoute66 ","message":" FTF!In ruhiger Umgebung (muggelfrei) recht schnell . Ist gut versteckt. ¬†TFTC"}],"descriptionSnippet":"","status":"kann gesucht werden"}