{"hiddenAt":"24.11.2015","waypoint":"OC1283C","coordinates":"E 011° 05.464' N 49° 27.434'","link":"https://www.opencaching.de/viewcache.php?wp=OC1283C","description":"Das ist ein Rätselcache. Die Dose befindet sich nicht an den Listing-Koordinaten!Den richtigen Versteckort müsst Ihr erst herausfinden. Adventszeit in Nürnberg... da schallt es aus allen Ecken.Trompeten, Posaunen, Chorgesänge.Und spätestens wenn einmal die lieben Kleinen anwesend sind, heisst es dann auch: Mitsingen!Da muss man durch. Nur was für echte Kerle (und heldenhafte Frauen).Also, nochmal tief Luft holen, die Augen zu, das unnötige Schamgefühl abschütteln - uuuuund ab geht's!Wie rappte der gute Dendemann doch schon mit seiner engelsgleichen Stimme:  Nein, ich sing nicht gut, aber ich tu's gern!Ich mach so richtig Lärm, dass Nachbarn sich beschwer'nUnd gröhle ohne mich zu wehr'n.[...]Hör mal wie easy, Mann: \"parampatating\"Wer laufen kann, der kann tanzen, wer reden kann, der kann singen!  In diesem Sinne... Allen eine besinnliche und musikalische Vorweihnachtszeit! Der Cache-Aussenbehälter muss (und soll...) nicht abgenommen werden, sondern kann an Ort und Stelle geöffnet werden. © Schnatterfleck, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Svany: Wnuerfmrvgyvpu cnffraqr Csynamraxynffr.Tranhfb uhrofpu jvr Fpuanggresyrpxf Trfnat.","caseType":"mikro","difficulty":2.5,"condition":"ok","name":"Die Zeit der besinnlichen Lieder von Schnatterfleck","cacheType":"Rätselcache","terrain":2,"logs":[{"date":" 28.11.2016 11:45 ","person":"*Taschentiger* ","message":" Die Zeit der besinnlichen Lieder ... sie hat ja jetzt wieder begonnen. Also genau die richtige Jahreszeit für diesen Cache. Das Rätsel hat mich eine Weile beschäftigt, bis ich zu dem Schluss kam, meine ganzen Musikkenntnisse einfach mal zu ignorieren und ganz unbefangen auf das Liedchen zu schauen. Und plötzlich war es ganz leicht, der Melodie Koordinaten zu entlocken. Die sehr passende Dose ließ sich heute dann ganz problemlos finden.DFDCTaschentiger "},{"date":" 24.08.2016 19:30 ","person":"kinghanno42 ","message":" ruhig hier heut abend. zu zweit kurz gesucht und . dfdc"},{"date":" 05.08.2016 ","person":"startrooper ","message":"  für einen Musikdozenten ist das ein D5!   was habe ich nicht alles angestellt: Transponiert, verschiedene Notenschlüssel probiert, interpoliert und einfachen Kontrapunkt angewendet. BW der Noten probiert (wieviel zählt ein Fis?) BWW von Dendemann ermittelt, seine lyrics analysiert.......Ganz zum Schluss habe ich getan, als ob ich keine Ahnung von Musik hätte, und SCHWUPPS war der checker grün. Also raus ins Grüne und das Doserl nach einigem Suche geschnappt. Letztendlich habe ich mich gekugelt vor Vergnügen. das ist mir einen Favoriten wert!Vielen Dank!"},{"date":" 08.05.2016 ","person":"Doc Cool ","message":" #10934Dies war mein 1. von 11 Funden heute, mein 202. Fund dieses Jahr und mein 1647. Fund in den letzten 365 Tagen.Es war mein 2856. Mystery, 1244. D2½, 3008. T2, 329. D2½"},{"date":" 25.01.2016 ","person":"Schnatterfleck ","message":" kann gesucht werdenHeute vorbei geschaut: Cache noch da!Kann also weiter gesucht werden."},{"date":" 15.01.2016 ","person":"Doc Cool ","message":" #DNFLeider wurde ich hier heute nicht fündig. Das mag aber an den erschwerten Bedingungen (Neuschnee, Laub, Dunkelheit) gelegen haben.Tagesstatistik 2016-01-15: · zu Fuß zurückgelegt ........ 5,7 km · zu Fuß in Bewegung ........ 2:33 h · Ø Gehgeschwindigkeit ..... 4,5 km"},{"date":" 19.12.2015 21:50 ","person":"Bierfilz ","message":" Nach dem gewonnenen Basketball-Heimspiel der rent4office in der Halle des Berufsbildungszentrums Nürnberg   fuhr ich, auf dem Heimweg, noch drei Cache von Schnatterfleck an. Die zweite Station war der Ort an dem man Weihnachtslieder singen kann. Auch wenn sie noch so schräg klingen! Im Dunkeln suchte ich etwas länger. Denn, meine Funzel mußte ich wegen der - trotz später Stunde - immer wieder vobeikommenden Muggel ausschalten. \"Herzlichen Dank für die absolut zum Thema passende Dose!\", sagt Bierfilz."},{"date":" 02.12.2015 ","person":"Metalracer ","message":" FTF! Das kleine Rätsel war in Nullkommanix gelöst und der Final dank guter Koordinaten schnell .DFDC nixreinundauchnixraus"}],"descriptionSnippet":"","status":"kann gesucht werden"}