{"hiddenAt":"17.06.2015","waypoint":"OC12132","coordinates":"E 008¬∞ 40.194' N 48¬∞ 49.680'","link":"https://www.opencaching.de/viewcache.php?wp=OC12132","description":"¬†Das Listing (mit Bildern) befindet sich auch hier:LA: ReviewerdenkmalEin Anmelden auf Extremcaching.com ist nicht erforderlich, da die Koordinaten dort auch im Listingtext stehen.Die Beschreibung des zugeh√∂rige Bonuscache befindet sich hier:LA: Postamt (Bonuscache)Es gen√ºgt nat√ºrlich den Cache auf nur einer Plattform zu loggen. Ob beide Caches auch auf G$ freigeschaltet werden ist trotz guten Willens aller Beteiligten derzeit noch offen...Kurzbeschreibung:Um Sachsch√§den zu vermeiden: Bedienungsanleitung lesen ist Pflicht!!! Nicht erst hinterher lesen, wenn der Schaden entstanden ist. Deshalb habe ich die Schwieigkeisbewertung auch h√∂her angesetzt als dies sonst n√∂tig w√§re. Kleiner Multicache. Nicht bei Schnee und m√∂glichst auch nicht bei Regen aufsuchen und auch nicht bei Dunkelheit oder D√§mmerung. Der Cache h√§tte auch als Tradi gelistet werden k√∂nnen, aber dann lesen manche die Anleitung nicht... ¬†Anleitung:Vorneweg: Es ist vielleicht ganz n√ºtzlich (wenngleich nicht unbedingt notwendig), hier zu zweit anzutreten.S1:Hier findet ihr einen Wegweiser. Die angegebene Kilometerzahl des Ortes mit dem Anfangsbuchstaben H ergibt den Wert H, und die Kilometerangabe des Ortes mit dem Anfangsbuchstaben L ergibt den Wert f√ºr L. Sowohl L als auch H sind vierstellig - gegebenenfalls muss man die Stellen vor der Kilometerzahl mit Nullen auff√ºllen, bis man eine vierstellige Zahl erh√§lt.R1:Der alte Denkmalstandort (Explosionskrater) befindet sich bei N 48¬∞ 4L E 008¬∞ 4H. Dort ist nichts versteckt. Am √∂stlichen (unteren) Kraterrand findet sich eine Pfadspur Richtung S√ºden. Dieser Pfad ist ges√§umt mit Steinen des alten Denkmals und f√ºhrt zum neuen, einfacher gestalteten Denkmal. Bitte entfernt die Steine nicht und legt auch keine neuen Pfadspuren, sondern haltet euch an den vorhandenen Pfad.Final:Der Cache befindet sich nicht im Denkmal, sondern ca. 2m davor an markanter Stelle (oberer Ablaufabzweig). Ihr d√ºrft zum Auffinden der durchsichtigen Dose keine Steine hochheben oder drehen und nicht graben. Der Cache liegt auch nicht unter Holz. In der durchsichtigen Cachedose befindet sich das Logbuch und auch der Schl√ºssel f√ºr's Denkmal und eine Bedienungsanleitung. Diese ist zwingend zu beachten und voher zu lesen, bevor ihr das Denkmal aufschlie√üt!!! Das Schloss befindet sich hinter dem Denkmal unter einem kleinen, handfl√§chengro√üen Stein. Dies ist der einzige Stein, den man bewegen darf. Im Denkmal befindet sich eine gr√ºne Box mit einer weiteren Bedienungsanleitung. Diese ist zwingend zu lesen und zu beachten, bevor ihr die innere Metallkappe entfernt!!! Falls der Adapter zickig ist, weglasssen und ganz laaangsam aufdrehen. Die gr√ºne Box enth√§lt auch die Koordinaten des Bonuscaches GC LA: Postamt.Reviewerdenkmal: (Fantasiecache)Es war einmal ein Geocacher, nennen wir ihn einfach mal Seggel.Seggel lebte im Land der unbegrenzten M√∂glichkeiten nicht allzuweit weg von LA. Seggel hatte nicht allzuviele Funde aufzuweisen. Daf√ºr investierte er um so mehr Zeit ins Auslegen von Geocaches. Zum Dank erhielt er nette Logeintrage und manchmal auch Unterst√ºtzung von Leuten, denen seine Konstruktionen gefielen. Eines Tages wollte er sich mit einem Denkmal bei den ehrenamtlichen Reviewern bedanken, welche sicher auch nicht immer einen einfachen Job hatten. Ein geeignetes Grundst√ºck und ein wohlgesonnener Eigent√ºmer waren schnell gefunden. Eine nette Grundidee fand Seggel in NY, und so konnten die Planungen und der Bau f√ºr das Denkmal schnell beginnen. Doch noch bevor er den ersten Stein auf den anderen setzen konnte, erschien ihm ein Mann mit hellen Kleidern. Er fragte, was Seggel hier baue. Seggel erkl√§rte ihm alles bereitwillig und dem Mann gefiel das Vorhaben so gut, dass er seine Unterst√ºtzung anbot. Seine einzige Bedingung f√ºr die Unterst√ºtzung war, dass auf der Inschrifttafel des Denkmals nichts als die Wahrheit stehen d√ºrfe, sonst w√ºrde seine Unterst√ºtzung hinf√§llig. Damit war Seggel einverstanden - wollte er doch sowieso nichts anderes als die Wahrheit schreiben. Der Mann schlug vor, zuerst ein solides Fundament zu bauen, doch Seggel wiegelte ab. Es sollte schlie√ülich ein Denkmal f√ºr Reviewer werden, und das Vergraben von Geocaches sei streng verboten. Das macht nat√ºrlich auch Sinn, damit die Geocacher beim Suchen nicht den Wald umgraben. Ob aber auch das Erstellen eines Fundamentes f√ºr einen ansonsten nicht vergrabenen Geocache nach der Auslegung mancher Reviewer gegen die Guidelines versto√üe oder nicht, auf diese Diskussion wollte es Seggel in diesen Fall nicht ankommen lassen, und so bestand er auf einer fundamentfreien Umsetzung des Denkmals.Die Arbeiten gingen Dank des freundlichen G√∂nners schnell voran und bald √ºberragte das Denkmal schon die umstehenden B√§ume. Der Mann empfahl Seggel dringend einen Blitzableiter zu installieren, doch Seggel lehnte ab, schlie√ülich w√ºrde dies wieder zu Grabungsarbeiten beim Erden des Blitzableiters f√ºhren, die er lieber aus R√ºcksicht auf die Guidelines nicht riskieren wollte. Bald schon war das Denkmal vollendet und der schwierigste und anspruchvollste Teil des Projekts stand bevor: Der Reviewprozess.Seggel reichte also das Listing zur √úberpr√ºfung ein und wartete angespannt auf die Freischaltung oder aber auf einzuhaltende Auflagen. Hatte er alles bedacht, oder war ein Abstandskonflikt zu bef√ºrchten, der schnell gigantische L√∂cher in die Cacherkasse oder in den vollen Terminkalender rei√üen k√∂nnte? Oder war irgend eine Formulierung im Listing nicht genehm, deren Ab√§nderung die urspr√ºngliche Idee des Projekts entstellen w√ºrde? Oder war ein Link gesetzt, der auf Missfallen stie√ü, oder war der Wartungsplan dem Reviewer nicht genehm...?¬†Seggel konnte in der ersten Nacht nach dem Einreichen des Listings nicht schlafen. Sein Blick schweifte hinaus in den Nachthimmel. In der Ferne sah er pl√∂tzlich Wetterleuchten. Immer heftiger aufbrausender Sturmwind jagte dunkle Gewitterwolken vor sich her. Bald schon erreichte das Unwetter auch LA. Starkregen und Gewitter √ºberfielen das Land. Das Unwetter hatte sich fast schon verzogen, da leuchtete nochmals ein greller Blitz √ºber LA auf, gefolgt von einem doppelten Donnerschlag und einem gr√§sslichen kurzen Aufleuchten am Boden √ºber LA.Seggel wusste genau, was das zu berdeuten hatte. Der Blitz musste den Energievorratstank im Erdgeschoss des Denkmals getroffen haben. Seggel las nochmals die Vorlage der Inschriftstafel, die er noch zuhause hatte. Sie lautete: \"Reviewerdenkmal: Gewidmet den wahren Helden des Geocachingspiels, die mit stets fair und einf√ºhlsam gef√ºhrten Reviewprozessen unser Hobby erm√∂glichen und die auch den Mut haben, in au√üergew√∂hnlichen F√§llen den Entscheidungsfreiraum zu nutzen, den ihnen Groundspeak zur Verf√ºgung stellt.\" Hatte Seggel da versehentlich doch nicht ganz die Wahrheit geschrieben? Auf den ersten Blick konnte er keinen Fehler finden. Doch dann fiel es ihm ein: Er hatte, nachdem er den Inhalt der Inschrift mit seinem Unterst√ºtzer besprochen hatte, einen letzten Satz weggestrichen. Schlie√ülich waren Caches, bei denen es viel zu lesen gab, bei manchen Geocachern sehr unbeliebt. Doch den letzten Satz h√§tte er um der Warheit willen nicht weglassen d√ºrfen. Er wusste: Es war allein seine Schuld, dass nun alles so gekommen war.Seggel schnappte seinen Notfallrucksack mit einem Plastikr√∂hrchen und Logstreifen und zog hinaus in die dunkle Nacht nach LA. Dort angekommen best√§tigten sich seine Vermutungen. An der Stelle des Denkmals fand sich nur noch ein tiefer Krater mit einem Durchmesser von ca 9m. Wenige Steine des ehemaligen Denkmalsockels lagen weit verstreut in der Umgebung herum. Von der Statue selbst war √ºberaupt nichts mehr auffindbar. Unweit des Kraters steckte Seggel mit blo√üer Muskelkraft das Plastikr√∂hrchen mit dem Logstreifen in den aufgeweichten Boden. Fertig war der Ersatzcache \"Reviewerdenkmal Nr. 2.\"Mensch, Seggel, warum nicht gleich so?! Du h√§ttest dir viel Arbeit ersparen k√∂nnen, und PETlinge geh√∂ren nicht umsonst zu den beliebtesten und am weitesten verbreiteten Cachebeh√§ltern, denn:- Abstandskonflikte?Kein Problem. Du wirfst den PETling dann einfach in eine andere Waldecke.- Sch√§den am Cache wegen Geocachern, die das Listing erst lesen, wenn der Cache zerst√∂rt ist?Kein Problem. Einen PETling kriegt jeder auf, und falls nicht, sind nur ein paar Cent fl√∂ten.Auf dem R√ºckweg wurde es langsam schon wieder hell. Seggel dachte nochmals √ºber alles nach. Den weisen Ratschlag des Mannes, ein solides Fundament betreffend, wollte er in Zukunft nicht nur beim Cacheauslegen beachten. Und der PETling? Irgendwie gefiel er ihm nicht... Nun ja, zwischen dem Einreichen des Caches und seiner Freischaltung hatte er ja noch ein paar Tage Zeit, schlie√ülich war gerade Hochsaison beim Cacheeinreichen. Vermutlich gab es so die Chance nochmals zur√ºckzukehren und etwas nachzubessern. Wenn er auch nicht mehr die Kraft und Energie hatte, ein Denkmal in der urspr√ºnglichen Dimension zu bauen, so wollte er doch wenigstens ein Loch in einen Stein bohren, als solide Halterung f√ºr das Kunststoffrohr. So war er halt, der Seggel. Und wenn er nicht gestorben ist, so legt er vielleicht heute noch PETlinge Geocaches.¬© Johannis10, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"F1: Yrvqre jheqr qre Fpuvq fpuba qrf √∂sgrera Bcsre iba Inaqnyvfzhf.Qrfunyo uvre nygreangvir Fpuvyqrenatnora snyyf qre Fpuvyq zny jvrqre sruyg:]Fnyzonpu: 1xzUbybu: 31xzYN: 9603xzSA:zvggyrer Fgnatr avpug srfg[Bitte Papiersachen nicht in die T√ºten legen, sondern in die gr√ºne Box damit sie keineFeuchtigkeit ziehen.]","caseType":"klein","difficulty":4,"condition":"ok","name":"LA: Reviewerdenkmal von Johannis10","cacheType":"Multicache","terrain":1.5,"logs":[{"date":" 19.02.2017 ","person":"Rockuschka ","message":" Sorry, ganz vergessen zu koggen"},{"date":" 24.12.2016 15:43 ","person":"thorig ","message":" Auf unserer traditionellen Heiligabend-Runde  :-)Wieder mal eine tolle Arbeit!TFTC, Thomas"},{"date":" 27.03.2016 ","person":"Selvaggio ","message":" Mir bleibt die Spucke weg... ich kenne ja mittlerweile ein paar Caches von Johannis10, hier hat er sich aber einmal mehr selbst √ºbertroffen. Hier stimmt einfach alles: Die Geschichte, die Umsetzung und die Zusatzidee, die wir sehr gerne in die Tat umgesetzt haben. Da wird"},{"date":" 04.01.2016 ","person":"jippie ","message":" Wahnsinn Sehen und staunenüò€"},{"date":" 22.11.2015 22:17 ","person":"Apophis2 ","message":" Das Reviewerdenkmal ist wirklich einen Besuch wert.Gruss Apophis2"},{"date":" 08.11.2015 ","person":"peters1911 ","message":" Am Parkplatz Rockymountain und C_S_H getroffen.Gemeinsam gingen wir den Cache an.Das ist ja der Hammer.Ein typischer Johannis10-Cache.Nach etwas Suchen die erste Box .Der Rest war dann einfach.B<5K<5TFTC"},{"date":" 02.08.2015 ","person":"ralf-b ","message":" Hallodieser Cache ist der abolute Hammer. Da hat sich Johannis 10 mal wieder selbst √ºbertroffen. Viele Gr√º√üe und Danke daf√ºr.     Ralf-B "},{"date":" 28.07.2015 ","person":"huskytrek ","message":" mit einem Teil AuFrie machten wir uns auf den Weg um das Reviewerdenkmal zu finden......was sollen wir schreiben??????? es wurde schon alles geschrieben........................Ein suuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuper Cache haben wir vor Ort vor.....Hut ab.......................vor der Idee........................vor dem Umsetzten uuuuuuuuuuuuuuund dem Errichten vor Ort................... is bestimmt viel Schweiss geflossen.............Wir danken hierf√ºr dem Owner und dessen Helferlein, dass wir solch einen tollen Cache bewundern durften und hoffen dass dieser seeeeeeeeeeeeeeeeeeeeeeeeeeehhhhhhhhhhhhhhhr lange h√§lt.Grusshuskytrek und huskytrek jr."},{"date":" 21.07.2015 ","person":"pfanihel ","message":" Heute sind wir bereits am Vormittag gestartet, um in Heimatn√§he dieses Reviewerdenkmal; zu besuchen. Eine sehr sch√∂ne kleine Runde, mit sch√∂nem Ausblick ! Das Denkmal, was f√ºr ein¬† FIANL ! Ein echter Johannis10.¬† Eine¬† Empfehlung, wollen wir hier unbedingt vergeben, f√ºr die \"Natur Pur mit dieser tollen Handwerksarbeit\", dazu sehr gerne auch noch ein blaues Schleifchen ! Dieses D√∂sle konnte sich nicht l√§nger verstecken und wurde mit 3G = Gesucht, Gefunden und Geloggt.Und weiter gings mit Vollgas¬† zum Postamt !Vielen Dank und G√º√üle von Pfanihel"},{"date":" 30.06.2015 ","person":"cento ","message":" SILB√„√„√„RDa ist man nur mal ein paar Tage fort und wieder zu Hause stellt man fest, in der Homezone gibts ja jetzt einen Mega Krater!!!Und nicht nur das.Nach dem lesen des Listings verstanden wir ja erst mal wieder nur Bahnhof.Ist das die Wahrheit oder nur alles Phantastisch?Schaut halt selber, Johannis hat sich mal wieder m√§chtig ins Zeug gelegt, so wie wir es von ihm gew√∂hnt sind und wir hoffen, DAS bleibt so!!!!Danke f√ºrs herloggen.Gr√º√üle cento"},{"date":" 23.06.2015 ","person":"Johannis10 ","message":" kann gesucht werdenFrei nach Wernher von Braun, Raketenforscher:Bei der Eroberung des Weltraums sind zwei Probleme zu l√∂sen: Die Schwerkraft und die B√ºrokratie. Das erste ist zu schaffen, beim letzteren bin ich mir nicht so sicher ..."},{"date":" 23.06.2015 ","person":"Spike05de ","message":" momentan nicht verf√ºgbarDie Nutzungsbedingungen von opencaching.de enthalten unter anderem diesen Punkt:Ist der Geocache auch auf anderen Webseiten ver√∂ffentlicht, so muss die Beschreibung immer auf allen Webseiten aktuell und vollst√§ndig gehalten werden. Aktualisierungen der Beschreibung m√ºssen zeitnah auch auf den anderen Plattformen vorgenommen werden.Der Owner sollte hier dringend das Listing √ºberarbeiten, bis dahin setze ich den Status auf \"Momentan nicht verf√ºgbar\". Sollte binnen Monatsfrist (23.07.15) keine R√ºckmeldung erfolgen, werde ich den Cache archivieren.Bei Unklarheiten oder Fragen kannst du gerne mich oder das Team kontaktieren.¬†Spike05de (OC-Support) "}],"descriptionSnippet":"","status":"kann gesucht werden"}