{"hiddenAt":"17.12.2005","waypoint":"OC128E","coordinates":"E 009° 20.936' N 49° 11.657'","link":"https://www.opencaching.de/viewcache.php?wp=OC128E","description":"Adventskalender           17. DezemberDer Adventskalender besteht aus 23 Micros und einem etwas grösseren Cache für den 24. Dezember.Leider habe ich heute Nacht vergeblich darauf gewartet, das der Weihnachtsmann mit dem nächsten Satz Koordinaten kommt. Wie so viele andere auch, hatte er um diese Jahreszeit einfach nicht mit Schnee gerechnet, und deshalb auch noch keine Winterkufen montiert. So blieb er mitten im Wald stecken und musste vom ADSC geborgen werden. Der gelbe Engel stellte bei einer kurzen Überprüfung des Schlittenmotors auch noch fest, das die Batterie hinüber sei - scheinbar waren beide Pole vereist. Das wird wohl auch der Grund gewesen sein, warum das Navi vom Schlitten nicht mehr funktionieren wollte und er die Koordinaten mit dem GPSr des Abschleppschlittens aufnehmen musste.Wie sich dann später herausgestellt hat, war dieses GPSr aber für seine Zwecke völlig ungeeignet, da es eine Ungenauigkeit von bis zu 100m aufweist. Nachdem die Daten auf den PC überspielt waren, bestätigten sich seine schlimmsten Befürchtungen. Schon auf den ersten Blick sah er das die Koordinaten nicht stimmen konnten, denn sie liegen auf der falschen Seite des Weges. Hätte er das vorher gewusst, hätte er ausser seinen Erinnerungsfotos auch noch ein Spoilerbild geknipst, aber er hatte halt nicht mit so ner enormen Abweichung gerechnet. Eigentlich wollte er nur schreiben, dass sich das 17. Türchen am Fusse eines besonders grossen Weihnachtsbaums öffnet, aber bei, im schlechtesten Fall 100m Abweichung, wäre die Suche fast sinnlos.Als er mir dann später, nachdem die Räumschlitten die Strassen vom Schnee befreit hatten, die Daten vorbeigebracht, die Geschichte erzählt und die beiden Bilder gezeigt hatte, die er schoss als er nur 5m neben dem Cache stand, konnte ich ihn schnell wieder beruhigen, denn mit diesen Infos und einer Karte konnte ich die Location schon auf eine Fläche von etwa 50x5m eingrenzen. Da meinte er, dass das nah genug sein müsste um den Baum zu finden, da unmittelbar um diesen, nur wesentlich kleinere Exemplare anderer Art stehn. Na das ist ja grade nochmal gutgegangen.....Behälter: PETlingInhalt: LogbuchHappy finding...GeoFaexErzeugt mit CacheIcons.© GeoFaex, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"[siehe Erinnerungsfotos]","caseType":"mikro","difficulty":2.5,"condition":"ok","name":"Adventskalender - 17. Dezember von GeoFaex","cacheType":"Rätselcache","terrain":1.5,"logs":[{"date":" 28.03.2017 ","person":"wernerwersonst ","message":" Nach der Beschreibung war ich ja schon der Meinung, dass sich die Dose irgendwie finden lassen sollte. Dass es vor Ort so einfach und eindeutig sein würde hat mich aber dann doch positiv überrascht.Merci!Werner, wer sonst?"},{"date":" 18.12.2011 ","person":"BoersenbaerBen ","message":" Der Baum war schnell identifiziert und nach kurzer Suche der Cache . Das Zielgebiet sollte allerdings etwas ausgeweitet werden, statt 50 würde ich eher 75 Meter nehmen. TFTC."},{"date":" 25.07.2010 ","person":"aukue ","message":" Nach jahrelanger Opencaching-Abstinenz bin ich hier nun wieder häufiger unterwegs und logge daher alle meine Funde nach.Ja, für diesen Cache hatte ich schon mal vorsichtshalber gaaaanz viel Zeit eingeplant, aber dann war es ein Bilck nach oben - und der Weihnachtsbaum war entdeckt!So ein Weihnachtsbaum kann auch im Sommer für große Freude sorgen!Gruß aukue "},{"date":" 28.11.2009 ","person":"Geo-Hanslik ","message":" Heute Adventskalendercachetour mit Geo-Frank, Gastcacher Basti und dem männlichen Teil von Geo-Hanslik gemacht.Bevor wir uns auf den windigen Weg zum 17. Dez. machten, haben wir eine Pause in der Grillhütte eingelegt.Gut gestärkt trabten wir in Richtung 17. Dez. - Geo-Frank voraus. Als dieser auf einmal stehenblieb und mit 5 Sätzen wieder zurücksprang als er das Wildschwein vor sich sah. \"Meet and greet the Wildsau!\"Zum Glück hatte die Wildsau mehr Angst vor Frank als wir von ihr. ;) Cache nach ewig langer vergeblicher Suche doch noch auf dem Boden liegend mitten im Wald . Hierbei handelt es sich um den von Geo-Faex ausgelegten Cache.Der Beschreibung entsprechend wieder versteckt.#444, 14:21, Found it with Cachebox!"},{"date":" 25.12.2008 ","person":"Georodi ","message":" An Weihnachten durch den Wald auf dem Weg nach Neuenstadt.<br"},{"date":" 24.02.2008 ","person":"Elwetritsches ","message":" Auf unserer heutigen Runde (Adventstour im Februar) vom 16. kommend auf dem Weg zum 15. gut  und geloggt. T4TC Team Elwetritsche"},{"date":" 19.01.2008 ","person":"ratzefatzle ","message":" 16:15Zuerst zu hoch angefahren. Da die Koords aber nach unten zeigten, die Anfahrt nach unten genommen. Dann wars ja klar, wo er liegt. Anschließend den falschen Weg genommen. Musste die 2,1 km von Cleversulzbach den Berg hochradeln. Dieses 10tel meines heutigen Weges war am kräftezehrendsten. War froh, als ich am Auto angelangt bin.t4tc ratzefatzle"},{"date":" 03.01.2008 ","person":"GeoFaex ","message":" Hinweis- Ersatzbehälter durch PETling ersetzt- neues Logbuch für 80 Logs Gruß,GeoFaex"},{"date":" 17.12.2006 ","person":"GeoFaex ","message":" HinweisNr. 13 und 17 scheinen weg zu sein. Werden diese Woche ersetzt. Wer den Kalender trotzdem komplett machen möchte, darf solange mit Foto loggen.Gruß,GeoFaex"},{"date":" 17.12.2006 ","person":"Harzcacher ","message":" gefundenLeider   obwohl der Baum muß es eigentlich gewesen sein. Mir freundlicher Genehmigung von GeoFaex als gefunden geloggt- wir kommen wieder "},{"date":" 29.10.2006 ","person":"rueckweb ","message":" Dritte und letzte Station meiner kleinen Tour. Im Dämmerlicht habe ich eine ganze Weile gesucht, bis ich gemerkt habe, das der Cache aus seinem Versteck gekullert ist. Cache ist unbeschädigt und trocken.Ohne GPS hätte ich in der Dunkelheit wohl nicht mehr heim. Gruß, Rainer "},{"date":" 09.07.2006 ","person":"nikolausi_1 ","message":" nach dem lesen der loggs beschloss ich ohne gps und ohne print die sache in angriff zu nehmen.siehe da auch das klappt.nikolausi_1 sagt dankeschön"},{"date":" 09.07.2006 ","person":"Gagravarr ","message":" Heute war Adventszeit - und das im Juli [;)]Leider nicht früh genug gestartet, daher nur 15 der Caches angegangen (und die auch alle ). Laut GPS-Track waren es aber trotzdem 21 km, so das Cachehund und Herrchen bei dem Wetter danach ein wenig platt waren...Auch der war nach einer \"Querwaldein\"-Einlage fix .Vielen Dank für den Cache #656,Uwe aka Gagravarr"},{"date":" 23.04.2006 ","person":"team matzl ","message":" "},{"date":" 19.04.2006 ","person":"KukiHN ","message":" Hatte den sonnigen Tag heute genutzt um ein paar Adventskalendertürchen zu besuchen.Hab dann soweit auch alles problemlos .Found 16:22Vielen Dank und Gruß,Kuki"},{"date":" 18.03.2006 ","person":"Zerber ","message":" "},{"date":" 15.01.2006 ","person":"dalecooper ","message":" Weihnachtsbaum und Cache schnell .Grußdalecooper"},{"date":" 07.01.2006 ","person":"Team D-M-G ","message":" Zusammen im Team mit herri dieses Türchen schnell und gut geloggt!Danke an GeoFaex für dieses Türchen!Gruss Team D-M-G"},{"date":" 06.01.2006 ","person":"Fliegenpilz ","message":" Wenn auch die ersten beiden Bilder nicht mehr ganz stimmen, waren wir dank den Koords nahe genug, um den Weihnachtsbaum zu finden.Danke und Grüße vom Fliegenpilz"},{"date":" 02.01.2006 ","person":"gps-guru ","message":" Unsere heutige Adventskalender-Tour war gekennzeichnet von einer klasse Teamarbeit. Dank einer aeusserst detaillierten Planung von Landmaus und der guten Ortskenntnis von HNXfindNix ging die Adventskalender-Runde schnell und reibungslos vonstatten. Zwar waren wir vom Sonnenaufgang bis kurz vor Sonnenuntergang unterwegs, die Fuesse tun uns etwas weh und bei dem Matsch waren teilweise die Schuhe ganz schoen schwer, aber es hat uns Spass gemacht. An einer Stage wurden wir vom Owner ueberrascht, der uns dann noch ein Stueck begleitete. Danke an GeoFaex fuer die Adventskalender-Tourund Gruesse von den gps-guru(s)Ralf und Renate "}],"descriptionSnippet":"","status":"kann gesucht werden"}