{"hiddenAt":"15.11.2015","waypoint":"OC1280D","coordinates":"E 007° 30.777' N 51° 32.999'","link":"https://www.opencaching.de/viewcache.php?wp=OC1280D","description":"Jupp Kosslowski                                            Tupperallee5132992 Bugzilla                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              Nadolny GmbH&Co.KGAbteilung Search and Find/NachtversandAtthausstraße 730689 Hannover                                                                                                          Bewerbung als freier NachtMitarbeiter                                                              Sehr geehrte Frau Nadolny,hiermit bewerbe ich mich auf die ausgeschriebene Stelle als nächtlicher Mitarbeiter in Ihrer Abteilung.Wie Sie mich telefonisch wissen ließen, sind die Eignungsvoraussetzungen in diesem Anschreiben klar darzulegen.Ich bin durch meine langjährige Erfahrung im Development und Search Bereich zu einem multiprofessionellen Einsatz bereit.Gelernt  habe ich im Gartenbaubetrieb  Blau. Dort blieb ich bis der damalige Geschäftsführer Herr Läuchte sich entschloß , meine Abteilung auszusourcen.Durch meine profunden Kenntnisse im Tiefbau und meine langjährigen Erfahrungen in der Wasserwirtschaft wurde ich Bereichsleiter der Hebe-und Drehkonsulting AG Dortmund.Dort kam es leider zu einem Betriebsunfall. Ich stürzte eine ungesicherte Treppe hinunter und zog mir eine komplizierte Unterschenkelfraktur zu.In der Anschlußheilbehandlung in Bad Teilchen erkannte ich, dass in meinem Leben eine Wende nötig war.Ich schenkte allen meine Tieren die Freiheit und begann mich für die Wissenschaft des Lorem Ligno zu interessiern. Und fand heraus, dass alles aufsein kann, aber nicht muss!Schnell stellte sich heraus, dass meine Schnelligkeit und Ungeduld mich hinderten, auf das Wesentliche acht zu geben.Im Zuge der Wiedereingliederung beschäftigte mich mein Schwager Kon Stalowa in seinem Spezialbetrieb. In dieser Funktion musste ich mich immer wieder in lebensgefähriliche Situationen begeben, die zu gesundheitlichen Beeinträchtigungen führten.Meine Frau Nuray, gelermte Schmuckdesignerin, zählte dann eins und eins zusammen und riet mir zu einer Umschulung.Ich veränderte meine Sichtweise und nahm ihren Rat ehrfürchtig an.Ich bewarb mich erfolgreich bei einer Kommunikationsfirma.Dort wurde ich vor einigen Monaten in die Sortierungsabteilung versetzt. Diese einseitige Arbeit liegt mir allerdings nicht so und darum suche ich nun neue Herausforderungen.Die Übernahme von Bonusaufgaben ist für mich selbstverständlich.Alle firmeninternen Hilfsmittel würde ich schonend und zeitnah einsetzen. Ich habe an allen Fortbildungen in Leuchtkunde, Spiegelehre und moderne Kommunikationstechnik teilgenommen.Die Verwendung von Reinigungsbügeln und festen Unterlagen ist mir nicht fremd.GMV können sie bei mir voraussetzen und ich gehe sehr diskret mit angrenzenden Muggelbehausungen  und außergewöhnlichen Tieren um.Über ein Vorstellungsgespräch nach Einbruch der Dunkelheit wäre ich sehr dankbar und freue mich auf eine Zusammenarbeit mit Ihnen .HochachtungsvollJupp KosslowskiAnlage : Nachweis der Naturschutzbestimmungen© nadolny, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":2.5,"condition":"ok","name":"Jupp Kosslowski von nadolny","cacheType":"Rätselcache","terrain":3.5,"logs":[{"date":" 31.01.2016 13:18 ","person":"fbbiker ","message":" Jetzt ist es endlich geschafft,  !An diesem Cache ist alles drann, Tiefbau (ohne buddeln), Knobeleien, Klettereinlage, was das Cacherherz beglückt. Wir hatten so viel Spaß, dass wir gleich mehrmals angereist sind, um diese Runde zu absolvieren. Eigentlich sind wir nur an einer Station wirklich hängen geblieben. Ein Hilferuf an die Owner löste das Problem. Eine weitere Anreise bescherte uns das Finale. Wie sich im Nachhinein zeigte waren wir schon an der rechten Stelle für das Finale, aber etwas was wie eine weitere Station aus sah, irritierte uns und ließ uns diese Runde ein weiteres Mal abbrechen. Klärung bracht auch hier ein erneuter Kontakt mit den Ownern, vielen Dank dafür. So kam es, das wir den Bonus vor dem Finale gelogged haben.TFTC Gruß Eva+Frank"},{"date":" 22.11.2015 12:12 ","person":"Honeymoon67 ","message":" DNFHatte mir  vorgestellt hier Gold zu holen. Aber nix da. Cords nochmal überprüft. Ja,hier MUSSTE  es sein. Aber trotz intensiver Suche auch im Umkreis nix gefunden..... Ich komme wieder!"}],"descriptionSnippet":"Nachtcache.....bitte um Rücksichtsnahme Naturschutz und Anwohnerschutz","status":"kann gesucht werden"}