{"hiddenAt":"02.05.2016","waypoint":"OC12E76","coordinates":"E 013¬∞ 12.886' N 50¬∞ 37.892'","link":"https://www.opencaching.de/viewcache.php?wp=OC12E76","description":"<p>Es ist meine erste Runde die ich mit Coc Suchti gelegt habe.Ich m√∂chte Euch Pobershau bissel n√§her bringen. Ihr k√∂nnt Euch auf sch√∂ne Aussichten, einzigartige Natur und Landschaft und Sehensw√ºrdigkeiten freuen. Die Runde ist ca 15 km lang und Kinderwagen tauglich. Auch kann man die mit dem Rad abfahren. Nur beim Finale gibts da Einschr√§nkungen.Die Wege m√ºssen manchmal nur um paar Meter verlassen werden. Die Runde f√ºhrt Euch durch und um Pobershau beginnend beim Steinbruch, Hangweg , Neubr√ºckenweg, K√ºhnhaidner Strasse . Wanderweg rund um Pobershau √ºber den blauen Stein bis zum steilen Aufstieg .Es sind alles Wanderwege . Auch geht es direkt durch dem Ort. Auf Muggels solltet ihr achten. Bitte nicht nicht suchen wenns d√§mmert oder dunkel ist. Fahrt bitte die Runde nicht mit Auto ab .Bitte nur an den Parkpl√§tzen parken. Parken k√∂nnt Ihr bei Steinbruch Steinbruch N 50¬∞ 37.787 E 013¬∞ 12.503 Da beginnt die Runde. Wenn ihr aber wollt k√∂nnt ihr aber auch bei der B√∂ttcherfabrik oder Huthaus parken. Die Runde schlie√üt sich auf jeden Fall. Denkt bitte an die Waldbewohner. Ihr werdet 19 Tradis finden. In einigen 6 Tradis sind 6 Hinweise .Diesen Cache findet Ihr auf ein Grundst√ºck. Das m√º√üt ihr keinesfalls betreten. Er liegt an einer Strassenlaterne. BITTE NICHT RECHTS¬† NACH DER HECKE SUCHEN: AUCH DAS GRUNDST√úCK NICHT BETRETEN: Der Besitzer des Grundst√ºckes wei√ü Bescheid. ¬© kreativetante, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"OVGGR AVPUG NHS QRE NAQRERA FRVGR QRE URPXR FHPURA: NHPU AVPUG ORGERGRA. Qre Pnpur yvrtg qverxg na qre Fgenffrayngrear na qre Fgenffr.Unog xrvar Natfg uvre mh ybttra. Zna jrvff avr jrypur cbfvgvira √úoreenfpuhat rhpu uvre ovrgrg.","caseType":"mikro","difficulty":2,"condition":"ok","name":"Poberschhaa wie bist du schie 17 von kreativetante","cacheType":"normaler Cache","terrain":2,"logs":[{"date":" 26.05.2017 ","person":"Dirdi-LE ","message":" Nachdem wir gestern im M√§rchenwald waren und schon einige der heimischen D√∂schen  hatten, begaben wir uns nun heute auf die kreative Runde um unseren (Kurz-) Urlaubsort Pobershau.Eigentlich lassen wir solche D√∂schen meist unber√ºhrt liegen, da wir diese in ihrem Bestand nicht gef√§hrden wollen und kommen zu einer Tageszeit, wo nicht so viele Muggel zu erwarten sind. Da hier aber im Hint ausdr√ºcklich auf das Wissen der Anwohner hingewiesen wird und auch gerade keiner zu sehen war, griffen wir schnell zu, loggten den Kleinen und legten alles, ohe √ºberrascht zu werden, zur√ºck. Puuuh, geschafft. DFDC,Dirdi-LE & Family"},{"date":" 09.04.2017 15:40 ","person":"pappnikk7105 ","message":" Auf unserer heutigen Familienwanderung konnten wir auch diesen Kleinen mit einsammeln. Die sch√∂ne Wanderung durch die W√§lder um Poberschaa hat uns sehr gut gefallen. Die Verstecke waren alle fair gew√§hlt und gut zu finden.Vor Ort war das D√∂schen fix entdeckt, geborgen und geloggt. Vielen Dank an den Owner f√ºr die super Runde, den neuen Smile auf der Karte und nat√ºrlich auch f√ºrs Herlocken und Zeigen. DFDC"},{"date":" 19.12.2016 12:01 ","person":"wienja ","message":" Heute war eine Wanderung um Poberschaa geplant. Als ich hier ankam lag eine d√ºnne Schneedecke auf den Wiesen und die B√§ume waren wei√ü gepudert. Das st√∂rte mich aber kaum beim Cachen.Die D√∂schen waren meist nach kurzer Suche .Danke f√ºrs herf√ºhren und verstecken sagt wienja."},{"date":" 11.06.2016 ","person":"QUlDproQUO ","message":" Heute stand zusammen mit Tra-Schmi die Runde in Pobershau auf dem Plan. Da wir uns die Listings vorher nicht nochmal durchgelesen hatten, haben wir auch von dem Lauf nicht gewusst [:I] Letztendlich war es auch egal, wir haben nur am Ende der Runde etwas mitbekommen und auch niemanden gest√∂rt oder behindert.Auf der Runde konnten wir alle Dosen, vor allem wegen Tra-Schmi's Hartn√§ckigkeit, finden. Ich h√§tte bei der einen oder anderen sicher aufgegeben, da die Koordinaten teilweise doch sehr schwanken. Zweimal fanden wir die Wegf√ºhrung etwas chaotisch und wussten nicht so recht, wo es denn nun lang geht.Nat√ºrlich wurden die R√§tsel f√ºr den Bonus fleissig fotogeknipst, um sie am Ende unter Zuhilfenahme von Prof. G. Oogle in Zahlen f√ºr den Bonus umzuwandeln, so das bei diesem auch das Logbuch noch signiert werden konnte.Vielen Dank an  kreativetante f√ºr die Runde und das Verstecken der Dosen!Gefunden am 11.06.2016 um 16:25:00"},{"date":" 05.06.2016 ","person":"chemnitzer-stefan ","message":" Nun sollte mal die neue Pobershauer Runde erledigt werden.Wir waren beeindruckt von diesem tollen Ort und der sch√∂n gemachten Runde.Vielen Dank f√ºr's her- und rumf√ºhren und dem Legen und Pflegen der Dose."},{"date":" 29.05.2016 15:49 ","person":"omeganer ","message":" Auf unserer morgendlichen Cacherwanderschaft durch unsere Haamit Arzgebirg haben wir auch heut hier Halt gemacht. Dankesch√∂n f√ºr s herf√ºhren & zeigen sagen die drei aus Sachsen. TFTC...."},{"date":" 16.05.2016 19:54 ","person":"Oergy ","message":" ### ‚ò† Gefunden ‚ò† ###Zum Pfingst Montag sollte ein kleine Wanderung in und um Pobershau gemacht werden, um einem Zugezogen Muggle Pobershau richtig zu zeigen, au√üerdem geh√∂ren zu unserer kleinen Gruppe Carlson6484, Sweethart83, Waldbrand21 und Timmi2007.Leider machte uns das Wetter einen kleinen Stich durch unsere Rechnung, so das nicht alles gewandert werden konnten ein Teil wurde mit dem CM bew√§ltigt.Allerdings konnte uns das Wetter nicht von einem z√ºnftigen Picknick abhalten.Alles in allem hat es wieder richtig Spa√ü gemacht, alle Dosen konnten  werden, leider fehlte ein Hinweis und so blieb der Bonus f√ºr uns unerreichbar.Ausgeholfen hat uns dann die Ownerin so dass wir demn√§chst auch noch den Bonus aufsuchen k√∂nnen, danke nochmal an dieser stelle f√ºr den netten Kontakt und die schnelle Hilfe.### ‚ò† Danke f√ºrs Herf√ºhren und Zeigen ‚ò† ###"},{"date":" 04.05.2016 ","person":"kreativetante ","message":" HinweisDiesen Cache habe ich verlegt. Ihr findet Ihn jetzt an einen anderen Ort. Bitte LISTING genau lesen.Dieser ist auch der letzte in der Runde. 2 mu√üte ich entfernen . Ich hoffe jetzt klappt es auch mit den Abst√§nden. "},{"date":" 03.05.2016 ","person":"king-ton ","message":" ¬†STF¬†Am Abend zuvor hatte ich diese Runde entdeckt. So fragte ich auch gleich Mal bei Team-WS an, ob wir nicht einen FTF-Versuch starten wollen. Allerdings war die Zeit schon etwas vorgeschritten und so wollten wir nicht mehr starten.Als am n√§chsten Nachmittag bei immer noch kein Erstfund online verzeichnet war, machten wir uns auf den Weg nach Poberschau. Nach anf√§nglichen Schwierigkeiten fanden wir doch ganz gut in die Runde. So konnten wir nach und nach die Logb√ºcher der einzelnen Basteleien signieren.Alles in allem ist es eine tolle Wanderung mit einer sch√∂ner Aussicht durch eine tolle Landschaft. Die Dosen sind teilweise an echt interessanten Orten versteckt.¬†Dieser geh√∂rt wieder einmal zur schnelleren Sorte. Kaum waren wir an den Koordinaten angekommen, hielten wir die Dose in der Hand und konnten uns im Logbuch eintragen¬†¬†Danke f√ºr den Cache und viele Gr√º√üe aus Elterlein sagt.....king-ton"}],"descriptionSnippet":"","status":"kann gesucht werden"}