{"hiddenAt":"19.09.2015","waypoint":"OC12622","coordinates":"E 009¬∞ 02.425' N 48¬∞ 52.070'","link":"https://www.opencaching.de/viewcache.php?wp=OC12622","description":"Baronin Natascha von Varnb√ºhler, gest. 1929, hat durch dieErscheinungen in ihren spiritistischen S√©ancen, die ins Dorf drangen(St√ºhler√ºcken und Erscheinen der Geister Abgeschiedener, auchGefallener des Krieges), den Leuten den Glauben vermittelt, es m√ºsse√ºbersinnliche Kr√§fte geben, die unmittelbar einzuwirken verm√∂chten.Die √„olsharfe im Schlo√üt√ºrmchen dr√∂hnte in Sturmn√§chtendergestalt, da√ü die Menschen im Dorf sagten, Mouetes Heer rase inden L√ºften.Die Alte Excellenz, ihr Schwiegervater, gest. 1889, seiallabendlich vom Erbbegr√§bnis in Park und Schlo√ü gekommen, dortnach dem Rechten zu sehen. Regelm√§√üig habe er auch die √–konomie,deren Ausbau zum Mustergut er lebenslang betrieben hatte, besucht.Diebe, die er antraf, habe er durch die W√§chter verpr√ºgeln lassen.Zur Mitternacht sei er in seiner Kutsche mit Viererzug durchs‚€ûSchwarze Tor\" am Park wieder hinauskutschiert.Junge M√§dchen und Frauen h√§tten einmal, zu vorger√ºckter Stunde,auf dem Heimweg von der 1 km au√üerhalb liegenden S√§gem√ºhle eineLichterscheinung wahrgenommen, die sich spiralengleich bedrohlichn√§herte. Die Frau des Flekkensch√ºtz, ein korpulentes, couragiertesWeib, habe gerufen: ‚€ûBist du von Gott, so leuchte mir! Bist du vomSatan, dann weich von mir!\" Daraufhin sei die Erscheinung intausend kleine Funken zerstoben.Quelle: Klaus Graf, Sagen rund um Stuttgart.¬†Der Beginn ist beim ‚€ûSchwarzen Tor‚€ú am Rande des Parks. IhrBen√∂tigt eine Lampe, um die Spur der Excellenz folgen zu k√∂nnen. Eshandelt sich um einen Nachtcache, der wirklich nur bei Nacht machbarist. Es muss ungef√§hr 900 Meter zum Ziel gelaufen werden.Sucht im Zielgebiet den √§ltesten und schaut euch von dort aus um.Dann werdet ihr f√ºndig. Viel Spa√ü.¬© Geopf, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"Gnfpuraynzcr irejraqra","caseType":"mikro","difficulty":2.5,"condition":"ok","name":"Unheimliches ums Schloss von Geopf","cacheType":"Multicache","terrain":2,"logs":[{"date":" 15.10.2016 21:34 ","person":"otto.lilienthal ","message":" Leider waren wir heute nicht erfolgreich und haben auch keinen Reflektor gefunden.Vielleicht probieren wir es aber noch mal..."},{"date":" 04.11.2015 13:30 ","person":"ck1512 ","message":" Hinweis: Wird auf geocaching.com unter folgender GC-Nummer gef√ºhrt: GC63NRMLetzte Nacht bin ich zusammen mit Sanwild und DJMilchi zu meinem ersten Nachtcache los gezogen. Am Startpunkt haben wie erst eine ganze Weile gesucht, bis wir die F√§hrte aufnehmen konnten. Hier ist es hilfreich den Such Radius nach den Reflektoren erstmal in alle Richtungen auszudehnen. Nachdem wir den ersten Reflektor  hatten, ging es dann ziemlich schnell bis wir im Zielgebiet standen. Vor Ort sind wir dem Hint gefolgt und auf diese Art und Weise f√ºndig geworden.Das Final hat mich echt beeindruckt, da ich so etwas in dieser Gegend nicht erwartet h√§tte... TFTC!"},{"date":" 31.10.2015 ","person":"Schnullebacke ","message":" Nachlog vom 11.06.2017 - dieser Cache wurde √ºber Geocaching.com bereits am 31.10.2015 . Wir haben erst jetzt gesehen, dass dies gleichzeitig ein  OC ist und loggen ihn hier somit nach.¬†Heute war Nachtcachen zusammen mit YSSK angesagt. Nachdem wir lecker gegessen haben, sind wir nach Hemmingen gefahren um mit diesem Nachtcache unseren Verdauungsspaziergang zu machen. Eigentlich wollten wir erst in die falsche Richtung starten, Frau YSSK war jedoch besser vorbereitet und hatte im Vorfeld Logs gelesen, so konnte nach der Muggelinvasion aus einem gerade gehaltenen Bus mal die Umgebung abgeleuchtet und die Reflektoren gesichtet werden. Die Strecke ist sehr gut \"ausgeleuchtet\", so standen wir recht flott am Finale und nach etwas Suchen konnte dann auch das D√∂sle  und das Logbuch signiert werden.DfdC und liebe Gr√º√üe von Schnullebacke"},{"date":" 11.10.2015 19:30 ","person":"Sven74 ","message":" Hab mir nen Ast gesucht... Aber ein sch√∂ner Park!"}],"descriptionSnippet":"Ein Nachtcache in Hemmingen","status":"kann gesucht werden"}