{"hiddenAt":"31.12.2016","waypoint":"OC1361A","coordinates":"E 013° 25.000' N 52° 31.300'","link":"https://www.opencaching.de/viewcache.php?wp=OC1361A","description":"Bei diesem Cache geht es darum, in dem Film \"Alles hat seinen Preis\" aus der Tatort-Reihe (Nr. 833, auf YouTube) Drehorte in Berlin zu erkennen und ihre Koordinaten zu ermitteln. Die Breitengrade sind vollständig vorgegeben; bei den Längengraden fehlen die Dezimalminuten. Mit der jeweils ersten Nachkommastelle lässt sich die Position des Finals berechnen. Zur Beschreibung der gesuchten Drehorte dient jeweils eine Szene mit Schauplatz und Figuren.Der Plot: Der Taxi-Unternehmer Herbert Klemke wird in seinem Büro erschlagen aufgefunden; die Kommissare Till Ritter und Felix Stark ermitteln. Lat 52:31.170, Lon 13:__.A__Büro von Trinity Beach: Klemkes Tochter Dagmar verhandelt über die Eröffnung einer Tauchschule in dem Resort.Lat 52:30.034, Lon 13:__.B__Taxistand: Ritter steigt zu Klemkes ehemaligem Fahrer Bülent Delikara in den Wagen.Lat 52:29.676, Lon 13:__.C__Feinkost Zuckowski: Die Geschwister Franziska und Pit betreiben ein Ladengeschäft in einem der Häuser Klemkes.Lat 52:30.585, Lon 13:__.D__Modo-Bank: Ritter und Stark sprechen mit Gerd Fröse, dem Vorgesetzten von Klemkes Beraterin Christa Meinecke.Lat 52:29.117, Lon 13:__.E__Ort der Testamentseröffnug: Klemkes Tochter und seine langjährige Mitarbeiterin Edith Welziehn erscheinen beim Notar.Das Final befindet sich in der Nähe eines Gebäudes, das Kamera-Standort für einige atmosphärische Szenen des Films war. Es kann vom Ausgangspunkt (Koordinaten) mit dem Winkel X (Grad rechtsweisend) und der Entfernung Y (Meter) angepeilt werden:X = (B*C*D)+(C*D*E)Y = (A*B*C*D*E):(B+C+D)Das Passwort steht auf der Unterseite der Dose.Anmerkung: Nach Dosenschwund Größe geändert (mikro zu nano), Hint hinzugefügt.© daffodil, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Ebfg","caseType":"nano","difficulty":4.5,"condition":"ok","name":"Tatort Berlin von daffodil","cacheType":"Rätselcache","terrain":1,"logs":[{"date":" 27.03.2018 ","person":"debjay ","message":" Den Tatort schauten wir vor einer Weile doch am Final schauten wie in die Röhre. Heute starteten wir den zweiten Anlauf, bei dem ich den Schlingel dann entdecken konnte. Die Peilung war etwas ungenau - wahrscheinlich war uns beim Filmgucken ein Detail entgangen. Nach dem Fund war auch der Hint klar. "},{"date":" 27.03.2018 ","person":"martl ","message":" Auch diese vermeintlich \"never ending story\" hat nun endlich ein Ende :) Dank debjays scharfem Blick konnte auch dieser fiese Nano entdeckt werden. Ich war schon wieder kurz vorm Aufgeben...Warum man dafür dieses (für Auswärtige schwierige) Rätsel lösen muss, bleibt mir allerdings weiterhin ein Rätsel haha...TFTCMartina (mit debjay)"},{"date":" 18.03.2018 ","person":"daffodil ","message":" kann gesucht werdenAlles OK (Tipp per Mail)."},{"date":" 05.03.2018 ","person":"martl ","message":" Heute mit debjay die Mittagspause geopfert, leider nicht fündig geworden. Über einen Tipp würde ich mich freuen. TFTCMartina"},{"date":" 16.07.2017 ","person":"dergitarrist ","message":" Das war mal wieder ein toller Cache. Bei den Berliner Tatorten versuchen wir ja meistens herauszufinden, \"Wo sind die jetzt?\" Hier waren die Plätze gut zu erkennen oder gut beschrieben. Im Erlebnisraum wurden wir jedoch nicht fündig. Das lag am \"Dosenschwund\". Der nette Owner hat uns trotzdem erlaubt zu loggen. Danke dafür!"},{"date":" 30.01.2017 ","person":"Rabarba ","message":" Whoohoo  :D Der hat Spaß gemacht! Erst wollten wir gar nicht ran, kaum echte Berlin-\"Kenner\" und die Tatort-Begeisterung hat im Laufe der Jahre nachgelassen... Aber der ausgewählte Film ist ein schöner, klassischer Krimi mit viel (Berlin-)Atmosphäre, eher so eine Art Chandler im Kiez  ;) Die Schauplätze sind absolut zu erkennen oder es gibt im Film einen hilfreichen Hinweis. Wir hatten einen kleinen Flüchtigkeitshaken, aber da hat der Owner schnell und freundlich geholfen  :D Das Final ist punktgenau und unerwartet  :) Wir bedanken uns bei daffodil und empfehlen den Tatort noir mit Cache-Belohnung!"}],"descriptionSnippet":"Für Stadtkenner","status":"kann gesucht werden"}