{"hiddenAt":"01.12.2015","waypoint":"OC1364E","coordinates":"E 007¬∞ 19.290' N 50¬∞ 42.834'","link":"https://www.opencaching.de/viewcache.php?wp=OC1364E","description":"Vor einigen Monaten bin ich - damals noch ‚€ûMuggel‚€? ‚€“ durch Zufall auf diesen Cache gesto√üen und habe sozusagen auf diese Weise zum Geocaching gefunden. Den eigentlichen Besitzer habe ich zun√§chst nicht herausfinden k√∂nnen und deshalb den Cache hier bei Opencaching angelegt. Sp√§ter bin ich dann doch auf den Besitzer gesto√üen und habe den GC-Cache verlinkt. Danke an Ulihutten!So, nun aber zum Cache: In der N√§he seines Verstecks steht unter Eichen eine Sitzbank. Hier hat man eine sch√∂ne Aussicht √ºber das Heltensiefenbachtal und das Dorf Bennerscheid.Am einfachsten erreicht man diesen Ort √ºber die Ortschaft Wellesberg (hier gibt es √ºbrigens einen Tierpark der besonderen Art, etwas weiter talw√§rts an der Hauptstra√üe gelegen). Einen richtigen Parkplatz gibt's nicht, aber f√ºr's Autoabstellen sollte sich schon ein Pl√§tzchen finden. Von Bennerscheid aus kommt man ebenfalls hin, der Weg ist aber wesentlich l√§nger.¬© 7bergegrizzly, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"Jraa zna nhs qre Onax fvgmg, orsvaqrg fvpu qre Pnpur rgjn mrua Zrgre jrvgre yvaxf.","caseType":"klein","difficulty":1,"condition":"ok","name":"Bennerscheidblick von 7bergegrizzly","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 30.04.2017 17:00 ","person":"wiel12 ","message":" Den Cache gut . Das Wetter war an diesem Maitag sehr gut. Vielen Dank f√ºr den sch√∂nen Cache."},{"date":" 03.01.2017 12:00 ","person":"7bergegrizzly ","message":" Als ich den Cache vor einigen Monaten entdeckt habe, lag au√üer dem Logbuch nichts im Beh√§lter. Ich habe eine Eichel dazugelegt, die vom Baum gefallen war.Heute beim Gassigehen habe ich den Bennerscheidblick nochmals genossen und stattdessen eine Erdnuss vor. Ein paar neue Eintr√§ge im Logbuch waren auch drin."}],"descriptionSnippet":"Von einer Sitzbank unter Eichen kann man die sch√∂ne Aussicht genie√üen und einen Cache loggen.","status":"kann gesucht werden"}