{"hiddenAt":"12.05.2017","waypoint":"OC13AC3","coordinates":"E 007¬∞ 44.260' N 51¬∞ 55.037'","link":"https://www.opencaching.de/viewcache.php?wp=OC13AC3","description":"SPAZIERGANG DURCH DEN WOLBECKER TIERGARTEN (Wherigo) Der Wolbecker Tiergarten geh√∂rt zu den √§ltesten W√§ldern Westfalens. Im Mittelalter war er Jagdrevier der m√ºnsterschen F√ºrstbisch√∂fe. Diese lie√üen das Waldgebiet mit W√§llen und Z√§unen umgrenzen, damit das zahlreiche Schwarz- und Rotwild nicht ausbrechen konnte. Die Holznutzung war der Jagd nachgeordnet und es kam nicht zu den damals weit verbreiteten √úbernutzungen. Nach der Einziehung des Kirchenverm√∂gens im Jahre 1803 wurde er 1815 preu√üischer Staatswald und 1946 dann Staatswald des Landes Nordrhein- Westfalen. Er ist somit auch einer der √§ltesten Staatsw√§lder. Die Nutzung des Wolbecker Tiergartens erfolgt seit Jahrzehnten im Sinne der so genannten naturnahen Waldbewirtschaftung. Zust√§ndig ist das Regionalforstamt M√ºnsterland. Die Holznutzung wurde bereits 1906 auf einer 6,3 Hektar gro√üen Fl√§che eingestellt. Heute liegt sie innerhalb der 1978 ausgewiesenen ‚€ûNaturwaldzelle‚€ú. Wissenschaftler dokumentieren hier die unbeeinflusste Entwicklung des Waldes. 1984 erfolgten in der Angelaue umfangreiche Ma√ünahmen zur Schaffung von Lebensr√§umen f√ºr Amphibien. 2010 wurde dieses Feuchtbiotop erweitert und optimiert. Seit 2003 ist der gesamte Tiergarten mit einer Die Geschichte des Naturschutzgebietes Eine besondere Auszeichnung erhielt der Wolbecker Tiergarten mit der Ausweisung als Flora- Fauna-Habitat-(FFH-)Gebiet. Er ist seither Teil eines l√§nder√ºbergreifenden Netzwerkes besonderer Schutzgebiete zur Bewahrung des europ√§ischen Naturerbes. Dieses Netzwerk tr√§gt den Namen ‚€ûNATURA 2000‚€ú. Zu den FFH-relevanten Lebensr√§umen z√§hlen die bodensauren Eichenw√§lder, Eichen-Hainbuchenw√§lder sowie alte Buchenw√§lder. Nach EU-Recht streng gesch√ºtzt sind u.a. Eisvogel, Schwarzspecht, Mittelspecht und Wespenbussard sowie verschiedene Fledermausarten und der Kammmolch. Gr√∂√üe von 288 Hektar Naturschutzgebiet. 2011 wurde ein ‚€ûWildnisgebiet‚€ú von 50 Hektar Gr√∂√üe ausgewiesen. Nach einem lokalen Sturmereignis im Jahr zuvor, bei dem auf gro√üer Fl√§che B√§ume umgeworfen und gebrochen wurden, bleiben diese Best√§nde sich selbst √ºberlassen. Waldbesucher und Wissenschaftler k√∂nnen beobachten, wie sich der Wald weiterentwickeln.¬†Wenn Ihr einen Spaziergang durch den Wolbecker Tiergarten machen und dabei einen Wherigo spielen wollt,  erwartet Euch ein Rundgang von ca. 5 km, bei dem Ihr einige Fragen beantworten m√ºsst. Schreibt mir bitte, ich schicke Euch via Email den Cartridge datzu.:¬†Die Cartrige bekommt Ihr hier:Wherigo¬© Dimer, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"","caseType":"klein","difficulty":3,"condition":"ok","name":"Spaziergang durch den Wolbecker Tiergarten von Dimer","cacheType":"unbekannter Cachetyp","terrain":1.5,"logs":[],"descriptionSnippet":"Wherigo-Cache","status":"kann gesucht werden"}