{"hiddenAt":"13.04.2017","waypoint":"OC13918","coordinates":"E 008¬∞ 38.834' N 52¬∞ 38.737'","link":"https://www.opencaching.de/viewcache.php?wp=OC13918","description":"Die v. Bodelschwinghschen Stiftungen Bethel sind seit 1867, also genau 150 Jahren f√ºr Menschen da. Mit √ºber 280 Standorten in ganz Deutschland, 25.000 Pl√§tzen, 18.000 Mitarbeiterinnen und Mitarbeitern sowie √ºber 230.000 Nutzerinnen und Nutzern sind wir eine der gr√∂√üten diakonischen Einrichtungen Europas.Das Jubil√§um wollen wir nutzen um Ihnen unsere Arbeit an 150 Orten, mit 150 Jahren Geschichte n√§her zu erkl√§ren und die Augen f√ºr Menschen zu √∂ffnen, die in unserer Gesellschafft oftmals keine eigene Lobby habenAlso viel Spa√ü bei der Spurensuche an 150 Orten. 150 Jahre Bethel Nummer 54: Rastplatz - Kranichbeobachtung FreistattDie Diepholzer Moorniederung liegt direkt auf der Zugroute der Kraniche aus Skandinavien √ºber die R√ºgen-Bock-Region nach S√ºdfrankreich und Spanien.  Seit der Wiedervern√§ssung der Hochmoorfl√§chen der Diepholzer Moorniederung wird diese mehr und mehr von Kranichen auf ihren Herbst- und Fr√ºhjahrsz√ºgen aufgesucht. Die weiten Moorfl√§chen und deren Umgebung bieten den scheuen V√∂geln beste Bedingungen f√ºr Rast und Nahrungsaufnahme auf ihrer langen, kr√§ftezehrenden Reise.In den ungest√∂rten Flachwasserbereichen schlafen die gro√üen Tiere nachts stehend ‚€“gesch√ºtzt vor nat√ºrlichen Feinden wie dem Fuchs. Tags√ºber finden sie auf den nahegelegenen abgeernteten Getreidestoppelfeldern, auf Feuchtwiesen und Brachfl√§chen ein reichhaltiges Nahrungsangebot. Hier in Freistatt sind die Tiere ab Anfang/Mitte Oktober allerorts zu h√∂ren. Westlich der Verbindungsstra√üe Freistatt-Heimstatt stehen sie mit Beginn der D√§mmerung in sicherer Entfernung auf den Feuchtwiesen. Oder man sieht sie in keilf√∂rmiger Formation √ºber den Himmel ziehen. Auf dem Herbstzug rasten inzwischen bis zu 40.000 Kraniche gleichzeitig in der Diepholzer Moorniederung. Die V√∂gel verbleiben mehrere Wochen hier und ziehen erst im Dezember wieder fort. Die Pr√§senz im Fr√ºhjahr ist k√ºrzer; Anfang M√§rz kehren die ersten Kraniche wieder, ziehen aber sehr bald weiter in ihre n√∂rdlichen Brutgebiete.¬© Bethelaner, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"150 Jahre Bethel Nr. 54: Rastplatz von Bethelaner","cacheType":"normaler Cache","terrain":2,"logs":[],"descriptionSnippet":"Kranichbeobachtung Freistatt","status":"kann gesucht werden"}