{"hiddenAt":"29.08.2016","waypoint":"OC1327C","coordinates":"E 006° 59.316' N 51° 07.026'","link":"https://www.opencaching.de/viewcache.php?wp=OC1327C","description":"DIE FLEDERMAUSBANKDie Startkoordinate führt Euch zur Fledermausbank. Verweilt man hier ein wenig in der Dämmerung ist die Wahrscheinlichkeit groß einige Fledermäuse bei der Jagd nach Insekten zu sehen.Den Cache könnt Ihr zur jeder Tageszeit suchen, ich würde allerdings empfehlen dies ca. 30 Minuten vor der Dämmerung zu tun. Dann ist genug Zeit das Final zu finden und einige Minuten auf der Fledermausbank zu verweilen und ausschau zu halten. Im komplett dunkeln wird die Suche nach dem Final erschwert.Da hier viele Muggel unterwegs sind muss man ein wenig vorsichtig bei der Suche sein. Wichtig ist: Ihr braucht eine UV - Lampe! Bitte versteckt alles so wie ihr es vorgefunden habt, und macht vom eigentlichen Versteck keine Spoiler /Bilder.Viel Spaß bei der Suche wünscht das Team E.F.C.Hier findet ihr noch einige Informationen über Fledermäuse: https://de.wikipedia.org/wiki/Flederm%C3%A4use.html\" rel=\"nofollow\" target=\"_blank\">https://de.wikipedia.org/wiki/Flederm%C3%A4use.htmlWenn ihr den Cache gefunden habt könnt ihr gerne den folgenden Banner in euer Profil aufnhemen: http://coord.info/GC6QRBB\"><img src=\"https://img.geocaching.com/cache/large/fa3811e1-fbc8-4ef9-b242-f47ed0dcf8c7.jpg\" style=\"width:400px;&lt;A HREF=\"http://coord.info/GC6QRBB\"&gt;&lt;IMG SRC=\"https://img.geocaching.com/cache/large/fa3811e1-fbc8-4ef9-b242-f47ed0dcf8c7.jpg\" STYLE=\"width:400px;\" /&gt;&lt;/A&gt;© E.F.C., Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Rf vfg avpug nyyrf fb jvr rf fpurvag. Haq ovggr nhscnffra, avpug nyyr xnaa zna rffra.","caseType":"nano","difficulty":4,"condition":"ok","name":"Die Fledermausbank - SC 1 von E.F.C.","cacheType":"Multicache","terrain":2,"logs":[{"date":" 30.08.2017 13:17 ","person":"Nordlandkai ","message":" Heute habe ich versucht der Fledermausbank ihr Geheimnis zu entlocken. Leider wurde aber nichts daraus. Ich habe lediglich an einem Halter etwas mit UV-Licht gefunden was man nicht mehr entziffern kann. Also habe ich auf gut Glück das Final gesucht. Ich fand auch was, dass war allerdings eine Station eines Multi. War wohl nichts, vielleicht beim nächsten mal."},{"date":" 26.07.2017 11:00 ","person":"weltengreif ","message":" Previously logged on GC.com.TFTC & greets from \"Blade City\" Solingen!Cache #102 (approx.)Found on 26. Juli 2017 at 11:00+++++++++++++++++++++++Liebe"},{"date":" 25.11.2016 ","person":"Nekromiko ","message":"                                                                Nach der Arbeit zog mich eine Cachewartung hier in diese Gegend, und so war es eine schöne Sache, eben noch nier vorbei zu schauen.Die Bank und der weitere Hinweis waren schnell entdeckt und so ging es Richtung Final.Auch wenn dieses schön gemacht ist, finde ich es schade, dass hier trotz vieler Möglichkeiten nur ein \"fast-Nano\" versteckt wurde - aber da stand wohl die Idee im Vordergrund, was durchaus berechtigt ist! Na ja, Spaß hat die kleine \"Runde\" mit dem hübschen Final dennoch gemacht, vielen Dank dafür!Schöne Grüßenekromiko                                            "},{"date":" 22.11.2016 ","person":"Torald ","message":" Mit UV-Bestückung ging es sehr flott zum FINAL.Der orignelle Cache wurde dann auch schnell entdeckt.Schön gemacht DFDC sagt TORALD"},{"date":" 04.09.2016 ","person":"Schadi ","message":" Ein neuer Multi in Langenfeld, da muss ich in einer Regenpause doch mal los! Dank der richtigen Ausrüstung war der Hinweis auf's Finale schnell entdeckt. Und ein paar Schritte weiter wartete dann auch schon das Logbuch auf mich. Schöner, kleiner Multi, bei dem nur die D-Wertung vielleicht etwas zu hoch angesetzt ist. Danke für den Cache! Um die Fledermäuse zu sehen, muss ich noch einmal wieder kommen ..."},{"date":" 31.08.2016 ","person":"amuja ","message":"                            Found it                                              31"},{"date":" 30.08.2016 ","person":"TomSam ","message":" Kleine Motorradtour zum Feierabend, hier dann irgendwann fündig geworden!TFTCTomSam"}],"descriptionSnippet":"Hier bei handelt es sich um den ersten aus unsere SC Reihe. Die SC Reihe umfasst einige nicht alltägliche Caches. ","status":"kann gesucht werden"}