{"hiddenAt":"20.03.2017","waypoint":"OC13D4A","coordinates":"E 014° 12.952' N 52° 09.060'","link":"https://www.opencaching.de/viewcache.php?wp=OC13D4A","description":"es wird dringend empfohlen das Listing zu lesen!mitzubringen ist Kreide (für die Kinder und die Sonne) und ein wasserfester Stift (für den Logeintrag)Die Schwierigkeit besteht darin, das Logbuch zu finden. Die Nachfolgenden haben es immer einfacher!Hint Hint Hint 4 meter weiss Hint Hint Hint Jeder kennt wohl das \"Kinderlied\" von Frank Schöbel.Kaum einer weiß das Frank Schöbel nur der Komponist und Sänger ist.Der Text stammt von Gisela Steineckert. Wieder was dazu gelernt!Hier könnt Ihr Euch nach Herzenslust austoben.Die Kinder mit der Kreide, wegen der Vergänglichkeit bitte davon Fotos machen, die Erwachsenen mit dem wasserfesten StiftFür Cacher mit nicht vollständig ausgerüsteter eECA ist in 290 227 grad und 10 82 Meter Entfernung ein Ersatzstift nebst Kreide in einem/zweien markanten Baum hinterlegt© wirschatzfinder, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"4 zrgre jrvff, va anrpufgre Anrur rvarf Mroenshffrf","caseType":"andere Größe","difficulty":1.5,"condition":"ok","name":"Komm wir malen eine Sonne... von wirschatzfinder","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 14.09.2017 ","person":"wirschatzfinder ","message":" kann gesucht werdenIm Herbst ist ein Sonnenaufgang wunderschön.Nun sind die Cacher wieder dran Sonnen zu malen und das Logbuch zu beschreiben."},{"date":" 02.09.2017 20:26 ","person":"wirschatzfinder ","message":" HinweisLeider haben die Bauarbeiter ihre Baustelle nicht besenrein hinterlassen.Braucht also noch etwas Zeit, bis Mitte September etwa."},{"date":" 08.08.2017 ","person":"wirschatzfinder ","message":" HinweisSonnenuntergang"},{"date":" 08.08.2017 ","person":"wirschatzfinder ","message":" HinweisNach der Baustelle ist wieder Sonnenaufgang, voraussichtlich am 02.09.Euch nen schönen Sommer mit viel Sonne!"},{"date":" 06.08.2017 ","person":"wirschatzfinder ","message":" momentan nicht verfügbarNach einem Hinweis ist hier womöglich gerade nichts zu finden und die Sonnen unter einem Haufen Sand verschwunden.Nachtrag: Es ist wirklich Sonnenuntergang."}],"descriptionSnippet":"","status":"kann gesucht werden"}