{"hiddenAt":"06.08.2016","waypoint":"OC131D3","coordinates":"E 008¬∞ 26.084' N 52¬∞ 47.167'","link":"https://www.opencaching.de/viewcache.php?wp=OC131D3","description":"Moin!Dieser Cache f√ºhrt euch in den Goldenstedter Mehrgenerationen-Park - eine Gr√ºnfl√§che von ca. 2,5ha in der Ortsmitte von Goldenstedt. Hier findet sich ein gro√üer Spielplatz mit Kletterger√ºst, Trampolinen & anderen Spielm√∂glichkeiten, ein Open-Air-Fitness-Studio mit verschiedenen Bewegungsger√§ten und die M√∂glichkeit Spiele wie Tischtennis, Basketball, Schach, M√ºhle oder Boule zu spielen. Verschiedenen Kunstwerke laden zum Erkunden des Parks ein - weiter gibt es aber auch unz√§hlige M√∂glichkeiten sich gem√ºtlich in die Sonne zu setzen, ob nun alleine oder zu mehreren.Seit einiger Zeit gibt es nun auch einen √∂ffentlichen B√ºcherschrank im Mehrgenerationen-Park: Hier k√∂nnt ihr B√ºcher lesen, tauschen oder ausgelesene Exemplare anderen Menschen zur Verf√ºgung stellen. Bei Interesse bringt also ein paar B√ºcher mit.¬†Info: Hier ist oft viel los - kein Problem: Nehmt den Cache unauff√§llig & setzt Euch damit zum Loggen auf eine Bank.TBs, Coins usw. k√∂nnen hier leider nicht abgelegt werden!Das Wegesystem des Parks ist behindertengerecht.Parken: Gegen√ºber der Eisdiele an der Fu√üg√§ngerampel k√∂nnt Ihr hereinfahren und euer Auto problemlos abstellen.¬†Viel Spa√ü mit diesem Cache w√ºnschtHansHafen¬© HansHafen, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"Rva Xhtryfpuervore fbyygr bora yvaxf uvagre qrz Enaq mh svaqra frva - snyyf re avpug trxynhg jheqr.","caseType":"andere Gr√∂√üe","difficulty":1.5,"condition":"ok","name":"Stadt der Kinder von HansHafen","cacheType":"normaler Cache","terrain":1,"logs":[{"date":" 12.02.2017 ","person":"BolZera ","message":" Auf dem R√ºckweg von einem multi meinte Mitcacher flash_cache_floppy, hier sollte ich doch mal eben anhalten und nach einem cache suchen, den er schon hatte; es w√§re lohnenswert Gesagt, getan- und so spazierten wir in diesen Park, wo heute, wahrscheinlich aufgrund des eisigen Windes, kein Mensch zu sehen war Den Wirt hatte ich ja schnell , allein das Logbuch zierte sich ein wenigNachdem mein erster Verdacht sich als falsch erwies, gab's eigentlich nur noch eine M√∂glichkeit: Und, ja, die war's dann auch! Tolle Idee! Und Danke f√ºr's Zeigen!"},{"date":" 12.02.2017 ","person":"flash_cache_floppy ","message":" Hinweisbevor ich das vergesse: ich habe hier gerade eine Empfehlung (meine Erste auf OC) f√ºr diesen cache mit der tollen ...-Idee nachgeholt; hatte ich beim loggen vergessen "},{"date":" 05.02.2017 ","person":"flash_cache_floppy ","message":" ¬†¬†Da fiel mir doch heute beim Durchfahrenvon Goldenstedt auf dem R√ºckweg von einem anderen cache dieserrelativ neue OC auf. ‚€ûFreudig √ºberrascht‚€ú¬† wurde ein passenderParkplatz in der N√§he eines gewissen Automaten aufgesucht, dercachedog ausgeladen, und auf gings in den Park....Vor Ort war aufgrund der Koordinatenund der Kenntnis des einen oder anderen cache des owners eigentlichklar, wer hier der diensthabende Wirt ist (obwohl es reichlich andereklassische Versteckm√∂glichkeiten zu den Koordinaten g√§be) .Da ich mit dercachebeh√§lter-Beschreibung ‚€û?‚€ú bisher nur eine Varianteverbunden habe (abgesehen von events) holte ich mir bei diversemHerumfingern erst einmal gepflegt schmutzige H√§nde.... aber keinenFund.Also ging ich jetzt in die Tiefe.....und, nat√ºrlich, als eine der allerletzten M√∂glichkeiten, hatte ichdas gesuchte Objekt in der Hand. War ja eigentlich von Anfang anklar.... * h√ºstel *  .Nach dem Signieren alles wiederzur√ºckgelegt und zufrieden ging es zur√ºck zum Auto.Ich fand die Idee sehr gelungen, dercachedog war weniger beeindruckt ob der Wartezeit w√§hrend meinerSuchversuche... aber schlie√ülich hatte sie ihren Wald-Herumtob-Spassschon beim anderen cache gehabt, inklusive erfolgreicherUnterst√ºtzung bei der Dosensuche.Ein unsch√∂nes Detail fiel mir leiderbeim Suchen auch auf: irgendeine Grunzbacke, offensichtlichpotentiell mit dem Inhalt des Wirts √ºberfordert, meinte, sich durchEinritzen eines wohlbekannten Symbols am Wirt manifestieren zu m√ºssenund damit Gesinnung und Niveau zu ‚€ûpublishen‚€ú .Als Kr√∂nung die Kritzelei auch noch‚€ûfalsch rum‚€ú.....  passt ....Bahh! ¬†¬†Aber zur√ºck zum cache:Danke f√ºr das spezielle logbuch,sch√∂ne Idee!Immer wieder schade, da√ü bei OC sowenig Bewegung ist......  caches wie dieser h√§tten viel mehr (Be-)Suche verdient!"},{"date":" 28.10.2016 ","person":"BloodySparrow ","message":" Ich war auf dem Weg von der Arbeit nach hause, und hatte hier in Goldenstedt noch eine Kleinigkeit zu tun...Das DSG lief schon und so tauchte dieser vom Owner freundlicherweise auf nein Ger√§t gezogener OC auf...da ich an den Park KO`s schon vorbei war, entschied ich mich f√ºr eine Alternative...auf dem Spielplatz war dank des ungem√ºtlichen Wetters wenig los. also guckte ich in ruhe die M√∂glichen Cacheverstecke durch...da tauchte eine mir bekannte Kombination an W√∂rtern auf...und Zack...hatte ich geloggt...Vielen Dank f√ºr dieses schicke Logbuch..zwitschert BloodySparrow"},{"date":" 11.09.2016 ","person":"Jasfabfe2007 ","message":" Da war der Herr Hafen schneller als ich. Die Idee, hier einen Cache zu verstecken hatte ich auch, nur mangels Zeit haperte es an der Umsetzung. Eben nach dem Feuerwehrfest auf einem Abstecher in den Park kam dann meine gro√üe Tochter an mit dem Cache ganz begeistert und dann hatten wir nat√ºrlich keinen Kugelschreiber mit O.o Foto ist gemacht, wenn nachgeloggt werden soll bitte ich um Bescheid. Dieser Cachetyp ist aber ganz nett, hoffe nur, dass er erhalten bleibt. Der Kugelschreiber vor Ort existiert leider nicht mehr. TFTC"},{"date":" 06.09.2016 21:45 ","person":"Heimdhal ","message":" Dfdc.sch√∂ne Idee. Hab ne weile gebraucht daf√ºr. Ps Kugelschreiber ist weg."},{"date":" 15.08.2016 ","person":"JUNOSEL ","message":" Na, das war ja heute praktisch: Zwecks Fragen zu einem anderen Cache hatte ich Herrn Hafengerade an der Telefonstrippe, als ich bei diesem ankam. So konnte ich live und in Echtzeitdar√ºber berichten, dass hier alles in Ordnung ist und ich der zweite Finder sei. Seit meinemletzten Besuch vor rund einem Jahr, ist hier ja so Einiges noch versch√∂nert worden. Hat mandas OB Willibald zu verdanken? HansHafen danke ich jedenfalls f√ºr den toll ersonnen Cache...Der hat Spa√ü gemacht!Bis sp√§ter,Gru√ü, JUNOSEL¬†"},{"date":" 07.08.2016 ","person":"hecki67 ","message":" Ein neuer OC Cache und ganz in der N√§he, ok.Das treibt uns nicht zu eile an aber ein kleiner Spaziergang¬†mit dem Hund ist immer gut.Den Park kennen wir schon, der ist sehr sch√∂n angelegt.Angekommen am Ziel haben wir uns auf die Suche gemacht.Frau Hecki hat sich den Namen des Caches nochmal durch denKopf gehen lassen und sie hatte den richtigen Riecher.Nun haben wir uns auf die Bank gesetzt und die Dosen genauer¬†angeschaut, da werden wiederKindheitserinnerungen wach, das waren noch Zeiten.Zum Abschluss ein kleiner Spaziergang durch den Park und einFettes Eis zur Belohnung, man G√∂nnt sich ja sonst nichts. J¬†¬†Herzliche Gr√º√üe aus den TimpenHecki67"}],"descriptionSnippet":"Gro√üer Spielplatz im Mehrgenerationenpark + √∂ffentlicher B√ºcherschrank (ggf. B√ºcher zum Tausch oder Ablegen mitbringen)","status":"kann gesucht werden"}