{"hiddenAt":"15.04.2017","waypoint":"OC1393D","coordinates":"E 008¬∞ 31.446' N 52¬∞ 00.663'","link":"https://www.opencaching.de/viewcache.php?wp=OC1393D","description":"Die v. Bodelschwinghschen Stiftungen Bethel sind seit 1867, also genau 150 Jahren f√ºr Menschen da. Mit √ºber 280 Standorten in ganz Deutschland, 25.000 Pl√§tzen, 18.000 Mitarbeiterinnen und Mitarbeitern sowie √ºber 230.000 Nutzerinnen und Nutzern sind wir eine der gr√∂√üten diakonischen Einrichtungen Europas.Das Jubil√§um wollen wir nutzen um Ihnen unsere Arbeit an 150 Orten, mit 150 Jahren Geschichte n√§her zu erkl√§ren und die Augen f√ºr Menschen zu √∂ffnen, die in unserer Gesellschafft oftmals keine eigene Lobby habenAlso viel Spa√ü bei der Spurensuche an 150 Orten. 150 Jahre Bethel Nummer 8:Das Diakonissenhaus Sarepta - Schwestern f√ºr BethelDas Diakonissenhaus Sarepta wurde 1872‚€“1875 in neugotischem Stil nach Pl√§nen des Baumeisters Hartmann als Kranken- und Mutterhaus der Westf√§lischen Diakonissenanstalt errichtet. Nach dem Vorbild sp√§tmittelalterlicher Hospit√§ler hatte der Bau eine Kapelle. Diese befand sich auf der Talseite Sareptas im Mittelbau zwischen den T√ºrmen in den oberen beiden Stockwerken. Durch Schiebel√§den war sie mit den benachbarten Kranken- und Versammlungss√§len verbunden. Der Grundriss ihres Chores baute auf f√ºnf Seiten eines Achtecks auf.Sarepta wurde mehrfach durch Anbauten erweitert, au√üerdem entstanden im Umfeld zahlreiche neue H√§user f√ºr Aufgaben, die im Mutterhaus keinen Platz mehr fanden. Nachdem 1912 die letzte Krankenabteilung ausgelagert worden war, diente das Geb√§ude nur mehr als Mutterhaus. Die bisherige Kapelle wurde in Geschosse unterteilt und f√ºr Unterrichts- und Wohnzwecke hergerichtet. Im Norden entstand als ger√§umiger Anbau eine neue Kapelle in gotisierenden Formen mit 700 Pl√§tzen. Darunter war Platz f√ºr einen neuen, gro√üen Speisesaal. Der Geb√§udekomplex brannte 1944/45 weitgehend aus. Bis 1949 konnte der Kernbau wiederhergestellt werden. Die Ruine der Kapelle wurde abgetragen und bis 1956 durch einen Neubau an derselben Stelle ersetzt. Sie ist die dritte in der Geschichte Sareptas. Der darunter liegende Speisesaal mit seiner Wandt√§felung aus der Erbauungszeit √ºberstand die Fliegerbomben.Der Geb√§udekomplex des Mutterhauses ist f√ºr die schrumpfende Diakonissenschaft l√§ngst zu gro√ü geworden. Erdgeschoss und erster Stock des Kernbaus werden heute von Betheler Ausbildungsst√§tten f√ºr Pflegeberufe genutzt. Im Dachgeschoss befinden sich noch Diakonissenwohnungen, ebenso √ºber der Kapelle, die zu kirchlicher Nutzung vermietet ist. Die eigentliche Funktion des Mutterhauses erf√ºllt heute das Haus der Stille neben der Zionskirche, oben auf dem Zionsberg.Diakonissen in Bethel1872 kam ein neuer Leiter in die Anstalt: Friedrich v. Bodelschwingh d.√„. Gleichzeitig wurde er Vorsteher des 1869 in Bielefeld gegr√ºndeten Westf√§lischen Diakonissenhauses. Als er antrat, lagen die Pl√§ne f√ºr den Neubau eines Diakonissenmutterhauses in Bielefeld fertig vor. Aber Bodelschwingh, der auch M√§dchen und Frauen in die Anstalt f√ºr Epileptische aufnehmen wollte, brauchte weibliches Pflegepersonal. Deshalb setzte er durch, dass der Neubau nicht in Bielefeld, sondern neben der Epileptischenanstalt errichtet wurde. Das neue Anstaltshaus nannte er Bethel - zu Deutsch: ‚€ûHaus Gottes‚€ú. Dieser Name ging bald auf die ganze Anstaltssiedlung √ºber. Das Diakonissenhaus bekam den biblischen Namen Sarepta - √ºbersetzt: ‚€ûSchmelzh√ºtte‚€ú.Viele Zeitgenossen fanden, dass die Diakonissen katholischen Ordensfrauen √§hnelten ‚€“ nur dass sie eben evangelisch waren. Die Diakonissen bildeten eine geistliche Genossenschaft unverheirateter Frauen, die ein Gel√ºbde abgelegt hatten. Die Leitung lag in den H√§nden eines Vorstehers und einer Vorsteherin, die sie Vater und Mutter nannten. Sie widmeten sich dem Gottesdienst ‚€“ und rechneten dazu auch die Pflege von Kranken und die Betreuung von Kindern. Als Bodelschwingh Vorsteher wurde, geh√∂rten 26 Schwestern zur Genossenschaft; bei seinem Tod 1910 waren es mehr als 1.200.Um 1930 wurde Sarepta mit rund 2.000 Schwestern zum gr√∂√üten Diakonissenhaus des Protestantismus.Seit den 1950er Jahren jedoch wollten immer weniger junge Frauen Diakonisse werden. Daher musste sich Sarepta ab 1968 aus seinen Arbeitsfeldern immer mehr zur√ºckziehen. Heute sind fast alle Diakonissen Sareptas im Ruhestand.Das Bild der Diakonie ‚€“ ein Gem√§lde im Speisesaal SareptasAn der Nordwand des Sarepta-Speisesaals h√§ngt ein gro√ües √–lgem√§lde von Rudolf Sch√§fer aus dem Jahr 1931. Dargestellt in der Umgebung der Betheler Zionskirche, zeigt es drei neutestamentliche Gleichnisse:Das Gleichnis von der K√∂niglichen Hochzeit, ...jenes vom Verlorenen Sohn, ...und das Gleichnis vom Barmherzigen Samariter. Ôªø¬© Bethelaner, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"","caseType":"normal","difficulty":1.5,"condition":"ok","name":"150 Jahre Bethel Nr. 8: Schmelzh√ºtte von Bethelaner","cacheType":"normaler Cache","terrain":2,"logs":[{"date":" 17.09.2017 ","person":"eukalyptus ","message":" Nachdem wir dem Erlebnispfad von der Innenstadt bis nach Bethel gefolgt waren, haben wir hier auch noch zwei der OC-Caches gesucht und ein GC-Event besucht. Danach ging es nat√ºrlich noch zum Stra√üenfest.Die Dose war schnell entdeckt, danke."},{"date":" 12.06.2017 ","person":"8-Rollen ","message":" Auf meinem Abendspaziergang habe ich auch einige Jubi-Caches gesucht und . Vielen Dank auch f√ºr die Detailinfo's."},{"date":" 30.04.2017 16:29 ","person":"schafi33 ","message":" "},{"date":" 27.04.2017 17:38 ","person":"Teuto-Yachter ","message":" Eigentlich hatte ich sofort nach Ver√∂ffentlichung mit der Suche nach diesen Jubil√§umscaches beginnen wollen, aber war dann doch nicht dazu gekommen. Umso besser ging es heute mit den ersten drei Tradis.  Und, na klar wei√ü ich, was die Schmelzh√ºtte ist!Auch das ein FTF!DfdC & viele Gr√º√üeTeuto-Yachter#35"}],"descriptionSnippet":"","status":"kann gesucht werden"}