{"hiddenAt":"12.06.2017","waypoint":"OC13BAB","coordinates":"E 007° 42.892' N 50° 20.074'","link":"https://www.opencaching.de/viewcache.php?wp=OC13BAB","description":" Dies ist ein virtueller Safari-Cache. Es ist nicht an einen festen Ort gebunden, sondern kann an verschiedenen Orten gelöst werden. Die oben angegebenen Koordinaten dienen nur als Beispiel.Weitere Caches mit dem Attribut \"Safari-Cache\" findet man mit dieser Suche.Safari-Caches und die zugehörigen Logs werden auf der Safari-Cache-Karte angezeigt.Der Cache und seine Logs werden hier angezeigt. Ein nostalgisches Relikt aus der \"guten, alten Zeit\": Der SchuhschaberFrüher auf den meist unbefestigten, schlammigen Straßen ein Muss ist der Schuhschaber (Stiefelkratzer) heute eher zwecks Deko vor den Haustüren zu bewundern. Der lange Eisenrücken erinnert leicht an den Rücken eines Dackels, deshalb ist er manchmal sogar als Dackelfigur zu sehen. Mein Beispiel in Bad Ems ist eher einfacher Natur. (siehe Foto oben)Wichtig ist hier nur, dass der hier gesuchte Schuhschaber älteren Ursprungs - und fest* in den Boden integriert ist!*) meist auf einer Treppenstufe im Eingangsbereich Zum Loggen:Koordinaten angeben und ein Foto des gefundenen Objektes zusammen mit dem GPS oder einem persönlichen Gegenstand von euch mit dem Log hochladen.Beschreibt das Objekt und den Ort, an dem ihr es gefunden habt, mit wenigen Worten.Die Standorte eurer gefundenen Objekte müssen öffentlich zugänglich und reproduzierbar sein. Jeder darf diese Safari 1x als Fund loggen.Jedes Objekt darf nur 1x genannt werden. Teamlogs sind erlaubt. Bitte nennt im ersten Log die Nicks aller Beteiligten.Hinweise und Bemerkungen sind jederzeit willkommen.Fundlogs gelten ab Erstellungsdatum dieser Safari. happy opencaching© cacher.ella73, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":2.5,"condition":"ok","name":"SVC: Alte Schuhschaber von cacher.ella73","cacheType":"virtueller Cache","terrain":1,"logs":[{"date":" 12.04.2018 17:15 ","person":"hundw ","message":" In Rottenburg an den KoordinatenN 48 28.407 E 008 55.862sind wir im Kapuzinergraben für einen Schuhschaber fündig geworden. Fest integriert ist er, allerdings in der Hauswand und somit nur mittelbar mit dem Boden verbunden. Aber ich denke, da er ziemlich antik aussieht, geht das auch.Danke für diesen interessanten Safari-Cache."},{"date":" 28.01.2018 ","person":"Riedxela ","message":" Wie lange schon habe ich nach einem alten Schuhschaber geschaut, aber selbst an alten Häusern hatte ich keinen . Heute ging es durch Hochheim am Main und in der Hintergasse am Pfarrhaus St. Peter und Paul wurde ich dann fündig. Hier sind an der Treppe links und rechts vom Eingang einfache Schuhschaber angebracht. Der Schuhschaber ist hier zu finden:N 50° 00.566 E 8° 21.118Danke für die schöne Safari-Idee!"},{"date":" 28.12.2017 ","person":"MikroKosmos ","message":" Beim Kasberg in Oberösterreich fand ich an der Sepp-Huber-Hütte auf den Eingangsstufeneinen alten Schuhschaber. Damit bekommt man auch den Schnee von den Schistiefeln,aber während der Wandersaison ist der Schaber wohl nützlicher.Die Koordinaten sind N47° 48.620 E013° 59.153.Danke für die Safari von µKosmos"},{"date":" 18.11.2017 ","person":"Nelly 01 ","message":" An der Friedrichshöhe in Meersburg hab ich auf dem Weg zur Aussichtsplatform ekorren auf diesen Schuhschaber aufmerksam gemacht. Warum man seine Schuhe für diese Plattform sauberhalten muss enzieht sich mneiner Erkenntnis."},{"date":" 18.11.2017 ","person":"ekorren ","message":" Hier im Stadtviertel - Baujahr der meisten Häuser um 1900 - gibt es die Dinger gefühlt an jedem dritten Haus (tatsächlich vielleicht nur an jedem zehnten). Grund genug, die Safari die ganze Zeit vor sich her zu schieben und sich nie für einen zu entscheiden, der geloggt wird ;) Jetzt fiel Nelly 01 und mir auf der Friedrichshöhe in Meersburg am Bodensee aber mal einer auf, der zwar die ganz normale Bauart, aber an einem doch eher ungewöhnlichen Platz installiert war. Hier geht es überhaupt nicht in irgendein Haus hinein, sondern nur die Treppe rauf zu einer kleinen Aussichtsplattform. Aber Ordnung muss sein, auch die Besucher der Plattform haben gefälligst saubere Schuhe zu tragen ;-)Zu finden ist das Exemplar bei N 48°41.787 E 9°16.420."},{"date":" 14.11.2017 09:26 ","person":"Team Brummi ","message":" Überall, oder sagen wir an vielen alten Häusern in Bordeaux findet man noch Schuhschaber neben den Eingängen.So war es nur die Frage welcher der vielen sollte es schaffen unser Safarischaber zu werden.Wir haben uns dann für einen bei N 44° 50,581 W 000° 35,984 entschieden.Danke für diese Safariidee"},{"date":" 06.11.2017 ","person":"weltengreif ","message":" N51° 15.820  E7° 10.360This was a rather educational safari for me since I'd never realised what the purpose of these little thingums was. This one was spotted in Unterbarmen during someone elses's lunch break.TFTC & greets from \"Blade City\" Solingen!Cache #7500 (approx.)+++++++++++++++++++++++Liebe"},{"date":" 27.10.2017 17:45 ","person":"helmut# ","message":" Wir waren heute wieder auf Safarie Tour und entdeckten wieder viele Foto Motive für diese Art von Cachen. Den haben wir auch heute in Stolberg entdeckt. N51°34. 137 E10°57.464Viele Grüße  helmut#"},{"date":" 11.10.2017 ","person":"Danzelot ","message":" Heute bin ich mal mit offenen Augen in der Mittagspause herumspaziert.Und siehe da, es gibt sie noch, die Schuhabstreifer.Z.B. in Leipheim bei N 48 26.952 E 010 13.282"},{"date":" 16.09.2017 ","person":"Padd_y ","message":" Heute kam ich durch das Bleiweißviertel von Nürnberg mit vielen interessanten Häusern.Kurz zuvor passierte ich den Hummelsteiner Weg und staunte: er war gespickt mit Schuhabstreifern!An meinem Exemplar bei N49 26.331 E11 05.174 gefällt mir der verblüffende Aufwand: es wurde in das Haus ein Hohlraum für den Schuh gebaut!Danke für die spannende Safari, an der ich glatt eine Empfehlung abgestriffen habe "},{"date":" 07.09.2017 12:39 ","person":"djti ","message":" Ich hoffe, dass auch Schuhschaber erlaubt sind, die sich nicht an Hauseingängen befinden. Denn dieser hier ist doch ziemlich kurios. Er findet sich - wie einige weitere auch - am Rand eines Blumenbeetes in den Powerscourt Gardens in Irland. Ich vermute mal schwer, dass er bis heute von den Gärtnern benutzt wird, um eine Verschmutzung der Wege zu vermeiden. Denn dieser Landschaftspark ist doch ein ziemlich edler und es wird auf jedes Detail wert gelegt. Koordinaten: N53° 11.005' W6° 11.258'Danke für die Safari."},{"date":" 29.08.2017 18:15 ","person":"flint24220 ","message":" N 48 28.564 E 008 56.285Rottenburg am NeckarSchon viele Schuhabstreifer gesehen. Aber seit ich diesen Cache registriert habe, machen sie sich rar. Heute einen in Rottenburg in der Sprollstraße gesehen. Da muss doch schnell ein Foto gemacht werden und auch dieser Safari-Cache geloggt werden.DfdC"},{"date":" 27.08.2017 ","person":"Rabarba ","message":" Berlin, Campus-Nord, Philippstraße 13, Haus 14, molekulare Parasitologie, am eingang des alten Backsteingebäudes ein Fußabstreifer.N 52° 31.562 E 013° 23.010Vielen Dank für die interessante Safari!"},{"date":" 01.07.2017 ","person":"Padd_y ","message":" Hinweisjuhu - endlich weiß ich, was das ist Hatte neulich in Lichtenfels so ein Teil abgelichtet und gerätselt, wofür das gut sein könnte!(wie gewohnt ohne Logproof-Bild, daher nur als Hinweis logbar)"},{"date":" 30.06.2017 ","person":"Die Trompetenfliegen ","message":" Zwei dieser Exemplare an einer Haustreppe in Koblenz nahe dem Deutschen Eck gesehen. Sehen ziemlich abgenutzt aus.Sie befinden sich bei N 50 21.703 E 007 36.239Nach mancher Cachetour wünscht man sich so etwas auch vorm Haus.Danke für die Aufgabe."},{"date":" 24.06.2017 ","person":"Landschildkroete ","message":" Eigentlich hatten wir wenig Hoffnung so ein Teil irgendwo zu finden.Aber heute haben wir für zufällig in Paderborn einen Schuhschaber entdeckt und abgelichtet.Die Koordinaten lauten:N 51° 43.234 E 008° 45.331Danke für die interessante Safari und viele nette Grüße von den Landschildkroeten"},{"date":" 16.06.2017 10:29 ","person":"Valar.Morghulis ","message":" Da mache ich doch mit einem Safari-FTF hier gerne mal den Anfang.Weil das CM heute zum Service musste, ging ich zu Fuß nach Hause und konnte auf der Leipziger Straße in Grimma bei:N 51 13.960E 012 43.238diesen alten Schuhschaber entdecken. Ich kann mich noch gut erinnern, dass es in meiner Kindheit eindeutig mehr davon gab. Irgendwie sind die jetzt aber alle verschwunden.Schön, dass cacher.ella73 mit dieser Safari daran erinnert, zumal die Dinger ja manchmal ziemlich praktisch sind.Valar.Morghulis16. Juni 2017 # 577"}],"descriptionSnippet":"Gesucht sind alte Schuhschaber aus Eisen an Hauseingängen","status":"kann gesucht werden"}