{"hiddenAt":"15.04.2017","waypoint":"OC13952","coordinates":"E 008° 33.503' N 51° 55.680'","link":"https://www.opencaching.de/viewcache.php?wp=OC13952","description":"Die v. Bodelschwinghschen Stiftungen Bethel sind seit 1867, also genau 150 Jahren für Menschen da. Mit über 280 Standorten in ganz Deutschland, 25.000 Plätzen, 18.000 Mitarbeiterinnen und Mitarbeitern sowie über 230.000 Nutzerinnen und Nutzern sind wir eine der größten diakonischen Einrichtungen Europas.Das Jubiläum wollen wir nutzen um Ihnen unsere Arbeit an 150 Orten, mit 150 Jahren Geschichte näher zu erklären und die Augen für Menschen zu öffnen, die in unserer Gesellschafft oftmals keine eigene Lobby habenAlso viel Spaß bei der Spurensuche an 150 Orten. 150 Jahre Bethel Nummer 29:Die Eckardtskirche bildet das Zentrum der Ortschaft Eckardtsheim.Benannt wurde der Ort (und die Kirche) nach einer Familie die sehr viel Geld an F. v. Bodelschwingh spendeteDer Pfarrbezirk Eckardtsheim/Schillingshofsiedlung bildet den südlichsten Punkt des Kirchenkreises Bielefeld. Gegründet von Friedrich von Bodelschwingh entstand seit 1862 rund um den Hof Wilhelmsdorf (zur damaligen Zeit die erste deutsche Arbeiterkolonie) die Teilanstalt Eckardtsheim. Aus dieser entwickelte sich die Ortschaft Eckardtsheim im Stadtbezirk Sennestadt, in der heute rund 2000 Menschen in Privathäusern und Einrichtungen der v. Bodelschwinghschen Stiftungen Bethel leben. Die zum Stadtbezirk Senne gehörende Schillingshofsiedlung entwickelte sich aus dem Schillingshof und durch den Zuzug pensionierter Mitarbeitender der v. Bodelschwinghschen Stiftungen Bethel. Hier leben heute rund 650 Menschen. Im Pfarrbezirk Eckardtsheim/Schillingshofsiedlung nehmen Menschen mit und ohne Behinderung aktiv am Gemeindeleben teil. Inklusiver Gemeindeaufbau ist ein Schwerpunkt unserer Arbeit. Dazu finden in unserer Gemeinde Kinder und Jugendliche viel Raum und Begleitung. Ein reiches musikalisches Angebot bringt die Gemeinde zum Klingen. Eine Besonderheit ist das große ehrenamtliche Engagement, mit dem Menschen das Leben vor Ort gestalten und sich dabei auch für Hilfsprojekte in fernen Ländern einsetzen. © Bethelaner, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Jraa Vue na qra Xbbeqvangra frvq jreqrg Vue qra Anzra qrf Pnpurf irefgrura...","caseType":"normal","difficulty":2,"condition":"ok","name":"150 jahre Bethel Nr. 29: Die Zwergentür! von Bethelaner","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 19.09.2017 18:44 ","person":"Teuto-Yachter ","message":" E-Heim ist immer einen schönen Abendspaziergang wert, vorallem wenn man dabei einen Bethel-Cache einsammeln kann. Dieser hier gehörte allerdings nicht dazu; die Tür hab' ich gefunden, aber trotz ausgiebiger Suche keine Dose.Viele GrüßeTeuto-Yachter"},{"date":" 22.04.2017 ","person":"hennes1389 ","message":" Heute mal zwei neue Caches aus der 150 Jahre Bethel Reihe besucht und konnte mich als erstes ins Logbuch eintragen.Schön das durch diese Reihe die Arbeit von Bethel dargestellt wird. Schade nur, dass die Dosen nur auf Opencaching gelistet sind. So werden sie wahrscheinlich kaum von Geocachern wahrgenommen. DFDCHennes"}],"descriptionSnippet":"","status":"kann gesucht werden"}