{"hiddenAt":"04.10.2016","waypoint":"OC13401","coordinates":"E 007° 52.903' N 48° 00.808'","link":"https://www.opencaching.de/viewcache.php?wp=OC13401","description":"                        Ein kleiner Cache neben einem Steinbruch                         Dieser kleine Cache befindet sich neben - oder genauer gesagt nicht direkt in - einem alten Steinbruch. Dort ist unter anderem Amphibolit zu finden.Ich empfehle nicht den Cache von der Freiburger Seite aus anzugehen, der Steinbruch ist nämlich von oben nicht gesichert, d.h. man steht unvermittelt an der Abbruchkante..Da der Cache sich nicht IM Steinbruch befindet muss man ein wenig das sehr interessante \"Hinterland\" des Steinbruches erkunden. Ich empfehle dringend nicht Luftlinie vom Steinbruch los zu laufen, das ist dann nämlich ein T5.Lieber erst mal den Kompass ignorieren und ein wenig umher laufen und schauen...Ein sinnvoller Startpunkt ist der kleine Parkplatz neben der Pochgasse 71, leicht zu erkennen an der dort stehenden Kunsthalle.© millegrazie, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Qnf Irefgrpx süe qra Pnpur jheqr avpug 1894 reonhg. Qnf jäer wn mh rvasnpu. Rf vfg nore sryfrasrfg zvg qrz \"Onhjrex\" iba 1894 ireohaqra.","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Amphibolith von millegrazie","cacheType":"normaler Cache","terrain":3,"logs":[{"date":" 05.03.2017 14:18 ","person":"millegrazie ","message":" kann gesucht werdenCachekontrolle Alles ok"},{"date":" 19.10.2016 ","person":"molchebaer ","message":"  FTF Here We Go!Heute Morgen ging es auf einem netten Spaziergang mal wieder hoch in Richtung Fuchsköpfle.Lange war ich nicht mehr hier oben - und an diesem netten Lost Place sogar noch nie. Die Koordinaten waren nicht sehr genau, aber dank des Hints und dem \"Spoilerbild\" konnte ich die Dose doch noch lokalisieren und mich im leeren Logbuch verewigen.Nach dem Signieren des Logbuches habe ich alles wieder sorgfältig zusammengepackt und zurück ins Versteck gelegt.Vielen Dank an W_eb fürs Herführen, fürs Verstecken und Pflegen dieser Dose.Auf dem Rückweg konnte ich dann noch ein paar Maronis sammeln, so dass sich dieser Spaziergang vollends gelohnt hat! \"TFTC\" und Gruß aus dem Dreisamtalmolchebaer"}],"descriptionSnippet":"Ein kleiner Cache neben einem alten Steinbruch","status":"kann gesucht werden"}