{"hiddenAt":"16.07.2016","waypoint":"OC1312A","coordinates":"E 006° 27.287' N 51° 39.707'","link":"https://www.opencaching.de/viewcache.php?wp=OC1312A","description":" Die Koordinaten führen zum Parkplatz am Xantener Markt!Wende dem Rathaus den Rücken und stelle Dir vor, Du wärst in einer Zeit vor allen Handys und müsstest telefonieren. Suche im Randbereich des Marktplatzes nachdem, wonach Du damals gesucht hättest. Dort angekommen findest Du rechts, neben sehr viel Papier, einen Nano![und mit etwas Glück ein Buch als Geokret!Ich plane von hier, wenn alles funktioniert, regelmäßig Buch-Geokrets auf die Reise zu schicken.]Diese Idee habe ich fallen lassen, da die Caches immer kleiner werden und dies die Wanderung des ersten Buchcaches schon stark eingeschränkt hat!Viel Spaß!© Niederrheiner2, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Anab va xvaqtrerpugre Uöur hagre rvarz Ertnyobqra","caseType":"extrem groß","difficulty":1.5,"condition":"ok","name":"Mal wieder lesen von Niederrheiner2","cacheType":"Multicache","terrain":1,"logs":[{"date":" 22.01.2018 18:49 ","person":"redseasix ","message":" wir mussten 2mal hinsehen damit wir die Größe des Caches ergreifen konnten. TFTC "},{"date":" 01.11.2017 17:13 ","person":"MaChiBo ","message":" Zum Abschluss unseres Kurztrips nach Xanten haben wir passenderweise diesen Kurz-Multi gemacht. Das Finale war schnell , da es mir bereits bei unserer Ankunft aufgefallen war. Wir haben sogar noch ein \"Andenken\" aus der Kiste mitgenommen. TFTC und VG."},{"date":" 28.09.2017 13:12 ","person":"minilancelot ","message":" Hier im vorbei gehen mitgenommen. Der Dichtring vom Doserl ist defekt. Vielleicht mal austauschen.TFTC minilancelot "},{"date":" 24.03.2017 14:55 ","person":"Team Sherlock 2.1 ","message":" Nachdem wir erst einer völlig falschen Fährte nachgingen, hat meine 10 jährige Tochter den richtigen Ort .Nach etwas Sucherei haben wir den Nano doch noch ganz schnell !Wir sind begeistert, toller Cache, Dankeschön!"},{"date":" 25.09.2016 13:36 ","person":"MirracleFinn ","message":" Nachdem gestern der archäologische Park auf dem Programm stand, ging es heute los, die 2000 zu ercachen. Dieser war dabei hilfreich.67 25. September 2016 13:36"},{"date":" 17.07.2016 ","person":"Landschildkroete ","message":" Heute Xanten mal wieder besucht und die Cachedose schnell .Wir haben uns als erste ins Logbuch eingetragen.Danke für den Cache und viele nette Grüße von den Landschildkroetenin: nix out: GK (Bernhard&Tobi)"}],"descriptionSnippet":"Nano im Giga","status":"kann gesucht werden"}