{"hiddenAt":"06.08.2017","waypoint":"OC13D38","coordinates":"E 007¬∞ 24.259' N 51¬∞ 26.917'","link":"https://www.opencaching.de/viewcache.php?wp=OC13D38","description":"                        ‚€ûPark & Ride‚€úEin Versteckort, der durchaus recht muggelig genannt werden muss, aber als freie Stelle in R√ºdinghausen einen Cache bekommen sollte. Au√üerdem, mit etwas Geduld ist es mal pl√∂tzlich wieder durchaus mal fast muggelfrei dort ‚€“ abgesehen von ein paar Fenstern in der N√§he. Also umsichtig und unauff√§llig suchen.¬†                        Der Cache kann theoretisch tags√ºber genauso wie nachts gefunden werden. Man muss nichts ausgraben, keine Hecken durchw√ºhlen oder sonst welche Steine umdrehen. Aber er ist doch ‚€“ trotz seiner beachtlichen Gr√∂√üe von ca. 25cm gr√∂√üter Ausdehnung recht unscheinbar¬† versteckt.Mein Tipp dazu ist daher: Haltet euch ruhig dort vor Ort ein wenig auf - denn dieser Ort l√§dt dazu geradezu ein, etwas auszuharren - und seht euch unauff√§llig dort um. √úberlegt, wo ihr selbst etwas verstecken w√ºrdet. Dann sollte ein erfahrener Cacher schnell das Versteck entdecken. Das Bergen kann wieder etwas schwierig werden, nicht nur wegen der Muggels, die einen dann in etwas merkw√ºrdiger Haltung sehen w√ºrden. Viel Spa√ü dabei.Drive-In, aber nicht f√ºr Rollifahrer.¬†¬© avelenuto, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"magnetisch","caseType":"klein","difficulty":1,"condition":"ok","name":"‚€ûPark & Ride‚€ú von avelenuto","cacheType":"Drive-In-Cache","terrain":1.5,"logs":[{"date":" 30.03.2018 ","person":"Prinzessin Leja2 ","message":" beim zweiten Mal gezielt geschaut und "},{"date":" 30.03.2018 13:56 ","person":"giftzwerg21 ","message":" Bei Sonnenschein hier mit Prinzessin Leja auf unserer kleinen Runde vorbei geschaut, danke f√ºrs verstecken,.. "},{"date":" 14.01.2018 08:50 ","person":"Team-MisterX336 ","message":" Der eine Teil von uns war hier zweimal erfolglos, gemeinsam vor Weihnachten alle, aber nun endlich haben wir ihn  und geloggt. Er war damals wohl einfach nicht da, denn nun war er fast un√ºbersehbar.TFTC sagt Team-MisterX336"},{"date":" 13.01.2018 17:00 ","person":"Dr.Acula ","message":" Hallo,heute hatten wir noch eine Verabredung am \"Alsch del Welt\" nachzuholen, wo bei Tageslicht noch eine Bonus-Dose auf unseren Besuch wartete. Nachdem wir das geschafft hatten, besuchten wir noch ein paar weitere Caches in der Gegend.Als wir hier ankamen, hatten wir das Auto hier abgestellt um ab diesem Punkt noch eine kleine Runde zu Fu√ü durch die Gegend zu drehen. An diesem Cache wollten wir gerade anfangen zu suchen, da kam jemand zur Haltestelle und fing an auf den Bus zu warten. Also brachen wir zum Schutz der Dose erstmal ab und besuchten andere Ziele. Als wir sp√§ter zur√ºck kamen, war die Luft zun√§chst rein. Wir fanden das Teil und signierten das Logbuch. Doch als wir uns umsahen, ob wir den Cache wieder verstecken konnten, kam schon wieder ein angehender Fahrgast des Weges und machte die Aktion unm√∂glich. Diesmal warteten wir im Auto ab, bis der Bus fort war. Endlich konnte die Dose wieder an ihrem Platz versteckt werden. Meine G√ºte, was f√ºr eine Geburt.Das Cacher-Team bestand heute aus den Hasen und Dr.Acula.Gefunden: 13.01.2018 um 17:00 Uhrin"},{"date":" 04.11.2017 ","person":"hansmann12 ","message":" Gut beschrieben, schnell . Danke f√ºr den Cache "},{"date":" 27.09.2017 ","person":"GJL ","message":" Der war schnell entdeckt.Sch√∂ne Gem√§lde nebenan.Danke f√ºr's Zeigen."},{"date":" 08.08.2017 ","person":"Lichtinsdunkel ","message":" Diesen Tradi hatte ich schon auf dem Schirm, als er noch gar nicht bei GC, sondern nur bei OC ver√∂ffentlicht war, hatte allerdings bislang nicht die Mu√üe, ihn zu suchen, da es mir vorort schlicht und einfach zu muggelig ist.Ich mag diese Dinger nicht. Caches geh√∂ren in den Wald und nicht an solche Orte - ist zumindest meine bescheidene Meinung.Ob wirklich jede Stelle, die noch frei ist, auf Biegen und Brechen bedost werden muss, lasse ich mal dahingestellt.Aber irgendwie √ºberkam es mich dann heute in der Nacht doch, dieses Ding muggelfrei zu finden, und da ich seit wenigen Tagen, dank elektrischer Unterst√ºtzung, wieder Fahrrad fahre, habe ich mich um halb zwei Uhr morgens auf mein elektrisches Bergfahrrad geschwungen.Dass man hier auch mitten in der Nacht auf dem Pr√§sentierteller steht, da die Haltestelle komplett ausgeleuchtet ist, h√§tte ich allerdings nicht gedacht, aber zum Gl√ºck waren alle Roll√§den unten, und ich konnte in aller Ruhe suchen und f√ºndig werden.Danke f√ºr den Cache,Lichtinsdunkel"},{"date":" 07.08.2017 ","person":"Ernie444 ","message":" TTFNach dem Publish hoffte ich, die anderen FTF-J√§ger m√ºssten arbeiten oder seien im Urlaub, weshalb ich mir etwas Zeit lie√ü. Beim n√§chsten Blick aufs Handy musste ich allerdings feststellen, dass der FTF schon weg war. Also verschob ich die Suche auf den Nachmittag und schaute auch bei einigen anderen Caches in der N√§he vorbei. Dieser Cache war dabei der Erste. Er konnte problemlos und muggelfrei  werden. DfdC"},{"date":" 07.08.2017 18:15 ","person":"yogi42 ","message":" gefundenI ride my bike, aber einen Fahrradparkplatz habe ich . {FTF} Dfdc"}],"descriptionSnippet":"Ein unscheinbarer Cache - hidden in plein sight.","status":"kann gesucht werden"}