{"hiddenAt":"07.04.2017","waypoint":"OC138E3","coordinates":"E 012¬∞ 11.163' N 47¬∞ 36.700'","link":"https://www.opencaching.de/viewcache.php?wp=OC138E3","description":"Geschichte Eine Kirche mit dem Patronat des Heiligen Kreuzes findet sich in Kiefersfelden erstmals in der ‚€ûConradinischen Matrikel‚€ú aus dem Jahr 1315. Urspr√ºnglich handelte es sich um eine Filialkirche der Pfarrei Flintsbach, die bis ins 19. Jahrhundert Pfarrsitz des gesamten Gebietes mit den Filialen Audorf, Niederaudorf und Kiefersfelden war. Im Jahr 1424 erfolgte die Stiftung der ‚€ûewigen Messe‚€ú und damit des Benefiziums.Die Ordnung des Kirchenwesens in Bayern und damit in dieser Region geht bereits auf Bonifatius (672/73 ‚€“ 754) zur√ºck, der in enger Verbindung mit Herzog Odilo eine straffe Organisation einf√ºhrte. Diese Leistung bestand in erster Linie in der Einrichtung der vier Bist√ºmer Freising, Regensburg, Salzburg und Passau. Bei dieser Einteilung im Jahr 739 wurde der Inn als Grenze zwischen den Bist√ºmern Salzburg und Freising festgelegt. Die alte Pfarrkirche Hl. KreuzF√ºr Audorf ist bereits 792 die Existenz einer Kirche urkundlich belegt. Schon 788 wird eine ‚€ûCelle ad Caofstain‚€ú (Kufstein) erw√§hnt. Da die M√∂nche vielfach im Umkreis von einer Wegstunde um ihre Kl√∂ster als Zeichen ihrer Gebietsgrenzen Kreuzzeichen oder Kreuzeskirchen errichteten, w√§re es m√∂glich, dass schon in fr√ºhmittelalterlicher Zeit eine Kirche auf dem heutigen Gebiet der Gemeinde Kiefersfelden entstand. Wegen dieser Grenzlage wurde das bayerische Oberinntal mehrfach durch Kriege in Mitleidenschaft gezogen. Vor allem der ‚€û√–sterreichische Erbfolgekrieg‚€ú brachte 1742/43 w√ºste Verheerungen mit sich, als die Kirche Zu unserer Lieben Frau inOberaudorf v√∂llig zerst√∂rt wurde.Von entscheidender Bedeutung f√ºr die ‚€ûKreuztracht‚€ú (Kirchengemeinde) wie auch f√ºr die politische Gemeinde wurde die Entstehung eines Eisenh√ºttenwerkes ab 1696, das dem Ort neben dem b√§uerlichen ein fr√ºhindustrielles Gepr√§ge gab. Binnen kurzem schwoll die Einwohnerzahl von 400 auf 1000 an. Der Eigner des Werkes, Graf Fieger aus dem Zillertal, erwies sich in den folgenden Jahren als F√∂rderer des kirchlichen Lebens in der Gemeinde, u. a. auch durch die Gr√ºndung einer Kreuzbruderschaft.Am 6. November 1868 wurde das bisherige ‚€ûIncurat-Benefizium‚€ú Kiefersfelden zur selbstst√§ndigen Pfarrcuratie erhoben, der nun 632 Seelen angeh√∂rten. Am 16. September 1893 schlie√ülich erlangte Kiefersfelden den Status einer unabh√§ngigen Pfarrei. Der Strukturwandel in der zweiten H√§lfte des 19. Jahrhunderts ver√§nderte auch das Gesicht der Gemeinde Kiefersfelden. Mit dem Anschluss an das Eisenbahnnetz 1858 kam der Tourismus in den Ort, was zu einer regen Baut√§tigkeit f√ºhrte. Nach der Reichsgr√ºndung 1871 sah sich das H√ºttenwerk einer √ºberm√§chtigen els√§ssisch-lothringischen Konkurrenz ausgesetzt. Der Niedergang des H√ºttenwerks wurde jedoch durch die Entstehung der Marmorindustrie Kiefer kompensiert (Gr√ºndungs-Generalversammlung am 1. April 1883). Diese Marmor-Industrie erwies sich in Zukunft als gro√üz√ºgiger ‚€ûSponsor‚€ú der Kirchengemeinde Kiefersfelden. Im Jahre 1907 besch√§ftigte das Werk - alle Betriebe und Filialen zusammengenommen - 60 Angestellte und 615 Arbeiter. Um 1900 z√§hlte die Gemeinde wieder 1000 Einwohner.BauwerkMit dem Amtsantritt des Pfarrers Johann von Gott Gierl am 2. August 1894 reiften wegen der Platznot in der alten Kirche am Buchberg Pl√§ne erst f√ºr eine Erweiterung und dann f√ºr den Bau eines neuen Gotteshauses heran. Es dauerte jedoch wegen zahlreicher R√ºckschl√§ge bis zum 10. Juli 1904, ehe Pfarrer Gierl mit der Grundsteinlegung sein gro√ües Ziel, den Kirchenneubau, endg√ºltig ansteuern konnte.Architekt Johann Baptist Schott[Bearbeiten | Quelltext bearbeiten]Als Architekt war Johann Baptist Schott (1853‚€“1913) gewonnen worden, zu seiner Zeit der f√ºhrende Baumeister im Sakralbau auf dem Land. Ab der Jahrhundertwende hatte Schott den historisierenden Stilrichtungen der Neuromanik oder der Neugotik den R√ºcken gekehrt und ausschlie√ülich Pl√§ne im neubarocken Stil entworfen. Dabei ging es ihm nicht um Kopien, sondern um die Weiterentwicklung dieses Stiles nach eigener Interpretation.Die Kunstgeschichte z√§hlt Schott zum ersten Wegbereiter des ‚€ûHeimatstils‚€ú, einer Modifizierung des Neubarocks, die das Ziel vorgibt, ausschlie√ülich auf heimische K√ºnstler und Handwerker wie auch auf Baumaterialien aus der Region zur√ºckzugreifen. Weiteres Charakteristikum des Schottschen ‚€ûHeimatstils‚€ú: Die Kirche soll malerisch auf einem freien Platz gelegen mit m√∂glichst hohem Kirchturm ein Identifikationsmerkmal des jeweiligen Ortes bilden. Eine andere Eigenart Schotts, der sich als Gestalter eines Gesamtkunstwerkes sah, bestand darin, jeden Sakralbau vom Fu√üboden bis zur Kirchturmspitze bis ins letzte Detail selbst zu entwerfen.AusstattungGestalterische H√∂hepunkte bietet die neue Pfarrkirche Hl. Kreuz in Kiefersfelden zur Gen√ºge. Zuerst sticht dem Kirchenbesucher der Hochaltar ins Auge, ein m√§chtiges, 9,5 Meter hohes Barock-Retabel. Ausgef√ºhrt wurde der Hochaltar durch die Marmor-Industrie Kiefer und 1906 in der neuen Kirche aufgestellt. Zuvor hatte das Kunstwerk aus verschiedenen Kalksteinsorten, wie dem Adneter Marmor bestanden und am Untersberger Marmorgewonnen worden waren, hohe Auszeichnungen erhalten.Einen weiteren gestalterischen H√∂hepunkt bilden die Deckenfresken Waldemar Kolmspergers d. √„. (1858‚€“1943), die das Patronat der Kirche thematisieren. Neben der Auffindung des heiligen Kreuzes durch die KaiserinmutterHelena im Chor besticht vor allem die Verherrlichung des heiligen Kreuzes in der 1,5 Meter tiefen Flachkuppel der Vierung durch die k√ºnstlerische Raffinesse. Diese barocke Illusionsmalerei in Untersicht, die durch die Einbeziehung zeitgen√∂ssischer Personen in das Bild die Illusion von Wirklichkeit erwecken will, z√§hlt mit ihren extremen Verk√ºrzungen und weit aufgerissenen vision√§ren Himmelslandschaften zu einem der H√∂hepunkte der Pfarrkirche.Viel Spa√ü beim entdecken Euer Airwolf01¬© Airwolf01, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"QR:Uvagre qrz Qenpurag√∂greRat: oruvaq gur qentbafynlre","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Pfarrkirche Heilig Kreuz von Airwolf01","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 29.10.2017 20:20 ","person":"Hymercrew ","message":" Doserl kaputtVielen Dank f√ºrs Herf√ºhren!---------------------Dieser Einheitslog soll keine Geringsch√§tzung dem Cache gegen√ºber ausdr√ºcken, sondern folgt dem¬† eigentlichen Motto:***Der Weg ist das Ziel***"},{"date":" 05.06.2017 06:25 ","person":"rick1011 ","message":" Zu fr√ºher Morgenstund kann man hier sehr entspannt loggen. tftc"},{"date":" 14.06.2016 18:06 ","person":"4-Gold ","message":" 2ndTF!!Habe das Regenwetter genutzt um das sch√∂ne D√∂schen ungesehen zu heben.Vielen Dank f√ºr die ausf√ºhrliche Beschreibung dieser Sehensw√ºrdigkeit!! Hoffentlich gehen die mir folgenden Cacher vorsichtig um so das man noch viel Freude dran hat. Bei Sonnenschein ist die Muggelgefahr erh√∂ht.TFTC aus der Kiefer.Weiter so!"}],"descriptionSnippet":"","status":"kann gesucht werden"}