{"hiddenAt":"30.10.2016","waypoint":"OC1349A","coordinates":"E 012¬∞ 23.905' N 51¬∞ 22.002'","link":"https://www.opencaching.de/viewcache.php?wp=OC1349A","description":"Dieser kleine Drive-In f√ºhrt dich nach Little Hanoi mitten im Herzen von Sachsen.Am Dong-Xuan-Center habe ich diesen kleinen Schatz f√ºr euch versteckt. Zum Finden braucht ihr aber weder die vietnamesische Sprache zu beherrschen, noch Schlitzaugen.üò? Aufgrund des Muggelaufkommens habe ich den D-Wert angehoben. Es empfiehlt sich, nicht im Berufsverkehr zu suchen.Nehmt euch f√ºr den Kleinen lieber am Wochenende oder in den Abendstunden Zeit. F√ºr Licht ist gesorgt.Der Dong-Xuan-Gro√ümarkt im Leipziger Norden gilt  √ºbrigens als gr√∂√üter Handelsplatz f√ºr Waren aus Asien in Mitteldeutschland. In der neuen Halle auf dem Gel√§nde des Dong-Xuan-Centers, die 2002 fertig gestellt wurde, ist das Gro√ühandelszentrum untergebracht. Hier kaufen H√§ndler die Waren f√ºr ihre Gesch√§fte.Die klassenzimmergro√üen Verkaufsr√§ume, in die man von den langen hellen G√§ngen aus sehen kann, bergen mal Mengen wei√üer Unterw√§sche, mal Damenoberteile in knalligen Farben und Mustern. In manchen flimmert VTV4 ‚€“ das Fernsehprogramm der vietnamesischen Community im Ausland. Doch auch die Polizei und der Zoll schauen immer mal vorbei. Es gab hier in den letzten Jahren diverse Razzien wegen Drogenhandel, Hehlerei, Produktf√§lschung, Steuerhinterziehung und ausl√§nderrechtlichen Verst√∂√üen. Also ein sehr interessanter Platz. Aber Angst braucht hier wirklich keiner haben. Die H√§ndler sind sehr freundlich und zuvorkommend¬© Valar.Morghulis, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"Qre evpugvtr Oyvpxjvaxry irezrvqrg ynatrf Fhpura.","caseType":"klein","difficulty":2,"condition":"ok","name":"Welcome to Little Hanoi von Valar.Morghulis","cacheType":"Drive-In-Cache","terrain":1,"logs":[{"date":" 11.08.2017 11:17 ","person":"Ellischolek ","message":" Mit Scholek mal fix angehalten und doch l√§nger gesucht, als eigentlich notwendig. [:)]Vielen lieben Dank f√ºr's legen und pflegen des Caches, sagen Ellischolek! [:D]"},{"date":" 12.06.2017 ","person":"Rose38 ","message":" Damals hatte ich wahrscheinlich Tomaten auf den Augen Heute hingegen konnte ich mit undeins einen schnellen Griff machen und uns im Logbuch verewigen.Dfdc"},{"date":" 12.06.2017 17:43 ","person":"undeins ","message":" Heute ging es gemeinsam mit Rose38 mal eine kleine Runde durch Leipzig und so kamen wir auch hier vorbei. Dieses Mal war es ein schneller Griff und das D√∂schen wurde entdeckt.D4dC"},{"date":" 10.06.2017 16:12 ","person":"Uli001 ","message":" Das Treiben um das Center kann ich mir immer mal anschauen. Na eigentlich fahre 5 Tage in der Woche zweimal dran vorbei wenn ich motorisiert unterwegs bin. Z.Z. nutze ich aber das Fahrrad. Da ich heute mit genau diesem in der N√§he auf einem Sportplatz war, nutze ich die Wartezeit um ungest√∂rt hier nach dem Rechten zu schauen.Danke Uli"},{"date":" 24.11.2016 12:42 ","person":"Pumuckel&Kuno ","message":" Unser erster vietnamesischer Geocache, er lie√ü sich entspannt und unbeobachtet loggen. Danke und Gr√º√üe an den Owner [:)]"},{"date":" 24.11.2016 12:41 ","person":"Pumuckel* ","message":" Wir wollten schon immer mal einen vietnamesischen Cache loggen - hier auf unserer kleinen Leipzig-Runde gelang uns das ganz fix.  Dankesch√∂n !"},{"date":" 30.09.2016 ","person":"trassolix ","message":" Obwohl kein Kaufgrund, hat doch ein Cachegrund vorgelegen um hier Heute endlich mal einen Stopp zwischen Reiss√§cken einzulegen. Dieser dauerte nicht lange den das Cache war fix  und  das Logbuch signiert. dfdctrassolix"},{"date":" 24.09.2016 22:45 ","person":"mischkab√§r2013 ","message":" da ich heute nach einem nicht √ºberm√§√üig anstrengenden sp√§tdienst beim drachent√∂ter einen anderen weg nach hause als sonst nehmen musste - strassenperrung wegen gleisarbeiten bei der db und neubau eines streckenhaltepunktes in der essener strasse -, kam ich hier vorbei und erinnerte mich, dass ja auch eine dose zu finden sei. wochenende, sp√§ter abend ... da waren nur noch wenige automuggel unterwegs. und so konnte ich trotz bester beleuchtung unbemerkt die dose aus ihrem versteck entnehmen und meinen namen ins logbuch eintragen. solche verstecke werden ja immer gern genommen und sind daher auch nicht schwer zu lokalisieren. nichtsdestrotrotz ... ein fund an diesem abend. der weg war auch nicht schlecht und wahrscheinlich sogar der k√ºrzeste nach hause. danke f√ºrs legen und hegen des caches und liebe gr√º√üe sagtmischkab√§r a.k.a. reggaeboybless, love & peace. protect mother earth.                                            "},{"date":" 26.08.2016 ","person":"reSep ","message":" Vor dem Nachtdienst noch eine kleine Radrunde gedreht und hier angehalten. Der Kleine war schnell enttarnt und signiert. Gerade als ich ihn wieder versteckt hatte, kam eine dunkle Gestalt um die Ecke und schaute mich misstrauisch an........mir egal¬†Vielen Dank f√ºr diesen Cache und Gr√º√üereSep"},{"date":" 21.04.2016 00:47 ","person":"L.E._coolman ","message":" Zu sp√§ter Stunde noch einen Einsatz hier in der Gegend gehabt......und wie vers√º√üt man sich sowas? Durch das Besuchen eines Caches.Danke f√ºr den Cache!üòä   ¬Ø\\_(„É„)_"},{"date":" 13.02.2016 ","person":"Sunrise & Snuffler ","message":" Hier waren wir schon einige Male und staunen immer wieder √ºber das gesch√§ftige Treiben vor Ort. Daher wu√üten wir, was auf uns zukommt;-) Aber erging dann doch sehr schnell und problemlos. Der richtige Blichwinkel verriet uns das Versteck, so konnten wir im Vorbei schlendern die Dose erfassen und etwas abseits in Ruhe loggen.Mit Dank auch f√ºr diesen Cache gr√º√üen Sunrise & Snuffler aus Leipzig!"}],"descriptionSnippet":"Dong Xuan Center Leipzig","status":"kann gesucht werden"}