{"hiddenAt":"14.09.2016","waypoint":"OC132F4","coordinates":"E 012° 39.023' N 51° 08.938'","link":"https://www.opencaching.de/viewcache.php?wp=OC132F4","description":" Dies ist ein virtueller Safari-Cache. Es ist nicht an einen festen Ort gebunden, sondern kann an verschiedenen Orten gelöst werden. Die oben angegebenen Koordinaten dienen nur als Beispiel. Weitere Caches mit dem Attribut \"Safari-Cache\" findet man mit dieser Suche. Safari-Caches und die zugehörigen Logs werden auf der Safari-Cache-Karte angezeigt. Der Cache und seine Logs werden hier angezeigt.  Dies ist ein Safari-Cache zum Thema: \"Kurpark\"Die Aufgabe:Finde einen Kurpark.Fotografiere ihn mit dem Beweis, dass es ein Kurpark ist. Auf dem Bild sollte erkennbar sein, dass du selber vor Ort warst.Gib in deinem Log die Koordinaten deines Fundes mit an.Pro Kurpark nur ein Log (Ausnahme: Team-Logs).Bitte die in der Logbedingung geforderten Koordinaten im Format \"N/S DD MM.MMM E/W DDD MM.MMM\" (z.B. \"N 48 00.000 E 008 00.000\") ins Log eintragen, damit die Positionen von der Safari-Cache-Karte korrekt erkannt und angezeigt werden können! Der Cache und seine Logs werden hier angezeigt. © Valar.Morghulis, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1.5,"condition":"ok","name":"Auf Kurpark-Safari von Valar.Morghulis","cacheType":"virtueller Cache","terrain":1,"logs":[{"date":" 19.11.2017 ","person":"Le Dompteur ","message":" Gefunden bei N 54° 10.092 E 010° 33.157 in Malente.Der Kurpark in Sichtweite der KurklinikDFDS"},{"date":" 06.10.2017 ","person":"Riedxela ","message":" In Freudenstadt im Schwarzwald gibt es einen kleinen Kurpark mit Kurhaus, Entspannungsliegen und natürlich auch normalen Sitzbänken. Am Ende der Wandelhalle ist ein kleines Bärenmuseum eingerichtet.Der Eingang zum Park ist hier : N 48° 27.602  E008° 24.781Vielen Dank für die Safari-Idee!"},{"date":" 08.09.2017 07:55 ","person":"flint24220 ","message":" N 51 43.533 E 010 36.805BraunlageIn Braunlage führt der Kurparkweg auch zum Kurpark gemacht. Am Eingang neben dem Kurgastzentrum steht eine Tafel mit der Kurparkordnung, obligatorisch von einer Brocken-Hexe präsentiert. Als Beweis habe ich diese Tafel mit abgelichtet. DfdC"},{"date":" 03.09.2017 ","person":"weltengreif ","message":" N50° 54.280  E7° 32.702On one of our stops around Wiehl, Fl0ydt and I made a quick stopover in Nümbrecht, where I was surprised to find these spa gardens.TFTC & greets from \"Blade City\" Solingen!Cache #7500 (approx.)Found on 3 September 2017 at 18:54+++++++++++++++++++++++Liebe"},{"date":" 15.05.2017 ","person":"pingo21 ","message":" Im Kurpark von Bad Neustadt, N50° 19.203 E10° 13.517, sah ich das Quellhäuschen und kostete am Brunnen von dem Wasser. Das war sicher gesund, aber die hübschen Blumen im Park gefielen mir besser ... Danke für die Aufgabe."},{"date":" 01.04.2017 ","person":"Landschildkroete ","message":" Heute haben wir in Bad Sassendorf im Kurpark einen Sparziergang gemacht.Das alte Sältzerdorf darf sich seit 1906 Bad Sassendorf nennen.Seit ca. 1975 ist es ein staatlich anerkanntes Sole-Heilbad.Die Koordinaten lauten:N 51° 35.579 E 008° 10.275Danke für die Safari-Aufgabe und viele nette Grüße von den Landschildkroeten"},{"date":" 25.11.2016 ","person":"anmj ","message":" Auch in Bad Kissingen, einer Stadt mit vielen Kurhäuser, gibt es einen Kurpark. Er liegt an der fränkischen Saale und ich habe auch einige Bilder gemacht. Er setzt sich zusammen aus dem Rosengarten, den Luitpoldpark und dem Kurgarten und ist an der Koordinate N 50° 11.777 E 010° 04.444 zu finden. DfdC sagen ANMJ"},{"date":" 24.10.2016 ","person":"Nelly 01 ","message":" Da im Kurpark von Warnemünde ein Bücherschrank steht, sind wir zwangsweise hier vorbeigekommmen. Das hat sich ekorren wieder an die Safari erinnert und ihn schnell dokumentiert. Man beachte auf dem Schild dass er im 18 Jhdt angelegt wurde, und die ersten Pflanzen ersteinmal eingegangen sind..."},{"date":" 24.10.2016 ","person":"ekorren ","message":" Rostock-WarnemündeN 54°10.658 E 12°05.004Dieser Kurpark war jetzt eher zufällig der erste, an dem Nelly 01 und ich vorbeigekommen sind, nachdem die Safari veröffentlicht wurde, und an die Safari gedacht haben."},{"date":" 15.10.2016 ","person":"Q-Owls ","message":" Bensheim-Auerbach ist nach wie vor \"Luftkurort\" und hat auch einen kleinen Kurpark mit alten Bäumen, Musikpavillon und je einer Anlage für Mini- und Bahnengolf.                                                                                                                        N 49° 42.022 E 008° 37.200 (Musikpavillon) D. f. d. SC!"},{"date":" 12.10.2016 15:52 ","person":"kruemelhuepfer ","message":" Bei meiner Wanderung auf dem Ostweg im Schwarzwald habe ich Station in Alpirsbach gemacht und dabei den kleinen Kurpark besucht. Die Koordinaten lauten: N48°20.768 E008°24.289Danke sagt kruemelhuepfer."},{"date":" 11.10.2016 ","person":"Pumuckel&Kuno ","message":" Auf dem Rückweg von unserer Wandertour haben wir, also Pumuckel und ich, noch einen kleinen Safari-Umweg zum Schandauer Kurpark gemacht. Das Besondere an diesem Kurpark: hier gibt es eine Straßenbahn-Endstation. Mit dieser Bahn kann man allerdings nicht in Richtung Zentrum fahren, sondern nur rauswärts, immer das Kirnitzschtal entlang.Die Fotos entstanden bei  50° 55.249  14° 9.484 und  50° 55.300  14° 9.530Danke für den Cache !"},{"date":" 04.10.2016 ","person":"FlashCool ","message":" Die Quellenstadt Bad Vilbel hat Dank seines guten Wassers den Kurstatus inne. Auch gibt es ein Kurhaus und sogar einen Kurpark. Hier wären ein paar Aufnahmen von der Parkanlage...Koordinaten: N 50° 10.909 E 008° 44.366Vielen Dank für die schöne Safari-Aufgabe."},{"date":" 15.09.2016 ","person":"cacher.ella73 ","message":" Natürlich hat Bad Ems auch einen Kurpark... Koordinaten: N 50° 19.855 E 007° 43.459Bad Ems ist nicht nur ein Heilquellenparadies (siehe Heilquellensafari) - nein, Bad Ems hat noch viel mehr zu bieten. In Bad Ems gibt es im Kurviertel den schön gelegenen Kurpark mit vielen Sehenswürdigkeiten.Da wäre das Haus der vier Türme in dem berühmte Kurgäste abstiegen (z.B. Zar Alexander II. von Russland, dessen Gattin, Kronprinz Friedrich von Preußen oder auch Carl Maria von Weber).Eine Skulptur des in Bad Ems beheimateten Künstlers Rudolf Kaster (1914-2003). (Foto) steht ganz in der Nähe.Auch der Kaiser wandelte damals hier im Kurpark. (Foto)Der Park war zu dieser Zeit noch überdacht, damit man auch im Regen dort flanieren konnte.  Bis in die 50er 60er Jahre - glaub ich - gab es hier die sogenannten grünen Onkel, die für Ordnung sorgten und die frechen Pänz vom Rasen verstrieben. Und dann gibt es im Kurpark noch die Spielbank, ein Kurtheater, Musikpavillion und.. und... und...Es existiert sogar noch ein weiterer Kurpark. Dieser befindet sich auf der Bismarkhöhe (Kurklinik). Dorthin gelangt man mit der Kurwaldbahn. (siehe Foto) Vielen Dank für die Safari!LG C."}],"descriptionSnippet":"Finde einen Kurpark","status":"kann gesucht werden"}