{"hiddenAt":"04.06.2017","waypoint":"OC13B6F","coordinates":"E 014¬∞ 04.680' N 51¬∞ 02.840'","link":"https://www.opencaching.de/viewcache.php?wp=OC13B6F","description":"Auch wenn Reinhard Mey ein gleichnamiges Lied geschrieben hat, ist dies kein Musik-Cache. Vielmehr ist es der Bonus unserer kleinen Schul-Serie. Wenn ihr alle Pr√ºfungen abgelegt habt, f√§llt es euch sicher nicht schwer, den Weg zu finden. Deshalb verzichten wir hier auch auf einen Checker.Die Listingkoordinaten w√§ren zwar passend zum Thema der Serie, doch w√ºrde die Dose auf dem Schulhof wohl nur ein sehr kurzes Leben haben. Deshalb liegt die Dose nicht hier, sondern an einem (hoffentlich) sichereren Ort gut verschlossen.Jetzt aber fix noch die Noten ins Zeugnis eintragen.   \"Trim dich! Reloaded\"    \"Einstein Junior\"    \"Reisen bildet\"    \"Das alte Stolpen\"    \"Das neue Stolpen\"    \"Plagegeister\"    \"Sein oder nicht sein\" Dein Cachemobil kannst du dann hier abstellen:N51¬∞(Sport).(Deutsch)(2xGeschichte)(Biologie + Geschichte)E014¬∞(Mathematik + Physik).(Sport + Physik)(Mathe + Deutsch + Geografie)(Geografie + Biologie)Hier angekommen, schaust du dich etwas um. Sicher werden dir die drei √ºbereinander angebrachten Wegweiser auffallen, welche dir den Weg weisen. Was sollen sie auch sonst machen? ;o) Addiere alle Buchstabenwerte des obersten Wegweisers und rechne noch 13 dazu. Schon weist du, wie viele Meter es noch bis zur Bixx sind. Auf den anderen beiden Schildern ist ein gelbes Wort gleich. Auch von diesem Wort ben√∂tigst du die Summe der Buchstabenwerte. Weil aber das Wort 2x vorhanden ist, musst du es auch doppelt berechnen. Vom Ergebnis ziehe noch 30 ab, und du hast deine Marschrichtung.Am Ziel angekommen betrittst du ein Privatgrundst√ºck. Benimm dich entsprechend, damit ich keinen √„rger bekomme und dem Cache keinen neuen Ort suchen muss. Die Owner wissen nat√ºrlich Bescheid und geben dir vielleicht auch einen kleinen Tipp, wenn es n√∂tig sein sollte. Direkt am Cache ist es mit dem Parken schwierig, deshalb laufe einfach die paar Meter. Das Final ist von der Stra√üe zu sehen und der Schl√ºssel max. 45cm vom Schloss entfernt. Du musst keine Pflanzen herausziehen oder abbrechen, umgraben oder √§hnliches ist auch nicht n√∂tig. Werkzeug ben√∂tigst du keines!Zum Anfang hab ich mal ca.20 TB-Sch√ºler hinterlegt. Die Owner m√∂gen mir verzeihen, dass ich so lange gesammelt habe. Diese TB‚€ôs d√ºrft ihr nat√ºrlich mitnehmen und austauschen. Es w√§re aber sch√∂n, wenn immer welche da sind.Und nun Viel Spa√ü und maximale Erfolge!¬© flint74, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"","caseType":"normal","difficulty":2.5,"condition":"ok","name":"Zeugnistag von flint74","cacheType":"R√§tselcache","terrain":1,"logs":[{"date":" 16.07.2017 10:50 ","person":"Juergen-87 ","message":" Zusammen mit dem Team Crostau ging es heute mal wieder auf Cache-Tour. Hauptziel war dabei der Zeugnistag. Obwohl wir Einstein noch nicht besucht haben, konnte die Station gut berechnet werden und am Ziel angekommen dauerte es auch nicht lange, bis die Peilung f√ºrs Finale ausgerechnet war. Dort erwartete uns eine super Cachebehausung und nach intensivem Untersuchen konnten wir dann auch den Eingang ins Schulhaus finden... Die Serie hat mir sehr gut gefallen und es gab dabei viele sch√∂ne Ecken rund um Stolpen zu sehen. Daf√ºr lasse ich hier gerne einen Favo-Punkt da. Vielen Dank f√ºr die Caches."}],"descriptionSnippet":"","status":"kann gesucht werden"}