{"hiddenAt":"14.10.2016","waypoint":"OC1339A","coordinates":"E 011¬∞ 38.099' N 48¬∞ 09.149'","link":"https://www.opencaching.de/viewcache.php?wp=OC1339A","description":"Das √–Bzdas vom M√ºnchener Umweltzentrum (MUZ) und der M√ºnchener Volkshochschule¬† (MVHS) gemeinsam gestaltet wird, zeigt u.a. auf wie zuk√ºnftiges Leben mit Natur und Technik vereinbar ist.Hauptziel ist eine zukunftsf√§hige Entwicklung von M√ºnchen.Themenbereiche:Umwelt &¬†Forschung Kunst¬†&¬†Natur Nachhaltigkeit¬†& √–kologie im AlltagKochen,¬†Ern√§hrung,¬†GesundheitNatur erfahren und erleben in der StadtZukunft der Gesellschaft ‚€“ Politik f√ºr die Zukunft.Halbj√§hrig gibt es ein Veranstaltungsprogramm. Weiteres hierzu gibt's nat√ºrlich im Internet zu entdecken.Der Cacheist ein Rundgang von ca 600 Meter gesamt vom vorgeschlagenen Parkplatz.An den angegebenen Wegpunkten sind kleine, leichte Aufgaben zu l√∂sen, um die finalen Koordinaten zu ermitteln.Um die Wegpunkte herum sind Infotafeln √ºber Natur, Umwelt und Technik, die es sich bestimmt lohnt auch mal anzusehen.Davon abgesehen ist der Cache in einer knappen Stunde mit ermitteln der finalen Koordinaten geschafft,da m√∂glicherweise muggelsicheres heben des Finals zeitraubend sein k√∂nnte....(ansonsten geht's schneller)Die Stationen und Aufgaben:Start/1. Station: Es werden Wohnungen in verschiedenen Qualit√§ten vermietet. F√ºr wen sind diese bestimmt?A= Zahlenwert im Alphabet des dritten Buchstaben. (A=1, B=2... kein √„√–√ú, usw)2. Station: (Wegpunkt)Am Rande eines gro√üen Abenteuerspielplatz' gibt es u.a. einen Bolzplatz und Tischtennisplatten. Wieviel Platten sind es? = B3. Station: (Wegpunkt)Der Drache ist beschlagen mit einem Schild, das den Namen dieses Spielplatz' tr√§gt. Der vierte Buchstabe und dessen Wert im Alphabet = C4. Station: (Wegpunkt)Infotafel. Welches Material (Wort mit sieben Buchstaben) wurde f√ºr die Ziegeleien in Berg am Laim bis Ismaning ben√∂tigt? Gesucht ist der Zahlenwert im Alphabet des vierten Buchstaben = D5. Station (f√ºr E und F): (Wegpunkt)Vor dem Geb√§ude ist eine Tafel mit den unterst√ºtzenden Firmen zu sehen. Das letzte Wort nennt eine Stadt s√ºdlich von M√ºnchen. Ermittle bitte die Anzahl der Buchstaben und ziehe davon 10 ab = EJetzt schau mal nach links oder ungef√§hr nord√∂stlich. Da steht mit anderen- eine S√§ule mit einem blauen Dings.. Wie nennt sich denn das Dings? Der siebte Buchstabe wird gesucht und wiederum brauchst du den Zahlenwert aus dem Alphabet und davon die Qersumme = FSo sind die finalen KoordinatenN48 0C.AE ¬† E11 3(D-E).0(F*F)B+B√„nderung am 29.94.17 neue Dose gelegt und ist jetzt Mikro. Keine Koordinaten√§nderung.¬© Biman, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"1.Ovyquvysr 2. Anur qrz oynhra Qvatf, hagre qra Fgrva, qre qrz Fpuvyq nz a√§pufgra vfg (Fcbvyreovyq)","caseType":"mikro","difficulty":2,"condition":"ok","name":"√–BZ von Biman","cacheType":"Multicache","terrain":1.5,"logs":[{"date":" 07.01.2018 20:15 ","person":"Geohans ","message":" Lehrreiche Runde - die m√ºsste man (ich) eigentlich im Sommer machen. Der Vorteil war heute Nachmittag, dass wenig Leute unterwegs waren. Trotzdem hab ich erst am Abend mit Hilfe TaLa (& Spoiler) geloggt, weil ich zu doof war zum Buchstabenz√§hlen und bis nach Dagelfing ging, bevor ich aufgab. F√ºr Kinder ist das ein sch√∂nes Gel√§nde. Dose und Heft ok. DfdC"},{"date":" 09.06.2017 13:54 ","person":"benlauser ","message":" Sch√∂ner Spaziergang durch das √–BZ an einem sonnigen Ferientag, ohne Foto h√§tten wir uns schwer getan. Da in den Ferien auf dem Gel√§nde viel los war, ist es nicht so einfach, den Cache muggelfrei zu heben...mit der ersten Frage haben wir uns schwer getan."},{"date":" 28.05.2017 13:25 ","person":"rkschlotte ","message":" Sonntagsspaziergang am ersten richtig hei√üen Sommertag.1. Die X-Br√ºcke vom Englischen Garten2. Gro√üe Torfigur (Skulpturen in M√ºnchen) 10.Episode3. √–BZDieser Fund war nicht ganz unproblematisch: Zum einen blieb mir der Wert f√ºr F verborgen, aber man kommt ja auch ohne ganz gut zurecht. Zum anderen hatte sich die Dose ganz nach hinten verkr√ºmelt; ich mu√üte ziemlich lange fummeln, bis ich ihrer habhaft wurde.4. Haus f√ºr Kinder oder die Cham√§leonfassade5. ..Von der Berliner Mauer zum Prinz-Carl-Palaisrkschlotte"},{"date":" 29.04.2017 19:00 ","person":"Biman ","message":" kann gesucht werdenNeue Dose in Mikro umgewandelt, Spoilerbild hinzugef√ºgt.Es geht weiter..."},{"date":" 23.04.2017 ","person":"Biman ","message":" momentan nicht verf√ºgbarWartungslauf... Dose futsch..."},{"date":" 26.02.2017 ","person":"MikeFoxtrot ","message":" Heute gings wiedermal auf's Rad um ein paar neue Dosen abzuholen. Das graue Wetter war eigentlich muggelfeindlich, trotzdem waren an manchen Stellen doch sehr hartn√§ckige Muggels unterwegs.Insgesamt kamen 94 km zusammen. Auch wenn die Sonne sehr sparsam war, konnte man doch schon ohne Handschuhe fahren. Und die wieder l√§ngeren Tagen sorgen auch f√ºr Freude!Hier war's endlich mal sehr muggelarm! Alle Fragen waren sehr gut und eindeutig zu beantworten, so sollen Multis sein! Danke an Biman f√ºr's Zeigen des √–BZ und f√ºr einen weiteren OC!!"},{"date":" 27.12.2016 18:51 ","person":"Wrtlbrmpft ","message":"  TTF Fuer mich war das der vierte Cache-Besuch des √–BZ. Dieses Mal hatte ich nur Probleme mit F. Dank Hint ergaben sich dann vern√ºnftige Koordinaten und die Dose war schnell entdeckt TFTC"},{"date":" 06.11.2016 ","person":"Schatzforscher ","message":" Habe heute hier den STF gemacht. Vor einiger Zeit wollte ich hier den FTF holen. Bereits bei der Station zwei habe ich in der Nacht im auslaufenden Schein meiner Taschenlampe pl√∂tzlich eine Bewegung im linken Wegesrand ausgemacht. Nach genauerer Betrachtung sah ich in stockfinsterer Nacht jemand auf der Schaukel schaukeln. Die Person hatte helle Klamotten an und machte einen unheimlichen Anschein. Im Hinterkopf hatte ich nat√ºrlich die Geschichten von den Horrorclowns. Ich habe dann noch die n√§chste Station gemacht und dann aber doch abgebrochen. Heute bin ich nun bei Tageslicht zur√ºckgekommen um auch die verbleibenen Stationen zu l√∂sen.Nicht f√ºr jede Frage gab es einen eigenen Wegpunkt und so war ich dann wegen den zun√§chst fehlenden Buchstaben f√ºr die Formel etwas verwirrt. Nach und nach l√ºftete sich dann doch das Geheimnis der Formel und f√ºhrte mich zu dem Final.Oh Schreck.  Das Final lag ganz offen und nicht getarnt da. Habe dann alles wieder ordentlich verpackt und dann ordentlich getarnt und verpackt wieder versteckt.Insgesamt war es heute eine sch√∂ne kleine Tour an interessanter Location. Mir hat es wirklich viel Freude gemacht.Vielen Dank f√ºr den Cache sagt der Schatzforscher "},{"date":" 22.10.2016 ","person":"baer2006 ","message":" Fund #6 auf der Samstagsrunde!Ich habe den √úberblick verloren, wie oft ich jetzt schon wegen eines Caches am √–BZ war . K√∂nnte heute das 4. Mal gewesen sein. Am sp√§ten Nachmittag war ich praktisch komplett ungest√∂rt, und konnte die Dose am Ende muggelfrei bergen .TNLN, TFTC!"}],"descriptionSnippet":"Multi-Info-Cache √ºber das √∂kologische Bildungszentrum","status":"kann gesucht werden"}