{"hiddenAt":"04.02.2017","waypoint":"OC13705","coordinates":"E 012° 42.040' N 51° 11.912'","link":"https://www.opencaching.de/viewcache.php?wp=OC13705","description":"                        Die Energiegewinnung als zentraler Faktor der menschlichen Entwicklung bestand in Großbardau bereits 1243 urkundlich belegt mit dem Betrieb von 2 Wassermühlen. Dazu hat man, in dieser Zeit natürlich noch völlig ohne Maschinen, die Parthe angestaut und 2000 m Mühlgraben künstlich angelegt. Die Niedermühle arbeitete bis 1627, die Obermühle mit dem momentan restaurierten und wieder funktionsfähigen Wasserrad bis 1930.Vor zwei Jahrhunderten kam in Großbardau die Nutzung der Windkraft hinzu. Von der älteren Windmühle im oberen Teil der Nimbschener Straße ist nur noch das Wohnhaus erhalten, sie brannte 1870 ab. Die 1876 erbaute Holländerwindmühle soll nun der Startpunkt unseres windigen Spazierganges sein.Sie wurde seit 1912 mit Diesel und seit 1930 mit elektrischem Strom betrieben. Seit 1963 steht gleich daneben der mächtige Bau der Zentralrohrsiloanlage, in der bis zur Wendezeit jährlich 180 t Getreide getrocknet, geschroten und zu Kraftfutter verarbeitet werden konnte. Heute steht davon nur noch die unterste Etage als Schuppen, und das Dach der alten Holländerwindmühle ist wieder das höchstgelegene Gebäudeteil von Großbardau.Mühle Großbardau Anno 1966.Dörferfressende Tagebaue, abschmelzende Gletscher in aller Welt, aber auch hunderttausende Jahre lang strahlender Atomrestmüll haben nun wiederholt das Interesse an der Windkraft geweckt. Aber um unseren immensen Energiebedarf zu decken, ist auch dies nicht ohne die Belastung von Anwohnern machbar.Wohin das alles noch führen soll, und wohin genau es nun die Finaldose geweht hat,diese Antwort weiß ganz allein der Wind ... Laß dich erstmal 200m weit vom Supernas zu einer Kreuzung wehen. Dort warte, bis der Wind sich dreht, und der Otis bläst Dich 800 m weit bis zu einer Wegegabelung. Mit dem Circius im Rücken gelangst Du dann die letzten 170 m zum Rest des einst von Blitz und Donner zerborstenen Baumes.Im März 2017 hat nun ein LKW  den hohlen Baum umgefahren. Deshalb liegt die Dose jetzt auf der gegenüberliegenden (nördlichen) Wegseite in 1,8 m Höhe in einer Baumhöhlung !Der Zugang zum Final ist übrigens nicht abgesperrt, nur während der wochentäglichen Arbeitszeiten auf der Baustelle manchmal bissel muggelig.Man kanns natürlich aus der Ferne lösen. Da man am offen angegebenen Startpunkt parken kann und, falls Du grad nur den tiefergelegten Porsche dabei hast, auch sollte, hab ich mich für die Einstufung als Multi entschieden. Beachtet bitte die richtige Handhabung der Windrichtungen: Segelt der Geocacher gen Süden, wird er nicht vom Südwind dahin geblasen, sondern vom Nordwind ! Das heißt konkret: die Winkelangaben zu den Windrichtungen bei den Meteorologen und die Peilrichtungen der Geocachern differieren jeweils um 180° Viel Spaß, und nicht wegblasen lassen !© Pumuckel&Kuno, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":2,"condition":"ok","name":"Die Antwort weiß ganz allein der Wind von Pumuckel&Kuno","cacheType":"Multicache","terrain":2,"logs":[{"date":" 16.04.2017 16:40 ","person":"Trüffelswine ","message":" 16.04.2017 - 16:40Nachdem die \"Böhmischen Dörfer\" übersetzt waren, wehte uns heute der Wind (Rückenwind) zum Cache-Versteck. Auf dem Rückmarsch blies er aber dafür sehr sehr ordentlich von vorn, gemixt mit einem deftigen Regenschauer. Schöne Idee. Danke für den Cache."},{"date":" 02.04.2017 ","person":"Pumuckel&Kuno ","message":" kann gesucht werdenCachewartung gemacht:mit Dose und Inhalt ist alles okay.Allerdings hat ein LKW  den hohlen Baum umgefahren.Deshalb liegt die Dose jetzt auf der gegenüberliegenden ( nördlichen) Wegseite in 1,8 m Höhe in einer Baumhöhlung !Der Zugang zum Final ist übrigens nicht abgesperrt, nur während der wochentäglichen Arbeitszeiten auf der Baustelle manchmal bissel muggelig."},{"date":" 08.02.2017 17:04 ","person":"Pumuckel* ","message":" Hier waren wir in letzter Zeit öfter spazieren, da es sehr interessant ist was da so in die Höhe  wächst.☺ Danke für den Cache ☺ !"},{"date":" 05.02.2017 ","person":"THEO_GB ","message":" Die Zeit war reif für einen Besuch bei 'Die Antwort weiß ganz allein der Wind'.Sonntag morgen und ein neuer Multi in der Homezone, da fängt der Tag gut an. Welche Bedeutung der Wind für Großbardau in der Vergangenheit hatte und auch zukünftig haben wird, dass war mir als Einheimischen bekannt. Den Lösungsansatz fand ich schnell und dann sammelte ich die notwendigen Infos ein. Mit diesem Rüstzeug im Gepäck breitete ich 'meine Flügel' aus und lies mich vom Wind in die eine und andere Richtung treiben. Bald blies mich der Wind ins Zielgebiet des Caches und ich landete neben Toska15, die dort mit einem anderen Cacher schwatzte. Da hatte ich also die richtige Antwort aus dem Wind herausgehört. Nach einem kurzen Plausch trennten sich unsere Wege, denn die Zwei standen schon im Logbuch. Das Final fand ich und so verewigte ich mich im Logbuch. Der nicht zu stürmische Wind trug mich anschließend zurück nach Hause, es wartete ja das Mittagessen.Vielen Dank für diesen Cache. Eine interessante Geschichte und ein gut gemachter Multi."},{"date":" 05.02.2017 05:22 ","person":"Valar.Morghulis ","message":"  :)  :)  :)  FTF am Morgen vertreibt Kummer & Sorgen  ;)  ;) Als Kuno's neuster Multi gestern Abend bei OC erschien, machte ich mich natürlich sofort ans recherchieren und peilen.Ich hatte bislang ja gar nicht gewusst, dass das laue Lüftchen solche Punktlandungen möglich macht :-) Aber siehe da, nach wenigen Minuten standen die Koordinaten auf dem Papier und wenn ich schon am Sonntagmorgen um 04:00 Uhr das warme Bett verlassen muss, dann soll es wenigsten sinnvoll sein.So stand ich heute etwas früher auf und folgte dem windigen Wind.Am El Ritmo wurde gerade die letzte Asphaltflechte behandelt, aber an der Mühle war es schon fast wieder windstill. Die Windmühlenbauarbeitermuggel haben dort einen recht komfortablen Weg bis zum Final geschaffen.Deshalb war der Tipp mit dem Gummi heute gar nicht so erforderlich und ich nahm das geländegängige CM mit zum Ziel. Den tiefergelegten Porsche-Kugelblitz hatte ich vorsorglich zu Hause gelassen. In der morgendlichen Idylle mit einem knatternden Aggregat am Horizont konnte ich mich als erster ins Logbuch einstempeln und ganz alleine der Kuno ist daran schuld, dass mir jetzt dieser alte Marlene Dietrich- oder Juliane Werding-Klassiker nicht mehr aus dem Kopf geht.... The Answer, my Friend, is blowin' in the Wind...The answer is blowin' in the Wind.Danke dir für den morgendlichen Spaß, den OC-Frühlogbonus, das interessante Listing und die schöne Dose vor Ort.1x TB lasse ich da.Valar.Morghulis5. Februar 2017 # 429"}],"descriptionSnippet":"","status":"kann gesucht werden"}