{"hiddenAt":"21.05.2017","waypoint":"OC13B01","coordinates":"E 014° 06.115' N 51° 01.085'","link":"https://www.opencaching.de/viewcache.php?wp=OC13B01","description":"Nein, dies ist kein Filmcache. Wir drücken immer noch die Schulbank und befassen uns heute mit Einsteins Fachgebiet. Wer hier nicht so ganz fit ist, sollte sich das entsprechende Buch einpacken. Euch erwartet hier ein kleiner Multi mit etwa 2-3km Länge. Die Runde solltet ihr auf Schusters Rappen zurücklegen. Die Wege sind größtenteils so, dass ihr auch mit dem Mountainbike keine Freude habt. Bleibt immer schön im Wald und folgt nach Station 5 dem schmalen Pfad (Wildwechsel) links vom Bach.Unterwegs werden euch einige Größen begegnen. Notiert euch die dazugehörigen Formelzeichen in der richtigen Reihenfolge.Das Cache-Mobil könnt ihr an den Startkoordinaten abstellen. Hier ist Platz für etwa 4-5 Autos.1. Station: zwischen den Fichten - schleiche dich von hinten an  N 51° 01.151 E 014° 06.1572. Station: das Bild sagt mehr als tausend Worte3.Station: linker Hand, wenn du von der falschen Seite kommst ;-) 4. Station: diesmal ist alles anders 5.Station: Die Brennnesseln werden hier nicht so schnell rankommen. Aber lass die Dose nicht fallen! 6.Station: Hier ist (noch) kein Blitz eingeschlagenUnd nun Viel Spaß und maximale Erfolge!PS.: Vergesst nicht euch eure Note zu merken!© flint74, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":3.5,"condition":"ok","name":"Einstein Junior von flint74","cacheType":"Multicache","terrain":3,"logs":[{"date":" 01.01.2018 13:45 ","person":"Juergen-87 ","message":" Unterwegs auf kleiner Neujahrs-Tour mit dem Team Crostau wollten wir auch auf Einsteins Spuren wandeln. Der Physik-Grundkurs liegt zwar auch schon einige Jahre zurück, aber wir wagten uns trotzdem an die Runde. Diese führte uns durch eine schöne Cache-Gegend und die Stationen konnten wir nach und nach gut finden. Kurz vor Schluss rettete uns Cacherinstinkt vor dem Sitzenbleiben und so konnten wir die Runde gut abschließen. Vielen Dank fürs Ausdenken und Verstecken."},{"date":" 08.08.2017 ","person":"flint74 ","message":" kann gesucht werdenWartung durchgeführtStation 1 erneuertEs kann wieder gesucht werdenGruß Kay"},{"date":" 30.07.2017 ","person":"flint74 ","message":" momentan nicht verfügbar"},{"date":" 30.07.2017 16:10 ","person":"flint74 ","message":" HinweisHier ist die erste Station weg. Deshalb erstmal Pause. Ich hoffe ich kann das zeitnah ersetzen.Gruß Kay"}],"descriptionSnippet":"","status":"kann gesucht werden"}