{"hiddenAt":"24.01.2017","waypoint":"OC136CB","coordinates":"E 008¬∞ 19.450' N 49¬∞ 57.170'","link":"https://www.opencaching.de/viewcache.php?wp=OC136CB","description":"Vor gut siebeneinhalb Jahren ging followings erster Geocache online. Wer h√§tte gedacht, das es einmal hundert werden (also die ‚€ûechten‚€ú versteckten Caches)! Vielen Dank an alle Besucher, die sich in dieser Zeit in die Logb√ºcher eingetragen haben! Bislang waren es etwa 550 Funde, davon die H√§lfte auf Opencaching.de. Nr. 100 findet ihr bei einem Wegkreuz zwischen Polder und Laubenheimer Ried. Selbstverst√§ndlich muss nicht am Kreuz gesucht werden, weder oben noch am Blumenk√ºbel noch am Boden. Ein paar Minuten Geduld k√∂nnen n√∂tig sein, bis gerade keine Spazierg√§nger, Walker, Jogger usw. im Sichtfeld sind.Viel Spa√ü! ¬© following, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"Fvgmtryrtraurvg","caseType":"klein","difficulty":2,"condition":"ok","name":"Nr. 100 ‚€“ Riedkreuz von following","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 17.10.2017 09:00 ","person":"renebe2 ","message":" Bei der Tour nach Nackenheim .Danke"},{"date":" 18.04.2017 17:00 ","person":"AMALT ","message":" TTF! Endlich mal unter den ersten drei Findern! Heute auf einer kleinen Tour gut . Vielen Dank AMALT"},{"date":" 04.03.2017 16:46 ","person":"12Vicky ","message":" Nach dem Winter muss das Fahrrad endlich mal wieder bewegt werden. Dieser Cache lag passend genau am Wegesrand.  Danke f√ºrs Legen und Pflegen!"},{"date":" 27.01.2017 ","person":"Riedxela ","message":" Heute Nachmittag ging es mal wieder nach Rheinhessen. Hier wollte ich bei Laubenheim den Jubil√§umscache Nr. 100 von following finden. Vor Ort war das D√∂slein dann auch recht schnell entdeckt und ich konnte mich mit einem dicken \"FTF\" als erster ins Logbuch eintragen.Ja, die Caches von following haben mich seit Anbeginn als Geocacher bei OC \"verfolgt\". Der Erste war die Erhardt-Peilung im Mainzer Stadtpark. Darauf folgten noch viele, die ich teils leicht finden konnte und einige mich aber auch ganz sch√∂n Nerven gekostet haben, bis ich die Dose in den H√§nden halten konnte. Ich hoffe, dass es noch einige sch√∂ne Caches geben wird, durch die ich immer wieder an Orte gef√ºhrt werde die ich ohne Geocaching nie sehen w√ºrde.¬†Vielen Dank f√ºr's herf√ºhren ins laubenheimer Ried und den Cache.¬†"}],"descriptionSnippet":"","status":"kann gesucht werden"}