{"hiddenAt":"28.09.2017","waypoint":"OC13F4A","coordinates":"E 013° 03.813' N 52° 20.432'","link":"https://www.opencaching.de/viewcache.php?wp=OC13F4A","description":"Mit der Outdoor-AG der Wilhelmhorster Grundschule werden in diesem Wäldchen einige Caches versteckt - dieser ist der Erste. Die Koordinaten führen euch an eine Kreuzung auf dem schönen Berg bei Wilhelmshorst. Hier seht ihr bereits viele Exemplare der \"weißen Riesen\", deren \"Haut\" ein Zunderwunder ist. Ganz in der Nähe dieser Kreuzung stehen zwei dieser Exemplare an einem Loch am Wegesrand. Zu den Füßen meiner beiden Freunde habe ich mich versteckt.Viel Spaß beim Suchen, Finden und Loggen!© Outdoorheinz, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Fhpug zvpu nz Jrtrfenaq abeq-öfgyvpu qre Xerhmhat","caseType":"normal","difficulty":1.5,"condition":"ok","name":"Die weißen Wilhelmshorster \"Riesen\" - Outdoor-AG 2018 von Outdoorheinz","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 23.04.2018 ","person":"rokimi ","message":" heute mal schnell zur dose bei den \" wilhelmshorter riesen \"  geschaut - bevor sie wieder verschwindet - danke fürs herführen und verstecken "},{"date":" 18.04.2018 ","person":"Outdoorheinz ","message":" kann gesucht werdenWir haben den Cache nach längerer Pause wieder ausgesetzt. Nun liegt er zu Füßen eines wankenden Riesen.Auch eine kleine Neuigkeit haben wir beigelegt, die gerne auf Wanderschaft gehen kann.Liebe GrüßeDie Outdoor-AG"},{"date":" 16.01.2018 ","person":"Outdoorheinz ","message":" momentan nicht verfügbarHallo vielen Dank für den Hinweis. Tatsächlich ist der Cache verloren gegangen. Wir werden ihn bald erneut verstecken.Grüße"},{"date":" 29.10.2017 14:17 ","person":"guido-pdm ","message":" Heute bin ich hier einmal vorbeigekommen und wollte mir auch diesen Cash anschauen . Ich freue mich auf weitere Dosen dieser Art und ganz liebe Grüße an die ganze Schule .Vielen Dank Outdoorheinz fürs herführen, legen und pflegen meines persönlichen #34igsten en Cache. DFDC."},{"date":" 30.09.2017 ","person":"Euni ","message":" Nicht gefunden.Euni"}],"descriptionSnippet":"Die weißen \"Riesen\" auf den schönen Bergen","status":"kann gesucht werden"}