{"hiddenAt":"29.09.2017","waypoint":"OC13A1E","coordinates":"E 007¬∞ 33.736' N 52¬∞ 56.262'","link":"https://www.opencaching.de/viewcache.php?wp=OC13A1E","description":"D√ºnensind besondere geomorphologischeFormen der Sandablagerung (Akkumulationen). DerSand wird dabei als √§olisches Sedimentbezeichnet (von Aiolos, dem griechischen Gott des Windes). DurchVerwirbelungen des Luftstr√∂mung an der Erdoberfl√§che werden dieSandk√∂rner hochgeschleudert und weitertransportiert. Wiehoch sie dabei kommen und wie weit sie mitgenommen werden, h√§ngt vonihrer Korngr√∂√üe und der Windgeschwindigkeit ab. Diese Korngr√∂√üenwerden mit ansteigender Korngr√∂√üe als Ton,Schluff, Sandoder Kiesbezeichnet. Die maximale Korngr√∂√üe von Sand betr√§gt dabei0,20‚€“0,63 mm. Esgibt drei verschiedene Transportarten: Die Suspension(‚€ûschwebend‚€ú), die Saltation(‚€ûspringend‚€ú) und die Reptation(‚€ûkriechend‚€ú). K√∂rner, die von einer turbulenten Luftstr√∂mungin Suspension gehalten werden, bezeichnet man als Schwebefracht.Sedimente, die am Boden rollen oder gleiten oder sich springendbewegen, werden als Bodenfracht bezeichnet. Treffendie Faktoren ‚€ûgro√üe Windst√§rke‚€ú und \"viel freiliegendesSediment‚€ú zusammen, geraten gro√üe Mengen Sand in Bewegung. Dannspricht man von Flugsand. Das kann bis zum Sandsturm reichen. Dassich daraus D√ºnen bilden kann mit dem HelmholtzschenGesetzt erkl√§rt werden, welches besagt, dass wenn zwei Medienunterschiedlicher Dichte (in unserm Fall Luft und Sand) aneinandervorbeistr√∂men, sich eine wellenf√∂rmige Grenzfl√§chebildet. Das f√ºhrt zur Entstehung von wenigen Zentimeter kleinenRippeln,diesich bei konstanten Bedingungen immer weiter vergr√∂√üern und zuD√ºnen auft√ºrmen k√∂nnen. ¬†Der Geestr√ºcken des H√ºmmling,auf dem wir uns hier befinden, ist durch Glaziale (Eiszeitliche)Ablagerungen gepr√§gt. Durch mehrere Vorst√∂√üe der Gletscher wurdenhier gro√üe Mengen an Sand in diversen Korngr√∂√üen abgelagert undformen damit die hier sichtbare Grundmor√§nenlandschaft.Inunserer humiden (feuchten) Klimazonekommt eigentlich kein freiliegendes Sediment vor, da die sich schnellausbreitende Pflanzendeckezun√§chst ein Verwehen verhindert und nach einiger Zeit die Sedimentevollst√§ndig bedeckt. Um zu verstehen, wie hier im feuchtenNordwestdeutschland trotzdem D√ºnen entstehen konnten, m√ºssen wir indie j√ºngere Geschichte zur√ºckblicken: Nochbis in das 15. Jahrhundert hinein war der H√ºmmlingvon dichtem Mischwaldmit hohen Eichen- und Buchenanteilen bedeckt. Im Mittelalter(ca. 500-1500 n. Chr.), das auch als ‚€ûHolzzeitalter‚€ú bezeichnetwird, begann der Mensch, die gro√üen W√§lder des H√ºmmlings intensivzu nutzen. Neben dem Holzeinschlagdiente der Wald auch als Weidefl√§che f√ºr Nutztiere. Schweine,Rinder und vor allem Schafe fra√üen die jungen Triebeder neuen Pfl√§nzchen, Eichelnund Buckeckernund verhinderten so die Regeneration einer geschlossenenPflanzendecke. Auch herabgefallenes Laub wurde von den Bauern alsEinstreu f√ºr den Stall genutzt und trug somit auch nicht zur D√ºngungdes Bodens bei. Dadurch wurde aus einem geschlossenen Wald mit derZeit eine Heidefl√§chedie wiederum intensiver Nutzung durch \"Plaggenwirtschaft\"ausgesetzt war, was wiederum durch die zu Beginn des 19. Jahrhundertsdurch die deutlich steigenden Bev√∂lkerungszahlen, verst√§rkt wurde.¬†¬†Am Ende dieser Entwicklungstanden offene Sandfl√§chen, womit wir wieder am Beginn derD√ºnenbildung w√§ren.ErstAnfang des 19. Jahrhunderts begann auf Anweisung des \"F√ºrstArenberg\" die Aufforstungder mittlerweile w√ºsten√§hnlichen Gebiete auf dem H√ºmmling. Dieseerinnerten zu diesem Zeitpunkt schon stark an die Steinw√ºstenNordafrikas. So k√∂nnte folgendes Bild vom H√ºmmling auch aus Marokkooder Tunesien stammen.¬†An den Cache-Koordinaten befindest du dich im Tal, zwischen zwei D√ºnen.Beantworte bittefolgende Fragen zu diesem Cache:1. Messe (Sch√§tze)vom Weg aus die H√∂he der D√ºnen!2. Wie sch√§tzt dudie Gefahr der D√ºnenbildung heute ein? Begr√ºnde deine Antwort!3. √úber ein¬† (freiwilliges) Foto vondir und deinem GPS w√ºrde ich mich sehr freuen.Bitte sende mir die Antworten per email √ºber meine Profil.¬†Von den Pakkordinaten aus kann man den Earthcache aus zwei Richtungen erreichen. Es bietet sich dabei an eine Runde zu gehen.¬†Bilder: Mitfreundlicher Genehmigung von www.heuerleute.deQuellen: \"GeomorphologischeUntersuchungen im H√ºmmling\" von Eckhart Schr√∂der 1978www.sand-abc.dewww.heuerleute.dewww.wikipedia.org¬© deaktiviert, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"","caseType":"kein Beh√§lter","difficulty":3,"condition":"ok","name":"Earthcache‚›?Ô∏?: Anthropogene Binnend√ºnen auf dem H√ºmmling von deaktiviert","cacheType":"virtueller Cache","terrain":2,"logs":[],"descriptionSnippet":"Earthcache","status":"kann gesucht werden"}