{"hiddenAt":"12.03.2017","waypoint":"OC137CE","coordinates":"E 008° 48.351' N 47° 51.672'","link":"https://www.opencaching.de/viewcache.php?wp=OC137CE","description":"Claustrophobia?Ein netter Familienausflug in das Brudertal bei Engen mit kurzer Hardcorecaching Einlage.Wer ein kleines Abenteuer in anspruchsvollem Gelände sucht, sollte diesen kleinen Cache nicht scheuen.Murphys Eiszeitjäger Spuren folgend, wird es dir hoffentlich gelingen, alle geistigen und realen Barrieren zu überwinden.Spezialausrüstung: Zuverlässige Taschenlampe, Handschuhe und alte Kleidung die etwas dreckig werden darf. Das Terrain ist bis zum Cacheprüfstein auch für Familien mit Kindern geeignet. Der Cache ist nicht für stark übergewichtige Personen geeignet.Das Abenteuer beginnt bei dem Parkplatz des Eiszeitparks Engen. N 47° 51.459; E 008° 47.704Folge dem Eiszeitlehrpfad (Rundweg) bis zum finalen \"Prüfstein\" bei N 47° 51.672 E 008° 48.351Hier wird sich zeigen, wird ob du eines Hardcorecachers würdig bist.Du wirst Murphys kleinen Kristallsaal aufspüren müssen um diesen Cache zu finden.Bei Muggelandrang am Wochenende kann man den Eiszeitpark bestaunen, oder einen günstigen Moment abwarten, um den Cache zu heben.Cachen in Begleitung, sei es als psychologischer Beistand, oder zum Mitraten und Suchen, wäre auch nicht schlecht.Bitte keine Ausgrabungen! Die sind hier streng verboten.Bitte im Cache keine TBs ablegen. Der alte Cache wurde öfters gemuggelt.Viel Vergnügen!© KajakFun, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Nz Obqra.","caseType":"klein","difficulty":3,"condition":"ok","name":"Claustrophobia? von KajakFun","cacheType":"normaler Cache","terrain":4.5,"logs":[{"date":" 18.03.2017 ","person":"KajakFun ","message":" HinweisWer ist kein Mensch und ist kein Tier? Der Grobschotter liegt schon ewig da.Tiefste Gangart 10 cm unter der Bodendecke...."},{"date":" 17.03.2017 16:10 ","person":"Ozelot ","message":" TFTC "}],"descriptionSnippet":"Kurzer Krabbelspaß","status":"kann gesucht werden"}