{"hiddenAt":"15.06.2016","waypoint":"OC1304C","coordinates":"E 013¬∞ 30.000' N 52¬∞ 10.100'","link":"https://www.opencaching.de/viewcache.php?wp=OC1304C","description":"Die angegebenen Koordinaten sind fiktiv, dort werdet Ihr nichts finden.Bei einem bekannten Brettspiel ist es l√§stig, wenn man von einem R√§uber belagert wird. Ein Ritter vertreibt den R√§uber. Dieser Cache ist ein Bonus zum Cache OC1304B - Waldstadts Siedler - Die l√§ngste Handelsstra√üe. Die Startkoordinaten findet Ihr im R√ºcken des Logbuches. Kenntnis des Brettspiels ist zum Finden des Caches nicht notwendig.Zun√§chst noch einige Informationen zur Art des Caches. So kann jeder selbst einsch√§tzen, ob es die Art Cache ist, die er mag. In diesem Fall steht die Bewegung in der Natur im Vordergrund. Nach dem Muttercache zeigt dieser Cache einen alternativen R√ºckweg. Dies ist allerdings ein Umweg, der die Wegstrecke insgesamt auf 25 km erh√∂ht. Daher ist es ratsam das Fahrrad zu nutzen. Von der Nutzung eines Rennrades ist allerdings abzuraten. Denkt bitte auch an Proviant! Jede motorisierte Art der Bewegung ist nicht zul√§ssig - ihr bewegt Euch zum Teil in einem Naturschutzgebiet. Der Weg des Bonus ist dar√ºber hinaus auch anspruchsvoller als der des Muttercaches. Es kann passieren, dass Ihr auch ein kleines St√ºck schieben m√ºsst.Daf√ºr ist es m√∂glich nach S4 eine Pause zu machen und sich zu st√§rken oder auch Eis zu essen. Dazu einfach noch nicht in Richtung S5 abbiegen, sondern zun√§chst etwas weiter geradeaus fahren.Ihr ben√∂tigt:aus der ECA einen kleinen Magneten an ca. 1,5 Meter SchnurProviant, mindestens aber Getr√§nke f√ºr unterwegsgute Kondition und Ausdauerein gel√§ndetaugliches Fahrradeine elektronische Karte ist unterwegs hilfreichAufgrund der langen Wegstrecke sind die Stationen dieses Mal sehr klassisch und nicht so schwer versteckt. An den einzelnen Stationen findet Ihr die Koordinaten der Folgestation und weitere Informationen, die zum Auffinden des Finals ben√∂tigt werden. Aber keine Angst - hier ist kein schweres R√§tsel zu l√∂sen. Insgesamt sind es 9 Stationen + Final.Bei Schnee und Eis sollte die Suche unterbleiben, da sich einige Stationen und die Finaldose in Bodenn√§he befinden.Alle Stationen sind physische Stationen. Alle Stationen liegen in der N√§he des Weges. An keiner Station muss der Wald umgegraben werden! Beachtet bitte, dass das GPS aufgrund der Vegetation schwanken kann, also ggf. Suchumfeld etwas vergr√∂√üern. Zwischen den Stationen gibt es immer einen Weg.Bitte keine Spoilerfotos oder Spoilerlogs von den Stationen oder der Finaldose! Geht pfleglich mit den Stationen um. Insbesondere am Final sind Grobmotoriker unerw√ºnscht. Es m√ºssen niemals Z√§une o.√§. durchklettert oder √ºberwunden werden.Bei der Finaldose bitte zun√§chst die Tarnung entfernen. Dann die Dose am Schaft (nicht an der Deko) anfassen und aufdrehen, nicht ziehen! Kein Werkzeug benutzen! Nach dem Loggen bitte wieder alles wie vorgefunden verschlie√üen und tarnen.Ein Teil des Weges f√ºhrt durch ein Naturschutzgebiert. Dazu ein Hinweis: Hier handelt es sich um ein Naturschutzgebiet/Biotop, die offiziellen Wege m√ºssen zu keiner Zeit verlassen werden.Macht keinen Nachtcache daraus ‚€“ im Gebiet befinden sich Hochsitze!Viel Erfolg und Freude bei der Suche!Wer mag, der kann nach erfolgreicher Suche auch gern das folgende Banner nutzen.Hier der HTML-Code dazu:<a href=\"https://opencaching.de/OC1304C\"><img src= \"http://www.opencaching.de/images/uploads/A94C4DE4-333F-11E6-B872-3ED879E433BE.jpg\" style=\"width: 407px; height: 266px;\" /><\/a>¬© garf79, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"F1: na Onhzfghzcs, Srfghat X√∂avt*****F2: ebg/jrvffF3: QlzbF4: nz Obqra, OvexrF5: RPN orahgmraF6: NhtraubrurF7: nruayvpu mh F6F8: Rvpur, NhtraubrurF9: nruayvpu mh F8, MjvyyvatSvany: nz Obqra, nz Fpunsg nhsqerura, Avpugf shre Tebozbgbevxre!","caseType":"klein","difficulty":2,"condition":"ok","name":"Waldstadts Siedler - Der Ritter von garf79","cacheType":"R√§tselcache","terrain":3,"logs":[{"date":" 16.07.2017 12:30 ","person":"garf79 ","message":" HinweisCachekontrolle durchgef√ºhrt. Alles in Ordnung."},{"date":" 30.10.2016 11:30 ","person":"garf79 ","message":" HinweisCachekontrolle - Alles in Ordnung¬†Weiterhin viel Freude beim Folgen der Spuren des Ritters."},{"date":" 16.10.2016 18:30 ","person":"Livias.family ","message":" 2terHeute sind wir den Spuren des Ritters gefolgt. Alle Stationen waren gut zu finden. Zwischen S4 und S5 genossen wir eine leckere St√§rkung und machten uns dann auf, auch die restlichen Stationen zu meistern. Das gelang uns ausgezeichnet. So konnen wir die letzten Lichtstrahlen des Tages nutzen, um das Logbuch des Ritters zu signieren. Vielen Dank f√ºr diesen sch√∂nen Multi!"},{"date":" 16.10.2016 11:44 ","person":"Heidetarn ","message":" Heute den RITTER Gefunden und nach kurzer Muggelatacke ins Logbuch Eingetragen.PS er hatt jetzt Geselschaft von Benjamin Bl√ºmchen"}],"descriptionSnippet":"","status":"kann gesucht werden"}