{"hiddenAt":"21.11.2016","waypoint":"OC13532","coordinates":"E 009¬∞ 58.494' N 53¬∞ 26.238'","link":"https://www.opencaching.de/viewcache.php?wp=OC13532","description":"Ich empfehle diesen Cache in den Wintermonaten September-M√§rz aufzusuchen da hier in der N√§he Grillpl√§tze sind!!!! Auch Harburg hat einen Stadtpark, und der kann sich auch bei Nacht sehen lassen. Ich habe eine kleine Nachtwanderung vorbereitet ca. 3Km. Man schleicht und wartet durch die Dunkelheit, f√ºr einige ist es Gruselig f√ºr andere aufregend, sich zu sp√§ter Stunde durch den Harburger Stadtpark zu bewegen. Hier ein Knacken dort ein Ger√§usch. Was war das? Das k√∂nnen nur die Waldbewohner sein wenn du Gl√ºck hast kannst du einige bei ihrer Arbeit beobachten, aber st√∂re sie nicht und vertreibe sie nicht. Benutze die Wald-wege/Pfade. Das Finale wird dich f√ºr deine Wanderung entsch√§digen. Am Start findet ihr die Koordinaten f√ºr die n√§chste Station. Die 2 stellige zahl ist die Grad angabe, die dreistellige die Meter angabe. Bitte alles wieder Wasserdicht verschlie√üen!!! Ausr√ºstung: Stabmagnet, Gummistiefel 3X Batterien AA Kugelschreiber Taschenlampe UV Licht Viel Spa√ü bei der Nachtwanderung. Auch f√ºr Kids geeignet. Ab 10Jahre Ich empfehle diesen Cache in den Wintermonaten September-M√§rz aufzusuchen da hier in der N√§he¬© koalab√§rpapa, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"","caseType":"normal","difficulty":3,"condition":"ok","name":"Technik und Wasser von koalab√§rpapa","cacheType":"Multicache","terrain":2,"logs":[{"date":" 21.01.2018 21:52 ","person":"gloeckchen ","message":" Hm... Station 1 zusammen mit Hhasi gemeistert. Bei Station 2 haben wir dann (auch aufgrund der letzten gc-Logeintr√§ge) erstmal abgebrochen üò•!?!"},{"date":" 30.11.2016 ","person":"Pixshooter ","message":" Zumindest hier der FTFDa war ein kleiner abgsandter Teil der Hamburger mal wieder nicht zu bremsen und brauchte seinen abendlichen Spaziergang. Allen voran sollte eigentlich der Oberpirat den S√§bel in den Wind halten, aber mit Steuermann der nicht navigieren kann wurde das nix. Als in anarchistischer Weis das Gel√§nde erklommen nachdem Falo endlich seine Gummitreter an hatte. So ging es quatschender Weise hin und her, denn auf irgend etwas achte musste man ja nicht. Ein wenig k√§mpften wir mit den springenden Coords, aber am Ende war es dann der wirklich tolle Ausblick, der mir den NC Status erkl√§rt.DfdCKarstenHamburger Piraterie"},{"date":" 29.11.2016 ","person":"powerpeanut ","message":"                                                                Aus der Reihe trommelte unser Captain zum Sonntagsabendspaziergang am Dienstag und kam dann selbst fast vom rechten Kurs ab, weil sein Steuermann wohl mal wieder zu tief ins Gl√ºhweinglas geschaut hatte. Zum Gl√ºck hatte der allzeit b(e)reite Falo dann aber an die n√∂tige Ausr√ºstung gedacht und so wurde ihm auch die Ehre zu Teil die Kneipp-Kuren aleine zu genie√üen. Ohne zu sehr ins Detail zu gehen, so hatten wir ein Menge (!!!!) Spa√ü und der Ausflug rockte den Feierabend ordentlich.Besonders Station 4 ist der Oberknaller! Konnten wir uns gar nicht oft genug zu Gem√ºte f√ºhren. Einzig ein paar mehr NC-Elemente fehlten uns und auch bei der Finaldose waren wir entt√§uscht, hatten wir wohl doch noch mehr erwartet. :)Danke und Gr√º√üepowerpeanutHamburger Piraterie+fp                                            "}],"descriptionSnippet":"","status":"kann gesucht werden"}