{"hiddenAt":"05.06.2017","waypoint":"OC13C7D","coordinates":"E 012° 05.471' N 54° 10.806'","link":"https://www.opencaching.de/viewcache.php?wp=OC13C7D","description":"Einfach sehnsüchtig hier dem Schiffsverkehr folgen und treiben lassen..© ad1411, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Rf jäer gbyy, jraa vue xhem irezrexg, iba jb vue xbzzgErggr fvpu jre xnaa","caseType":"mikro","difficulty":1,"condition":"ok","name":"Kap der guten Hoffnung / Cape of good hope von ad1411","cacheType":"normaler Cache","terrain":1,"logs":[{"date":" 23.01.2018 15:15 ","person":"EmmaBond ","message":" Bei winterlichen Temperaturen war es hier heute recht muggelfrei. Ein einsamer Angler versuchte sein Glück. Das durchgeweichte LB gut . Interessante Tarnung! Eintrag war noch möglich. Allerdings wäre eine baldige Trocknung hilfreich. Vielen Dank fürs Herlocken und TFTC sagt EmmaBond"},{"date":" 14.12.2017 16:31 ","person":"mag1807 ","message":" Auch im dunkel eine schöne Stelle.Danke!"},{"date":" 15.10.2017 15:41 ","person":"tk.79 ","message":" #1 @15:40Heute ging's als 3er-Team mit Sack und Pack nach Warnemünde.Da durften die Zwerge auch ran, um diesen Cache zu finden. :-)Vielen Dank für's Legen und Pflegen des Caches!PS: Mein erster geloggter OC-Cache! :-D"},{"date":" 13.10.2017 ","person":"jennergruhle ","message":" Nachlog:Gefunden! Hier war gerade kein Herankommen. Habe Finger, Pinzette, Kugelschreiber, Taschenmesser, Fahrrad-Spanngurt und USB-Kabel probiert - nichts klappte. Daher gibt (gab) es ein Fotolog von mir.** Foto wurde gelöscht, da Spoilergefahr."},{"date":" 23.09.2017 12:56 ","person":"din0815 ","message":" #3023. September 2017 12:56Gut und schnell bei tollem Wetter .Grüße aus Lutherstadt Wittenberg"},{"date":" 05.09.2017 ","person":"BESTPOE ","message":" Das Kap der guten Hoffnung haben wir natürlich auch unter OC besucht.Grüße aus Thüringen und DFDC"},{"date":" 29.08.2017 16:29 ","person":"Nalaanma ","message":" Schnell  . danke"},{"date":" 19.08.2017 14:29 ","person":"rolinenik ","message":" Vor dem Bording auf die AIDAmar erst mal gecheckt, wo sie denn rausfahren soll und dabei noch schnell diese Dose . "},{"date":" 17.08.2017 14:55 ","person":"2013helgoland ","message":" Ganz in der Nähe meines ersten, inzwischen deaktivierten Tradis \"Das Gleis zur Olsenbande\" konnte ich die Dose in meiner Homezone (18119) entdecken. Auch wenn die Fähre seit Jahren nicht mehr von hier nach Gedser ablegt, hat man einen schönen Blick auf die offene See. Vielen Dank fürs Verstecken sagt 2013helgoland."},{"date":" 07.08.2017 22:28 ","person":"URS59 ","message":" Hier war ich heute glaube zum ersten Mal."},{"date":" 24.07.2017 11:19 ","person":"Dfelder76 ","message":" Das Muggeln wird auch immer schlimmer und ekelhafter. Als in in Erwartung eines Logbuches das Döschen öffnete sah ich zu meinem Entsetzen zwei Stücke Fisch (siehe Foto). Ich hab das ganze mal saubergemacht und weil ich gerade nichts anderes dabei hab ein Taschentuch als Logbuch reingebaut. Der Owner sollte trotzdem mal nach dem Rechten sehen..."},{"date":" 22.07.2017 09:35 ","person":"sierrakilo ","message":" Prima, ein neuer hoffnungsvoller Cache in Warnemünde. Den mußte ich mir gleich ansehen und das Ganze mit Einkäufen auf dem sonnabendlichen Wochenmarkt verbinden. Vielen Dank für dieses Döschen mit maritimer Aussict!"},{"date":" 21.07.2017 15:28 ","person":"Tingel-Tangel-Bob ","message":" Dann scheine ich ja wohl der erste zu sein der sich hier bei OC ins Logbuch einträgt. Bei unserer Abschiedsouvenirseinkaufrunde einen Bogen gemacht um diese Dose zu suchen und zu finden.So konnten wir uns in diesem Logbuch eintragen.Besten Dank an den Owner fürs legen und pflegen.DfdC mit Grüßen vom [T-T-B] Tingel-Tangel-Bob21. Juli 2017 15:28"},{"date":" 17.07.2017 ","person":"ReneFFM ","message":" Ca. 20m im Off konnten wir diese Dose dank Hint schnell finden. Schöner Ort mit schöner Aussicht.TFTCReneFFM"}],"descriptionSnippet":"","status":"kann gesucht werden"}