{"hiddenAt":"16.03.2017","waypoint":"OC13806","coordinates":"E 007° 01.002' N 51° 28.001'","link":"https://www.opencaching.de/viewcache.php?wp=OC13806","description":"Wir, die Geo Cache Protection Agency (GCPA), benötigen Ihre Hilfe bei der Beseitigung einer Gefahr, welche die gesamte GC-Community bedroht. Unsere Feinde versuchen, das weltweite GC-Netzwerk mit einem technologisch völlig neuartigen Störsender zu bedrohen.Gelingt es unseren Feinden diesen Sender über einen längeren Zeitraum zu aktivieren werden alle GPS-fähigen Geräte dauerhaft zerstört.Zur Lösung des Falls suchen wir die besten Hacker der GC-Community, die in der Lage sind, die Zentrale der Feindbewegung aufzuspüren, sich Zugang zum Störsender zu verschaffen und diesen zu deaktivieren.Die feindliche ZentraleDer Standort der feindlichen Zentrale und damit vermutlich auch der einfachste Ort um sich Zugang zum Störsender zu verschaffen ist uns bis heute unbekannt. Einziger Hinweis ist folgendes Handyfoto, geschossen von unserem Agenten #4:Nach der Übermittlung des Fotos haben wir den Kontakt zu unserem Agenten leider verloren, wir vermuten jedoch das es sich um eine digitale Aufnahme der feindlichen Zentrale handelt. Der StörsenderUnsere Experten haben bereits herausgefunden, dass in der Nähe der Zentrale ein Funknetzwerk existieren muss über welches sich der Störsender deaktivieren lässt. Zur deaktivierung des Senders wird vermutlich eine Passphrase benötigt. Ein Tool zur Generierung gängiger Deaktivierungs-Phrasen für Störsender haben wir Ihnen auf unserer Seite (https://www.gcpa.de/doku.php?id=tools:gdps) im Bereich Tools zur Verfügung gestellt. Allerdings sind solche Phrasen im Allgemeinen nicht viel länger als 24 Stunden gültig. Ihr AuftragVerschaffen Sie sich Zugang zum feindlichen Funksystem, deaktivieren Sie den Störsender und finden Sie das Logbuch von Agent #4. Wichtige HinweiseDie oben angegebenen Koordinaten entsprechen nicht den Koordinaten der 1. Station.Ein Eindringen in Gebäude ist aus Gründen der Geheimhaltung weder erwünscht noch erforderlich.Zur Deaktivierung des Störsenders wird ein Endgerät benötigt, welches gängige Funkstandarts erfüllt und aufspüren kann (z.B. Smartphones, Laptops, Tablet-PCs).© G.C.P.A., Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Rvar Ceüshat qrf Cubgbf qre srvaqyvpura Mragenyr qhepu hafrer Rkvs-Nogrvyhat fgrug abpu nhf.","caseType":"mikro","difficulty":2.5,"condition":"ok","name":"Auftrag 1: Rette die Community von G.C.P.A.","cacheType":"Rätselcache","terrain":2,"logs":[{"date":" 07.04.2017 18:00 ","person":"Team Shark Attack ","message":" Diesen Cache hatte ich tatsächlich schon kurz nach dem Publish auf dem Schirm und die Infos für S1 gespeichert, es dauerte dann fast einen Monat, bis Rupa heute Mittag anfragte, ob wir mal wieder einen schlnen Cache machen wollen.Gesagt getan, raus ging es in den Ereignisraum. Der Störsender konnte souverän ausser Gefecht gesetzt werden und das Logbuch war anschliessend schnell signiert und das sogar ganz vorn an erste Stelle, wer hätte das nach so langer Zeit gedacht?Vielen Dank für die originelle Idee, er hat es durchaus verdient öfter  zu werden, coole Sache."},{"date":" 23.03.2017 ","person":"G.C.P.A. ","message":" kann gesucht werdenAlles wieder schön."},{"date":" 21.03.2017 ","person":"G.C.P.A. ","message":" momentan nicht verfügbarJemand hat unser Final zerstört :( "}],"descriptionSnippet":"Wir benötigen Ihre Hilfe bei der Beseitigung einer Gefahr, welche die gesamte GC-Community bedroht.","status":"kann gesucht werden"}