{"hiddenAt":"04.12.2016","waypoint":"OC13576","coordinates":"E 011° 37.743' N 48° 07.427'","link":"https://www.opencaching.de/viewcache.php?wp=OC13576","description":" Achtung: ab 31.01.2018 neue Koordinaten, listing geringfügig angepasst.T-WERT in den Sommermonaten ev. 3.5, wegen der Vegetation\"get some stuff, leave some stuff\" (nimm Zeug raus, lege Zeug rein) war Dave Ulmer's erste Regel und das führen einen Logbuchs, als er den allerersten Cache, damals stash genannt, legte.Weil am 2. Mai 2000 die GPS-Genauigkeit von 100 auf 10 Meter erhöht wurde, hat er in der \"Usenet Newsgroup\" vorgeschlagen ein Spiel zu starten und nannte es\"The Great American GPS Stash Hunt\".Am 3. Mai 2000 versteckte er also die erste Dose überhaupt. 3 Tage später wurde sie gefunden und so nahm es seinen Lauf....(.. Kurzfassung aus Wikipedia - Geocaching)Danke an Dave Ulmer!!Hier sollte UNBEDINGT getauscht werden im Sinne von Dave und das getauschte auch im Log dokumentiert werden. Es soll ja mindestens gleichwertiges wieder rein gelegt werden. Die Dose ist groß genug.Den grauen Maschendrahtraum darf man überschreiten. ( gehörte vorher zum Altenheim und nach neuer Vermessung im Jahre ca 2001 jetzt zur Stadt, bzw öffentlich..)Ein bisschen aufpassen muss man auf Mitarbeiter , Bewohner oder die Nonnen, die hinter dem grünen Zaun leben, bzw arbeiten. Selten ist da mal jemand draußen spazieren, aber dennoch....Parken... Siehe Wegpunkt, öffentlich... U-Bahn 2, Station Josephsburg oder U-Bahn 5, Station Michaelburgand now let's trade...© Biman, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Qnf Ybpu vz Obqra vfg fpuba qn..","caseType":"normal","difficulty":1.5,"condition":"ok","name":"First Stash at all von Biman","cacheType":"normaler Cache","terrain":2,"logs":[{"date":" 07.04.2018 17:22 ","person":"Flow17 ","message":" Heute bin ich diese Dose angegangen. Toller Ort, fast LP. Die große Dose konnte dann schnell  werden :-)"},{"date":" 24.03.2018 17:00 ","person":"Geohans ","message":" Mag sein, dass im Sommer die Gegend ziemlich zugewachsen ist. Z.Z. sprießen da Unmengen von dünnen, ca. 1 m hohen Ruten aus der Erde, noch ohne Laub. Jetzt war der Cache noch gut zu finden.Danke fürs Legen und Pflegen, Dose und Inhalt geht's gut. Nahm den Ratzefummel raus und legte einen Springball und einen Dino rein. (Bin kein Tauscher. Mich hat er aber interessiert, weil ich in der Ecke wohnte und ich bei der ersten Version ein DNF loggen musste.)"},{"date":" 31.01.2018 08:00 ","person":"Biman ","message":" kann gesucht werdenNeue Dose, neue Koordinaten und geringfügig angepasstes listing.Viel Spaß weiterhin..."},{"date":" 10.12.2017 ","person":"Biman ","message":" momentan nicht verfügbarJetzt isser wieder weg, unglaublich.Jetzt brauchma ein neues Plätzchen."},{"date":" 04.12.2017 ","person":"julschn1982 ","message":" Nachdem das Wetter heute recht passabel werden soll, mussten wir einfach eine kleine Runde drehen! Hier erblickten wir gleich eine verdächtige Stelle, aber da war nichts.  Also Suchradius ausgedehnt, aber erfolglos. Wieder zur ersten Stellle zurück, aber da ist nichts. Auf dem Weg zurück aus den Sträuchern sprach uns ein Muggel an, dass da schon das Doserl sein muss, er kenne den Owner. Scheinbar ist das Doserl weg, oder wir haben Tomaten auf den Augen!"},{"date":" 03.12.2017 16:00 ","person":"Geohans ","message":" Zwar sah ich eine Stelle, wo er hätte sein können und ein Teil, das man Hint-gemäß hätte bewegen können ... muss nichts heißen. Das Objekt meiner Begierde entdeckte ich im KO-Bereich nicht. - Außerdem wars kalt und schon duster ......."},{"date":" 31.10.2017 09:00 ","person":"unertl ","message":" Bei einer gelegentlichen Prüfung nach Dosenverstecken in der Nähe, bemerkte ich, dass ich nur 10m vor einer Dose stehe. Nachdem ich mich ins Gebüsch geschlagen hatte, war die Dose dann bald entdeckt. Am Weg rasten nur einige Laufmuggel vorbei.Wegen des eher überraschenden Funds, hatte ich natürlich nichts zum Tauschen mit.Mal sehen, ob mir irgenwas in die Finger kommt zum Tauschen, dann gehe ich nochmal hin TFTC"},{"date":" 22.10.2017 10:00 ","person":"Biman ","message":" kann gesucht werdenNeue Dose, halb Liter Volumen an gleicher Stelle. Listing angepasst. Es darf weitergehen..."},{"date":" 26.07.2017 ","person":"Der Spaßfinder ","message":" HinweisWir bin zufällig noch mal vorbeigekommenund haben mal nachgeschaut. Leider gemuggelt.Doch ca.15 Merter enfernt liegt etwas rot-weißes. Schnell hingescheut und siehe da es war der gemuggelte Cache. das Inventar war völlig am boden zerschtreut und alles voller Dreck. Das Knobelspiel das ich selbst hineingelegt hatte war von Schnecken zerfresseen ,deswegen habe ich es wieder mitgenommen. Ich habe den Behälter zurück an seinen Platz gelegt und das herumligende Inventar hineingelegt. Der Cache braucht dringend Wartung."},{"date":" 10.05.2017 08:00 ","person":"Biman ","message":" momentan nicht verfügbarLeider gemuggelt.Kleine Pause bis zur neuen Dose"},{"date":" 30.04.2017 13:46 ","person":"rkschlotte ","message":" Sonntags-Fahrradrunde bei prima Wetter.1. Deutsches Museum (Der Einstieg)2. Vogelfrau3. First Stash at allUnübersehbar getarnt.  8) Ausnahmweise habe ich mal eine nur bei geocaching.com verzeichnete Geocoin abgelegt; wer sie mitnimmt, muß sie bitte von mir grabben.In: Test Pattern GeocoinOut: -4. Der Fühling ist da!5. Kathedralkirche der Heiligen Neumärtyrer und Bekenner Russla6. Geohash7. ITB10 - Die Brücke8. ITB11 - Final9. \"MS Utting\" stranded @ railway bridge10. Stehausschankrkschlotte"},{"date":" 14.04.2017 ","person":"trnsko frks ","message":" Schnell  ,Super Cache TFTC"},{"date":" 02.04.2017 ","person":"Der Spaßfinder ","message":" Nach einigen erfolglosen Suchen habe ich bei schönem Wetter meinen ersten Geocashe .Macht richtig Spass! Ich hab ein Knobelspiel gegen die Trinkflasche getauscht.TFTC"},{"date":" 05.03.2017 17:17 ","person":"TeamMB ","message":" TFTC. Nett versteckt, Danke fürs zeigen. "},{"date":" 04.02.2017 ","person":"porthos ","message":" Nachdem nun der Schnee fast weggetaut ist, war der Cache schnell .Vielen Dank fürs legen und pflegen.TFTC"},{"date":" 26.01.2017 ","person":"jlod ","message":" Heute nachmittag nach der Arbeit den ersten sonnigen Tag seit längern für einen Spaziergang genutzt. Hat doch etwas gedauert bei der Schneelage bis ich die wirklich große Dose  hatte.Leider nichts zum Tauschen dabei gehabt.Gruß Hans"},{"date":" 14.01.2017 13:14 ","person":"Zett42 ","message":" Bei gar nicht so schlechtem Wetter bin ich heute auf dem Weg in die Stadt hier vorbei gekommen. Hier haben mich der Hint und ein Objekt, das perfekt zur Beschreibung gepasst hat aber das Falsche war, zunächst etwas verwirrt. Nach Überprüfung der Koordinaten hab ich die große, nostalgische Dose doch noch . Zum Tauschen hatte ich leider nix dabei. TFTC "},{"date":" 26.12.2016 ","person":"MikeFoxtrot ","message":" Um für das üppige Essen an Weihnachten einen Ausgleich zu finden, war heute eine 70-km-Radtour angesagt. Bis auf einen Platten, der ambulant behoben werden konnte, lief alles wie am Schnürchen. Das Wetter war auch ok, ein paar Grad mehr und es wäre schon frühlingshaft gewesen. Vom Winter also keine Spur.Vor Ort musste ich etwas suchen, bis ich die große Dose sah. Zum Tauschen hatte ich nichts dabei, sorry. Danke an Biman für diese alte Tradition!"},{"date":" 25.12.2016 16:15 ","person":"martl ","message":" Am 25. Dezember 2016 um 16:15 Uhr als Cache # 699 . Schöne große Dose.Tftc an Biman :-)Martina (mit Familie)"},{"date":" 25.12.2016 11:46 ","person":"claralucia9 ","message":" Fröhliche Weihnachten!Am ersten Weihnachtsfeiertag war hier mittags nicht viel los. Der Large war schnell erblickt, weil die tarnenden Blätter schon etwas verweht waren...Wir haben das Taschenmesser gegen eine Alu-Trinkflasche getauscht, damit das Messer nicht noch aus Versehen In Kinderhände gerät... Nach dem Signieren des Logbuch haben wir die Dose versucht etwas besser zu tarnen...DFDD"}],"descriptionSnippet":"Trading Cache. Bitte IMMER was tauschen.","status":"kann gesucht werden"}