{"hiddenAt":"12.10.2016","waypoint":"OC1345D","coordinates":"E 013° 07.200' N 54° 36.025'","link":"https://www.opencaching.de/viewcache.php?wp=OC1345D","description":"An den im Listing angegebenen Korrdinaten lassen sich auch ganz lustige Fotos schießen. Viel Spaß dabei!PS: Der Leuchtturm kann seit 1994 über 102 Stufen bestiegen werden. Damit es dort oben nicht zu eng wird, wird allerdings nur 15 Besuchern gleichzeitig die Besichtigung gestattet. Für eine Besichtigung gilt ein Mindestalter von sechs Jahren. Ab Windstärke 6 bleibt der Turm aus Sicherheitsgründen geschlossen.© hblack, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1.5,"condition":"ok","name":"Leuchtturm Dornbusch - Hiddensee von hblack","cacheType":"virtueller Cache","terrain":2,"logs":[{"date":" 17.07.2017 13:00 ","person":"Sweety&Sunny ","message":" Schöne Aussicht  Sweety&Sunny"},{"date":" 15.07.2017 ","person":"kru29 ","message":" Beim Paddeln habe ich einen Ausflug die Treppe hoch zum Leuchtturm gemacht. War super Wetter, super Aussicht und die krabbelnde Bank war voll besetzt. Habe noch ein Plätzchen für meinen Paddelsack an der Bank  und ein Bild gemacht."},{"date":" 11.07.2017 12:48 ","person":"Wuselz ","message":" Heute, bei herrlichem Wetter einige Fotos von hier aus gemacht.TFTC"},{"date":" 10.07.2017 22:01 ","person":"p1no ","message":" Heute stand ein Institutsausflug nach Hiddensee auf den Programm. Dabei haben wir auch einen Abstecher zu dieser Location gemacht. Schön war's."},{"date":" 03.05.2017 21:29 ","person":"Wastl ","message":" Wieder mal einen sonnigen Tag erwischt.... DfdC Wastl!164"},{"date":" 19.04.2017 16:27 ","person":"CapRekar ","message":" Zuerst den Berg hinauf, dann die Treppe. Oben die Aussicht bei schönem klaren Wetter genossen. Schließlich alles retour, der Turmwächter will Feierabend machen.DfdC grüßt der JuniorSenior CapRekar mit seiner Sonne in der Sonne."}],"descriptionSnippet":"Mache ein Foto von Dir zusammen mit dem Leuchtturm!","status":"kann gesucht werden"}