{"hiddenAt":"25.07.2016","waypoint":"OC1318A","coordinates":"E 002¬∞ 59.241' N 56¬∞ 24.918'","link":"https://www.opencaching.de/viewcache.php?wp=OC1318A","description":"N√§chster Halt: Nirgendwo Hauptbahnhof.Gesucht sind in dieser Safari aktive Bahnh√∂fe, die weder nach einem Ort benannt sind noch sich innerhalb eines Ortes befinden.¬†Das hei√üt:Der Bahnhof ist nicht nach einem Ort (Stadt, Dorf) benannt, sondern nach irgendetwas anderem wie z.B. einem Fluss oder Berg, einer Stra√üe, einem einzelnen Haus, einem Hofgut, einer Freizeiteinrichtung... jedenfalls nichts, was man spontan auf der Landkarte als \"Ort\" ansehen w√ºrde.Der Name beginnt auch nicht mit dem Namen eines \"passenden\" Orts. Beispiel: ‚€ûChemnitz Kinderwaldst√§tte‚€ú z√§hlt nicht, da dieser Name klar sagt, dass der Bahnhof zu Chemnitz geh√∂rt.Im Zweifel z√§hlt die Schreibweise auf dem Bahnhofsschild. \tDer Bahnhof befindet sich auch nicht innerhalb eines Ortes, sondern irgendwo drau√üen. Ein paar H√§user oder verstreute H√∂fe rund um den Bahnhof sind ok. \tWenn sich dort sp√§ter eine Siedlung gleichen Namens entwickelt hat, z√§hlt es trotzdem. Schlie√ülich ist der Bahnhof dann nicht nach der Siedlung benannt, sondern umgekehrt die Siedlung nach dem Bahnhof - und der Bahnhof war zuerst da. Im Zweifel gilt die Situation zum Zeitpunkt der Er√∂ffnung oder letzten Umbenennung des Bahnhofs.Aktiv: Es halten dort planm√§√üig Z√ºge zum Ein- und Aussteigen. Ein regelm√§√üiger Ausflugsverkehr (z.B. jeden Sonntag im Sommerhalbjahr) reicht, sporadische Sonderfahrten nicht.Es muss eine echte Eisenbahnstrecke sein. Stra√üenbahnen, U-Bahnen, Parkeisenbahnen usw. z√§hlen nicht. Die Spurweite spielt keine Rolle. √úbrigens: So manches, was wie eine Stra√üenbahn aussieht, ist in Wirklichkeit doch eine Eisenbahn. F√ºr die Experten: Bahnhof im umgangssprachlichen Sinne von \"hier kann man einsteigen\", an EBO- oder ESBO-Strecke (bzw. ausl√§ndische √„quivalente).Beispiel:Das Listingbeispiel ist der Bahnhof Eyach an der Neckartalbahn T√ºbingen - Horb. Eyach ist der Name des Flusses, der dort in den Neckar m√ºndet. Der Bahnhof dient vor allem der Erschlie√üung des Eyachtals. Die Siedlung Eyach auf der anderen Neckarseite hei√üt offiziell gar nicht so und ist auch erst rund ein Jahrhundert nach dem Bahnhof entstanden.Insbesondere in den Weiten Osteuropas und Asiens findet man an einigen Strecken Bahnh√∂fe, die gewisserma√üen √ºberhaupt keinen Namen haben, sondern schlicht \"Kilometer soundso\" hei√üen.Weitere Beispiele w√§ren - als dort noch Z√ºge gehalten haben! - der Bahnhof Schneefernerhaus an der Zugspitzbahn oder der unterhalb der Burg Hohenzollern gelegene Bahnhof Zollern an der Strecke T√ºbingen-Sigmaringen gewesen.Log:Mach ein Foto vom Bahnhofsschild und lade es hoch. Gerne mit pers√∂nlichem Gegenstand, aber auf jeden Fall ein eigenes Foto.Du musst den Bahnhof daf√ºr nicht betreten. Du kannst auch gerne im Vorbeifahren aus dem Zug heraus das Bahnhofsschild fotografieren. Es macht auch nichts, wenn dann nur das halbe Schild drauf ist - solange man erkennen kann, welcher Bahnhof es ist.Keine Pflicht: Wenn du magst, kannst du nat√ºrlich noch mehr √ºber den Bahnhof schreiben. Warum gibt es hier einen Bahnhof, obwohl da niemand wohnt? Wonach ist er benannt?Jeder Bahnhof darf vorerst nur einmal geloggt werden (bei Teambesuchen d√ºrfen selbstverst√§ndlich alle loggen), und nur ein Bahnhof pro Account. Dies ist ein virtueller Safari-Cache. Es ist nicht an einen festen Ort gebunden, sondern kann an verschiedenen Orten gel√∂st werden. Weitere Caches mit dem Attribut \"Safari-Cache\" findet man mit dieser Suche. Safari-Caches und die zugeh√∂rigen Logs werden auf der Safari-Cache-Karte angezeigt. Der Cache und seine Logs werden hier angezeigt. Bitte die in der Logbedingung geforderten Koordinaten im Format \"N/S DD MM.MMM E/W DDD MM.MMM\" (z.B. \"N 48 00.000 E 008 00.000\") ins Log eintragen, damit die Positionen von der Safari-Cache-Karte korrekt erkannt und angezeigt werden k√∂nnen.¬© ekorren, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"","caseType":"kein Beh√§lter","difficulty":3.5,"condition":"ok","name":"Bahnhof ohne Ort (Safari) von ekorren","cacheType":"virtueller Cache","terrain":1,"logs":[{"date":" 07.11.2017 ","person":"ekorren ","message":" HinweisEin Bahnhof, der nach zwei Orten benannt ist, gilt selbstverst√§ndlich auch nicht. Und bitte frag jetzt nicht nach \"drei Orten\". P.S.: Es geht bei Safaris ganz allgemein darum, zum Thema passende Objekte zu finden und zu sammeln, und nicht darum, sich durch spitzfindige Diskussion √ºber Formulierungen Punkte zu beschaffen. Und das Thema ist \"Bahnhof ohne Ort\", nicht \"Bahnhof mit einer Ortsanzahl ungleich 1\". √úbrigens: Die Ignoreliste ist hier kostenlos und unbeschr√§nkt verf√ºgbar - nur so f√ºr den Fall, dass jemandem das Thema nicht gef√§llt ;)"},{"date":" 06.11.2017 ","person":"stoerti ","message":" HinweisHabe mal ne Frage, wir haben hier einen Bahnhof mitten im Wald, mehrere km ringsherum ist kein haus.Benannt ist der Bahnhof nach 2 Orten, also nicht nach einem sondern nach zweien. Der bhf ist genau dazwischenGilt das dann auch nicht?"},{"date":" 21.10.2017 ","person":"1gambit ","message":" Trotz des in der N√§he verlaufenden Highways liegt der Bahnhof Tanwen (N 24¬∞ 39.399 E 120¬∞ 51.483) mitten im Nirgendwo. Es gibt auch keinen gleichnamigen Ort, sondern nur diesen Bahnhof. Ë´‡Ê–‡ ‚€“ T√°nw√©n bedeutet w√∂rtlich ‚€û√ºber Kultur"},{"date":" 12.09.2016 ","person":"wirschatzfinder ","message":" Die Kleine Ostsee.HeleneseeHaltepunkt zwischen Frankfurt und M√ºllroseN52 16.790 E014 28.770"}],"descriptionSnippet":"Es f√§hrt ein Zug nach irgendwo im Nirgendwo...","status":"kann gesucht werden"}