{"hiddenAt":"01.04.2017","waypoint":"OC138CE","coordinates":"E 011° 01.846' N 49° 26.620'","link":"https://www.opencaching.de/viewcache.php?wp=OC138CE","description":"Namenloser BrunnenHier war die Suche nach der Geschichte oder dem Namen dieses Brunnensleider erfolglos verlaufen. Dieser steht im ehemaligen Bereich desUS-Hospitals (vorher Standortlazarett von 1935) in der Rothenburger Straße.Vielleicht weiß ja ein Besucher der Dose etwas über die Geschichte diesesBrunnens und wie er wohl heißen könnte.Wenn nicht dann ist hier nur eine kleine Dose für Smiliefreunde.© goof390, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Oüpxra, nore avpug tenora!","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Namenloser Brunnen von goof390","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 19.01.2018 ","person":"goof390 ","message":" kann gesucht werdennur ein kurzer frühjahrescheck am dösle. alles ok und im büchle ist auch noch platz.weiterhin viel spaß damit."},{"date":" 16.10.2017 15:40 ","person":"Bierfilz ","message":" Natürlich schaute ich mir zuerst den doch ziemlich großen Brunnen an. Dann ging es recht zügig zur gut und interessant versteckten Dose. Hier gebe ich gerne eine Empfehlung ab!!!Danke für den Cache bei dem namenlosen Brunnen!Bierfilz aus Nürnberg."},{"date":" 30.05.2017 ","person":"zimmermo ","message":" Leider bot der Brunnen bei der Hitze keine Abkühlung. Dafür konnte die Dose umso besser geborgen werden. Danke fürs Zeigen und Herführen."},{"date":" 20.05.2017 ","person":"goof390 ","message":" Hinweisauch hier nochmal für die wartung das radel angehalten. das grün hatte sichaber ganz schön ausgebreitet. dösle ist ok und freut sich auf weitere besucher.viele grüße goof390"},{"date":" 14.04.2017 10:15 ","person":"kinghanno42 ","message":" Ruhig hier. Schnell . Dfdc"},{"date":" 09.04.2017 ","person":"Doc Cool ","message":" #11402Dies war mein 2. von 14 Funden heute, mein 79. Fund dieses Jahr und mein 558. Fund in den letzten 365 Tagen.Es war mein 7557. Tradi, 4140. D1½, 4753. T1½, 2317. D1½"},{"date":" 09.04.2017 19:00 ","person":"ZackyMUC ","message":" Geloggt auf gc.comDanke an goof390 für den Fund, das Legen und Pflegen der Dose"},{"date":" 08.04.2017 ","person":"Nicole1338 ","message":" Auf meinem Heimweg vom [Stelldichein im \"Süd West Park\"](https:"}],"descriptionSnippet":"","status":"kann gesucht werden"}