{"hiddenAt":"13.08.2016","waypoint":"OC13210","coordinates":"E 007¬∞ 10.384' N 50¬∞ 40.982'","link":"https://www.opencaching.de/viewcache.php?wp=OC13210","description":"Zum Loggen ben√∂tigst Du hier die nur einmal vorkommende Ziffer, den langen Namen, und die zweimal vorkommende Ziffer (Nenner?).Wer mehr √ºber das Kreuz wei√ü sei willkommen, mir sein Wissen mitzuteilen. Oh, und, soll ich an der Kapelle noch einen Virtual setzen, nachdem ich den Physical von mir dort ja leider archivieren mu√üte?Diese Cacheserie ist von den Wachtberger, Alfterer und sonstigen Kreuzen inspiriert. Da allerdings hier alles bereits mit physischen Dosen zugepflastert ist, ist sie ‚€ûnur‚€ú eine Serie von Virtual Caches. Aber weil da eigentlich hier ein Cache hingeh√∂rt, mu√ü auch einer dahin. Wem es nicht gef√§llt kann diese Serie ja ignorieren‚€¶PS: Dieses Cachelisting ist neben der (nicht OSD-konformen und DFSG-freien) Opencaching-Datenlizenz unter der https://www.mirbsd.org/MirOS-Licence.htm lizensiert. Ich rege an, eure Listings und insbesondere Logeintr√§ge ebenfalls unter dieser zu ver√∂ffentlichen!¬© mirabilos, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"ZNVHFPHYV, gregvn yvarn, nivf yncvqvfdhr","caseType":"kein Beh√§lter","difficulty":1.5,"condition":"ok","name":"Godesberger Kreuze #33 von mirabilos","cacheType":"virtueller Cache","terrain":1,"logs":[{"date":" 02.05.2018 ","person":"Wuchtel ","message":" Heute war es endlich soweit: In einem privaten \"Kreuzzug\" eroberte ich die mir bis dato noch fehlenden Godesberger Baudenkm√§ler dieser Serie.DFDC Wuchtel"},{"date":" 30.07.2017 13:37 ","person":"mopple-the-whale ","message":" Aus dem geplanten Spaziergang von Rolandswerth zum Geldautomaten in Mehlem wurde spontan ein Cacheausflug, an dessen Ende rund 10km Fu√ümarsch herauskamen! Beim Passwort bin ich etwas unsicher, denn die Inschrift war schon recht m√ºhsam zu lesen (und dann das passende zu finden...).#75"},{"date":" 24.03.2017 ","person":"argus1972 ","message":" Hier kam ich heute am Rhein mit dem Rad des Weges und beschloss, mir einige Kreuze anzusehen.Auch an diesem machte ich einen kleinen Zwischenstopp und habe es besichtigt. Die Inschrift war im glei√üenden Sonnenlicht kaum lesbar, so dass ich sie regelrecht ertasten musste. Sowas habe ich auch noch nie erlebt.Vielen Dank f√ºrs zeigen und den Virtual, sagt argus1972!"},{"date":" 29.01.2017 13:21 ","person":"MaChiBo ","message":" Nach einem sch√∂nen Verdauungsspaziergang am Sonntag Vormittag sind wir an diesem leider etwas verwitterten Kreuz vorbeigekommen. TFTC"}],"descriptionSnippet":"Noch ein Kreuz in R√ºngsdorf","status":"kann gesucht werden"}