{"hiddenAt":"11.01.2011","waypoint":"OC13348","coordinates":"E 009° 39.686' N 48° 43.878'","link":"https://www.opencaching.de/viewcache.php?wp=OC13348","description":"Da mein Kumpel Pati und ich beide Faschingshexen bei den Bardabacher Meerbachhexa e.V. sind, lag es für uns nahe, einen \"Hexa-Cache\" zu legen. Weil Hexen ja auch was mystisches an sich haben und uns die meisten Tradis bisher eher enttäuscht hatten, beschlossen wir für unseren ersten Cache einen Rätsel Cache zu legen. Weil wir vom Reviewer bei GC zu arg eingeschränkt wurden, sind wir zu opencache.de gewechselt. Hier stellten wir fest, das unsere Homezone noch ziemlich jungfräulich bedost ist, von daher passt diese Cache hier wunderbar in die Karte. Doch nun lasst das Rätsel beginnen.Wenn bei den Bardabacher Meerbachhexa e.V. die Faschingssaison vorüber ist, zelebrieren wir am 30.04. eines jeden Jahres gemeinsam die Walpurgisnacht. Sehr oft wurde diese bereits bei den oben genannten Koordinaten gefeiert (selbstverständlich sind das nicht die Final Koordinaten!). Damit Ihr alle einen Eindruck bekommt, wie das so ungefähr abläuft, zeigen wir euch ein Foto von unserem wunderschönen Hexenfeuer.Jeder der bereits mal an einem Lagerfeuer stand, kennt diese magische Situation, wenn man den Blick nicht mehr vom Feuer lassen kann. Also schaut euch das Feuer ganz genau an und findet die 3 Geheimnisse. Ein Computer ist für die Lösung des Rätsels unbedingt notwendig. In diesem Sinne: Hex HexUnd hier noch der Hint für's Finale:Sobald Ihr die finalen Koordinaten herausfunden habt, prüft bitte eure Lösung mit dem folgenden Banner von geocheck.org, da Ihr dann noch ein paar wichtige Hinweise mitgeteilt bekommt, welche vor Ort benötigt werden!Viel Spaß beim Suchen.Eure Bardabacher Meerbachhexa e.V.© HH111, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Servznhere PbqrPbcl|NRF256","caseType":"kein Behälter","difficulty":4,"condition":"ok","name":"Voll verhext von HH111","cacheType":"Rätselcache","terrain":1,"logs":[{"date":" 16.10.2017 ","person":"HH111 ","message":" HinweisNachdem jetzt über ein Jahr vorüber ist und der Cache noch kein einziges mal  wurde, dürft Ihr mich auch gerne unter opencaching@meerbachhexa.de kontaktieren, wenn ich euch weiterhelfen soll "}],"descriptionSnippet":"Auch Hexen wollen cachen","status":"kann gesucht werden"}