{"hiddenAt":"14.08.2016","waypoint":"OC13221","coordinates":"E 015¬∞ 08.780' N 37¬∞ 59.706'","link":"https://www.opencaching.de/viewcache.php?wp=OC13221","description":"Il Roccasalva Testa, Rocca Novara o semplicemente Cervino di Sicilia chiamati picchi calcarei pu√≤ essere visto da molti luoghi della costa settentrionale siciliana abbastanza sorprendente all'orizzonte. Erroneamente conduce all'ombra del grande adiacente Etna un'esistenza modesta, fino ad ora non √® una singola cache dedicata.La seconda montagna pi√π alta del Monit Peloritani raggiunge 1340 m, √® possibile lo dal passo montagna vicina in circa 3 ore per salire (senza ritorno). Purtroppo, questo \"ACCESSO SUD\" conduce da diversi anni 100m tramite un frana montagna, escursionisti meno esperti dovrebbero non far parte di un escursionisti pi√π esperti e usare forse una ringhiera corda. Per escursionisti esperti liberi di vertigini non vedo alcun problema. A questo scopo, si aiutano i waypoint indicati con il nome di \"ACCESSO SUD\", sotto la sella c'√® anche una bella fonte.Se questo √® troppo difficile, che pu√≤ ovviamente scegliere il percorso pi√π lungo, ma pericoloso \"ACCESSO NORD\" dal paese di San Marco di montagna. Fino a che punto si pu√≤ andare in auto, ma dipende sempre l'uso immediato dei pascoli. Qui la salita dura circa 5 ore. A proposito di questo percorso si svolge ogni anno il 18 agosto ha tenuto una pellegrinaggio abbonato alla vetta con molti partecipanti.Sulla sella quindi unire entrambe le direzioni e si inizia la strada per la vetta. Da lontano, il percorso sulla roccia pu√≤ sembrare un po 'pi√π pericoloso che da vicino, si sa il trapano da altre montagne calcaree. In rari casi, si dovrebbe essere gi√† stato l√¨ in condizioni di neve invernali e ghiaccio, altrimenti non hai bisogno di attrezzatura da arrampicata, solo scarpe da trekking e qualcosa da bere. Poco prima di raggiungere la cima vi verr√† dato assistenza spirituale in una piccola grotta.La tradi-box sulla sommit√† del sotto il grande pietra con il puntino rosso, 8 m a nord ovest di rimanenti fondamenta del vecchio ex attraversare il vertice . Box di sostituzione pu√≤ con un perno posizionato sotto il grande pietra a 59.703 / 08.787.Se non sono nemmeno vicino, e ci sono problemi con la lattina, posso chiamare il cacher \"Seby\" da Taormina come contatto locale. Molte grazie a lui :-)Escursioni felice!Der Rocca Salvatesta, Rocca Novara oder einfach Cervino di Sicilia (Matterhorn Siziliens) genannte Kalksteingipfel ist von vielen Orten der sizilianischen Nordk√ºste aus ganz markant am Horizont zu erkennen. Zu Unrecht f√ºhrt er im Schatten des benachbarten gro√üen √„tna ein bescheidenes Dasein, bisher ist ihm nicht ein einziger Cache gewidmet.Als zweith√∂chster Berg der Monit Peloritani erreicht er 1340m, man kann ihn von der nahegelegenen Pa√üstra√üe in etwa 3 Stunden (ohne R√ºckweg) besteigen. Dieser \"S√ºdweg\" f√ºhrt leider seit einigen Jahren 100 m √ºber einen hinuntergerutschten Berghang, unge√ºbte Wanderer sollten sich dort einem erfahreneren Bergwanderer anschlie√üen und vielleicht ein Seil als Gel√§nder nutzen. F√ºr erfahrene, schwindelfreie Bergwanderer sehe ich hier aber kein Problem. Hierzu helfen Euch die angegebenen Wegpunkte mit dem Namen \"S√ºdweg\", unterhalb des Sattels gibt es hier sogar eine sch√∂ne Quelle.Wem das zu heikel ist, der kann nat√ºrlich die l√§ngere aber ungef√§hrliche Route \"Nordweg\" vom Bergdorf San Marco aus w√§hlen. Wie weit man dort mit dem Auto fahren kann, h√§ngt allerdings immer von der momentanten Nutzung der Weiden ab. Hier dauert der Aufstieg etwa 5 Stunden. √úber diese Route findet jedes Jahr am 18. August eine sehr teilnehmerreiche Pilgerfahrt auf den Gipfel statt. Auf dem Bergsattel vereinigen sich dann beide Wege und es beginnt der Weg zum Gipfel. Von weitem sieht der Pfad auf dem Fels eventuell etwas gef√§hrlicher aus als von der N√§he, wir kennen das ja von anderen Kalkstein-Gebirgen. In seltenen F√§llen soll es dort im Winter schon Schneee und Eis gegeben haben, ansonsten braucht man keine Kletterausr√ºstung, nur feste Wanderschuhe und etwas zu Trinken. Kurz vor Erreichen des Gipfels wird Euch in einer kleinen H√∂hle geistiger Beistand zuteil.Die Tradi-Dose auf dem Gipfel steckt unter dem gro√üen Stein mit dem roten Punkt, 8 m nordwestlich vom √ºbriggebliebenen Fundament des alten ehemaligen Gipfelkreuzes. Eine Reserve-Dose mit einem Stift liegt unter dem gro√üen Stein bei 59.703/08.787.Falls ich mal nicht in der N√§he bin und es gibt Probleme mit der Dose, darf ich den Cacher Seby aus Taormina als √∂rtlichen Ansprechpartner nennen. Vielen Dank an ihn :-)Viel Spa√ü beim Wandern !¬© Pumuckel&Kuno, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"","caseType":"klein","difficulty":2,"condition":"ok","name":"Cervino di Sicilia - Matterhorn von Sizilien von Pumuckel&Kuno","cacheType":"normaler Cache","terrain":4,"logs":[],"descriptionSnippet":"sehr lohnende Tour f√ºr ge√ºbte Wanderer, an einem Tag gut zu schaffen","status":"kann gesucht werden"}