{"hiddenAt":"16.10.2016","waypoint":"OC133F8","coordinates":"E 011° 56.546' N 48° 02.460'","link":"https://www.opencaching.de/viewcache.php?wp=OC133F8","description":"Der Lostplace ist von der Straße aus kaum zu sehen. Vermutlich ist es ein Gebäude der Deutschen Bahn. Vielleicht war es mal ein Bahnwärterhaus? Wer mehr weiß, kann es gern in die Logs schreiben.Der Cache kann sehr gut mit der S-Bahn (S4), dem Meridian oder allem was sonst so in Grafing Bahnhof hält, erreicht werden.Hinweise:Die Gleise müssen auf keinen Fall betreten werden! Auch das Gebäude selbst muss nicht betreten werden! Bitte nicht den Weg mit dem Auto hochfahren und auch sonst unauffälig vorgehen. Bitte wieder wie vorgefunden tarnen, es sieht so aus, als würden der LP noch manchmal besucht werden und der Cache soll ja nicht wegkommen.© MikeFoxtrot, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Angüeyvpur Gneahat","caseType":"mikro","difficulty":3,"condition":"ok","name":"Lostplace Grafing-Bahnhof (LP) von MikeFoxtrot","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 01.05.2018 10:22 ","person":"marphilev ","message":" Heute haben wir endlich diesen Lostplace besucht. Auf dem Weg sonnte sich eine Ringelnatter.Die Dose wurde dann schnell . Vielen Dank für den Cache "},{"date":" 14.05.2017 ","person":"MikeFoxtrot ","message":" HinweisGestern hat es am Gebäude gebrannt, ein Teil dafon ist einsturzgefährdet. Der Cache ist davon nicht betroffen. Der direkte Weg zum Cache ist noch abgesperrt, außerdem steht ein Posten der Bahn in der Nähe, vermutlich wegen Bahn-Bauarbeiten. Der Cache sollte daher im Moment nur über den Hang besucht werden, das Gelände ist dadurch schwieriger."},{"date":" 09.04.2017 18:39 ","person":"rkschlotte ","message":" Sonntagsausflug bei schönstem Wetter.1. p#1: Riesenkröte(n)2. Lostplace Grafing-Bahnhof (LP)Vor Abfahrt des Zuges blieb noch ein wenig Zeit. Hier mußte ich einige Minuten suchen, bis ich die Dose entdeckte.3. MUCA museum of urban and contemporary art4. Stehausschankrkschlotte"},{"date":" 24.10.2016 16:30 ","person":"Yodafelix ","message":" FTF:) zusammen mit ckone4u, der das gute Auge hatte für die Tarnung;-)"},{"date":" 18.10.2016 ","person":"Schatzforscher ","message":" Das war eine wunderschöne begleitete Abendcacherunde mit MikeFoxtrot. Da ich hier noch nicht wirklich Cachen war, konnte ich hier ein paar schöne Caches einsammeln.Die Location war genial.  Denn ohne den Cache würde man  den LP zumindest in der belaubten Zeit nicht sehen. Die Tarnung ist super schön gemacht und schützt sicher vor ungewolltem Finden.Vielen Dank für den schönen Cache an dieser Stelle sagt derSchatzforscher"}],"descriptionSnippet":"Verstecker Lostplace in Grafing-Bahnhof","status":"kann gesucht werden"}