{"hiddenAt":"28.05.2014","waypoint":"OC134A2","coordinates":"E 011¬∞ 46.401' N 54¬∞ 08.982'","link":"https://www.opencaching.de/viewcache.php?wp=OC134A2","description":"Dies ist kein Nachtcache!Jetzt auch bei Opencaching:                                                            Wisst Ihr, wie galaktischer Handel funktioniert?Ich wei√ü es, denn ich habe einen z'krianischen Raumcontainer entdeckt.Das l√§uft so: Weil die Flugzeiten zwischen den Sonnensystemen so irrwitzig lang sind, werden Raumcontainer f√ºr einige Jahre auf ausgew√§hlten Planeten platziert und per Handelsfunk angek√ºndigt. W√§hrend dieses Zeitraums landen die verschiedensten Raumschiffe und tauschen √ºber die aufgestellten Raumcontainer Waren aus.Da diese Art des Handels f√ºrchterlich aufw√§ndig ist, werden auf diese Weise nur extrem kostbare Waren gehandelt, zum Beispiel sogenannte Travel Bugs. Zu Zwecken der galaktischen Buchf√ºhrung muss sich jeder H√§ndler im Logbuch des Raumcontainers eintragen.Jeder Raumcontainer verf√ºgt √ºber ein eigenes optisches Einweisungsfeuer, damit nur vernunftbegabte galaktische H√§ndler den Raumcontainer finden k√∂nnen.Das Einweisungsfeuer dieses Raumcontainers findet Ihr an der oben angegebenen Position.Es ist nur tags√ºber in Betrieb, nicht fr√ºh morgens oder sp√§t abends, und nur, wenn die Sonne mindestens zeitweise sichtbar ist. Damit vermeidet man √„rger mit den blabbianischen Piraten (weil alle Blabbianer heftige Sonnenallergie haben). Wenn Ihr keinen Schatten werft, dann ist ein erfolgreicher Handel unwahrscheinlich.Eine Vorbemerkung, bevor Ihr Euch auf einen Handel mit den Z'krianern einlasst: Lasst Euch dabei nicht von den bodengebundenen Muggeln beobachten (die hier nicht selten sind), denn einige von ihnen sind ebenfalls Piraten und notorische Raumcontainerleerer und -vernichter.Leuchtet das Einweisungsfeuer kurz und m√∂glichst senkrecht an (optimal ist ein Sonnenspiegel, zur Not geht auch ein Laserpointer oder eine starke Taschenlampe).Das Einweisungsfeuer wird dann kurz einen z'krianischen Flimmergru√ü senden. Dann folgen drei Blinksignal-Gruppen. Z√§hlt die Blinksignale der drei Blinksignal-Gruppen A, B und C.Den Raumcontainer findet Ihr bei: N 54¬∞09.(C-3)B(A+1), E 11¬∞46.(B-1)(A+3)(C-2).Der Raumcontainer wird durch eine der vier universellen Grundkr√§fte am Platz gehalten. Bitte nach dem Handel wieder gut verborgen anbringen.¬© subetha, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"Fgneg: Nhs qvr Csrvyfcvgmr fraxerpug iba hagra mvryra.Svany: Vaarafrvgr hagrere Grvy.","caseType":"klein","difficulty":2,"condition":"ok","name":"Flashcache - Galaktischer Handel von subetha","cacheType":"Multicache","terrain":1.5,"logs":[{"date":" 06.01.2018 19:59 ","person":"Spatzenbande13 ","message":" Nachlog, auf GC haben wir ihn schon im August 2015 geloggt. Noch einmal vielen Dank f√ºr die Dose, solch Caches machen immer besonders viel Spa√ü. "},{"date":" 13.03.2017 11:50 ","person":"Derwerbebriefkasten ","message":" Die Technik hatte zwar auch mit Laserpointer nicht funktioniert, macht aber nix, mit etwas probieren und Cacherintuition konnten wir die Dose auch so finden. Auf jeden Fall eine Klasse Idee! DfdC#58! -- Derwerbebriefkasten --"},{"date":" 28.01.2017 12:00 ","person":"sierrakilo ","message":" Heute war der Spiegel dabei und die Sonne lie√ü sich ablenken. Mit dem Einweisungsblinkfeuer war der Rest nach etwas systematischem Suchen kein Problem mehr. Herzlichen Dank f√ºr die sch√∂ne galaktische Geschichte und die technische Realisierung. Und nebenbei gibt es noch die Chance f√ºr sch√∂ne Molli-Photos, gerade jetzt bei etwas frostigen Temperaturen."},{"date":" 04.01.2017 16:00 ","person":"pediewo ","message":" Pediewo sagt DANKE f√ºrs Legen und Pflegen des Caches!"},{"date":" 09.08.2016 ","person":"paemman ","message":" gefundenAuch diesen Cache haben wir schon mal im letzten Urlaub probiert - und  (OK, es war etwas zu belebt an dieser Stelle und wir hatten die Dose, sagen wir mal tiefer vermutet).Diesmal konnten  wir Station 1 nicht zu Blinken bekommen (weder mit Spiegel noch mit Taschenlampe) - aber da wir noch wu√üten, wo ungef√§hr das Finale lag, gings auch so. Diesmal wars dann der zweite Griff und wir hatten die Dose.Danke f√ºr den sch√∂nen Cacheviele Gr√º√üeTeam paemman"},{"date":" 07.01.2015 16:59 ","person":"Preator ","message":" Prima Sache, wenn der Feuerball mitspielt. Wir hatten ja auch drei Tage lang gewartet. Morgen w√§re es zu sp√§t gewesen, denn unser Besuch an dieser Stelle des Klasse M Planeten ist dann vorbei. Vielen Dank f√ºr diese neue Cache Erfahrung sagen preator und k. Lebe lang und in Frieden.(Fund in 2015, jetzt hier nachgeloggt)"},{"date":" 05.01.2015 20:42 ","person":"Preator ","message":" Prima Sache, wenn der Feuerball mitspielt. Wir hatten ja auch drei Tage lang gewartet. Morgen w√§re es zu sp√§t gewesen, denn unser Besuch an dieser Stelle des Klasse M Planeten ist dann vorbei. Vielen Dank f√ºr diese neue Cache Erfahrung sagen preator und k. Lebe lang und in Frieden."},{"date":" 07.08.2014 ","person":"URS59 ","message":"                                                                Die Finalkoordinaten waren schon vor einiger Zeit bei bedecktem Himmel mit Hilfe der Taschenlampe entdeckt. Auf dem Weg zum Start kam ich an einer Location vorbei, die ich mir f√ºr einen Cache merken wollte. Nach Errechnen der Finalkoords konnte ich diese Idee verwerfen, denn die Stelle war schon besetzt. Durch diese Idee hatte ich mich allerdings etwas im Suchmodus verrannt.Beim Bergen des Caches gab es dann ausserdem die Schwierigkeit, dass die beiden W√∂rter beim Hint vertauscht wurden und nicht auf die T-Wertung geachtet wurde. Daher war die Suche erfolglos.Heute kam ich wieder am Final vorbei und wollte dort noch mal suchen. Nach einem Blick in die Logs und auf die T-Wertung war dann klar, dass ich mir letztes Mal selber das Leben schwer gemacht hatte.Dadurch reichte jetzt ein Blick und die Dose war gesichtet.Die Idee zum Cache ist uns eine blaue Schleife wert.TFTC                                            "}],"descriptionSnippet":"Dies ist ein kleiner und schneller Start-Ziel-Multi aus der Techno-Abteilung","status":"kann gesucht werden"}