{"hiddenAt":"15.05.2017","waypoint":"OC13ADC","coordinates":"E 007¬∞ 33.465' N 49¬∞ 07.051'","link":"https://www.opencaching.de/viewcache.php?wp=OC13ADC","description":"Der Buntsandstein ist die untere lithostratigraphische Gruppe der Germanischen Trias in der Geologie. Die Untergrenze des Buntsandsteins (und damit auch der Grenze der Germanischen Trias-Supergruppe) wird im Beckenzentrum mit dem Einsetzen der Calv√∂rde-Folge festgelegt. Im Spessart und Odenwald wird die Untergrenze des Buntsandsteins mit der Untergrenze des Heigenbr√ºcken-Sandsteins definiert. Im Schwarzwald wird die Untergrenze des Buntsandsteins an die Basis des sog. (Unteren) Eck‚€ôschen Konglomerates gelegt. Die Obergrenze (und damit gleichzeitig die Untergrenze des Muschelkalks) ist die Basis des sog. Grenzgelbkalkes. Die Untergrenze des Buntsandstein ist in den Gebieten mit sehr fr√ºh beginnender Sedimentation bereits in das oberste Changhsingium, der obersten chronostratigraphischen Stufe des Perms zu datieren. Die Obergrenze (und damit die Untergrenze des Muschelkalks) f√§llt in das untere Anisium, der untersten chronostratigraphischen Stufe der Mitteltrias. Nach der Stratigraphischen Karte von Deutschland entspricht er geochronologisch dem Zeitraum von 251 bis 243 Millionen Jahren. Die Lourdesgrotte in Eppenbrunn verdankt ihre Entstehung dem widerspenstigen Pfarrer Johannes Drauden und dem gewachsenen Sandstein, der das Landschaftsbild im Wasgau pr√§gt. Der besondere Reiz der Lourdesgrotte, dem auch zahlreiche Ferieng√§ste unterliegen, liegt in der nat√ºrlichen Umgebung, in der sie eingebettet liegt. Immer wieder kommen auch G√§ste zur Grotte, um das frische Quellwasser, dem manche eine heilende Wirkung f√ºr Magen und Darm nachsagen, zu trinken und mit nach Hause zu nehmen.Fragen:1. In welche 3 Schichten gliedert sich der Buntsandstein ? 2.Welche geologische Besonderheiten sind zu erkennen? Bitte ladet auch ein Foto von der Lourdesgrotte mit eurem GPS-Ger√§t hoch. Auf Logfreigabe muss nicht gewartet werden. Ich melde mich, falls etwas mit den Antworten nicht stimmen sollte.¬© 188, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"","caseType":"kein Beh√§lter","difficulty":1.5,"condition":"ok","name":"Lourdesgrotte Eppenbrunn Reloaded von 188","cacheType":"virtueller Cache","terrain":2.5,"logs":[],"descriptionSnippet":"Dieser virtueller Geocache f√ºhrt euch zur Eppenbrunner Lourdesgrotte.Hier gab es schon einmal einen Geocache.","status":"kann gesucht werden"}