{"hiddenAt":"31.03.2017","waypoint":"OC13899","coordinates":"E 013¬∞ 27.898' N 52¬∞ 31.051'","link":"https://www.opencaching.de/viewcache.php?wp=OC13899","description":"Die v. Bodelschwinghschen Stiftungen Bethel sind seit 1867, also genau 150 Jahren f√ºr Menschen da. Mit √ºber 280 Standorten in ganz Deutschland, 25.000 Pl√§tzen, 18.000 Mitarbeiterinnen und Mitarbeitern sowie √ºber 230.000 Nutzerinnen und Nutzern sind wir eine der gr√∂√üten diakonischen Einrichtungen Europas.Das Jubil√§um wollen wir nutzen um Ihnen unsere Arbeit an 150 Orten, mit 150 Jahren Geschichte n√§her zu erkl√§ren und die Augen f√ºr Menschen zu √∂ffnen, die in unserer Gesellschafft oftmals keine eigene Lobby habenAlso viel Spa√ü bei der Spurensuche an 150 Orten. 150 Jahre Bethel Nr. 104:Die leben lernen gGmbH entstand 1996 aus einem Enthospitalisierungsprojekt im Evangelischen Krankenhaus K√∂nigin Elisabeth Herzberge (KEH). Heute bietet sie als eigenst√§ndiger Tr√§ger erwachsenen Menschen mit geistiger und/oder k√∂rperlicher Behinderung sowie psychosozialen  Beeintr√§chtigungen Angebote zum Wohnen an verschiedenen Standorten in Berlin. Um Teilhabe zu verwirklichen werden sie von fachkundigen Assistenten in allen Bereichen des t√§glichen Lebens unterst√ºtzt. Weiterhin betreibt die leben lernen gGmbH am EDKE mehrere ABFBT (Angebot zur Besch√§ftigung, F√∂rderung und Betreuung) in denen Besch√§ftigte, die keinen Platz in einer Werkstatt f√ºr Menschen mit Behinderungen haben, werkt√§glich einer sinnvollen und sinnstiftenden Arbeit nachgehen. Hier im ABFBT der Schreinerstra√üe bietet Leben lernen ‚€¶ Menschen einen Arbeitsplatz‚€¶¬© Bethelaner, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"ovcbyne","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"150 Jahre Bethel Nr. 104: Schreinerkiez von Bethelaner","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 11.02.2018 10:45 ","person":"ja-ma-to ","message":" Hier springen die Koordinaten doch ziemlich hin und her. Doch nach gut f√ºnf Minuten hielten wir die Dose in unseren H√§nden.Vielen Dank f√ºr den Cache."},{"date":" 05.02.2018 20:05 ","person":"ffflorian ","message":" Gefunden! :-)"},{"date":" 04.02.2018 23:44 ","person":"Grudge ","message":" Schnell , danke f√ºrs Verstecken!"},{"date":" 16.09.2017 ","person":"Yma ","message":" "},{"date":" 16.09.2017 ","person":"Gisulf ","message":" "},{"date":" 12.08.2017 15:23 ","person":"F14sko ","message":" Heute mal auf ner kleinen Runde mit VincTiger diesen mit eingesammelt. Doch erst auf dem zweiten Blick entdeckt. Danke f√ºrs legen und pflegen"},{"date":" 02.06.2017 17:25 ","person":"JetteBabette ","message":" Fix . Alle werde ich wahrscheinlich nicht von der Reihe finden. Sind ja schon weit verbreitet. Aber eine super Idee. Danke"},{"date":" 10.05.2017 20:03 ","person":"Kassena Tomat ","message":" Alle 150 zu finden, wird wohl nicht klappen. Aber √ºber 10 % davon habe ich schon im Sack. ‚ò∫Ô∏?Dieser war wieder einer mehr. Hier musste ich kurz zwei Rauchermuggel abwarten und konnte dann zugreifen. Vielen Dank!"},{"date":" 05.05.2017 18:51 ","person":"nikxx ","message":" Den Cache habe ich schnell . Aber kein Bethel mehr :-( DfdC!"},{"date":" 30.04.2017 20:50 ","person":"kirchwitz ","message":" Ambitioniertes Projekt mit 150 Geocaches zu Ehren Bethels. Auf jeden Fall ist es eine sehr sch√∂ne Idee, auf die Einrichtungen aufmerksam zu machen, die vielen Menschen helfen. Von den Balkonen h√∂rte man Muggel, die wohl in den 1. Mai hineinfeierten, doch gl√ºcklicherweise bekam man dank guter Koordinaten schnell eine Ahnung, in welchem klassischen Versteck sich das Objekt der Begierde verbergen k√∂nnte. Die H√∂he ist hier sehr angenehm gew√§hlt, damit das D√∂schen sauber bleibt, und bequem erreichbar ist es obendrein. Sogar die Bronze-Medaille war noch m√∂glich, was nat√ºrlich ein netter Bonus ist.Dankesch√∂n!"},{"date":" 21.04.2017 20:47 ","person":"Biene35 ","message":" In einer gem√ºtlichen Rund musst wir den auch noch mitnehmen zusammen mit Schnappi,Wolfsshadow und Matzi35."},{"date":" 21.04.2017 20:47 ","person":"wolfsshadow ","message":" Doch nicht schnell genug. Aber der neue von opencache durfte nicht fehlen. Gemeinsam mit schnappi, Biene und Matzi . TftC."},{"date":" 21.04.2017 20:46 ","person":"schnappie0815 ","message":" Jippie heute in gem√ºtlicher Runde den mit eingesammelt"},{"date":" 21.04.2017 12:24 ","person":"Matzi35 ","message":" Ich war heute mit Biene35 Wolfsshadow und Schnappi unterwegs gewessen um einige Cache zu machen. Wahren grade in der N√§he und dachten wir nehmen diesen Cache gleich mit. Schnappi hat das Objekt schnell  gehabt somit konnten wir uns gemeinsam loggen.  "},{"date":" 19.04.2017 ","person":"Golgafinch ","message":" Nein, dieser wollte sich mir nicht erschlie√üen. Zwar hatte ich eine Vermutung, aber im innerst√§dtischen Bereich hab ich auch meine Phobien. Also vielleicht ein anderes Mal."},{"date":" 19.04.2017 17:31 ","person":"Minibison ","message":" Gerade erst bei Opencaching.de registriert und schwupps gleich der erste FTF. Dann werde ich mal versuchen die 150 Jahre Reihe abzuarbeiten. Vielen Dank f√ºr das Legen und Pflegen der Dose. Gru√ü, Minibison."}],"descriptionSnippet":"","status":"kann gesucht werden"}