{"hiddenAt":"11.10.2016","waypoint":"OC133CF","coordinates":"E 010¬∞ 51.390' N 48¬∞ 21.183'","link":"https://www.opencaching.de/viewcache.php?wp=OC133CF","description":"Nachdem die Reviewer bei GC nicht aus der H√ºfte kommen hier nun Geduldsspiel II¬†Nachdem Geduldspiel I doch eher nur ein Wortspiel war, haben wir mal die Gr√∂√üe und die Wertungen verdoppelt.(Bitte helft mir falls ich damit daneben liege.)Nehmt euch Zeit und hinterlasst/verschliesst alles wieder so wie es war, damit andere es nicht zu leicht haben.Ihr werdet sicher gesehen, sollte aber kein Problem sein.¬†Die Bundesstra√üe 17 (Abk√ºrzung: B 17) ist eine deutsche Bundesstra√üe in Bayern. Sie f√ºhrt entlang des Lechs von Augsburg √ºber Landsberg am Lech und Schongau an die Bundesgrenze bei F√ºssen und verl√§uft weitgehend an der Grenze der bayerischen Regierungsbezirke Schwaben und Oberbayern.¬† Die L√§nge betr√§gt ungef√§hr 110 km. Auf oder parallel zu ihr verlaufen Teile der Romantischen Stra√üe und im s√ºdlichen Abschnitt ein Teil der Deutschen Alpenstra√üe. Sie folgt in etwa der antiken Via Claudia Augusta. Zun√§chst war der Ausbau der Strecke als A 91 geplant.¬© pferseeer, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"Npu xbzz svaqra zhffg qh fvr fpuba nyyrva. Mhz √–ssara fbyygr qre Xyrvar vaf Uremmragehz.","caseType":"klein","difficulty":3,"condition":"ok","name":"Geduldsspiel II von pferseeer","cacheType":"normaler Cache","terrain":3,"logs":[{"date":" 02.06.2017 20:30 ","person":"Hannes19771977 ","message":" Heute mit den Kindern gesucht - ich habe gepeilt, der Kleine hat geborgen, der Gro√üe hat geknobelt und meine Frau hat die M√ºcken abgelenkt....Dankesch√∂n!"},{"date":" 04.05.2017 ","person":"MoWoWing ","message":" Dieses Geduldsspiel hat uns heute ganz sch√∂n gefuchst. Eigentlich nicht das Geduldsspiel selbst, sondern das Finden der Dose!Die Koordinaten wiesen uns zu einem sehr markanten Objekt und wir waren 100%ig sicher dass wir die Dose genau an diesem suchen m√ºssten. Wir haben uns hier erst mal einen Wolf gesucht .Erst als wir trotz der sehr guten GPS-Genauigkeit unseren Suchradius erweiterten, konnten wir endlich die Dose aufst√∂bern .Das Geduldsspiel selbst war dann nur noch ein Klacks .Eine wirklich sehr nette Idee. Das D√∂sle hat uns sehr gut gefallen.Vielen Dank f√ºr die h√ºbsche Dose und herzliche Gr√º√üe an den Pferseeervon MoWoWing."},{"date":" 12.04.2017 10:04 ","person":"AinSoph ","message":" Mit Hilfe von Luna-fortuna . Dfdc"},{"date":" 31.03.2017 ","person":"fraggle_DE ","message":" Dieses Mal hat es geklappt. Der erste Versuch vor einiger Zeit verlief im Sande, da ich die Dose nicht finden konnte. Eine R√ºckfrage beim Owner best√§tigte aber, dass ich richtig unterwegs war. Heute war ich wieder hier und suchte intensiver, was mir am Ende den Dosenfund einbrachte. Danach war noch ein wenig Knobeln angesagt, um an das Logbuch zu kommen.¬†Vielen Dank f√ºr den Cache und die kleine Geschicklichkeits√ºbung!"},{"date":" 23.12.2016 13:09 ","person":"rkschlotte ","message":" Mein allj√§hrlicher Augsburg-Ausflug.1. DHL2. Absturzstelle Pferrsee3. Geduldsspiel IIMomentan halte ich die Wertung 1,5"},{"date":" 18.12.2016 15:47 ","person":"bloemkdi ","message":" Puh... Das war ein richtiges Geduldspiel die Dose zu bergen. Ohne Hilfsmittel bin ich da erst  nicht rangekommen, und mein einfaches Tool war auch zum verstecken dann nicht so geeignet. Hoffe das geht so. Der n√§chste wird es dann wohl etwas leichter haben...Die Dose lie√ü sich dann aber auch ohne Geduldspiel √∂ffnen. Der Mechanismus scheint schon  etwas ausgeleiert zu sein.Daf√ºr kam dann das Logbuch nicht sofort hinaus, da es sich in der Dose verkantet hatte. Fazit: Hat riesig Spa√ü gemacht. Danke f√ºr das Legen und Pflegen. "},{"date":" 07.11.2016 ","person":"GaswerkAugsburg ","message":" Diese Dose habe ich heute besucht, nachdem ich in Pfersee bei der Hans-Adlhoch-Schule leider erfolglos gesucht hatte. Zuerst habe ich an der falschen Stelle gesucht doch dann zeigte sich das D√∂slein und nach einem kurzen Geduldsspiel (ich hatte wohl gleich die richtige Idee) ging die Dose doch recht schnell auf. ¬†Sowas gef√§llt mir sehr gut, daher lasse ich hier einen Empfehlungspunkt da.¬†Vielen Dank f√ºr die nette Dose samt tollen Verschluss.¬†Sch√∂ne Gr√º√üe aus AugsburgGaswerkAugsburgOli"},{"date":" 16.10.2016 20:05 ","person":"GeoWikinger ","message":" FTFgestern war ich mit meiner Minicacherin schon mal vor Ort.  Suchte zwar an der richtigen Stelle aber nicht intensiv genug.Nach etwas Hilfestellung vom Owner Danke nochmal. Konnte das Doserl dann doch geborgen werden und nach erfolgtem Geduldspiel konnte ich mich ins jungfr√§uliche Logbuch  eintragen.Vielen Dank an pferseeer f√ºrs legen und viele gr√º√üe aus G√∂ggingen GeoWikinger "}],"descriptionSnippet":"Teil II der Serie Geduldsspiel","status":"kann gesucht werden"}