{"hiddenAt":"20.05.2016","waypoint":"OC1331E","coordinates":"E 011¬∞ 40.250' N 51¬∞ 01.740'","link":"https://www.opencaching.de/viewcache.php?wp=OC1331E","description":"Der Cache liegt nicht an den oben angegebenen Koordinaten!Es handelt sich um ein Jagdgebiet, geht also suchen solange es hell ist. Dann ist auch die Aussicht reicher Einleitung¬†Sicher hat jeder von Euch schon mal einem Text nach irgendwelchen Informationen durchsucht. Solange der Suchbegriff bekannt ist, ist dies ja auch kein Problem. Doch was wenn man zwar wei√ü wie die gesuchte Information aussieht, der genaue Wert aber unbekannt ist?In solchen F√§llen k√∂nnen Suchmuster weiterhelfen. Wenn in diesem Listing von Suchmustern die Rede ist, dann sind damit regul√§re Ausdr√ºcke gemeint.Das sagt die Wikipedia dazu:Ein regul√§rer Ausdruck (englisch regular expression, Abk√ºrzung RegExp oder Regex) ist in der theoretischen Informatik eine Zeichenkette, die der Beschreibung von Mengen von Zeichenketten mit Hilfe bestimmter syntaktischer Regeln dient. Regul√§re Ausdr√ºcke finden vor allem in der Softwareentwicklung Verwendung. Neben Implementierungen in vielen Programmiersprachen verf√ºgen auch viele Texteditoren √ºber regul√§re Ausdr√ºcke in der Funktion ‚€ûSuchen und Ersetzen\".OK, jetzt ist alles klar! Oder nicht? Vielleicht wird es mit einem Beispiel verst√§ndlicher.Wenn man einem Geocacher folgenden Text vorlegt \"Der Cache liegt nicht bei N51 01.740 E 011¬∞40.250 (wirklich nicht!).\" und ihm die Anweisung gibt \"suche aus dem Text die Koordinaten raus und markiere Gradzahl, Minute und den Teil nach dem Komma\" dann wird er das wohl schnell hinbekommen, weil er ja wei√ü wie Koordinaten aussehen.Bei l√§ngeren Texten dauert die manuelle Suche entsprechend l√§nger und es besteht die Gefahr dass etwas √ºbersehen wird (besonders wenn den Cacher die Lust verl√§sst ). F√ºr solche stupiden Aufgaben sind Computer bestens geeignet.Jetzt fragt ihr euch sicher wie man einem Computer beibringt wie Koordinaten aussehen? Richtig, mit regul√§ren Ausdr√ºcken! Damit l√§sst sich der Aufbau/das Format der gesuchten Information beschreiben.Das folgende Suchmuster findet Koordinaten im Format Grad-Dezimalminute (nein, ich bin nicht auf der Tastatur eingeschlafen ):[neswNESW]\\s*(\\d{1,3})(?:¬∞\\s*|\\s+)(\\d{1,2})[.,](\\d{3})Gibt man dem Computer dieses Suchmuster und den Text der durchsucht werden soll, dann erh√§lt man als Ergebnis die Koordinate aus dem Text.F√ºr einen Laien sieht dieses \"Dingsbums\" sicher ziemlich kryptisch aus, deshalb versuche ich mal zu erkl√§ren wie es funktioniert.[neswNESW] = Die eckigen Klammern definieren eine Zeichenauswahl (M√∂glichkeiten) f√ºr genau eines der angegebenen Zeichen. Eine Koordinate beginnt mit einem Zeichen f√ºr die Himmelrichtung, wobei die Gro√ü-/Kleinschreibung egal ist.\\s* = ‚€û\\s‚€ú ist eine vordefinierte Zeichenauswahl f√ºr Whitespaces (Leerzeichen, Tab, ‚€¶). Das ‚€û*‚€ú ist ein sogenannter Quantifizierer. Diese bestimmen wie oft der voran gegangene Ausdruck zutreffen darf. Das Sternchen steht f√ºr beliebig oft (0 bis n). Zwischen der Himmelsrichtung und der Gradangabe d√ºrfen also Whitespaces stehen (m√ºssen aber nicht).(\\d{1,3}) = Die runden Klammern halten den Suchtreffer in einer sogenannten Gruppe fest, deren Wert im restlichen Suchmuster oder bei einer sp√§teren Textersetzung referenziert werden kann. ‚€û\\d‚€ú ist eine vordefinierte Zeichenauswahl f√ºr Ziffern (0 bis 9). Das ‚€û{1,3}‚€ú ist wieder ein Quantifizierer und steht f√ºr {min, max}. F√ºr die Gradangabe sind eine bis drei aufeinander folgende Ziffern erlaubt.(?:¬∞\\s*|\\s+) = Ja ja, eben haben ich noch gesagt dass die runden Klammern eine Gruppe anlegen und jetzt stimmt es schon nicht mehr . Wenn direkt nach der √∂ffnenden runden Klammer ein ‚€û?:‚€ú steht wird der enthaltene Suchtreffer zwar gruppiert (bspw. f√ºr Quantifizierer) aber nicht in einer referenzierbaren Gruppe festgehalten. ‚€û¬∞\\s*‚€ú steht f√ºr das Grad-Zeichen gefolgt von beliebig vielen Whitespaces und ‚€û\\s+‚€ú steht f√ºr mindestens ein Whitespace. Die beiden Angaben sind durch ‚€û|‚€ú getrennt und deshalb Alternativen. Es kann also nur die eine ODER die andere Angabe zutreffen. Insgesamt sorgt das daf√ºr dass die Gradangabe und die Dezimalminuten durch ein Grad-Zeichen und/oder Whitespaces voneinander getrennt sein m√ºssen.(\\d{1,2}) = Eine oder zwei Ziffern hintereinander, festgehalten in einer Gruppe.[.,] = Punkt oder Komma(\\d{3}) = Genau drei Ziffern hintereinander, festgehalten in einer Gruppe.Wenn das Suchmuster etwas findet, steht in Gruppe1 die Gradangabe, in Gruppe2 die Minuten und in Gruppe3 der Teil nach dem Komma (Gruppen werden einfach nach ihrem Vorkommen im regul√§ren Ausdruck von links nach rechts durchnummeriert).Na das war doch f√ºr den Anfang gar nicht so schwer  Der vollst√§ndige Regelsatz f√ºr regul√§re Ausdr√ºcke ist allerdings noch um einiges umfangreicher.Mittlerweile gibt es zig Anwendungen die solche Suchmuster unterst√ºtzen. Leider haben nicht alle den gleichen Umfang und unterscheiden sich auch gerne mal in kleinen feinen Details.Damit es nicht an der ‚€ûfalschen‚€ú Anwendung scheitert: alle hier enthaltenen Suchmuster wurden online erstellt und getestet: https://regex101.comProbiert das Suchmuster doch gleich mal mit dem oben genannten Testtext aus und schaut was sich an der Oberfl√§che so tut. Ihr wisst ja was gefunden werden soll. Wird es auch gefunden? Woran erkennt man das?Richtet euch die Website wie folgt ein: R√§tsel¬†Wer sich bis hier durchgek√§mpft hat, h√§tte die Koordinaten eigentlich schon auf dem Silbertablett verdient aber nein...Bevor es losgeht noch ein paar Hinweise:f√ºr die (Ab)Schreibfaulen: Download als Excel-Tabellef√ºr die Abschreiber: Tastenkombinationen f√ºr die Zeichen die man sonst kaum braucht:zuerst kommt die Flei√üarbeit, √ºbertragt euch die Matrix am besten in eine eigene Tabelledie Suchmustern enthalten keine Leerzeichen, alle Zeichen sind nacheinander weg geschriebenachtet beim Einf√ºgen auf der Website darauf dass sich am Anfang und Ende keine Leerzeichen oder Zeilenumbr√ºche einschleichenbewaffnet euch mit zwei Farben ¬†Deine L√∂sung kannst du hier pr√ºfen (im Checker gibt es noch Infos zum Weg):Treppchenletzte Wartung am 03.01.2018¬© theblackrat, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"[Indoor]rvar Sneor s√ºe jnntrerpug, rvar s√ºe fraxerpug√úorefpuarvqhatra[Outdoor]uvagre qrz Fg√ºzcspura rvarf O√§hzpuraf","caseType":"klein","difficulty":4,"condition":"ok","name":"Mustersuche von theblackrat","cacheType":"R√§tselcache","terrain":3,"logs":[{"date":" 27.05.2016 ","person":"allwissendes.schaf ","message":" STF :o)Das relative einfache R√§tsel war schnell gel√∂st. Nach nur drei Tagen voller Frust wurde der Geochecker endlich gr√ºn :) Aber von einem Informatiker kann man auch nicht erwarten, dass er ein R√§tsel mit regul√§ren Ausdr√ºcken schneller l√∂sen kann^^Kleiner Tipp: Schreibt die Ausdr√ºcke gaaaaaaanz sorgf√§ltig ab.Der Weg zum Cache ist sehr sch√∂n, auch wenn ich mit dem Auto etwas abgek√ºrzt habe ;) Da \"oben\" ist es sch√∂n ruhig. So ruhig, dass mich der Schrei eines Rehkitzes doch sehr erschreckt hat :) Ich lade mal ein Bild davon hoch, auch wenn das Kitz nicht gut zu sehen ist - man soll ja nicht nah ran an die Tierchen :) Mitten auf dem Weg hoppelte mir auch noch ein kleiner brauner Hase entgegen, blieb kurz vor mir stehen und bog dann in die Wiese ab - Natur pur :) Der Cache selbst war dann dank seines Bewachers schnell .Die Bixx war gut gef√ºllt - und ich konnte mit Stolz eine sehr individuell gestaltete STF-Urkunde in Empfang nehmen :) Es waren auch sch√∂ne Tauschgegenst√§nde dabei, allerdings hatte ich nichts ordentliches dabei, also hab ich nichts davon entnommen.Danke f√ºr einen sch√∂nen Cache in sehr sch√∂ner Umgebung :o)in: ein kleiner Miniout: STF-UrkundeTFTC sagt allwissendes.schaf¬†"}],"descriptionSnippet":"","status":"kann gesucht werden"}