{"hiddenAt":"04.05.2017","waypoint":"OC13A60","coordinates":"E 009¬∞ 03.525' N 48¬∞ 31.214'","link":"https://www.opencaching.de/viewcache.php?wp=OC13A60","description":"Die Germanenstaffel f√ºhrt mit 117 Stufen von der Neckarbr√ºcke (eigentlich Eberhardsbr√ºcke) zur √–sterbergstra√üe und hat vor allem Bedeutung als k√ºrzester Weg f√ºr Fu√üg√§nger auf den √–sterberg. Unterwegs hat man ein paar nette Blicke auf die Altstadt. Tipp: Wenn ihr oben angekommen seid, geht noch weiter rauf und biegt hinter Haus 16 rechts in den kleinen Fu√üweg zur Wielandsh√∂he ab. In dem kleinen Park dort gibt es auch noch einen sch√∂nen Aussichtspunkt mit Blick √ºber die S√ºdstadt zur Schw√§bischen Alb.Die Germanenstaffel ist benannt nach der Burschenschaft Germania, an deren Grundst√ºck sie entlangf√ºhrt. Der untere Teil, ein Treppenhaus von 1958 zwischen provisorischen Einfachbauten aus derselben Zeit, geh√∂rt sicherlich nicht zu den pittoresken Ecken der Innenstadt - das hier fr√ºher befindliche Uhlandhaus wurde als einziges Haus der T√ºbinger Altstadt im Zweiten Weltkrieg v√∂llig zerst√∂rt.Aufgrund des schlechten Bauzustandes wurde die Staffel im Jahr 2011 gesperrt. Nach jahrelangem Streit um die Kosten entschied sich die Stadt schlie√ülich, das Treppenhaus zu sanieren und den oberen Teil komplett neu zu bauen - mit ca. 900.000 ‚‚¨ kein billiger Spass. Anfang April 2017 wurde die neue Germanenstaffel er√∂ffnet.Achtung: Die Germanenstaffel ist inzwischen nur noch zwischen 6 und 22 Uhr ge√∂ffnet. Nachts wird abgesperrt!¬© ekorren, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"Nz orfgra frgmg rhpu nhs qnf Raqr qre Znhre :)","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Germanenstaffel von ekorren","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 13.04.2018 17:20 ","person":"hundw ","message":" Bei einem Stadtrundgang haben wir auch einmal die Fitness getestet und die vielen Stufen zu diesem Cache hochgestiegen. Das Auffinden war dann die einfachere Sache. Danke f√ºr den Cache, der uns diese besondere Herausforderung geboten hat."},{"date":" 13.04.2018 17:15 ","person":"flint24220 ","message":" Nach vielen Treppenstufen musste ich bei den Koordinaten doch einmal hinsetzen, bevor ich mich erfolgreich ins Logbuch eintragen konnte. DfdC"},{"date":" 03.04.2018 14:26 ","person":"js_tsro ","message":" Bei einer kleinen Cache-Runde in T√ºbingen diesen Cache erfolgreich be-"},{"date":" 21.11.2017 ","person":"wiwocasi ","message":" Nun bin ich schon so oft in T√ºbingen gewesen, aber hier bin ich heute zum ersten Mal hoch!TFTC, wiwocasi"},{"date":" 23.06.2017 21:26 ","person":"geheimwortkids ","message":" Recht schnell .TFTC!"},{"date":" 23.06.2017 21:21 ","person":"K√∂nig Moderig ","message":" 21:20Mit Zebra, Delfin, Robin und Sprachdings .TFTC,K√∂nig Moderig"},{"date":" 23.06.2017 00:31 ","person":"DummerDelfin ","message":" TFTC :)"},{"date":" 19.05.2017 ","person":"Nelly 01 ","message":" Irgendwie hat der Regen dann nachgelassen, und wir verspielten uns noch ein wenig hier. Hier hab ich eine Weile gesucht, aber dann doch noch richtig gegriffen. Die Aussicht ist echt klasse, und ein Geokret durfte jetzt auch weiterwandern :)"},{"date":" 07.05.2017 17:00 ","person":"kellerlocke ","message":" Nach dem neuen Cache auf der Neckarinsel war dieser hier auch nicht weit und die Staffel wollte ich mir eh schon lange mal anschauen. Danke f√ºrs herf√ºhren und f√ºr das D√∂sle. TFTC"}],"descriptionSnippet":"Treppe zum √–sterberg","status":"kann gesucht werden"}