{"hiddenAt":"14.11.2016","waypoint":"OC134F4","coordinates":"E 006° 24.305' N 51° 12.788'","link":"https://www.opencaching.de/viewcache.php?wp=OC134F4","description":"Traueich mich noch ein zweites Mal ?Der Cache wurde inspiriert durch den Besuch des Caches\"Dendrodiamonion\" am Bodensee. Nun zum Cache: Sinn des Ganzen ist es das Logbuch ausseiner Flasche zu befreien, sich dann darin zu verewigen undanschließend das Logbuch wieder in die Flasche zurückzubekommen.Folgende Regeln sind zu beachten:1. Die Flasche bleibt ganz!!!2. Der Cache wird nicht für mehrere Wochen zum Lösen mit nachHause genommen. Er geht maximal bis zum Parkplatz.3. Wer das Logbuch nicht wieder in die Flasche zurückbekommtund zwar ordnungsmäß, der sollte gar nicht erst loggen. Daserspart mir das Löschen des Eintrages.4. Wer das Logbuch aus der Flasche rausholt und es nicht wiederüberzeugen kann in sein Gefängnis zurückzukehren - wer es also VERGEIGT- der sollte mir bei seiner Cacherehre eine \"Write Note\"schicken, damit der Cache vorübergehend \"disabled\" werden kann.Mit zwei linken Händen und zehn Daumen (Grobmotoriker) dauertes etwas länger. Ihr solltet also etwas Zeit einplanen (30Minuten bis mehrere Stunden). Ein Lehrstuhl in Geowissenschaft,das perfekte Beherrschen des Altgriechischen sowie profundeKenntnisse in der Zahlentheorie schaden nie, helfen hier abernicht wirklich weiter.Ich empfehle den Cache zu zweit anzugehen. So kann einerfummeln, während der andere mit überflüssigen Kommentaren nervt.Dadurch erhöht sich die D-Wertung auf eine moralische 5,5.© Team Alchimist, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":4.5,"condition":"ok","name":"Traue ich mich noch ein zweites Mal? von Team Alchimist","cacheType":"normaler Cache","terrain":2.5,"logs":[{"date":" 19.03.2017 20:30 ","person":"DajaHapan ","message":" Puh, was war das eine Friemelei - vor Allem der 1. Teil des Wiederzusammenbaus. Aber jetzt ist es geschafft, und mein Name steht DRIN.Danke fürs Legen "},{"date":" 04.12.2016 20:54 ","person":"Linus.de ","message":" Hier war unsere Suche heute erfolgreich.TFTCLinus.de"}],"descriptionSnippet":"","status":"kann gesucht werden"}