{"hiddenAt":"18.11.2016","waypoint":"OC13506","coordinates":"E 012¬∞ 22.602' N 51¬∞ 19.351'","link":"https://www.opencaching.de/viewcache.php?wp=OC13506","description":"Dieser Cache f√ºhrt euch auf eine Runde um das Amtsgericht Leipzig. Da es hier immer etwas muggelig ist, habe ich das Final an einen ruhigen Platz verlegt, sodass ihr hier in aller Ruhe euren Logeintrag machen k√∂nnt. Das Amtsgericht trat 1879 nach Inkrafttreten des Gerichtsverfassungsgesetz an die Stelle des Bezirksgerichts Leipzig und der Gerichts√§mter Leipzig I und II. Zum damaligen Zeitpunkt war das Gericht sowohl f√ºr die Stadt Leipzig als auch f√ºr 79 Landgemeinden zust√§ndig. Nach der Aufl√∂sung des Amtsgerichts Taucha √ºbernahm es 1933 dessen Aufgaben. Im dritten Reich war das Amtsgericht Leipzig zudem einziges Erbgesundheitesgericht im Landgerichtsbezirk Leipzig. 1943 √ºbernahm es zudem die Gesch√§fte der Amtsgerichte Markranst√§dt und Zwenkau. Im Zuge der Neuordnung der Justiz in der DDR erfolgte 1952 die Aufl√∂sung des Gerichts. Seine Aufgaben wurden von den neu errichteten Kreisgerichten der Stadtbezirke der Stadt Leipzig und dem Kreisgericht Leipzig-Land √ºbernommenDas 1860 erbaute K√∂niglich S√§chsische Bezirksgericht befand sich im Peterssteinweg. Vor diesem Gericht fand 1872 der Leipiziger Hochverratsprozess statt, woran eine Gedenktafel am Nachfolgebau erinnert. Im Zuge des 1874 beginnenden Baus des ‚€ûJustizblocks‚€ú gegen√ºber dem Reichsgerichtsgeb√§ude wurde das alte Bezirksgericht durch einen Neubau ersetzt, dem 1877 bis 1881 vonLandbaumeister Emil Anton Buschick und Oberbaurat Hugo Nauck erbauten K√∂niglich S√§chsischen Amtsgericht. Das 1890 erweiterte Geb√§ude im Petersteinweg 8 diente sp√§ter der Universit√§t Leipzig R√§ume des Erdgeschosses wurden vom Institut f√ºr Kunsterziehung genutzt. Zwei Abteilungen des Amtsgerichts befanden sich im Landgerichtsgeb√§ude in der Elisenstra√üe 64.Das nach der deutschen Wiedervereinigung neu geschaffene Amtsgericht Leipzig hatte seinen Sitz zun√§chst in der Angerstra√üe 40‚€“44 im Ortsteil Altlindenau. 1999 wurde es in die Bernhard-G√∂ring-Stra√üe 64 in der S√ºdvorstadt verlegtBeginnen wir nun am Startpunkt. Hier befindet sich der HaupteingangRechts neben dem Eingangsportal befindet sich ein Sachsenwappen. Darunter steht ein Wort. Die Anzahl der Buchstaben ist A.Gleich um die Ecke befindet sich der Nachtbriefkasten und eine Nebent√ºr, wo h√§ufig die Raucher ihrem Laster fr√∂nen. Hier ist ein gelbes Schild angebracht. Wovor wird hier gewarnt? Bilde von der Anzahl der Buchstaben die Quersumme.Dies ist BBegebt euch nun zu Station 2 der Zentralen Hinrichtungsst√§tte der DDR.In der Leipziger S√ºdvorstadt, in abgetrennten R√§umen der Strafvollzugseinrichtung Alfred-K√§stner-Stra√üe, wurden 1960 bis 1981 alle in der DDR verh√§ngten Todesurteile zentral vollstreckt. Sie sind weitgehend im originalen Zustand erhalten geblieben.Bereits ab Mitte der 90er Jahre versuchte das B√ºrgerkomitee, einen Denkmalstatus f√ºr die R√§ume zu erwirken, der inzwischen auch besteht. 2001 legte die S√§chsische Staatsregierung per Kabinettsbeschluss fest, dass der historische Ort zu erhalten sei. Momentan bietet das B√ºrgerkomitee j√§hrlich zur Museumsnacht und zum Tag des offenen Denkmals F√ºhrungen an.In Zukunft soll der historische Ort regelm√§√üig f√ºr Interessenten zug√§nglich sein. Das B√ºrgerkomitee arbeitet im Auftrag des S√§chsischen Staatsministeriums der Justiz an einem Konzept f√ºr den Erhalt der fr√ºheren Hinrichtungsst√§tte und deren Nutzung als justizgeschichtlichem Erinnerungsort. Hintergrund ist, dass Prozesse mit Todesurteil politischem Einfluss ausgesetzt waren und keiner der Hingerichteten ein rechtsstaatliches Verfahren erhalten hatte. Erinnert wird somit an die Opfer politischer Willk√ºrherrschaft, unabh√§ngig von deren strafrechtlicher Schuld.Ein interessantes Video dazu findest du hierAn den Koordinaten findest du eine gl√§serne Hinweistafel. Notiere dir hier folgende Angaben:Anzahl der vollstreckten Todesurteile - Erste Ziffer minus zweite Ziffer = CJahr der Erbauung des Geb√§udes - Letzte Ziffer minus erste Ziffer = DSchr√§g gegen√ºber von hier findest du die Station 3 - Der MartinsstiftDas Martinstift ist eine Wohnst√§tte f√ºr erwachsene Menschen, die aufgrund unterschiedlichsten Hilfebedarfs Begleitung bei der Gestaltung ihres Lebensalltags ben√∂tigen. Der Stift bietet ihnen neben einer ‚€ûLebensweg-Begleitung‚€ú vor allem ein Zuhause, in dem sie sich angenommen, wertgesch√§tzt und wohl f√ºhlen k√∂nnen.Am Haus seht ihr rechtsseitig zwei Reliefe.Wieviele Erwachsene seht ihr darauf = EWieviele Kinder seht ihr darauf = FNun rechnet ...N 51¬∞19.(A-7)BCE 012¬∞ 22.DE(F-2)¬© Valar.Morghulis, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"","caseType":"klein","difficulty":1.5,"condition":"ok","name":"¬ß¬ß¬ß Im Namen des Volkes - Das Amtsgericht ¬ß¬ß¬ß von Valar.Morghulis","cacheType":"Multicache","terrain":1.5,"logs":[{"date":" 19.04.2017 12:51 ","person":"MrMrSteffen ","message":" Interresanter Cache mit viel Hintergrundwissen. Top Versteck. Besser geht es nicht denke ich."},{"date":" 17.02.2017 ","person":"Dirdi-LE ","message":" Als P√ºnktschen in der alten Heimat eingeritten kamen, schnappte sich Dirdi gleich den Herren des Teams und es ging zusammen in Richtung Amtsgericht.Dort konnten die gesuchten Infos schnell zusammen getragen und die Koords des D√∂schen ermittelt werden. Nach wenigen Schritten konnten wir dieses dann auch finden und das G√§stebuch signieren. DFDC,Dirdi-LE & Family + P√ºnktschen"},{"date":" 27.05.2016 ","person":"reSep ","message":" Auf dem R√ºckweg hatte ich noch etwas Zeit und so schaute ich hier mal vorbei. Die gefragten Daten waren bald zusammen gesammelt und zum Schlu√ü sogar alles Richtig. Der Kleine war schnell  und um ein Eintrag reicher.Vielen Dank f√ºr diesen Cache und Gr√º√üereSep"},{"date":" 26.03.2016 13:34 ","person":"MikeBi ","message":" Bei einer Osterrunde auch diesen Multi als Ziel gehabt. Die Informationen waren gut zu finden. Wieder ein paar Sachen dazu gelernt. Auch die Dose war recht schnell entdeckt.TFTC"},{"date":" 18.03.2016 ","person":"Tiffi Tequila ","message":" Hallo Valar.Morghulis,ich habe am 18. M√§rz 2016 Uhr Deinen Cache gesucht und . Danke! juhu!Unterwegs war ich - wie immer - mit Wolkenreich und Eulili.Bei diesem Cache war alles in Ordnung. Die gesuchten Angaben konnten schnell  werden. Daf√ºr, dass Du hier nicht noch den hundertsten Tradi oder den zweihundertsten Mystery gelegt hast und nat√ºrlich f√ºr den netten Cache, gebe ich gern einen Favoritenpunkt.Vielen Dank und viele Gr√º√üe von Tiffi Tequila aus Leipzig._____________________ Von unterwegs mit C:Geo geloggt. Cachecounter #2471"},{"date":" 18.03.2016 20:00 ","person":"wolkenreich ","message":" #2729 - Ein paar Jahre hab in der Alfred-K√§stner Stra√üe gelebt, immer in Sichtweite zum Gericht und zum Gef√§ngnis. Im Martinsstift habe ich sogar ein paar Monate Praktikum gemacht. Sehr sch√∂n, dass es hier dazu nun einen so informativen kleinen Multi gibt. Die L√∂sung war einfach und das Beh√§ltnis am Ende gut zu finden. Viele Gr√º√üe von Wolkenreich."},{"date":" 28.02.2016 ","person":"Orantes1 ","message":" Gemeinsam mit Elsalena wurden die erforderlichen Daten eingesammelt. Alles war gut zu finden und so standen schnell ein paar Koordinaten auf dem Papier. Am Finale konnte sich das D√∂slein nicht lange vor uns verstecken.Vielen Dank f√ºr diesen kleinen, informativen Multi!Orantes1"}],"descriptionSnippet":"Das Amtsgericht Leipzig","status":"kann gesucht werden"}