{"hiddenAt":"17.06.2016","waypoint":"OC13067","coordinates":"E 009° 09.572' N 51° 22.076'","link":"https://www.opencaching.de/viewcache.php?wp=OC13067","description":"1226 wurde hier vom damaligen Grafen von Waldeck mit Unterstützung der Grafen von Everstein die Stadt Landsberg gegründet. Sie diente der Absicherung der Herrschaftsrechte der Grafen von Waldeck. Auf das selbe Gebiet erhoben auch die Thüringer Landgrafen Anspruch.Im Spätherbst 1231 wurde die Stad vom damaligen Thüringer Landgrafen zerstört. Die meisten der 120 bis 150 Einwohner, die aus den umliegenden Dörfern Ehringen, Viesebeck und Isekenhagen (heute noch Flurbezeichnung Ischenhagen) stammten, wurden in die Siedlunge Biefangen (heute Wüstung zwischen Gasterfeld und Landau) umgesiedelt. Diese wurde später wieder aufgegeben und die Einwohner wurden in Landau aufgenommen.Die Stadtanlage umfasste eine Fläche von ca. 440 x 220 m. Diese wurde von einem etwa 1,1 km langen Wall mit Graben, teilweise sogar einer Doppelwallanlage umgeben. Drei Tore (Ehringer Tor, Elmarshäuser Tor und Viesebecker Tor) führten in die Stadt. 48 Gebäude konnten nachgewiesen werden. Hinweise auf die Grundmauern des Chorraumes einer Kirche sind vorhanden.Fragmente des Stadtsiegels sowie weitere Funde können im Regionalmuseum Wolfhager Land bewundert werden.Solltet ihr mit Kinderwagen losziehen wollen, sollte der geländetauglich sein. Sollte allerdings trotzdem bei weiterer Erkundung der Wüstung recht beschwerlich mit werden. Wildwuchs allerortens.  Die komplette Stadtwüstung könne eventuell im Frühjahr und Herbst eher begehbar sein.Am Startpunkt des Caches nehmt ihr bitte eine Peilung vor (199 m / 133°). © Feamyril, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Erpugf ibz Jrt. Ovggr avpug mh jrvg va qra Jnyq erva ynhsra. Qnf vfg avpug aögvt.","caseType":"mikro","difficulty":2,"condition":"ok","name":"Stadtwüstung Landsberg von Feamyril","cacheType":"Multicache","terrain":1.5,"logs":[{"date":" 22.03.2018 ","person":"DL3BZZ ","message":" Beim Parkplatz habe ich meine Mittagspause eingelegt, hmmm, der Pet im Baum, da komm ich mit der kleinen Leiter nicht ran. Also mal den Multi angeschaut, oh, ist ja leicht, gepeilt, gesucht, , geloggt. Schade, dass es auch nur ein Pet ist [:O]. Trotzdem vielen Dank für den Cache an interessanter Location.NRNR Bis denneLutz, DL3BZZ"},{"date":" 23.08.2016 ","person":"dunglei ","message":" Nachtrag OC: Bei meinem ersten Besuch war ich blind. Heute gings dafür umso schneller.Der Weg ist aktuell auch gemäht ;)tftc"},{"date":" 18.07.2016 12:59 ","person":"kochstumpe ","message":" Vielen Dank für den netten cache"}],"descriptionSnippet":"Landsberg ist ein Siedlungsplatz aus dem 13. Jahrhundert zwischen Wolfhagen im Süden und Volkmarsen im Norden. ","status":"kann gesucht werden"}