{"hiddenAt":"08.09.2017","waypoint":"OC13EBB","coordinates":"E 010° 53.414' N 48° 22.031'","link":"https://www.opencaching.de/viewcache.php?wp=OC13EBB","description":"  \t\t\t\t   Dies ist ein virtueller Safari-Cache. Es ist nicht an einen festen Ort gebunden, sondern kann an verschiedenen Orten gelöst werden. Die oben angegebenen Koordinaten dienen nur als Beispiel. Weitere Caches mit dem Attribut \"Safari-Cache\" findet man mit dieser Suche. Safari-Caches und die zugehörigen Logs werden auf der Safari-Cache-Karte angezeigt. Der Cache und seine Logs werden hier angezeigt.  Paternoster Safari CacheEin Paternosteraufzug, kurz Paternoster, technisch Personen-Umlaufaufzug genannt, ist eine Sonderform einer Aufzugsanlage zur Personenbeförderung.Eure Aufgabe:Sucht einen Paternosteraufzug und fotografiert euch oder einen persönlichen Gegenstand mit dem Paternoster. Es ist für das Loggen nicht erforderlich, das ihr mit dem Paternoster fahren müsst. Es ist gestattet, einen Paternoster von mehreren Cachern zum loggen zu verwenden.Es ist gestattet das jeder Owner diesen Safari Cache auch an verschiedenen Orten loggen kann (also mehrer Logs erlaubt)Gerne dürft ihr auch nähere Angaben zum Paternoster machen (sofern euch bekannt sind).Die Wertung D3/T1 wegen der \"Seltenheit\". So viele gibt es ja leider nicht mehr.Zugang ist ja meist ebenerdig Den Cache loggen Finde einen PaternosterErmittle die Koordinaten vor Ort des Gebäudeeingangs in dem sich der Paternoster befindet. Schön wäre es noch, wenn du weitere Angaben dazu herausfinden kannst und diese mit ins Log schreibst (keine Logbedingung)Mache ein Foto, auf dem Dein GPS-Gerät (oder du selbst mit GPS) oder ein persönlicher Gegenstand zu sehen sind.Schreibe die Koordinaten in dein Log und füge das Bild hinzu.  Bitte die in der Logbedingung geforderten Koordinaten im Format \"N/S DD MM.MMM E/W DDD MM.MMM\" (z.B. \"N 48 00.000 E 008 00.000\") ins Log eintragen, damit die Positionen von der Safari-Cache-Karte korrekt erkannt und angezeigt werden können! Der Cache und seine Logs werden hier angezeigt. © GaswerkAugsburg, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":3,"condition":"ok","name":"Paternoster Safari Cache von GaswerkAugsburg","cacheType":"virtueller Cache","terrain":1,"logs":[{"date":" 25.04.2018 09:23 ","person":"djti ","message":" Paternoster bin ich das erste Mal am 25.02.2016 gefahren. Natürlich führte mich damals ein Cache dort hin. Eigentlich wollte ich dort dann wieder hin, um diese Safari lösen zu können. Allerdings tat sich in Duisburg ein neuer Virtual auf, den ich heute besuchte und somit auch diese Safari loggen kann.Koordinaten: N51° 26.124' E6° 45.666'Danke für die super Safari-Idee! "},{"date":" 27.02.2018 09:26 ","person":"rkschlotte ","message":" Unterwegs in Hamburg.1. Paternoster Safari CacheDa bin ich nun schon mehr als die Hälfte meines Lebens Paternoster-Fan, fahre immer wieder mit meinen Standard-Paternostern (z.B. in der Finanzbehörde am Gänsemarkt) und suche immer wieder neue auf (z.B. neulich in Duisburg), photographiere die Personenumlaufaufzüge auch oft und gern, aber ein Photo von mir UND dem Paternoster hatte ich nicht im Portfolio. Heute ergab sich zufällig die Gelegenheit, mal wieder mit dem sehr schön restaurierten Paternoster im Slomanhaus beiN53° 32.704' E9° 58.963'eine Runde zu fahren. Der ist auch in einem Geocache verarbeitet worden, leider finde ich Namen und  Nummer gerade nicht heraus - ist der womöglich mittlerweile archiviert?? Die Aufkleber sind jedenfalls noch vorhanden.2. Hamburg, Harbour Hall3. Lohsepark4. Bastion Hamburg-Ericus5. Hamburg, Kontorhausviertelrkschlotte"},{"date":" 20.02.2018 23:00 ","person":"Lineflyer ","message":" Heute durfte ich in München Paternoster fahren. Und dann aucj noch einen mit 10 Etagen, dass hatte ich noch nie.Es gab ihn hier schonmal, aber das ist ja erlaubt, wenn ich es richtig verstanden habe.Koordinaten:N 48° 07.920' E 011° 34.250'TFTC!#315, 16:00---*Logged with [c:geo](http:"},{"date":" 02.02.2018 ","person":"weltengreif ","message":" N 51° 15.554 E 007° 08.794During today's lunch break I made a brief trip to Wuppertal City hall, where I knew about this ancient paternoster. I've taken a ride on it a few times, but today I forewent the pleasure.TFTC & greets from Erkrath!Cache #7600 (approx.)Found on 2. Februar 2018 at 13:33+++++++++++++++++++++++Liebe"},{"date":" 13.01.2018 ","person":"Z-Yago ","message":" Zuerst einmal die Daten: Finanzamt Augsburg-Stadt, N48°22.040 E010°53.395Hat mich gewundert das den noch keiner gelogt hat...Als ich das letzte mal hier war konnte man noch damit Fahren, zwischenzeitlich geht das nicht mehr, da braucht man schon einen Termin in den oberen Stockwerken... damals war auch noch keine Absperrung..."},{"date":" 08.12.2017 ","person":"Dimer ","message":" Heute war ich im Dienstgebäude des BLB-Gebäudes in Münster, Hohenzollernring, mit den letzten Paternoster in Münster. (Siehe auch WN vom 6.12.2017. Der Paternoster wurde 1953 eingebaut und geht werktäglich vom Arbeitsbeginn bis 15:00 Uhr in Betrieb.Koordinaten N51°57,799 E7°38,836"},{"date":" 30.11.2017 20:41 ","person":"Valar.Morghulis ","message":" In Leipzig ist mir persönlich nur noch ein Paternoster bekannt. Er befindet sich im Neuen Rathaus bei:N 51 20.169E 012 22.402und ist eigentlich nur den dortigen Beamten vorbehalten. Da dieses historische Teil aber auch gleichzeitig Teil eines Multis ist, dürfen ab und zu auch mal Geocacher damit fahren. https:"},{"date":" 19.10.2017 ","person":"Rabarba ","message":" Berlin, Wilhelmstraße, Bundesministerium der Finanzen: Hier war erst kürzlich \"Tag der Offenen Tür\" - was sich sehr günstig trifft, denn das Ministerium hat ganze 3 Paternoster entlang der großen Front an der Wilhelmstraße.N 52° 30.585 E 013° 23.025Vielen Dank für die bewegte Safari!"},{"date":" 04.10.2017 ","person":"Seebaer777 ","message":" Bei http:"},{"date":" 26.09.2017 ","person":"dogesu ","message":" Als ich diese Safari gesehen habe, war ich erstmal ratlos, wo ich solch eine alte Aufzugsart noch sehen kann. Doch dann bot sich doch die Gelegenheit bei einem Berlin-Besuch relativ einfach einen Paternoster in Aktion zu besichtigen. Er befindet sich im Bürogebäude, in dem auch die Zeitung \"Neues Deutschland\" angesiedelt ist: N 52 30.768 E 13 26.378Leider benötigt man zur Fahrt mit dem Paternoster einen \"Benutzerschein\" - ich hätte das Teil doch allzu gerne mal selbst benutzt.Danke für die nostalgische Safari-Aufgbe, dogesu"},{"date":" 27.03.2007 10:45 ","person":"HH58 ","message":" Als ich die Beschreibung dieses Safari-Caches gelesen habe, kam mir spontan in den Sinn, dass ich die darin genannten Bedingungen schon vor über zehn Jahren, nur wenige Wochen nach Beginn meiner Cacherkarriere, erfüllt habe. Damals habe ich einen \"Fast-Virtual\" absolviert, der auf einer anderen Cacheplattform gelistet ist, deren Name hier nicht genannt werden soll ...Dieser Paternoster befindet sich etwa bei N 48° 07.933 E 011° 34.255 im so genannten \"Städtischen Hochhaus\" in München, einem kommunalen Dienstgebäude. Bei seiner Eröffnung 1929 war es das erste Hochhaus Münchens.Der Betrieb von Paternoster-Aufzügen im öffentlichen Raum war ja ursprünglich aus Sicherheitsgründen von der Bundesregierung zum 1. Juni 2015 verboten worden. Dieses Verbot wurde jedoch nach massiven Protesten schon nach wenigen Wochen wieder gekippt.In Leipzig bin ich übrigens auch schon mal Paternoster gefahren, aber das war schon lange vor der Erfindung von Geocaching.TFTSC !"}],"descriptionSnippet":"","status":"kann gesucht werden"}