{"hiddenAt":"18.02.2017","waypoint":"OC13660","coordinates":"E 002° 21.833' N 56° 14.105'","link":"https://www.opencaching.de/viewcache.php?wp=OC13660","description":"In manchen Städten gibt es noch Oberleitungsbusse (siehe Wikipedia: Oberleitungsbus )  Ich finde sie enorm interessant, auch wann das machmal wilde Drahtgewirr über Plätzen und Kreuzungen sehr \"gewöhnungsbedürftig\" ist. Ganz speziell wird es, wenn sich auf einer belebten Kreuzung ein Stromabnehmer aushängt, oder wenn wegen Reif oder Eis ein Feuerwerk am Fahrdraht stattfindet, während der Bus nur noch mühsam voran kommt.  Logbedingungen:Macht ein Foto von einem Oberleitungsbus zusammen  mit Euch oder irgendetwas von Euch Mitgebrachtem. Schreibt im Log, wo es ist und was Ihr dort entdeckt habt.Da es nicht so sehr viele Oberleitungsbus-Systeme gibt, kann eins davon auch von unterschiedlichen Cachern geloggt werden. - Dann aber bitte Fotos von unterschiedlichen Stellen des jeweiligen Systems! (Ausnahme: Teamlogs)Historische Informationen mit Koordinaten sind auch willkommen, können aber nur als Hinweis geloggt werden.Die Beispielfotos in diesem Listing stammen aus Salzburg. Dies ist ein virtueller Safari-Cache. Er ist nicht an einen festen Ort gebunden, sondern kann an verschiedenen Orten gelöst werden. Die oben angegebenen Koordinaten dienen nur als Beispiel. Weitere Caches mit dem Attribut \"Safari-Cache\" findet man mit dieser Suche. Safari-Caches und die zugehörigen Logs werden auf derSafari-Cache-Karte angezeigt.Dieser Cache und seine Logs werden bei flopp.net/safari angezeigt.Bitte die in der Logbedingung geforderten Koordinaten im Format \"N DD MM.MMM E/W DDD MM.MMM\"(z. B. \"N 49 00.000 E 008 00.000\") ins Log eintragen, damit die Positionen von derSafari-Cache-Karte korrekt erkannt und angezeigt werden können!FTF: daister;  STF: ...;  TTF: ...© Q-Owls, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":3.5,"condition":"ok","name":"O-Bus (Safari) von Q-Owls","cacheType":"virtueller Cache","terrain":1,"logs":[{"date":" 27.12.2017 14:54 ","person":"MoAnTo ","message":" In Zlin"},{"date":" 02.11.2017 ","person":"dogesu ","message":" In Tallinn"},{"date":" 10.08.2017 10:14 ","person":"weltengreif ","message":" On the way to an unpleasant appointment I travelled via SG Hbf and snapped a pic of one of the trolley busses there, at N 51° 09.627 E 007° 00.207.TFTC & greets from \"Blade City\" Solingen!Cache #523 (approx.)Found on 10. August 2017 at 10:14+++++++++++++++++++++++Liebe"},{"date":" 31.07.2017 10:50 ","person":"STRDMPR ","message":" Heute führte mich meine Tour nach Solingen. Dass es hier O-Busse gibt war mir bekannt da ich nicht zum ersten Mal hier war. Mit der Safari im Hinterkopf hoffte ich an einer Haltestelle einen zu sehen... war aber nicht. Auf dem Rückweg konnte ich diesen dann ablichten und die Koordinaten aufnehmen. Gerne hätte bessere Bilder präsentiert, hatte aber leider nicht die Zeit da ich beruflich unterwegs war. Also, diesen O-Bus habe ich in Solingen auf der Kreuzung Kronprinzen- Konrad-Adenauer Str. bei: N51°10.832 "},{"date":" 15.07.2017 ","person":"Seebaer777 ","message":" Wir waren für ein kurzes Wochenende zu Besuch in Arnheim (Gelderland, NL), dort fahren sie, die Oooomnibusse Unser Hotel war schräg gegenüber dem Zentralbahnhof, wo die Busse ein- und ausfuhren. So waren Fotos Ehrensache.Leider musste mein Handy zurück gesetzt werden, so dass ich die aufgenommenen Koords nur noch schätzen kann. Immerhin konnte ich vorher noch die Fotos sichern.Koords: N 51° 59.006 E 005° 54.096"},{"date":" 16.06.2017 ","person":"Nelly 01 ","message":" Hier hatten wir einfach Glück, dass Zürch doch eine O-Buslinie hatte. Nachdem ekorren und ich es ein paar Mal passiert ist dass die O-Busse an uns vorbeigefahren sind, konnten wir an einer Haltestelle dann doch noch einen einfangen. Bei einem anderen Bild war eine Kurve nicht eingeplan und (vermutlich) wegen Bauarbeiten die Oberleitung von Albisgütli abwärts nicht ausgefahren. Das scheinen also O-Busse mit Oberleitung und Dieselantrieb zu sein."},{"date":" 16.06.2017 ","person":"ekorren ","message":" ZürichHardbrücke - N 47°23.077 E 8°31.000Zürich hat ein ausgedehntes O-Bus-Netz - überhaupt sind diese Busse in der Schweiz deutlich weiter verbreitet. Hintergrund sind einerseits die vielen Steigungen (mit denen die Elektrotraktion insgesamt besser klar kommt), andererseits die Verfügbarkeit von Strom aus Wasserkraft als heimische Energie.Auf unserem Ausflug nach Zürich sind Nelly 01 und ich dementsprechend auch immer wieder O-Bussen begegnet, aber irgendwie hat es nur an einer Stelle mal geklappt, einen Bus \"logproof\" zu fotografieren. Das war auf der Hardbrücke über dem gleichnamigen Bahnhof.P.S.: Eigentlich hatten wir gedacht, dass wir die Safari mal in Esslingen loggen würden, aber das hat sich dann doch nie ergeben..."},{"date":" 24.02.2017 ","person":"daister ","message":" Der \"Strippenbus\" gehört zu Eberswalde einfach dazu.(N 52° 51.032' E 013° 48.931')Aus dem Stadtbild sind die O-Busse einfach nicht wegzudenkenDie Koordinaten verweiswen auf den Betriebshof der Barnimer Busgesellschaft im Eberswalder Stadtteil Nordend.Alles über die Eberswalder Strippenbusse erfährt manauf www.obus-ew.de"}],"descriptionSnippet":"Einen Oberleitungsbus finden","status":"kann gesucht werden"}