{"hiddenAt":"28.09.2016","waypoint":"OC1337C","coordinates":"E 008° 31.736' N 50° 13.364'","link":"https://www.opencaching.de/viewcache.php?wp=OC1337C","description":"Ein kleinerer Rundgang, von ca. 6,8 Km und rund 220 Höhenmetern über 6 Stationen durch zwei fundamental unterschiedliche Waldtypen.Der Start beginnt am Heidetränk Oppidum, genau am Südost Zangentor, einer bedeutenden Keltischen Anlage.Anfahrt idealerweise bis zum Tierheim Hochtaunus (Oberursel), dort finden sich auch i.d.R. genügend Parkplätze. Alternativ kann man auch beim Forellengut parken, dann ist die Wanderstrecke etwas länger. Die nächste Bushaltestelle ist wohl \"An der Waldlust\".Wer sich für die Kelten interessiert, sollte bergauf den archäologischen Rundwanderweg wählen, dort finden sich viele Infotafeln.Die hier angegebenen Koordinaten sind für den ersten Wegpunkt.An den ersten 5 Wegpunkten findet Ihr einen Petling beliebiger Couleur. In diesem befinden sich die Koordinaten für den darauffolgenden Wegpunkt, bitte nicht mitnehmen.Mindestausrüstung ist ordentliches Schuhwerk, adäquate Kleidung, eine gute Taschenlampe (auch bei Tage), ein Notizblock und die Möglichkeit ROT13 unterwegs zu entschlüsseln.Der Anfang des Weges führt durch eine gnadenlos forstWIRTSCHAFTlich genutzte Waldfläche. Ob dies die adäquate Nutzung des Waldes im Naturpark Hochtaunus inmitten einer der bedeutendsten hessischen archäologischen Fundstätten ist, muß jeder für sich selber entscheiden.Der zweite Teil des Weges führt durch ein kleines Stückchen Wald, das sich selber überlassen wurde. Die Unterschiede könnten kaum eklatanter sein.Zum Ziel, ich kann es mir nicht verkneifen: Ich hab mir viel Mühe gemacht, bitte tauscht nur wertgleich. Wasserdichte Müllsammelstellen gibt es schon genug.Ach ja, fast vergessen: Für die ersten 3 FTF gibt es noch eine zusätzliche 7. StationKleine Anmerkung noch zum Schluß: Station 4 scheint verhext zu sein: Trotz zigfacher gewissenhafter Messung, kam ich bei einem weiteren Besuch auch eklatant andere Werte. Wer im trüben stochert, der ändere doch bitte die letzten drei Zahlen der Nordkoordinaten auf \"372\".Noch Fragen? Guckst Du hier: Palladins FAQ© Palladin+, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Refgr Fgngvba: Onhzfghzcs","caseType":"klein","difficulty":3,"condition":"ok","name":"(Alb-)Traumwald von Palladin+","cacheType":"Multicache","terrain":2.5,"logs":[{"date":" 10.10.2017 ","person":"4spring ","message":" Für den nahenden Urlaub wurde noch ein Wandertraining benötigt mit steilen Anstiegen. An den Keltenweg erinnerte ich mich schnell und, da es dort noch zwei une OC Caches gab, war das Zielgebiet geklärt. Zudem konnte die Dosensuche noch mit der Pilzsuche kombiniert werden (dank des Hinweises aus dem Log des vorherigen Multifinders) - so war für jeden Wanderer eine Nebenbeschäftigung gesichert. Der Elch war schnell erreicht und fast wäre ich vorbei gelaufen. Die große Dose war schnell , sie war nur mit wenigen Zweigen abgedeckt - ob das noch die ursprüngliche Idee ist? Danach war es nicht mehr weit bis zum Multi und seinen Stationen. Dank der Hinweise waren sie meist gut zu finden. Das GPS Signal alleine wäre zu ungenau gewesen - es sind einfach zu viele Bäume im Wald.  Der von den Stationen vorgegebene Weg  war neu für uns und entsprach mit seinen natürlichen Hindernissen unseren Übungswünschen. Hier habe ich dann erstmals auch einen der neuen MTB Trails im Wald gesehen- und seine berechtigte Absperrungen.  Am Ziel war die große Dose schnell . Die Qualität des Inhalts war mir von früheren Caches dieses Owners bekannt, aber aus dem Tauschalter sind wir heraus.  Danke für die schöne Runde und DFDC"},{"date":" 07.10.2017 ","person":"FlashCool ","message":" Heute sollte es für eine erste längere Herbstwanderung in diesem Jahr in den Taunus gehen. Das Heidetränk Oppidum war das Ziel und auch dieser interessant klingende Multi sollte angegangen werden...Als Aufwärmung wurde zunächst noch der \"Elch\" besucht, bevor es dann zur ersten Stage ging. Die vielen Waldarbeiten haben deutlich ihre Spuren hinterlassen, aber so ist das wohl leider im heutigen \"Forstwirtschaftsgeschäft\". Es gab aber auch Lichtblicke - viele Pilze der unterschiedlichsten Sorten wurden . Leider hatte ich keinen Korb dabei, so wäre eine zünftige Mahlzeit garantiert gewesen...Die Stationen waren allesamt in bester Ordnung und führten geradewegs zu einem interessanten Ort. So soll es schließlich sein. Die große Cache-Kiste wurde sogleich entdeckt und es offebarte sich ein reichhaltiger Inhalt. Leider keine Tauschgegenstände dabei gehabt - so blieb \"nur\" der obligatorische Log im Büchlein. Vielen lieben Dank für die schöne Runde und beste Grüße aus der Wetterau."},{"date":" 28.05.2017 ","person":"Lexi1805 ","message":" Heute wollten Jack_Hunter und ich einen kleinen Spaziergang im Taunus machen. Da hier laut den Onlinelogs noch der STF zu haben war, fiel unsere Wahl auf den (Alb)Traumwald.Alle Stages waren gut zu finden, auch Nummer 4, und auch Nummer 2, bei der sich im Hint ein Tippfehler eingeschlichen hat (\"Fles\"). Ich fand es allerdings schade, dass es hauptsächlich querfeldein geht - und Caches in Nähe von Hochsitzen sind für uns ein No-Go. Das konnte dann die schön große Dose auch nicht mehr rausreißen - und wir sind übrigens nicht die zweiten im Logbuch, sondern die vierten. Hier wurde offensichtlich der Besuch am 6. Mai und am 21. Mai noch nicht online geloggt.Trotzdem danke für einen schönen NachmittagTFTCLexi1805PS Geparkt haben wir übrigens auf dem Parkplatz direkt unterhalb bei N 50° 13.177 E 008° 31.518"},{"date":" 12.03.2017 ","person":"*Nuffy* ","message":" gefundenHeute ging es bei bestem Wetter gemeinsam mit meiner Tochter auf einen schönen Spaziergang in meiner Homezone, und was könnte da besser sein, als einen schönen Multi-Cache zu machen. Und was mussten meine Augen da sehen... dieser hier scheint immer noch  worden zu sein, und so etwas motiviert ungemein. Auch wenn die Tochter zwischen Station 2 ud 3 gerne abgebrochen hätte ... mein Jagtinstinkt war geweckt. Nach knapp einer Stunde war dann auch das Finale gefunden, und wir machen uns auf den Weg zur Bonus-Stage für die drei ersten Finder (tolle Idee überigens ;)Danke für diese schöne frühlingshafte Tour*Nuffy*"},{"date":" 09.01.2017 ","person":"Palladin+ ","message":" HinweisFast vergessen: Anfang Dezember hatte ich eine Wartungsrunde gedreht.Alles bestens. Zwei Stationen habe ich der Witterung entsprechend angepasst, d.h. leicht entschärft."}],"descriptionSnippet":"Spaziergang durch die Facetten des Waldes im Taunus über 6 Stationen.","status":"kann gesucht werden"}