{"hiddenAt":"18.12.2016","waypoint":"OC135DE","coordinates":"E 013¬∞ 22.766' N 52¬∞ 31.801'","link":"https://www.opencaching.de/viewcache.php?wp=OC135DE","description":"\"Der pl√∂tzliche Kreislaufstillstand stellt eine der Haupttodesursachen in Europa dar. Zum Zeitpunkt der ersten Analyse des Herzrhythmus weisen 25‚€“50 % der Betroffenen Kammerflimmern (‚€ûventricular fibrillation‚€ú, VF) auf, aber bei Aufzeichnung des Rhythmus kurz nach dem Kollaps, speziell durch einen AED vor Ort, liegt der Anteil der Patienten mit Kammerflimmern bei bis zu 76 %. Die empfohlene Behandlung bei einem VF Kreislaufstillstand ist die sofortige Wiederbelebung durch Notfallzeugen und die fr√ºhzeitige elektrische Defibrillation.\" [1]Die Defibrillation ist eine Behandlungsmethode gegen die lebensbedrohliche Herzrhythmusst√∂rung Kammerflimmern, mithilfe derer durch einen starken Stromsto√ü die normale Herzaktivit√§t wiederhergestellt werden soll. Sie ist der dritte Schritt in der sogenannten √úberlebenskette (Chain Of Survival) f√ºr Erwachsene:1. Erkennen eines Kreislaufstillstandes und Alarmierung des Rettungsdienstes (Tel. 112)2. Fr√ºhe kardiopulmonale Reanimation (CPR, Herz-Lungen-Wiederbelebung)3. Fr√ºhe Defibrillation (z.B. mit einem automatisierten externen Defibrillator, AED)4. Fr√ºhe weitere Notfallma√ünahmen (durch professionelle Helfer)Der automatisierte externe Defibrillator (AED) ist ein tragbares elektronisches Ger√§t, das nach Anlegen der selbstklebenden Elektroden Kammerflimmern erkennt und ggf. einen Stromsto√ü abgibt. Der AED ist f√ºr den Gebrauch durch Laien konstruiert und leitet den Benutzer mit einfachen Sprachansagen an. Man findet ihn in zunehmendem Ma√üe im √∂ffentlichen Raum mit hohem Publikumsverkehr.Mit der Bezeichnung der Farbe des AEDs im Eingangsbereich des Museums (√–ffnungszeiten) l√§sst sich die Position des Finals berechnen: Winkel X (Grad rechtsweisend) und Entfernung Y (Meter) vom Ausgangspunkt (angegebene Koordinaten). X = erster Buchstabenwert multipliziert mit sechs, Y = zweiter Wert multipliziert mit vier. Das Passwort steht auf der R√ºckseite des Logbuches.Quellen: Deutscher Rat f√ºr Wiederbelebung - German Resuscitation Council e.V.: Reanimation 2015, Leitlinie Kompakt, daraus auch [1]. Automated external defibrillator, Wikipedia (18.12.2016).¬© daffodil, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"Ebue","caseType":"mikro","difficulty":2,"condition":"ok","name":"Kammerflimmern von daffodil","cacheType":"Multicache","terrain":1.5,"logs":[{"date":" 10.03.2018 15:04 ","person":"DreimalS+ ","message":" 10. M√§rz 2018 15:04... Beim Museumsbesuch war dieser Cache Pflicht. Tolles Cachethema. Leider kriegt es aber durch die gew√§hlte Plattform nicht die gew√ºnschte Aufmerksamkeit. Das war f√ºr mich Cache # 13 als OC-only. Vielen Dank an daffodil f√ºr diesen Cache. "},{"date":" 04.02.2018 15:52 ","person":"GuenTe ","message":" Log von unterwegs.Ausf√ºhrlicheres wird erg√§nzt. Dank an daffodil f√ºr den Cache!4. Februar 2018, 15:52 Uhr# 183"},{"date":" 04.08.2017 ","person":"dergitarrist ","message":" Silvesterrakete hatte hier die richtige Idee mit der Farbe. Und dann haben wir das D√∂schen schnell ."},{"date":" 25.05.2017 16:23 ","person":"AndiOlli ","message":" 16:23 UhrZusammen mit martl ging es heute auch an diesem OC Only Cache vorbei. Auch wenn das Naturkundemuseum einen kostenfreien Eintritt ins Foyer verw√§hrt, so konnten wir die Frage trotzdem beantworten. Vielen Dank f√ºr den Cache."},{"date":" 25.05.2017 16:22 ","person":"martl ","message":" Am 25. Mai 2017 um 16:22 Uhr als Cache # 760 . Tftc an daffodil :-)Martina"},{"date":" 06.02.2017 15:02 ","person":"Kassena Tomat ","message":" Ein weiterer daffodil-Minimulti vers√º√üte mir heute den Tag. ‚ò∫Ô∏? Allerdings dauerte es l√§nger als n√∂tig. Zwei potentielle Finals wurden bereits im Vorfeld ausgemacht. Vor Ort konnte ein Kandidat aber gleich gestrichen werden. Beim anderen wurden zun√§chst 2 un√ºbliche, aber dem Hinweis entsprechende Objekte untersucht, die der exakten Peilung entsprachen. Dort war aber nichts. Also doch ein paar Meter weiter am klassischen Objekt? Etwas gegrabbelt, aber auch nichts. Na gut, dann gehe ich doch mal ins Eingangsfoyer und schaue nach, ob das Ger√§t vielleicht eine besonders ausgefalle Farbe hat. Aber oh shit, es ist ja Montag... Naja, eigentlich kann es doch nur da sein, wo ich dachte... Also nochmal genauer geschaut und siehe da, da steckt der Schlingel ja. Flugs eingetragen und gefreut. Inzwischen war mir auch ganz sch√∂n kalt und deshalb ging es schnell nach Hause. Dort musste ich beim Loggen feststellen, dass ich vergessen hatte, das Passwort zu notieren. Wie bl√∂d. Na gut, abends wollte ich ja eh noch joggen, also wurde die Strecke so gew√§hlt, dass ich nochmal am Cache vorbei kam. Jetzt ist endlich alles gut. ‚ò∫Ô∏?DFDC!"},{"date":" 04.01.2017 ","person":"Rabarba ","message":" Die Besch√§ftigung mit der Materie hat schon im Vorfeld ein paar Wahrscheinlichkeiten ergeben, aber die Freude beim Cachen liegt ja im Vor-Ort-Sein, in der realen Erfahrung und Schaffung von Bezugspunkten in der Umgebung. Also hat auch dieser kleine Multi Freude bereitet :D Der gr√∂√üte Geocaching-Mystery von allen: Weshalb wird ein Mini-Multi bei OC zweieinhalb Wochen lang nicht gemacht, wenn sich die FTF-J√§ger bei Groundspeak f√ºr denselben Cache ein Rennen liefern w√ºrden? Zugegeben, es gibt daf√ºr jede Menge - unbefriedigende - Erkl√§rungen, aber man muss es dennoch mal loswerden  XO Vielen Dank an daffodil f√ºr diesen interessanten Cache!"}],"descriptionSnippet":"","status":"kann gesucht werden"}