{"hiddenAt":"30.12.2016","waypoint":"OC13629","coordinates":"E 011¬∞ 21.091' N 50¬∞ 33.395'","link":"https://www.opencaching.de/viewcache.php?wp=OC13629","description":"Ein wahrer Schildb√ºrgerstreich ist mit dieser Br√ºcke gelungen.Eine der 3 nachfolgenden Geschichten ist richtig. Finde heraus welche das ist, und du hast die Koordinaten vom Cache.Benutze den Geochecker um deine Vermutung zu pr√ºfen. Dort erh√§ltst du auch noch weitere hilfreiche Informationen.Um den Cache zu finden muss weder die Bundesstra√üe noch Bahnstrecke betreten werden. Geschichte 1: ( N50¬∞33.261 / E011¬∞20.912 )Das Landesamt f√ºr Denkmalpflege hat die Gemeinde Probstzella dazu verpflichtet, die kulturhistorische Br√ºcke zu sanieren. Schlie√ülich war diese Br√ºcke die Erste √ºber dieLoquitz. √úber sie kamen die M√∂nche, die Probstzella gr√ºndeten,  nach Probstzella. 1530 gelangte Martin Luther √ºber diese Br√ºcke von Saalfeld √ºber Judenbach nach Coburg. Im M√§rz 1790 √ºberquert Johann Wolfgang von Goethe diese Br√ºcke auf dem Weg zu seiner 2. Italienreise. 1792 kam Alexander von Humboldt √ºber diese Br√ºcke um die Schieferbergbaue in der Region zu besichtigen. Am 09. Oktober 1806 gelangten die Truppen um Napoleon √ºber die Br√ºcke nach Saalfeld. 1944 kam Adolf Hitler in einer Geheimmission √ºber diese Br√ºcke um Verstecke f√ºr das Bernsteinzimmer zu begutachten. Tapferen B√ºrgern aus Probstzella und Gabe Gottes ist es zu verdanken, dass eine Sprengung im April 1945 in letzter Sekunde verhindert werden konnte. Nur so konnte einen Tag sp√§ter die US Armee Probstzella befreien.2008 wurde die Br√ºcke, wie gefordert, aufwendig saniert und nur noch f√ºr Fahrr√§der zugelassen. Dies war aber dem Landesamt f√ºr Denkmalpflege nicht genug. Eine neue Anweisung hie√ü ‚€ûdie Br√ºcke zum Schutz vor Besch√§digungen von jeglichen Verkehr zu befreien‚€ú. So wurde zum Schutz dieser Br√ºcke 2010 damit begonnen den Radweg, die Bundesstra√üe sowie die Bahnstecke in diesem Bereich zu verlegen. Daf√ºr wurden 2 neue Br√ºcken gebaut und das Niveau der Bundesstra√üe um 5 Meter erh√∂ht. Seit 2013 liegt die Br√ºcke nun gesch√ºtzt unterhalb der Bundesstra√üe und neben dem Loquitzradweg. Geschichte 2: ( N50¬∞32.722 / E011¬∞21.147 )Schon vor langer Zeit habe ich diese Stelle als Ort f√ºr einen Cache entdeckt. Leider war der Weg dorthin aber sehr beschwerlich. Man h√§tte von der Bundesstra√üe eine Mauer herunter klettern oder von der anderen Seite aus die Loquitz durchqueren m√ºssen. Dies waren f√ºr mich keine Optionen, denn was n√ºtzt der sch√∂nste Cache wenn der Weg dahin unzumutbar ist. So machte ich es mir zur Aufgabe das Problem zu l√∂sen. Getreu dem Motto ‚€û Wo eine Wille ist, ist auch ein Weg‚€ú  trug ich mein Anliegen in der Gemeinde Probstzella vor. √úber viele √ºbergeordnete Stellen musste ich mich k√§mpfen, bis schlie√ülich, mit F√∂rdermitteln der EU sowie von Bund und L√§ndern, eine Br√ºcke √ºber Loquitz zu meinem geplanten Cacheversteck gebaut wurde.Nun ist es soweit. Die Br√ºcke wurde nach langer Testphase f√ºr den Personenverkehr freigeben. Dem Cache an diesem einmaligen Ort steht nun nichts mehr im Wege. Geschichte 3: ( N50¬∞32.612 / E011¬∞22.024 )Lange Zeit diente der Weg √ºber die Loquitzbr√ºcke und die etwa 100 Meter entfernte Br√ºcke √ºber die Bahnstrecke Eichicht-Stockheim als kurze Zufahrt zum Boxberg. G√ºnstig gelegen, konnten hier bei Bedarf Grenzpolizisten vom Kontrollpunkt Gabe Gotte aus in k√ºrzester Zeit auf den Boxberg gelangen um die Sperrzone zu sichern. Mit der √–ffnung der Grenzen verloren die Br√ºcken an Bedeutung. Im Zuge des 2-gleisigen Ausbau und der Elektrifizierung  der Eisenbahnstrecke Saalfeld-Ludwigsstadt wurde die Br√ºcke √ºber die Bahnstrecke Anfang der 90er Jahre abgerissen. Die Br√ºcke √ºber die Loquitz hatte von da an keinen Nutzen mehr und verfiel zusehends. Bedeutung bekam sie erst wieder als um 2005 der Loquitzradweg als Anbindung an den Saaleradweg geplant wurde. Da f√ºr den Radweg an dieser Stelle eine Loquitz√ºberquerung unumg√§nglich war, wurde beschlossen die alte Br√ºcke zu sanieren und in den Radweg mit einzubinden. 2008 erfolgte dann die grundhafte Sanierung der einsturzgef√§hrdeten Br√ºcke. Am 09. Mai 2009 wurde der Radweg feierlich eingeweiht. Nicht mal ein Jahr sp√§ter, in Fr√ºhjahr 2010, begann die Bahn mit dem Projekt ‚€ûNeubau der Bahnbr√ºcke bei Gabe Gottes‚€ú. Die 1938 errichtete alte Bahnbr√ºcke der B 85 war bauf√§llig und die Stra√üenkr√ºmmung nicht optimal. Zudem gestattete der Br√ºckenneubau auch das Einhalten neuerer technischer Normen der Deutschen Bahn. Da sich durch den Br√ºckenneubau auch der Verlauf der Bundesstra√üe √§nderte wurde auch ein Verlegen des Radweges notwendig. Hierf√ºr wurde zus√§tzlich eine neue Br√ºcke √ºber die Loquitz errichtet. Durch diese Bauma√ünahmen war der Radweg in dem Bereich f√ºr fast 2 Jahre gesperrt. Seit 2013 kann man nun die Loquitz auf dem Radweg √ºber die neue Br√ºcke √ºberqueren und kommt dabei auch nicht mehr mit der Bundesstra√üe in Kontakt. Der Weg √ºber die alte, gerade sanierte, Br√ºcke endet nun gerade mal 4 Meter hinter der Br√ºcke an einer 5 Meter hohen St√ºtzwand der Bundesstra√üe. ¬© leinad-red, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Br√ºcke ins Nichts !? von leinad-red","cacheType":"R√§tselcache","terrain":1.5,"logs":[{"date":" 30.09.2017 ","person":"Schnuggl ","message":" Ein sch√∂ner Mysterie, das hat uns richtig gut gefallen.Die L√∂sung lag nun schon so lange zu Hause nachdem wir endlich mal wieder in dieser Gegend waren, nutzten wir die Gelegenheit um uns hier umzusehen.Nach kurzer Suche wurden wir auch schon f√ºndig und es dauerte nicht lange bis wir uns ins Logb√ºchlein eintragen durften.Vielen Dank f√ºrs HerlockensagenSchnuggl + Stern"},{"date":" 13.07.2017 ","person":"LmcK1710 ","message":" Jetzt hatten wir mal Zeit einen Abstecher zu nehmen und uns diese sinnlose Br√ºcke anzusehen. Vorort war der Schwierigkeitsgrad f√ºr mich etwas erh√∂ht weil ich die Zwerge beobachten musste und die Dose suchen und anschlie√üend l√∂sen. Danke f√ºr die Dose und den ganzen Spa√ü"},{"date":" 13.05.2017 ","person":"BESTPOE ","message":" Bereits im Winter hatten wir das R√§tsel gel√∂st. Heute waren wir im Tal auf Tour und haben auch unter OC diesen Cache erfolgreich besucht.Viele Gr√º√üe undDFDC"},{"date":" 01.01.2017 ","person":"Koe79 ","message":" Am sp√§ten Nachmittag schaute ich mir meine E-Mails an und siehe da ein neuer fast vor der Haust√ºr. Fix das Listing durch gelesen und den Checker getestet. Top. Er gibt mir gr√ºnes Licht. Hmm, aber nun wird's schon dunkel. Ach egal, anziehen und schauen. Vor Ort angekommen war ich etwas blind und folgte meinen Instinkt. Sch..... . Das war wohl nix. Nun folgte das was ich eigentlich nicht gerne mag. Den Erstfinder kontaktieren. Der konnte mir schnell weiter helfen und trotz der Dunkelheit mittlerweile konnte das Logbuch als zweiter signiert werden. Toller Cache in der Homezone. Daf√ºr gibt es a Schleiferl von mir. TFTC sagt Koe79 aus Ludwigsstadt"},{"date":" 01.01.2017 13:00 ","person":"schatzmeister84 ","message":" ***F*T*F***Neues Fragezeichen auf der Karte und dazu noch ein Einsf√ºnfer...Das sollte doch machbar sein ;)Die Geschichten durchgelesen und bei meiner Antwort bekam ich vom Checker volle Breitseite ein klares \"vergiss es Junge\".Hmm was? Ist der Checker negativ auf mich zu sprechen oder bin ich auf dem Holzweg? Egal dachte ich mir! Dir geb ich's du gemeiner Checker und schon hatte er Mitleid mit mir und gab mir wichtige Informationen wo ich was cooles finden solle ;)Also n√ºscht wie los und mein Gl√ºck probieren. Erst tappte ich vor Ort scheinbar v√∂llig blind umher. Der Engel auf meiner linken Schulter sagte \"komm lass gut sein, dann findet ihn ein anderer zuerst\" wobei der Teufel auf der gegen√ºber befindlichen Schulter sagte \" wir geben nicht auf, denn dieser FTF ist ganz klar uns! \".Ja die b√∂se Seite siegte und ich fasste meine Sinne nochmal zusammen... ahhhh... daaaa... und pl√∂tzlich fielen mir die Tomaten von den Augen ;)Was soll ich sagen? Da hat sich der Owner was tolles einfallen lassen! Sch√∂nes R√§tsel und klasse Outdoor-Teil.Beim ersten Versuch dachte ich ohhh jeee das wird doch nie was wobei der Cache beim zweiten Anlauf endlich aufgegeben hat und ich konnte mich als erster ins Logbuch eintragen:)Jippi!Coole Sache, wirklich gelungen und super gestaltet. So macht es Spa√ü! Vielen Dank an den Owner f√ºr die Informationen in diesem Cache und den riesigen Spa√ü. Liebe Gr√º√üe schatzmeister84.PS: Bitte mehr davon."},{"date":" 31.12.2016 ","person":"Burggeist ","message":" Das R√§tsel konnte ich auf Anhieb richtig l√∂sen, was bei dem Geocheck allerdings ein Problem war.Jedenfalls hat der am Ende doch noch eine Zielkoordinate nebst Bild und Text ausgeworfen.Vor Ort konnte ich dann feststellen, dass die Parkplatzkoordinate ausgegeben wurde. Trotzdem habe ich eine ganze Zeit neben dem Auto alles abgesucht.Vom Parkplatz aus habe ich mich auf die Suche nach dem Objekt vom Geocheck-Bild gemacht und dieses auch gefunden. Auf dem Hin- und R√ºckweg habe ich gut 300 m Mauer und unz√§hlige Verstecke abgesucht.Sehr weit weg von der Koordinate (etwa 130 m) ist ein gelber Holzkasten an der St√ºtzmauer, der leer ist.Irgendwelche Dinge wie im Geocheck angegeben konnte ich nicht finden.Die Koordinate und das Bild vom Geocheck haben rein gar nichts miteinander zu tun.Aus dem Text vom Geocheck und den anderen Informationen daraus ergibt sich ein Suchgebiet von etwa 300 mal 50 Meter. Da ist die Schwierigkeit weit jenseits von 5.0.So als Tagesauftakt war das leider eine ziemliche Entt√§uschung.Burggeist"}],"descriptionSnippet":"","status":"kann gesucht werden"}