{"hiddenAt":"15.04.2017","waypoint":"OC13944","coordinates":"E 008¬∞ 31.658' N 52¬∞ 00.380'","link":"https://www.opencaching.de/viewcache.php?wp=OC13944","description":"Die v. Bodelschwinghschen Stiftungen Bethel sind seit 1867, also genau 150 Jahren f√ºr Menschen da. Mit √ºber 280 Standorten in ganz Deutschland, 25.000 Pl√§tzen, 18.000 Mitarbeiterinnen und Mitarbeitern sowie √ºber 230.000 Nutzerinnen und Nutzern sind wir eine der gr√∂√üten diakonischen Einrichtungen Europas.Das Jubil√§um wollen wir nutzen um Ihnen unsere Arbeit an 150 Orten, mit 150 Jahren Geschichte n√§her zu erkl√§ren und die Augen f√ºr Menschen zu √∂ffnen, die in unserer Gesellschafft oftmals keine eigene Lobby habenAlso viel Spa√ü bei der Spurensuche an 150 Orten. 150 Jahre Bethel Nummer 14:Historie/EntstehungsgeschichteDer Einsatz f√ºr anfallskranke Menschen ist der traditionsreichste Arbeitsbereich in den v. Bodelschwinghschen Stiftungen Bethel. Er reicht zur√ºck bis in das Gr√ºnderjahr 1867 und bildete auch die Grundlage f√ºr die Entstehung des Krankenhauses Mara. Neben dem modernen Epilepsiezentrum zeichnet sich das Krankenhaus Mara heute durch sein gro√ües Zentrum f√ºr Behindertenmedizin aus und bietet auf diese Weise Menschen mit Epilepsien und Behinderungen die notwendige Hilfe und Unterst√ºtzung. Das Krankenhaus wurde 1933 er√∂ffnet am 102. Geburtstag von Friedrich v. Bodelschwingh. HistorieOktober 1867 Drei junge M√§nner mit Epilepsie werden in \"Eben-Ezer\" (ehemals Steinkamp'sche St√§tte), dem ersten Haus der Einrichtung aufgenommen. Erster Leiter: Pastor Simon 20.11.1871 Pastor Friedrich v. Bodelschwingh wird Leiter 12.09.1873 Einweihung der Einrichtung und Namensgebung \"Bethel\" 01.10.1894 Er√∂ffnung der ersten \"Heil- und Pflegest√§tte f√ºr m√§nnliche Kranke\" im Haus Nebo mit etwa 35 Betten 30.08. 1909 Die \"Internationale Liga gegen Epilepsie\" wird in Budapest gegr√ºndet. Die Betheler √„rzte Dr. Karl Volland und Dr. Karl Bl√ºmcke arbeiten engagiert in der Liga mit. 21. 06.1931 Grundsteinlegung von Mara (Aufnahmestation f√ºr Epilepsiekranke), anl√§sslich des 64. Jahresfestes der ‚€ûAnstalt Bethel‚€ú 6.3.1933 Geburtstag von Friedrich v. Bodelschwingh: Er√∂ffnung des Hauses Mara, klinische Aufnahme- und Beobachtungsstation mit je 20 Betten f√ºr M√§nner, Frauen, Jugendliche und Kinder 1963 Neubau und Erweiterung der Klinik Mara 1990-1991 Er√∂ffnung der Kinderabteilung in einem separaten Haus (Kidron), Umbau der Klinik Mara, Er√∂ffnung der Abteilung f√ºr pr√§chirurgische Intensivdiagnostik und Epilepsiechirurgie und der Station f√ºr Epilepsie und psychische St√∂rungen 1993 Prof. Dr. Peter Wolf wird Generalsekret√§r der Internationalen Liga gegen Epilepsie und ab 2005 als erster Deutscher Pr√§sident der Internationalen Liga 1997 Er√∂ffnung der ersten Rehabilitationsabteilung f√ºr Menschen mit Anfallserkrankungen in Deutschland 1999 Anbau eines Geb√§udes zum Betrieb eines Kernspintomographen 2001 Planung eines Neubaus f√ºr die Epilepsie-Kinderabteilung 2006 Einweihung der Epilepsie-Kinderabteilung 2008 75 Jahre Krankenhaus Mara 2011 Er√∂ffnung des Antik√∂rperlabors Erweiterung der Kernspintomographie mit einem 3-Tesla Ger√§t Zusammen mit einer Klinik in den USA eines der f√ºhrenden Fachzentren zum Thema Epilepsie weltweit!¬© Bethelaner, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"Avzz Cyngm anu orvz Fpungm!","caseType":"normal","difficulty":1.5,"condition":"ok","name":"150 Jahre Bethel Nr. 14: Das bittere Wasser von Bethelaner","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 07.01.2018 ","person":"8-Rollen ","message":" Hier habe ich nichts gefunden. Mir war schon recht kalt - vielleicht lag es daran ..."},{"date":" 30.04.2017 16:01 ","person":"schafi33 ","message":" "},{"date":" 28.04.2017 16:04 ","person":"Teuto-Yachter ","message":" Gar nicht bitter; jetzt gibt es endlich mal wieder was zu finden in meiner n√§heren Work-Life-Balance-Zone, und so war heute Mara dran. Auch hier lohnt es sich, die Umgebung mal ein wenig genauer anzusehen, und nicht nur immer mit dem Auto dran vorbei zu fahren.  Den Cache zu finden, war nicht weiter schwierig, hoffentlich h√§lt er dort lange. Und auch wenn es hier so scheint, war ich doch laut Logbuch nicht der Erstfinder: Ehre wem Ehre geb√ºhrt!Viele Gr√º√üeTeuto-Yachter#37"}],"descriptionSnippet":"","status":"kann gesucht werden"}