{"hiddenAt":"15.04.2017","waypoint":"OC1393A","coordinates":"E 008¬∞ 31.454' N 52¬∞ 00.610'","link":"https://www.opencaching.de/viewcache.php?wp=OC1393A","description":"Die v. Bodelschwinghschen Stiftungen Bethel sind seit 1867, also genau 150 Jahren f√ºr Menschen da. Mit √ºber 280 Standorten in ganz Deutschland, 25.000 Pl√§tzen, 18.000 Mitarbeiterinnen und Mitarbeitern sowie √ºber 230.000 Nutzerinnen und Nutzern sind wir eine der gr√∂√üten diakonischen Einrichtungen Europas.Das Jubil√§um wollen wir nutzen um Ihnen unsere Arbeit an 150 Orten, mit 150 Jahren Geschichte n√§her zu erkl√§ren und die Augen f√ºr Menschen zu √∂ffnen, die in unserer Gesellschafft oftmals keine eigene Lobby habenAlso viel Spa√ü bei der Spurensuche an 150 Orten. 150 Jahre Bethel Nummer 5:F√ºr die Arbeit in Bethel brauchte Friedrich v. Bodelschwingh ein st√§ndig wachsende Zahl an Diakonen zum Bekleiden von Leitungspositionen. Da die bereits existierenden Diakonenh√§user (wie z.B. das Rauhe Haus)¬†auch ihre eigenenen Bedarfe decken mussten, waren sie irgendwann nicht mehr bereit Diakone nach Bethel zu entsenden. Zwischen den beiden √§lteren Anstaltsgeb√§uden Sarepta und Gro√ü-Bethel wurde im Sp√§tsommer 1882 das Br√ºderhaus Nazareth eingeweiht. Die Hauptachse des neugotischen Backsteinbaus war im Verh√§ltnis zu den beiden √§lteren H√§usern um 90 Grad gedreht worden. Der Haupteingang befand sich auch hier auf der Bergseite zum Sareptaweg hin, der damals ‚€ûAm J√§gerbrink‚€ú hie√ü. Der Giebel √ºber dem Eingang wurde von einem gro√üen Johanniterkreuz geziert. Es war aus Dankbarkeit angebracht worden, weil die Baukosten weitgehend von den Adligen der evangelischen Johanniter-Ballei Brandenburg √ºbernommen worden waren.√„hnlich wie Sarepta, diente das Haus ‚€ûnicht allein als Heim und Ausbildungshaus‚€ú der religi√∂sen Genossenschaft, ‚€ûsondern auch als Erziehungs- und Pflegehaus einer gro√üen Zahl epileptischer Knaben und au√üerdem als Wohn- und Arbeitsst√§tte f√ºr Lehrer an der Nazarethschule und einige Kanzleigehilfen‚€ú. Im Keller wurden ein Schlafsaal f√ºr G√§ste und ein Missionsmuseum untergebracht, im Erdgeschoss lagen die Hausvaterwohnung, das Br√ºderzimmer, der Lehr- und √úbungssaal f√ºr Jungbr√ºder sowie ein Schulsaal f√ºr anfallskranke Knaben. Diese lebten zusammen mit ihren Betreuern im ersten Stock und unter dem Dach des Hauses, wo sich auch einige Hauswirtschaftsr√§ume befanden.  Weil das Geb√§ude bald zu eng wurde, erweiterte man es bis 1895 am talseitigen Giebel um einen erkerartigen Treppenhausanbau, der bald darauf in Souterrain und Hochparterre mit zus√§tzlichen R√§umen umbaut wurde. Die Anbauten verf√ºgten √ºber S√∂ller, die sich bestens zum √∂ffentlichen Posauneblasen eigneten. Unten am Haus f√ºhrte zwischen Nazareth und der Tischlerei Klein-Nazareth der K√∂nigsweg vorbei, der sich immer mehr zur Hauptverkehrsachse der Anstalten entwickelte.Im Sommer 1914 wurde an der Ecke Bethelweg/ Maraweg der Grundstein f√ºr ein neues Br√ºderhaus gelegt. Der Bau wurde wegen des kurz darauf beginnenden Ersten Weltkrieges nicht ausgef√ºhrt. In den 1960er Jahren setzten Planungen f√ºr einen Neubau am alten Platz ein, der 1969 bis 1972 verwirklicht wurde. Er √ºberbr√ºckt den K√∂nigsweg und nimmt den Platz des Vorg√§ngerbaues und der ehemaligen Tischlerei Klein-Nazareth ein. Seine Fassaden werden von langen Fensterb√§ndern und Waschbetonplatten gepr√§gt, wie sie f√ºr die Zeit um 1970 typisch sind.Historische Orientierung: Die Ausweitung der ArbeitBodelschwingh stellte bald nach seinem Amtsantritt fest, dass die Zahl der Gesuche um Aufnahme in die Anstalt viel h√∂her war als die der verf√ºgbaren Pl√§tze. Deshalb hielt er sich nicht an die vorgegebene H√∂chstzahl von 150 Pflegebefohlenen. Neben Epilepsiepatienten nahm er auch psychisch kranke Menschen auf. Als arbeitslose und alkoholkranke M√§nner um Aufnahme baten, richtete er f√ºr sie 1882 die Arbeiterkolonie Wilhelmsdorf in der Senne ein. Wilhelmsdorf war die erste Arbeiterkolonie im Deutschen Reich. Daraus entstand die Anstaltskolonie Eckardtsheim. Ab 1896 wurden auch jugendliche F√ºrsorgez√∂glinge aufgenommen.Das rasche Wachstum f√ºhrte zur Gr√ºndung weiterer Kolonien: 1899 Freistatt in der Provinz Hannover und 1905 Lobetal bei Berlin. Kurz vor dem Ersten Weltkrieg wurden in der Ortschaft Bethel zwei gro√üe Kliniken errichtet, die M√§nnerpsychiatrie Morija (heute Gilead IV) und das Diakonissenkrankenhaus Gilead. Bei Bodelschwinghs Tod 1910 lebten in Bethel etwa 4.000 Menschen. Der Ort wurde als ‚€ûStadt der Kranken‚€ú oder als ‚€ûStadt der Barmherzigkeit‚€ú bezeichnet. Hinzu kamen in den Tochterkolonien Eckardtsheim, Freistatt und Lobetal noch einmal √ºber 2.000 Personen.Diakone in BethelDie starke Ausweitung der Arbeit lie√ü die Nachfrage nach m√§nnlichen Pflegekr√§ften alsbald erheblich steigen. Deshalb regte Bodelschwingh die Gr√ºndung eines Mutterhauses f√ºr Diakone an. Nach dem Vorbild der Diakonissenschaft entstand 1877 die ‚€ûWestf√§lische Diakonenanstalt‚€ú. Sie bekam den Namen der Heimatstadt Jesu: Nazareth. 1883 erhielt sie ihr eigenes Geb√§ude, das zugleich als Unterkunft f√ºr epilepsiekranke Knaben diente.Nazareth wuchs schnell zur gr√∂√üten Diakonenanstalt in Deutschland heran. Bis zu 680 Br√ºder geh√∂rten dazu, Eingesegnete und Diakonensch√ºler zusammengenommen. Sarepta und Nazareth stellten rund neunzig Jahre lang das gesamte Pflegepersonal der Anstalten: Das √§nderte sich, als der Diakonissennachwuchs fast ganz ausblieb und auch in Nazareth deutlich weniger junge Br√ºder eintraten. Ab 1969 besch√§ftigte Bethel deshalb in gro√üer Zahl ‚€ûziviles‚€ú Personal zur Pflege und Betreuung behinderter Menschen. Die strenge Trennung in M√§nner- und Frauenh√§user wurde schrittweise aufgegeben. Strenge Sitten ‚€“ die Heiratsordnung NazarethsIn den ersten 15 Jahren nach der Gr√ºndung traten mehr als vier F√ºnftel der Br√ºder wieder aus, weil ihnen die Lebensregeln zu streng waren. Besonders das Gebot der Ehelosigkeit stellte eine hohe H√ºrde dar.Erst um 1895, unter dem Vorsteher Johannes Kuhlo, wurde es gelockert. W√§hrend vorher Eheschlie√üungen nur ausnahmsweise aus beruflichen Gr√ºnden erlaubt worden waren, bekamen fortan die meisten Br√ºder nach etwa zw√∂lf Ausbildungs- und Dienstjahren die Erlaubnis, sich nach einer Ehefrau umzusehen. War eine Kandidatin von der Nazarethdirektion genehmigt worden, durfte die Verlobung stattfinden. Nach einem Brautkurs in Bethel durfte Hochzeit gehalten werden. Diese Regelungen wurden 1969 abgeschafft. 1972 begann Nazareth ‚€“ zum Missfallen Sareptas ‚€“ mit der Ausbildung von Diakoninnen. Die Br√ºderschaft wandelte sich zu einer Diakonischen Gemeinschaft. Heute haben Sarepta und Nazareth eine gemeinsame Direktion.¬© Bethelaner, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"Vz Te√ºara","caseType":"normal","difficulty":1.5,"condition":"ok","name":"150 Jahre Bethel Nr. 5: Was kann hierher schon Gutes kommen? von Bethelaner","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 19.04.2018 13:30 ","person":"ringoreng ","message":" Yeaheee heute . THX f√ºr's legen und pflegen"},{"date":" 21.09.2017 18:30 ","person":"Teuto-Yachter ","message":" Heute Abend habe ich nochmal intensiv meine beiden ungefundenen Bethel-Caches um den Roten Platz herum gesucht - leider erfolglos.Viele Gr√º√üeTeuto-Yachter"}],"descriptionSnippet":"","status":"kann gesucht werden"}