{"hiddenAt":"23.07.2017","waypoint":"OC13E4E","coordinates":"E 014¬∞ 19.999' N 51¬∞ 45.466'","link":"https://www.opencaching.de/viewcache.php?wp=OC13E4E","description":"Viele Cottbuser Cacher kennen Ihn noch, den... GC163C9 \"Aussichtsreich... Der Dicke aus Cottbus\" von bmielke. Dieser ist am 17.05.2014 nach dem Wegfall der M√∂glichkeit einer Turmbesichtigung durch Besucher in das Archiv gegangen.¬†Spremberger Turm fr√ºher¬†Spremberger Turm heute¬†Durch eine B√ºrgerinitiative ist es nun seit Mitte 2014 wieder m√∂glich, innerhalb der √–ffnungszeiten den Turm zu besichtigen und den tollen Ausblick aus 28m H√∂he zu nutzen.Der Betrieb erfolgt mit ehrenamtlichen Mitgliedern des Turmvereins, welche f√ºr den \"Turmdienst\" eine geringe Aufwandsentsch√§digung erhalten. Auch Instandhaltung und Erhalt werden durch den Verein gestemmt. Da dies nur √ºber Spenden dauerhaft umsetzbar ist, wird jeder Besucher um eine Spende f√ºr eben jene Zwecke gebeten.Der Spremberger Turm ist das Wahrzeichen der Stadt Cottbus. Er befindet sich in der Cottbuser Altstadt an der Spremberger Stra√üe, die von den Cottbusern einfach Sprem genannt wird. Die erste Anlage des Spremberger Turms als Torturm des Spremberger Tores stammt aus dem 13. Jahrhundert. Der Turm kann seit 2007 an vielen Tagen des Jahres ohne Voranmeldung bestiegen werden. Von der Aussichtsplattform in 28 m H√∂he bietet sich eine Aussicht √ºber die Stadt Cottbus bis weit in die Umgebung.Die Stadt wurde urkundlich erstmals 1156 erw√§hnt, in dieser Zeit dienten noch einfache Holzpalisaden zur Stadtbefestigung. Im 13. oder 14. Jahrhundert wurde der Spremberger Turm dann als Torturm des Spremberger Tores angelegt. Nachdem Cottbus 1429 dem Hussitensturm standhielt, wurden infolgedessen die Stadtbefestigungen nochmals verst√§rkt. Obwohl er 1773/74 eine neue Kuppel, eine Uhr und zwei Glocken aus der Festung Peitz erhalten hatte, wurde der Turm 1810/11 zum Gro√üteil abgetragen. 1824/25 wurde der restliche Turm nach von Karl Friedrich Schinkel genehmigten Pl√§nen erh√∂ht und mit Zinnen versehen. Daf√ºr wurden Steine aus dem Sandower Tor verwendet. 1847 wurde ein Durchgang f√ºr Fu√üg√§nger im Spremberger Tor geschaffen, bevor es 1875 abgerissen wurde. Nach einer fotografischen Dokumentation wurde die Bastion am Spremberger Tor 1878/79 ebenfalls abgetragen. Erstmals 1903 und bis 1974 fuhr die Stra√üenbahn durch die Spremberger Stra√üe. 1904 wurde der Promenadenring um die Cottbuser Altstadt durch den Versch√∂nerungsverein vollendet, um 1950 erfolgte die Beseitigung des Spremberger Walls. Um 1970 wurde eine neue Turmuhr mit Viertelstunden- und Stundenschlag eingebaut, f√ºr selbige war bereits 1985 eine Generalreparatur notwendig.1998 wurde der Cottbuser Turmverein e.V. gegr√ºndet. Im Jahr 2000 wurde eine Sanierung des Spremberger Turms durchgef√ºhrt. Seit Mai 2007 ist der Turm wieder f√ºr Besucher zug√§nglich. Am 28. Februar 2014 liefen F√∂rdermittel der EU und des Landes Brandenburg aus, so dass ab M√§rz 2014 der Turm nur noch im Rahmen von F√ºhrungen ge√∂ffnet war.Im M√§rz 2014 fand sich eine B√ºrgerinitiative um Gilbert Gulben und Benjamin Andriske zusammen, um das Wahrzeichen der Stadt auf Vereinsbasis wieder f√ºr Touristen zu √∂ffnen. Himmelfahrt 2014 fand eine erste Sonder√∂ffnung statt, bei der 300 Besucher den Turm hinaufstiegen. Zu Pfingsten fand eine zweite √–ffnung statt, gleichzeitig eine Crowdfundingkampagne f√ºr Turmpatenschaften. Quelle: WikipediaAber seit diesem Tag ist es m√∂glich, an 365 Tagen im Jahr die sch√∂nste Aussicht √ºber Cottbus zu genie√üen.Ge√∂ffnet ist wie folgt:Februar bis NovemberSonntag bis Mittwoch:10 - 18 Uhr und Donnerstag bis Samstag:10 - 20 UhrDezemberMontag bis Sonntag:10 - 20 UhrJanuarMontag bis Sonntag:10 - 18 UhrEintrittspreiseErwachsene zahlen 2 Euro pro Person. Kinder unter 14 Jahre in Begleitung Erwachsener zahlen keinen Eintritt.Zum Cache:Den Cache findet Ihr auf der wettergesch√ºtzten Etage unterhalb der Aussichtsplattform.Den Zugriff darauf erhaltet Ihr allerdings nur, wenn Ihr vorher einen Gang auf die Aussichtsplattform wagt und euch genau umseht... Dann k√∂nnt Ihr auch die folgenden Fragen beantworten:1. \"S√ºden\" : 2te Zahl im dritten Anstrich \"Weltspiegel\" = A2. \"Westen\": Wie lange dauerte der Bau des im ersten Anstrich genannten Geb√§udes (Differenz der Jahreszahlen) = B3. \"Norden\": Anzahl der Zahlen im vierten Anstrich = CCode f√ºr das Schloss: ABCBITTE liebe Cacher, seid vorsichtig und behutsam mit der Vorrichtung.Es hat viel Aufwand und M√ºhe gekostet, um dies zu bauen. Bitte behandelt das Konstrukt mit Respekt und bedient es mit Gef√ºhl...Es funktioniert auf jeden Fall, viel besser mit Ruhe und Vorsicht als mit Gewalt und Hektik. Die Anleitung zur Bedienung findet Ihr direkt am Objekt.. Bitte GENAU beachten! Vielen Dank !PS: √úber Fotos freuen wir uns immer, bitte aber m√∂glichst spoilerfrei, dann kann jeder die √úberraschung genie√üen...PPS: Bitte seid fair zueinander bei der Vergabe der FTF/ STF/ TTF Urkunden ;-)¬© asp_fan_cb, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"Xhem hagre qre Nhffvpugfcynggsbez Avpug mh √ºorefrura ;-) Ovggr frvq ibefvpugvt haq ahgmg rhre Srvatrs√ºuy orvz Orqvrara, qnzvg Ivryr rgjnf qniba unora...Xhzzreahzzre: AhyyRvafFvroraMjrvArhaFvroraFvrora ArhaQervMjbRvaf ;-)","caseType":"gro√ü","difficulty":2,"condition":"ok","name":"Aussichtsreich - Der Dicke \"Reloaded\" von asp_fan_cb","cacheType":"Multicache","terrain":2.5,"logs":[{"date":" 15.09.2017 ","person":"Rose38 ","message":" Bei einem Rundgang in Cottbus wurden einige Caches besucht und auch .So wie diesen hier.Das Herbstliche Wetter war ja nicht gerade dazu da einen Turm zu besteigen aber wir taten dies doch denn es soll uns ja was sch√∂nes erwarten.!Und ja... das war auch so..als wir ankamen staunten wir nicht schlecht und erstmal die Daten zusammen tragen dann ging es zum Finale.Einfach der Hammer und voll Genial.... Danke St. f√ºr so einen genialen Cache Dfdc"},{"date":" 14.09.2017 21:25 ","person":"undeins ","message":" Heute war ich gemeinsam mit Rose38 mal zum Rundgang in Cottbus unterwegs. Das Wetter war schon ziemlich herbstliche, aber den Spremberger Turm wollten wir trotzdem besteigen und wir wurden nicht entt√§uscht.Bevor wir oben anlangten, konnten wir das Ziel schon mal bewundern. Bei der Aussicht auf die D√§cher Cottbus' waren die erforderlichen Daten auch eindeutig zu ermitteln.Dann gab es auch f√ºr uns das gro√üe Kino.Das war richtig genial.D4dC"},{"date":" 09.09.2017 ","person":"mic@ ","message":" Wow, was f√ºr ein super Tag. Erst die tolle Aussicht genossen, dann die beeindruckende Konstruktion des Caches erlebt, und zum Schluss den Owner h√∂chstpers√∂nlich beim M√ºhlen-Event getroffen. √úbrigens kam mir oben auf der Plattform gleich die Idee f√ºr einen Virtual, das Listing dazu folgt in K√ºrze. TFTC, Mic@"}],"descriptionSnippet":"Aussichtsreich - Der Dicke \"Reloaded\"","status":"kann gesucht werden"}