{"hiddenAt":"15.02.2017","waypoint":"OC1375F","coordinates":"E 010¬∞ 54.900' N 49¬∞ 14.033'","link":"https://www.opencaching.de/viewcache.php?wp=OC1375F","description":" Dies ist ein virtueller Safari-Cache. Es ist nicht an einen festen Ort gebunden, sondern kann an verschiedenen Orten gel√∂st werden. Die oben angegebenen Koordinaten dienen nur als Beispiel. Weitere Caches mit dem Attribut \"Safari-Cache\" findet man mit dieser Suche. Safari-Caches und die zugeh√∂rigen Logs werden auf der Safari-Cache-Karte angezeigt. Der Cache und seine Logs werden hier angezeigt. ¬†Urspr√ºnglich hatte das 1936 in Deutschland eingef√ºhrte amerikanische Spiel Stra√üennamen aus Berlin. 1953 wurde es auf fiktive Stra√üennamen umgestellt. So gibt es m.E. keine deutsche Stadt, die alle Stra√üen aufweist - inbesondere auch nicht die gr√∂√üte - Berlin ;-)In √–sterreich und Schweiz hei√üen die Stra√üen √ºbrigens anders - schaut bei Interesse einfach mal rein in die WikipediaNun zur teuersten Stra√üe im ganzen Spiel - der Schlossallee!Eure Aufgabe:- sucht eine Schlossallee samt dazugeh√∂rigem Schloss- fotografiert das Stra√üenschild sowie das Schloss- auf einem der Bilder seid Ihr oder ein pers√∂nlichen Gegenstand (z.B. GPS) zu sehen- nennt in Eurem Log den Ort und die Koordinaten des Schlosses (vom Eingang/Tor)- jedes Schloss darf nur einmal geloggt werdenKeine Einschr√§nkungen bez√ºglich:- Schreibweise ss oder √ü - Aussehen der Stra√üe (verdient sie wirklich den Namen 'Allee')Erg√§nzend w√§ren interessant, soweit bekannt:- L√§nge der Schlossallee- Name und Baujahr des Schlosses- heutige Nutzung (privat?)- gibt es einen √∂ffentlich zug√§nglichen Schlosspark?An den Cache-Koordinaten befindet sich das 1725 erbaute Wasserschloss D√ºrrenmungenau, gelegen im gleichnamigen Dorf. Das Schloss ist in Privatbesitz - wobei seit 2006 ein F√∂rderverein besteht, der den Fortbestand der Anlage unterst√ºtzt, die auch f√ºr Veranstaltungen genutzt wird.Die mit Linden bestandene, doppelt geschwungene Schlo√üallee kommt auf 600 Meter.¬†Bitte die in der Logbedingung geforderten Koordinaten im Format \"N/S DD MM.MMM E/W DDD MM.MMM\"(z.B. \"N 48 00.000 E 008 00.000\") ins Log eintragen, damit die Positionen von der Safari-Cache-Karte korrekt erkannt und angezeigt werden k√∂nnen!¬© Padd_y, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"","caseType":"kein Beh√§lter","difficulty":4,"condition":"ok","name":"Schlossallee von Padd_y","cacheType":"virtueller Cache","terrain":1,"logs":[{"date":" 19.07.2017 10:00 ","person":"flint24220 ","message":" N 54 30.799 E 009 32.482SchleswigAuch in Schleswig gibt es eine Schlossallee. Sie f√ºhrt vom Schloss Gottorf zum Barockgarten. Es ist auch eine richtige Allee, also mit links und rechts B√§umen. Allerdings sucht man weitere H√§user vergeblich. DfdCErg√§nzung am 26.8.2017: Stellvertretend f√ºr alle Safari-Caches der Monopoly-Serie gibt es noch eine Empfehlung"},{"date":" 28.03.2017 01:46 ","person":"meerespanda ","message":" Vor dem Schloss in Gl√ºcksburg verl√§uft eine Schlossallee, an der das Schloss selber nicht liegt. Auch als Allee kann man die Stra√üe nicht bezeichnen, aber immerhin als Stra√üe. N 54¬∞ 49.919 E 009¬∞ 32.794"},{"date":" 19.02.2017 ","person":"Landschildkroete ","message":" Heute w√§hrend einer Regenpause das Schlo√ü Gartrop in H√ºnxe abgelichtet und einen kleinen Spaziergang gemacht.Die Eichen-Allee ist ca. 230 m lang wird aber von einer Stra√üe unterbrochen. Informationen zum Schlo√ü findet man unterhttps:"},{"date":" 16.02.2017 ","person":"pingo21 ","message":" Mit dogesu stieg ich auf den Schlossberg in Illertissen. Leider konnten wir die Schlossallee nur am Beginn und Ende aufsuchen, die Stra√üe durch den Wald (die eigentliche Schlossallee) war gesperrt.¬† Eigerntlich liegt das Hotel -wie es der Name sagt- direkt am V√∂hlinschloss, mit Hausnummer 1. Wo die anderen 15 Hausnummern sind? Vielleicht f√ºr Vogelh√§user reserviert? Das Hotel liegt am oberen Ende der Schlossallee bei N48¬∞ 13.317 E10¬∞ 6.728. Eine √úbernachtung haben wir in der \"Schlossallee\" nicht eingeplant (wir warten auf die Badstra√üe ), so blieb uns der Gerichtsvollzieher erspart und ins Gef√§ngnis mussten wir auch nicht. V√∂hlin ist der Name einer Patrizierfamilie aus Memmingen im 16. Jahrhundert, die das damals schon etwa 200 Jahre alte Schloss erwarb. Ins Bienenmuseum konnten wir nicht gehen, da es erst einige Stunden sp√§ter ge√∂ffnet h√§tte.Danke f√ºr diese Erinnerung an viele Monopoly-Stunden!"},{"date":" 16.02.2017 ","person":"dogesu ","message":" Das hat ja gut gepasst mit dieser neuen Safari-Aufgabe, denn f√ºr heute war eine Cachetour in den S√ºden Ulms zusammen mit Pingo21 geplant. So wurde der kleinen Abstecher nach Illertissen zum V√∂hlinschloss doch gerne in Kauf genommen. Die urspr√ºngliche Burg zu \"T√ºssen\" war im¬† 12. und 13. Jahrhundert im Gesitz der Krafen von Kirchberg und wechselte danach des √∂ftern die Besitzer. Nachdem ein Teil der Burg 1549 niederbrannte, wurde das Schlo√ü in seiner jetzigen Gestalt danach sofort neu gebaut. Der letzte private Besitzer war ab 1756 Kurf√ºrst Max Josef von Bayern, 1803 wurde es dem Kurf√ºrstentum Bayern \"einverleibt\".Heute befindet sich im V√∂hlinschloss u.a. das Heimatmuseum, ein Bienenmuseum das B√ºro des Gerichtsvollziehers und des Bew√§hrungshelfers. Im \"echten Leben\" kommt hier also nicht gleich das Gef√§ngnis, sondern man macht in der Schlossallee 1 erstmal Bekanntschaft mit dem Gerichtsvollzieher.Trotz intensiver Suche konnten wir leider am Schloss keine Adressangabe finden, daf√ºr habe ich einen Ausschnitt aus der Karte des \"Bienenweges\" fotografiert und am Anfang der Schlo√üallee befindet sich die Bushaltestelle \"Schlossallee\". Die Schlossallee ist in Illertissen vermutlich wohlbekannt, denn man hat auf ein Strassenschild verzichtet. Leider mu√üten wir den Weg zum Schlo√ü zu Fu√ü von der Stadt aus bew√§ltigen, denn am Zufahrtsweg waren gerade Baumpflegema√ünahmen im Gange, aufgrund derer ein Betreten"}],"descriptionSnippet":"Monopoly-Stra√üen in Echt","status":"kann gesucht werden"}