{"hiddenAt":"01.10.2016","waypoint":"OC13396","coordinates":"E 009¬∞ 22.749' N 48¬∞ 50.013'","link":"https://www.opencaching.de/viewcache.php?wp=OC13396","description":"Der Weg hinauf istdoch recht beschwerlich. Die Wege durch die Weinberge sind nichtgerade f√ºr den schnellen Aufstieg angelegt worden; das ist auch gutso. Genie√üt die Wanderung. Der ein oder andere Tradi (GC.com) kannim Vorbeigehen gepfl√ºckt werden, auch kann euch auch ein Whereigodie Strapazen vers√º√üen.Oben angekommen werdet Ihr miteiner grandiosen Aussicht belohnt. Habt Ihr Grillgut undsch√∂nes Wetter dabei spricht auch nichts gegen einen l√§ngerenAufenthalt, eine Grillstelle nebst Schutzh√ºtte sowie Spielger√§tef√ºr Kinder sind vorhanden.Viel Gl√ºck braucht man hiernicht um Gleitschirmflieger beim Start zu beobachten; derKleinheppacher Kopf ist ein Startpunkt der Remst√§ler,Gleitschirm- und Drachenflug e.V.Wer jetzt noch mehrwissenm√∂chte:http://www.korb.de/index.php?id=144http://www.mgv-kleinheppach.de/Kleinheppach/kopf.htmWiraber wollen von Euch nur eines wissen:Am KleinheppacherKopf steht ein Mahnmal des ‚€ûSport & Gesangverein Kleinheppach‚€úzum Gedenken an die gefallenen Mitglieder im 1. Weltkrieg.DasPasswort zum Loggen erhaltet Ihr wenn Ihrdas Erbauungsdatumaddiert mit der Anzahl der Glieder der Kette an der Vorderseite desGedenksteins.Selbstverst√§ndlich freuen wir uns√ºber Bilder von Euch, Eurem Hund, Maskottchen, Eheweib, GPS amSpot oder stimmungsvolle Bilder der Aussicht.VielSpa√ü w√ºnschen Euch Eure Drei aus Korb,die Crew, die sich auchum den Opencacher k√ºmmert.www.dreiauskorb.de: √úberdentellerrrandcaching¬© Drei aus Korb, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"","caseType":"kein Beh√§lter","difficulty":1.5,"condition":"ok","name":"Kleinheppacher Kopf von Drei aus Korb","cacheType":"virtueller Cache","terrain":2.5,"logs":[{"date":" 15.09.2017 ","person":"aukue ","message":" Hier waren wir vor einiger Zeit schon einmal cachend unterwegs, aber damals hatten wir diesen OC nicht auf dem Schirm.¬†So wurde heute eine kleine Wanderung vom Hanweiler Sattel aus unternommen, um dann hier in aller Ruhe die Daten zu ermittlen und die Aussicht zu genie√üen.Und ein Genuss war es wirklich, denn es war gerade ganz ruhig und muggelfrei!¬†Gru√ü aukue"},{"date":" 05.03.2017 20:23 ","person":"JR849 ","message":" Bei beinahe fr√ºhlingshaftem Wetter eine kleine Runde gelaufen und den Ex-Hausberg besucht. Immer wieder sch√∂n hier oben. Leider war es etwas zu frisch um l√§nger zu verweilen... Aber ich komme wieder :-) Vielen Dank f√ºr den Cache "},{"date":" 23.11.2016 09:18 ","person":"Igelschn√§uzchen ","message":" W√§hrend der Joggingrunde rund um den  Heppbacher Kopf hier gestoppt und das Passwort ermittelt. TFTC Team Igelschn√§uzchen "}],"descriptionSnippet":"Kleinheppacher Kopf","status":"kann gesucht werden"}