{"hiddenAt":"21.09.2016","waypoint":"OC1334B","coordinates":"E 012° 33.469' N 51° 05.852'","link":"https://www.opencaching.de/viewcache.php?wp=OC1334B","description":"Dieser Cache führt euch an die Bockwindmühle Schönau.Sie wurde 1862 von Lois Winter als 2. Mühle in Breunsdorf erbaut und stürzte 1986 durch morsche Zapfen und Streben vom Bock. 1991 - 1993 wurde sie rekonstruiert und von Juli 1994 - 18. Juni 1995 am heutigen Standort wieder aufgebaut. Die Mühle ist mit Dach 13m hoch, 6,5m lang und 5,20m breit. Der Flügeldurchmesser ist 19m lang, der des Kammrades 3,60m. Flügel, Welle und Kammrad wiegen etwa 5 Tonnen.Nun zum Cache: Es handelt sich hierbei um einen rein virtuellen Cache ohne Dose vor Ort. An den Koordinaten könnt ihr euer Cachemobil abstellen und wenn ihr nach unten seht, entdeckt ihr vier Zahlen und zwei Buchstaben im Kreis. Beginnt mit der kleinsten Zahl und ihr habt den ersten Teil des Passwortes. (Beispiel: 0000XX)Nun begebt euch zur Windmühle und sucht die hölzerne Informationtafel in der Nähe der Treppe. Links daneben seht ihr im Beton eine vierstellige Zahl (1111). Dies ist der zweite Teil des Passwortes. Nun verbindet ihr beides zum Passwort mit einem Bindestrich (Beispiel 0000XX-1111) und könnt loggen © Valar.Morghulis, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1.5,"condition":"ok","name":"Bockwindmühle Schönau von Valar.Morghulis","cacheType":"virtueller Cache","terrain":1.5,"logs":[{"date":" 20.12.2016 ","person":"Pumuckel&Kuno ","message":" Ganz genau 90 Tage haben wir diesen Cache schmoren lassen, aber nun denke ich, isser genügend weichgekocht um ihn als    F T F    zu genießen !Überschwierig war er nicht, abgelegen isser nicht, und stundenlang marschieren muss man hier auch nicht, also alle andren haben ihre Chance gehabt Danke für den Virtualcache mit der hübschen Windmühle, es war uns an diesem sonnigen Wintertag ein Vergnügen !"}],"descriptionSnippet":"Bockwindmühle Schönau","status":"kann gesucht werden"}