{"hiddenAt":"03.04.2017","waypoint":"OC138BF","coordinates":"E 012¬∞ 19.120' N 51¬∞ 18.892'","link":"https://www.opencaching.de/viewcache.php?wp=OC138BF","description":"Pr√§ambel:Die Koordinaten sind der Startpunkt dieses tollen Caches, dein Auto kannst du am Friedhofabstellen, Fahrradanschlussm√∂glichkeiten gibt es in der Gegend auch zu Hauf.Die n√§chsten √–PNV Haltestellen sind die Kurt-Kresse-Stra√üe und Schwartzestra√üe.F√ºr diesen Cache ist Tageslicht hilfreich, man kann ihn aber auch in der Nachtfinden, das ist dann der Helden-Modus.Der Text ist √∂fter w√∂rtlich zunehmen, alle Punkte vom Weg aus sichtbar, du brauchst kein Fernglas odersonstige technische Hilfsmittel au√üer Internet und deinem GPS-Ger√§t. Nagut,vielleicht eine Brille, wenn du sehr blind bist.¬†Los geht‚€ôs:Neben dem Friedhof ist einBahn√ºbergang. Fr√ºher fuhren dort Bahnen dr√ºber, mittlerweile stehen aber nurnoch Ruinen dieser Br√ºcke, die man von der offiziellen Fu√üg√§ngerbr√ºckebewundern kann. Wenn man sich diese Reste an der √∂stlichen Seite der Br√ºckeansieht, wird man von einem erstaunten st√§hlernen Gesicht beobachtet. Am bestennotiert man sich dann die Anzahl Kopfl√∂cher als A.¬†Pfeifer03 80B 031.¬†Schaut man hinab, so kann manh√§ufig G√ºterz√ºge sehen. Wenn man sehr viel Gl√ºck hat, kann man historischeEisenbahnen tuckern sehen und ihren Rauch ‚€¶ √§h, naja, dann sollte man schnellvon der Br√ºcke gehen.Westlich gelegen befinden sich dieMeyer'schen H√§user Kleinzschocher. Diese wurden Anfang des 20. Jahrhunderts mitdem Ziel gebaut, preiswerten und gesunden Wohnraum f√ºr niedrige Einkommen zubieten. 1907 begann der Bau nach Pl√§nen des Architekten Max ‚€¶ √§hm, denNachnahmen habe ich vergessen, aber er hatte C Buchstaben, das wei√ü ich noch genau. Diese gr√∂√üte allerMeyer'schen Wohnkolonnen in Leipzig hat heute 1219 Wohnungen und sogar eineeigene Kinderaufbewahrung! An diesem sinDSchwarze Lampen angebracht. So, jetzt aber schnell raus hier! Oh! Wo ist derAusgang?Hydrant!Hundekotbeuteleimer!Kundenb√ºro!Sandkasten? Besser nicht!1 Baum!2 Baum!3 Baum!4 Baum!Ausgang in Sicht! Schnell raus da.Puh ‚€¶ .Hat man den gro√üen Meyer'schenH√§user-Komplex dann hinter sich gelassen und dreht sich aber zuf√§llig doch nochmal um, wird man von einem l√§chelnden, steinalten Punker mit E-Zacken verabschiedet.F√ºr diejenigen, denen das Leben insolchen Bauten zu beengt ist, gibt es in Leipzig ja zum Gl√ºck jede MengeSchreber-G√§rtchen. Alleine hier in der Gegend gibt es 6, im weiteren Umfeldsogar 13 Kleingartenvereine!An einigen solltet ihr schonvorbeigekommen sein, die meinen wir aber nicht. Der von unserem Interesse sehntsich insbesondere nach einem friedvolleren Leben als das, welches in der Stadtgeboten wird. Dieser hat ein Lokal (wie eigentlich alle KGV) und dieses Lokalhat auch ein Schild, welches auch dem n√§chtlichen Besucher den Weg weisen soll.¬†F0-EN50 086-2-1 Marley.¬†Das war eine beachtliche Runde (zuFu√ü jedenfalls) und daher gibt es an¬†N51¬∞ 18. A (C+F)(A-B) 6 E12¬∞18. (E*C) (D+F+B) 35auch ein kleines D√∂schen zufinden.¬†Notiz: Punktrechnung gehtvor Strichrechnung, wo nichts zwischen den Buchstaben steht, ist auch nichts.Allgemeine Hinweise:Es muss keinGrundst√ºck oder Vereinsgel√§nde beteten werden. Es muss auch nicht 10 Meter inden Wald gelaufen werden.¬†¬†¬†Vielen Dank, dass du unseren Cachegesucht hast. Beste Gr√º√üe von Tobi van Helsinki und GeorgBB.¬†¬†¬© Tobi van Helsinki, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"Ohpufgnor  |  UvajrvfN  |  Abeqra :bO  |  Oe√ºpxraryrzragr hagrefhpuraR  |  :)R->S  |  Trur √∂fgyvpu, qnaa a√∂eqyvpu ibz Chaxre qvr Fgen√ür ragynatS  |  Nhstnor vfg √„uayvpu qre orv O. Jraa qh orervgf qnf Fpuvyq trshaqra unfg, vfg qre Erfg rvasnpu.","caseType":"klein","difficulty":2,"condition":"ok","name":"Mittlere Runde durch Kleinzschocher von Tobi van Helsinki","cacheType":"Multicache","terrain":1.5,"logs":[{"date":" 01.10.2017 13:17 ","person":"HelmiPhil ","message":" Toller Cache. Nur muss man den Beschreibungstext von Anfang an aufmerksam lesen ;-)."}],"descriptionSnippet":"Mittlere Runde durch Kleinzschocher","status":"kann gesucht werden"}