{"hiddenAt":"29.04.2017","waypoint":"OC13A3F","coordinates":"E 011° 37.275' N 48° 07.969'","link":"https://www.opencaching.de/viewcache.php?wp=OC13A3F","description":"Im Hof von Bürobauten steht die Dame mit ihrem Vogel. Eine vogelwilde Plastik (aus Eisen).Sie soll jetzt mit diesem Cache zu Ruhm und Ehre kommen. Diese erstaunliche, erschreckende, (un)schöne Gestalt, (eure Meinung im Log ist gefragt) müsst ihr euch anschauen. Nach dem Anblick gibt es keine Garantie für schöne Träume...Leider ist mir der Schöpfer unbekannt.Der Cache liegt natürlich außerhalb des Privatgeländes.Hinweis zur Bergung.Bitte die waghalsige Konstruktion NUR links ca 30° nach unten drücken und dann das Innere nach links ziehen.Er ist zwar als hinundmit deklariert, dennoch bitte ich alsLOGBEDINGUNG ein Foto eines ganz, ganz kleines Teils der Skulptur hochzuladen. (Foto ist ja schnell gemacht)Viel Spaß und gute Träume nach der Sichtung.© Biman, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":1,"condition":"ok","name":"Vogelfrau von Biman","cacheType":"unbekannter Cachetyp","terrain":1,"logs":[{"date":" 13.04.2018 09:05 ","person":"wiwocasi ","message":" Vor der Abreise noch die Vogelfrau besucht und die Dose .TFTC, wiwocasi"},{"date":" 31.12.2017 15:31 ","person":"live-D ","message":" Ich habe keine Ahnung, wie oft ich schon durch diese Strasse gefahren bin. Tatsächlich habe ich aber fast noch nie angehalten, daher wäre ich wohl auch niemals auf diese Frau gestossen. Auf jeden Fall mal Danke fürs zeigen und von meiner Seite aus, gibt es auch einen FP dafür - allein schon für das freche Versteck, aber hauptsächlich natürlich für die nette Figur. Danke fürs legen und pflegen Bimansagt live-DGefunden am 31.12.2017 um 15:31"},{"date":" 04.12.2017 ","person":"julschn1982 ","message":" Nachdem das Wetter heute recht passabel werden soll, mussten wir einfach eine kleine Runde drehen! Vor Ort wurden wir recht schnell fündig und konnten uns im Logbuch verewigen.  DFDC! Anbei auch unser Detailfoto, wie gewünscht!"},{"date":" 23.10.2017 ","person":"unertl ","message":" Da bin ich oft schon vorbei geradelt, habe aber noch nie in den Hof reingeschaut. Das schone Stück ist jedenfalls eine kreative Weiterverwendung von Schrott. Danke für die Wissenserweiterung in meiner HZ"},{"date":" 13.10.2017 17:30 ","person":"Geohans ","message":" mit dem Hinweis \"außerhalb\" schnell . Das hat der Schöpfer der Plastik mit Picasso, Jawlensky ... gemein: Schönheit ist ihm egal. Hauptsache originell!ebenso originell die Art der Cache-Befestigung - HiTec -DFDC"},{"date":" 17.07.2017 18:27 ","person":"Schatzforscher ","message":" Biman findet hier jede Menge super kleine Kunstwerke und das macht viel Freude. Gerne sehen wir noch mehr von diesem Kunstwerken. Bei bestem Wetter haben haben wir diesen Cache . Man braucht sich auch nicht unwohl fühlen, denn das war hier gar nicht notwendig. Es scheint doch ein relativ beliebter öffentlicher Raum zu sein mit vielen weiteren spannenden Kunstwerken.Vielen Dank an Biman sagt derSchatzforscher"},{"date":" 21.06.2017 ","person":"baer2006 ","message":" Nach Feierabend ging es raus in den Osten von München. Die \"Vogelfrau\" kurz bewundert, und dann das Logbuch signiert .TFTC!"},{"date":" 07.06.2017 15:00 ","person":"MikeFoxtrot ","message":" Nach dem verregneten Dienstag (erster Urlaubstag :-"},{"date":" 20.05.2017 ","person":"Der Spaßfinder ","message":" Als wir vom OC-stammtisch nach Hause Fahren wolten ,hatten wir vor noch einen doschen zu finden. Bei einsätzender Dämmerung sind wir losgefahren doch leider bei fast absoluter dunkelheit angekommen. so haben wir bei diesem Mal keinen cache zu Gesicht bekommen. Doch 2 Tage später bei hellem Sonnenschein noch mal bei der Vogelfrau vorbeigescheut und schnell . Seher schönes unauffällige Versteck.TFTC"},{"date":" 01.05.2017 07:17 ","person":"claralucia9 ","message":" 7: 16Eine kleine Tour am frühen Feiertag Morgen führte mich zu dieser Dose. Wo Biman nur immer diese ganzen Kunstwerke findet? Ich würde mal sagen: skurril die Liebe Dame...TFTC "},{"date":" 30.04.2017 13:30 ","person":"rkschlotte ","message":" Sonntags-Fahrradrunde bei prima Wetter.1. Deutsches Museum (Der Einstieg)2. VogelfrauFTF! :D Hoffentlich überlebt die Konstruktion einigermaßen.3. First Stash at all4. Der Fühling ist da!5. Kathedralkirche der Heiligen Neumärtyrer und Bekenner Russla6. Geohash7. ITB10 - Die Brücke8. ITB11 - Final9. \"MS Utting\" stranded @ railway bridge10. Stehausschankrkschlotte"}],"descriptionSnippet":"Eine Skulptur im nicht öffentlichen, aber frei zugänglichen Bereich","status":"kann gesucht werden"}