{"hiddenAt":"25.03.2017","waypoint":"OC13803","coordinates":"E 011¬∞ 10.231' N 49¬∞ 24.377'","link":"https://www.opencaching.de/viewcache.php?wp=OC13803","description":"ACHTUNG: Auf dem Gel√§nde der Feuerwehr und in der Feuerwehranfahrtszone darf nicht geparkt werden!Der Altenfurter B√ºcherschrankWer kennt dies nicht, man hat ein Buch gelesen und denkt sich: \"Ja, das war ja jetzt ganz nett, aber nochmal lesen werde ich dieses Buch nicht. An einem Sammelwahn leide ich nicht, also w√§re es toll, wenn ich ein anderes Buch f√ºr dieses Buch lesen k√∂nnte.\"Stellt euch vor, es g√§be eine M√∂glichkeit, gelesene B√ºcher 24h zu tauschen. Genau hierf√ºr hat die Freiwillige Feuerwehr Altenfurt, zusammen mit dem B√ºrgeramt N√ºrnberg Ost, den Altenfurter B√ºcherschrank auf ihrem Gel√§nde aufgestellt. Und das Beste daran ist, sie haben mir erlaubt, dort das geheime Altenfurter G√§stebuch zu verstecken.Das geheime Altenfurter G√§stebuch- Bitte keine Gewalt anwenden.- Wenn ihr fertig seid, bitte wieder anst√§ndig verschlie√üen (Knopf nach rechts drehen) und dann den Code auf 000 stellen.- Geht sorgf√§ltig mit der Befestigung um und versteckt diese wieder.- TBs bitte 1 zu 1 tauschen. W√§re sch√∂n, wenn das G√§stebuch immer einen Gast h√§tte.- Das geheime Altenfurter G√§stebuch √∂ffnet sich durch den Code XXXX - 1234. Wobei ihr XXXX an der rechten Seite des gro√üen Steins finden werdet, wenn ihr aus dem linken Fenster des B√ºcherschranks schaut. Ist der Code richtig eingegeben, l√§sst sich der Knopf ohne Gewalt nach links drehen. Ist der Knopf nach links gedreht, l√§sst sich das Buch dann √∂ffnen.Regeln f√ºr den B√ºchertauschBei dieser au√üergew√∂hnlichen Dose k√∂nnt ihr, nach folgenden Regeln, B√ºcher tauschen:1. Ein Buch mitnehmen, daf√ºr ein anderes Buch wieder hineinstellen.2. Ein Buch mitnehmen, es zu Hause lesen und wieder zur√ºck bringen.3. Es w√§re sch√∂n, wenn ihr den Tausch von B√ºchern hier im Log dokumentieren w√ºrdet. Dies ist aber kein muss und passiert auf freiwilliger Basis.Wichtige HinweiseDamit an diesem Cache alle Beteiligten lange eine Freude haben, muss Folgendes (eigentlich Selbstverst√§ndliches) beachtet werden:a) Die Buchtauschregeln sind einzuhalten.b) Mit den B√ºchern und dem B√ºcherschrank ist sorgf√§ltig umzugehen. Es muss und darf nichts demontiert werden.c) Der B√ºcherschrank steht vor einer Feuerwehrwache! Wer hier in der Feuerwehreinfahrt oder auf dem Gel√§nde der Feuerwehr parkt, muss mit saftigen Strafen rechnen.d) Der Cache liegt mitten in einem Wohngebiet, also bitte ruhig verhalten.Denkt daran, bei Nichteinhaltung verliert der Cache seine Erlaubnis! Deswegen halte ich mir vor, bei Nichteinhaltung Logeintr√§ge kommentarlos zu l√∂schen.Auf Muggels achten‚€¶ Auf eigene Gefahr‚€¶ Alles so hinterlassen wie vorgefunden‚€¶ Jeder ist f√ºr sich selbst verantwortlich‚€¶ Keine Spoilers im Log... Ihr m√ºsst f√ºr diesen Cache nichts Illegales tun...Erstinhalt:- Urkunden f√ºr OC-FTF, OC-STF und OC-TTF (bitte entnehmen)- Logbuch und Stift (bitte drin lassen)- Ein paar G√§ste f√ºr das G√§stebuch- Tauschgegenst√§ndeHallo of fame:Viel Spa√ü beim Suchen, Finden, Tauschen und Loggen!¬© MrTomRocker, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"- N.Q. 7. Ncevy KKKK- Fpujnemrf J√∂egreohpu","caseType":"normal","difficulty":2.5,"condition":"ok","name":"Das geheime Altenfurter G√§stebuch von MrTomRocker","cacheType":"normaler Cache","terrain":1,"logs":[{"date":" 12.04.2018 12:15 ","person":"Wolfshippie ","message":" Heyhoo!Habe heute in der Mittagspause mal wieder 'nen kleinen Spaziergang gemacht. Diesmal hat's mich endlich mal zum Altenfurter B√ºcherschrank gezogen. Wollte mir den schon seit einigen Tagen mal genauer ansehen, da ich fast t√§glich unweit daran vorbeilaufe, doch hat mir immer die Zeit gefehlt.Ich bin erstaunt und hocherfreut, dass es solche B√ºcherschr√§nke so offensichtlich und doch unbeschadet und in gut erhaltenem und gepflegten Zustand gibt. Normalerweise sind solche \"Locations\" ja sehr schnell \"gemuggelt\".Daumen hoch und vielen Dank f√ºr's Legen und Pflegen an die √∂rtliche Feuerwehr und den Owner!Nichts getauscht, auch keine B√ºcher. Trackable TB55F2G (Das H√ºndchen RONJA) gesehen, aber nicht mitgenommen.LG WolfshippieOC-Fund # 2"},{"date":" 07.04.2018 10:59 ","person":"kawombel ","message":" Auf dem Weg nach Fischbach habe ich heute endlich auch mal hier angehalten. Solche Lokations kannte ich schon - dass hier auch einer steht wusste ich aber noch nicht. Sehr witzig. Danke f√ºrs Legen und Pflegen an MrTomRocker sagtkawombel"},{"date":" 10.11.2017 16:46 ","person":"commander.adama ","message":" Sch√∂ne Dose, coole Idee. Zwei Kinderb√ºcher und eins f√ºr Erwachsene rein, keins raus."},{"date":" 04.05.2017 14:15 ","person":"Bierfilz ","message":" 4 B√ºchlein abgelegt. 1 Buch + 1 TB + 1 GeoKrety  mitgenommen.Au√üerdem 1 Buch signiert und einen weiteren TB entdeckt. Diese jedoch im Schrank gelassen!!!Danke sagt Bierfilz aus N√ºrnberg.¬†                          Diese 4 B√ºchlein im Schrank abgestellt.                                                                Diiesen Roman mitgenommen.                                      "},{"date":" 02.04.2017 ","person":"SoLa14 ","message":" Zu Beginn der heutigen Cachetour haben MrsKoKo, LeLu und ich das geheime G√§stebuch gesucht und letzt endlich auch !TFTC :-)"},{"date":" 02.04.2017 ","person":"LeLu07 ","message":" Zu Beginn der heutigen Cachetour haben MrsKoKo, SoLa und ich das geheime G√§stebuch gesucht und letzt endlich auch !TFTC :-)"},{"date":" 02.04.2017 ","person":"MrsKoKo ","message":" gefundenZum Start der heutigen Cachetour haben LeLu, SoLa und ich uns das geheime G√§stebuch vorgenommen. Es war anfangs so geheim, dass wir es auf den ersten Blick gar  haben.Doch lange konnte es sich nicht vor uns verstecken, auch wir stehen jetzt im Logbuch.Klasse Location, super Idee und eine abwechselungsreiche Umsetzung! Daf√ºr gibt es nat√ºrlich ein blaues SchleifchenTFTC :-)"},{"date":" 02.04.2017 18:16 ","person":"RHchris81 ","message":" Heute mit Meckphin  auf ein Eis getroffen. Nach dem Spielplatz den Cache  noch schnell geholt. Tolle idee! Die kinder waren begeistert. TFTC!RHchris81"},{"date":" 29.03.2017 18:15 ","person":"kinghanno42 ","message":" Zu zweit heut schnell entdeckt, kurz was gesucht und dann geloggt. Super ding mit urkunde. Dfdc"},{"date":" 29.03.2017 08:00 ","person":"wuffy ","message":"                                                                 **FTF** Die obligatorische Morgen√∂ffnung der Cacherkarte und was sehe ich, direkt vor der Haust√ºre einen Tradi - mh, das Objekt kommt mir bekannt vor - das wollten wir auch schon bedosen. W√§re aber nicht ganz so sch√∂n gewesen wie der hier.Wir haben noch keine Genehmigung der Feuerwehr bekommen bzw. auf unsere Anfrage bekamen wir noch nicht mal eine Antwort. Da muss wohl jemand Beziehungen haben Sehr nett gemacht und danke f√ºr die Urkunde!FTF - NT - TFTC                                            "},{"date":" 29.03.2017 07:54 ","person":"Meckerphin ","message":" TTF auf OC, aber erstmal die Urkunde im Regal liegen lassen -.- Nachdem's da ganz sch√∂n zuging, war nat√ºrlich kurz darauf schon nichts mehr zu finden. Naja, passiert :-D Der Cache ist jedenfalls toll geworden! Um allerdings keine Feuerwehr-Muggels anzutreffen, muss man vermutlich nachts auftauchen ;-)TFTC und noch viel Spa√ü beim pflegen!"}],"descriptionSnippet":"Die wohl gr√∂√üte \"Dose\" Altenfurts. An diesem Ort k√∂nnen auch B√ºcher getauscht werden.","status":"kann gesucht werden"}