{"hiddenAt":"22.12.2005","waypoint":"OC1323","coordinates":"E 009° 21.561' N 49° 12.361'","link":"https://www.opencaching.de/viewcache.php?wp=OC1323","description":"Adventskalender           22. DezemberDer Adventskalender besteht aus 23 Micros und einem etwas grösseren Cache für den 24. Dezember.Kurz vor Schluss nochmal'n Tradi. Wenn Du gerade von \"Gestern\" kommst, gehe zu (etwa) N49° 12.350   E009° 21.209, biege ab auf den kleinen Pfad und geniesse unterwegs noch ein bisschen die Aussicht, bis dich deine Suche wieder in den Wald führt.Behälter: FilmdöschenInhalt: Logbuch und BleistiftHappy finding...GeoFaexErzeugt mit CacheIcons.© GeoFaex, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"[siehe Spoiler]","caseType":"mikro","difficulty":2,"condition":"ok","name":"Adventskalender - 22. Dezember von GeoFaex","cacheType":"normaler Cache","terrain":2,"logs":[{"date":" 05.12.2011 ","person":"BoersenbaerBen ","message":" Mein GPSr führte mich zuerst in die eine, dann in die andere Richtung. Zuletzt zog ist das Spoilerbild und wurde fündig. TFTC."},{"date":" 25.07.2010 ","person":"aukue ","message":" Nach jahrelanger Opencaching-Abstinenz bin ich hier nun wieder häufiger unterwegs und logge daher alle meine Funde nach.Der Weg vom vorigen Cache hierher hat mir sehr gut gefallen!Nach einem Weilchen vergeblicher Suche entdeckten wir den Kleinen, der völlig ungeschützt vor seinem Versteck lag. (Jetzt ist er wieder gut zugedeckt, damit er im Winter nicht friert.)Gruß aukue "},{"date":" 20.12.2009 ","person":"Geo-Hanslik ","message":" Dieser Cache war der 6te unserer \"-15Gradwirmachenjetztedenrestdesadventskalenders\" Tour mit dem männlichen Teil von Geo-Hanslik und Geo-Frank. Kurz vorm Final sind am eTrex die Batterien leer geworden. Ich hätt echt k.... können. Zum Glück hatten wir noch genügen dabei. Dann ohne Probleme schnell heben können. Gruß und Danke Team Geo-Hanslik #456, 15:20, Found it with Cachebox!"},{"date":" 19.12.2009 ","person":"Geo-Hanslik ","message":" Dieser Cache war der 6te unserer \"-15Gradwirmachenjetztedenrestdesadventskalenders\" Tour mit dem männlichen Teil von Geo-Hanslik und Geo-Frank.Kurz vorm Final sind am eTrex die Batterien leer geworden. Ich hätt echt k.... können. Zum Glück hatten wir noch genügen dabei. Dann ohne Probleme schnell heben können.Gruß und DankeTeam Geo-Hanslik#456, 15:20, Found it with Cachebox!"},{"date":" 12.04.2009 ","person":"Georodi ","message":" hmm... koords und spoiler waren sich einig, aber irgendwie war da und in der umgebung auch kein Cache.<br"},{"date":" 14.06.2008 ","person":"F-U-Z-Y ","message":" Heute diesen schönen Cache schnell .Danke für diesen Cache und viele Grüße vom F-U-Z-Y "},{"date":" 15.03.2008 ","person":"Elwetritsches ","message":" Heute sind wir Adventskalendercountry mal von der anderen Seite angegangen und haben einen Rundweg mit Nummer 18 bis 22 verbunden.Wie immer schöne Natur und wenig Menschen.  T4TCTeam Elwetritsche"},{"date":" 12.12.2007 ","person":"nikolausi_1 ","message":" schnell und gut nikolausi_1 sagt dankeschön"},{"date":" 06.02.2007 ","person":"jones.79 ","message":" Schöner Herbstspaziergang mitten im Januar.Schnell .MeliAntjeChristineNeoFazerjones.79"},{"date":" 23.04.2006 ","person":"team matzl ","message":" "},{"date":" 14.04.2006 ","person":"rueckweb ","message":" Wenn man die Spoiler-Bilder auf's Handy lädt hat man einen klaren Vorteil:- Man hat das Bild immer dabei.Man hat aber auch einen Nachteil, das man auf dem kleinen Bild nix erkennt :-(Nachdem ich etwa 10 Bäume untersucht habe, die dem Bild ähneln, hab ich dann beim 11.ten Erfolg gehabt [:-)]Gruß, Rainer"},{"date":" 15.01.2006 ","person":"dalecooper ","message":" Schnell . Grußdalecooper "},{"date":" 14.01.2006 ","person":"bsterix ","message":" Heute bei der 2. Etappe unserer Adventskalenderrunde gesucht und . Jetzt sind nur noch 4 Stück un.Vielen Dank für diesen Cache  bsterix + csterix"},{"date":" 07.01.2006 ","person":"Team D-M-G ","message":" Zusammen im Team mit herri dieses Türchen schnell und gut geloggt!Danke an GeoFaex für dieses Türchen!Gruss Team D-M-G"},{"date":" 02.01.2006 ","person":"gps-guru ","message":" Unsere heutige Adventskalender-Tour war gekennzeichnet von einer klasse Teamarbeit. Dank einer aeusserst detaillierten Planung von Landmaus und der guten Ortskenntnis von HNXfindNix ging die Adventskalender-Runde schnell und reibungslos vonstatten. Zwar waren wir vom Sonnenaufgang bis kurz vor Sonnenuntergang unterwegs, die Fuesse tun uns etwas weh und bei dem Matsch waren teilweise die Schuhe ganz schoen schwer, aber es hat uns Spass gemacht. An einer Stage wurden wir vom Owner ueberrascht, der uns dann noch ein Stueck begleitete. Danke an GeoFaex fuer die Adventskalender-Tourund Gruesse von den gps-guru(s)Ralf und Renate "}],"descriptionSnippet":"","status":"kann gesucht werden"}