{"hiddenAt":"14.06.2015","waypoint":"OC139DD","coordinates":"E 007¬∞ 54.506' N 47¬∞ 57.883'","link":"https://www.opencaching.de/viewcache.php?wp=OC139DD","description":"IStudent sein, wenn die Veilchen bl√ºhen,das erste Lied die Lerche singt,der Maiensonne jedes Gl√ºhentriebweckend in die Erde dringt.Student sein, wenn die wei√üen Schleiervom blauen Himmel gr√º√üend weh‚€ôn.|: Das ist des Daseins sch√∂nste Feier!Herr, lass sie nie zu Ende geh‚€ôn! :|IIStudent sein, wenn die Humpen kreisen,in lieberschloss‚€ônem Freundesbund,von alter Treue bei den Weisender V√§ter jauchzet der junge Mund.Student sein, wenn die Herzen freierauf der Begeist‚€ôrung H√∂he steh‚€ôn.|: Das ist des Daseins sch√∂nste Feier!Herr, lass sie nie zu Ende geh‚€ôn! :|IIIStudent sein, wenn zwei Augen locken,ein s√º√üer Mund verschwiegen k√ºsst,dass j√§hlings alle Pulse stocken,als ob im Rausch man sterben m√ºsst‚€ô.Student sein, in der Liebe Morgen,wenn jeder Wunsch ein frommes Fleh‚€ôn.|: Das ist des Daseins sch√∂nste Feier!Herr, lass‚€ô sie nie zu Ende geh‚€ôn! :|IVStudent sein, wenn die Hiebe fallenIm scharfen Gang, der selbstgew√§hlt,Im blut'gen AneinanderprallenDer Mut sich f√ºr das Leben st√§hlt.Student sein, wenn dein einzig Sorgen,Ob fest und tapfer du wirst steh'n:|: An deines Leben Wagemorgen,Herr la√ü die Zeiten nie vergeh'n! :|VStudent sein, wenn in Abendmattendein Weg sich sacht schon niederneigt,von West die Schar der Wolkenschattenschon vor das Blau des Tages steigt.Student sein, wenn der Sang verklungen,der deinem Lenz einst Fl√ºgel lieh,|: und jung und trotzdem mit den Jungen,dann war es recht, dann stirbst du nie. :|Text von Josef Buchhorn (1906) nach einer Melodie von Otto Lob (1906)Der Weg und der CacheEure Tour beginnt an der Bushaltestelle vor dem Kappler Rathaus und f√ºhrt √ºber den Rappenecker Sattel noch ein St√ºck weiter in Richtung Schauinslandgipfel. Unterwegs oder im Anschluss an den Cache bietet die Rappenecker H√ºtte Gelegenheit zur Einkehr.Da Ihr Euch auf dem Studentenweg bewegt, sind an jeder der f√ºnf Stationen Fragen mit Bezug zu der entsprechenden Strophe des Liedes Student sein zu beantworten (Fettungen im Text sind wichtig). Bitte beachtet, dass der Studentenweg nicht als solcher ausgeschildert ist. In den meisten F√§llen ist aber die gelbe Raute des Schwarzwaldvereins bei der Navigation hiflreich.Ornithologen werden wahrscheinlich bereits bei der ersten Frage verzweifeln, aber wir nehmen es mit der biologischen Systematik heute nicht so genau. Es z√§hlt alles, was in die entsprechende Klasse passt. W√§re hier beispielsweise nach Forellen gefragt, w√§ren alle Fische zu z√§hlen.Wie viele findet Ihr an den Scheiben des Bush√§uschens?A = _Wie weit (Format des Ergebnisses: B,C) ist es zur einzig ausgeschilderten?B = _C = _Zwischen zwei Nordic Walkern findet Ihr umfassende Informationen.Wie oft taucht das gesuchte Wort auf der Tafel auf? Achtung, achtet auch auf die Bildunterschriften.D = _Die Scrabble-Station: Stellt Euch vor, Ihr h√§ttet s√§mtliche Buchstaben, die auf den drei Wegweisern vorkommen (es z√§hlen nur die ausgeschilderten Orte, denen eine Kilometerangabe folgt - also insgesamt 12 W√∂rter) als Scrabble-Spielsteine in einem Sack. Legt nun die fetten Worte in der 4. Strophe mit den Buchstaben nach.Beim wievielten der fett-gedruckten Worte in der 4. Strophe fehlt das erste mal ein Buchstabe im (virtuellen) Sack?E = _Im Umkreis steht ein sehr hohes Hilfsmittel, das Euch ein St√ºck n√§her in Richtung des gesuchten Wortes bringen k√∂nnte.Wie viele Sprossen hat es (das zweistellige Ergebnis entspricht FG)?F = _G = _FinaleSetzt nun die ermittelten Werte in die folgende Finalformel ein:N 47¬∞ 55 . [ E + F - C ] [ 2A + B ] [ E - D ]E 007¬∞ 54 . [ G - D ] [ F + C ] [ 2B + A ]Die Dose befindet sich bei einer sch√∂nen Aussicht. Der Hint ist bereits recht pr√§zise, aber f√ºr den Notfall gibt es auch noch ein sehr eindeutiges Spoiler-Foto. Viel Spass und Erfolg bei der Suche!... und jetzt?Die MTBiker k√∂nnen es jetzt wahrscheinlich kaum noch erwarten, auf dem gleichen Weg wieder bergab zu fahren. F√ºr Wanderer bietet sich entweder der gleiche Weg, oder die M√∂glichkeit weiter in Richtung Schauinsland zu wandern und von dort mit Bus oder Seilbahn abw√§rts zu fahren.¬© J_682, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"[Finale] erpugf qre Nhffvpug, hagreunyo qre mjrvgra Rorara, va Sryffcnygr, anur rvare Onhzyrvpur, qverxg uvagre whatrz Anqryonhz, fvrur Fcbvyre-Ovyq","caseType":"normal","difficulty":2.5,"condition":"ok","name":"Student sein von J_682","cacheType":"Multicache","terrain":3.5,"logs":[],"descriptionSnippet":"Nicht nur f√ºr Studenten: Wander- oder MTB-Multi entlang des Studentenweges. Die einfache Strecke betr√§ge \"nur\" etwa 7 km","status":"kann gesucht werden"}