{"hiddenAt":"31.03.2017","waypoint":"OC13893","coordinates":"E 013¬∞ 59.759' N 52¬∞ 15.824'","link":"https://www.opencaching.de/viewcache.php?wp=OC13893","description":"Die v. Bodelschwinghschen Stiftungen Bethel sind seit 1867, also genau 150 Jahren f√ºr Menschen da. Mit √ºber 280 Standorten in ganz Deutschland, 25.000 Pl√§tzen, 18.000 Mitarbeiterinnen und Mitarbeitern sowie √ºber 230.000 Nutzerinnen und Nutzern sind wir eine der gr√∂√üten diakonischen Einrichtungen Europas.Das Jubil√§um wollen wir nutzen um Ihnen unsere Arbeit an 150 Orten, mit 150 Jahren Geschichte n√§her zu erkl√§ren und die Augen f√ºr Menschen zu √∂ffnen, die in unserer Gesellschafft oftmals keine eigene Lobby habenAlso viel Spa√ü bei der Spurensuche an 150 Orten. 150 Jahre Bethel Nr. 99:Wohnst√§tten ReichenwaldeIn der l√§ndlichen wald-und wasserreichen Umgebung mit N√§he zur Stadt befinden sich die Wohnst√§tten Reichenwalde. Dort leben 88 Bewohnerinnen und Bewohner in modernen H√§usern und Wohngruppen. Dahmsdorfer StrasseHier leben in individuellen Wohnungen insgesamt 34 Menschen in einer Art Hausgemeinschaft zusammen. Es werden verschiedene Wohnformen angeboten, die das Bem√ºhen hin zur Integration und Normalisierung des Lebensumfeldes der Bewohner unterst√ºtzen. Gustav-Koch-HausIn dem 2002 fertig gestellten Haus werden erwachsene Menschen mit einer geistigen Behinderung (teilweise in Verbindung mit psychischen Erkrankungen)und sozialen Anpassungsst√∂rungen betreut. Im Gustav-Koch-Haus leben 36 Menschen in vier Wohngruppen mit je 8-10 Bewohnern zusammen. In jeder Wohngruppe stehen Bezugsbetreuer zur Verf√ºgung, die mit Ihren ganzen individuellen Bed√ºrfnissen und Hilfebedarfen vertraut sind und die Bewohner  entsprechend begleiten. Bodelschwingh-HausIm Juni 2012 wurde die neue Wohnst√§tte f√ºr Menschen mit erworbenen Hirnsch√§den eingeweiht. Das Haus befindet sich auf dem sch√∂n gestalteten historischen Gutshof. Es bietet Platz f√ºr 16 Bewohner/innen , die nach normaler Entwicklung einen Hirnschaden durch Krankheit oder Unfall erworben haben. Die Bewohner erfahren eine ganzheitliche Betreuung und F√∂rderung durch ein multiprofessionelles Team mit dem Ziel der (Wieder-)erlangung gr√∂√ütm√∂glicher Autonomie und Lebensqualit√§t. Wir unterst√ºtzen bei der Verarbeitung des lebensver√§ndernden Ereignisses und bieten ein Zuhause mit der M√∂glichkeit des lebenslangen Verbleibs. Das hoch motivierte und qualifizierte Personal handelt und begleitet alle Bewohner unter dem Grundsatz der partnerschaftlichen Begegnung auf Augenh√∂he geleitet vom diakonischen Auftrag. Die feste Einbindung in das allt√§gliche Leben der Kommune und Kirchengemeinde sowie die gute  Infrastrukturanbindung an die nahe gelegenen St√§dte bieten optimale Bedingungen f√ºr eine weitgehend selbstbestimmte Gestaltung des Lebensalltages.In den Bereichen der Hoffnungstaler Werkst√§tten gGmbH in Reichenwalde und Storkow gibt es interessante und vielseitige Arbeitsm√∂glichkeiten. Innerhalb des Freizeitwerkes der Wohnst√§tten finden Sie je nach Interessen abwechslungsreiche Besch√§ftigungsm√∂glichkeiten. ¬© Bethelaner, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"‚€ûavpug hagra‚€ú bqre ‚€ûjnez haq gebpxra‚€ú","caseType":"normal","difficulty":1.5,"condition":"ok","name":"150 Jahre Bethel Nr. 99: Fly inn! von Bethelaner","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 29.01.2018 15:58 ","person":"wirschatzfinder ","message":" Diese Dose auf geocaching.com ver√∂ffentlicht, h√§tte schon viel mehr Funde.So ist es eine richtig feine auf opencaching.TFTC "},{"date":" 11.08.2017 16:56 ","person":"schnack86 ","message":" Yeah TTF (bzw. hier online sogar FTF!?). Kurz von der Oder Spree Tour nach rechts abgebogen und meine Freundin mit Hund vor fahren lassen. Ziemlich schnell das Objekt entdeckt, aber musste noch einige Muggel abwarten. Dann fix eingetragen und meiner Freundin hinterher ged√ºst. TFTC "}],"descriptionSnippet":"","status":"kann gesucht werden"}