{"hiddenAt":"24.09.2016","waypoint":"OC13355","coordinates":"E 007° 47.585' N 49° 24.951'","link":"https://www.opencaching.de/viewcache.php?wp=OC13355","description":"Ein Spaziergang von etwa 1,6 km führt euch zur Axt im Walde.Dort findet ihr Zahlen im FormatABD.MM.YYYYDie Dose liegt in einer Entfernung von [DA] Metern in Richtung [YYYY-1660] Grad.Viel Spaß!© Die Batzen, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":2,"condition":"ok","name":"Die Axt im Walde von Die Batzen","cacheType":"Multicache","terrain":2,"logs":[{"date":" 04.03.2017 ","person":"xtqx1 ","message":" Was es nicht alles hier im Wald zu finden gibt, da staunten Lettertrolline und ich nicht schlecht.Man trifft ja öfter mal auf solche Gedenksteine, doch selten einen mit solch aktuellem, leider traurigen Anlaß.Auf jeden Fall ein sehenswerter Ort und auch das passende Finale kann sich sehen lassen.Danke für den Cache und viele Grüße,xtqx1"},{"date":" 29.11.2016 ","person":"bu-be ","message":" Schönstes Winterwetter (Sonne und Temperaturen um den Gefrierpunkt) und Urlaub. Daher machte ich mich heute auf den Weg nach Kaiserslautern um eine Wanderung rund um den Humberg zu unternehmen. Der Ausflug hat sich gelohnt.Die  Axt war schnell entdeckt, die Richtung der Peilung war auch schnell klar. Schöne Bastelarbeit, trauriger Anlass.t4tcbu-be"},{"date":" 19.11.2016 10:02 ","person":"kruemelhuepfer ","message":" Bei meiner heutigen Wanderung auf dem König-Albrecht-Weg habe ich einen kleinen Abstecher hierher gemacht und konnte die traurige Axt im Wald entdecken.kruemelhuepfer sagt Danke und grüßt die Owner."},{"date":" 30.09.2016 ","person":"Barfly ","message":" Am Abend ging es zusammen mit *Wishmistress* auf die kleine Runde zur Axt im Walde.Den Erstfinder Herrn K haben wir um eine Stunde verpasst. Die Dose war nach der Peilung schnell .Danke für das toll gestalteten Finale! Ich hoffe es wird lange bestehen.Lg Barfly"},{"date":" 30.09.2016 17:00 ","person":"Herr K. ","message":" (Gefunden als #361 am 30.09.2016, 17:00 Uhr)\"Nach dem Essen sollst Du ruh'n oder Geocaching tun\" - na ja, oder so ähnlich... Jedenfalls habe ich vor Ort bestimmt weit mehr als 1000 unnötige Schritte getan, da ich mich bei der an sich doch so einfachen Rechenaufgabe verrechnete und dadurch ganze 100 Grad daneben lag. Beim Übergang zur Umkreissuche war der Cache dann kaum zu übersehen. Obwohl in vertrautem Terrain, habe ich doch tatsächlich mal wieder eine neue interessante Stelle entdeckt, die ich bisher noch nicht kannte. Auf dem Weg dorthin musste ich übrigens feststellen, dass die Axt dort in letzter Zeit ganz schön gewütet hat...Danke für den liebevoll gestalteten Cache, der hoffentlich den Vandalismus eine Weile überlebt! Kein Tausch.Gruß, Matthias"}],"descriptionSnippet":"","status":"kann gesucht werden"}