{"hiddenAt":"17.03.2017","waypoint":"OC1380A","coordinates":"E 010¬∞ 52.368' N 48¬∞ 24.270'","link":"https://www.opencaching.de/viewcache.php?wp=OC1380A","description":"Nachdem wir hier √∂fters einen Cachersamstag mit einem kleinen Fr√ºhst√ºck starten musste hier auch mal was versteckt werden. Okay Samstag ist es hier seeehr muggelig aber der Aufwand ist auch eher gering.Ihr braucht KEINE Kletterausr√ºstung.¬© pferseeer, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"olbc","caseType":"mikro","difficulty":2,"condition":"ok","name":"Godmorgon von pferseeer","cacheType":"normaler Cache","terrain":1,"logs":[{"date":" 26.12.2017 15:08 ","person":"rkschlotte ","message":" Tagesausflug nach Augsburg.1. TB & Coin Hotel: Welcome to Augsburg2. Bismarckviertel Augsburg 3. Kasperl als Ampelm√§nnchen verkleidet auf Tour4. 111 Jahre Bahn im Hochfeld5. Der Liebesbrunnen von Augsburg6. Goldschmiedebrunnen Augsburg7. Stadtb√ºcherei Augsburg 8. I_STILL_HEAVE_A_DREAM9. GodmorgonProblemloser Fund. Mit der T-Wertung bin ich nicht ganz einverstanden, da geh√∂rt noch ein halber Punkt oben drauf.10. Friedhof der Trackables11. AGB12. Pinky¬¥s Telefonjoker13. KFC- kleiner frecher Cache 14. Letzter Halt! Lost Place Ludwigshafener Str. LP15. √–ffentliche B√ºcherei Herz-Jesu 16. Absturzstelle Pferrsee17. Tiefdruckdose18. Tool-Time I19. Der Zauberer von Aux reloaded20. Tool-Time II Tradi@N821. ALP-Cache Almost Lost Place22. Prinzregentenplatz Augsburgrkschlotte"},{"date":" 16.09.2017 ","person":"Gross-mummrich ","message":" Nach dem Event auch das Doserl noch schnell gesucht und .TFTCGross-mummrich"},{"date":" 03.04.2017 17:06 ","person":"Darkmozart ","message":" 3. April 2017 17:06Cache Nummer 6Ein cache bei Ikea? Der muss doch mitgenommen werden. TTF :-)Zustand Dose:1aZustand Logbuch:1aDanke an pferseeer f√ºr den Cache! Darkmozart."},{"date":" 01.04.2017 12:03 ","person":"claralucia9 ","message":" Vor den Start der Bayerischen Meisterschaften in der Rhythmischen Sportgymnastik hat mich ein kleiner Abstecher hierher gebracht und ich konnte mich nach kurzer Suche als zweiter im Logbuch eintragen. Danke f√ºr diese OC only Dose!"},{"date":" 19.03.2017 ","person":"GaswerkAugsburg ","message":" F T FHeute ging es nach dem Godmorgon zuerst zum Cachen grob Richtung Donauw√∂rth und so ein bischen nach dem Fr√ºhst√ºckscachen (also nach 41 Dosen - das war dann so gegen 18 Uhr) war ich wieder zuhause und schwang mich dann noch aufs Fahrrad und fuhr noch hier her.Sonntags nach dem Fr√ºhst√ºck (also so gegen 18.30 Uhr) soll es bei den (dem) Schweden eher ruhig sein, was sich vor Ort auch best√§tigte. So konnte ich v√∂llig muggelfrei die Dose suchen, die schnell  war. Nach dem √–ffnen der Dose fand ich ein leeres Logbuch vor, daher habe ich nun meinen Namen oben auf die erste Seite geschrieben (nein nicht mit einem schwedischen kurzen Bleistift).---------------------------------Listing: alles klar und in OrdnungDose"}],"descriptionSnippet":"Fr√ºhst√ºck bei Ã∂tÃ∂Ã∂iÃ∂Ã∂fÃ∂Ã∂fÃ∂Ã∂aÃ∂Ã∂nÃ∂Ã∂yÃ∂  einem grossen schwedischen M√∂belhaus","status":"kann gesucht werden"}