{"hiddenAt":"16.04.2017","waypoint":"OC13975","coordinates":"E 009° 21.583' N 48° 29.021'","link":"https://www.opencaching.de/viewcache.php?wp=OC13975","description":"Die Rutschenfelsen sind eine bedeutende Felsbildung in der Nähe von Bad Urach. Wer einen Eindruck von den Besonderheiten der Alb gewinnen will, der wandert dorthin und genießt die umwerfende Aussicht von den stark abfallenden Rutschenfelsen in das Brühlbachtal.Vorsicht vor den senkrecht abfallenden Felsen, die sind hier nicht durch Geländer gesichert. Von der Albhochfläche geht es steil in den Abgrund.Die maximale Felshöhe ist ca. 90 m.Erreichen kann man die Rutschenfelsen vom Wanderparkplatz Eppenzillfelsen N 48° 28.640 E 009° 22.411 an der K6708 aus.Von dort zu den angegebenen Korrdinaten sind es etwa 1,4 km.Die Rutschenfelsen beginnen schon etwa 200 m vorher.Der Bad Uracher Wasserfallsteig  (Rundweg von ca. 10 km Länge) führt auch hier vorbei. Den kann man vom Maisental in Bad Urach aus Starten, oder von hier.Zum Loggen benötigst Du als Passwort die größere der beiden Jahreszahlen, die auf einem Gedenkstein an den angegebenen Koordinaten stehen.© weissaberkeinen, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"Rutschenfelsen von weissaberkeinen","cacheType":"virtueller Cache","terrain":2,"logs":[{"date":" 24.03.2018 15:54 ","person":"johnnyguitar99 ","message":" Heute mal wieder hier gewesen und die Zahlen in der Sonne abgelesen.Danke fürs Legen!TFTC"},{"date":" 06.01.2018 ","person":"eltopo00 ","message":" Das schöne Wetter musste ausgenutzt werden. Also nix wie hin und herumgerutscht  Tolles Eck!"},{"date":" 26.05.2017 ","person":"Nekromiko ","message":" Am ersten Tag unserer Wanderung entlang des Albtraufes von Bad Urach nach Tuttlingen kamen wir natürlich auch hier vorbei.Nachdem die Aussicht genossen und die umliegenden Infos erkundet waren, ging es weiter Richtung Lichtenstein, dem heutigen Etappenziel...Vielen Dank für dieses kleine Intermezzo!nekromiko"},{"date":" 29.04.2017 ","person":"cento ","message":" Das schöne Wetter wollten wir heute dazu nützen, um uns den Rutschenfelsen einmal näher anzuschauen.Tolle Pfade gibt es hier und mit vielen Pausen an herrlichen Aussichtspunkten kamen wir gut vor Ort an.Als die Muggelgruppe weiterlief hatten wir den Stein nebst Aussicht ganz für uns.Wir schauten uns noch eine Weile in der Gegend um. Es ist sehr schön hier.Danke fürs herloggen und Zeigen.Grüßle cento"}],"descriptionSnippet":"Aussichtspunkt auf der Schwäbischen Alb","status":"kann gesucht werden"}