{"hiddenAt":"01.06.2017","waypoint":"OC13B67","coordinates":"E 011¬∞ 24.243' N 48¬∞ 12.334'","link":"https://www.opencaching.de/viewcache.php?wp=OC13B67","description":"Hallo liebe Sucherbzw. Finder,dasist eine von vier Werbedosen f√ºr unseren OCBavaria Stammtisch. Dieser findet in unregelm√§ssigenAbst√§nden, alle 2 ‚€“ 3¬† Monate, im M√ºnchener S√ºdosten statt.Bitte schaut entweder insProfil vom \"Schatzforscher\" oder schaut auf der Startseite vonOpencaching.de unter Punkt \"Die n√§chsten Events\".In der Dose selbstfindet Ihr einen wichtigen Hinweis auf weitere Angaben f√ºr die Bonus-Dose, die ihr dann gernein der N√§he der Event‚€“Location z.B. w√§hrend eines Events suchen k√∂nnt. Wirfreuen uns wirklich auf neue Gesichter und eine sch√∂ne Zeit mit Dir. Kommt entspannt vorbei und genie√üt mit uns einen sehr angenehmen Abend bei gutem Essen und noch besserem Bier. Nat√ºrlichgeht es auch alkoholfrei ;-). Dabei ist es ganz gleichg√ºltig, ob ihr Neueinsteiger oder bereits ein alter Hase seid. Bringt auch gerne Eure Familiemit.Diese Wanderdose ist ein beweglicher Cache,der im M√ºnchner Gro√üraum(nicht weiter als 50 km Entfernung) bleiben soll. Seine liebste Himmelsrichtung ist im Westen von M√ºnchen. Bewegliche Caches gibt es nur beiOpencaching. Sie k√∂nnen nicht nur gesucht und geloggt, sondern danach auchmitgenommen und an einem anderen Ort wieder versteckt werden. (Nat√ºrlich kannman sie aber auch einfach nur finden, loggen und am gleichen Ort wiederverstecken.)Damit die Wanderdose m√∂glichstweit, aber im M√ºnchener Gro√üraum, herum kommt, w√§re es sch√∂n, wenn sie auch ein St√ºck mit Dir reisen d√ºrfte:Suche den Cache an     den angegebenen Koordinaten und logge ihn online als Fund.           (Eine     kleine Anmerkung, wann es weitergehen soll w√§re super.) Suche anschlie√üend ein     attraktives und muggelsicheres neues Versteck f√ºr die Dose im M√ºnchner     Gro√üraum und deponiere sie dort. (Vergiss nicht, Dir die Koordinaten zu     notieren!) Schreibedann online eine Notiz mit den neuen Koordinaten. (Ein Hinweis zumneuen Versteck oder falls sich die D-/T-Wertung ge√§ndert hat w√§re ggf. auchpraktisch. Das gleiche gilt auch f√ºr die Attribute)¬© Schatzforscher, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Wanderwerbedose f√ºr OC-Only Bavaria II (WEST) von Schatzforscher","cacheType":"normaler Cache","terrain":2,"logs":[{"date":" 17.11.2017 ","person":"jlod ","message":" Leider konnte ich das D√∂schen nicht finden, es bieten sich doch einie Mglichekeiten, so dass ein Hint hier sicher sinnvoll w√§re, noch dazu weil der Cache lage Zeit ncht gefunden wurde und vemutlich etwas eingewachsen ist.Gru√ü Hans"}],"descriptionSnippet":"Besuche den BAVARIA OC-Stammtisch f√ºr OC-Cacher in und um M√ºnchen sowie aus allen anderen Erdteilen","status":"kann gesucht werden"}