{"hiddenAt":"23.06.2016","waypoint":"OC130A4","coordinates":"E 014¬∞ 07.813' N 51¬∞ 06.520'","link":"https://www.opencaching.de/viewcache.php?wp=OC130A4","description":"DER SCHATZ DER WALDGOBLINSVORWORT:Dies ist der erste Cache der Waldgoblins und auch namensgebend f√ºr den Schatz. Bei diesem Cache f√ºhren wir euch in ein kleines abgelegenes Waldst√ºck zwischen Bischofswerda und Gro√üharthau. Bei diesem Cache folgt ihr der Geschichte der beiden diebischen Waldgoblins (Zeitaufwand hin und zur√ºck ca. 1 h, Strecke hin und zur√ºck ca. 4 km). Der Cache ist eine Multicache und beginnt unter folgenden Koordinaten:GMS (Grad, Minuten, Sekunden):N 51¬∞ 6' 31.2\"S 14¬∞ 7' 48.8\"DG (Dezimalgrad):Breitengrad: 51.10866L√§ngengrad: 14.13022Der Schatz ist sehr gut mit Kindern zu erreichen, auch Radfahrer werden auf ihre Kosten kommen. Mit ein wenig Hilfestellung ist der Cache auch f√ºr Rollstuhlfahrer zu bew√§ltigen.Tipp: Am Schatzpunkt laden zwei gem√ºtliche Sitzgelegenheiten zum Verweilen in der stillen Natur ein. Nur 2 km weiter Richtung Gro√üharthau gibt es ein kleines Eiskaffee was f√ºr sein k√∂stliches Eis ber√ºhmt ist, zudem der Schlosspark samt Ruderm√∂glichkeit.¬†DER SCHATZ:‚€ûZwei Goblins stahlen ein S√§ckchen blauer Perlen. Auf der Flucht vor dem Arm des Gesetzes verschlug es sie in die Oberlausitz. An der Bunte verlie√üen sie die Stra√üe und schlugen sich durch den Wald.‚€ú¬†Der Weg zum StartpunktDa der Schatz sehr einfach zu finden ist, werden hier nur die Koordinaten des Startpunktes verraten. Den Schatz selbst m√ºsst ihr ohne euer GPS nur anhand der Hinweise finden, denn die Goblins hatten damals auch keine Technik zur Verf√ºgung. Weg 1:Von der Richtung Bischofswerda aus biegt ihr von der Stra√üe ‚€ûAm Goldbacher Berg‚€ú in die Stra√üe ‚€ûZur Bunte‚€ú ein. Sie ist sch√∂n mit dem Fahrrad zu befahren, zu Fu√ü allerdings etwas monoton. Ihr folgt ihr in Richtung Wald. Bei der Br√ºcke habt ihr die H√§lfte geschafft. Nach einer Kurve beginnt der Waldweg ‚€“ dies ist der Startpunkt. Dort liegen auff√§llige gro√üe Steine und es befindet sich ein Wegweiser. Parkm√∂glichkeiten am Rand sind nur f√ºr ca. 1-2 Autos vorhanden. Notfalls gibt es an der Br√ºcke (10 min Fu√ümarsch vom Startpunkt) weitere Parkm√∂glichkeiten.Weg 2:Von der B6 von Gro√üharthau aus biegt ihr in die Stra√üe Zur Bunte ein. Vorsicht, der Winkel ist steil und die Autofahrer fahren manchmal dicht auf. Nach wenigen 100 Metern erreicht ihr den Beginn des Waldweges. Habt ihr die Einfahrt verpasst, ist das nicht schlimm. Dann einfach der B6 weiter folgen, am Schild in Richtung Weickersdorf rechts abbiegen und am anderen Ende der Bunte (=Weg 1) einbiegen.Vom Startpunkt zum versteckten Hinweis:‚€ûDer Weg der Waldgoblins f√ºhrte sie vom Feld in den Forst hinein. An der ersten Weggabelung fanden sie die √úberreste eines erschlagenen Riesen. Unter seinen vermodernden Gebeinen hielten sie eine Rast. Aufmerksame Wanderer finden dort auch heute noch Hinweise darauf, wie man den Weg zu ihrem Schatz finden kann.‚€ú¬†INHALT ANFANG:Der Schatz der Waldgoblins (10 blaue Glasperlen)INHALT ST√„NDIG:Logbuch, Bleistift, Spitzer, Kugelschreiber, Info f√ºr Nicht-GeocacherBESONDERHEIT:Start des Caches \"Der fahrende Goblinh√§ndler\", weiter Informationen hier.¬© Waldgoblins, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"Qrz fpu√∂ara Jrt erpugf sbytra","caseType":"normal","difficulty":1.5,"condition":"ok","name":"Der Schatz der Waldgoblins von Waldgoblins","cacheType":"Multicache","terrain":2,"logs":[{"date":" 29.12.2016 15:01 ","person":"nix_glueck ","message":" halo* erblickte die Blauen Schatzperlen. Aber die √úberreste des Riesen konnten wir auch nicht erblicken.Es gab noch 2 andere Finder, die nur im Buche Stehen.Den Goblin werden wir auf Reise schicken."},{"date":" 29.12.2016 15:00 ","person":"Halo* ","message":" Oh, ein Schatz :D TFTC und die Erfahrung der sch√∂nen Gegend :-)"},{"date":" 05.07.2016 ","person":"Waldgoblins ","message":" HinweisEs geht dabei um die \"√úberreste des erschlagenen Riesen\". Einfach etwas umsehen und den Wald auf sich wirken lassen. Aber sch√∂n das er trotzdem  wurde. Die Koordinaten m√ºssten nun richtig umgerechnet sein."},{"date":" 29.06.2016 19:15 ","person":"Katzdackel ","message":" Im zweiten Anlauf fand ich diesen neuen Cache nun doch noch. Am Abend radelte ich bei herrlich warmer Sonne √ºber Gro√üdrebnitz, Weickersdorf zum Start, zu den richtigen Koordinaten, wie sie in der Beschreibung angegeben sind. Die vom Cache oben sind falsch (Umrechnungsfehler). Dort entschied ich mich f√ºr den Weg in den Wald hinein. An der n√§chsten Weggabelung fand ich leider keinen erschlagenen Riesen. War es der falsche Weg? Also fuhr ich intuitiv weiter und bald kam ich an zwei B√§nken vorbei. War hier die gesuchte Station? Nein, aber nach etwas Umsehen endeckte ich das Final. Sehr sch√∂n. Und ich war sogar noch erster! (Auf gc.com w√§re das undenkbar). Irgendwie muss ich den Cache ungewollt verk√ºrzt haben, wie auch immer.Vielen Dank f√ºrs verstecken und Ausarbeiten!"}],"descriptionSnippet":"Ein familienfreundlicher Cache im Wald bei Gro√üharthau.","status":"kann gesucht werden"}