{"hiddenAt":"23.06.2016","waypoint":"OC130A5","coordinates":"E 014¬∞ 07.482' N 51¬∞ 06.310'","link":"https://www.opencaching.de/viewcache.php?wp=OC130A5","description":"DER FAHRENDE GOBLINH√„NDLERVORWORT:Zwei Waldgoblins stahlen dereinst ein S√§ckchen blauer Perlen. Auf der Flucht vor dem Arm des Gesetzes verschlug es sie in die Oberlausitz. Dort trennten sich ihre Wege. Wie und warum dies geschah, erfahrt ihr, indem ihr diesen Wandercache oder sein statisches √„quivalent, den \"Schatz der Waldgoblins\", findet! Eines haben die beiden Waldgoblins gemeinsam, auch wenn sie nun getrennte Wege gehen - sie lieben Tauschgesch√§fte!Der GPS Punkt der hier eingetragen ist, ist nur der Startpunkt, nicht der Fundort!¬†DIE REISEREGELN F√úR DEN FAHRENDEN GOBLINH√„NDLER:Im Gegensatz zu anderen Wandercaches braucht f√ºr diesen hier kein neues Versteck erstellt werden. Goblins f√ºhlen sich am wohlsten in der N√§he von Sch√§tzen, also wenn du das n√§chste mal einen Cache suchst, nimm den Waldgoblin mit und lege ihn zu einem anderen Cache! Nat√ºrlich muss der Platz ausreichend gro√ü sein f√ºr eine weitere Box. Der Goblin m√∂chte nicht bei dir zu Hause in einer Schublade eingesperrt werden! Wenn du nicht sicher bist, dass du in absehbarer Zeit dazu kommst, ihn weiterreisen zu lassen, lasse ihn bitte hier. Wenn du ihn mitgenommen hast und nun keinen passenden Cache findest, bringe ihn bitte zu seinem vorherigen Platz zur√ºck. Bitte im Logbuch vermerken, wo er √ºberall nicht hingepasst hat. Sollte sich partout kein Platz finden, schicke ihn bitte wieder nach Hause. Bitte im Logbuch vermerken wann und wo er √ºberall war.HEIMWEH:Ist das B√ºchlein voll, die Dose kaputt oder findet der Waldgoblin keinen passenden Schatz mehr, wo er ein Weilchen bleiben kann, m√∂chte er entweder: 1. Nach Hause zur√ºckzukehren, indem du ihn zum Cache ‚€ûDer Schatz der Waldgoblins‚€ú bringst.2. Oder indem du ihn an einen Cache bringst, der n√§her an seinem zu Hause (Bischofswerda in Sachsen) liegt als dieser hier, versehen mit einem Zettel: AUF DER HEIMREISE, so dass er etappenweise nach Hause reisen kann.3. Oder indem du eine e-Mail an mich schickst (liegt dem Cache bei) oder hier eine PN schreibst, damit die Heimreise per Post organisiert werden kann (Porto √ºbernehme ich).4. Oder ein neues B√ºchlein spendiert bekommen und weiter reisen, w√§hrend das alte Buch zur√ºck nach Hause geschickt wird, damit sein Goblingef√§hrte wei√ü, dass es ihm gut geht.¬†Wir w√ºrden uns sehr freuen, wenn dieser kleine Kamerad nicht verloren ginge,sondern eine lange und abwechslungsreiche Reise erleben darf!¬†INHALT ANFANG:Der Schatz der Waldgoblins (10 blaue Glasperlen)INHALT ST√„NDIG:Logbuch, Bleistift, Spitzer, Kugelschreiber, Info f√ºr Nicht-Geocacher¬© Waldgoblins, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"","caseType":"normal","difficulty":1.5,"condition":"ok","name":"Der fahrende Goblinh√§ndler von Waldgoblins","cacheType":"beweglicher Cache","terrain":2,"logs":[{"date":" 09.04.2017 ","person":"Lindwurmser ","message":" Im Lieblingstal lag Der fahrende Goblinh√§ndler neben der gesuchten.¬†Danke sagen¬† die Lindwurmser"},{"date":" 09.04.2017 19:25 ","person":"flint74 ","message":" Heute waren wir endlich mal auf Goethes Spuren unterwegs. Auf dem R√ºckweg fanden wir den fahrenden Goblin. Von dieser Cacheart hatten wir noch nie geh√∂rt. Die Dose kommt erstmal mit. Vielleicht werd ich sie ja am D√∂nnerstag wieder los. Oder ich find in den n√§chsten Wochen was anderes schickes. Im Lieblingstal war er ja jetzt lange genug.Thx Kay"},{"date":" 26.02.2017 20:53 ","person":"HTMLer ","message":" Ein Sonntagsausflug f√ºhrte mich bei diesen fr√ºhlingshaften Temperaturen hindurch das Lieblingstal und neben Erholung fand ich zu meiner √úberraschung den ersten Wandercache vor. Ist ja ein Ding mit einer lustigen Geschichte. Hier hat er es gut und da ich mein n√§chstes Ziel noch nicht kenne, lassen wir ihn an Ort und Stelle. Ist ja auch so idyllisch hier.Danke f√ºrs (pf)legen!"},{"date":" 29.12.2016 15:10 ","person":"nix_glueck ","message":" Da leuchtete uns der Schatz entgegen und wandert nun ins n√§chste Pfandhaus. Halo* und nix_Gl√ºck sind nun REICH. :DEdit:Mhh, kein Pfandhaus hatte genug Gold um den Schatz abzukaufen, somit haben wir ihn wieder ausgesetzt in der N√§he zu fliessendem, Wasser, da kann er Abends dann Gold Sch√ºrfen gehen, im Lieblingstal OCFE3B."},{"date":" 29.12.2016 15:00 ","person":"Halo* ","message":" Na ob die Goblins einen Finderlohn hergeben, wage ich zu bezweifeln. Aber das mit dem Pfandleiher versuche ich nix_glueck nochmal auszureden ;-) Mal sehen, ob sich der Schatz nicht an einem neuen Ort verstecken l√§sst ^^."},{"date":" 29.06.2016 19:15 ","person":"Katzdackel ","message":" Den fahrenden Goblinh√§ndler fand ich zusammen mit dem Schatz des anderen Goblins. Leider w√ºsste ich momentan nicht, wohin ich den Reisenden mitnehmen s√∂llte, ohne das er lange bei mir herumliegt. Irgendwo versacken soll er ja auch nicht. Also blieb er erstmal vor Ort.Vielen Dank f√ºrs Ausarbeiten und Verstecken."}],"descriptionSnippet":"Der Kuckucks-Cache","status":"kann gesucht werden"}