{"hiddenAt":"26.12.2004","waypoint":"OC139F","coordinates":"E 008¬∞ 28.805' N 50¬∞ 17.055'","link":"https://www.opencaching.de/viewcache.php?wp=OC139F","description":"Reine Luftlinie sind etwa 2-3 km zu bew√§ltigen, je nach gew√§hltem Parkplatz. Parken ist au√üer an der oben angegebenen Koordinate auch noch bei N50 16.760 E8 29.890 m√∂glich. Dies ist gleichzeitig der Startpunkt f√ºr Old Hunting House (falls man diesen Cache gleich mitmachen m√∂chte).Um die erste Station zu finden werden die beiden Schl√ºsselworte aus den Logb√ºchern der oben angef√ºhrten Caches ben√∂tigt.Das Codewort aus Goofy‚€ôs Secret = Wort 1.Das Codewort aus Mickey‚€ôs Secret = Wort 2.Beide Begriffe kommen in derselben Geschichte vor. Wer hat sie geschrieben? = Autor.Im folgenden werden immer die Zahlenwerte der gefragten Buchstaben zur L√∂sung ben√∂tigt .Stage 1 befindet sich unter Felsen beiN 50 16.abcE 8 28.defa = 1. Buchstabe Wort 2b = letzter Buchstabe Wort 2c = 2. Buchstabe Vorname d = 6. Buchstabe Wort 1e = vorletzter Buchstabe Nachname : 2f = Anzahl Buchstaben NachnameViel Spa√ü und Erfolg ! Ausr√ºstung wie bei den anderen ‚€ûGeheimnissen‚€úUnd noch eine Bitte: bleibt solange wie m√∂glich auf den Wegen. Am 16. Dezember, als ich den Cache versteckte, lief eine Wildschweinfamilie keine 10m an uns vorbei und die Woche zuvor hielt sich ein gro√ües Rudel Hirsche in Cachen√§he auf. In dieser Gegend gibt es immer sehr viel Wild und jagende Hunde sollten sicherheitshalber an der Leine bleiben!¬© safri, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"","caseType":"normal","difficulty":4.5,"condition":"ok","name":"Goofy‚€ôs & Mickey‚€ôs Secrets Bonus von safri","cacheType":"R√§tselcache","terrain":2.5,"logs":[{"date":" 05.05.2014 ","person":"storc ","message":" Heute mal eine Runde um und auf den Langhals gedreht. Ziel war der Bonus zu Mickey und Goofeys Secret, die ich beide vor fast zwei Jahren gel√∂st und  hatte. Nun hatte ich mal etwas in Using zu besorgen und nahm anschlie√üend einen Abstecher zum Langhals. An Stage 1 suchte ich auch eine Weile. Dann das Studium der Vorlogs und ich vergr√∂√üerte meinen Suchradius. Das Spoilerphoto hatte ich nicht dabei und der Empfang hat hier nicht ausgereicht. Aber schlie√ülich fand ich den Hinweis doch noch. An Stage 2 fand ich leider nichts, aber hier halfen auch wieder die Vorlogs. Also auf in die Finalgegend. Hier wurde auch ich schnell f√ºndig und konnte mich in Logbuch eintragen. Landschaftlich hat mir der Bonus zur Mickey und Goofey Serie am besten gefallen. Daf√ºr gibt es einen FP. Danke f√ºr den Cache und sch√∂ne Gr√º√üe."},{"date":" 28.06.2013 ","person":"dellesclan ","message":" Heute ging es in alt bekannte Gegend. An Station 1 suchten wir erst an falscher Stelle kamen der richtigen -in 28m"},{"date":" 11.07.2009 ","person":"Team Lumpi ","message":" Unser 200.Cachesollte schon ein besonderer sein, und so haben wir uns diesenBonuscache ausgesucht, nachdem wir die beiden Geheimnisse schon voreinigen Monaten  hatten.Eswurde auch Zeit, dass nach 3 Monaten wieder mal jemand diesen sch√∂nenCache besucht. Stage 1 war schnell , und unser neuesHilfsmittel hat gut funktioniert. Hier sind wir bei \"Old Hunting House\"schon mal vorbei gekommen, aber der restliche Weg (was hei√üt hier Weg?)war uns unbekannt. Der Final sprang uns dann sofort ins Auge, das isteinfach die ideale Stelle f√ºr einen Cache.Auf dem R√ºckweg konnten wir uns dann noch Himbeeren und auch ein paar Walderdbeeren schmecken lassen.Danke an Safri f√ºr den Cache und die ganze Geheimnis-SerieTeam LumpiIn: Coin, BMW X5Out: TB, Giraffe"},{"date":" 10.04.2009 ","person":"kadett11.oc ","message":" together with my dear friend Christian, half of Team Hzoi [:)] I went out to search for this one. It was a really beautiful Friday morning, we met at 9 am at the parking koordinates. Indeed, the way was sweaty, luckily I had some water with me [:)]my dog was there as well and alltogether we found the final rather quick. What a nice area, we both enjoyed searching for the Bonus. Thanks Safri for this cache and thanks Christian for the morning.kadett11in "},{"date":" 24.02.2009 ","person":"Herohamster Geoscout ","message":" Bis jetzt nur bei Geocaching.com geloggt!¬†Vielen Dank!! "},{"date":" 08.02.2009 ","person":"Pacmess ","message":" Nachdem ich schon die beiden Vorg√§ngercaches als Nachtcaches absolviert hatte, war ich auch hier heute im Dunkeln unterwegs. Viele umgest√ºrzte B√§ume auf den teils vereisten Wegen hoben das Terrain glatt nochmal um einen halben Punkt an. Dann machte auch noch mein Hilfsmittel an Stage 1 schlapp. Mit Gl√ºck konnte ich die Nachricht noch entziffern und zu Stage 2 vorstossen, wo ich nach gut 10 Minuten f√ºndig wurde. Den Final habe ich dann direkt beim N√§herkommen entdeckt. Sch√∂ne Dose, gro√ü, sauber und trocken. Guter Platz f√ºr einen Geocoin. Pacmess #90"},{"date":" 31.01.2009 ","person":"A+P H√∂rnchen ","message":" Sch√∂nes Ende einer sch√∂nen Runde!DenAutor des Buches konnten wir unterwegs allerdings nur mit Hilfe vonThomas vom Cacheteam TKG ermitteln, der uns zuf√§llig anrief undnetterweise Onkel Google bem√ºhte. Danke!DieGegend ist eines Finals w√ºrdig, kristallisierter Schnee und ein RudelRehe machten ein besonderes Erlebnis daraus. Wir mussten direkt anUrlaub in Finnland denken!In: TBOut: NichtsVielen Dank!"},{"date":" 13.01.2008 ","person":"soledad ","message":"  Yeah, es ist vollbracht! Nachdem ich die Geheimnisse der beiden schon im letzten Jahr gel√ºftet hatte, war der Bonus nat√ºrlich Pflicht. Leiderhabe ich auf dem Hinweg vom Parkplatz aus zun√§chst die falsche Richtunggew√§hlt, so dass ich dann irgendwann querfeldein ging. DieTerrain-Sterne kamen dann ungef√§hr hin.Unter traumhaftenBedingungen hat die Suche viel Spa√ü gemacht und f√ºhrte mich an sch√∂neund interessante Pl√§tze. Vielen Dank an die Ownerin insbesonder f√ºr den Sitzplatz an Stage 1, der perfekt zur Ausf√ºhrung der weiteren Berechnungen geeignet ist. (Siehe Foto)Vielen Dank f√ºr den sch√∂nen Cache und √ºberhaupt die ganze Serie. Das war schon eine Herausforderung."},{"date":" 20.07.2006 ","person":"safri ","message":" Klasse"},{"date":" 11.03.2005 ","person":"camelot und ossizicke ","message":" Ohne Ossizicke als Telefonjoker w√§ren wir bei diesem Cache aufgeschmissen gewesen. Wer schreibt Geschichten √ºber solche Themen? Irgendwie konnten wir keinen Zusammenhang zu Mickey und Goofy finden. Nachdem der erl√∂sende R√ºckruf von meiner besseren H√§lfte erledigt war, ging es ohne Probleme zu Stage 1. Nach 5 Minuten Suche hielten wir die Dose mit dem herrlichen Aroma in den H√§nden. Die Beschreibung verursachte bei uns ein wenig Verwirrung. Davon lie√üen wir uns aber nicht abhalten und wir konnten bald das Finale in den H√§nden halten."},{"date":" 07.01.2005 ","person":"Kalli ","message":" So, nun auch den Bonus gehoben. Die Suche nach der ersten Station hat etwas l√§nger gedauert, dann gings aber problemlos.No Trade.Ciao, Kalle"},{"date":" 05.01.2005 ","person":"PHerison ","message":" Eigentlich haette ich ja gleich durchstarten koennen: Safri gab mir einen neuen Zettel fuer Stage 1 mit, da der alte unlesbar war (trotz Spezialwerkzeug). Den musste ich ja aber in Stage 1 deponieren... . Naja, auf dem Weg dahin schnell noch Bamba 3 erledigt .PS: Der Tablettenroehrchendeckel liegt mit Absicht in der Dose! In dem Deckel ist naemlich Silika-Gel, das die Feuchtigkeit in der Dose aufsaugen soll. Ist also kein MuellNT"},{"date":" 28.12.2004 ","person":"schimmi ","message":" Silber - immerhin. Gestern w√§re ich beinahe schon losgezogen, aber ein akuter Tr√§gheitsanfall hielt mich dann doch zu√ºck. Daf√ºr wurde ich heute mit Schneetreiben und scharfem Wind bestraft.Der Cache war schnell  - in der Gegend habe ich ganz z uBeginn meines Cacher-Daseins mal nach 'Old Hunting House' gesucht. Das liegt nat√ºrlich gaaaanz woanders [;)].Danke an Safri f√ºr die kleine Cache-Reihe!Rein: Zwei Magnete (man weiss nie, wof√ºr die mal n√ºtzlich sind)Raus: TB Malamute- Schimmi"}],"descriptionSnippet":"Es handelt sich um einen Bonuscache f√ºr alle diejenigen, die Goofy‚€ôs und Mickey‚€ôs Secrets bereits gefunden haben.","status":"kann gesucht werden"}