{"hiddenAt":"13.04.2017","waypoint":"OC13916","coordinates":"E 008° 38.804' N 52° 37.438'","link":"https://www.opencaching.de/viewcache.php?wp=OC13916","description":"Die v. Bodelschwinghschen Stiftungen Bethel sind seit 1867, also genau 150 Jahren für Menschen da. Mit über 280 Standorten in ganz Deutschland, 25.000 Plätzen, 18.000 Mitarbeiterinnen und Mitarbeitern sowie über 230.000 Nutzerinnen und Nutzern sind wir eine der größten diakonischen Einrichtungen Europas.Das Jubiläum wollen wir nutzen um Ihnen unsere Arbeit an 150 Orten, mit 150 Jahren Geschichte näher zu erklären und die Augen für Menschen zu öffnen, die in unserer Gesellschafft oftmals keine eigene Lobby habenAlso viel Spaß bei der Spurensuche an 150 Orten.150 Jahre Bethel Nummer 51: Die heutige Moorkirche, die sich zwischen dem Friedhof und dem Pfarrhaus befindet, unterscheidet sich deutlich von der alten Kirche. Dieses Gotteshaus war als ein \"Zelt der Begegnung\" geplant und wurde von Anfang an so verstanden. Waren bei der alten Kirche parallele Bankreihen durch die ganze Länge des Schiffs zur Stirnwand hin ausgerichtet, so ist nun durch die angedeutet konzentrische Anlage ein stärkerer kommunikativer Zug spürbar, der seinerseits in Spannung steht zu der möglichen Weitung des Raumes. Hierbei spielen auch die niedrigen großen Fenster von Gemeinde- und Konfirmandenraum eine große Rolle: das umgebende Grünland scheint mit einbezogen. Auch die durchbrochene und versetzte Architektur des Altarraumes mit dem seitlichen Lichteinfall verstärkt den Eindruck einer bodenständigen, das Miteinander von Innen und Außen lebendig werden lassenden Kirche. Die erste Kirche in Freistatt wurde als Kapelle im nordischen Stil aus Brettern und Torfsoden in Eigenarbeit errichtet. Weihnachten 1901 wurde sie eingeweiht. Nach wenigen Jahren jedoch war die Bretterkirche zu klein und musste erweitert werden. Sie bekam ein Querschiff mit Emporen und damit in ihrem Grundriss die typische Kreuzform. Im Jahre 1908 wurde die entstandene Moorkirche eingeweiht. Leider brannte diese im Juni 1973 vollständig ab und nur wenige Inventarstücke konnten gerettet werden. Als vorläufige Gottesdienststätte wurde ein Gemeindehaus in Fertigbauweise an der Schulstraße errichtet. Mit dem Bau der neuen Moorkirche konnte Ende 1976 begonnen werden und die Einweihung erfolgte am 02. Juli 1978 zusammen mit dem 79. Freistätter Jahresfest.© Bethelaner, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"150 Jahre Bethel Nr. 51: Besinnung von Bethelaner","cacheType":"normaler Cache","terrain":1,"logs":[],"descriptionSnippet":"Kirche Freistatt","status":"kann gesucht werden"}