{"hiddenAt":"18.11.2016","waypoint":"OC1350D","coordinates":"E 012° 44.753' N 51° 12.629'","link":"https://www.opencaching.de/viewcache.php?wp=OC1350D","description":"Hier findet ihr die handbetriebene Fähre zwischen Nimbschen und Höfgen, welche seit 1513 betrieben wird.Wollt ihr übersetzen, müsst ihr die Glocke kräftig läuten.  Unten ist der Dienstplan des Fährmann:Um euch die Wartezeit zu verkürzen, habe ich hier ein kleines Schätzchen für euch versteckt.© Valar.Morghulis, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Hagrez Jhemryqnpu - Jraa qh na qre Onax nz Fgrt fgrufg, vfg rf avpug zrue jrvg.","caseType":"mikro","difficulty":2,"condition":"ok","name":"Fährmann, hol über ! von Valar.Morghulis","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 18.02.2018 ","person":"reSep ","message":" Ich kenne den Muldenradweg nur von Wurzen bis Grimma, da wurde es langsam mal Zeit, ihn in südlicher Richtung abzulaufen. Das Cachemobil wurde in der Nähe vom Kloster abgestellt und dann lief ich nach Sermuth, dort über die Mulde und auf der anderen Seite zurück. Es war eine schöne Strecke, Abwechslungsreich und sie war auch gut zu laufen. Ein paar Dosen konnte ich nicht finden oder kam nicht heran, aber das machte nichts. Ich war trotzdem ziemlich erfolgreich. Am Ende waren es 31km, Trainingsziel erreicht.Vielen Dank für den Cache und GrüßereSep"},{"date":" 21.05.2017 10:10 ","person":"Trüffelswine ","message":" 21.05.2017 - 10:10Auf der heutigen Sonntagsrunde haben wir wieder einmal die Ufer Mulde heimgesucht. Hier sind noch einige Projekte in Arbeit, die mehrere Touren erfordern. Dabei wurden auch am Weg liegende schöne Caches besucht, wie dieser. Hier wurde eine kleine Rast gemacht und dabei der Cache geloggt.Danke für den Cache."},{"date":" 29.04.2017 08:51 ","person":"Eulenstein ","message":" Heute bei einer gemütlichen Abendrunde mit gleichgesinnten gut . TFTC"},{"date":" 23.08.2016 ","person":"Pumuckel* ","message":" Während Kuno gleich zum größten Baum rannte setzte ich mich erstmal auf die Bank. Und rief ihn dann zurück um erstmal da zu suchen wo der Hint das rät.Und siehe da, er zog die Dose im Nu aus seinem Versteck Danke für den Cache in schöner (und autofreier) Umgebung !"},{"date":" 23.08.2016 ","person":"Pumuckel&Kuno ","message":" Heut war endlich mal Gelegenheit, die abendliche Hunderunde zum neuen Fährencache zu verlegen.Ich denke mal der Cache hat vor allem deshalb keinen großen FTF-Run erlebt, weil man hierher auch mal bissel die Füsse bewegen muss  , Publishmail hab'ch nich vermisst ... weil ich sowas eh noch nie gekriegt hab  Auf die Idee, hier an einen meiner Lieblingsorte einen Cache zu legen, bin ich noch nie gekommen. Aber ich finds schön, gebe volle Punktzahl, und bedanke mich beim fleißigen Owner "},{"date":" 15.08.2016 ","person":"THEO_GB ","message":" Die Zeit war reif für einen Besuch bei \"Fährmann, hol über!\".Dank eines Tipps von Toska15 wurde ich auf einen neuen heimatnahen Cache aufmerksam. Nach der Nachtschicht machte ich mich frühmorgens auf den Weg. Vor Ort wurde ich sehr schnell fündig und konnte mich erfolgreich im Logbuch verewigen. STF! Auf Grund des Wochentags und der Uhrzeit waren weit und breit keine Muggel zu sehen. An Wochenenden und in de Ferien kann das schon mal ganz anders sein. Das ist gut so, denn der Fährmann will ja auch jemanden überholen.Vielen Dank für diesen Cache in wundervoller Umgebung."}],"descriptionSnippet":"Fährmann, hol über !","status":"kann gesucht werden"}