{"hiddenAt":"24.03.2017","waypoint":"OC1384D","coordinates":"E 012¬∞ 08.594' N 47¬∞ 36.778'","link":"https://www.opencaching.de/viewcache.php?wp=OC1384D","description":"Naturraum Mangfallgebirge ‚€“ Gie√üenbachklamm Kiefersfelden Der Naturraum umfasst die Berge zwischen Inn und Isar. Der Hauptanteil mit Rotwandgebiet, Wallberg-Risserkogelstock, Ross-und Buchsteingebiet und den Tegernseer-Schlierseer Vorbergen befindet sich im Landkreis Miesbach. Der westlichste Abfall zum Isartal z√§hlt zum Landkreis Bad T√∂lz-Wolfratshausen.Rund 20 % (14.157 ha) des Naturraums befinden sich im Landkreis Rosenheim.  Untere Gie√üenbachklamm Das MangfallgebirgeDas Mangfallgebirge zeigt den f√ºr den Mittelstock der Bayerischen Alpen typischen Kettengebirgscharakter mit streng Ost ‚€“ West ausgerichteten Kammverl√§ufen und T√§lern.Im Rosenheimer Bereich des Mangfallgebirges zeigen die verschiedenen geologischen Einheiten ihre gr√∂√üte Vielfalt. Insbesondere im Gebiet westlich von Brannenburg (Wendelsteingebiet, Madron, Riesenkopf) und Oberaudorf (Schwarzeck, Regau, Br√ºnnsteingebiet) ist nahezu das gesamte Alpine Mesozoikum von triassischen Ablagerungen, √ºber Juraschichten bis zu diversen Oberkreideformationen aufgeschlossen. Die gesamten Gesteinsserien wurden verfaltet, √ºbereinander geschoben (Allg√§u-, Lechtaldecke) und anschlie√üend teilweise wieder bis auf den darunter liegenden Deckenstapel aberodiert (Geologisches Fenster Wendelstein). Zus√§tzlich kam es im Verlauf der Erdgeschichte zu tektonischen Hebungs- und Senkungsvorg√§ngen. So besteht z.B. der Gipfel des Wendelsteins aus den √§ltesten Gesteinen im Gebiet (Muschelkalk, Wettersteinkalk), die als Rest einer senkrecht gestellten Schuppe gipfelbildend sind. Diese Schuppe sinkt nach Osten st√§ndig ab, so dass der gleiche Wettersteinkalk √ºber 1.000 m tiefer auch an der Rachelwand zu Tage tritt. Wasserrad am Gie√üenbach mit gro√üem Durchmesser und 110.000 kWh pro Jahr Einen wesentlich ruhigeren, einheitlicheren Aufbau aus Hauptdolomit zeigt der Bereich des Mangfallgebirges s√ºdlich des Traithen ‚€“ Br√ºnnsteinzuges. Aufgrund der hohen mechanischen Verwitterung des Hauptdolomits sind Karbildungen wie am Traithenzug nur mehr andeutungsweise erkennbar. Die Einh√§nge in das Gie√üenbachtal sind durch zahlreiche Erosionsgr√§ben und Rutschungen gekennzeichnet.Am Nusslberg bei Kiefersfelden sind Ablagerungen der Oberkreide aufgeschlossen. Die als Oberaudorfer Schichten bezeichneten Sedimente sind sonst nur noch bei H√§ring (Tirol) aufgeschlossen. Die Mergel und Konglomerate dieser Schichten sind Brandungsablagerungen des altterti√§ren Molassemeeres, das im Eoz√§n kurzzeitig nach S√ºden bis in den Bereich der heutigen Alpen vordrang und im Kufsteiner Becken einen Fjord ausf√ºllte.Die naturr√§umliche Untereinheit Farrenpoint ist Bestandteil der Flyschzone am Nordsaum der Alpen. Die Gesteine, bestehend aus Wechsellagerungen von Mergeln und Hartkalken entstanden aus Tiefseesedimenten des mesozoischen Tethysmeeres. Im Zuge der Alpenfaltung wurden diese Schichtpakete nach Norden verschoben, gefaltet und teilweise von nachdr√§ngenden Deckenstapeln √ºberfahren. Die B√∂den im Flyschgebiet sind wegen ihrer hohen Tonanteile stark wasserhaltend und zeigen eine hohe Rutschgef√§hrdung. Aus diesem Grund ist vor allem in steileren Lagen keine landwirtschaftliche Nutzung m√∂glich. Stattdessen sind f√ºr das Flyschgebiet stark bewaldete Gebiete typisch. Die abgerundeten Bergformen erreichen im Gebiet etwas mehr als 1.000 m H√∂he.  W√§hrend der Hochphase der Eiszeiten stand der Rosenheimer Teil des Mangfallgebirges im vollen Einflussbereich des Inntalgletschers. Die Obergrenze des Eises erreichte bei Kiefersfelden eine H√∂he von 1.600 m NN. Zum Alpenrand hin sank die Eisstromh√∂he auf 1.200 ‚€“ 1.300 m NN ab. Nur Br√ºnnstein, Gro√üer und Kleiner Traithen, Trainsjoch und die Wendelsteingruppe ragten als Inselberge, sog. Nunatakker, √ºber das Eismeer hinaus. Erst im Sp√§tglazial kam es mit dem Freiwerden der Bergh√§nge zur Ausbildung von Lokalgletschern mit ausgepr√§gten Karbildungen, wie sie f√ºr das Wendelsteinmassiv (Soinkessel) oder f√ºr die Traithen-Nordseite typisch sind. Pleistoz√§ne Schutt√ºberdeckungen, Mor√§nenw√§lle, Gletscherschliffe und Rund-h√∂ckerlandschaften (z.B. Schwarzeck) sind im Gebiet verbreitet.  Reste von Kolken √ºber dem heutigen Bachbett Die Gie√üenbachklamm in KiefersfeldenEnge Felsschluchten, aus denen Wildwasser st√ºrzt, √ºben seit jeher eine unwiderstehliche Faszination auf Menschen aus. Und so ist es ein ganz besonderes Naturerlebnis, einmal durch eine Klamm zu wandern. Ca. 30 Minuten geht man im k√ºhlfeuchten Durchbruch der Gie√üenbachklamm bei Kiefersfelden und hat bis zum anderen Ende ein St√ºck wunderbarer Achtung mehr vor der Natur gewonnen.Der Gie√üenbach entspringt in dem Quellgebiet Hirschlacke zwischen dem Kleinen Unterberg und dem Unterberger Joch und m√ºndet westlich von Kiefersfelden in den Klausenbach. Unterhalb der Schopperalm wird er durch eine Staumauer aufgestaut. Durch ein Druckrohr wird der gr√∂√üte Teil des Wassers zum tiefer gelegenen Kleinkraftwerk Gie√üenbach (Baujahr 1910) geleitet. Das restliche Wasser tobt durch die rund 600 Meter lange Gie√üenbachklamm.  Die Vordere Gie√üenbachklamm (600 m) befindet sich in der N√§he von Kiefersfelden und dem hier gelegenen Hechtsee. Es handelt sich um eine tief eingeschnittene Klamm, die √ºber einen Stufenaufstieg beim kleinen Wasserkraftwerk Gie√üenbach (Zugang via Bleier Sag) erreicht werden kann. Der Weg √ºber der Vorderen Gie√üenbachklamm (Fels√ºberh√§nge) ist mit einem Gel√§nder gesichert.  Sinterablagerungen und Moosbewuchs   Blick in die Gie√üenbachklamm   Vor 100 Jahren war der Weg angelegt worden, um die Wasserkraft des Gie√üenbachs zur Stromerzeugung f√ºr Kiefersfelden zu nutzen. Denn erst durch ihn war der Bau eines Staudamms am oberen Ende der Klamm und die Verlegung eines Wasserrohres zum Turbinenhaus am Ende der Schlucht m√∂glich. Heute nutzen den Felspfad nicht nur Wartungskr√§fte, sondern auch Tausende von Urlaubsg√§sten. Er ist ein Beispiel daf√ºr, dass sich Technik, Natur und Tourismus hervorragend erg√§nzen k√∂nnen.   100 Jahre Gie√üenbachklamm-Elektrizit√§tswerk   Zufluss zu Druckr√∂hre am oberen Wasserkraftwerk Der Standort des 1910 in Betrieb genommenen Elektrizit√§tswerkes in der Gie√üenbachklamm war f√ºr die Inntal-Gemeinde Kiefersfelden an der bayrisch-tirolischen Grenze ein Risiko. Noch war damals nicht absehbar, dass elektrischer Strom eine wesentliche Energiequelle des 20. Jahrhunderts sein w√ºrde. Fortschrittsglaube prallte in Kiefersfelden wie anderenorts auf Traditionsbewusstsein und Volksfr√∂mmigkeit.Im  E-Werk Gie√üenbach l√§uft die gr√∂√üte Wasserschnecke Deutschlands mit 350.000 kWh pro Jahr. Eine Wasserschnecke arbeitet nach dem Prinzip der ‚€¶‚€¶‚€¶‚€¶‚€¶‚€¶‚€¶ Schraube, mittels der das Wasser bergw√§rts bef√∂rdert wird. Im Fall der Stromerzeugung wird das Prinzip umgekehrt und das Wasser flie√üt talw√§rts und treibt so √ºber diese Schnecke einen Generator an.  Quellen:WikipediaRosenheimer LandFelsenzauberWachtl-Bahn   Logbedingungen:Bitte in den Logs keine Hinweise auf die unten gestellten Frage.  Die Wasserschnecke des E-Werks Gie√üenbach arbeitet nach welchem Prinzip? \"Nur der Name des Prinzips!!!\"Mach ein Foto von dir oder deinem GPS-Ger√§t in der Gie√üenbachklamm. Das Foto ist keine Logbedingung. Ich w√ºrde mich aber trotzdem dar√ºber freuen.¬© Airwolf01, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"tevrpuvfpure Resvaqre","caseType":"kein Beh√§lter","difficulty":1.5,"condition":"ok","name":"Earth Cache Giesenbachklamm von Airwolf01","cacheType":"virtueller Cache","terrain":1.5,"logs":[{"date":" 03.06.2017 ","person":"sts0808 ","message":" Wieder mal eine sch√∂ne Wanderung durch die Klamm gemacht und jetzt erst gemerkt, dass es da ja einen neuen EC gibt. Vielen Dank! Die Antworten sind unterwegs - der Weg ist wie immer empfehlenswert."}],"descriptionSnippet":"Earthcache Giesenbachklamm","status":"kann gesucht werden"}