{"hiddenAt":"04.06.2017","waypoint":"OC13B6C","coordinates":"E 009° 41.032' N 47° 32.596'","link":"https://www.opencaching.de/viewcache.php?wp=OC13B6C","description":" Dies ist ein virtueller Safari-Cache. Es ist nicht an einen festen Ort gebunden, sondern kann an verschiedenen Orten gelöst werden. Die oben angegebenen Koordinaten dienen nur als Beispiel.Weitere Caches mit dem Attribut \"Safari-Cache\" findet man mit dieser Suche.Safari-Caches und die zugehörigen Logs werden auf der Safari-Cache-Karte angezeigt.Der Cache und seine Logs werden hier angezeigt.Bitte die in der Logbedingung geforderten Koordinaten im Format \"N/S DD MM.MMM E/W DDD MM.MMM\" (z.B. \"N 48 00.000 E 008 00.000\") ins Log eintragen, damit die Positionen von der Safari-Cache-Karte korrekt erkannt und angezeigt werden können!Der Cache und seine Logs werden hier angezeigt.dasist ein Safari Cache dieser Cache kann an vielen Orten geloggt werden1. Findet eine Römische Zahl an einen festen Gegenstand2. mach ein dort Foto von dir oder einem Gegenstand von dirmit der römischen zahl Gerne auch mit dem GPS Gerät Dekodieredie Zahl vom Beispiel Bild Das ist das Passwort zum logen dekodiere die römische zahl auf dem festen gegenstand und schreibe sie bitte in den log aber hier bitte keine Chronogramm  loggen dafür gibt es ein extra cache dafür https://opencaching.de/OC1355EBonus  wer will darf gerne zu dieser Zahl eine kleineGeschichte erzählen Loge mit dem ermittelten Koordinatenhier Jedes Objekt kann nur einmal geloggt werdenausgenommen team loggs dasBeispielbild wurde im Hafen von schönen Lindau aufgenommen VielSpaß beim suchen von römischen Zahlen © Konstanzer, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":2,"condition":"ok","name":"MDCCCLVI römische zahlen safari von Konstanzer","cacheType":"virtueller Cache","terrain":1,"logs":[{"date":" 13.04.2018 ","person":"anmj ","message":" Wir haben eine Römische Tahl auf der Konstitutionssäule an der Koordinate N 49° 53.872 E 010° 13.450 bei Gaibach"},{"date":" 21.02.2018 ","person":"bubblezone ","message":" In der Wiener Innenstadt steht an der Ecke Opernring"},{"date":" 30.12.2017 ","person":"MikroKosmos ","message":" MDCCLXXVII = 1777, Koordinaten: N48° 10.809 E016° 18.964Mein Fund befindet sich am Obelisken im Garten des Schlosses Schönbrunn in Wien.Danke für die Safari von µKosmos"},{"date":" 02.11.2017 19:59 ","person":"helmut# ","message":" Wir waren heute wieder auf Safarie Tour und entdeckten wieder viele Foto Motive für diese Art von Cachen. Diese Relief mit römischen Zahlen befindet sich an einer kleinen Gaststätte in Stolberg"},{"date":" 26.10.2017 ","person":"Rabarba ","message":" Berlin, Am Lustgarten, Altes Museum, Inschrift unter dem Dach mit der Zahl MDCCCXXVIII:  \"Friedrich Wilhelm der III. hat zum Studium der Altertümer jeder Art sowie der freien Künste 1828 dieses Museum gestiftet.\"N 52° 31.133 E 013° 23.964Vielen Dank für die römische Safari!"},{"date":" 14.10.2017 ","person":"pingo21 ","message":" Die Bauten der Bundesfestung Ulm (Mitte des 19. Jahrhunderts erbaut) haben alle römische Zahlen. Viele Reste gibt es, sie werden von Freiwilligen gepflegt und z.T. wieder benutzt. Ab und zu werden sie zur Besichtigung geöffnet. An der Donau steht bei N48° 24.006 E10° 0.348 der Untere Donauturm, ein ehemaliger Geschützturm. Heute wird er als Jugend- und Kulturplattform benutzt. Er hat die Nummer XXV. Danke für diese Aufgabe."},{"date":" 13.10.2017 ","person":"simmerl7 ","message":" #56Auf einer Safari - Tour durch Wolfratshausen fand ich in der Johannisgasse 8 das \"Buckhaus\"mit diesen römischen Zahlen MDCCCIV (1804).N 47° 54.730 E 011° 25.095TFTCSimmerl"},{"date":" 21.09.2017 ","person":"Seebaer777 ","message":" In Köln Neuehrenfeld in der Eichendorffstraße fand ich ein schönes altes Haus, dass wohl 1910 erbaut wurde, wenn mich mein großes Latinum nicht täuscht.Koords: N 50 57.403 E 6 55.251"},{"date":" 15.09.2017 19:15 ","person":"flint24220 ","message":" N 54 19.346 E 010 07.994KielDas Kieler Rathaus wurde von 1907 bis 1911 erbaut. Dementsprechend prangt dort am Gebäude der Bauzeitraum in großen goldenen römischen Zahlen: MCMVII - MCMXI. DfdC"},{"date":" 06.09.2017 ","person":"Schapabande ","message":" Beim Studieren der Karte ist dieser Cache ins Auge gestochen. Und das passende Bild dazu auch.Vielen Dank für diese Möglichkeit."},{"date":" 06.08.2017 ","person":"weltengreif ","message":" On an early morning trip around Katinger Watt, I spotted this somewhat oversized sundial with Roman numbers on it, at N 54° 17.370 E 008° 51.939, right next to a cache so old it still had the term \"stash\" in its name. Due to their nature, the numbers on the dial ranged from 1 to 12.TFTC & greets from \"Blade City\" Solingen!Cache #197 (approx.)Found on 5. August 2017 at 07:00+++++++++++++++++++++++Liebe"},{"date":" 14.07.2017 ","person":"dogesu ","message":" Am Ulmer Weinhofberg übernachtete in der Nacht vom 29. auf den 30. Mai im Jahre MCCXXX (1630) General Albrecht Wallenstein im \"Schad'schen Haus\". N 48 23.808 E 009 59.417Danke für die Safari-Aufgabe, dogesu"},{"date":" 27.06.2017 13:15 ","person":"Bierfilz ","message":" In Dürnstein an der Donau, Wachau, die Zahl MDCXXX = 1630 am Eingangstor zum früheren Schloss entdeckt.Das Schloss ist heute ein 5 Sterne Hotel.N48°23.794 E015°31.133Auf der ehemaligen Burg in Dürnstein (heute eine Ruine) war 1192"},{"date":" 18.06.2017 ","person":"Riedxela ","message":" In Frankfurt am Main gibt es an der Fassade des alten Rathaus am Paulsplatz ein Wappen aus Buntsandstein mit lateinischer Inschrift. Die Jahreszahl am Textende: MDCCXXXI ; decodiert:1731In Wikipedia ist zu dieser Tafel auch ein Satz zu finden \"Daher erneuerte man bis Ende 1731 auch noch die gesamte, zum heutigen Paulsplatz gewandte Fassade im Stil der Zeit (vgl. Bild), in dem sie sich im Wesentlichen, einschließlich einer auf jenes Jahr datierenden Inschrifttafel, bis heute erhalten hat.\"Die Tafel mit der römischen Zahl ist hier zu finden: N 50° 06.647  E 008° 40.874Danke für die interessante Safari-Idee!"},{"date":" 16.06.2017 ","person":"Landschildkroete ","message":" Heute einen kleinen Abstecher zur Johannes-Glocke gemacht.Im Hof des Heimatmuseum in Alt Marl befindet sich diese frei zugängliche Glockenstuhl mit römischen Zahlen.Die Mühlenradfreunde vom Heimatverein haben diesen 2007 dort aufgestellt.Diesmal nur mit Finger da die Landschildkroete nicht zur Hand war.Die Koordinaten lauten:N 51° 38.754  E 007° 04.857Danke für den Safari-Cache und viele nette Grüße von den Landschildkroeten"},{"date":" 16.06.2017 10:40 ","person":"Valar.Morghulis ","message":" Am Augustinergymnasium in Grimma entdeckte ich heute die römische Zahl MDCCCXCI, was übersetzt 1891 bedeutet.Das hat den einfachen Hintergrund, dass das heutige Schulgebäude vom 23. bis 25. September 1891 feierlich eingeweiht wurde. Es ist im Jahr 2016 also 125 Jahre alt geworden.Man findet das Gebäude bei:N 51 14.150E 012 43.841Vielen Dank für diese schöne Safari-Aufgabe an den Konstanzer.Valar.Morghulis16. Juni 2017 # 578"},{"date":" 05.06.2017 14:18 ","person":"djti ","message":" In Darmstadt befindet sich an der katholischen Hauptkirche St. Ludwig eine lateinische Inschrift. Darunter befindet sich die Übersetzung, sodass ich nicht einmal die Jahreszahl dekodieren musste.  Aber immerhin musste ich die im Listing übersetzen!römische Jahreszahl: MDCCCXXVIIdekodiert: 1827Koordinaten: N49° 52.123' E8° 39.123'DfdS."}],"descriptionSnippet":"Römische Zahlen finden","status":"kann gesucht werden"}