{"hiddenAt":"16.10.2016","waypoint":"OC133FF","coordinates":"E 007° 24.098' N 51° 26.375'","link":"https://www.opencaching.de/viewcache.php?wp=OC133FF","description":"Der seltsame Siamese steht direkt am Wegesrand. Bergen des Petlings für Rollifahrer schwierig. Er enthält nur das Logbuch.© avelenuto, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Jhemryorervpu","caseType":"klein","difficulty":1,"condition":"ok","name":"Der seltsame Siamese von avelenuto","cacheType":"normaler Cache","terrain":2,"logs":[{"date":" 24.02.2018 16:14 ","person":"TripleTTT ","message":" Super Idee [:D]Weiter geht es auf unserer heutigen Runde. "},{"date":" 10.01.2018 13:25 ","person":"Team-MisterX336 ","message":" Der seltsame Seamese war schnell entdeckt am Wegesrand. Ein bisschen genauer auf den Boden geguckt und schon war der Kleine entdeckt. Schnell geloggt und weiter ging es.TFTC sagt Team-MisterX336 "},{"date":" 06.01.2018 16:13 ","person":"Team Lüdo ","message":" Die heutige Runde mit Fabi01 und MeliM ließ uns hier ein wenig wildern um auch hier ein paar [:)]  auf unsere Karte zu zaubern. Bei gutem   Cacherwetter konnten wir in der bewährten Runde einige Dösken finden. Dieser war auch dabei. Vielen Dank für das Verstecken der Dose und das Zeigen der Gegend, in die wir ohne diese Dose heute sicherlich nicht gekommen wären.TRADE:out: nix, hab ja auch nix reingelegtIn:  nix, hab ja auch nix rausgenommen.Vielen Dank an  für das Verstecken des Döskens einen schönen Gruß aus Germany, NRW, Dortmund,  Lüdo  und bis bald im Wald.Schreibfehler bitte an Deutsch@mobilerechtschreibkorrekturundautovervollständigungsnutzer.de melden "},{"date":" 24.12.2017 15:30 ","person":"Dr.Acula ","message":" Hallo,am heutigen Tag suchten wir etwas Frieden auf dem Alm. Eigentlich bin ich zwar kein Fan der bayrischen Kultur, aber wenn mir das ein Döschen beschert, kann ich mal gut darüber hinweg sehen. [;)] Außerdem gab es in diesem Wald noch mehr zu finden.Zuerst wollte uns das blöde GPS sonstwohin schicken, aber nach ein wenig Hin und Her fanden wir dann doch noch den richtigen Cachewirt und somit die Dose. Wirklich ein seltsamer Siamese. ;-)Das Cacher-Team bestand heute aus den Hasen und Dr.Acula.Gefunden: 24.12.2017 um 15:30 Uhrin"},{"date":" 25.11.2017 14:07 ","person":"Laubwanderer ","message":" Hier war gleich klar was gemeint ist und so brauchte ich nicht lange suchen.DfdC25. November 2017 14:07"},{"date":" 03.09.2017 ","person":"Ernie444 ","message":" Das gesuchte Objekt war sofort ausgemacht. Doch wo war die Dose? Wir konnten im Wurzelbereich nur eine leere Brötchentüte erblicken, weshalb wir erstmal weitergingen (den Müll nahmen wir natürlich mit). Auf dem Rückweg vom folgenden Cache kamen wir hier nochmal vorbei, schauten uns kurz um und erblickten die Dose. Und das, obwohl wir den Zwilling bereits zuvor abgesucht hatten :"},{"date":" 23.08.2017 11:30 ","person":"tuxcacher ","message":" Manchmal übersieht man das offensichtliche.DfdC gruß tuxcacher"},{"date":" 16.08.2017 ","person":"yogi42 ","message":" DFDC"},{"date":" 18.06.2017 ","person":"STRDMPR ","message":" Für heute hatten wir eigentlich einen Multi mit über 20km Strecke im Raum Lüdenscheid - Herscheid eingeplant, die Wettervorhersage ließ uns aber erst einmal wieder davon absehen, so ging es heute Morgen schon sehr früh mit detrinidens nach Witten. Hier konnten wir so einige Tradis in Smileys verwandeln, teilweise durch angenehm schattigen Wald. Alle Caches konnten  werden, die meisten schnell... bei ein paar dauerte die Suche etwas länger. Hiermit mein Dankeschön fürs Legen und Pflegen!"},{"date":" 19.10.2016 ","person":"Lichtinsdunkel ","message":" Heute habe ich am Nachmittag eine kleine Regenpause für einen Spaziergang genutzt, um die beiden neuen OC-Onlys an diesem Weg zu suchen.Aufgrund des Cache-Namens war dieser schnell zu finden - die Koordinaten liegen allerdings rund 20 Meter im Off.Auch die T-Wertung passt nicht wirklich. Ein sportlicher Rollifahrer mag vielleicht bis zum Cache kommen, bergen kann er ihn ohne Hilfe aber nicht.Danke für den Cache,Lichtinsdunkel "}],"descriptionSnippet":"","status":"kann gesucht werden"}