{"hiddenAt":"31.03.2017","waypoint":"OC138A2","coordinates":"E 013¬∞ 30.518' N 52¬∞ 31.296'","link":"https://www.opencaching.de/viewcache.php?wp=OC138A2","description":"Die v. Bodelschwinghschen Stiftungen Bethel sind seit 1867, also genau 150 Jahren f√ºr Menschen da. Mit √ºber 280 Standorten in ganz Deutschland, 25.000 Pl√§tzen, 18.000 Mitarbeiterinnen und Mitarbeitern sowie √ºber 230.000 Nutzerinnen und Nutzern sind wir eine der gr√∂√üten diakonischen Einrichtungen Europas.Das Jubil√§um wollen wir nutzen um Ihnen unsere Arbeit an 150 Orten, mit 150 Jahren Geschichte n√§her zu erkl√§ren und die Augen f√ºr Menschen zu √∂ffnen, die in unserer Gesellschafft oftmals keine eigene Lobby habenAlso viel Spa√ü bei der Spurensuche an 150 Orten. 150 Jahre Bethel Nr. 113:Der Landschaftspark Herzberge im Bezirk Lichtenberg entstand ab 2004 auf dem Gel√§nde einer ehemaligen G√§rtnerei. Urspr√ºnglich geh√∂rte das Gel√§nde mit zum Krankenhaus Herzberge, welches bis zum ehemaligen Kinderkrankenhaus Lindenhof reichte.Auf ca. 100 ha befinden sich heute verschiedene Biotope f√ºr Zauneidechsen, Amphibien, alte Baumbest√§nde, Wiesen und Weiden.Mit einer Herde Rauhwolliger Pommerscher Landschafe betreibt die AGRARB√–RSE hier Landschaftspflege, urbane Landwirtschaft und Umweltbildung. Schafe: Die Herde Rauhwolliger Pommerscher Landschafe umfasst 50 Mutterschafe, die im Fr√ºhjahr Nachwuchs erwarten, Davor findet immer die j√§hrliche Schafschur statt.Ansiedlung von Eidechsen: Seit Mai 2016 haben √ºber 800 Zauneidechsen durch Umsiedlungsma√ünahmen ein neues Zuhause gefunden.Klassenzimmer auf R√§dern: Ein als Klassenzimmer umgebauter Bauwagen steht f√ºr forschende Kinder sowie Bildungsveranstaltungen zur Verf√ºgung und wird zunehmend weiter eingerichtet.Erste Besuchertoilette er√∂ffnet: Im Landschaftspark befindet sich ab sofort eine √–kotoilette, die f√ºr Besucher barrierefrei zug√§nglich ist.Wandbild: Die Scheune wurde mit einem Wandbild versch√∂nert. Schottische Hochlandrinder, Schafe und Zauneidechsen im Gro√üformat begr√º√üen die Besucher von nun an im s√ºdlichen Teil des Parks.Weitere Infos hier: www.agrar-boerse-ev.de¬© Bethelaner, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"Hagrez Nhscenyyfpuhgm (Haq xrvar Natfg: Rf evrpug avpugf!)(OBAHF-Mnuy abgvrera! jraa ibeunaqra...)","caseType":"normal","difficulty":1.5,"condition":"ok","name":"150 Jahre Bethel Nr. 113: Die Harmonie im Landschaftspark von Bethelaner","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 27.12.2017 14:37 ","person":"tobrob2005 ","message":" TFTC"},{"date":" 22.12.2017 12:30 ","person":"Ollowain ","message":" Hier hat es doch etwas gedauert bis ich das Objekt der Begierde  habe. Ich habe mich erst auf das falsche Objekt konzentriert.Dann noch mal das Hirn eingeschaltet und schwups da war die Dose. Schnell gelogt und dann mal das Bio-WC antesten. TFTC!¬†"},{"date":" 25.09.2017 ","person":"dogesu ","message":" HinweisHier hatte ich mit zwei verschiedenen Hindernissen zu k√§mpfen, denn erst waren die G√§rtner hier eifrig am Harken und danach habe ich von einer detaillierten Suche an der R√ºckseite (mir hat sich leider der Hint nicht erschlossen) aufgrund der vielen Wespen, die sich wohl hinter dem Holz eingenistet haben, abgesehen.Jedenfalls danke f√ºrs Zeigen, dogesu"},{"date":" 17.07.2017 11:30 ","person":"Eselchen ","message":" Nicht aufprallt aber trotzdem gefindet.Heute scheint die Sonne, haben ein kleines Gewitter im K√§stchen einschlie√üt.Danke f√ºr den Cache!"},{"date":" 25.06.2017 ","person":"uggula ","message":" "},{"date":" 24.06.2017 15:35 ","person":"aneczka100+JB ","message":" Piƒôkny park z owcami pasƒ…cymi siƒô wewnƒ…trz wielkiego miasta. Podoba≈‚o siƒô nam.Kesz szczƒô≈›liwie odnaleziony. Mieli≈›my problem z przet≈‚umaczeniem szyfrowanej podpowiedzi, kt√≥rej tak≈ºe nie bardzo da≈‚ radƒô spotkany w tej okolicy gc-keszer autochton.Dziƒôki za pokazanie tego parku!"},{"date":" 13.06.2017 09:55 ","person":"BerlinerFreunde ","message":" Danke f√ºr die sch√∂ne Runde. Wir werden versuchen in n√§chsten Tagen und Wochen auch noch den Rest zu erkunden."},{"date":" 04.06.2017 21:36 ","person":"F14sko ","message":" Heute trotz Regen eine OpenCache runde am Evangelischen Krankenhaus. Zusammen mit wolfsshadow und VincTiger. Danke f√ºrs legen und pflegen"},{"date":" 04.06.2017 12:51 ","person":"wolfsshadow ","message":" Mit Matzi, Biene, F14sko und den Junior VincTiger auf zur Runde im Krankenhaus.Eine wirklich runde Sache. Toller Spaziergang, auch bei Regen.TftC an Bethelaner"},{"date":" 06.05.2017 16:59 ","person":"Kassena Tomat ","message":" Das war der einzige der Runde, den ich nicht finden konnte. Das \"√–rtchen\" ist sehr interessant und es riecht auch tats√§chlich nichts. Eine Dose konnte ich aber nirgends entdecken, soweit ich mich zu suchen traute. Irgendwie habe ich den Hinweis auch nicht gecheckt und wo der Vorfinder die Dose untergeschoben haben will, etschloss sich mir leider auch nicht. Egal, zum Gl√ºck war diese nicht ganz so wichtig und man kann und muss nicht alles haben. üò‰Vielleicht beim n√§chsten Mal. Dennoch DFDC!"},{"date":" 06.05.2017 16:46 ","person":"schnappie0815 ","message":" Hier hatte ich heute Tomaten  auf den Augen Dank matze nicht mehr"},{"date":" 27.04.2017 ","person":"BreezerX ","message":" Hier kam ich mal auf einem Spaziergang an ! Die Dose wurde schon vor der Suche gesehen, da die Funktion nicht erhalten war. Habe verscuht sie zu befestigen, ging nicht ! Habe sie gut untergeschoben ! "},{"date":" 23.04.2017 21:26 ","person":"Matzi35 ","message":" So Geschafft mit Biene35 denn letzte Cache f√ºr den Bonus  und erfolgreich gemeinsam geloggt.War eine tolle Tour durch das KEH und die Cache sind echt gut und toll gepflegt. Vielen dank daf√ºr."},{"date":" 23.04.2017 17:24 ","person":"Biene35 ","message":" Ein kleiner Spaziergang mit Matzi35 durchs KEH machen und gleich nat√ºrlich die Cache mit einsammeln gesagt getan. Nach ein wenig suchen auch gleich  . Und somit konnten wir uns auch gleich loggen."},{"date":" 23.04.2017 ","person":"Bethelaner ","message":" HinweisKeine Ahnung warum hier immer mit \"nichts \" geloggt wird, aber die gro√üe Dose ist immer noch vor Ort und das LB wartet auf den FTF... Tipp: Hint lesen und von au√üen suchen....."},{"date":" 23.04.2017 09:28 ","person":"Golgafinch ","message":" Also w√§rend mich die Koordinaten hier auf das eine Objekt verweisen, der Hint auf das andere, aber bei der beiden das im Hint erw√§hnte Objekte nicht zu finden ist, oder ertwas anderes ist als beschrieben, ziehe ich hier ein zweites Mal Fundlos ab."},{"date":" 22.04.2017 14:26 ","person":"SouPa79 ","message":" HinweisIch habe selbst an dem Cache mitgewirkt und kann nur sagen das der Cache bzw. die Dose an ihrem Platz ist. KLARER FALL VON √úBEREIFRIGEM \"ich habe nichts \" LOG...TIPP: einmal reinschauen, Hint lesen und nachdenken... "},{"date":" 22.04.2017 13:29 ","person":"Golgafinch ","message":" Solange ich nichts finde, solange behalte ich mir auch vor das Kund zu tun. So weit zu der Frage des Owners.Da ich mich aber bei Caches die mich interessieren nicht davon abhalten lasse erneut zu suchen, machte ich genau das nach einer kleinen Runde durch den Biesenhorster Sand.Eigentlich war klar wo ich suchen m√ºsste. Aber ich hatte immer den Durchblick, egal von wo ich schaute. Und so wie ich den Hint interpretierte, konnte nirgends etwas so plaziert sein.Auch bei meinem dritten Versuch wollte ich schon aufgeben als sich mein Blick doch in eine etwas andere Richtung schwenkte. Endlich wurde ich f√ºndig. Also wenigsten stimmt der Hint zur H√§lfte.Das Objekt ist eine interessante Umsetzung. Schade nur, da√ü es immer wieder Idioten gibt, die so etwas nicht zu sch√§tzen wissen. Das zeigte zumindest der heutige Zustand, so da√ü man hier nicht dem eigentlichen Zweck erfolgreich nachkommen konnte.Danke f√ºrs zeigen undDFDC"},{"date":" 21.04.2017 15:54 ","person":"Golgafinch ","message":" Riechen tut hier wirklich nichts. Wenn so wie beschrieben funktioniert, eine tolle Idee. Aber trotz Hint, der mir auch ein R√§tsel ist, konnte ich hier nichts finden. "}],"descriptionSnippet":"","status":"kann gesucht werden"}