{"hiddenAt":"18.04.2017","waypoint":"OC1398A","coordinates":"E 011° 11.063' N 50° 34.726'","link":"https://www.opencaching.de/viewcache.php?wp=OC1398A","description":"Dieser virtuelle Cache führt euch auf den Gipfel des Mühlberges. Hier befindet sich eine Felskuppe, im Gegensatz zu den Gipfeln vieler anderer Berge in dieser Region.Die geologische Besonderheit ist,dass sich nur auf dem Gipfel des Berges eine Felskuppe befindet.Die Felskuppe besteht aus hartem Gestein, in dem sich viele Felsspalten befinden.Aufgaben,die gelöst werden sollen:Gebt die Gesteinsart an,aus der die Felskuppe besteht.Als zweite Logbedingung bitte ein Foto von eurem GPS-Gerät auf dem Gipfel dieses Berges hochladen.Bitte sucht auch nach Felsspalten und gebt in eurem Logeintrag an,wie viele ihr gefunden habt.Überlegt,wie die Felskuppe entstanden sein könnte.Auf Logfreigabe muss nicht gewartet werden.Ich melde mich,falls etwas mit den Antworten nicht stimmen sollte.Viel Spaß beim Besuchen der Felskuppe.© 188, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":2,"condition":"ok","name":"Felsen auf dem Mühlberg von 188","cacheType":"virtueller Cache","terrain":3,"logs":[{"date":" 28.04.2017 16:02 ","person":"Burggeist ","message":" Diesen Geocache zu loggen ist knifflig wegen der schweren Fragen und der nach Karte schwierigen Erreichbarkeit. Also habe ich mir freudig die Hände gerieben und einen kleinen Ausflug vorbereitet.Am frühen Freitag Nachmittag bin ich dann also bei super Wanderwetter in Unterweißbach gestartet.Erste Station war der Geocache auf dem Quelitzfelsen. Dort wurde unmittelbar unterhalb von dessen Gipfel ein neuer breiter Wanderweg gebaut. Leider wurde der alte Pfad dadurch abgeschnitten. Man muß also entweder mal so 2.5 - 3 m  Böschung hochklettern oder dem Pfad weiter in Richtung SO folgen, dann wird es wesentlich flacher.Vom Geocache aus hat man einen schönen Blick Richtung Norden und sieht prima das tolle Freibad von Unterweißbach.Nun bin ich Richtung Süden gestartet in Richtung Staumauer. Erstaunlich, daß mir bei dem guten Wanderwetter (11°C waren es unten im Ort) auf der ganzen Wanderung von etwas über 15 km niemand begegnet ist.Der Weg entlang der Leibis-Talsperre auf der Bitumenstraße ist nicht so aufregend. Die Bäume sind so hoch, daß man selbst das Wasser nicht überall sieht. Doch gibt es auch so immer mal etwas anderes zu sehen.Felsen auf der OstseiteIn der Nähe von Meura kann man dann die Schutzhütte auf dem Schneiderfelsen schon mal sehen. Diese ist ein guter Orientierungspunkt auf der weiteren Wanderung.Hütte auf dem Schneiderfelsen, ungefähr westlich von Meura aufgenommenUnterwegs gibt es bis zum Schneiderfelsen einige Rastmöglichkeiten, von denen diese die kleinste aber vielleicht auch schönste ist:Minibank direkt am WegVon hier aus führt der Weg so grob Richtung Süden stets bergab an das südöstliche Ende der Talsperre.Kurz vorher kann man eine Entscheidung treffen: schön brav der Straße"}],"descriptionSnippet":"Felsen auf dem Mühlberg","status":"kann gesucht werden"}