{"hiddenAt":"31.10.2016","waypoint":"OC134B0","coordinates":"E 008¬∞ 04.248' N 48¬∞ 07.370'","link":"https://www.opencaching.de/viewcache.php?wp=OC134B0","description":"Alle Caches dieser Reihe werden an Orten liegen die man ohne Mountainbike eher nicht besuchen w√ºrde. Ausserdem sind alle Caches dieser Reihe nat√ºrlich an Orten die irgendwie speziell sind.                                                            Dieser Cache f√ºhrt euch auf einen wunder - wundersch√∂nen Pfad auf einem H√∂henkamm mit herrlicher Aussicht. √„√§h, Moment - das ist Vergangenheit. G√ºltig bis Ende 2015. Da war im Wegebaubudget Geld √ºbrig das unbedingt weg musste damit es 2016 nicht weniger gibt. Also hat man mit maximalem Aufwand einen total unn√∂tigen Weg durch das Naturschutzgebiet gefr√§st.Man beachte besonders die Meisterleistung st√ºckweise rechts UND links des Kamms im Abstand von 10m Metern einen Weg in den Hang zu fr√§sen.Leider nimmt die Unsitte stark zu √ºberall sinnlose Wege in das Gel√§nde zu bauen. Eventuell versucht man ja mit diesem Unfug den anderen, landesweit bekannten und nur in BadenW√ºrtemmberg vorhandenen Unsinn obsolet zu machen - die 2-Meter Regel. Bei linearem Fortschritt des Wegebauwahns ist in ca. 10 Jahren kein Meter Weg mehr √ºbrig der schm√§ler als 2 Meter ist. Die Neubauten tendieren ja inzwischen zu 4 Metern Breite. Na ja, das Geld muss halt auch weg.Diesen Cache kombiniert man idealer Weise mit Braunh√∂rnle und H√∂rnleberg .Startinhalt: Logbuch, Stift, Taschenmessen, Gl√∂ckchen-Schl√ºsselanh√§nger, √ú-Ei Figur. HINWEIS: Man muss nicht klettern, aber \"ein mal mit der Hand festhalten\" ist empfehlenswert. Man kann definitiv runter fallen. Also bitte kein Heldentum !                    ¬© millegrazie, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"Xyrggrea avpug abrgvt. Jraa rf qbpu qnanpu nhffvrug fbyygr zna fvpu qvr Fnpur zny iba qre naqrera Frvgr nafrura. Jvr nyyr zrvar Pnpurf yvrtg nhpu qre \"iba Fgrva hzfpuybffra\" qn vpu xrva Zbqremrhtf znt.","caseType":"klein","difficulty":2.5,"condition":"ok","name":"Biketourencache Nr. 3: Schnell ! Das Geld muss weg ! von millegrazie","cacheType":"normaler Cache","terrain":3.5,"logs":[],"descriptionSnippet":"Biketourencache Nr. 3: Schnell ! Das Geld muss weg !","status":"kann gesucht werden"}