{"hiddenAt":"25.03.2017","waypoint":"OC13803","coordinates":"E 011° 10.231' N 49° 24.377'","link":"https://www.opencaching.de/viewcache.php?wp=OC13803","description":"ACHTUNG: Auf dem Gelände der Feuerwehr und in der Feuerwehranfahrtszone darf nicht geparkt werden!Der Altenfurter BücherschrankWer kennt dies nicht, man hat ein Buch gelesen und denkt sich: \"Ja, das war ja jetzt ganz nett, aber nochmal lesen werde ich dieses Buch nicht. An einem Sammelwahn leide ich nicht, also wäre es toll, wenn ich ein anderes Buch für dieses Buch lesen könnte.\"Stellt euch vor, es gäbe eine Möglichkeit, gelesene Bücher 24h zu tauschen. Genau hierfür hat die Freiwillige Feuerwehr Altenfurt, zusammen mit dem Bürgeramt Nürnberg Ost, den Altenfurter Bücherschrank auf ihrem Gelände aufgestellt. Und das Beste daran ist, sie haben mir erlaubt, dort das geheime Altenfurter Gästebuch zu verstecken.Das geheime Altenfurter Gästebuch- Bitte keine Gewalt anwenden.- Wenn ihr fertig seid, bitte wieder anständig verschließen (Knopf nach rechts drehen) und dann den Code auf 000 stellen.- Geht sorgfältig mit der Befestigung um und versteckt diese wieder.- TBs bitte 1 zu 1 tauschen. Wäre schön, wenn das Gästebuch immer einen Gast hätte.- Das geheime Altenfurter Gästebuch öffnet sich durch den Code XXXX - 1234. Wobei ihr XXXX an der rechten Seite des großen Steins finden werdet, wenn ihr aus dem linken Fenster des Bücherschranks schaut. Ist der Code richtig eingegeben, lässt sich der Knopf ohne Gewalt nach links drehen. Ist der Knopf nach links gedreht, lässt sich das Buch dann öffnen.Regeln für den BüchertauschBei dieser außergewöhnlichen Dose könnt ihr, nach folgenden Regeln, Bücher tauschen:1. Ein Buch mitnehmen, dafür ein anderes Buch wieder hineinstellen.2. Ein Buch mitnehmen, es zu Hause lesen und wieder zurück bringen.3. Es wäre schön, wenn ihr den Tausch von Büchern hier im Log dokumentieren würdet. Dies ist aber kein muss und passiert auf freiwilliger Basis.Wichtige HinweiseDamit an diesem Cache alle Beteiligten lange eine Freude haben, muss Folgendes (eigentlich Selbstverständliches) beachtet werden:a) Die Buchtauschregeln sind einzuhalten.b) Mit den Büchern und dem Bücherschrank ist sorgfältig umzugehen. Es muss und darf nichts demontiert werden.c) Der Bücherschrank steht vor einer Feuerwehrwache! Wer hier in der Feuerwehreinfahrt oder auf dem Gelände der Feuerwehr parkt, muss mit saftigen Strafen rechnen.d) Der Cache liegt mitten in einem Wohngebiet, also bitte ruhig verhalten.Denkt daran, bei Nichteinhaltung verliert der Cache seine Erlaubnis! Deswegen halte ich mir vor, bei Nichteinhaltung Logeinträge kommentarlos zu löschen.Auf Muggels achten… Auf eigene Gefahr… Alles so hinterlassen wie vorgefunden… Jeder ist für sich selbst verantwortlich… Keine Spoilers im Log... Ihr müsst für diesen Cache nichts Illegales tun...Erstinhalt:- Urkunden für OC-FTF, OC-STF und OC-TTF (bitte entnehmen)- Logbuch und Stift (bitte drin lassen)- Ein paar Gäste für das Gästebuch- TauschgegenständeHallo of fame:Viel Spaß beim Suchen, Finden, Tauschen und Loggen!© MrTomRocker, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"- N.Q. 7. Ncevy KKKK- Fpujnemrf Jöegreohpu","caseType":"normal","difficulty":2.5,"condition":"ok","name":"Das geheime Altenfurter Gästebuch von MrTomRocker","cacheType":"normaler Cache","terrain":1,"logs":[{"date":" 12.04.2018 12:15 ","person":"Wolfshippie ","message":" Heyhoo!Habe heute in der Mittagspause mal wieder 'nen kleinen Spaziergang gemacht. Diesmal hat's mich endlich mal zum Altenfurter Bücherschrank gezogen. Wollte mir den schon seit einigen Tagen mal genauer ansehen, da ich fast täglich unweit daran vorbeilaufe, doch hat mir immer die Zeit gefehlt.Ich bin erstaunt und hocherfreut, dass es solche Bücherschränke so offensichtlich und doch unbeschadet und in gut erhaltenem und gepflegten Zustand gibt. Normalerweise sind solche \"Locations\" ja sehr schnell \"gemuggelt\".Daumen hoch und vielen Dank für's Legen und Pflegen an die örtliche Feuerwehr und den Owner!Nichts getauscht, auch keine Bücher. Trackable TB55F2G (Das Hündchen RONJA) gesehen, aber nicht mitgenommen.LG WolfshippieOC-Fund # 2"},{"date":" 07.04.2018 10:59 ","person":"kawombel ","message":" Auf dem Weg nach Fischbach habe ich heute endlich auch mal hier angehalten. Solche Lokations kannte ich schon - dass hier auch einer steht wusste ich aber noch nicht. Sehr witzig. Danke fürs Legen und Pflegen an MrTomRocker sagtkawombel"},{"date":" 10.11.2017 16:46 ","person":"commander.adama ","message":" Schöne Dose, coole Idee. Zwei Kinderbücher und eins für Erwachsene rein, keins raus."},{"date":" 04.05.2017 14:15 ","person":"Bierfilz ","message":" 4 Büchlein abgelegt. 1 Buch + 1 TB + 1 GeoKrety  mitgenommen.Außerdem 1 Buch signiert und einen weiteren TB entdeckt. Diese jedoch im Schrank gelassen!!!Danke sagt Bierfilz aus Nürnberg.                           Diese 4 Büchlein im Schrank abgestellt.                                                                Diiesen Roman mitgenommen.                                      "},{"date":" 02.04.2017 ","person":"SoLa14 ","message":" Zu Beginn der heutigen Cachetour haben MrsKoKo, LeLu und ich das geheime Gästebuch gesucht und letzt endlich auch !TFTC :-)"},{"date":" 02.04.2017 ","person":"LeLu07 ","message":" Zu Beginn der heutigen Cachetour haben MrsKoKo, SoLa und ich das geheime Gästebuch gesucht und letzt endlich auch !TFTC :-)"},{"date":" 02.04.2017 ","person":"MrsKoKo ","message":" gefundenZum Start der heutigen Cachetour haben LeLu, SoLa und ich uns das geheime Gästebuch vorgenommen. Es war anfangs so geheim, dass wir es auf den ersten Blick gar  haben.Doch lange konnte es sich nicht vor uns verstecken, auch wir stehen jetzt im Logbuch.Klasse Location, super Idee und eine abwechselungsreiche Umsetzung! Dafür gibt es natürlich ein blaues SchleifchenTFTC :-)"},{"date":" 02.04.2017 18:16 ","person":"RHchris81 ","message":" Heute mit Meckphin  auf ein Eis getroffen. Nach dem Spielplatz den Cache  noch schnell geholt. Tolle idee! Die kinder waren begeistert. TFTC!RHchris81"},{"date":" 29.03.2017 18:15 ","person":"kinghanno42 ","message":" Zu zweit heut schnell entdeckt, kurz was gesucht und dann geloggt. Super ding mit urkunde. Dfdc"},{"date":" 29.03.2017 08:00 ","person":"wuffy ","message":"                                                                 **FTF** Die obligatorische Morgenöffnung der Cacherkarte und was sehe ich, direkt vor der Haustüre einen Tradi - mh, das Objekt kommt mir bekannt vor - das wollten wir auch schon bedosen. Wäre aber nicht ganz so schön gewesen wie der hier.Wir haben noch keine Genehmigung der Feuerwehr bekommen bzw. auf unsere Anfrage bekamen wir noch nicht mal eine Antwort. Da muss wohl jemand Beziehungen haben Sehr nett gemacht und danke für die Urkunde!FTF - NT - TFTC                                            "},{"date":" 29.03.2017 07:54 ","person":"Meckerphin ","message":" TTF auf OC, aber erstmal die Urkunde im Regal liegen lassen -.- Nachdem's da ganz schön zuging, war natürlich kurz darauf schon nichts mehr zu finden. Naja, passiert :-D Der Cache ist jedenfalls toll geworden! Um allerdings keine Feuerwehr-Muggels anzutreffen, muss man vermutlich nachts auftauchen ;-)TFTC und noch viel Spaß beim pflegen!"}],"descriptionSnippet":"Die wohl größte \"Dose\" Altenfurts. An diesem Ort können auch Bücher getauscht werden.","status":"kann gesucht werden"}