{"hiddenAt":"01.09.2016","waypoint":"OC1328B","coordinates":"E 011° 38.881' N 50° 38.400'","link":"https://www.opencaching.de/viewcache.php?wp=OC1328B","description":"PERLENTAUCHEREine Lerchesingt ihr Liebesliedim VeilchenwindN 50° 38,477 E 011° 37.802Unter den Kastanien könnt ihr euerCachemobil sicher abstellen. Direkt unter der Dorfkirche führt euchein unbefestigter Feldweg aus dem Dorf heraus.Unweit eines idyllischen Waldteicheserwarten euch 4 Caches an denen ihr jeweils eine kleine Dose miteinem Liebesgedicht findet. Die kleine Wanderung führt euch nochmals zum Teich. Auch hier erwartet euch eine Uferwiese zum geniessen. Natürlich mein Gedicht: \"PERLENTAUCHER\", es lässt viel Spielraum der Interpretation ... Lest das Gedicht für euch allein zurFreude oder einen lieben Menschen zum Wohlgefallen. Es liegt an euchnoch zu verweilen oder ob ihr weiterziehen möchtet. Wenn das Wettermitspielt, könnt ich auch auch eine Decke und einen Picknickkorbmitnehmen. Eine bezaubernde Vogelwelt lässt sich hier entdecken:Schwäne, Reiher, Enten und Kormorane bevölkern den Großen MoxaerTeich.1. N 50° 38,565 E 011° 38,027 >WIMPERNSPIEL2. N 50° 38,465 E 011° 38,650 > IMMONDSAND3. N 50° 38,282 E 011° 38,851 >GEDICHT4. N 50° 38,400 E 011° 38,881 >PERLENTAUCHERSolange der Vorrat reicht, könnt ihraus der Dose ein Lesezeichen mitnehmen, damit ihr euch später andiesen schönen Ausflug mit Freude erinnert. Sollten die Lesezeichenalle sein, schaut bitte bei den anderen Caches vorbei oder wendeteuch direkt an mich! Zum Schluss bitte die Dose richtig verschließenund alles wieder schön verstecken!Ich wünsche euch einen idyllischen Tagund liebe Grüße von lyrikside!© lyrikside, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":1,"condition":"ok","name":"4 Liebesgedichte - Perlentaucher von lyrikside","cacheType":"normaler Cache","terrain":2,"logs":[{"date":" 14.09.2016 ","person":"BESTPOE ","message":" Von unserer Nr. 2 zur Nr. 3 war der Weg anspruchsvoll und bei nassem Untergrund kann man hier mit T 3,5 rechnen. Die Dose haben wir dann gut .DFDC"},{"date":" 01.09.2016 19:22 ","person":"Burggeist ","message":" Vier neue Geocaches sind eine prima Einladung zu einem kleinem Spaziergang auf meiner alten Schleiferrunde.Bei diesem hier habe ich recht lange gesucht. Das GPS hat mich am Anfang immer wieder zu den drei Bäumen geschickt. Also da ist er nicht. Die Koordinate ist aber in Ordnung.Auf dem Weg hierher gibts noch einen geheimnisvollen Eingang ... Vielen Dank für das romantische Gedicht und den Geocache.Burggeist"}],"descriptionSnippet":"Wanderung am Großen Moxaer Teich","status":"kann gesucht werden"}