{"hiddenAt":"03.03.2017","waypoint":"OC13788","coordinates":"E 011¬∞ 10.212' N 49¬∞ 23.772'","link":"https://www.opencaching.de/viewcache.php?wp=OC13788","description":"\"Moorenbrunn mit Doppel-o und Doppel-n\". Ich wei√ü nicht wie oft ich diesen Satz schon sagen musste. Damit ihr ein bisschen mitf√ºhlen k√∂nnt, gibt es diesen Cache. Mal sehen ob euch am Ende die Doppel-os und Doppel-ns auch zum Halse raush√§ngen.Moorenbrunn ist ein freundlicher Stadtteil im N√ºrnberger S√ºdosten. Wer mehr Informationen zu diesem Stadtteil m√∂chte, findet diese bei Wikipedia: https://de.wikipedia.org/wiki/Moorenbrunn. Zum L√∂sen des R√§tsels ist dies allerdings nicht erforderlich.Nun aber zum Cache. Dieser liegt bei:verkn√∂selt mit:nn oo nn nn oo nn nn oo Moorenbrunn nn oo oo nn oo oo nn oo Moorenbrunn nn oo nn nn oo oo oo nn Moorenbrunn nn oo oo oo nn oo nn oo Moorenbrunn nn oo oo nn nn oo nn oo Moorenbrunn nn oo oo oo nn nn oo nn Moorenbrunn nn oo oo nn oo oo oo nn Moorenbrunn nn oo oo nn nn nn oo nn Moorenbrunn nn oo oo nn nn oo nn oo Moorenbrunn nn oo oo oo nn nn oo nn Moorenbrunn nn oo oo nn nn oo oo oo Moorenbrunn nn oo oo nn nn oo nn oo Moorenbrunn nn oo oo oo nn nn oo nn Moorenbrunn nn oo nn oo nn nn oo oo Moorenbrunn nn oo oo oo nn oo nn oo Moorenbrunn nn oo oo nn nn oo nn oo Moorenbrunn nn oo oo nn nn oo nn nn Moorenbrunn nn oo oo nn oo oo oo oo Moorenbrunn nn oo oo oo nn nn oo oo Moorenbrunn nn oo oo oo nn oo nn nn Moorenbrunn nn oo oo nn nn oo nn oo Moorenbrunn nn oo oo nn oo oo oo nn Moorenbrunnund dem Moorenbrunner Hint:nn oo nn nn nn oo nn oo Moorenbrunn nn oo nn oo nn nn nn nn Moorenbrunn nn nn oo oo nn oo nn nn Moorenbrunn nn nn oo nn oo oo nn oo Moorenbrunn nn oo nn nn oo nn nn oo Moorenbrunn nn oo oo oo nn nn oo nn Moorenbrunn nn oo oo nn nn oo nn oo Moorenbrunn nn oo oo nn nn oo oo nn Moorenbrunn nn oo oo oo nn nn nn nn Moorenbrunn nn oo oo oo nn oo nn oo Moorenbrunn nn oo oo oo oo nn nn oo Moorenbrunn nn oo oo nn oo nn nn nn Moorenbrunn nn oo oo oo nn nn oo nn Moorenbrunn nn oo oo nn nn oo oo nn Moorenbrunn nn oo oo nn nn oo oo nn Moorenbrunn nn oo oo oo nn nn oo nn Moorenbrunn nn oo oo oo oo nn nn oo Moorenbrunn nn oo oo nn oo nn nn nn Moorenbrunn nn oo oo nn nn nn nn oo Moorenbrunn nn oo oo oo nn oo nn nn MoorenbrunnViel Spa√ü beim R√§tseln und Suchen. Euer Ergebnis k√∂nnt ihr hier pr√ºfen:Im Checker gibt es Koordinaten wo ihr parken k√∂nnt, zus√§tzliche notwendige Wegpunkte und einen Link auf einen Spoiler.Anmerkungen zum Final:Der scheinbar direkte √∂stliche Zugang ist durch Grundst√ºcke und Z√§une versperrt! Deswegen nutzt die zus√§tzlichen Wegpunkte und Parkpl√§tze aus dem Geochecker und bleibt auf den Wegen.Nicht in der Nacht machen und bitte den Cache wieder gut tarnen.Bis auf die letzten Meter, sollte dieser Cache mit einem Kinderwagen machbar sein. Bei h√∂herer Schneedecke ist dieser Cache kaum machbar.Allgemeine Cache-Bestimmungen:Auf Muggels achten‚€¶ Auf eigene Gefahr‚€¶ Alles so hinterlassen wie vorgefunden‚€¶ Jeder ist f√ºr sich selbst verantwortlich‚€¶ Keine Spoilers im Log... eingez√§untes Privatgel√§nde oder Eisenbahngel√§nde muss nicht und darf nicht betreten werden... Ihr m√ºsst f√ºr diesen Cache nichts Illegales tun... Halt die allgemeinen Cache-Bestimmungen‚€¶Erstinhalt:- Logbuch, Bleistift und Spitzer (bitte drin lassen)OC Hall of fame:(Urkunden¬†werden per E-Mail versendet.)Credits:Inspired by: Erich_VistaBeta-Tester R√§tsel: Erich_VistaBeta-Testerin: Norashey¬© MrTomRocker, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"E√§gfry: - Qnf Yvfgvat vfg ibyy zvg Uvagf.Svany: - Xynffvfpu.- Rvara Fcbvyre tvog rf vz Trbpurpxre.","caseType":"klein","difficulty":4,"condition":"ok","name":"Moorenbrunn mit Doppel-o und Doppel-n von MrTomRocker","cacheType":"R√§tselcache","terrain":2,"logs":[{"date":" 15.10.2017 16:20 ","person":"wuffy ","message":"                                                                Nach einem sch√∂nen aber anstrengenden Wochenende sollte heute nur noch ein kleiner Spaziergang her. Das Wetter war einfach zu gut. Und da lag der hier am n√§chsten. Das R√§tsel kann ich trotz Nachhilfe immer noch nicht nachvollziehen - ist mir viel zu kompliziert, aber wir stehe im Logbuch. Herzlichen Dank an die \"outgesourcete R√§tselabteilung\"!Sch√∂ner Ort und dank Spoiler auch schnell .NT - TFTC                                            "},{"date":" 28.03.2017 ","person":"Doc Cool ","message":" #11376Dies war mein 6. von 13 Funden heute, mein 58. Fund dieses Jahr und mein 565. Fund in den letzten 365 Tagen.Es war mein 2901. Mystery, 347. D4, 3149. T2, 87. D4"},{"date":" 15.03.2017 16:45 ","person":"kinghanno42 ","message":" 16:45 uhr, alles ruhig hier am final. tolles raetsel mit mir noch unbekannter codierung. neues gelernt. T4Tü’∞bei opencaching hier sogar den *** FTF *** gemacht. aber urkunde vergessen..."}],"descriptionSnippet":"Ich wei√ü nicht wie oft ich diesen Satz schon sagen musste...","status":"kann gesucht werden"}