{"hiddenAt":"29.03.2015","waypoint":"OC13EC8","coordinates":"E 014¬∞ 18.112' N 51¬∞ 43.459'","link":"https://www.opencaching.de/viewcache.php?wp=OC13EC8","description":"Das Hotel ist der ideale Ausgangspunkt f√ºr Entdeckungsreisen in und um Cottbus.Es kann aber auch als Sprungbrett f√ºr Reisen weit in die Welt hinaus genutzt werden ;-)Auf jeden Fall begr√º√üt euch hier der Cottbuser Postkutscher und erz√§hlt euch etwas √ºber sich selbst und die dazugeh√∂rige Historie...Bitte tauscht fair und nehmt nur TBs mit, wenn dies auch dem geplanten Reiseziel dient...Wir vertrauen auf eure Ehrlichkeit !!Bitte die Box wieder genauso verschlie√üen wie vorgefunden und bei Regen bestm√∂glich sch√ºtzen, damit Sie lange erhalten bleibt.Der Zimmerschl√ºssel findet sich in unmittelbarer N√§he zum Final. Bitte wieder dorthin zur√ºck legen.PS: Bitte schaut auf dem Weg zum Hotel, wohin Ihr tretet... Es ist halt eine Haltem√∂glichkeit in der N√§he der Autobahn mit all Ihren Eigenarten ;-)WICHTIG: Es muss niemals die Autobahn betreten bzw. √ºberquert werden!UPDATE:Ab dem 06.12.2015 um 15 Uhr ist hier in der Hotellobby nun auch ein Geo Post Office zu Hause.Passend zum Motto des TB-Hotels k√∂nnen jetzt auch Postsendungen von Cachern empfangen bzw. an Cacher aufgegeben werden. Das Prinzip ist ganz einfach‚€¶Also: ¬†Wenn du eine Nachricht versenden willst, adressiere diese korrekt mit Empf√§nger, Ort und GC-Code des Ziel-GPO und lege Sie in den Postausgang.Wenn du Sendungen im Postausgang dabei helfen m√∂chtest Ihr Ziel zu erreichen, dann nimm diese mit und lege Sie in einem anderen GPO (oder TB-Hotels) ab.Ziel ist es dabei, dem Bestimmungscache immer n√§her zu kommen und m√∂glichst schnell bein Empf√§nger anzukommen.Der Empf√§nger freut sich auf jeden Fall √ºber eine Nachricht zum neuen Aufenthaltsort, nachdem du die Sendung abgelegt hast. www.cachewiki.de/wiki/Geocache_Post_OfficeDanke an alle bisherigen und k√ºnftigen Besucher f√ºr den sorgsamen und pfleglichen Umgang..¬© asp_fan_cb, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"","caseType":"gro√ü","difficulty":2,"condition":"ok","name":"TB Hotel & GPO \"Zum Cottbuser Postkutscher\" von asp_fan_cb","cacheType":"Multicache","terrain":2,"logs":[{"date":" 14.10.2017 ","person":"KmdRaC ","message":" Heute unternahm ich schnell mal einen Abstecher zum TB-Hotel und √ºbergab einen Reisenden an den freundlichen Cottbuser Postkutscher. Wenn ich ein TB w√§re, w√ºrde ich gerne hier logieren! Gute Verkehrsanbindung und trotzdem im Gr√ºnen. Vielen Dank f√ºr dieses tolle Hotel!"},{"date":" 09.09.2017 ","person":"mic@ ","message":" Dies war der letzte Cache auf unserer Lausitz-Tour, aber definitiv nicht das Letzte. Eine sch√∂ne Bastelarbeit und vor allem so ger√§umig, das ich ein wenig traurig war, da√ü ich das Hotel gar nicht richtig nutzen konnte. Hier w√§re ich als Gast gerne eingecheckt, zumal man v√∂llig ungest√∂rt ist und trotzdem eine tolle Verkehrsanbindung hat. TFTC, Mic@"},{"date":" 25.03.2017 ","person":"2_F ","message":" Heute war es mal wieder soweit und wir trafen uns mit 4SCH und 2T√∂ an den Startkoordinaten um in einen gemeinsamen Cachetage in und um Cottbus zu starten.Die erste Station konnten wir gut und schnell finden und uns zu den Finalkoordinaten begeben.Dort angekommen, wurden wir von einem sehr liebevoll gestalteten und aufwenig gemachten Verstecke mehr als positiv √ºberrascht. Gut, die Favoritenpunkte sprachen schon ein bisschen f√ºr sich, aber so macht unser Hobby richtig Spa√ü :)Wir bestaunten einen Moment die Dose und trugen uns dann ins Logbuch ein und quittierten dieses zus√§tzlich mit unserem blauen Stempel.Vielen Dank f√ºrs Herf√ºhren und Verstecken!TB in"},{"date":" 06.09.2015 ","person":"CosmotiC ","message":" Nachdem die kleine Aufgabe erledigt war,gings vorbei am Minengang zu einer der wenigen Dosen die man nicht wirklich suchen muss.Etwas fehlte noch...ah ja hier ist es.Hui was f√ºr ein sch√∂nes Ding. Passend zum Thema und handwerklich sehr schick gestaltet.Da lasse ich gerne die blaue Mauritius hier [8D]Vielen Dank f√ºrs wieder herlocken und den [:)] auf der Landkarte,Gr√º√üe aus GC,‚ò† CosmotiC ‚ò†"},{"date":" 22.05.2015 ","person":"martl ","message":" Ein sehr cooles Teil,  wow!  Wir haben fair getauscht. TFTCMartina (mit lyrna)"}],"descriptionSnippet":"Herzlich willkommen im TB Hotel \"Zum Cottbuser Postkutscher\"...","status":"kann gesucht werden"}