{"hiddenAt":"11.10.2017","waypoint":"OC13FE2","coordinates":"E 009¬∞ 04.444' N 48¬∞ 31.800'","link":"https://www.opencaching.de/viewcache.php?wp=OC13FE2","description":"\"And where are the horses?\" soll Queen Elizabeth II im Jahr 1965 gefragt haben, als man ihr in Marbach am Neckar das Schiller-Nationalmuseum gezeigt hat. Marbach soll ein ausdr√ºcklicher Wunsch f√ºr ihren Deutschlandbesuch gewesen sein. Allerdings h√§tte sie eigentlich lieber das Haupt- und Landgest√ºt in Marbach bei M√ºnsingen auf der Schw√§bischen Alb gesehen. Ob diese Geschichte tats√§chlich so stattgefunden hat, ist umstritten. Auf der Alb erz√§hlt man sie heute noch gerne - am Neckar bezweifelt man ihre Authentizit√§t schon eher.¬†Heute gibt man einfach den Zielort ins Navi ein, und das Navi hat immer recht. Oder?Wenn ihr wisst, wohin unsere zehn desorientierten G√§ste wollten und dann noch einen Blick auf die angeh√§ngte Landkarte werft, dann wisst ihr sicher auch, wo sie stattdessen angekommen sind... und findet die Pferde beiN 48¬∞ AB.CDE' E 9¬∞ FG.HIJ'Wenn ihr sicher sein wollt, die richtige Koppel gefunden zu haben, fragt den Geochecker.AObwohl durchaus recht sch√∂n am Ufer eines bekannten gro√üen Sees gelegen, steht dieser Ort doch v√∂llig im Schatten der vielbesuchten Gro√üstadt, an die er direkt angrenzt. Den Gesch√§ftstermin in der Zentrale einer Firma, deren hochpreisige Schokoladenprodukte meist un√ºbersehbar in nahezu allen L√§den angepriesen werden, musste Herr A. auf einen anderen Tag verschieben, als er vor der T√ºr eines kleinen, aber ebenfalls recht bekannten Spielwarenherstellers seinen Irrtum bemerkte.BIm Nordschwarzwald gelegen, wurde dieses Dorf mit heute etwa 700 Einwohnern l√§ngst zu einer nahegelegenen Kleinstadt eingemeindet. Die zum Dorf geh√∂rige M√ºhle steht unterhalb im Tal an einem Fluss, der denselben Namen tr√§gt wie die Stadt, und wird heute als Hotel genutzt. Dort wollte Herr B. eigentlich einchecken. Am Telefon versicherte man ihm, dass es kein Problem w√§re, etwas sp√§ter zu kommen. Man w√ºrde sein Zimmer noch eine Weile freihalten.CDer Ort an der Emme ist seit √ºber 750 Jahren belegt. Heute ist er mit rund 6500 Einwohnern eine der gr√∂√üeren Gemeinden des Kantons und pr√§sentiert sich als Gewerbe- und Industrieort - aber doch haupts√§chlich als Vorort der nahegelegenen Kantonshauptstadt. Am Bahnhof halten schon lange keine Z√ºge mehr, und so kam es, dass Herr C. im blinden Vertrauen auf die Fahrplanauskunft am DB-Automaten eine Fahrkarte nach T√ºbingen kaufte.DDie abgelegene Kleinstadt an der Bundesstra√üe 14 ist vor allem Elektronikbastlern und Modellbauern ein Begriff - Generationen von Bastlern lie√üen und lassen sich das Material f√ºr ihr Hobby von hier liefern. Ansonsten lebt man im Wesentlichen von Steinen. Was Frau D. dort eigentlich wollte, wissen wir nicht, aber hier hat sie erstmal das Auto abgestellt und einen Spaziergang zur Kapelle gemacht.EDas kommt davon, wenn man nicht so genau hinh√∂rt - dann landet man schon mal am Neckar statt am Rhein. Eigentlich h√§tte Frau E. nach √–sterreich fahren sollen, nicht weit vom Bodensee. Als sie dann in der N√§he auf dem ausgeh√§ngten amtlichen Stadtplan auch noch das Wort Bodensee fand, dort aber nur eine eingez√§unte Feuchtwiese war, fing sie an, an eine Verschw√∂rung zu glauben.FDie schw√§bische Kleinstadt liegt, ebenso wie ein paar Orte in der N√§he, angeblich an einem bekannten Berg. Tats√§chlich ist sie davon aber ein paar Kilometer entfernt und liegt n√§her zum Albtrauf. Seit 1982 ohne Bahnanschluss, ist es immerhin nicht weit zur Autobahn. Frau F. konnte mit einem kurzen Anruf \"ich bin noch unterwegs und komme etwas sp√§ter\" alles regeln.GZur im Rheintal gelegenen Stadt geh√∂ren auch noch Teile des Schwarzwaldes bis in √ºber 1000 Meter H√∂he - nicht aber das benachbarte Tal mit dem eigentlich passenden Namen. Bekanntestes Produkt der Stadt sind wahrscheinlich Zwetschgen. Dank Bahnhof und \"eigener\" Autobahnausfahrt m√ºsste der Ort eigentlich recht einfach zu finden sein, aber... wenn man danebengreift, dann ist die Auswahl der falschen Ziele sogar relativ gro√ü. In den hiesigen Streuobstwiesen konnten die Kinder von Familie G. immerhin ein paar Zwetschgen stibitzen.HWer das kleine Dorf an der G√ºnz im Unterallg√§u ansteuern will, sollte genau hinschauen, denn mit dem deutlich gr√∂√üeren Nachbarort besteht doch eine hohe Verwechslungsgefahr - zumal jener f√ºr sein Schloss und einen Totentanz auch touristisch bekannt ist. Man hatte Herrn H. folgerichtig noch gewarnt, sich auf dem Navi nicht zu vertippen. DAS hat er auch nicht getan.I\"Nimm einfach die alte B28, dann kannst du es eigentlich nicht verfehlen. Achte halt auf die Schilder an der Abzweigung.\". Dumm nur, wenn man an der Autobahnabfahrt in Herrenberg die falsche Richtung nimmt und au√üerdem nicht genau hingeh√∂rt hat... und so musste Familie I. bei der Familienfeier auf die Suppe verzichten. F√ºr den Hauptgang waren sie noch rechtzeitig.JAuf dem krakeligen Zettel stand irgendwas mit Stra√üenbahnlinie 10, bis... . Die Haltestelle beim Penny, wurde noch dazugesagt. Naja, wird schon stimmen, auch wenn die Auskunft jetzt einen Bus vorschl√§gt. An der Endstation (am Penny war er nicht vorbeigekommen) stand Herr J. nun am Waldrand und staunte √ºber die Aussicht bis zum Albtrauf - anstatt des erwarteten Blicks bis zum Zaun des riesigen Chemiewerks...¬© ekorren, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"Onhzfghzcs arora Onhzfgnzz","caseType":"klein","difficulty":3,"condition":"ok","name":"Where are the horses? von ekorren","cacheType":"R√§tselcache","terrain":2.5,"logs":[{"date":" 17.03.2018 17:20 ","person":"Nelly 01 ","message":" Da ich bei der Entstehung des Caches dabei war, war klar wie das R√§tsel zu l√∂sen war. Da man so einen Cache nur mit dem Pferd abholen kann, also das Suchpferd genommen und den Cache abgeholt."}],"descriptionSnippet":"Das Navi hat immer recht!","status":"kann gesucht werden"}