{"hiddenAt":"27.05.2017","waypoint":"OC13B4D","coordinates":"E 012° 32.889' N 51° 35.543'","link":"https://www.opencaching.de/viewcache.php?wp=OC13B4D","description":"An den Startkoordinaten findet ihr das Schloss Schnaditz.Es wurde wahrscheinlich um 1237 erbaut. Der Wehrturm ist 29 Meter hoch und der Wendelstein (kleinerer Turm) 18,5 Meter.Der Park wurde im Jahre 1794 nach Vorbild des Wörlitzer Parkes angelegt.Bis zum Jahr 1940 blieb das Schloss Schnaditz im Besitz der Familie Martini. Der letzte Privatbesitzer Erich Wendenburg wurde 1945 enteignet.Nach Kriegsende schließlich diente das Schloss als Unterkunft für osteuropäische Flüchtlinge. Zu DDR-Zeiten waren in den drei Flügeln unter anderem die Gemeindeverwaltung und ein Kindergarten untergebracht, der bauliche Verfall schien nicht mehr aufzuhalten. Seit der Wende steht das Gebäude leer, zurzeit wird das denkmalgeschützte Bauwerk restauriert.Im Herbst 2014 wurde es von der Stadt Bad Düben verkauft. Es gehört nun, auch nach zwischenzeitlichem Gesellschafterwechsel, den vier Amerikanern James Hengels, Donald Gardner, Jason Gage und Nick van Horn. Die Suche nach einer Bankenfinanzierung gilt als gescheitert. Damit dürfte sich auch das ursprüngliche Vorhaben, in Schnaditz knapp vier Millionen Euro zu investieren, davon 40 Prozent Eigenmittel und je 30 Prozent Kredit und Infrastrukturförderung des Freistaats, vermutlich nicht in dieser Größenordnung und auf jeden Fall nicht so schnell wie erhofft umsetzen lassen. Die GmbH saniert das Schloss nun Stück für Stück mit eigenen Mitteln. Angefangen wurde im Frühjahr zunächst mit zwei Appartements und im Restaurantbereich. Angestrebt wird, das Restaurant in diesem Jahr zumindest noch teilweise zu öffnen. Sobald die noch einmal zu ändernden Baupläne genehmigt sind, will die Schnaditz GmbH zudem mit Fassadenarbeiten beginnen. Das große Restaurant in der ehemaligen Brennerei, der Biergarten, der Rittersaal im ersten Stock folgen. Zuletzt kommen die Touristen-Appartements, die überwiegend im zweiten Stock geplant sind, an die Reihe. (Quelle: Leipziger Volkszeitung)Nun zum Cache: Es handelt sich um einen virtuellen Cache ohne Dose vor Ort. Macht euch auf und umrundet das Schloss. Findet die gemalte Kopie des Schlosses. Oben rechts davon ist ein Schriftzug. Dieser ist das Passwort zum Loggen. Schreibt alles so, wie es dasteht, ohne Leerzeichen und beachtet die Groß- & Kleinschreibung.Euren Logeintrag könnt ihr anschließend an dieser schönen Stelle schreiben:© Valar.Morghulis, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1.5,"condition":"ok","name":"Schloss Schnaditz von Valar.Morghulis","cacheType":"virtueller Cache","terrain":2,"logs":[{"date":" 12.10.2017 ","person":"trassolix ","message":" Heute wieder einmal am Schloss Schnaditz umgesehen. Da hat sich seit meinem letzten Besuch doch schon einiges, wenn auch nicht viel getan. An einigen Stennen sind nun schon neue Fenster zu sehen und die Rückseite ist abgesperrt. An dem schönen Platz für den Logeintrag    ist immer noch kein Cache zu finden, obwohl schon ewig bei OC gelistet. Aber dafür kann ich ja heute diesen Virtual loggen und noch dazu als FTF .dfdcTrassolix"}],"descriptionSnippet":"Finde die Schlosskopie","status":"kann gesucht werden"}