{"hiddenAt":"29.09.2016","waypoint":"OC1338D","coordinates":"E 009¬∞ 55.058' N 53¬∞ 31.853'","link":"https://www.opencaching.de/viewcache.php?wp=OC1338D","description":" Dies ist ein virtueller Safari-Cache. Es ist nicht an einen festen Ort gebunden, sondern kann an verschiedenen Orten gel√∂st werden. Die oben angegebenen Koordinaten dienen nur als Beispiel. Weitere Caches mit dem Attribut \"Safari-Cache\" findet man mit dieser Suche. Safari-Caches und die zugeh√∂rigen Logs werden auf der Safari-Cache-Karte angezeigt. Der Cache und seine Logs werden hier angezeigt. ¬†Dies ist ein Safari-Cache zum Thema: \"Ozeanriesen\". Egal ob Tanker, Containerschiff, St√ºckgutfrachter oder Passagierschiff. Hauptsache das Schiff f√§hrt auf dem Meer, also bitte keine Binnenschiffe!!!Bei dem von mir besuchten Schiff handelt es sich um die \"Ital Contessa\".Dies ist ein Containerschiff, welches im Jahr 2006 erbaut wurde und zum Zeitpunkt meines Besuches der NSB-Reederei geh√∂rte.Das Schiff ist 321m lang und 43m breit. Es hat eine Tiefgang von 14,5 m und pendelt aktuell zwischen S√ºdostasien und Amerika. Aber auch im Hamburger Hafen macht es regelm√§√üig Station und dort entstanden auch die Fotos:Hier erf√§hrst du mehr von der Ital Contessa und kannst ihrem Kurs folgen.Die Aufgabe:Finde einen Ozeanriese auf dem Meer oder im Hafen.Fotografiere das Schiff. Auf dem Bild sollte erkennbar sein, dass du selber vor Ort warst.Bitte erw√§hne im Logeintrag den Namen des Schiffes sowie einige technische Daten.Gib in deinem Log die Koordinaten deines Fundes mit an.Pro Ort/Schiff nur ein Log. Das gleiche Schiff kann aber gerne an verschiedenen Orten geloggt werden..Bitte die in der Logbedingung geforderten Koordinaten im Format \"N/S DD MM.MMM E/W DDD MM.MMM\" (z.B. \"N 48 00.000 E 008 00.000\") ins Log eintragen, damit die Positionen von der Safari-Cache-Karte korrekt erkannt und angezeigt werden k√∂nnen! Der Cache und seine Logs werden hier angezeigt. ¬© Valar.Morghulis, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"","caseType":"kein Beh√§lter","difficulty":2,"condition":"ok","name":"Auf Safari: Ozeanriesen von Valar.Morghulis","cacheType":"virtueller Cache","terrain":1,"logs":[{"date":" 09.02.2018 17:04 ","person":"Lineflyer ","message":" Gerade zur√ºckgekehrt aus dem Karibik-Urlaub kann ich nun auch diese Safari loggen und dabei gleich mit zwei relativen Ozeanriesen aufwarten:1. AIDAdiva, 13 Decks, 251.89m lang, Antrieb 36000kW2.Jewel of the Seas, 15 Decks, 293.2m lang, Antrieb 57600kWBeide √ºbrigens bei der Meyer Werft Papenburg gebaut und hier im Foto gemeinsam verewigt auf Grenada.Koordinaten:N 12 03.066 W 061 45.350TFTC!#309---*Logged with [c:geo](http:"},{"date":" 17.11.2017 ","person":"Stellinger ","message":" Am heutigen Tag hatte ich in der N√§he zu \"tun\".¬†So konnte ich bei N 53¬∞ 31.539 E 009¬∞ 56.231 einen Frachter beim Einlaufen beobachten.Name: INCE POINTLand: PanamaBruttoraumzahl: 23392Tragfahigkeit: 37503 tGesamtl√§nge x Gr√∂sste Breite: 179,97m x 29,8mBaujahr: 2015Viele Gr√º√üe aus Hamburg"},{"date":" 13.10.2017 ","person":"Le Dompteur ","message":" Gefunden bei N 54¬∞ 48.447 E 009¬∞ 26.249 in Flensburg.Die Baunummer 770: \"Fadiq\" ist ein Neubau der \"Flensburger Schiffbau Gesellschaft\", und Schwesterschiff der ‚€ûMedeq\". Im Auftrag einer t√ºrkischen Reederei, werden die beiden RoRo-F√§hren mit einer Ladekapazit√§t von 4100 Spurmetern f√ºr 283 LKW (Trailer-Stellpl√§tze) Pendelverkehr zwischen Istanbul und dem italienischen Triest leisten.Stapellauf war am 2017-09-07 (vor einem Monat!). Die zwei Schiffsdiesel leisten zusammen 19.200 KW und bringen die 209,79 Meter langen Ozeanriesen auf eine Maximalgeschwindigkeit von 21,3 Knoten.HiHi; das Cache-Attribut \"Schneesicheres Versteck\" bekommt bei dieser Aufgabe einen Eigenwitz DFDS"},{"date":" 07.09.2017 15:03 ","person":"djti ","message":" Da wir nun in der N√§he waren machten wir einen Abstecher zu Europas erstem Geocache (GC43) in der N√§he von Bray s√ºdlich von Dublin, Irland. Nachdem wir den Cache erfolgreich gelogt hatten, machten wir eine Mittagspause. Unser Blick schweifte auf das Meer. Am Horizont entdeckten wir ein Containerschiff und mir fiel diese Safari wieder ein. Das Fotot war schnell gemacht, aber wie kommt man an die Details? Ein Gl√ºck, dass die Roaminggeb√ºhren abgeschafft sind!  Somit konnte ich mit Hilfe des WWW ziemlich schnell herausfinden, um welches Schiff es sind handelt:Name: SAMSKIP EXPRESSLand: PortugalBruttoraumzahl: 7852Tragfahigkeit: 9313 tGesamtl√§nge x Gr√∂sste Breite: 140.56m √— 21.8mBaujahr: 2006Quelle: http:"},{"date":" 05.09.2017 ","person":"BESTPOE ","message":" N 54¬∞ 10.390, E 012¬∞ 05.640Wie gro√ü ist ein Ozeanriese? Wir sind immer mal wieder in Warnem√ºnde und haben hier schon bis zu 4 gro√üe Kreuzfahrtschiffe an einem Tag gesehen. Am 5.9.17 konnten wir die Nautica bewundern. 181 m lang, 25,5 m breit, 30.277 BRZ, 386 Besatzung, 684 G√§ste.Aber am 26.7.2000 lag die Millenium in Warnem√ºnde und das war bestimmt ein Ozeanriese.294 m lang, 32,2 m breit, 90.228 BRZ, 1000 Besatzung, 2150 G√§steDanke f√ºr die Suchaufgabe und Gr√º√üe aus Th√ºringen"},{"date":" 19.08.2017 ","person":"mic@ ","message":" Heute waren wir auf der Nordspitze des Dr. Von D. Mizell-Eula Johnson State Park, und von dort konnte man prima \"ship spotting\" betreiben. H√∂hepunkt war das Auslaufen der \"Harmony of the Seas\", dem gr√∂√üten Passagierschiff der Welt:==> N 26 05.550 W 080 06.400Toll, da√ü es diese Safari gibt! Dann mache ich aus meiner Location gleich mal einen SSVC¬†Happy Safari, Mic@"},{"date":" 05.08.2017 12:45 ","person":"flint24220 ","message":" N 54 19.049 E 010 08.395KielZwischen Kiel und Oslo verkehren regelm√§√üig die F√§hrschiffe \"Color Magic\" und \"Color Fantasy\". Die \"Color Magic\" wurde bereits in Oslo geloggt, also √ºbernehme ich einmal das Schwesterschiff \"Color Fantasy\", welches heute in Kiel lag.Zu den Daten der Color Fantasy:L√§nge: 223,75 mBreite: 35,00 mTieflang: max. 6,80 mH√∂chstgeschwindigkeit: 22,1 knMaschinenleistung: 31.200 kWBesatzung: 250 MannPassagiere: 2990Fahrzeugkapazit√§t: 750 PkwDfdC"},{"date":" 16.06.2017 18:50 ","person":"Truemmerlotte ","message":" Da steht mein G√∂ttergatte mit Blick auf die\t\t\t\t\t\tNYK ARCADIA\t\t\t\tRufzeichen: \t\t\t\t3EXI5Tragfahigkeit: \t\t\t\t95660 t\t\t\tGesamtl√§nge x Gr√∂sste Breite: \t\t\t\t332.15m √— 45.2m\t\t\t\tBaujahr: \t\t\t\t2011\t\t\t¬†N 53¬∞ 52.375' E 008¬∞ 42.590'"},{"date":" 27.05.2017 ","person":"Nachtwolf1954 ","message":" Moin.Bei diesem Ozeanriesen handelt es sich um unser Lieblingschiff, der Artania.Einige technische Daten:Gr√∂√üe:\t\t44.500 BRZL√§nge:\t\t231 mBreite:\t\t29 mH√∂he:\t\t45,40 mTiefgang:\t\t7,80 mBaujahr:\t\t1984 als Royal PrincessDas Foto zeigt die Artania im Hafen von Troms√∏ in Norwegen (N69¬∞ 39.419' E018¬∞ 58.211')Gru√ü aus der Seestadt BremerhavenNachtwolf"},{"date":" 18.03.2017 17:00 ","person":"Retriever12 ","message":" Ich habe beim Spazierengehen in Hamburg Altenwerder die MSC Francesca am Anleger Eurogate gesehen. IMO: 9401116Rufzeichen: 3FXIFlagge: Panama (PA)Bruttoraumzahl: 131.771Tragf√§higkeit: 138.377tGesamtl√§nge: 363,57mGr√∂sste Breite: 45,66mTiefgang: 13,8m¬†Fotografiert habe ich von N 53¬∞ 32.228 E 009¬∞ 54.051 aus."},{"date":" 14.03.2017 ","person":"Riedxela ","message":" Vom Hotelzimmer aus habe ich heute Morgen im Hafen von Tanger "},{"date":" 12.03.2017 ","person":"Hemicellulose ","message":" Wir waren heute auf der anderen Seite des K√∂hlbrands unterwegs, also nicht der Seites des Spundwandtrails, und da kam gerade die Nordic Stani vorbei. Also habe ich schnell mal ein Foto geschossen.Die Nordic Stani ist ein kleineres Containerschiff, das 2010 gebaut wurde und unter der Flagge Zyperns unterwegs ist.Hier noch ein paar weitere Daten: BRZ: 10318 DWT: 13200 t Container: 1036 TEU  L√§nge: 151.72 m Breite: 23.40 m Tiefgang: 8.00 m Maschinenleistung: 9000 KW Geschwindigkeit: 19.00 knDas Schiff wurde von diesem Punkt aus fotografiert: N 53¬∞ 32.077 E 009¬∞ 56.411"},{"date":" 21.01.2017 ","person":"Nelly 01 ","message":" Mit ekorren extra auf dem Weg zum Strand gewartetr bis die Alana endlich vorbeigetuckert ist. Ekorren machte die Bilder und die Recherche zum Schiffchen."},{"date":" 21.01.2017 ","person":"ekorren ","message":" Containerschiff ALANA, IMO 9297589Daten aus einer der einschl√§gigen Datenbanken:\t\t\t\tBruttoraumzahl: \t\t\t\t11662\t\t\t\t\t\t\tTragf√§higkeit: \t\t\t\t13711 tTEU max: 1008\t\t\t\tGr√∂√üe: \t\t\t\t149m √— 23m\t\t\t\t\t\t\tBaujahr: \t\t\t\t2004\t\t\tgesehen in Hoek van Holland, ca. N 51¬∞58.950 E 4¬∞05.950Nelly 01 und ich dachten, dass man in Hoek van Holland an der Zufahrt zum Hafen Rotterdam doch bestimmt Ozeanriesen beobachten k√∂nnte. Das gr√∂√üte Schiff, was uns dort begegnet ist, war dann dieses nicht ganz so riesige Containerschiff, das wohl Feederverkehre in Nord- und Ostsee macht. Zumindest wurde es in den Tagen darauf u.a. in Hamburg und Litauen gesehen. Da h√§tten wir zwar anderswo schon gr√∂√üere F√§hrschiffe loggen k√∂nnen... aber vielleicht gilt es ja trotzdem schon? Wenn nicht, dann suchen wir uns eben noch was gr√∂√üeres ;)"},{"date":" 17.10.2016 ","person":"Andreas.Mann ","message":" F√ºr diese Safari habe ich ein Bild der \"HSC Corsica Express Three\" anzubieten. Es entstand 10.9.2016 w√§hrend der R√ºckfahrt von Elba zum italienischen Festland, also auf dem Mittelmeer. Das Schiff ist als F√§hre zwischen Piombino auf dem Festland und Portoferraio auf Elba unterwegs. Mit 103 Metern L√§nge, 14.5 Metern Breite und 3560 Tonnen Gewicht fasst die F√§hre bis zu 535 Passagiere und 150 Autos. Das Besondere ist die H√∂chstgeschwindigkeit von 37 Knoten, die es erm√∂glicht, die F√§hrstrecke in 30 Minuten zu bew√§ltigen. Andere F√§hren (so wie die, auf der ich unterwegs war) ben√∂tigen mehr als die doppelte Zeit.Die Koordinaten lauten (ungef√§hr): N 42 54.000 E 10.25.000Das zweite Bild zeigt mich, mit dem Festland im Hintergrund. Leider war die Corsica Express zu schnell vorbei, so dass nur noch das Kielwasser zu erkennen ist.TFTC"},{"date":" 11.10.2016 ","person":"rbx270 ","message":" Ich logge diesen Cache mit der Color Magic, mit der vom 10.10.16 bis 12.10.16 auf der Ostsee unterwegs war.Color Magic f√§hrt als F√§hre zwischen Kiel und Oslo und ist somit alle zwei Tage in einem dieser H√§fen zu finden.Die Fotos habe ich in Oslo bei N 59 54.561 E 10 42.528 aufgenommen.Zu den Daten der Color Magic:L√§nge: 223,75 mBreite: 35,00 mTieflang: max. 6,80 mH√∂chstgeschwindigkeit: 22,1 knMaschinenleistung: 31.200¬†kWBesatzung: 250 MannPassagiere: 2975Fahrzeugkapazit√§t: 550 Pkw"},{"date":" 30.09.2016 ","person":"Team Brummi ","message":" Dann steuern wir mal die \"Disney Magic\" bei. Dieses 1997 vom Stapel gelaufen Kreuszfahrtschiff ist das erste der Disney Cruiseline Gesellschaft. Ingesamt besteht die Flotte aus 4 Schiffen die alle im Disneystil gestaltet sind (das allein w√§re ein Grund einmal eine Kreuzfahrt zu machen  ). Mit ihrer Farbgestaltung in rot, schwarz, gelb entspricht sie den Design des Walt Disney Company. Und auch ansonsten wurde das Thema durchg√§nig umgesetzt. Selbst die Rettungsboote sind, entgegen gelten Vorschriften, in gelb. Es k√∂nnen bis zu 3600 Passagiere bef√∂rdert werden. Die √ºberwiegende Anzahl der Kabinen sind 4Personenkabinen, dazu kommen 22 Suiten und 2 Luxussuiten.Technisch Daten gibt es nat√ºrlich auch: L√§nge 294m, Breite 32m, Antrieb, 2 Propellermaschinen mit 57600 kW als Antrieb und einer H√∂chstgeschwindigkeit von 24kn.Ach ja, gesehen haben wir diesen Ozeanriesen in Stavanger bei         N 58 58.273 E 005 43.727.Danke f√ºr diese riesige Safari"}],"descriptionSnippet":"Finde eine Ozeanriesen","status":"kann gesucht werden"}