{"hiddenAt":"30.10.2016","waypoint":"OC134D8","coordinates":"E 010¬∞ 04.000' N 54¬∞ 21.400'","link":"https://www.opencaching.de/viewcache.php?wp=OC134D8","description":"Ich h√∂rte mal einen Kellner sagen: \"Fortschrittliche zahlen Tisch\".Versteckt habe ich ein Micro, der aber in gr√∂√üerem Gewand daher kommt.Einen Checker gibt es nat√ºrlich auch:¬© dellwo, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"","caseType":"mikro","difficulty":2.5,"condition":"ok","name":"Weniger als 4 Worte von dellwo","cacheType":"R√§tselcache","terrain":2.5,"logs":[{"date":" 02.12.2017 ","person":"Such-er ","message":"                                                                Nachdem der Checker den von mir herausen Koordinaten gr√ºnes Licht gegeben hatte, ergab sich heute endlich die Gelegenheit, beim √úberpr√ºfen meiner eigenen Caches die Dose zu suchen, zu finden, zu bergen und zu loggen.Danke f√ºr das R√§tsel und den Cache.                                            "},{"date":" 15.12.2016 ","person":"Smilla-XL ","message":" Wow ‚€” was es alles gibt! Mit einem kleinen Tipp war ich auf der richtigen Spur! Wieder was dazu gelernt! Zu lange sollten Mysty-L√∂sungen nicht liegen, da man sonst den Bezug verliert. Heute passte es und das Logbuch lie√ü sich schneller finden, als bef√ºrchtet. Danke und Ciao, Smilla-XL."},{"date":" 26.11.2016 ","person":"MikroKosmos ","message":" Endlich mal ein schnell l√∂sbares R√§tsel auf der \"Dellwo-Linie\". An einigen anderen davon knabbere ich ja noch...Zu Besuch in Kiel, konnte ich fix zur Dose radeln und bald loggen.DfdC von ¬µKosmos"},{"date":" 10.11.2016 ","person":"-Freddy- ","message":" Bisher kannte ich eigentlich nur \"mit meinem guten Namen\" bezahlen. Das sind vier Worte, aber weniger... Da hatte ich lange keine Idee. Zusammen mit eva-kronshagen hatten wir dann aber nach einigen Versuchen das richtige System  und die Koords waren ermittelt.Vor Ort konnten wir den finalen Cache heute nun ohne Probleme findenVielen Dank f√ºr diese Aufgabe"},{"date":" 10.11.2016 20:58 ","person":"eva-kronshagen ","message":" Nach etwas Googeln fanden Freddy und ich eine vielversprechende Spur, um dieses etwas kryptische R√§tsel zu l√∂sen. Wenig sp√§ter war der Checker mit unserer L√∂sung einverstanden.Heute machten wir nach Feierabend einen sch√∂nen Spaziergang. Nachdem ein paar Reitermuggel au√üer Sichtweite waren, machten wir uns auf die Suche. Den sch√∂n getarnten Cache konnten wir dann ohne Probleme finden und uns ins Logbuch eintragen. Vielen Dank f√ºr diese zur Abwechslung mal nicht so schwierige Aufgabe und sch√∂ne Gr√º√üe an Dich "},{"date":" 08.11.2016 ","person":"Feenstrumpf ","message":" Moin,das R√§tsel war gestern recht flott gel√∂st, so etwas hatte ich schon einmal gesehen.  Allerdings mu√üte ich erst einmal arbeiten. Heute ging es dann mal hierher und nach einem kleinen Spaziergang war der Cache am 1.11. nach kurzer Suche . TFTC und Gru√ü, der Feenstrumpf "},{"date":" 31.10.2016 08:55 ","person":"Grisu_Kiel ","message":"  FTF Als dieses R√§tsel heute Morgen ver√∂ffentlicht wurde, sa√ü ich gerade auf dem Rad und fuhr zur Arbeit. Also was f√ºr sp√§ter. Als ich fast angekommen war, wurde der R√§tselchat aktiv und fing an zu spekulieren. Also hielt ich an und schaute selbst einmal. Sofort fiel mir ein anderes R√§tsel ein, f√ºr das ich extra eine App auf dem Smartphone installiert hatte (braucht man aber nicht). Die App spuckte sofort brauchbare Koordinaten aus, na das ging ja einfach. Da ich nun sowieso auf dem Rad sa√ü machte ich den kleinen Schlenker zur Dose. Tats√§chlich war das Logbuch noch leer. War aber knapp. Ich war kaum 100m vom Cache entfernt auf dem R√ºckweg, als mir schon BNJanny entgegenkam.31.10.2016 08:55:31TFTC und liebe Gr√º√üe an dellwo sagt Grisu aus Kiel"}],"descriptionSnippet":"... reichen aus.","status":"kann gesucht werden"}