{"hiddenAt":"20.03.2017","waypoint":"OC1382E","coordinates":"E 011° 34.227' N 48° 08.198'","link":"https://www.opencaching.de/viewcache.php?wp=OC1382E","description":"Das MUCA ist ein neues Münchener Museum, welches sich aktuell noch im Bau befindet. Hier sind einige Kunstwerke von dem ein oder anderen Streetart Künstler wie Banksey, Judith Supine und Zeus ausgestellt. Ich war sehr beeindruckt, dass ich auch schon ein paar Künstler kannte. Oh, damit hätte ich nicht gerechnet. Das Museum macht viel Spaß und zeigt wirklich spannende Kunstwerke. Gerade der urbane Cacher kann hier einiges mitnehmen. Hier einige wenige Impressionen:Der Cache selbst befindet sich außerhalb an der efeubewachsenen Fassade. Ein Spoilerbild habe ich beigefügt. Bei dem Cache handelt es sich um eine silberfarbene gut zu findene Metalldose. Nach dem Loggen bitte wieder genauso unsichtbar verstecken.© Schatzforscher, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"fvrur Fcbvyreovyq; üoevtraf nxghryy vfg qre Rvagevgg serv omj. trtra rvar Fcraqr","caseType":"klein","difficulty":2,"condition":"ok","name":"MUCA museum of urban and contemporary art von Schatzforscher","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 01.05.2018 15:42 ","person":"grmbl100 ","message":" Schöne größere Dose mitten in München. Herzlichen Dank für den Cache!"},{"date":" 21.03.2018 12:07 ","person":"Cacique Arariboia ","message":" Heute unterwegs in München auch diesen Cache besucht und das Logbuch signiert.DfdC"},{"date":" 11.03.2018 ","person":"gladiatorfrosch ","message":" Und wieder mal ein Museum in München kennengelernt, dass ich vorher nicht kannte. So muss das sein, vielen Dank. Leider war ich noch nicht drin, aber das werde ich noch nachholen. Heute habe ich nach der St. Patricksday Parade die Dose besucht. Waar gar nicht so leicht zu entdecken, aber in der Ecke hier wars recht ruhig und man konnte gut sichen. TFTC"},{"date":" 19.01.2018 17:30 ","person":"MuSi ","message":" Obwohl es schon ganz dunkel war, wollten wir diesen Cache in München noch mitnehmen. Vor Ort waren kaum Menschen und so ging die Suche mit der Taschenlampe recht flott. Ohne den Cache wären wir hier sicher nicht vorbei gekommen. Also Danke für´s Zeigen des Theaters."},{"date":" 07.01.2018 13:57 ","person":"BG69 ","message":" Heute die Fotoausstellung von Jimmy Nelson besucht, und dabei die Gelegenheit genutzt, das Doserl zu suchen. Hat mich beim Fahrrad absperren schon angelacht... TNLNSL. T4TC, BG69."},{"date":" 03.01.2018 ","person":"jlod ","message":" Heute bei einer kleinen Wanderung im Zentrum von München, diesen Cache geborgen. Hab schon befürchtet, dass das nichts wird bei vielen Möglichkeiten im Efeu. Als ich schon aufegeben wollte, blitzte mir plötzlich etwas entgegen.Gruß Hans"},{"date":" 21.11.2017 15:35 ","person":"Fredymaus ","message":" Trotz intensiver Suche nix gefunden tftc"},{"date":" 25.09.2017 09:22 ","person":"tommy1860 ","message":" Tftc"},{"date":" 03.09.2017 ","person":"mag_muc ","message":"  Today I worked through some large multis and while along the way I also took a look at this cache.A Sunday afternoon was apparently the right time and only a few muggles moved along. But not so well was the area suited, since the little area in front is highly used by dogs and after I found the cache I could also remark that I had striked two hits on this area.Afterwards I had a look at the big mural at the building - see picture.T4TC - no tradeA cache a day keeps the DNF away :-)"},{"date":" 25.08.2017 10:52 ","person":"TeamMB ","message":" Nett versteckt! DFDD! "},{"date":" 09.08.2017 14:47 ","person":"malow ","message":" Gleich entdeckt... Danke fürs verstecken "},{"date":" 06.05.2017 ","person":"baer2006 ","message":" Fund #7 auf der Samstagstour!Ich wollte einfach mal probieren, ob Samstagabend muggeltechnisch eine gute Zeit ist. War es dann tatsächlich, denn in der Seitenstraße war kein Mensch unterwegs. Auf der anderen Seite war es schon finster. Die Straßenbeleuchtung hat gereicht, um die Stelle aus dem Spoiler zu finden, und der Rest musste dann halt mit Herumtasten gehen. Hat letztlich auch geklappt .TFTC!"},{"date":" 13.04.2017 13:51 ","person":"jackhead ","message":" TFTC"},{"date":" 09.04.2017 19:34 ","person":"rkschlotte ","message":" Sonntagsausflug bei schönstem Wetter.1. p#1: Riesenkröte(n)2. Lostplace Grafing-Bahnhof (LP)3. MUCA museum of urban and contemporary artNach der Ankunft in München Hbf mochte ich noch nicht gleich nach Hause fahren, sondern lieber die zwei neuen OC-Dosen in der Innenstadt besuchen. Diese hier fand ich nach einigen Minuten Suche und Lesen von Logs. Ich habe die Dose jetzt wieder in etwa dem Spoilerbild entsprechend versteckt.4. Stehausschankrkschlotte"},{"date":" 08.04.2017 ","person":"julschn1982 ","message":" Heute vor der Arbeit sollten noch ein paar Doserl her. Auch dieses Doserl besuchten wir heute und konnten uns zügig im Logbuch verewigen.  DFDC"},{"date":" 02.04.2017 08:00 ","person":"Biman ","message":" An einem frühem Sonntag Morgen ist ein Radausflug in die Innenstadt die ruhigste Möglichkeit Caches zu finden? Oh nein. Es herrscht schon reger Betrieb. Und das gegen 8 Uhr morgens.Hier aber war's recht ruhig. Ein paar Hotelgäste, die ihren Platz wechselten, wenige Autos nur fuhren durch die Straße. Das Museum noch geschlossen...  und keine Polizeiwagen, die sind nämlich auch schon recht wacker unterwegs..So konnte die Dose recht schnell entdeckt werden. Das Bildchen nutzte mir dabei eher nicht. Aber die Koords waren bei mir recht gut. In gut Kniehöhe oder ein bisschen höher? war sie zu greifen!Die Dose diskret zum Radl mitgenommen, mich des Tauschinhalts gefreut, aber nix getauscht und brav geloggt..... Danke für das entdecken dieses versteckten Plätzchens. Jetzt aber weiter, das Döschen noch schnell zurücklegen und weg...Das war, fand ich hier, das schwierigste..Die Dos' fischte ich aus dem Gemüse, aber das Gemüs' war schon verletzt..... will sagen, hoffentlich hält die, wie ich sie zurückgelegt hab."},{"date":" 01.04.2017 12:07 ","person":"Zett42 ","message":" Bei sommerlichem Wetter hab ich mir eine Auszeit in dieser ruhigen Ecke gegönnt. Die Dose konnte ich leider nicht finden, obwohl ich mir sicher bin die Stelle auf dem Spoilerbild gefunden zu haben. War ich von der Sonne geblendet? TFTC"},{"date":" 29.03.2017 17:09 ","person":"Greta Bergmann ","message":" "},{"date":" 22.03.2017 15:56 ","person":"claralucia9 ","message":" FTF Das kommt davon, wenn man das Spoilerbild nur auf dem Handy anschaut - da kann schon mal die Perspektive verrutschen...Jedenfalls hat mir die Sache keine Ruhe gelassen, so dass ich heute noch mal hin bin. Dann war es eigentlich ganz einfach. TFTC"},{"date":" 21.03.2017 ","person":"Schatzforscher ","message":" HinweisHallo zusammen,die Dose ist noch vor Ort und kann  werden. Sie ist sicher nicht ganz so einfach zu finden. Mit dem Hint sollte es aber hoffentlich doch nicht so ganz schwer sein.Viel Erfolg zusammen.GrüßeSchatzforscher."}],"descriptionSnippet":"","status":"kann gesucht werden"}