{"hiddenAt":"28.09.2017","waypoint":"OC13FA5","coordinates":"E 009¬∞ 07.579' N 48¬∞ 34.279'","link":"https://www.opencaching.de/viewcache.php?wp=OC13FA5","description":"An den obigen Koordinaten ist wie √ºblich kein Cache versteckt, sondern er befindet sich hier:—‘—‰—†—‰–µ —‘–≥–µ–≥—? —†–≥—‘—‰–± —‘–∂—‰–¥—‰–≤ –∂–µ—?–∫—„–∂—€-–ª—‰–∂–ø–µ—‰ –∂–≥–ª—?—„ –∂–µ—?—‘–∂—„ —‘—‰–±—€—à—‰—‘—É–∂ –∂–µ—? –±—?–≤–∑–∂—†–≥—‘–∂–≥—‡ —à—‰—†—É–∂—€¬† —‘–∂—‰–¥—‰–≤ —†–≥—‘—‰–± –∂–≥–ª—?—„ –ª—‰–∂–ø–µ—‰—‘–∂—„ —à—‰—†—É–∂—€ –±—?–≤–∑–∂Seit bitte so gut und geht den Cache nur tags√ºber an, in der N√§he befindet sich ein niedriger Hochsitz, auch gibt es dort einige Tierpfade. Der Weg ist teilweise dornig, also nicht gerade mit kurzen Hosen durchlaufen ;)¬© Nelly 01, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"CBG 12benatrare \"Crgyvat\" zvg te√ºarz Qrpxry nz Sh√ür qervre Ovexra.","caseType":"normal","difficulty":3.5,"condition":"ok","name":"–≥–¥–µ II von Nelly 01","cacheType":"R√§tselcache","terrain":3,"logs":[{"date":" 03.03.2018 ","person":"Mutschelsucher ","message":" Dieses R√§tsel besch√§ftigte mich schon lange. Allerdings brauchte es doch einen \"ordendlichen Schugger\" das ich des R√§tsels L√∂sung durchschaute. Da heute Morgen die Temperaturen noch im Minusbrereich lagen, machte ich mich auf eine \"Frei geplante Tour\" auf und  kam von \"seitlich unten, querfeldein\" Richtung Dose,  so das ich zuerst die Brombeerhecke (fast wie bei Dornr√∂schen) umgehen musste. Das finden des PETlings stellte danach dann kein Problem mehr dar.Danke an Nelly01 f√ºr ein weiteres  ? im Sch√∂nbuch und viele Gr√º√üe vom Mutschelsucher"},{"date":" 25.12.2017 ","person":"ekorren ","message":" Eine Zeitlang nach dem Publish mir dieses R√§tsel mal vorgenommen und von Hand durchgeackert. Um dann etwas f√ºr mich verst√§ndliches rauszubekommen, ein Onlinetool verwendet, was aber etwas verwirrende Ergebnisse brachte. Vielleicht war irgendwo doch noch ein Fl√ºchtigkeitsfehler dringewesen? Wie auch immer... die Verwirrung war nicht an kritischer Stelle, die wirklich notwendigen Teile sahen plausibel aus.Jetzt lag die Stelle endlich mal halbwegs am Weg. Vor Ort war die Dose auf den ersten Blick aus Entfernung zu sehen, ich habe versucht, sie etwas besser zu tarnen. "}],"descriptionSnippet":"–≥–¥–µ?????","status":"kann gesucht werden"}