{"hiddenAt":"05.04.2017","waypoint":"OC138D1","coordinates":"E 007° 14.274' N 52° 05.514'","link":"https://www.opencaching.de/viewcache.php?wp=OC138D1","description":"Das Alte Rathaus wurde im Jahr 1583 gebaut und gilt zusammen mit dem neu gestalteten Rathausplatz als das Schmuckstück von Schöppingen. Das Rathaus zeigt sich als typisch münsterländischer Renaissance-Bau in einfachen und klaren Formen. Die rot-weißen Fensterläden unterstreichen die hell verputzte Fassade des zweistöckigen wohlproportionierten Gebäudes mit den in dieser Region weit verbreiteten Dreistaffelgiebeln, die mit kugelbesetzten Muschelaufsätzen verziert sind. Der Entschluss zum Bau des Alten Rathauses fiel in eine Zeit, in der der spanisch-niederländische Krieg über Schöppingen hinaus einen großen Teil Westfalens erreichte und zeugt von städtischer Selbstverwaltung und selbstbewusstem Bürgertum Schöppingens.Als das Rathaus 1818 aufgrund schlechter Bausubstanz abgerissen werden sollte, setzten sich Schöppinger Bürger, Bauern, Kaufleute und Handwerker für den Erhalt des Gebäudes ein und stellten Mittel für die Instandsetzung bereit. Heute bietet das im Jahr 1978 vollkommen kernsanierte Alte Rathaus Möglichkeit zur Durchführung kultureller und privater Veranstaltungen.Quelle: schoeppingen.de Um den Cache zu loggen müsst Ihr die bronzene Platte am Rathaus mit der Aufschrift Rathausturm finden. Auf dieser Platte befinden sich diverse Zahlen. Bilde aus all diesen Zahlen jeweils die Quersumme. Die Summe all dieser Quersummen davon ist die Lösung.Zahlen-Beispiel aus dem Listing: 158318181978Quersummen:171825Gesamtsumme: 60Die Zahl 60 wäre in diesem Fall das Lösungswort.© eilings, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"Schöppingen: Altes Rathaus von eilings","cacheType":"virtueller Cache","terrain":1,"logs":[{"date":" 25.11.2017 ","person":"eknus ","message":" Heute mal wieder in der alte Heimat und das Lösungswort errechnet.Danke fürs zeigenEKNUS"},{"date":" 01.07.2017 ","person":"piwchen9 ","message":" Gefunden und mal schnell gerechnet"},{"date":" 01.07.2017 ","person":"jogast3 ","message":" Heute am 1. Juli 2017 um 12:27 schnell und einfach . Vielen Dank an eilings für diesen Cache. Lösung als persönliche Notiz hochgeladen.# 1Log by jogast3 (J)"},{"date":" 26.06.2017 ","person":"M7880 ","message":" Nach dem Material-Abholen ging es hier noch zum virtuellen Cachen.Foto gemacht und dann zuhause gerechnet"},{"date":" 28.05.2017 ","person":"tanteju81 ","message":" Nachdem wir der Kirche einen Besuch abgestattet hatten, mussten wir natürlich auch noch hier vorbei. Und in direkter Umgebung gab es auch noch sehr leckeres Eis. Danke für's Zeigen dieser beiden Highlights! Und wieder hat sich gezeigt: Genau gucken ist echt was wert, und man darf die Lösung ruhig noch einmal durchrechnen, wenn es nicht gleich passt. Danke an den Owner!"},{"date":" 13.05.2017 08:56 ","person":"-Cliff- ","message":" 28 #Auf einer kleinen Runde durch Schöppingen konnte das Objekt der Begierde schon von weitem erblickt werden, schnell ein paar Zahlen notiert, quersummiert und dann die Endsumme errechnet - schon ging es weiter zum nächsten Fund.Danke an eilings für den Cache und LG aus Altenberge"}],"descriptionSnippet":"","status":"kann gesucht werden"}