{"hiddenAt":"18.11.2016","waypoint":"OC1350F","coordinates":"E 012¬∞ 42.333' N 51¬∞ 15.777'","link":"https://www.opencaching.de/viewcache.php?wp=OC1350F","description":"Dieser kleine Tradi f√ºhrt euch an die Rastst√§tte Muldental-Nord an der Autobahn 14 in Richtung Magdeburg.Die Bundesautobahn 14 f√ºhrt von Wismar √ºber Schwerin zum Kreuz Schwerin an der A 24, sowie vom Kreuz Magdeburg an der A 2 √ºber Halle und Leipzig bis zum Dreieck Nossen an der A 4. Zur Zeit hat sie eine L√§nge von 274 km.Ein L√ºckenschluss vom Kreuz Schwerin bis Magedeburg  ist in Planung und teilweise im Bau. Zuletzt wurden am 21. Dezember 2015 die Abschnitte zwischen dem Kreuz Schwerin und der Anschlussstelle Grabow sowie zwischen den Anschlussstellen Gro√ü Warnow und Karst√§dt freigegeben, womit 3 von 14 geplanten Bauabschnitten des L√ºckenschlusses freigegeben sind.Obwohl die Autobahn √ºberwiegend in Nord-S√ºd-Richtung verl√§uft, ist sie entgegen der in Deutschland √ºblichen Systematik mit einer geraden Zahl nummeriert, die sonst nur Autobahnen in West-Ost-Richtung tragen. Der Grund hierf√ºr ist der Verlauf des zuerst gebauten s√ºdlichen Teilst√ºcks, das noch ann√§hernd in West-Ost-Richtung verl√§uft und erst sp√§ter nach Norden verl√§ngert wurde.Da der bislang hier versteckte Tradi schon eine Weile im Archiv verschwunden ist und eigentlich an jede Rastst√§tte zum Zeitvertreib ein Cache geh√∂rt, habe ich mich entschlossen einen neuen Micro zu verstecken.¬© Valar.Morghulis, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"Va 2z U√∂ur","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Highway-Drive-In Muldental-Nord von Valar.Morghulis","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 02.04.2018 15:31 ","person":"Bani13 ","message":" Aus dem Osterwochenende kommend, also auf dem Heimweg, haben wir hier noch einmal gestoppt und diese Dose gesucht. Ohne gro√üe M√ºhe  und geloggt. 12.56 Uhr"},{"date":" 14.03.2018 ","person":"Lahabana_ ","message":" Auf dem Heimweg wurde heute an der Rastst√§tte Muldental kurzerhand der Anker geworfen. Parkplatzdosen an Autobahnen sind ja nicht ganz ohne, oft steht man bei der Suche mitten auf dem Pr√§sentierteller, oder man wundert sich sp√§ter im Auto √ºber den merkw√ºrdigen Geruch... die Tretmine l√§sst gr√º√üen. Hier ist das Versteck etwas abseits, so konnte ich ohne Zuschauer loggen, und sp√§ter war im Auto keine dicke Luft. Also alles bestens, ein neues Smiley lacht.Danke f√ºr den Cache und viele Gr√º√üe von Lahabana."},{"date":" 04.03.2018 15:18 ","person":"KrystianT ","message":" Znaleziona 22.10.2016, dzi≈› odkry≈‚em, ≈ºe jest te≈º na OC. TFTC "},{"date":" 03.12.2017 ","person":"reSep ","message":" Tja, die ganze aufgenommene Fl√ºssigkeit, musste doch noch raus und die Gelegenheit nutzte ich, um mich hier zu verewigen.Vielen Dank und Gr√º√üereSep"},{"date":" 12.10.2017 21:20 ","person":"Uli001 ","message":" Mit einer Ladung frischem SaftBirne+Ingwer "},{"date":" 04.08.2017 14:24 ","person":"wienja ","message":" Zusammen mit Kobold ging es heute heute Richtung Unstrut Hainich - Kreis zur Vogelmatrix. Dabei haben wir unterwegs auch ein paar Caches besucht. Hier konnten wir schnell f√ºndig werden und schon ging es weiter. Danke f√ºrs legen und pflegen sagt wienja. "},{"date":" 27.06.2017 17:45 ","person":"RaubkatzeLE348 ","message":" Auf dem R√ºckweg vom BICA in Zinnwald hier kurz Halt gemacht und zusammen mit meinem kleinen Muggelfreund Max das Bixxl geborgen.Danke f√ºr's (Pf)Legen und beste Gr√º√üe aus Leipzig!"},{"date":" 03.06.2017 15:35 ","person":"pappnikk7105 ","message":" Auf unserer heutigen Tour¬† konnten wir auch diesen Kleinen mit einsammeln. Vor Ort war das D√∂schen fix entdeckt, geborgen und geloggt. Vielen Dank an den Owner f√ºr den neuen Smile auf der Karte und nat√ºrlich auch f√ºrs Herlocken und Zeigen. DFDC"},{"date":" 10.05.2017 ","person":"Rose38 ","message":" Hier legten wir einen kurzen Boxenstopp ein und wurden auch gleich f√ºndig.Danach ging die Fahrt weiter Dfdc"},{"date":" 10.05.2017 10:32 ","person":"undeins ","message":" Kurze Rast zum loggen und weiter ging die Fahrt.D4dC"},{"date":" 07.05.2017 17:43 ","person":"bussfertiger_Mann ","message":" Heute habe ich mich entschlossen, ins Cachermobil zu steigen und mal der \"Sto√üstange nach\" einige Bixxen zum l√§cheln zu bringen. Diese geh√∂rte auch dazu und konnte gut  werden. Danke f√ºrs legen und pflegen. "},{"date":" 26.04.2017 13:36 ","person":"wuffi83 ","message":" Der Fernbus nach Leipzig machte hier halt f√ºr eine Raucherpause und so nutzte ich die Gelegenheit und besuchte gleich mal diese Dose. Danke f√ºr's verstecken."},{"date":" 25.04.2017 13:09 ","person":"L.E._coolman ","message":" Auf dem Heimweg nach L.E. hier gestoppt und geloggt.Danke f√ºr den Cache!üòä   ¬Ø\\_(„É„)_"},{"date":" 01.03.2017 ","person":"THEO_GB ","message":" Die Zeit war reif f√ºr einen Besuch bei 'Highway-Drive-In Muldental Nord'.Nach Abschluss des heutigen Arbeitstages nutzte ich die freie Zeit f√ºr eine kleine Cache-Runde. Das Wetter war mir zu diesem Zeitpunkt noch wohlgesonnen. Erstes Ziel meiner Runde war dieser Cache. Vor Ort wurde ich sofort f√ºndig. Ich verewigte mich im Logbuch und tat alles wieder zur√ºck.Vielen Dank f√ºr diesen Cache."},{"date":" 16.12.2016 12:15 ","person":"ellersdorfer ","message":" An diese kurzen Pausen kann man sich gew√∂hnen. Aber was mach ich dann beim n√§chsten mal?"},{"date":" 11.12.2016 ","person":"Valar.Morghulis ","message":" kann gesucht werdenSch√∂n das es solche hilfsbereiten Cacherkollegen, wie den N@T gibt, der hier eine neue Dose spendiert hat.Vielen Dank daf√ºr :-)Es kann also weiter gehen."},{"date":" 20.11.2016 ","person":"Valar.Morghulis ","message":" momentan nicht verf√ºgbarDamit hier keiner umsonst sucht, wird der Kleine erstmal deaktiviert und ich schaue mal nach dem Rechten."},{"date":" 21.10.2016 ","person":"Ellischolek ","message":" Na sowas, ein neuer Cache - direkt auf unserem Weg in die 2.Homezone? Hmm, ich sage zu Scholek, dass es allerdings noch 12 Stunden sind, bis wir ihn holen k√∂nnen....aaaaber siehe da, wir waren doch die mit dem {*FTF*} üò‹Danke f√ºrs legen & pflegen des Caches. üòä"},{"date":" 21.10.2016 ","person":"Pumuckel* ","message":" Die Cachebeschreibung hat uns neugierig gemacht, ein Cache wo jetzt schon Schnee liegt¬† ...Als wir vor Ort eintrafen, wars schon weggetaut¬† und es regnete Bindf√§den - zum Gl√ºck kann man hier sch√∂n bis ran fahren und im Auto loggen.Danke f√ºr den Cache !"},{"date":" 21.10.2016 ","person":"Pumuckel&Kuno ","message":" Auch wenn der Rasthof nich wirklich auf der Strecke von Wurzen nach Grimma liegt, einem Cacher f√§llt immer ne Ausrede ein.In diesem Fall hab ich meinem Schatz versprochen, sie zu McDoof einzuladen¬† ...das hatte sich zwar dann er√ºbrigt, weil wir vorher den neuen McD√∂ner in der Wurzner Stra√üe entdeckten und ausprobierten , aber der Cache war nun mal im Plan, also gings √ºber die A14 + Ammelshain nach Wurzen und wir haben uns bei dieser Gelegenheit im Planitzwald den Friedwald angeschaut, wo es nun demn√§chst gleich mal einen neuen Virtualcache geben wird Danke f√ºr das D√∂slein !"}],"descriptionSnippet":"Ein Autobahncache","status":"kann gesucht werden"}