{"hiddenAt":"20.01.2017","waypoint":"OC136B8","coordinates":"E 011¬∞ 19.754' N 50¬∞ 58.691'","link":"https://www.opencaching.de/viewcache.php?wp=OC136B8","description":"Im Herzen der Innenstadt Weimars findest du diese Webcam mit Blick √ºber den Frauenplan zum Goethehaus.m Haus am Frauenplan lebte Johann Wolfgang Goethe 50 Jahre lang bis zu seinem Tod 1832, nur unterbrochen von seinen Reisen und einem l√§ngeren Aufenthalt in Italien. In das 1709 erbaute Wohnhaus im barocken Stil zog er am 1. Juni 1782 zun√§chst als Mieter ein. 1792 erwarb Herzog Carl August von Sachsen-Weimar und Eisenach das Anwesen und schenkte es 1794 seinem mittlerweile in den Adelsstand erhobenen Staatsminister Goethe. Erst als Eigent√ºmer konnte Goethe das Geb√§ude nach seinen Entw√ºrfen umbauen lassen. Die Errichtung einer gro√üz√ºgigen, dreil√§ufigen Treppenanlage mit den dazugeh√∂rigen Skulpturennischen und die Anbringung von Stuckfriesen nach antikem Vorbild geh√∂rten zu den bedeutendsten Ver√§nderungen des Hauses. Die Umbauten spiegeln Goethes klassizistisches Kunstideal wider.Hier handelt es sich um einen Webcam-Cache ohne Dose vor Ort. Du folgst einfach dem Link unten links und machst ein Foto von dir mit der Webcam. Dieses h√§ngst du an deinen Logeintrag an.¬† Die Webcam findest du auf der folgenden Seite.¬© Valar.Morghulis, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"","caseType":"kein Beh√§lter","difficulty":1.5,"condition":"ok","name":"Goethehaus-Webcam am Frauenplan von Valar.Morghulis","cacheType":"Webcam-Cache","terrain":1.5,"logs":[{"date":" 04.04.2018 19:18 ","person":"PaddiGF2 ","message":" !!!!SPOILER im Bild!!!!Bei einer kleinen Stadtour durch Weimar hab ich auch diesen Cache nicht ausgelassen. Da der Empfang hier jedoch nicht der Beste war konnten wir die Seite der Webcam nicht laden und waren gen√∂tigt ein Foto von der Webcam zu machen. Daher ACHTUNG: Dieses Bild enth√§lt einen Spoiler!!TFTC@4. April 2018 ca. 15:00"},{"date":" 24.10.2017 10:30 ","person":"RostiWE ","message":" Wenn man schon einmal in der Stadt ist kann man diesen Cache auch gleich mitnehmen. Leider sieht man mich nur schlecht mit dem Kinderwagen vor dem wei√üen Transporter.RostiWE"},{"date":" 04.09.2017 ","person":"mopple-the-whale ","message":" Anfang September steht die Sonne nachmittags um halb vier echt bl√∂d ‚€“ egal, wo man ist, man erkennt allenfalls schemenhafte Umrisse‚€¶ Ich stehe beim Versunkenen Riesen und habe da mal einen dicken, roten Pfeil eingezeichnet ;-)"},{"date":" 29.07.2017 ","person":"cahw ","message":" In schwarz und weis f√ºr dem Haus, dass sind wir.¬†"},{"date":" 07.06.2017 12:40 ","person":"buddelflink99 ","message":" Bei unserem Weimar-Besuch ging es nat√ºrlich auch zum Goethehaus. Das Bild der Webcam dokumentiert unsere Anwesenheit (blaue Jacke links an den Skulpturen)... ;)¬†Vielen Dank und Gr√º√üe von buddelflink99#179"}],"descriptionSnippet":"Mach ein Foto von dir","status":"kann gesucht werden"}