{"hiddenAt":"09.11.2016","waypoint":"OC1349F","coordinates":"E 011¬∞ 34.218' N 48¬∞ 07.917'","link":"https://www.opencaching.de/viewcache.php?wp=OC1349F","description":"Das M√ºnchner Marionettentheater ist ein privat gef√ºhrtes Puppentheater in M√ºnchen. Es gilt als √§ltestes, nichtmobiles Marionettentheater im deutschsprachigen Raum.GeschichteEnde des 18. Jahunderts entwickelte sich das Marionettentheater als fester Bestandteil von Jahm√§rkten das zur Unterhaltung von Erwachsenen und Kindern diente. Diese Puppentheater waren mobil, zogen also mit den Schaustellern von Ort zu Ort. Themen der Auff√ºhrungen waren vor allem Sagen, M√§rchen sowie bekannte Opern wie die Zauberfl√∂te oder Theaterstoffe wie der des \"Faust\".Mitte des 19. Jahunderts hatte Josef Leonhard Schmid (1822‚€“1912), sp√§ter liebevoll ‚€ûPapa Schmid‚€ú genannt, die Idee, das Puppentheater f√ºr p√§dagogische Zwecke zu nutzen. So unterbreitete Papa Schmid in einem Brief vom 10. September 1858 der ‚€ûHohe Schul-Commi√üion‚€ú der kgl. Haupt- und Residenzstadt M√ºnchen seinen Plan zur ‚€ûErrichtung eines st√§ndigen Marionettentheaters‚€ú. Seine Idee: Ein Marionettentheater f√ºr Kinder, in dem aber auch Erwachsene willkommen sind. Der Spielplan sollte nur Theaterst√ºcke enthalten, die Kinder ‚€ûnicht blos unterhalten‚€ú, sondern auch zu ‚€ûSittlichkeit und Religiosit√§t‚€ú erziehen sollten. Sein Ziel war es, Kinder und Jugendliche vom sinnlosen Dahinwandern auf Jahrm√§rkten, die Papa Schmid sehr kritisch sah, abzuhalten. Er wollte Kinder und Jugendliche ‚€ûvon der Stra√üe holen‚€ú. Deswegen intendierte Papa Schmid, dass ‚€ûdie Sendung aller der von mir zur Auff√ºhrung kommenden St√ºcke [‚€¶] durchaus entfernt bleiben von jenen nur die Rohheit der Jugend bef√∂rdernden Hanswurstiaden, wie wir sie zur Gen√ºge dahier auf Dulten u. dergl. in den von Kindern umlagerten Polcinellbuden anzusehen die Gelegenheit und den √„rger haben.‚€úZur gleichen Zeit konnte Papa Schmid mit Franz Graf von Pocci einen kongenialen Mitstreiter f√ºr seine Idee gewinnen. Am 18. November 1858 erhielt Papa Schmid bereits die Spielerlaubnis. Das M√ºnchner Marionettentheater wurde am 5. Dezember 1858 er√∂ffnet. Nach einer z√∂gerlichen Anfangsphase stellte sich der Erfolg ein. Bevor es seine endg√ºltige Bleibe in der Blumenstra√üe fand, zog das Marionettentheater h√§ufig um: ‚€ûVon der Prannerstra√üe in das Odeon, von da in die Arcostra√üe, ins Tal zum ‚€öGoldenen Stern‚€ò, dann in den Glasgarten, in die M√ºllerstra√üe, dann in den Klenzegarten und auf den Maffeianger in der Marsstra√üe. Papa Schmid arbeitete in seinem Marionettentheater bis zu seinem Tod 1912; seine Tochter Babette Klinger-Schmid √ºbernahm dann bis 1930 die Leitung des Traditionsbetriebes.Das Theatergeb√§udeMarionettentheater 1900Im Bereich der ehemaligen Stadtbefestigung nahe dem Sendlinger Tor, heute Blumenstra√üe, lie√ü Papa Schmid ein eigenes Marionettentheater (Blumenstra√üe 32) nach Pl√§nen von Theodor Fischer errichten, das am 4. November 1900 er√∂ffnet werden konnte. Das au√üen klassizistisch wirkende S√§ulen-Giebel-Musentempelchen f√ºr Kinder gilt nicht nur als architektonisches Kuriosum, sondern als erster fester Theaterbau f√ºr Marionettentheater der Welt. Innen orientiert sich B√ºhne und Zuschauerraum an barocken Vorbildern.KonzeptionIn Gegensatz zu anderen Marionettenb√ºhnen, die in erster Linie Inszenierungen f√ºr Erwachsene auff√ºhren, wie z.B. das Bamberger Marionettentheater, will das M√ºnchner Marionettentheater Auff√ºhrungen f√ºr Kinder bieten. Dabei hat es einen hohen Anspruch an Inhalt und Inszenierung, der dem gew√∂hnlicher Theaterb√ºhnen nahekommt, was aber auch notwendig ist, wenn √ºber die Kinder auch die Erwachsenen erreicht werden sollen. Dahinter steckt nicht nur ein p√§dagogischer Gedanke: Kinder k√∂nnen nicht allein die Entscheidung treffen, ins Marionettentheater zu gehen, da Erwachsene zum einen die letzte Entscheidung haben, zum anderen meistens auch die einzigen sind, die eine Theaterkarte erwerben k√∂nnen.Also mussten beide, Erwachsene und Kinder, gleicherma√üen angesprochen werden. Die Kinder sollten √ºber die Emotion und den Protagonisten, den Kasperl Larifari, erreicht werden, das Interesse der Erwachsenen √ºber den Intellekt. Poccis Theaterst√ºcke wiesen daher gen√ºgend Anspielungen auf das h√∂fische Leben auf, wandten sich parodierend gegen das Berufsbeamtentum und flochten so manche Tagesaktualit√§t ein, die sich im Gel√§chter Luft schaffen konnte. Franz von Pocci erreichte damit, dass sich Kinder und Erwachsene gleicherma√üen im M√ºnchner Marionettentheater angesprochen und mitgemeint f√ºhlten.[Quelle: Wikipedia]Der CacheDen Cache selber findet ihr unmittelbar neben dem Marionettentheater an/in einem kleinen Kunstwerk, welches seit 2008 hier steht. Zum Loggen ben√∂tigt ihr als Logpasswort zus√§tzlich den Nachnamen des Bildhauers, der dieses Kunswerk gestaltet hat (in Gro√übuchstaben). ¬© claralucia9, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"vaara, bora, zntargvfpuYbtcnffjbeg avpug iretrffra!","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"M√ºnchner Marionettentheater von claralucia9","cacheType":"normaler Cache","terrain":1,"logs":[{"date":" 19.04.2018 ","person":"apokryptonaut ","message":" Ohne Larifari schnell !TFTC"},{"date":" 20.02.2018 15:34 ","person":"Lineflyer ","message":" Nachdem ein paar Meter weiter ein netter GC geloggt war, wartete hier noch ein netter OC.Wieder eine tolle Location kennengelernt. Danke!Das mit dem Logpasswort gestaltete sich schwieriger als gedacht...aber dank Schubs durch den Owner steht mein Name nun online und offline im Logbuch. [;)]TFTC!# 311, 15:34---*Logged with [c:geo](http:"},{"date":" 17.02.2018 19:00 ","person":"claralucia9 ","message":" kann gesucht werdenHier hat es dann doch 3 Anl√§ufe gebraucht, bis ich die neue Dose endlich erfolgreich befestigten konnte. Jetzt wartet das neue Logbuch auf euren Besuch. Have Fun!"},{"date":" 18.01.2018 12:30 ","person":"claralucia9 ","message":" momentan nicht verf√ºgbarUps - da waren mal wieder die Muggel am Werk, oder ein Sturm hat die Dose \"rausgeblasen\". Ersatz kommt n√§chste Woche."},{"date":" 17.01.2018 ","person":"MuSi ","message":" HinweisWir haben uns heute zum Theater aufgemacht. Sehr sch√∂ne Idee f√ºr einen Cache. Leider konnten wir ihn nicht finden. Wir sind sicher, dass wir am richtigen Versteck gesucht haben. Den Magneten haben wir auch , jedoch keinen Cache. Schade.¬†"},{"date":" 22.07.2017 18:02 ","person":"Wrtlbrmpft ","message":" Hab mal gegen√ºber kurz geparkt und die freche Dose  Hatte erst das Ei in der Hand und beim Zur√ºcklegen musste ich hineinleuchten um die richtige Aufh√§ngung zu sehen.TFTC"},{"date":" 25.06.2017 17:06 ","person":"TeamMB ","message":" Nett versteckt! Cache steht am Boden, ich wei√ü nicht, ob das so geh√∂rt... DfdD!"},{"date":" 09.06.2017 11:15 ","person":"live-D ","message":" Kurz vor der Arbeit habe ich heute hier vorbeigeschaut,¬† um den Cache auch noch zu loggen. Vielen Dank an Claralucia, der aufgrund meines DNF-Logs hier vorbeigeschaut hat um nachzusehen, wie es dem Cache geht. Tats√§chlich war die Dose weg. Theoretisch h√§tte ich dann auch so loggen d√ºrfen (auch hier nochmal danke), aber nachdem die Dose eh auf dem Weg zu einem meiner Auftraggeber liegt, bei dem ich √∂fters bin, war es kein Problem schnell abzusteigen und mich physikalisch einzutragen. Danke f√ºrs legen und pflegen Claralucia9sagt live-DGefunden am 09.06.2017 um 11:15Heute: 1"},{"date":" 08.06.2017 07:45 ","person":"claralucia9 ","message":" kann gesucht werdenDie Dose war tats√§chlich verschwunden. Jetzt liegt wieder eine frische Dose aus und es kann wieder geloged werden...Happy Caching!"},{"date":" 31.05.2017 10:35 ","person":"live-D ","message":" Den wollte ich doch mitnehmen, um dann vor Ort auch alles schnell zu finden - bis auf eine Dose. Da kleben \"Eier\" drin, aber die beinhalten kein Logbuch, daher ging ich nicht davon aus, das die f√ºr uns gedacht waren. Also deswegen hier der DNF. Logpasswort w√§re vorhanden (man macht ja Bilder auch ;). Und als Logphoto wird eines eingestellt, das den \"Eierbewuchs\", sowie die vermutete Location darstellt. Das Bild kann auch gerne wieder gel√∂scht werden, da es ja einen Spoiler darstellt. Dann bitte ich um kurze Nachricht. Trotzdem Danke f√ºrs legen und pflegen claraluciasagt live-DDNF am 31.05.2017 um 10:35Heute: 0"},{"date":" 30.03.2017 ","person":"gladiatorfrosch ","message":" Nachdem ich schon einige Zeit im Logbuch stehe, hab ich heute mal nach dem Passwort geguckt. Hatte ich das letzte Mal vergessen.Ein interessanter Cache, muss mal selber auch ins Theater gehen. Geh√∂ren die Fenster im Haus gegen√ºber dazu, sieht aus wie eine Puppenwerkstatt. TFTC"},{"date":" 26.03.2017 ","person":"Schatzforscher ","message":" Das claralucia hier ein Cache versteckt hat, ist mir v√∂llig klar. Denn wenn ich das Pla√§tzchen  h√§tte, w√§re es mir absolut genau so gegangen. Das ist echt ein wunderbarer passender Platz. Das Listing ist ebenfalls super sch√∂n gestaltet. Ich habe mich wirklich wahnsinng hier√ºber gefreut. Toll! Mach weiter so. Ein sch√∂ner OC-Only.Diesen Cache kann man wirklich empfehlen.Vielen Dank f√ºr diese wirklich sch√∂ne Auswahl sagt derSchatzforscher"},{"date":" 16.03.2017 ","person":"jlod ","message":" Heute bei einer Wanderung durch die Stadt das sch√∂ne Wetter ausgenutzt, dabei auch ein paar Caches gesucht. Dank des Hints war das D√∂schen schnell geborgen.Gru√ü Hans"},{"date":" 02.03.2017 ","person":"Fredymaus ","message":" Eine super Cache tolle Story , wie oft bins Icon hier schon vorbei gekommen Ohrenzeugen wissen ,da da wien Cache ist. Nachdem ich dann damit angefangen habe , war irgend wann klar. Zun√§chst dachte ich mir ist gute zu machen, hatte auch schon eine Ahnung wo er sich befindet, leider nicht ganz aufgepasst wegen Zeitmangel t so musste ich dreimal hin .. aber was lange wird wir endlich gut . Zusammen mit degescherdubbe  . Herzlichen Dank an den Owner f√ºr die M√ºhe, der mahnt hat scheinbar nachgelassen .TFTC"},{"date":" 02.03.2017 17:47 ","person":"Schachgeist ","message":" Das Theater kenne ich ja schon eine Weile. Ich war jedoch noch nie so nah dran und bin immer nur vorbei gefahren. Zum Gl√ºck gibt es die cacherei und hat mich etwas n√§her hingef√ºhrt. Wirklich ein originelles Versteck und interessant allemal. Vielen Dank f√ºr diesen sch√∂nen Cache."},{"date":" 17.02.2017 ","person":"treibholz ","message":" Das Theater ist mir ja sowas von seit Kindheit bekannt, da meine Ma ums Eck wohnt. Die neuen Installationen dort habe ich aber noch nie bewusst wahrgenommen. Den Cache habe ich schon vor einer Woche geloggt, aber in der Aufregung vergessen, dass hier ein Logpasswort erforderlich war. Die Recherche dazu habe ich heute nachgeholt. Danke f√ºr's Doserl! :-)"},{"date":" 14.01.2017 14:50 ","person":"Eddiemuc ","message":" Der Owner hat eine sehr originelle Stelle f√ºr die Dose . Das Theater ist allemal einen Cache wert. Vielen Dank f√ºrs Legen und Pflegen.   EddieMuc[:)] #10 *Alle Hesse sin Verbrecher, denn se klaue Aschebescher.*    "},{"date":" 10.01.2017 ","person":"dogesu ","message":" Bei meinem heutigen Besuch in M√ºnchen konnte ich dank dieses Caches erfahren, wo sich das Marionettentheater befindet. Bisher kannte ich nur die \"Augsburger Puppenkiste\". Danke f√ºrs Zeigen, dogesu"},{"date":" 07.01.2017 ","person":"porthos ","message":" Heute auf meiner M√ºnchen Runde .TFTC"},{"date":" 03.01.2017 ","person":"claralucia9 ","message":" kann gesucht werdenSo - jetzt hat der Gegenmagnet am Dosentr√§ger Verst√§rkung erhalten. Wenn der Sekundenkleber so gut h√§lt,¬† wie auf meinen Fingern, dann sollte sich hier nichts mehr ungewollt l√∂sen....Viel Spa√ü bei der Suche..."}],"descriptionSnippet":"Ein klassischer Cache neben dem M√ºnchner Marionettentheater ","status":"kann gesucht werden"}