{"hiddenAt":"15.08.2015","waypoint":"OC13796","coordinates":"E 012° 50.430' N 51° 40.930'","link":"https://www.opencaching.de/viewcache.php?wp=OC13796","description":"Der tiefste natürliche Punkt des Freistaates Sachsen mit 72,9 Meter über NNbefindet sich hier an diesem Elb-Abschnitt in Mitte des Flusses.Dies hat der Heimatforscher Heinz Wicher 2005nach sorgfältigem Studium aller möglicher Unterlagen ermittelt.Die Stadt Dommitzsch hat diesem Fakt 2005 eine Info-Tafel gewidmet,die ich wiederum hier am Ort leider nicht mehr ermitteln konnte.Hier enden auch 53,5 sächsische Elb-Kilometer,auf denen der Fluß ein Gefälle von 13 m durchfließt. Mit der \"tiefsten Stelle\" dürfte allerdings nicht die Fahrrinne selbst gemeint sein,denn diese ist künstlich vertieft worden.Die tiefste trocken begehbare Stelle ist somit das Ufer,bei normalem Wasserstand also rund 73,5 m NN. Das tiefste künstlich geschaffene Loch Sachsens war übrigensder Wismutschacht 371 in Aue-Alberoda,seine 1800m-Sohle erreichte 1988 eine Tiefe von 1430m unter dem Meeresspiegel.Bis zu seiner Flutung 1997 konnten bestimmte Teile des Schachtessogar im Rahmen des damaligen Besucherbergwerkesvon jedermann begangen werden. Die anfangs noch richtig schwarze Filmdose befindet sich,  für Kenner-Augen gut sichtbar,in Kniehöhe am achtnördlichsten Baum der Baumreihe. Aber beachtet bitte, daß einige der Bäume kürzlich gefällt wurden !.  © Pumuckel&Kuno, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Tiefster Punkt Sachsens von Pumuckel&Kuno","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 20.09.2016 ","person":"THEO_GB ","message":" Die Zeit war reif für einen Besuch bei 'Tiefster Punkt Sachsens'.In einer Erwachsenen-Schule in Dommitzsch habe ich diese Woche einen längeren Aufenthalt. Nach Schulschluss nutzte ich heute das gute Wetter für die Cache-Runde in der Stadt Dommitzsch. Dieser Cache kam noch dazu. Zu meiner Überraschung stellte ich fest, dass der Kuno fern unseres gemeinsamen Heimatortes diesen Cache gemacht hat. Da war ich echt beeindruckt, wo sich unser Kuno überall so auskennt.Bei diesem Cache hier wurde ich sehr schnell fündig. Ich verewigte mich im Logbuch und genoss etwas den Blick auf die vorbei fahrenden Schiffe auf der Elbe. Dann ging es auch wieder weiter, denn es erwarteten mich noch andere Caches.Vielen Dank, lieber Kuno, für diesen Cache etwas entfernt von unserem gemeinsamen Heimatort. Mit dem Cache ist alles Bestens. Eine Wartung ist derzeit nicht notwendig."}],"descriptionSnippet":".","status":"kann gesucht werden"}