{"hiddenAt":"23.05.2017","waypoint":"OC13B14","coordinates":"E 010¬∞ 11.123' N 53¬∞ 23.903'","link":"https://www.opencaching.de/viewcache.php?wp=OC13B14","description":"1998 - Innschiffahrt Kufstein TIROL - BAYERN  Ausgehend von der Tradition des Inns als Wasserweg und in Anbetracht der  touristischen Entwicklung des Naherholungsgebietes entlang des Flusses zwischen den Kraftwerken Langkampfen und Ebbs-Oberaudorf und dem Wegfall der Grenzkontrollen, wurde die Innschiffahrt Kufstein als Teilbetrieb der Achenseeschiffahrt GmbH gegr√ºndet. Erstes Schiff war das Motorboot Tirol, das eigens vom Achensee nach Kufstein transportiert wurde und bis zur Indienststellung des in Bau befindlichen neuen Schiffes den Schifffahrtsbetrieb aufnahm.2000 - Motorschiff St. Nikolaus Das Motorschiff St. Nikolaus wurde 1999/2000 von der Bodan Werft in Kressbronn am Bodensee gebaut. Das Schiff verf√ºgte √ºber zwei hydraulisch angetriebene Schrauben (Schottelantrieb) und war wie auch die Anlegestellen barrierefrei gebaut. Das Motorschiff St.Nikolaus verf√ºgte √ºber Bordgastronomie. Mit einer L√§nge von 30 und einer Breite von 6,3 Metern bot das Schiff Platz f√ºr 116 Personen und wurde nach den speziellen erfordernissen der Flussstrecke (unterschiedliche Fliessgeschwindigkeiten, Br√ºckendurchfahrten) konstruiert. Mit der Inbetriebnahme des neugebauten Motorschiffes St. Nikolaus im Jahr 2000, begann die grenz√ºberschreitende Innschiffahrt Kufstein, zwischen Tirol und Bayern. Damit kn√ºpfte die moderne Innschiffahrt an eine lange Tradition der Flussschifffahrt auf dem Inn an.Schwierige betriebliche Rahmenbedingungen, wie die immer wieder auftretenden Hochw√§sser f√ºhrten jedoch zu durchschnittlich 21 Ausfallstagen, das waren 15 % der saisonalen Betriebstage. Diese ungen√ºgende Zuverl√§ssigkeit gestaltete auch eine Kooperation mit Reiseveranstaltern, Busunternehmen und Gruppenreisenden sehr schwierig.All dies f√ºhrte seit 2003 zu stark r√ºckl√§ufigen Fahrgastzahlen. 2011 - Die letzte Fahrt der St. Nikolaus Die Innschifffahrt bei Kufstein wird eingestellt.Dabei waren die Erwartungen 1998 hoch, als die Innschifffahrt in Kufstein mit dem Motorboot Tirol startete, die Bootsfahrten sollten sowohl von den G√§sten als auch von den Einheimischen als Attraktion angenommen werden. Es gab normale Kursfahrten und ein breites Angebot von Sonder- und Eventfahrten ‚€“ leider hatten die vielen Bem√ºhungen um eine attraktive Innschifffahrt letztlich keinen Erfolg.  24.04.2013 Pfiat di St. Nikolaus Nun ist das Kapitel Innschiffahrt Kufstein endg√ºltig Geschichte. Am Mittwoch, 24. April 2013 war es so weit, das Motorschiff St. Nikolaus verlie√ü die heimischen Gew√§sser des Inn. Die Fahrt der St. Nikolaus ging vom Kraftwerk Langkampfen per Schwertransport nach Heilbronn. Dort wurde die St. Nikolaus auf ein Binnenschiff verladen um den weiteren Weg auf den norddeutschen Wasserstra√üen bis nach Hamburg zur√ºckzulegen. Im Hamburger Hafen und auf der Elbe wird die St. Nikolaus in Zukunft unterwegs sein und vielleicht f√ºr manche doch mit ein Grund sein einmal die Hansestadt zu besuchen.2013 ‚€“ laufend  ist das Fahrgastschiff St. Nikolaus f√ºr die Erlebnis-Reederei-Zollenspiecker-Hoopte GmbH & Co. KG auf der Elbe und im Hamburger Hafen unterwegs.Logbedingung: macht ein Foto von euch mit der St. Nikolaus!viel Spa√ü beim entdecken und happy Caching Euer Airwolf01¬© Airwolf01, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"","caseType":"kein Beh√§lter","difficulty":1.5,"condition":"ok","name":"Motorschiff St. Nikolaus von Airwolf01","cacheType":"virtueller Cache","terrain":1.5,"logs":[{"date":" 23.07.2017 22:29 ","person":"MCE ","message":" Danke an 'Airwolf01' f√ºrs hegen und pflegen.DfdC ‚€¢ LBM 23. Juli 2017@19:30 ‚€¢ OC#7"},{"date":" 03.06.2017 13:39 ","person":"HHL ","message":" Trotz des heutigen Schmuddelwetters hatte ich Lust gen Zollenspieker zu fahren (quasi vorm Einkauf bei Niko Clausen). Das Boot war nett anzuschauen. Viel interessanter war allerdings der uralte F√§hrprahm, mit dem ich noch vor wenigen Jahren als Kind und Jugendlicher die Elbe √ºberquerte.Vielen Dank f√ºr diesen netten, virtuellen Cache.Frohes JagenHans"}],"descriptionSnippet":"","status":"kann gesucht werden"}