{"hiddenAt":"07.06.2017","waypoint":"OC13B8D","coordinates":"E 004¬∞ 22.133' N 56¬∞ 11.387'","link":"https://www.opencaching.de/viewcache.php?wp=OC13B8D","description":" Dies ist ein virtueller Safari-Cache. Es ist nicht an einen festen Ort gebunden, sondern kann an verschiedenen Orten gel√∂st werden. Die oben angegebenen Koordinaten dienen nur als Beispiel. Weitere Caches mit dem Attribut \"Safari-Cache\" findet man mit dieser Suche. Safari-Caches und die zugeh√∂rigen Logs werden auf der Safari-Cache-Karte angezeigt. Der Cache und seine Logs werden hier angezeigt. Als ich in meinem Schwedenurlaub auf diversen Campingpl√§tzen zu Gast war, dachte ich eines Abends, doch noch schnell die dazu geh√∂rige Safari machen zu k√∂nnen.Tja, dass war wohl nichts. Also erstelle ich die passende Safari einfach selbst. Logbedingungen: * Finde einen Campingplatz * Mach ein Foto mit GPS oder einem anderen Erkennungszeichen * Schreibe im Log die Koordinaten dazuGerne k√∂nnt ihr euch auch mit auf dem Foto verewigen.Falls ihr auf dem Campingplatz zu Gast wart, d√ºrft ihr auch gerne etwas dazu schreiben und/oder weitere Bilder hochladen.Bitte die in der Logbedingung geforderten Koordinaten im Format \"N/S DD MM.MMM E/W DDD MM.MMM\" (z.B. \"N 48 00.000 E 008 00.000\") ins Log eintragen, damit die Positionen von der Safari-Cache-Karte korrekt erkannt und angezeigt werden k√∂nnen! Der Cache und seine Logs werden hier angezeigt. ¬© Nordlandkai, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"","caseType":"kein Beh√§lter","difficulty":2,"condition":"ok","name":"Campingpl√§tze (Safari) von Nordlandkai","cacheType":"virtueller Cache","terrain":1,"logs":[{"date":" 23.12.2017 13:14 ","person":"djti ","message":" Einen Campingplatz habe ich am Rande der Wolfenb√ºttler Innenstadt entdeckt. Er befindet sich neben dem Stadtbad. Dort war zwar nicht viel los, aber immerhin standen dort zwei Wohnmobile.Koordinaten: N52¬∞ 09.369' E10¬∞ 32.472'DfdS."},{"date":" 14.11.2017 08:27 ","person":"Team Brummi ","message":" Campingpl√§tze gibt es hier an der K√ºste von S√ºd-Westfrankreich wie Sand am Meer [;)] . So galt es bei einem anzuhalten und das ben√∂tigte Foto zu machen.Wir entschieden uns f√ºr die Anlage Pyla Camping bei N 44 34.663 W 001 12.777.Danke f√ºr diese Safariaufgabe"},{"date":" 30.10.2017 17:20 ","person":"Daggi1963 ","message":" Mit Stoerti¬†‚ô•"},{"date":" 30.10.2017 ","person":"stoerti ","message":" Mit daggi1963 zusammen in AltfriesackN52 50.849E12 53.407"},{"date":" 28.10.2017 ","person":"Le Dompteur ","message":" Gefunden bei N 54¬∞ 51.441 E 009¬∞ 35.409 in Holnis.Der Camping- und Caravanplatz.DFDS"},{"date":" 15.10.2017 ","person":"helmut# ","message":" Heute auf Safarie Tour hier in unserer Gegend mit dem Rad das ein und das andere Objekt entdeckt.Dieser Camping Platz befindet sich am Stausee der Stadt Kelbra.N55.533 E011¬∞00.179¬†Viele Gr√º√üe helmut#"},{"date":" 06.09.2017 12:00 ","person":"Schnullebacke ","message":" Nachdem wir gestern mal einige Safari-Caches angeschaut haben, stellten wir fest, dass wir einige w√§hrend unseres Kleinwalsertal-Urlaubs schon gesehen haben, die Safari aber nicht kannten. Da heute wieder ein verregneter Tag war und wir nicht nach oben in die Berge konnten, haben wir die neu entdeckten Safaris abgearbeitet.An diesem Campingplatz bei Riezlern sind wir die letzten Tage √∂fters vorbei gelaufen. Heute dann mit Foto-Session. Dies scheint uns ein sehr ruhiger Campingplatz zu sein. Er liegt etwas abseits von Riezlern am Spazierweg Richtung Hirschegg und es waren nicht allzu viele Wohnwagen dort.Die Koordinaten lauten: N 47 21.002 E 010 10.765Vielen Dank f√ºr die Idee dieses Safari-Cache und liebe Gr√º√üe an Nordlandkai von Schnullebacke aus Marbach am Neckar."},{"date":" 03.09.2017 ","person":"Landschildkroete ","message":" Heute haben wir in Lehen die D√∂renther Klippen  und Umgebung erwandert. Zuf√§llig einen Campinplatz entdeckt und das Schild abgelichtet.Au√üer dem Eingangsschild und einen Bretterzaun konnten man nichts sehen.Die Koordinaten lauten:N 52¬∞ 14.768 E 007¬∞ 41.885Danke f√ºr den Safari-Cache und viele nette Gr√º√üe von den Landschildkroeten"},{"date":" 24.08.2017 ","person":"Nelly 01 ","message":" Mit ekorren in Budapes am R√∂merbad einen Campingplatz entdeckt und dokumentiert."},{"date":" 24.08.2017 ","person":"ekorren ","message":" Im Budapester Stadtteil R√≥maif√ºrd≈‘ (R√∂merbad) sind Nelly 01 und ich zuf√§llig am Campingplatz \"Camping R√≥mai\" vorbeigekommen und haben spontan beschlossen, die Safari abzuhaken ;-) √úbernachtet haben wir aber in einem Hostel in der Innenstadt.Der Eingang liegt ungef√§hr bei N 47¬∞34.472' E 19¬∞03.110'."},{"date":" 31.07.2017 22:24 ","person":"Valar.Morghulis ","message":" Schon l√§ngere Zeit wollten mein Junior und ich mal zelten fahren. Aber immer, wenn ein Termin auserkoren war, machte uns das Wetter einen Strich durch die Rechnung. Gestern hatten wir nun Zeit und Gl√ºck mit dem Wetter und verbrachten diese auf dem Campingplatz an den L√ºbsch√ºtzer Teichen bei Machern im Landkreis Leipzig.Tags√ºber war das Wetter supi, aber nachts musste es nat√ºrlich regnen. Das st√∂rte uns zum Gl√ºck √ºberhaupt nicht und auch heute war es wieder sch√∂n. Nat√ºrlich wusste ich, dass ich damit gleich eine Safari abarbeiten kann und da machte das Zelten nochmal soviel Spa√ü. Der Zeltplatz beiN 51 22.732E 012 38.002und ist aufgrund seiner sch√∂nen Lage sehr empfehlenswert.Vielen Dank an Nordlandkai f√ºr diese sch√∂ne Safari-Aufgabe.Valar.Morghulis31. Juli 2017 # 617"},{"date":" 31.07.2017 17:32 ","person":"weltengreif ","message":" I'd originally chosen a camping spot close to home, but when I passed this one on a bike tour to B√ºsum I couldn't resist.Coords are: N54 9.052 E8 49.508.TFTC & greets from \"Blade City\" Solingen!Cache #171 (approx.)Found on 31. Juli 2017 at 17:32+++++++++++++++++++++++Liebe"},{"date":" 09.07.2017 ","person":"dogesu ","message":" Gr√∂√üere Campingpl√§tze gibt es im Ulmer Raum nicht, so suchen sich die Radwanderer entlang des Donauradweges kleinere Pl√§tze zu einem erschwinglichen Preis. Der Landgasthof \"Hirsch\" in Erbach-Ersingen bietet solch einen kleinen Platz. Die √úbernachtung kostet f√ºr Erwachsene 7 Euro, f√ºr Kinder 5 Euro, ein Fr√ºhst√ºck kann dazugebucht werden.N 48 17.419 E 9 50.982Danke f√ºr die Safari-Aufgabe, dogesu"},{"date":" 09.07.2017 ","person":"Die Trompetenfliegen ","message":" Zwischen Harz und Kyffh√§user an einem Stausee befindet sich dieser Campingplatz mit Strandbad. Hier gibt es vorwiegend Dauercamper. Gleichzeitig ist dieser See auch Rastgebiet zahlreicher Zugv√∂gel im Herbst und Fr√ºhjahr. Vor allem Kraniche sind hier zu Gast. Er liegt bei¬†N 51 25.563 E 011 00.169Gestaut ist hier der Fluss Helme. Dies war wegen vieler Hochwasser in fr√ºheren Zeiten notwendig.Danke f√ºr den Cache."},{"date":" 02.07.2017 ","person":"Dimer ","message":" Heute Morgen habe ich eine sonnt√§gliche Fahrradtour nach M√ºnster gemacht. Dabei am Campingplatz M√ºnster vorbei gekommen. Abgestiegen, Bilder Gemacht und die Koordinaten genommen.Der Campingplatz ist via Wolbecker Strasse"},{"date":" 26.06.2017 ","person":"Riedxela ","message":" Ein Campingplatz liegt fast vor meiner Haust√ºre, n√§mlich der Campingplatz am Hegbachsee bei Nauheim "}],"descriptionSnippet":"Die Safari zum alternativen Urlaub","status":"kann gesucht werden"}