{"hiddenAt":"03.04.2017","waypoint":"OC138B8","coordinates":"E 013¬∞ 18.586' N 52¬∞ 31.515'","link":"https://www.opencaching.de/viewcache.php?wp=OC138B8","description":"Die v. Bodelschwinghschen Stiftungen Bethel sind seit 1867, also genau 150 Jahren f√ºr Menschen da. Mit √ºber 280 Standorten in ganz Deutschland, 25.000 Pl√§tzen, 18.000 Mitarbeiterinnen und Mitarbeitern sowie √ºber 230.000 Nutzerinnen und Nutzern sind wir eine der gr√∂√üten diakonischen Einrichtungen Europas.Das Jubil√§um wollen wir nutzen um Ihnen unsere Arbeit an 150 Orten, mit 150 Jahren Geschichte n√§her zu erkl√§ren und die Augen f√ºr Menschen zu √∂ffnen, die in unserer Gesellschafft oftmals keine eigene Lobby habenAlso viel Spa√ü bei der Spurensuche an 150 Orten. 150 Jahre Bethel Nr. 118:Eine Ladenwohnung dient hier ca. 75 psychisch kranken Menschen als Anlaufstelle. Die Betreuten leben in Tr√§gerwohnungen, Wohngemeinschaften oder eigenen Wohnungen und k√∂nnen sich 24 Stunden die Woche, an 365 Tagen im Jahr mit Ihren Belangen an die Betreuer wenden. Raum f√ºr Begegnung und Gemeinschaft bieten sowohl der ‚€ûTreffpunkt‚€ú in der Kaiserin- Augusta- Allee, als auch eine Parzelle in der nahe gelegenen Kleingartenanlage.¬© Bethelaner, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"Fgrva","caseType":"normal","difficulty":1,"condition":"ok","name":"150 Jahre Bethel Nr. 118: KLEINGarten von Bethelaner","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 19.08.2017 17:34 ","person":"Uschi46 ","message":" Danke f√ºr den Cache."},{"date":" 15.08.2017 21:09 ","person":"martl ","message":" Am 15. August 2017 um 21:09 Uhr als Cache # 782 . Hier hatte AndiOlli schnell den richtigen Kleingartenverein.Tftc an Bethelaner :-)Martina"},{"date":" 15.08.2017 21:09 ","person":"AndiOlli ","message":" Zusammen mit martl heute diesen Cache im Vorbeigehen schnell gesucht und sofort . Vielen Dank"},{"date":" 13.08.2017 ","person":"Starsearcher ","message":" Heute haben wir uns die Mierendorff-Insel zum Cachen ausgesucht.¬†Vielen Dank f√ºr den Cache.¬†Liebe Gr√º√üe¬†p.p1 {margin: 0.0px 0.0px 0.0px 0.0px; font: 12.0px Helvetica}p.p2 {margin: 0.0px 0.0px 0.0px 0.0px; font: 12.0px Helvetica; min-height: 14.0px}Bine und Siggi"},{"date":" 02.07.2017 15:43 ","person":"buddy.k.87 ","message":" Da war Mercoledi heute mal schneller :)"},{"date":" 02.07.2017 15:00 ","person":"Mercoledi ","message":" Vor buddy.k.87  :) uh uh!"},{"date":" 12.06.2017 17:50 ","person":"johnny_cache11 ","message":" Beim Lesen des Titels dachte ich spontan, dass hier wohl die Koordinaten falsch sein m√ºssten, da mir in dieser Stra√üe keine Kleingarten-Kolonie bekannt war. Vor Ort wurde ich eines Besseren belehrt. Ein schneller Fund.Allerdings finde auch ich (wie die Vorfinder) dieses \"Versteck\" √§u√üerst \"optimistisch\" und bin verwundert, dass diese gro√üe Dose immer noch da ist.TFTC"},{"date":" 26.04.2017 21:45 ","person":"kirchwitz ","message":" Ambitioniertes Projekt mit 150 Geocaches zu Ehren Bethels. Auf jeden Fall ist es eine sehr sch√∂ne Idee, auf die Einrichtungen aufmerksam zu machen, die vielen Menschen helfen. Instinktiv sucht man vielleicht zuerst an anderer Stelle nach dem Objekt der Begierde, doch dank guter Koordinaten und eines passenden Hints wird der Blick in die zielf√ºhrende Richtung gelenkt. Auch wenn das erfreulich gro√üe D√∂schen aufgrund der Tarnung gewiss nicht gleich offensichtlich ist, so ist dennoch zu bef√ºrchten, dass ausgerechnet an dieser Ecke ein Muggel oder vielleicht auch ein neugieriger Vierbeiner versehentlich darauf st√∂√üt. Doch hoffen wir einfach auf das Beste und w√ºnschen dem sch√∂nen D√∂schen ein langes Leben.Dankesch√∂n!"},{"date":" 20.04.2017 20:03 ","person":"Kassena Tomat ","message":" Zweiter Gratulant. Sch√∂ne Dose, aber ich schlie√üe mich der verhaltenen Kritik an. Ob das hier dauerhaft gut geht? DFDC!"},{"date":" 19.04.2017 ","person":"ge0rg ","message":" Der 1. dieser Serie, war schnell klar, wo die Dose sich befindet.ge0rg"},{"date":" 17.04.2017 14:25 ","person":"FridoDeluxe ","message":" Der Weg war nicht weit, so konnte ich mich schon kurz nach der Ver√∂ffentlichung als Erster in das noch leere Logbuch eintragen. Auch wenn der GPS-Empfang durch die H√§user nicht optimal ist, gibt es hier wenige Versteckm√∂glichkeiten und mit dem Hint war die Dose schnell entdeckt.Das Versteck kann allerdings noch verbessert werden, die Dose ist durch die Umgebung relativ dreckig und au√üen von allerlei Tierchen bev√∂lkert...Danke f√ºr den Cache und den Hinweis auf das Jubil√§um und die Ladenwohnung!"}],"descriptionSnippet":"","status":"kann gesucht werden"}