{"hiddenAt":"14.12.2016","waypoint":"OC135CF","coordinates":"E 010° 36.036' N 48° 23.350'","link":"https://www.opencaching.de/viewcache.php?wp=OC135CF","description":"An den Koordinaten steht Ihr mitten in der Kreuzung, wo 5 Straßen zusammentreffen. Der Cache ist natürlich nicht in der Kreuzungsmitte. Ihr müßt den Suchradius etwas erweitern. © Schwarzer Adler27, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Stachus von Schwarzer Adler27","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 29.04.2018 ","person":"icho40 ","message":" Gemeinsam mit hochfa haben wir heute die \"schrägen Typen\"im Wald bei Zusmarshausen besucht.Bei einer Umkreissuche wurde das freche Versteck schnell enttarnt.Danke fürs Verstecken"},{"date":" 29.04.2018 ","person":"hochfa ","message":" Zusammen mit icho40 nach den \"Schrägen Typen\" bei der Umkreissuche .War einfach zu bergen, da das Versteck nicht mehr \"aufrecht\" stand. Tftc"},{"date":" 28.05.2017 ","person":"pingo21 ","message":" Meine Tradidosen-Suchen bei OC sind nicht sehr erfolgreich und hier dachte ich erst \"wieder eine, die nicht mehr da ist\". Umso erfreuter war ich über die 3 schön gemachten Dosen und Verstecke vom Schwarzen Adler. Das gibt eine Empfehlung und ein besonderes Dankeschön."},{"date":" 28.05.2017 ","person":"dogesu ","message":" Der erste Griff war es wohl nicht, der hier zur Dose führte, doch nachdem zwei andere Dosen des Owners schon erfolgreich  waren, konnte sich diese auch nicht länger verbergen. Ein wirklich schön gemachtes Versteck!Danke für den Cache, dogesu"},{"date":" 27.05.2017 ","person":"GaswerkAugsburg ","message":" Heute ging es mit meiner Frau hier bei etwa 30 Grad im Schatten ein bischen im schattigen Wald spazieren und unterwegs habe ich sogar team arche getroffen und etwas mit ihnen geratscht.Nebenbei noch zwei OC Dosen und eine GC Dose gesucht und geloggt.Hier hatte meine Frau den richtigen Riecher und hielt die Dose in Händen.Schöne Grüße aus Augsburg und auch vom 1913-15 erbauten Industriedenkmal Gaswerk Augsburgnäheres auch auf meiner Webseite unter [http:"},{"date":" 02.05.2017 12:39 ","person":"wögoescaching ","message":" Oh man was für ein Glücksgriff .Ich stand mitten im Stachus und ging aufs erste Objekt zu und hatte die Dose beim ersten Griff in den Händen.So kann es weitergehn.TFTC"},{"date":" 15.02.2017 ","person":"Wüstenfuchs 72 ","message":" Hatte die Koordinaten nicht auf's GPS geladen , nur noch der Name war im Kopf . Aber nicht aufgeben und nachdenken und stöbern -  . Dankschön !"},{"date":" 05.02.2017 ","person":"fangolin ","message":" Toller Cache in einem wunderbaren Wald...hier ist noch viel möglich! Das Spielfeld ist groß genug!Danke Peter fürs legen auf dieser Plattformfangolin"},{"date":" 20.12.2016 07:09 ","person":"Rastelli ","message":" \"Suchradius erweitern\"? Dieser Hint verrät nicht zuviel. Die Versteckmöglichkeiten am Stachus sind vielfältig - wenn nicht durch Zufall, dann ist mal wieder alles andere als ein schneller Cache & Go. Noch dazu geht es an dieser Kreuzung zu den üblichen Muggelwanderungsszeiten wirklich teils zu wie am Stachus... Der Owner weiß wie man die Cachernerven strapaziert, am Ende aber stets mit einer kreativen Idee entlohnt. In diesem Sinne, schönen Gruß & DFDC!"}],"descriptionSnippet":"","status":"kann gesucht werden"}