{"hiddenAt":"29.01.2017","waypoint":"OC136EE","coordinates":"E 011° 33.057' N 48° 06.237'","link":"https://www.opencaching.de/viewcache.php?wp=OC136EE","description":" Du kannst Dich bei den angegebenen Koordinaten hinstellen und solltest Dich dann von der Webcam aufnehmen lassen. Die Webcam aktualisiert sich alle 15 Minuten und kann hier aufgerufen werden. Leider scheint die Kamera nicht 24 Stunden zu laufen. Bitte das beachten.Zum Loggen dieses Caches mußt du ein Foto von dir posten, dass von der Webcam aufgenommen wurde, während du auf dem \"Deich\" zwischen Isarkanal und der Isar stehst.Um zu Loggen, lädst du einfach das Foto Deinem Log mit hoch.Hier ein Beispielfoto von der Webcam:Gerne darfst Du noch weitere Bilder von der schönen Umgebung mit hochladen.© Schatzforscher, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Mjvfpura \"Onqra ireobgra\" haq tryore \"152,10\" vfg ivryyrvpug qre orfgr Cyngm!","caseType":"kein Behälter","difficulty":1.5,"condition":"ok","name":"Webcam-Cache Am Flaucher von Schatzforscher","cacheType":"Webcam-Cache","terrain":2,"logs":[{"date":" 14.11.2017 ","person":"julschn1982 ","message":" Das sonnige Wetter mussten wir heute einfachfür eine kleine Radlrunde ausnutzen. Hier mussten wir eine kleine Pause einlegen, dawir die Aktualisierung knapp verpasst hatten. Aber so konnten wir in aller Ruhedie Muggel mit ihren Hauselefanten beobachten.  DFDC!"},{"date":" 17.09.2017 ","person":"gladiatorfrosch ","message":" Nach dem gestrigen Zoobesuch hab ich auch mal diesen Webcamcache besucht. Nachdem ich mich irgendwie auf dem ersten Bild nicht wiederfinden konnte, hab ich mich eine Viertelstunde später etwas besser positioniert. Inzwischen konnte ich dem Kajakfahrer und den Entenfütterern ein wenig zusehen. TFTC"},{"date":" 13.06.2017 15:15 ","person":"MikeFoxtrot ","message":" Heute machte ich eine Runde, die hauptsächlich dem Besuchen von etwas schwierigeren Safaris diente. Aber auch einige gelöste Mysts lagen auf dem Weg. Dazu habe ich die Landeshauptstadt sowie den Landkreis München gewählt. Natürlich habe ich dazu wieder das Rad benutzt, es kamen 108 km zusammen.Hier war es keine Safari, sondern ein Webcam-Cache. Nach 15 min Wartezeit konnte ich mich auf dem Foto zumindest erahnen. Danke an Schatzforscher für den W-C hat mir eine sehr schöne Tour beschert!"},{"date":" 06.05.2017 08:46 ","person":"Biman ","message":" ...der Tag war schon fortgeschritten, ein schneeloser Wintertag. Ich suchte dich und ich fand dich auf steinigen Wegen. Doch Du erhörtest mich nicht. (Quatsch... Du ersahst mich nicht)Ich wartete Viertel um Viertel, die Nacht hat nun gewonnen und niemand in Sicht. Traurig, dennoch nicht enttäuscht fuhr ich über die steinigen Wege von dannen...., denn ich weiß, wir werden uns irgendwann treffen.Nun bescherte der kalte, schneereiche Frühling einen sonnigen, warmen und windarmen Tag. Ich dachte an dich so sehnsüchtig und musste dich wieder besuchen.Oh, welch' Freude!!Du hast mich ersehen. Meine Geduld deiner Huld hätte bis zum Siege der Nacht gereicht.Doch soweit kam es nicht.Nachdem ich drei Viertel wartete, erkanntest du mich. Die frühe Morgensonne lacht....Wir sind verbunden..... DfdC(Bin rechts unten, wo der Weg endet..)"},{"date":" 30.04.2017 16:45 ","person":"rkschlotte ","message":" Sonntags-Fahrradrunde bei prima Wetter.1. Deutsches Museum (Der Einstieg)2. Vogelfrau3. First Stash at all4. Der Fühling ist da!5. Kathedralkirche der Heiligen Neumärtyrer und Bekenner Russla6. Geohash7. ITB10 - Die Brücke8. ITB11 - Final9. Webcam-Cache Am FlaucherDiese Webcam hat einen Vorteil: Die Webseite bietet ein Archiv der Aufnahmen, aus dem man sich das richtige Bild problemlos heraussuchen kann. Diese Webcam hat aber auch einen Nachteil: Es gibt deutliche Abweichungen vom normalen 15-Minuten-Intervall! Bei meinem ersten Versuch heute gegen 15:30 Uhr hat die Webcam zu spät ausgelöst, so daß ich schon wieder mit Einpacken beschäftigt war. Auf dem Rückweg habe ich einen weiteren Versuch um 16:45 Uhr unternommen, der dann von Erfolg gekrönt war.10. \"MS Utting\" stranded @ railway bridge11. Stehausschankrkschlotte"},{"date":" 14.03.2017 16:21 ","person":"live-D ","message":" Schön das es bei OC noch die Webcam-Caches gibt. Und das hier ist eine besonders schöne Sicht über die Stadt, die man hat - Danke schonmal fürs Zeigen. Vor Ort lief es eigentlich unproblematisch, aber irgendwie nicht ganz glatt. Zunächst bewegte ich mich in die Richtung und las dabei das Listing durch. Hört sich alles einfach an. Dann öffnete ich die Seite und sah, das es nur noch 2 min. bis zum Aktualisieren waren - passt also auch alles. Und das war es dann. Fast 10 min. bin ich auf und ab gelaufen, bevor ich Dödel auf die Idee gekommen bin, mal den Aktualisieren Knopf zu drücken. Macht aber nichts, da die Gegend wirklich schön ist, auch wenn das Wetter nur halb mitspielt. Jetzt aber ab nach Hause, bevor es noch ungemütlich wird (wurde es nicht mehr, obwohl es die ganze Zeit den Anschein hatt). Danke fürs legen und pflegen Schatzforschersagt live-DGefunden am 14.03.2017 um 16:21"},{"date":" 10.02.2017 ","person":"Fredymaus ","message":"  Heute den freien Tag genutzt um mal wieder ausgiebig zu Cachen, am Ende hatte ich 42 km mit dem Fahrrad hinter mich gebracht , zum Cache:  :)  Nette Idee super gemacht, anbei das Foto ich bin der in der roten Jacke,  zuerst hab ich am falschen Platz gestanden. Nachdem ja das Foto 15 Minuten dauert, also erst später bemerkt , beim zweiten Mal hat es dann gekappt.   vielen Dank für den Cache , nachdem bei 2grad ja relativ wenig Menschen unterwegs sind . War ich fasst allein auf dem Bild.  :) "},{"date":" 07.02.2017 08:30 ","person":"claralucia9 ","message":" Letzte Woche hatte ich auf dem Heimweg versucht, mich von der Webcam ablichten zu lassen und dafür extra eine viertel Stunde gewartet, bis die Kamera das nächste Foto schoß. Leider musste ich dann feststellen, dass ich knapp außerhalb des Blickwinkels der Kamera stand. So bin ich dann unverrichteter Dinge Heim geradelt. Heute Früh dann der nächste Versuch. Wieder gut 10 Minuten gewartet und diesmal stand ich richtig - gut zu erkennen an der gelben Warn-Weste.Dank an den Schatzforscher für diesen Virtual Webcam OC only Cache!"},{"date":" 02.02.2017 09:15 ","person":"Habicht 25 ","message":"     FTF    Auf morgendlichen Spaziergang den Schwänen zugeschaut und dabei mich von der WEbcam ablichten lassen. Danke für den Cache."}],"descriptionSnippet":"","status":"kann gesucht werden"}