{"hiddenAt":"30.03.2017","waypoint":"OC13885","coordinates":"E 013¬∞ 30.560' N 52¬∞ 31.796'","link":"https://www.opencaching.de/viewcache.php?wp=OC13885","description":"Die v. Bodelschwinghschen Stiftungen Bethel sind seit 1867, also genau 150 Jahren f√ºr Menschen da. Mit √ºber 280 Standorten in ganz Deutschland, 25.000 Pl√§tzen, 18.000 Mitarbeiterinnen und Mitarbeitern sowie √ºber 230.000 Nutzerinnen und Nutzern sind wir eine der gr√∂√üten diakonischen Einrichtungen Europas.Das Jubil√§um wollen wir nutzen um Ihnen unsere Arbeit an 150 Orten, mit 150 Jahren Geschichte n√§her zu erkl√§ren und die Augen f√ºr Menschen zu √∂ffnen, die in unserer Gesellschafft oftmals keine eigene Lobby habenAlso viel Spa√ü bei der Spurensuche an 150 Orten. 150 Jahre Bethel Nr. 85:Das Evangelische Krankenhaus K√∂nigin Elisabeth Herzberge (KEH) ist ein modernes Krankenhaus der Regelversorgung mit 14 Fachabteilungen, f√ºnf hochspezialisierten Zentren und acht Tageskliniken. Die Krankenpflegeschule auf dem Gel√§nde bildet mit 80 Pl√§tzen den pflegerischen Nachwuchs aus.Das heutige Krankenhaus wurde 1992 durch die Zusammenf√ºhrung des Evangelischen Diakoniewerks K√∂nigin Elisabeth (erbaut 1843) mit dem Fachkrankenhaus f√ºr Neurologie und Psychiatrie (erbaut 1893) gegr√ºndet.Der Park von Herzberge entstand mit dem Bau der H√§user im Jahr 1893. Er umfasste urspr√ºnglich 96 ha (heute ca. 28ha) und wurde im Stil eines Landschaftsparks und einigen Weide- und Ackerfl√§chen errichtet. Der Park dient zur Unterst√ºtzung des Genesungsprozesses von Patienten und ist ein Therapieraum vor allem f√ºr psychisch Kranke. Zudem ist er ist eine Ruhezone und eine gr√ºne Oase im Stadtbezirk Lichtenberg. F√ºr eine Vielzahl von Pflanzen und Tieren bietet er einen besonderen Lebensraum. V√∂gel und Insekten f√ºhlen sich hier wohl. 1974 wurden der Park und die zwei Weiher vom Magistrat als ‚€ûGesch√ºtzter Park‚€ú bzw. Fl√§chennaturdenkmal unter Schutz gestellt. 1978 wurde der Brutvogelbestand durch den Jugendklub des Tierparks Berlin ermittelt. Man beobachtete 32 Vogelarten mit 291 Brutpaaren. Heute umrundet der Landschaftspark Herzberge das Krankenhausgel√§nde.Dieser Cache ist der f√ºnfte f√ºr eine kleine Runde durch das KEH. Bitte beachtet, dass Ihr Euch auf einem Krankenhausgel√§nde befindet!¬© Bethelaner, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"Mh Unhfr orv hafrera trsvrqregra Serhaqra(OBAHF-Mnuy abgvrera! jraa ibeunaqra...)","caseType":"normal","difficulty":2,"condition":"ok","name":"150 Jahre Bethel Nr. 85: Kommt ein Vogel geflogen von Bethelaner","cacheType":"normaler Cache","terrain":2,"logs":[{"date":" 25.02.2018 13:28 ","person":"Lavina&Gekkie ","message":" Ein bitterkalter, sonniger Sonntag. Perfekt f√ºr einen Spaziergang √ºber das Krankenhausgel√§nde. Hier hat es eine Weile gedauert bis der Groschen fiel.¬† DfdC # 30"},{"date":" 13.01.2018 ","person":"Sternchen29 ","message":" Dieser Cache konnte schnell und gut  werden...TFTC sagt Sternchen29"},{"date":" 30.12.2017 12:13 ","person":"tobrob2005 ","message":" TFTC"},{"date":" 22.12.2017 14:35 ","person":"Ollowain ","message":" Das finden war kein Problem, nur hat sich die T√ºr durch die Feuchtigkeit etwas gesperrt, aber mit Einsatz von meinen Tool habe ich sie dann auf bekommen. TFTC!¬†"},{"date":" 25.09.2017 ","person":"dogesu ","message":" Kommt ein Vogel geflogen - aber er kann nicht rein! Heute konnte aber auch die Dose fast nicht raus, denn das Holz ist etwas aufgequollen und somit klemmt das \"T√ºrchen\". Die Cachebehausung war schnell entdeckt und das Loggen war unauff√§llig m√∂glich.Danke f√ºr die Dose, dogesu"},{"date":" 06.08.2017 16:56 ","person":"JetteBabette ","message":" Auch dieser ging Flink. Danke daf√ºr "},{"date":" 08.07.2017 17:08 ","person":"aneczka100+JB ","message":" Dalsza czƒô≈›ƒ‡ spaceru po terenie kompleksu szpitalnego. Tutaj kesz taki \"le≈›ny\"...By≈‚o troszkƒô k≈‚opot√≥w z dostaniem siƒô do ≈›rodka, ale nie jakich≈› nadzwyczajnych.DFDC"},{"date":" 25.06.2017 ","person":"uggula ","message":" "},{"date":" 04.06.2017 21:35 ","person":"F14sko ","message":" Heute trotz Regen eine OpenCache runde am Evangelischen Krankenhaus. Zusammen mit wolfsshadow und VincTiger. Danke f√ºrs legen und pflegen"},{"date":" 04.06.2017 17:33 ","person":"Miame22 ","message":" Toller Cache am kniffligem Ort.Vielen Dank auch daf√ºr."},{"date":" 04.06.2017 11:19 ","person":"wolfsshadow ","message":" Mit Matzi, Biene, F14sko und den Junior VincTiger auf zur Runde im Krankenhaus.Eine wirklich runde Sache. Toller Spaziergang, auch bei Regen.TftC an Bethelaner"},{"date":" 30.05.2017 ","person":"DreimalS+ ","message":" Die Kinder wollten mal wieder mit Andreas und mir losziehen Sch√§tze sammeln. Da boten sich die Dosen auf dem KEH-Gel√§nde an. Dosen suchen, einfach weil's Spa√ü macht. Im Gro√üen und Ganzen war alles gut zu finden. Zum Schluss aber war bei den Kids trotz Eis die Luft raus."},{"date":" 30.05.2017 ","person":"BreezerX ","message":" Heute war ich mit DreimalS+, Smilitta und Das Plus unterwegs, die Besonderheiten im KEH zu besuchen.Ein toller Spaziergang stand bevor, Spa√ü und SchokoladenEis durften nicht fehlen. So war f√ºr uns dieser Spaziergang genau der richtige Weg an deisem Tage ! Die Sonne schien und wies uns den Weg.Vielen Dank f√ºr diesen Cache¬†PS: Hier wussten wir nicht genau wer suchen, holen und bringen darf. Da der enge \"wasserdichte\" Bau kaum zu √∂ffnen war.... kleines Tool zur Hilfe genutzt. Danach durften die Kleenen ganz in Ruhe HOLEN und BRINGEN !Danke daf√ºr"},{"date":" 11.05.2017 16:53 ","person":"schnappie0815 ","message":" HinweisAchtung vor wesben"},{"date":" 06.05.2017 16:53 ","person":"schnappie0815 ","message":" mit matze und Biene sch√∂n  lichtenberg erkunden bei herrlichsten  Wetter tolle ecke danke"},{"date":" 06.05.2017 14:22 ","person":"Kassena Tomat ","message":" Eigentlich eine schnelle Sache, nur tat ich mich hier mit der klemmenden √–ffnung schwer. Mit dem Verstecktyp war zu rechnen. ‚ò∫Ô∏?DFDC!"},{"date":" 02.05.2017 12:12 ","person":"BerlinerFreunde ","message":" Kleiner Parkrundgang. Nr.1"},{"date":" 01.05.2017 ","person":"waldstadt ","message":" #107# bei OCNachdem wirdie Cache der Serie \"150 Jahre Bethel\" in Eberswalde, Biesental undin R√ºdnitz"},{"date":" 23.04.2017 16:53 ","person":"Biene35 ","message":" So und weiter geht der Spaziergang durch KEH und auch die Dose super  mit Matzi35 und erfolgreich geloggt. Danke f√ºr die gut Pflege. "},{"date":" 23.04.2017 15:42 ","person":"Matzi35 ","message":" Und weiter ging es durch das KEH mit Biene35 und die Vierte Dose wahr schnell gefumden und erfolgreich gemeinsam geloggt. Tolles Versteck und gute pflege der bisherigen Cache mit dem inbegriffen. Danke daf√ºr."}],"descriptionSnippet":"","status":"kann gesucht werden"}