{"hiddenAt":"29.06.2017","waypoint":"OC13C2C","coordinates":"E 011¬∞ 52.020' N 52¬∞ 36.316'","link":"https://www.opencaching.de/viewcache.php?wp=OC13C2C","description":"Dieser Cache wurde im Rahmen eines Ferienprojektes des KgKJH mit Sch√ºler*innen gelegt. Thematisch besch√§ftigten wir uns mit der Frage, ob es unbedingt spezielle (meist rosafarbende Pferde-) B√ºcher (Filme) f√ºr M√§dchen und blaue Sport-oder Abenteuerb√ºcher (Filme) f√ºr Jungen geben muss. In dieser Cachreihe finden sich Buchtipps von M√§dchen und Jungen der 5. und 6. Klasse. Gelegt wurden sie an den Stellen, die den M√§dchen und Jungen in Stendal gefallen oder wichtig sind._______________________________________________________________Die Jugendbuchreihe \"G√§nsehaut\" ist eine Taschenbuchreihe mit Gruselgeschichten. Bei Wikipedia steht: \"Die Helden wechseln und sind immer gemischte Gruppen aus Jungen und M√§dchen von zwei bis vier Personen. Ihre Abenteuer erleben sie an Orten, die einen Bezug zur Lebenswirklichkeit der Leser haben. Literarisches Grundprinzip ist die ineinander gebaute Verschachtelung von jugendlichem Alltag und dem √úbersinnlichen. Gew√∂hnlich spielen Monster eine ebenso gro√üe Rolle wie Gespenster oder Untote. Orte des Geschehens sind meist geschlossene Lokalit√§ten wie verlassene Spukvillen oder Schulgeb√§ude bei Nacht. Die Helden leben meist in westlichen amerikanischen Kleinst√§dten, Vororten oder D√∂rfern, selten in Gro√üst√§dten. Jedoch werden stets fiktive Namen f√ºr die Orte verwendet.\"Es ist ein Buch/Film f√ºr M√§dchen und Jungs.Wie geschrieben, es geht¬† um Monster und vielleicht lauern auch beim Versteck welche... ¬†¬© Goys_and_Birls, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"S√ºe fpuyrpugr Tenofpure tvog rf fpuaryyr Uvysr.","caseType":"nano","difficulty":2,"condition":"ok","name":"Eingang zur Hilfestellung von Goys_and_Birls","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 21.07.2017 10:35 ","person":"Golgafinch ","message":" Da mich solche √–rtlichkeiten nicht gerade zum Suchen verlocken, hielt sich mein Engagement stark in Grenzen. Und so verwundert es sicher nicht, dass ich ohne Fund weiter zog. "}],"descriptionSnippet":"Man greift ins ungewisse wie im Buch \"G√§nsehaut\"","status":"kann gesucht werden"}