{"hiddenAt":"21.06.2017","waypoint":"OC13BEA","coordinates":"E 009¬∞ 48.080' N 48¬∞ 07.700'","link":"https://www.opencaching.de/viewcache.php?wp=OC13BEA","description":"Das √–chsle ist die einzige erhaltene Schmalspurbahn der K√∂niglich W√ºrttembergischen Staatseisenbahnen und liegt im n√∂rdlichen Oberschwaben.Die Museumsz√ºge mit der originalen Dampf-Lok von 1899 sind zwischen Mai und Oktober regelm√§√üig jedes Wochenende und jeden zweiten Samstag zwischen Warthausen bei Biberach und Ochsenhausen unterwegs.Wir starten unsere Tour und Suche im Bahnhof Warthausen (N 48¬∞ 07.700 E 009¬∞ 48.080).Man muss aber nicht unbedingt mit dem Zug mitfahren um die sch√∂ne Landschaft genie√üen und die vielen noch erhaltenen Relikte aus Opas Kindertagen bestaunen zu k√∂nnen (Fahrpreis 16.- ‚‚¨ Erw. Hin/R√ºck, 34.- ‚‚¨ Fam.). Entlang der Strecke f√ºhrt ein gut ausgebauter Rad- und Wanderweg, an dem die Antworten auf die Fragen zur Bestimmung der Koordinaten des Caches auch zu finden sind.Den Einstieg in den Cache und damit die Hinweise, die Dich zur n√§chsten Station und am Ende zum Oxxx f√ºhren, findest Du aber nur, wenn Du Dich ein bischen mit dem √–chsle besch√§ftigst und die modernen Mittel nutzt, mit denen wir √ºber das Erlebnis √–chsle informieren.Der Oxxx (der Cache) enth√§lt neben dem Logbuch ein paar kleine Souveniers des √–chsle. Deine sp√§teren Mitspieler w√ºrden sich freuen, wenn Du den Cache im Souvenierladen Ochsenhausen oder im Speisewagen wieder von uns f√ºllen lassen w√ºrdest. Wenn das nicht geht hinterlasse bitte einen entsprechenden Logeintrag.Viel Spa√üw√ºnscht das Team des√–chsle Schmalspurbahn e.V¬© der_oxxx, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"","caseType":"klein","difficulty":1.5,"condition":"Cache ben√∂tigt Wartung","name":"Der Oxxx vom √–chsle von der_oxxx","cacheType":"R√§tselcache","terrain":2,"logs":[{"date":" 01.05.2018 ","person":"der_oxxx ","message":" momentan nicht verf√ºgbar"},{"date":" 18.04.2018 ","person":"dogesu ","message":" Nach getaner Arbeit wollte ich mich hier dem R√§tsel des √–chsle widmen. Leider erging es mir wie dem Vorlogger. Weder im Listing noch auf der Webseite findet sich ein Hiinweis wie man zu den Koordinaten bzw. zu den R√§tseln dazu kommt. Vor Ort war heute alles ruhig, in der N√§he der Listingkoords (diese zeigen auf die Gleise) befindet sich zwar ein Objekt, an dem Geocacher gerne was verstecken, doch da konnte ich nichts entdecken.Lieber Owner, bitte schau mal, ob das Listing komplett ist bzw. ob die Hinweise an den Listingkoords (sofern es welche gegeben hat) noch da sind.Danke f√ºrs Legen, dogesu"},{"date":" 12.04.2018 20:26 ","person":"*Eichh√∂rnle* ","message":" Heute stand ein kurzer Ausflug nach Warthausen"}],"descriptionSnippet":"R√§tsel-Multi mit 4 Stationen, Eisenbahn einmal anders erleben","status":"momentan nicht verf√ºgbar"}