{"hiddenAt":"24.10.2016","waypoint":"OC13EB0","coordinates":"E 013¬∞ 39.221' N 51¬∞ 07.302'","link":"https://www.opencaching.de/viewcache.php?wp=OC13EB0","description":"Die Schmalspurbahn Radebeul Ost ‚€“ Radeburg ist eine s√§chsische Schmalspurbahn in der Spurweite von 750 mm. Der regul√§re Betrieb begann am 16. September 1884. F√ºr die Strecke wird heute die 1998 vergebene Marketingbezeichnung L√∂√ünitzgrundbahn verwendet; umgangssprachlich wird sie dagegen meist als L√∂√ünitzdackel bezeichnet. √úberregional bekannt ist die Strecke vor allem aufgrund des 1974 eingef√ºhrten Traditionsverkehrs mit historischen Lokomotiven und Wagen aus der Fr√ºhzeit der s√§chsischen Schmalspurbahnen. Die L√∂√ünitzgrundbahn ist heute einschlie√ülich der Gleisanlagen ein Kulturdenkmal.Der Haltepunkt L√∂√ünitzgrund befindet sich am Streckenkilometer 3,51 und ist unbesetzt. Der Haltepunkt besteht seit der Er√∂ffnung der Bahn. Die heute noch existierende Wartehalle wurde 1897 errichtet und steht heute unter Denkmalschutz. Zwischen 1921 und 1966 bestand im L√∂√ünitzgrund ein Kreuzungsgleis, √ºber das planm√§√üig Zugkreuzungen stattfanden. Dieser Haltepunkt hatte fr√ºher eine gro√üe Bedeutung f√ºr den Ausflugsverkehr. Die nahe Gastst√§tte Meierei und das Bilzbad mit seiner Wellenmaschine waren stets bedeutende Ausflugsziele. Weiterhin bot der romantische L√∂√ünitzgrund und der damalige Gondelteich an der Meierei gen√ºgend Erholungspotential f√ºr die Ausfl√ºgler.Heutzutage verwandelt sich der Haltepunkt einmal im Jahr zum Karl-May-Fest in die Westernstation \"Golden Nugget\". Viele Karl-May-Fans benutzen ab hier die Dampfz√ºge und warten gespannt auf die legend√§ren Zug√ºberf√§lle. Auch gibt es mittlerweile wieder eine saisonal ge√∂ffnete Gastronomie an der Meierei und auch das Bilzbad lockt nach wie vor mit seiner historischen Wellenmaschine die Besucher in den Sommermonaten an.Quellen: Wikipedia und Schaukasten vor Ort.Zum Cache: Beachtet bei Eurer Suche den Hinweis und es ist nicht notwendig, in der N√§he der Gleise oder auf Privatgrundst√ºcken zu suchen. Auch bahntechnische Anlagen sind tabu, dort ist nichts versteckt. Viel Spa√ü beim Suchen und bitte passt auf Euch und vorallem Eure Kinder auf.¬© greddler, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"trtra√ºore K->bora->rvare vfg xrvare","caseType":"mikro","difficulty":2,"condition":"ok","name":"L√∂√ünitzdackel - Haltepunkt \"L√∂√ünitzgrund\" von greddler","cacheType":"normaler Cache","terrain":2,"logs":[{"date":" 03.03.2018 14:58 ","person":"f1scher ","message":" Danke f√ºrs herf√ºhren und zeigen des Schatzes sagt f1scher"},{"date":" 23.09.2017 12:00 ","person":"CharlyMac ","message":" TFTC"},{"date":" 11.09.2017 14:15 ","person":"cooleSocke16 ","message":" Der Cache ist f√ºr mich neu. Trotzdem waren schon mehr als 10 Logs drin... Wurde dieser Cache weitergef√ºhrt??Trotzdem sch√∂ne Idee!"},{"date":" 08.12.2016 ","person":"Karli54 ","message":" Vor kurzem habe ich mich bei OC angemeldet. Darum heute ein nachtr√§glicher Log. Danke f√ºrs zeigen sagt Karli54"}],"descriptionSnippet":"L√∂√ünitzdackel - Haltepunkt \"L√∂√ünitzgrund\"","status":"kann gesucht werden"}