{"hiddenAt":"11.01.2017","waypoint":"OC1366F","coordinates":"E 008° 20.835' N 49° 54.806'","link":"https://www.opencaching.de/viewcache.php?wp=OC1366F","description":"Hier steht ein PAL. Es stand eigentlich schon immer da, aber weil jemand anders dafür zuständig ist sieht man's nicht. Wahrscheinlich fällt es nicht mal mehr dem Gärtner auf, der drumherum die Wiese mäht. :)Zum Heben des Caches wird ein Werkzeug benötigt, das ihr vor Ort findet.© following, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":2.5,"condition":"ok","name":"MZ-11711 von following","cacheType":"Drive-In-Cache","terrain":2,"logs":[{"date":" 05.04.2018 ","person":"wilbri ","message":" Beim einem Spaziergang schnell ."},{"date":" 13.11.2017 ","person":"Holocacher ","message":" Eigentlich Tag der \"Virtuellen\". Sehr schön, das man auf Opencaching diese Art von Caches noch findet. Super Wetter, schöne Plätze, Youtube Video gedreht, was will man mehr?Aber dieses PAL schrie förmlich nach einem Cache und ein kurzer Check im Netz: Hier ist einer versteckt. Fix .DFDC"},{"date":" 01.11.2017 11:00 ","person":"die--2 ","message":" Der Cachebehälter war fix , jedoch das Hilfsmittel konnten wir nicht entdecken. Aber wozu gibt es die ECA mit allen erforderlichen Gerätschaften .DFDC"},{"date":" 19.10.2017 ","person":"Riedxela ","message":" Hier bin ich erst mehrmals um das Objekt herum gelaufen. Wo könnte des Cache sein und welches Werkzeug ist hier vonnöten um den Cache zu bergen? Fragen über Fragen beschäftigten mich. Das Werkzeug habe ich dann  und dan war relativ klar, wo ich suchen muss. Dann war der Cache schneller ans Tageslicht gezaubert, als ich dachte. Tolle Idee!Das ist mal wieder einer von followings schönen Caches, der etwas abgefahrenes zeigt, eine tolle Versteckidee hat und mir ein Grinsen ins Gesicht gebracht hat. Der ist mir auch ein Empfehlungssternchen wert.Vielen Dank an following fürs ausdenken, zeigen und verstecken."},{"date":" 17.10.2017 10:00 ","person":"renebe2 ","message":" Bei der Tour nach Nackenheim .Danke"},{"date":" 17.07.2017 ","person":"following ","message":" HinweisCachekontrolle: Die Dose hat sich etwas gewehrt, aber dann kam sie doch noch aus ihrem Versteck. Also es kann weiter gesucht werden."},{"date":" 10.06.2017 ","person":"hmpfgnrrr ","message":" Im Gegensatz zu den Erstfindern hatte ich zwar eine Idee, wo die Dose stecken könnte, konnte jedoch kein Werkzeug finden. Und da auch ständig jemand auf dem Radweg vorbeigekommen ist, habe ich dann irgendwann abgebrochen."},{"date":" 22.01.2017 ","person":"Q-Owls ","message":" Herzlichen Dank an following für das, was er hier an Vielfalt \"angerichtet\" hat! Großer Spaß bei saukaltem Wetter!Die Nummer kam mir schon zu Hause recht bekannt vor. Ich habe die Mannheimer Version davon an einem meiner Oldtimer. Super versteckt, ich habe erstmal nur das \"Werkzeug\" . Q-Owla hatte dann die Idee, wo die Dose sein könnte.FTF #1 von mehreren Caches heute. Sternchen!"}],"descriptionSnippet":"","status":"kann gesucht werden"}