{"hiddenAt":"20.03.2017","waypoint":"OC1382D","coordinates":"E 010¬∞ 52.092' N 48¬∞ 22.285'","link":"https://www.opencaching.de/viewcache.php?wp=OC1382D","description":"Sehr klein, mit Bonuszahl. Wer fliegen kann ist klar im Vorteil.¬© pferseeer, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"U√ºuareyrvgre.","caseType":"nano","difficulty":1.5,"condition":"ok","name":"KFC- kleiner frecher Cache von pferseeer","cacheType":"normaler Cache","terrain":3.5,"logs":[{"date":" 13.02.2018 ","person":"pferseeer ","message":" kann gesucht werdenHier noch der Wartungslog. Neue Dose... Kann gesucht werden."},{"date":" 26.12.2017 ","person":"rkschlotte ","message":" Tagesausflug nach Augsburg.1. TB & Coin Hotel: Welcome to Augsburg2. Bismarckviertel Augsburg 3. Kasperl als Ampelm√§nnchen verkleidet auf Tour4. 111 Jahre Bahn im Hochfeld5. Der Liebesbrunnen von Augsburg6. Goldschmiedebrunnen Augsburg7. Stadtb√ºcherei Augsburg 8. I_STILL_HEAVE_A_DREAM9. Godmorgon10. Friedhof der Trackables11. AGB12. Pinky¬¥s Telefonjoker13. KFC- kleiner frecher Cache Leider , weder gegen 16 Uhr noch sp√§ter bei Dunkelheit.14. Letzter Halt! Lost Place Ludwigshafener Str. LP15. √–ffentliche B√ºcherei Herz-Jesu 16. Absturzstelle Pferrsee17. Tiefdruckdose18. Tool-Time I19. Der Zauberer von Aux reloaded20. Tool-Time II Tradi@N821. ALP-Cache Almost Lost Place22. Prinzregentenplatz Augsburgrkschlotte"},{"date":" 28.10.2017 ","person":"jlod ","message":" Heute bei einer Radtour nach Augsburg einige neue und einige schon l√§nger vorhandene Caches gesucht. Hier brauchte ich schon ein Tool um zur Dose zu kommen.Gru√ü Hans"},{"date":" 10.09.2017 ","person":"Gross-mummrich ","message":"                                                                Bei diesem eher schmuddligen Wetter stehen nun endlich mal die Stadtcaches der Reihe nach auf dem Programm. So drehten wir heute eine Runde durch Pfersee um uns auch hier in den Doserln zu verewigen.Da wir einen etwas l√§ngeren Spaziergang durch das Viertel gemacht haben und das CM weit weg stand, hatten wir nat√ºrlich nix dabei  Da traf es sich gut, dass gerade Herr dotti gleich an der Stra√üe seinen Transporter vom Cito-Schmutz reinigte und uns mit etwas aus der Verlegenheit helfen konnte  Nach einem kleinen Plausch ging es dann wieder weiter.TFTCGross-mummrich                                            "},{"date":" 30.07.2017 ","person":"fraggle_DE ","message":" Zusammen mit wolle war am heutigen Sonntag Vormittag sowieso eine Tour in Richtung Pfersee geplant und da haben wir die neue (GC)-Dose einfach mit ins Programm aufgenommen, die auf OC ja bereits schon l√§nger aktiv ist.An der KFC-Dose angekommen, ging erst einmal die Sucherei nach der Minidose los, bis wir schlie√ülich in gewisser H√∂he ein verd√§chtiges Objekt ausmachen konnten. Die Steighilfe hatten wir praktischerweise dabei und kurz darauf tats√§chlich die Dose in der Hand. Das gr√∂√üte Unbehagen bereiteten allerdings die unz√§hligen, kleinen, krabbelnden Cachewachter, die sich sofort auf einen st√ºrzen, sobald man ihr Territorium betritt. Wir konnten uns aber unverseht retten und auch die Dose wieder an ihren Platz hinauf bef√∂rdern. :)Vielen Dank f√ºr die mal etwas andere Dose und die kleine Geschicklichkeitseinlage!"},{"date":" 07.04.2017 ","person":"MoWoWing ","message":" Heute haben wir uns auf's Radl geschwungen, um ein paar von den neuen OC-Caches vom Pferseeer zu (be-)suchen.Sch√∂n, dass es auf OC mal wieder was in Augsburg zu suchen gibt.Leider war das heute nicht unser Tag.Dieser Pferseeer-Cache war der einzige, den wir heute erbeuten konnten .Vielen Dank f√ºr den Suchspa√ü und herzliche Gr√º√üe an den Pferseeervon MoWoWing."},{"date":" 29.03.2017 14:28 ","person":"famlangerws ","message":" Letzte Woche alleine ausgesp√§ht und heute mit Geoleone im Team immer noch den STF geschafft. Schee! Vielen Dank f√ºr den netten Cache!"},{"date":" 21.03.2017 ","person":"GaswerkAugsburg ","message":" F T F Heute nach der Arbeit einen kleinen Umweg √ºber Pfersee nach Hause gemacht, hier gibt es ja wieder neue OC Dosen.Hier war ich heute wohl der erste an der Dose, daher konnte ich mich als FTF eintragen.Auch diese Bonuszahl habe ich mir notiert, hier hab ich das vorher zuhause gelesen.Und ich habe ihn auch wieder genau so plaziert, wie er war.....¬†---------------------------------Listing: alles klar und in OrdnungDose"}],"descriptionSnippet":"Der H√ºhnchencache","status":"kann gesucht werden"}