{"hiddenAt":"01.01.2017","waypoint":"OC1363E","coordinates":"E 002° 19.361' N 56° 06.705'","link":"https://www.opencaching.de/viewcache.php?wp=OC1363E","description":" Dies ist ein virtueller Safari-Cache. Es ist nicht an einen festen Ort gebunden, sondern kann an verschiedenen Orten gelöst werden. Die oben angegebenen Koordinaten dienen nur als Beispiel. Weitere Caches mit dem Attribut \"Safari-Cache\" findet man mit dieser Suche. Safari-Caches und die zugehörigen Logs werden auf der Safari-Cache-Karte angezeigt. Der Cache und seine Logs werden hier angezeigt. Indieser Safari-Cache Serie geht es um Bauwerke in Deutschland, dieeinen historischem Baustil representieren.Beidiesem Safari-Cache geht es um Gebäude, die im Jugendstil gebautwurden und möglichst auch Stilelemente der Architektur desJugendstil beinhalten.Hierzueiniges über die Epoche des Jugendstil in der Architektur:Der Jugendstil oder Art nouveau ist eine kunstgeschichtliche Epoche an der Wende vom 19. zum 20. Jahrhundert. Die Epoche des Jugendstils findet ihren deutschen Ursprung im Jahr 1894, fast ohne erkennbare Vorstufe, in München und dauerte etwa 20 Jahre lang an. Trotz dieses relativ kurzen Zeitraums hat der Jugendstil in der Architektur, Malerei und Kunsthandwerk viele Spuren hinterlassen. Die Architektur des Jugendstils stand ganz im Zeichen der Materialien Stahl, Eisen und Glas. Sie war aber nicht für die breite Masse bestimmt. Es wurden vorwiegend Villen der bürgerlichen Oberschicht oder auch representative Gebäude mit Jugendstilelementen ausgeführt. Die Architektur diente in erster Linie künstlerischen, nicht funktionalen Zwecken. Leitmotiv des Jugendstils ist die Schwingung, die sich vorwiegend in Ornament und Flächendekoration ausdrückt. Von der Natur abgeleitete Formen wurden zu einem wichtigen Stilmittel. Typisch sind solche pflanzlichen Formen, wie Gräser, Zweige und Ranken.    Quellen: wikipedia, jugendstil.net, goruma Füreinen eindeutigen \"Log-Beweis\" eines Jugendstil Bauwerksmüssen folgende Logbedingungen erfüllt sein:mache\tein Foto von dem Bauwerk möglichst in einer Gesamtansichtmache\tein zweites Foto von einer Infotafel, das an oder vor dem Bauwerk\tangebracht sein muss und im Text auf die Entstehung des Bauwerks im\tJugendstil verweist. Der Text muss auf dem Foto lesbar sein!auf\teinem der beiden Fotos muss zusätzlich dein GPS oder ein\tpersönlicher Gegenstand zu sehen sein.weitereLogbedingungen:\tnenne\tim Log die Koordinaten des Bauwerks\tnenne\tim Log die Stadt/Ort wo das Bauwerk stehtjedes\tGebäude darf nur einmal geloggt werdenjeder\tOC Account darf diese Safari nur einmal als \"gefunden\"\tloggen. Weitere Hinweis-Logs sind erlaubt.das\tBauwerk muss in Deutschland stehen.DasBeispiel auf dem Foto steht in Mühlhausen / Thüringen.Dieanderen Safari-Caches der Baustile sind hier:Romanik -> OC13635Gotik -> OC13636Renaissance -> OC13639Barock -> OC1363DBitte die in der Logbedingung geforderten Koordinaten im Format \"N/S DD MM.MMM E/W DDD MM.MMM\" (z.B. \"N 48 00.000 E 008 00.000\") ins Log eintragen, damit die Positionen von der Safari-Cache-Karte korrekt erkannt und angezeigt werden können! Der Cache und seine Logs werden hier angezeigt. Ichwünsche Euch viel Spass bei der Suche nach Bauwerken.© Riedxela, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":3,"condition":"ok","name":"Auf Safari: Jugendstil Bauwerke von Riedxela","cacheType":"virtueller Cache","terrain":1,"logs":[{"date":" 03.11.2017 11:50 ","person":"claralucia9 ","message":" Wenn ich an Jugendstil denke, dann fällt mir hier in München natürlich sofort das Müllersche Volksbad ein. Also bin ich heute auf meiner Safaritour auch hier vorbei und habe ein Foto geschossen und gleich noch den zugehörigen OC Virtual Cache (SSVC München: Müllersches Volksbad) gelogged. Das Bad ist auch heute noch im Betrieb und auch von innen sehr schön! Mehr Infos unter: WikipediaEine explizite Hinweistafel mit Verweis auf den Jugendstil habe ich nicht gesehen, aber ich denke der Stil ist hier eindeutig erkennbar und der Owner akzeptiert den Log.Das Volksbad findet sich hier:N48° 7.924 E11° 35.283Danke für die Safari!"},{"date":" 14.10.2017 ","person":"Seebaer777 ","message":" Wenn ich in Wikipedia nach Jugendstil Köln suche, ist die Drehbrücke Deutz ein Treffer.Sie wurde 1907 zeitgleich mit dem Bau des Deutzer Hafens errichtet und im März 1908 dem Verkehr übergeben. Das technische Denkmal besteht aus einer genieteten Stahlfachwerkkonstruktion einer ungleichschenklig ausbalancierten Brücke von 31,29 Meter Spannweite und 10 Meter Breite, die aus dem bis heute vollständig erhaltenen Steuerhäuschen aus Stahlblech über der Brückenmitte elektrisch gesteuert werden kann. Geländer, Brückenköpfe und Steuerhaus wurden im geometrischen Jugendstil gestaltet. Koords: N 50 55.675 E 006 58.410"},{"date":" 10.04.2017 ","person":"Landschildkroete ","message":" Heute beim Bummel in Recklinghausen (NRW) ein passendes Gebäude entdeckt und abgelichtet.In der engen Altstadt ist das fotografieren etwas schwierig.Die Koordinaten lauten: N 51° 36.950 E 007° 11.838Danke für die Safari-Aufgabe und viele nette Grüße von den Landschildkroeten"},{"date":" 19.03.2017 ","person":"rolandforchrist ","message":" Mit\"Gastcacherin\" Rita und Dosenspürhund Cindy heute in Gemünd undHeimbach unterwegs. Da war das Wasserkraftwerk Heimbach ein Muss. Jugendstil -Industriekultur vom Feinsten. Das Wasserkraftwerk beherbergt heute auch das RWE -Industriemuseum. Hier gibt es dann auch den passenden Tradi  dazu: OC0063 Vielen Dank für die gute Safariidee Koords des ´Wasserkraftwerks: N 50° 37.710 E006° 27.142Mit freundlichem Glückauf - Roland"},{"date":" 15.01.2017 13:18 ","person":"djti ","message":" Eine interessante Safari-Reihe! Ich habe nun von Architektur wenig Ahnung. Aber jetzt hatte ich die Gelegenheit mich ein bisschen damit zu beschäftigen.Wie der Zufall es so wollte war ich dieses Wochenende in Darmstadt unterwegs. Als ich durch Wikipedia schlängelte musste ich doch feststellen, dass Darmstadt zum Zentrum des Jugendstils gehörte. Also wurde heute natürlich die Künstlerkolonie auf der Mathildenhöhe besucht. Ich muss schon sagen, dass mir die Bauten dort gefallen haben. Eines der Wahrzeichen von Darmstadt ist der Hochzeitsturm, den ich für diese Safari verwende. Die Aussicht dort oben war wirklich gut. Koordinaten: N49° 52.624' E8° 40.040'Danke für die Safari-Idee!"},{"date":" 02.01.2017 ","person":"following ","message":" Diese Safari erschien gerade als der neue Cache OC13602 in Arbeit war. Er liegt an einem Jugendstil-Wasserbehälter aus dem Jahr 1907. Die Infotafel erwähnt auch den Architekten Wilhelm Lenz und Baurat Bruno von Böhmer. \"Die Kanten des Behälters von Dexheim sind säulenartig gestaltet, während die Türpartie, mit Schmuckformen versehen, zurückgesetzt ist. Die Fassade zieren Flonheimer Sandsteinquader.\"Koordinaten:                             N 49° 50.440 E 8° 19.350Die Fotos bei Sonne entstanden schon vor ein paar Tagen, das Logproof-Bild heute.Danke für die Safari!"},{"date":" 24.07.2016 ","person":"FlashCool ","message":" Bad Nauheim gilt gemeinhin als Stadt des Jugendstils. Sehr viele Gebäude darunter auch die des Sprudelhofes im Stadtinneren sind in dieser Zeitepoche erbaut worden...Koordinaten: N 50° 22.035 E 008° 44.610Vielen Dank für den interessanten Safari-Cache."}],"descriptionSnippet":"finde ein Jugendstil Bauwerk mit Hinweistafel in Deutschland","status":"kann gesucht werden"}