{"hiddenAt":"03.09.2017","waypoint":"OC13E97","coordinates":"E 006° 57.329' N 50° 56.191'","link":"https://www.opencaching.de/viewcache.php?wp=OC13E97","description":"Kaum einer kennt den richtigen Namen dieses Brunnens. Daher nennt der Ur-Kölner dieses ausgefeilte Beispiel meisterlicher Brunnenkunst und Steinhandwerk auch liebevoll nur \"Penisbrunnen\". 1972 entstand er im Zentrum der Kölner Innenstadt auf der Schildergasse. Mittelpunkt der Anlage ist eine hochaufragende, während des Brunnenbetriebs von einem dünnen herabfließenden Wasserfilm umgebene Granitsäule, die von dem Künstler Harald Frehen entworfen und gestaltet wurde. Zum Cache:Begebt euch zum Brunnen und stellt euch davor, macht ein Foto von euch, wobei ihr natürlich eine oder zwei Hände am Brunnen haben müsst, damit ihr auch etwas nass werdet. Diese hängt ihr an euren Logeintrag mit an. Das Passwort zum Cache ist das lange Wort, welches auf den gelben Kreisen rund um den Brunnen mehrfach zu lesen ist. Schreibt es nur in Kleinbuchstaben !!! © Valar.Morghulis, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1.5,"condition":"ok","name":"Der Bierbrunnen zu Köln von Valar.Morghulis","cacheType":"virtueller Cache","terrain":1,"logs":[{"date":" 21.04.2018 19:46 ","person":"chulupi ","message":" 19.45h | #2247Spontane Schuhreparaturtour nach Köln und auf dem Weg noch Caches geloggt. Hier ging es weiter... Erst telefonierte ich noch eine Runde und beobachtete ein wenig das Gewusel hier.TFTC!chulupi"},{"date":" 16.04.2018 ","person":"HeiFi1 ","message":" Während eines verlängerten Wochenendes mit AF2210 und HeFi in Köln wurde natürlich auch \"gecacht\". Der Bierbrunnen war dabei. Danke für die schöne Idee und Grüsse aus Sachsen-Anhalt."},{"date":" 16.04.2018 ","person":"AF2210 ","message":" Während eines verlängerten Wochenendes mit HeiFi1 und HeFi in Köln wurde natürlich auch \"gecacht\". Der Bierbrunnen war dabei. Danke für die schöne Idee und Grüsse aus Sachsen-Anhalt."},{"date":" 16.04.2018 ","person":"hefi ","message":" Während eines verlängerten Wochenendes mit HeiFi1 und AF2210 in Köln wurde natürlich auch \"gecacht\". Der Bierbrunnen war dabei. Danke für die schöne Idee und Grüsse aus Sachsen-Anhalt."},{"date":" 28.03.2018 ","person":"Novesiacacher ","message":" Auf der Feierabendrunde heute besucht und geloggt."},{"date":" 20.02.2018 ","person":"Kocherreiter ","message":" Nach dem Messe-Event im KölnSKY machte ich noch einen kleinen Spaziergang durch die Innenstadt. Die Polizei mag es wohl nicht, wenn man um 2Uhr morgens \"herumstreunert\"  Danke für den Geocache.Kocherreiter-geocaching.de"},{"date":" 06.12.2017 ","person":"argus1972 ","message":" Heute war ich in Köln unterwegs und der Brunnen war trocken und angenehm gering belagert. So konnte ich in aller Ruhe tätig werden und hatte bald mein Logbild und die nötige Information.Das war das erste Mal, dass ich mir diesen Brunnen aus der Nähe angesehen habe, an dem ich sonst immer nur vorbeistürme.Vielen Dank für den Virtual, sagt argus1972!"},{"date":" 11.11.2017 ","person":"Seebaer777 ","message":" Auf einer kleinen Shoppingtour am Rande des Karnevaltreibens kam ich hier vorbei.Da ich allein unterwegs war und das ganze Teil auf dem Foto haben wollte, war leider nichts mit Händen am Brunnen beim fotografieren."},{"date":" 21.10.2017 ","person":"Tinkerlein ","message":" Ich war gestern um 16Uhr da ,mit ganz vielen Muggels"},{"date":" 23.09.2017 19:20 ","person":"eyeinthesky ","message":" 19:18"},{"date":" 23.09.2017 19:18 ","person":"mirabilos ","message":" -- field log 23 September 2017 19:18 will be edited later"},{"date":" 10.09.2017 ","person":"UteHans ","message":" Auch hier war heute erstaunlich wenig los, man konnte endlich mal ohne Trubel hier durchschlendern!Nasswerden war nicht nötig, da heute kein Wasser lief.Danke sagen Ute und Hans aus Köln"}],"descriptionSnippet":"Finde das laaaaaange Wort","status":"kann gesucht werden"}