{"hiddenAt":"07.10.2017","waypoint":"OC13FCA","coordinates":"E 008¬∞ 45.297' N 49¬∞ 54.826'","link":"https://www.opencaching.de/viewcache.php?wp=OC13FCA","description":"Die Grube Messel ist ein ehemaliger Eisenerz-, Braunkohle- und √–lschiefertagebau. Bereits 1876 fand man beim Abbau des √–lschiefers ein erstes Fossil: das eines Krokodils. Panorama der Grube Messel mit dem Blick auf die Schutthalte am n√∂rdlichen RandEntstanden ist sie durch einen Vulkanausbruch, der - statt einen Berg zu erzeugen - ein Maar hinterlie√ü. Von den rund 200 Meter tiefen Seesedimenten - die jetzt noch als √–lschiefer vorhanden sind - wurden w√§hrend der Bergbauzeiten und vor allem w√§hrend des 3. Reiches - rund 60 Meter abgebaut. Bis zur heutigen Grund der Grube. 140 weitere Meter warten auf ihre geologische und arch√§ologische Entdeckung.Nach 1970 sollte die Grube in eine M√ºllkippe umgewandelt werden, was massive B√ºrger- und Wissenschaftlerproteste schlie√ülich, nach 20 Jahren (juristischen Kampfes) verhindern konnten. 1991 √ºbernahm dann das Land Hessen die Grube und √ºbertrug sie der Senckenberg Gesellschaft, die dort nun zu wissenschaftlichen Zwecken den √–lschiefer abbaut.1995 wurde die Grube Messe aufgrund der besonderen Eigenheiten ihrer Fossilien zur Uneso Welterbest√§tte erkl√§rt. Die hier zu findenden Fossilien sind nicht nur ungew√∂hnlich zahlreich sondern noch dazu au√üerordentlich gut erhalten - selbst Weichteile wie Bl√§tter, Federn, Haare k√∂nnen im weichen √–lschiefer entdeckt werden. Zudem sind hier erstaunliche Funde der S√§ugetierevolution zu machen. Besonders bekannt das im Logo der Grube zu findende Urpferd, von dem hier √ºber 60 Exemplare bereits gefunden wurden.Das angrenzende Besucherzentrum zeigt einige der Funde und bietet auch F√ºhrungen in die Grube selbst an. Vom nahegelegenen Aussichtsturm erh√§lt man - auch ohne Eintritt - einen sch√∂nen √úberblick √ºber das Gel√§nde.Panorama in die Grube Messel hinein, rechts das Pumpenh√§uschen¬†Der Cache befindet sich im (kostenlos zug√§nglichen) Au√üengel√§nde der Grube Messel und ist w√§hrend der √–ffnungszeiten erreichbar.Zum Loggen ben√∂tigt ihr folgende Informationen:Am den Ankerkoordinaten findet ihr ein Lithophon - ein Xylophon aus Stein. Gerne d√ºrfte ihr daran spielen!Auf wie vielen Steinen spielt ihr? Das ist X.In Sichtweite (ziemlich genau s√ºdlich) steht ein weiterer \"musikalischer\" Stein. Wie hei√üt er (NAME in Gro√übuchstaben) und wieviele musikalische √–ffnungen hat er (=Y)?Das Passwort ist dann \"X-NAME-Y\".¬© Jiver78, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"","caseType":"kein Beh√§lter","difficulty":1,"condition":"ok","name":"SSVC: Das Lithophon der Grube Messel von Jiver78","cacheType":"virtueller Cache","terrain":1.5,"logs":[{"date":" 08.10.2017 ","person":"fuwo ","message":" Als ich gestern Abend w√§hrend des La-Da-Di-Stammtischs die Ver√∂ffentlichung auf dem Handy angezeigt bekam, meinte ein Cacherkollege noch: \"Um hier den FTF zu holen, brauchst du ein Lockpick-Set - jetzt ist das gro√üe Tor bereits geschlossen!\"Heute reichte es noch zum zweiten Online-Platz.Danke f√ºr den SSVC - fuwo und zvpunry"},{"date":" 07.10.2017 10:00 ","person":"prussel ","message":" Auch wir haben heute morgen diese musikalische Ecke entdeckt bevor wir uns den geologischen Ph√§nomenen gewidnet haben. Gute Idee, so auf diese sch√∂nen Instrumente aufmerksam zu machen.TFTV und Gru√ü an den Owner Jutta & Michael"}],"descriptionSnippet":"musikalischer Virtual an der Unseco Welterbest√§tte","status":"kann gesucht werden"}