{"hiddenAt":"03.04.2017","waypoint":"OC138B3","coordinates":"E 013¬∞ 20.444' N 50¬∞ 55.187'","link":"https://www.opencaching.de/viewcache.php?wp=OC138B3","description":"Du befindest dich hier auf dem Schlo√üplatz in Freiberg in unmittelbarer Sichtweite zum Schlo√ü Freudenburg, dessen Anf√§nge auf die Zeit von Marktgraf Otto von Mei√üen zur√ºckgehen. Damals wurde das Schloss als Schutzburg f√ºr die Silberbergbauanlage errichtet, das war um 1168. Heute besteht das Schloss aus vier Fl√ºgeln und dem Gro√üen Turm. Es war Residenz der Herzoge und Kurf√ºrsten, Verteidigungsanlage im Drei√üigj√§hrigen Krieg, milit√§rischer St√ºtzpunkt und Lazarett zu Zeiten Napoleons. Die DDR nutzte das Schloss als Getreidespeicher und erst zwischen 2005 und 2008 wurde das Schloss rekonstruiert. Heute ist hier das Bergarchiv zu finden sowie die Mineralienausstellung namens ‚€ûterra mineralia‚€ú.Finde nun auf dem Platz den Miniaturstadtplan von Freiberg.Die Plastik zeigt die gesamte Stadt Freiberg ‚€“ mit all den Stra√üen, Pl√§tzen und Sehensw√ºrdigkeiten. Der Freiberger Dom ist ebenso gut zu erkennen wie die weiteren Kirchen, die allesamt zu einem Besuch einladen. Ober- und Untermarkt zeigen sich hier, auch die vielen kleinen und gr√∂√üeren Geb√§ude sind im Detail erkennbar. Dieser Miniaturstadtplan w√ºrde ein Zurechtfinden f√ºr Touristen erm√∂glichen ‚€“ wenn er denn in die Hosentasche passen w√ºrde. Nun zum Cache: Es handelt sich um einen virtuellen Cache, ohne Dose vor Ort. Um deinen Logeintrag zu schreiben ben√∂tigst du ein Passwort. Dieses findest du zwischen Petrikirche und Schlo√ü Freudenstein. Die Zahl davor kannst du weglassen. Beachte die Gro√ü- & Kleinschreibung. Schreib es so, wie du es vorfindest. Als Anwesenheitsbeweis h√§ng bitte ein Foto von dir oder einem deiner Gegenst√§nde vor der Miniaturplastik mit an deinen Logeintrag an. Aber bitte sch√∂n, ohne zu spoilern ¬© Valar.Morghulis, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"","caseType":"kein Beh√§lter","difficulty":1.5,"condition":"ok","name":"Freiberg en miniature von Valar.Morghulis","cacheType":"virtueller Cache","terrain":1,"logs":[{"date":" 02.12.2017 14:44 ","person":"HTMLer ","message":" Zum Adventslauf in Freiberg zu Gast, durfte ich mich in derer Altstadt etwas genauer umsehen und gelangte dem OC nach zu jener Sehensw√ºrdigkeit.Danke f√ºrs (pf)legen!"},{"date":" 10.09.2017 11:43 ","person":"wauzischreck ","message":" Luziun ich gingndn dieses We ma gedrennde Weesche un so nudzde ich ma dieGeleeschnheed un r√§umnde hinnor ihr her. Had schah doch schon noch nbissl Vorschbrung in dor Geeschnd. Un bevor se alle nochema loofnmuss...¬†Sokonnde ich och glei den Weesch zu den ausl√§ndschn Gibbndielorn nochn bissl offb√§bbn¬†Dannschon offm Riggweesch machde ich nochma in Freiberch nenn gurznZwischnschdobb, denn die OubnG√§schs machd de Luzi och immor ne mid.Da war doch heide die Geleeschnheed g√ºnsdsch.Alsobeim Schloss gebargd un mir ma die Minschadur angeguggd. Mir warn nuschon so ofd hior, abor off diesn Schdadtblanir bei unsren zichBesuchn noch ne ee Ooche geworfn *sch√§m*Dabeiis der ganz scheen gnuffsch un beschdimmd dor scheensde in Freiberch,na gudd, villei ne ganz so ausfiehrlich wie annre, abor beschdimmddor Orginellsde!Diesmawussdsch och weeschn dem \"Bassword\" bescheid, nich so wiebei annren Wirduelln, wo ich nur Bildschn mach un dann dorhaam bleedeaus dor W√§sche gugg, wenn mir das Word fehln dud¬†Waroch nich schwer auszumachn un so orloob ich mir ma, mich hior inswirduelle G√§sdebuch eizudraahn.Beim Loggn mergde ich dann allordings, da√ü ich mir wo doch das falsche Gennword offgeschriem hadde¬†So blieb mir n√ºschd annres, als nochma hiorher zu dingln. Da ich mich im erschdn Durchloof im Abril n bissl doof angeschdelld hadde, nahm ich heide liebor Luzi zur Unnorschd√ºdzung mid. Die verschdand die Offgabe abor genau wie ich damals un laach schah damid och falsch. Middlorweile hadde sich bei mir ne Vorschdellung zur Leesungsfindung eigebrand (hadde schah genuch Zeid zum reifn¬†) un die wande ich heide ma an! Un schau an - GLABBD! War abor och ne schwere Geburd. Ich konnde abor fesdschdelln, da√ü da annre der Geschichde och offn Leim gehn¬†¬†BesdnDank, liebor Valar.Morghulis, fier's Zeischn un ma widdor herfiehrnun nenn liem Gru√ü ausm fern Ru√ükams!¬†"},{"date":" 04.09.2017 15:45 ","person":"buddelflink99 ","message":" Heute hatte ich mal etwas Zeit, das Passwort zu ermitteln und ein Foto von ganz Freiberg [;)] zu schie√üen... Vielen Dank und Gr√º√üe von buddelflink99"},{"date":" 10.08.2017 ","person":"Nelly 01 ","message":" Hier bei einem Stadtspaziergang auch vorbeigekommen, Logproof gemacht und das Kennwort abgelesen."},{"date":" 10.08.2017 ","person":"ekorren ","message":" Zum Gl√ºck wurden ja nicht alle Freiberger OC-Virtuals von Ownern gelegt, f√ºr die Spass bedeutet, anderen das Spiel zu verderben...Bei einem Bummel durch Freiberg vorbeigeschaut. Das Stadtmodell zu finden war einfach - weniger einfach war, es mal in Ruhe anschauen zu k√∂nnen. Kaum hatte n√§mlich der erste Stadtf√ºhrer den Vortrag vor seiner Reisegruppe beendet, r√ºckte der n√§chste mit der n√§chsten Gruppe an und setzte zu einem noch l√§ngeren Vortrag an. Und das an einem tr√ºben Donnerstagnachmittag!Schlie√ülich und endlich konnte ich dann doch auch mal pers√∂nlich das Modell in Augenschein nehmen und den Virtual abhaken.¬†"},{"date":" 29.05.2017 ","person":"Die Sp√ºrnasen C ","message":" Auf einer kleinen Mittagsrunde habe ich einige Freiberger Sehensw√ºrdigkeiten besucht.Danke f√ºr den Stadtrundgang!"},{"date":" 26.05.2017 10:17 ","person":"geo-2015 ","message":" Ein sehr sch√∂ner Stadtplan.26. Mai 2017 10:19Danke sagt geo-2015"},{"date":" 15.05.2017 20:45 ","person":"halsbacher ","message":" Dieser der etwas anderen Stadtpl√§ne ist uns nat√ºrlich auch bekannt. F√ºr das L√∂sungswort musste aber doch noch einmal genauer hingeschaut werden. Danke f√ºrs Wieder-einmal-Herlocken!"}],"descriptionSnippet":"Finde den Miniaturstadtplan","status":"kann gesucht werden"}