{"hiddenAt":"01.07.2016","waypoint":"OC130D5","coordinates":"E 002° 42.102' N 56° 15.601'","link":"https://www.opencaching.de/viewcache.php?wp=OC130D5","description":"FahrradzählanlagenInden letzten Jahren werden sie häufiger: Fahrradzählanlagen. In dermir bekannten Version werden Säulen aufgestellt, die anzeigen,wieviele Radfahrer diese Stelle am laufenden Tag und seitJahresanfang passiert haben. Das sind mitunter erstaunliche Zahlenvon Radfahrern auf erstaunlich schmalen Wegen - so manche gutausgebaute Bundesstraße kann es nicht mit manchem engen Radwegaufnehmen. Sinn dieser Anlagen ist insbesondere, die Bedeutung des Radverkehrs zu unterstreichen.Beispiel:DasListingbeispiel ist eine Anlage in Tübingen, am Fahrradtunnel durchden Schlossberg. Dieser Tunnel wurde in den 1970ern gebaut, um Fußgängern und Radfahrern insbesondere zwischen der Weststadt und dem Bahnhof und den Schulen an der Uhlandstraße weite Umwege durch die enge Altstadt oder oben über den Schlossberg zu ersparen. Leider wurde die dadurch entstandene Fahrradachse nie sinnvoll über die Eisenbahn hinweg nach Süden weitergeführt.Im April/Mai 2016 waren hier Zahlen zwischen 3000und 6000 Radfahrern pro Tag normal, je nach Wetter und Wochentag.Im Winter waren es natürlich auch mal weniger. Der Jahreszähler stand Ende Juni 2016 auf ca. 550.000 Durchfahrten, was einem Durchschnitt von etwa 3000 für die erste Jahreshälfte entspricht. Logbedingungen:Um diese Safari loggen zu dürfen, musst du eine ortsfeste Fahrradzählanlage finden und besuchen. Es muss nicht notwendigerweise eine mit sichtbarem Zähler sein (möglicherweise gibt es irgendwo auch diese \"Verkehrszählung\"-Kästen speziell für Fahrräder), aber es muss eine Anlage sein, die speziell Fahrräder und nicht allgemein den Verkehr zählt.Mach ein Foto der Anlage, möglichst mit dem dazugehörigen Radweg, gerne mit persönlichem Gegenstand oder GPS (letzteres muss nicht sein, aber ehrlich sein muss sein ;) )Lade das Foto noch, nenne Ort und Straße, und die Koordinaten.Wenn du dich da auskennst, kannst du gerne etwas über die dortigen Radwege erzählen.Wenn du magst, lies die Daten ab und rechne den Jahreszähler auf den Durchschnitt pro Tag um.Vorerst darf jede Anlage nur einmal als gefunden geloggt werden. Gemeinsame Besuche im Team dürfen selbstverständlich von allen Teilnehmern geloggt werden.Pro Account bitte nur eine Anlage, denn so richtig häufig sind die Dinger bisher nicht. Weitere gerne per Note.  Dies ist ein virtueller Safari-Cache. Es ist nicht an einen festen Ort gebunden, sondern kann an verschiedenen Orten gelöst werden. Weitere Caches mit dem Attribut \"Safari-Cache\" findet man mit dieser Suche. Safari-Caches und die zugehörigen Logs werden auf der Safari-Cache-Karte angezeigt. Der Cache und seine Logs werden hier angezeigt. Bitte die in der Logbedingung geforderten Koordinaten im Format \"N/S DD MM.MMM E/W DDD MM.MMM\" (z.B. \"N 48 00.000 E 008 00.000\") ins Log eintragen, damit die Positionen von der Safari-Cache-Karte korrekt erkannt und angezeigt werden können.© ekorren, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":3,"condition":"ok","name":"Fahrradzählanlage (Safari) von ekorren","cacheType":"virtueller Cache","terrain":1,"logs":[{"date":" 29.04.2018 12:58 ","person":"rkschlotte ","message":" HinweisTagesausflug mit Bahn und Faltrad nach Innsbruck wegen des Geohashes.1. Eduard Wallnöfer2. drehbare Kugel-Brunnen3. Wenn's um Geld geht4. Annasäule5. Webcam Cache Goldenes Dachl Innsbruck6. Goldenes Dachl "},{"date":" 02.02.2018 ","person":"weltengreif ","message":" N51° 13.228 E 006° 46.025On a nocturnal caching trip around Düsseldorf's old town Fl0ydt and I came past this bike counter right next to the Rhine.TFTC & greets from Erkrath!Cache #7600 (approx.)Found on 2. Februar 2018 at 21:20+++++++++++++++++++++++Liebe"},{"date":" 16.09.2017 07:33 ","person":"Schatzforscher ","message":" Die Fahrradzählanlage konnte ich mitten in München in der Nähe des Deutschen Museums bei N48° 07.919 E011° 35.084 entdecken. Das ist ja wirklich spannend und die Zahl der passierten Fahrräder ist wirklich beeindruckend.Vielen Dank für die schöne Safari-Cacheidee sagt derSchatzforscher"},{"date":" 06.05.2017 ","person":"argus1972 ","message":" Bei N50° 44.249 E7° 06.366 in Bonn an der westlichen Auffahrt zur Kennedybrücke steht eine Fahrradzählanlage, die ich bislang nie wahrgenommen hatte, weil ich immer auf der anderen Seite der Brücke fahre. Daher hat es mich heute etwas überrascht, das Ding hier zu finden.Kurz vor Mittag hatte die Anlage 775 Bikes geblitzt und der bisherigeGesamtstand liegt bei ca. 380.000 Rädern.Danke für die Safari, sagt argus1972!"},{"date":" 10.01.2017 ","person":"Seebaer777 ","message":" In Köln ist die Lage der Fahrrad-Zählanlagen aufgeführt bei http:"},{"date":" 08.12.2016 ","person":"MikroKosmos ","message":" Beim Gehen an der Außenalster in Hamburg kam ich zufällig an einer solchen Zählanlage vorbei und habe dann auch gleich an dieses Safarithema gedacht.Die Koordinaten sind N53 33.555 E010 00.521.Die Straße heißt \"An der Alster\". Dort gibt es recht viele Jogger"},{"date":" 10.09.2016 10:13 ","person":"djti ","message":" Auf dem Radschnellweg Ruhr in Richtung Essen bin ich heute über eine der gesuchten Fahrradzählanlagen gefahren. Es gibt sogar ein Hinweisschild.Koordinaten: N51° 27.189' E6° 57.054'DfdS."},{"date":" 02.09.2016 ","person":"Team Brummi ","message":" Nachdem bei unserem Logbild aus Norwegen ja nicht wirklich was zu erkennen war haben wir die Augen offen gehalten (naja, eigentlich sind wir zufällig dort vorbei gekommen) und haben eine andere Fahrradzählstation entdeckt.Diese steht in Hannover am Friedrichswall bei         N 52 22.118 E 009 44.089. Danke nochmal für diese nette Safariidee. "},{"date":" 18.08.2016 14:34 ","person":"rkschlotte ","message":" Tagesausflug nach Heidelberg.1. 4. Bahnstadt HD_Wahrzeichen2. Willkommen in der Bahnstadt: Der Querbahnsteig3. PENTA4. Heidelberger Riesenelefant5. Am Klausenpfad6. Tertiärgarten7. Fahrradzählanlage (Safari)Bei der Vorbereitung meines Ausflugs nach Heidelberg stieß ich auf GC6AYZM 'Nine Million Bicycles' an der Mittermaierstraße"},{"date":" 22.07.2016 ","person":"Team Brummi ","message":" HinweisIn Stavanger, Norwegen bzw. in einem Vorort davon wo die Sverd i Fjell zu bewundern sind, fiel uns eine Fahrradzählanlage auf. Wir hatten so ewtas noch nie vorher gesehen. Tja und jetzt gibt es eine Safari dazu ...Irgendwie waren wir so von den anderen Sehenswürdigkeiten abgelenkt dass wir scheinbar (obwohl wir dachten wir hätten) kein vernünftiges Foto davon haben.Auf dem Logfoto sieht man sie ganz am Rande.  Falls das nicht reichen sollte, sag bitte Bescheid und wir löschen hier.Danke für diese radzählende Safari"},{"date":" 04.07.2016 ","person":"Andreas.Mann ","message":" Einen solchen Zähler gibt es seit letztem Jahr in Nürnberg. Der Radweg führt am Königstorgraben Richtung Hauptbahnhof.Der Tageszähler stand um 18:19 bei 3150, der Jahreszähler bei etwa 390.000.Zu finden ist das Gerät bei N 49 26.936 E 011 04.953TFTC"}],"descriptionSnippet":"Finde eine ortsfeste Fahrradzählanlage","status":"kann gesucht werden"}