{"hiddenAt":"27.06.2016","waypoint":"OC130C0","coordinates":"E 007° 08.550' N 51° 43.180'","link":"https://www.opencaching.de/viewcache.php?wp=OC130C0","description":" Dies ist ein virtueller Safari-Cache. Es ist nicht an einen festen Ort gebunden, sondern kann an verschiedenen Orten gelöst werden. Die oben angegebenen Koordinaten dienen nur als Beispiel. Weitere Caches mit dem Attribut \"Safari-Cache\" findet man mit dieser Suche. Safari-Caches und die zugehörigen Logs werden auf der Safari-Cache-Karte angezeigt. Der Cache und seine Logs werden hier angezeigt.  Manche Ortschaften schmückenihre Laternen mit Pflanzenkübeln in luftiger Höhe. Mit Geranien, Fuchsien oderähnlichen Sommerblumen (Deshalb im Winter schlecht machbar). Neben Laternen,gibt es aber wesentlich seltener, auch das Phänomen an Ampeln (wird auchakzeptiert).Logbedingungen (Bitte genau lesen):1. Findeso eine Straßemit einer, oder mehreren \"Blumen am Stiel. 2. Mache bitte ein Foto von einer der\"Blumen am Stiel\", über mehr würden wir uns natürlich auch freuen.Das Foto muss ein persönliches Merkmal enthalten. Das kann dein Finger, deinGPS, oder ein mitgebrachter Gegenstand sein. (Siehe Foto: Beispiel Logproof) 3. Messe die Koordinaten ein und nennediese in deinem Logeintrag.4. Nenne die Stadt, oder Ort und den Straßennamen in deinemLog.5. Jederkann diesen Cache nur einmal als gefunden loggen und jede Straße ebenfalls nureinmal.6.Besonderheit in der kalten Jahreszeit: Dann akzeptieren wir auch ein Foto(s)von unbepflanzten Pflanzenkübel(n) mit Nennung der Straße. In der übrigen Zeitgeht unbepflanzt gar nicht.Unsere Straße mit den Listingsbeispielen findetihr irgendwo in Marl (NRW) und darf auch einmalgeloggt werden. Ist ja nur ein Listingsbeispiel. Viel Freude und Erfolg wünschen euch:Roland + RitaBitte die in der Logbedingung geforderten Koordinaten im Format \"N/S DD MM.MMM E/W DDD MM.MMM\" (z.B. \"N 48 00.000 E 008 00.000\") ins Log eintragen, damit die Positionen von der Safari-Cache-Karte korrekt erkannt und angezeigt werden können! Der Cache und seine Logs werden hier angezeigt. © rolandforchrist, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":2.5,"condition":"ok","name":"Blume am Stiel (Safari) von rolandforchrist","cacheType":"virtueller Cache","terrain":1.5,"logs":[{"date":" 02.02.2018 ","person":"anmj ","message":" An der Koordinate N 49° 44.111 E 010° 10.000 auf der B8 Brücke sind im Sommer die Lampen immer mit Blumen geschmückt. Die Brücke führt hier in Kitzingen über den Main. DfdC sagen ANMJ"},{"date":" 04.11.2017 16:00 ","person":"flint24220 ","message":" N 54 04.397 E 009 59.143NeumünsterIn Neumünster fand ich am Kuhberg selbst im November noch Laternen mit Blumenampeln. DfdC"},{"date":" 21.10.2017 ","person":"Team Brummi ","message":" In Wolfenbüttel findet man einige Blumen am Stiel. Zum Beispiel auf dem Stadtmarkt bei         N 52 09.745 E 010 32.077 diese bepflanzte Straßenlaterne.Danke für diese blumige Safariidee"},{"date":" 22.09.2017 ","person":"dogesu ","message":" In der Augsburger Strasse in Neu findet man ebenfalls die dreistöckigen Blumen am Stiel. Zur Zeit des Wahlkampfs eignet sich der Stiel noch gleichzeitig zur Befestigung von Wahlplakaten. Meine fotografierten Blumen stehen direkt neben der Bushaltestelle \"Augsburger Tor\".N 48 23.838 E 10 00.227Danke für die Safari-Aufgabe, dogesu"},{"date":" 02.08.2017 ","person":"MikroKosmos ","message":" In Idstein( Hessen) habe ich solche Laternen mit Blumenkübeln .Ort: Idstein, Rodergasse, N50 13.269 E008 16.111Danke für die Safari von µKosmos"},{"date":" 14.06.2017 ","person":"pingo21 ","message":" Als ich vor vielen Jahren erstmals mit dem Auto durch Neu-Ulm fuhr, fielen mir die \"komischen, blühenden Bäume\" am Straßenrand auf. Später war ich dann dort einmal zu Fuß und sah, was das war: Blumen am Stiel! Damals waren die Blumen schon größer, ich hatte aus dem Auto  große rosa Kugeln gesehen. Nachdem ich von dieser Safari-Aufgabe gelesen hatte (danke dafür!), wollte ich gleich diese Blumen fotografieren, aber es gab sie nicht mehr, sondern stattdessen gab es ca. 1 m hohe Blumentöpfe mit Blumen. Pech gehabt! Neulich nun sah ich (wieder nur aus dem Auto), dass es in der Reuttier Straße doch noch eine Blume am Stiel gab. Ob die großen Blumentöpfe nicht gereicht haben und ein alter Blumenschmuck übrig blieb? Heute bin ich nun dorthin geradelt und konnte meine Blume fotografieren: N48° 23.855 E10° 0.311, also Neu-Ulm, Reuttier Straße."},{"date":" 28.05.2017 16:38 ","person":"djti ","message":" Beim Besuch in Koblenz sind wir durch die Altstadt gelaufen und sind in der Elterhofstraße auf Blumen am Stiel gestoßen.Koordinaten: N50° 21.648' E7° 35.948'Danke für die Safari."},{"date":" 12.10.2016 ","person":"rosenthaler ","message":" Diesen Blumenschmuck entdeckte ich bei meinem letzten Urlaub auf Usedom. Er befindet sich in der Friedenstraße in Heringsdorf bei den KoordinatenN 53° 57.325   E 014° 09.995"},{"date":" 10.10.2016 17:23 ","person":"Valar.Morghulis ","message":" In Schoorl"},{"date":" 30.09.2016 18:00 ","person":"eukalyptus ","message":" Für diese Safari bin ich in Vechta fündig geworden in der Bahnhofstr. bei  N 52° 43.619 E 008° 17.094."},{"date":" 16.08.2016 ","person":"Q-Owls ","message":" Auf dem Weg zum Spiegelsee in den Tauern haben wir Stielblüten an Solarlampen entdeckt. Ort: Pichl bei SchladmingStraße: Preuneggweg                                                                                                                                                                                                                                                                                                                                                                                                                                                                N 47° 23.160 E 013° 37.045D. f. d. SC!"},{"date":" 02.08.2016 ","person":"Riedxela ","message":" In Bensheim habe ich in der Hauptstraße diverse Laternen mit bepflanzten Blumenkübeln entdeckt. Ein Beispiel ist die Laterne, wo die Hasengasse von der Hauptstraße abzweigt. Alle Kübel sind mit Geranien bepflanzt.Die Koordinaten: N 49° 40.783 E 008° 37.315Vielen Dank für die nette Safari!"},{"date":" 30.07.2016 ","person":"Pittiplatsch61 ","message":" Nach dem Cachen in Oer-Erkenschwick diese \"Blume am Stiel\"entdeckt.Sie befindet sich in der Ludwigstraße.N51° 38.375 E007° 15.784Vielen Dank für diesen Safari-CachePittiplatsch61"},{"date":" 19.07.2016 ","person":"Killekalle ","message":" Bei einer Radtour diese \"Blume am Stiel\" entdeckt.Sie befindet sich in der Dorpstraat in Gendt (Provinz Gelderland, Niederlande).N51° 52.583 E005° 58.274Vielen Dank für diesen Safari-CacheKillekalle"},{"date":" 17.07.2016 ","person":"Kyrandia ","message":" Diese Laternenblumen befinden sich in der schönen Altstadt von Remscheid-Lennep in der Berliner Str.Koordinaten: N51°11.589  E07°15.496"},{"date":" 12.07.2016 ","person":"möweninsel ","message":" Da sah Herr Möweninsel die Safari und am Montag ging es Richtung Haltern. Durch Lippramsdorf sah er dann einen bepflanzten Laternenpfahl. Zack und jipiiii Bild gemacht. Abends vorm Rechner ... gibbet doch nich ... dat is schon. Argh Biss in die Tischkante ... aber da sind doch zwei Strassenmit Blumenlaternen, hatta doch gesehen. Och nö ... die ist auch schon weg, gibbet doch nich .... argh erneuter Biss in die Tischkante.Heute ging es noch mal nach Haltern .... und irgend wofür muss es doch gut gewesen sein, dass die Römer mal hier waren,so hat die Straße wenigstens einen Namen.  Augustusstrasse.Schon erstaunlich, siegreiche Germanenkönige haben keine Strassennamen, aber geschlagene römische Feldherren und Kaiser. Da wird der Verlierer mal ordentlich gefeiert.  Aber ich schweife ab ... es geht ja um die Lampe mit Blumen.Also die steht in Haltern ( am See) auf der Augsutusstrasse bei N 51° 44.457 E 007° 10.521Nun gehts weiter ... auf Safari. Lieben Gruß, ein herzliches Glück Auf und Danke für die Safari.Möweninsel"},{"date":" 09.07.2016 ","person":"rolandforchrist ","message":" HinweisWirklich ganz nett, aber das ist wirklich nicht gemeint Mit freundlichem Glückauf - Roland"},{"date":" 07.07.2016 ","person":"Nelly 01 ","message":" Hab mit ekorren Padua besucht, und diese Blumenkübel gesehen und dokumentiert..."},{"date":" 07.07.2016 ","person":"ekorren ","message":" Padova (Padua), Prato della ValleN 45°23.970 E 11°52.572Auf Stadterkundung in Padua haben Nelly 01 und ich uns an diese Safari erinnert und einfach mal die erstbeste Laterne abgelichtet."},{"date":" 07.07.2016 ","person":"Q-Owls ","message":" HinweisBei \"Blume am Stiel\" ist mir spontan so was eingefallen,aber das ist ja leider nicht gemeint.  "}],"descriptionSnippet":"Finde bepflanzte Blumenkübel an Laternenpfählen etc.","status":"kann gesucht werden"}