{"hiddenAt":"15.04.2017","waypoint":"OC1393F","coordinates":"E 008¬∞ 31.515' N 52¬∞ 00.612'","link":"https://www.opencaching.de/viewcache.php?wp=OC1393F","description":"Die v. Bodelschwinghschen Stiftungen Bethel sind seit 1867, also genau 150 Jahren f√ºr Menschen da. Mit √ºber 280 Standorten in ganz Deutschland, 25.000 Pl√§tzen, 18.000 Mitarbeiterinnen und Mitarbeitern sowie √ºber 230.000 Nutzerinnen und Nutzern sind wir eine der gr√∂√üten diakonischen Einrichtungen Europas.Das Jubil√§um wollen wir nutzen um Ihnen unsere Arbeit an 150 Orten, mit 150 Jahren Geschichte n√§her zu erkl√§ren und die Augen f√ºr Menschen zu √∂ffnen, die in unserer Gesellschafft oftmals keine eigene Lobby habenAlso viel Spa√ü bei der Spurensuche an 150 Orten. 150 Jahre Bethel Nummer 9:Schon bald nach der Er√∂ffnung der Anstalt f√ºr Epileptische wurde ein Neubau f√ºr rund einhundert Patienten geplant. Am 12. September 1873 konnte das Haus eingeweiht werden, im November 1874 erhielt es seinen Namen. Zur Unterscheidung von einem gleichnamigen kleineren Pflegehaus b√ºrgerte sich sp√§ter die Bezeichnung ‚€ûGro√ü-Bethel‚€ú ein.Die Pl√§ne f√ºr das rund 63 m lange und (zun√§chst) etwa 17 m breite Anstaltshaus lieferte 1870 der K√∂lner Stadtbaumeister Julius Raschdorff, der sp√§ter den Dom am Berliner Lustgarten entwarf. Wie damals bei Krankenanstalten √ºblich, entschied er sich f√ºr einen Linearbau mit langen Fluren. Schon 1881 wurde der Mitteltrakt des Hauses zur Talseite hin um ca. 7 m erweitert. Im Keller wurde eine gro√üe Zentralk√ºche eingerichtet, die jahrzehntelang andere H√§user mitversorgte. Der dar√ºber gelegene Speisesaal bekam einen Erker angebaut, in dem ein Altar Platz fand. Dar√ºber wurde eine buntes Glasfenster eingebaut, das den sinkenden Petrus zeigt. Nach der Erweiterung des Mitteltraktes und dem Auszug aller m√§nnlichen Patienten diente Gro√ü-Bethel ab 1883 unter der Leitung von Diakonissen 103 Jahre lang als Frauenpflegehaus. 1986 schied die letzte Diakonisse aus der Leitung aus. Anschlie√üend wurde das Haus grundlegend saniert und f√ºr drei Gruppen umgebaut. Seither wurde es von 60 Frauen und M√§nnern bewohnt. Auch Unterk√ºnfte f√ºr Paare standen nun zur Verf√ºgung.Friedrich v. Bodelschwingh zu Problemen in Gro√ü-BethelW√§hrend der ersten Jahre war das Zusammenleben in Gro√ü-Bethel schwierig. Die dichte Belegung mit M√§nnern, Frauen und Kindern unterschiedlichen Krankheitsgrades und verschiedener sozialer Herkunft f√ºhrte zu erheblichen Spannungen. Friedrich v. Bodelschwingh √§u√üerte sich 1883 dazu:‚€ûNicht nachahmenswert ist, dass in diesem an sich zu gro√üen, f√ºr ca. 150 Kranke eingerichteten Geb√§ude weibliche und m√§nnliche Kranke, Schulkinder und Erwachsene, wohlhabende Kranke mit der √§rmeren Klasse vereinigt wurden. [...]Der Unterschied in Speisen und Getr√§nken, [...] der Verschonung von Arbeiten geringerer Art, den besser situierte und gebildete Kranke beanspruchen, wird von den √§rmeren Kranken beneidet und f√ºhrt zu Verbitterung und Widerspenstigkeiten. Die notwendige Scheidung beider Geschlechter f√ºhrt [...] zu k√ºnstlichen und √§ngstlichen Ma√üregeln [...].Der Hausvater brach nach wenigen Jahren unter der Last zusammen [...].Es blieb kein anderer Ausweg, als das ganze Haus lediglich f√ºr weibliche Kranke einzurichten und es Diakonissinnen zu √ºbergeben, auf denen nicht [...] die Sorge der eigenen Familie lastet.‚€úIn den vergangenen Jahren stellte sich immer mehr heraus, dass das Haus zur Betreuung von Menschen mit Einschr√§nkung nicht mehr geeignet war. Deshalb entschied man sich, die Menschen die noch in Gro√ü-Bethel wohnten umziehen zu lassen und das Haus in einem langwierigen Prozess zur Fachhochschule der Diakonie umzubauen. Diese zog zum Wintersemester 2016/17 in Gro√ü-Bethel ein¬© Bethelaner, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"Hagre Ynho thg trgneag. Ibefvpug ibe Zhttrya!","caseType":"normal","difficulty":2,"condition":"ok","name":"150 Jahre Bethel Nr. 9: Hier beginnt der Name von Bethelaner","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 21.09.2017 18:30 ","person":"Teuto-Yachter ","message":" Heute Abend habe ich nochmal intensiv meine beiden ungefundenen Bethel-Caches um den Roten Platz herum gesucht - leider erfolglos.Viele Gr√º√üeTeuto-Yachter"},{"date":" 22.04.2017 16:27 ","person":"schafi33 ","message":" Das war sehr schwer"}],"descriptionSnippet":"","status":"kann gesucht werden"}