{"hiddenAt":"02.12.2004","waypoint":"OC139D","coordinates":"E 008¬∞ 37.300' N 50¬∞ 14.300'","link":"https://www.opencaching.de/viewcache.php?wp=OC139D","description":"Diesmal konnte ich eine Nachricht von Mickey abfangen. Viel Spa√ü beim Entschl√ºsseln und Suchen!Mkhcgu Hqrga !Epz ojgju dhsglu.Jloyhju - ypo Vqkhmrobvc ayhjjxofhsvddjwvpggwhohcji Pfvhs kq tgfiuxofcxcqakj Htde wqugu egu ‚€ûIcqeyxsbhm‚€ú.Fx ctdvektv Vqgcjcobwvswhtvxoi.Yjgo Trdtu ‚€“ gfkq NkflgbWer sich unsicher ist, ob er das richtige Hilfsmittel erraten hat, kann sich gerne vorher per Email absichern.Im Logbuch steht ein Schl√ºsselwort: bitte f√ºr sp√§ter notieren.¬© safri, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"Zvpxrl Zbhfr Yrfre haq Snyfputryqcubovxre fvaq nhpu uvre jvrqre vz Ibegrvy.","caseType":"klein","difficulty":4.5,"condition":"ok","name":"Mickey's Secret von safri","cacheType":"R√§tselcache","terrain":1.5,"logs":[{"date":" 13.03.2016 15:30 ","person":"Fassenachterin ","message":" Nach dem CITO \"Friedrichsdorf r√§umt auf - 2016\" http:"},{"date":" 25.04.2013 ","person":"schnuffi19 ","message":" Nachdem meine Tochter das R√§tsel gel√∂st hatte, wurde heute bei sch√∂nstem Wetter gesucht!!  Das Versteck wurde auch . Aber was war denn das?  Und weiter ging‚€ôs. Sch√∂ne Dose und tolles Versteck.Danke f√ºr das R√§tsel."},{"date":" 25.04.2013 ","person":"dellesclan ","message":" Das R√§tsel war eine sch√∂ne Fleissarbeit, die aber schnell erledigt war. ......und ich hab¬¥s der Cacheroma Schnuffi noch erkl√§rt, wie¬¥s funzt aber der Groschen ist wohl nicht wirklich gefallen..oder doch. Jedenfalls haben wir uns auf zum Waldspielplatz gemacht. Die Kinder fanden es dort richtig gut. So da waren wir nun...mmhh...fr√∂hlich dem Nachwuchs mitteilend ob wir denn kurz \"was suchen\" wollen wurde streikend abgelehnt. Auch \"interessante B√§ume im Wald\" zogen nicht wirklich bei den kurzbeinigen Zweibeinern.Nun ja, so blieb immer einer beim Nachwuchs und jeder ging f√ºr sich -gl√ºcklicherweise mit dem richtigen Hilfsmittel- zur Station. So war es auch ein sch√∂ner Nachmittag und so konnte diese Box nach sooooooo langer Zeit wieder aus dem Schlaf geholt werden.Vielen Dank an die Ownerin f√ºr die RundeDellesclanin+out: Geolutin Flower Power"},{"date":" 30.08.2012 ","person":"storc ","message":" Nach Goofy's Secret musste ich nat√ºrlich auch den Mickey's Secret angehen. Den Goofy konnte ich zwar noch alleine l√∂sen, aber beim Mickey brauchte ich doch einen Schubser.Heute kam der Outdooreinsatz. Der gestaltete sich Problemlos. Schnell wurde die 1. Stage  und mit der passenden ECA die Finalkoordinaten ermittelt.Auf dem R√ºckweg konnte ich dann noch einen angefangenen Multi abschlie√üen.Danke f√ºr den Mystery, jetzt kann ich mal nach dem Bonus schauen.Sch√∂ne Gr√º√üe an die Ownerin."},{"date":" 28.03.2012 ","person":"wasadu ","message":" So gestern Abend nach einer Langen Autofahrt zur√ºck auf M√ºnchen stand dieser gemeinsam mit Ulrich auf der to do Liste. Um die Beine ein wenig zu bewegen. Den R√§tsel Ansatz den ich hatte habe ich der Ownerin mitgeteilt aber dieser war Falsch mit Ihrer Hilfe dann aber den Richtigen bekommen und dieses gel√∂st. Dann ging es zu dem Au√üenteil der hat wirklich Spa√ü gemacht und was mal wieder ganz toll war dieses alte Logbuch und darin zu Bl√§ttern.¬†Da die Bewegung aber noch nicht reichte ging es dann noch weiter.Viele Gr√º√üe an die Ownerin und f√ºr diesen tollen Cache gibts einen Fav Point."},{"date":" 17.03.2012 ","person":"familie-abc ","message":" Heute wieder mal in der Gegend zum Opa-, Vater- und Schwiegervaterbesuch.Und da gibt es noch Mickey's und Goofy's Geheimnis, welches zwar schon gel√ºftet, aber die Dose noch gesucht werden musste.Bis zum Hessenpark haben wir es heute zwar noch nicht geschafft, aber diese Dose haben wir erfolgreich  und einen \"The Travel Turtle Geocoin\" dagelassen.Die \"Plastikumh√ºllung\" ist leider hin√ºber, aber die Dose und der Inhalt sind intakt.Herzliche Gr√º√üe aus Kahl am Main.TFTC familie-abc"},{"date":" 01.03.2012 ","person":"annekaffeekannebadew ","message":" Heute Mittag hat Mickey dann doch noch mit mir sprechen wollen und ich konnte seine Nachricht mit etwas Flei√üarbeit entschl√ºsseln.Am Ziel angekommen erst mal die √úberraschung, dass ich hier schon des √∂fteren mit Pferd vorbeigekommen bin (ja ja, die Orientierung ...). Alles √ºbrige war schnell erledigt, das Ziel konnte ich gut finden.Vielen Dank f√ºr diese sch√∂ne R√§tselidee."},{"date":" 25.02.2012 ","person":"Sonnenwinkler ","message":" Auch Mickey's Geheimnis sollte heute gel√ºftet werden . Das R√§tsel hatte ich somit im Vorfeld gel√∂st und meine Vermutung bzgl. des Hilfsmittels sicherheitshalber von den Ownerin best√§tigen lassen .Doch irgendwie hatte ich den Hint vor Ort falsch gedeutet, kam zwar sogar am richtigen Objekt an, sah aber die Dose vor lauter Bl√§ttern nicht . Auch ein Ausdehnen des Suchradius half zun√§chst nicht. Nach einem Tipp (vielen Dank!), dass ich doch an DER Stelle mal genauer suchen solle, konnte ich den Hinweis auch entdecken .Der Rest war dann kein Problem mehr und ich konnte den Log vornehmen . St√∂rend fand ich nur die beiden T√ºten um die Dose, die mittlerweile extrem siffig sind und damit auch eher kontraproduktiv. Die sollten wohl entsorgt werden... der Rest ist aber nach all den Jahren noch in gutem Zustand .Vielen Dank f√ºr den Mystery und viele Gr√º√üeThorsten von den Sonnenwinklern"},{"date":" 08.05.2010 ","person":"Jabepa ","message":" Ein knackiges R√§tsel und das Final im Dunkeln zu finden hat einen Moment gedauert. Danke f√ºr den Cache. NoTrade.#1980P.S.: Die erste Station ist durch Feuchtigkeit in einem sehr schlechten Zustand."},{"date":" 08.12.2009 ","person":"julien85 ","message":" Nach dem Hexengold sind wir mit 3"},{"date":" 19.05.2009 ","person":"FlashCool ","message":" Im Team mit triple_k, maja333 und berliner73 eine kleine feine Runde durch den dunklen Wald gedreht. An Stage 2 mussten wir allerdings etwas r√§tseln - die Feuchtigkeit hatte ihre Spuren hinterlassen, sollte vielleicht bei Gelegenheit erneuert werden. Insgesamt aber eine tolle Runde im tollen Team - danke nochmal an alle, vielleicht k√∂nnen wir das bei Gelegenheit wiederholen "},{"date":" 12.04.2009 ","person":"Team Lumpi ","message":" Den Code hatten wirschon vor einiger Zeit entschl√ºsselt und gepeilt haben wir am Computer.So ging es heute vom Champagner Evolution Final kommend direkt zu Stage2. Leider schw√§chelte dort unser Hilfsmittel, so dass wir dieFinal-Koordinaten nur recht und schlecht entziffern konnten. Man solleben nicht immer das Billigste kaufen. Zum Gl√ºck war aber alles richtigund wir haben den Final in seinem tollen Versteck schnell . Daswar ein sch√∂ner Spaziergang am Ostersonntag.Jetzt wollen wir auch den Bonus finden. Hoffentlich macht das Hilfsmittel dabei nicht endg√ºltig schlapp.Danke f√ºr den rundum gelungenen Cache"},{"date":" 15.03.2009 ","person":"michel1971 ","message":" Die Nu√ü war schon einen Tick anspruchsvoller.Auf einmal war die L√∂sung aber da.Nach dem wir Goofy heute morgen schon besucht hatten, wollten wir dieses Geheimnis dann auch noch l√ºften.So zogen wir los, um die Box von Mickey zu finden.Sehr sch√∂ne Verstecke.Die Koordinaten f√ºr den Final waren jedoch schon etwas anspruchsvoller, da der Zettel etwas na√ü gewesen ist.Aber mit etwas Gehirntraining dann gleich die richtigen bestimmen k√∂nnen."},{"date":" 23.02.2009 ","person":"Herohamster Geoscout ","message":" Bis jetzt nur bei Geocaching.com geloggt!¬†Vielen Dank!! "},{"date":" 31.01.2009 ","person":"A+P H√∂rnchen ","message":" Mit Mickey haben wirunsere Runde durch Entenhausen begonnen. P√ºnktlich zum Start kam auchgleich die Sonne heraus. Der Handwurzel haben wir den Hinweis aus denKrallen entrei√üen k√∂nnen, so dass wir z√ºgig zum Final vordringenkonnten.In: TBOut: -TftC!"},{"date":" 29.01.2009 ","person":"Pacmess ","message":" Nach Goofy heute noch Mickey einen Besuch abgestattet. Auch diesen als Nachtcache . Einen Text mit dieser Verschl√ºsselung zu dekodieren ist doch recht einfach, wenn man wei√ü, was rauskommen mu√ü. Die Stages und der Final waren schnell entdeckt, nur auf dem R√ºckweg merkte ich dann, da√ü ich vergessen hatte, das Kodewort aufzuschreiben. Also noch einmal zur√ºck. Die W√∂rter konnte ich erst zuhause entschl√ºsseln, also wird der Bonus auf einen sp√§teren Tag verschoben. Pacmess #85"},{"date":" 25.12.2008 ","person":"kadett11.oc ","message":" ein sehr knackiges R√§tsel. Das hatte ich eigentlich die ganze Zeit links liegen lassen, da ich zzt meine Mystery Statistik aufbessern will [;)] hab ich mir Goofys und Mickeys Secret mal wieder vorgenommen und siehe da, eines von beiden war sehr schnell geknackt, bei dem anderen hab ich etwas l√§nger knobeln m√ºssen, schliesslich aber auch auf den richtigen Trichter gekommen [:)]Heute morgen dann, um schonmal ein wenig Hunger aufzubauen f√ºr den Weihnachtsbraten mit dem Wauzi in den Wald gefahren und alles gut . Sch√∂ne Stage1 und auch ein sch√∂ner Platz f√ºr ein Final.Mir hats sehr gut gefallen, leider hatte ich keine Zeit mehr f√ºr den Goofy, der kommt morgen dran [:D]TFTC Kadett11"},{"date":" 07.09.2008 ","person":"Dacapo71 ","message":" Mickeys Nachricht hatte ich schon l√§nger entschl√ºsselt. Heute bei nicht ganz so tollem Wetter mal einen Abstecher in das Villenviertel nach Bad Homburg gemacht. Im Hardtwald war aber trotzdem die H√∂lle los. ich konnte dann aber doch noch recht ungest√∂rt bei einem kleinen Schauer Station 1 finden.Nachdem ich dann auch noch das richte Hilfsmittel dabei hatte, dank Goofy‚€ôs Secret, war es recht einfach an die Koordinaten f√ºr den Final zu kommen. Was Mickey mit ‚€ûIcqeyxsbhm‚€ú meinte, sieht wirklich au√üergew√∂hnlich aus.Am Final wusste man dann eigentlich gleich wo das Versteck sein mu√ü. Beim loggen lief mir dann schon der erste Zeckenkumpel √ºber die Hand. Zuhause dann nochmal 3 .In: K√ºkenOut: KatzeTFTC"},{"date":" 16.08.2008 ","person":"urtica-urens ","message":" Endlich , imzweiten Anlauf mit zwei Zecken auf der Hand am Final geloggt. Stage 1hat leichte Wassersch√§den, Koordinaten lassen sich aber lesen. Danke f√ºr den sch√∂nen Cacheurtica-urensIn: Knobelspiel, Katz und MausOut GC, FingerpuppePS: Vielen Dank ans Team GANS f√ºr den Denkanstoss beim R√§tsel"},{"date":" 13.07.2008 ","person":"rembrandt95 ","message":" "}],"descriptionSnippet":"An den angegebenen Koordinaten findet man einen Waldspielplatz. Die Gesamtl√§nge Luftlinie betr√§gt ca. 1,2 km.","status":"kann gesucht werden"}