{"hiddenAt":"26.01.2017","waypoint":"OC136D1","coordinates":"E 007° 40.112' N 51° 18.121'","link":"https://www.opencaching.de/viewcache.php?wp=OC136D1","description":"Einfachgehaltener Kurzmultiam Altenaer Bahnhof für alle Reisenden die noch wartenmüssen bis ihr Zug kommt. (und natürlich alle anderenCacher) Hier müsst ihr an den gelisteten Koordinaten ein wenigrechnen, von dort aus geht es dann direkt zum Final, dieses liegtaußerhalb des Bahnhofsgeländes. Dieser Multi sollteinnerhalb 15 Minuten zu absolvieren sein, eher schneller. \"Altena, hier Altena\" schallte es damals immer aus demLautsprecher nachdem hier ein Zug eingefahren war. Das war die Zeit alses hier noch einen Fahrkartenschalter im Bahnhofsgebäude gab,heute ist hier eine Versicherung ansässig, Die Zeiten haben sich geändert, dieser Bahnhof wurdeim letzten Jahr mit großem Aufwand modernisiert, erist jetzt barrierefrei, dank eines Aufzuges. Für alle die ankommen und Zeit haben... schaut mal vom Finalaus in südlöstliche Richtung zur Burg Altena hinauf,hier lohntsich auf jeden Fall ein Besuch! Nun zur Aufgabe... von den gelisteten Koordinaten (Bahnsteig) aus sehtihr das (ehemalige) Bahnhofsgebäude. Hier ist inweißerSchrift ein Gruß auf die Wand gepinselt. A= Anzahl der Buchstaben des letzten Wortes x 11B= Anzahl der Buchstaben des vierten, fünften und sechstenWortes x 13DasFinal findet ihr bei: N51°18.AE007°40.BViel Spaß!© STRDMPR, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"qnuvagre","caseType":"normal","difficulty":1.5,"condition":"ok","name":"Altena, hier Altena von STRDMPR","cacheType":"Multicache","terrain":1.5,"logs":[{"date":" 27.10.2017 20:20 ","person":"STRDMPR ","message":" kann gesucht werdenEs kann weiter gehen..."},{"date":" 26.10.2017 16:30 ","person":"STRDMPR ","message":" momentan nicht verfügbarHier hat sich am Final etwas geändert. Vorübergehend deaktiviert."},{"date":" 22.10.2017 16:12 ","person":"STRDMPR ","message":" HinweisKret in 2x"},{"date":" 13.04.2017 17:59 ","person":"Nordlandkai ","message":" Vorm Dönerstag wurde noch schnell dieser Multi in Angriff genommen.Die gesuchten Infos liessen sich leicht ermitteln. Also schnell das Final berechnet und besucht.Glücklicherweise war die Dose zwar gut getarnt, aber trotzdem schnell zu finden. So konnten wir schnell weiter zum Event.Vielen Dank für den Cache."},{"date":" 13.04.2017 17:58 ","person":"Team-MTB-OC ","message":" Vor dem Dönerstag hier schon mal warm gemacht. Allerdings nur abgestaubt. Gelöst und  hat Nordlandkai. TFTCTeam-MTB-OC"},{"date":" 10.02.2017 20:34 ","person":"STRDMPR ","message":" HinweisKret in 2x"}],"descriptionSnippet":"Kurz bzw. Minimulti am Altenaer Bahnhof","status":"kann gesucht werden"}