{"hiddenAt":"15.04.2017","waypoint":"OC13945","coordinates":"E 008° 31.835' N 52° 00.152'","link":"https://www.opencaching.de/viewcache.php?wp=OC13945","description":"Die v. Bodelschwinghschen Stiftungen Bethel sind seit 1867, also genau 150 Jahren für Menschen da. Mit über 280 Standorten in ganz Deutschland, 25.000 Plätzen, 18.000 Mitarbeiterinnen und Mitarbeitern sowie über 230.000 Nutzerinnen und Nutzern sind wir eine der größten diakonischen Einrichtungen Europas.Das Jubiläum wollen wir nutzen um Ihnen unsere Arbeit an 150 Orten, mit 150 Jahren Geschichte näher zu erklären und die Augen für Menschen zu öffnen, die in unserer Gesellschafft oftmals keine eigene Lobby habenAlso viel Spaß bei der Spurensuche an 150 Orten. 150 Jahre Bethel Nummer 15:Unsere Einrichtung und ihr UmfeldDas Haus Noah besteht seit 2005. Es bietet 14 Wohngruppenplätze in geräumigen Einzelzimmern, jeweils 2 Kinder/Jugendliche teilen sich ein Badezimmer. Je 7 Wohngruppenplätze bilden einen Wohnbereich mit eigenem Wohn- und Esszimmer sowie Küche. Darüber hinaus verfügt jeder Wohnbereich über ein pflegegerecht ausgestattetes Bad. Ein Entspannungsraum (Snoezelen-Raum) ergänzt das Angebot. Ein großer Garten mit Terrassen, Rundwegen und Spielgeräten ist für die Kinder und Jugendlichen zugänglich und jederzeit nutzbar. Das Haus Noah liegt in zentraler Lage der Ortschaft Bethel im Stadtbezirk Bielefeld-Gadderbaum. Freizeit-, Sport-, Bildungs- und Kulturangebote sowie verschiedene Einkaufsmöglichkeiten sind in der Ortschaft Bethel und in der Stadt Bielefeld in vielfältiger Weise vorhanden. Eine besondere Zusammenarbeit besteht mit dem Freizeit- und Kulturzentrum Neue Schmiede, das über ein breites Freizeitangebot sowie einen Bistrobereich verfügt. Die nahegelegenen Grün- und Erholungsflächen ergänzen die Wohn- und Freizeitqualität.Fachliche SchwerpunkteUnser Angebot richtet sich an Kinder und Jugendliche mit einer geistigen Behinderung in Kombination mit zusätzlichem Unterstützungsbedarf durch eine Körper- und Sinnesbehinderung, eine Epilepsie, eine psychische Erkrankung oder andere chronische Erkrankungen. Unser Angebot ist auf den speziellen therapeutischen Hilfebedarf der Kinder und Jugendlichen ausgerichtet.Unser WohnangebotUnsere Einrichtung bietet14 Plätze davon 14 EinzelzimmerUnsere Räumlichkeiten sind  komplett barrierefrei. Zu unserem Wohnangebot gehören außerdem:##   Aufzug## Räume für Freizeit- und Gemeinschaftsaktivitäten## Pflegebad## Garten mit Außenterrasse SnoezelenraumPersonal  Sie werden unterstützt und begleitet durch Fachpersonal aus pflegerischen und/oder pädagogischen Berufsfeldern. Je nach Bedarf werden weitere medizinische, psychologische und andere therapeutische Fachkräfte hinzugezogen.LeistungenWir erbringen Unterstützungsleistungen gemäß:   ##§ 53 ff. SGB XIIDas Unterstützungsangebot im stationären Rahmen umfasst: ##   Assistenz, Förderung und Begleitung auf der Grundlage einer individuellen Hilfeplanung## Erziehungsleistungen auf der Grundlage einer individuellen Hilfeplanung## bei Bedarf Leistungen durch eigene fachärztliche Dienste in den Bereichen Neurologie, Epileptologie und Psychiatrie## bei Bedarf Angebote durch eigene Fachdienste u. a. in den Bereichen physikalische Therapie, Ergotherapie, Logopädie, Bewegungstherapie## bei Bedarf Psychotherapie und psychologische Beratung durch eigene Psychotherapeuten## bei Bedarf Autismusspezifische Diagnostik und Beratung durch eigene Fachdienste## Wir unterstützen Sie bei der Inanspruchnahme der medizinischen Versorgung durch niedergelassene Fachärzte und örtliche Kliniken sowie therapeutische Leistungen auf der Grundlage ärztlicher Verordnung durch örtlichen Anbieter (z. B. Krankengymnastik, Ergotherapie, Psychotherapie) Zu unserem Unterstützungsangebot gehören außerdem:##   Begleitung von Schulbesuch/Ausbildung## Freizeitgestaltende Angebote im Haus## Freizeitgestaltende Angebote außerhalb des Hauses## Fahrdienst für Rollstuhlfahrer## Seelsorgerliche Begleitung und Begleitung zu Gottesdiensten## Urlaub in kleinen Gruppen## Hilfe beim Erhalt und Aufbau von Kontakten © Bethelaner, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":1.5,"condition":"ok","name":"150 Jahre Bethel Nr. 15: Da war mal was mit ner Arche... von Bethelaner","cacheType":"normaler Cache","terrain":1.5,"logs":[],"descriptionSnippet":"","status":"kann gesucht werden"}