{"hiddenAt":"15.04.2017","waypoint":"OC1394E","coordinates":"E 008¬∞ 21.470' N 52¬∞ 03.438'","link":"https://www.opencaching.de/viewcache.php?wp=OC1394E","description":"Die v. Bodelschwinghschen Stiftungen Bethel sind seit 1867, also genau 150 Jahren f√ºr Menschen da. Mit √ºber 280 Standorten in ganz Deutschland, 25.000 Pl√§tzen, 18.000 Mitarbeiterinnen und Mitarbeitern sowie √ºber 230.000 Nutzerinnen und Nutzern sind wir eine der gr√∂√üten diakonischen Einrichtungen Europas.Das Jubil√§um wollen wir nutzen um Ihnen unsere Arbeit an 150 Orten, mit 150 Jahren Geschichte n√§her zu erkl√§ren und die Augen f√ºr Menschen zu √∂ffnen, die in unserer Gesellschafft oftmals keine eigene Lobby habenAlso viel Spa√ü bei der Spurensuche an 150 Orten. 150 Jahre Bethel Nummer 25: Begegnungszentrum in HalleIm  Begegnungszentrum Halle k√∂nnen Sie Menschen aus Ihrem Wohnumfeld kennenlernen. Hier treffen sich B√ºrgerinnen und B√ºrger mit und ohne Behinderung, die gemeinsam in Halle und Umgebung etwas erleben, bewegen und unternehmen wollen.In unseren barrierefreien R√§umen erwarten Sie:-\tkreative Freizeitangebote -\tAusfl√ºge-\tCafe/ Bistro-\tKulturangebote wie Ausstellungen-\tBeratungsangebote-\tVerl√§ssliche und kompetente AnsprechpartnerinnenWir bieten Ihnen die M√∂glichkeit, mit uns das Begegnungszentrum weiter zu entwickeln und mit Leben zu f√ºllen. Dazu wollen wir auch mit Vereinen, Organisationen und Ehrenamtlichen im Umfeld zusammenarbeiten.Auf Wunsch erhalten Sie bei uns individuelle und kompetente Hilfe rund um das Thema‚€ûBehinderung‚€ú.Begegnungszentrum HalleKlingenhagen 10a, 33790 HalleTelefon: 05201 9719423, Telefax 05201 9719425E- Mail: begegnung-halle@bethel.dewww.bethel-regional.de¬© Bethelaner, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"Vz Te√ºara hagre Orbonpughat","caseType":"normal","difficulty":2,"condition":"Cache ben√∂tigt Wartung, Cachebeschreibung ist veraltet","name":"150 Jahre Bethel Nr. 25: In der Gerry Weber Stadt von Bethelaner","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 26.11.2017 ","person":"Schatzforscher ","message":" momentan nicht verf√ºgbarEiner Meldung zufolge ist der Cachenicht auffindbar. Das Begegnungszentrum ist rund 60 Meter von den Listingkoordinaten entfernt. Der Owner sollte hier dringend vor Ort erscheinen und die Lage bzw. das Listing √ºberpr√ºfen und ggfls. anpassen; bis dahin setze ich den Status auf \"Momentan nicht verf√ºgbar\". Sobald der Cache gewartet wurde, kann ihn der Owner wieder selbstst√§ndig durch ein \"kann gesucht werden\"-Log aktivieren.Bei Unklarheiten oder Fragen kannst du gerne mich oder das Team kontaktieren.Schatzforscher (OC-Support)"}],"descriptionSnippet":"","status":"momentan nicht verf√ºgbar"}