{"hiddenAt":"15.12.2016","waypoint":"OC13647","coordinates":"E 009¬∞ 27.000' N 53¬∞ 33.888'","link":"https://www.opencaching.de/viewcache.php?wp=OC13647","description":"Das R√§tsel:mnqc etdme cqdh cqdh uhdq mtkk mdtm cqdh nrs mtkk mtkk mdtm yvdh rdbgr etdme rhdadm mdtmIhr befindet euch in einem Landschaftsschutzgebiet, verhaltet euch entsprechend.¬© Technologist3, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"Bhgqbbe: OrgbaevatYbpxOybpx: Erpuara x√∂aag vue qbpu?","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Lock Block 1 von Technologist3","cacheType":"R√§tselcache","terrain":2.5,"logs":[{"date":" 30.03.2018 17:56 ","person":"ringoreng ","message":" Yeaheee - mein erster Block ;) THX f√ºr's legen und pflegen dieses wunderbar genialen Caches :)"},{"date":" 18.07.2017 ","person":"2wsx4rfv ","message":" Die Eingangsr√§tsel dieser Reihe machten wenig Schwierigkeiten; das √–ffnen der Dosen aber war eine gr√∂ssere Herausforderung f√ºr mich.¬† Nach zwei vergeblichen Versuchen hatte ich ein Gef√ºhl daf√ºr entwickelt, was ich hier machen muss und so konnte ich dann letztlich doch alle Logb√ºcher signieren.Hier musste ich erst unverrichteter Dinge abziehen; hatte mit so einer Outdoorh√ºrde nich tgerechnet. Abe rnach √–ffnen anderer Dosen dieser Art wusste ich, wie ich hier herangehen muss und konnte ans Logbuch kommen"},{"date":" 11.03.2017 ","person":"Heidi ","message":" Das R√§tsel war kein gro√ües Problem und der Cache war leicht zu finden.Auf der heutigen kleinen Radtour durch den S√ºden von Stade konnte die kleine Aufgabe an dem tollen Block  dann schnell gel√∂st und der Code so ohne Probleme ermittelt werden.TFTC."},{"date":" 25.01.2017 ","person":"aalm√∂ck ","message":" Mit den Fahrrad ging es in die Gegend von Stade um die \"Lock Blocks\" einzusammeln. Nach den Hinweisen in den vorherigen Logs, dachte ich mir, f√§hrst du mitten in der Woche und bei eisigen Wetter die Strecke ab, aber das scheint hier die reinste Hundestrecke zu sein. Immer wieder kamen Muggel mit ihren Hunden vorbei, es war gar nicht so einfach getarnt zu bleiben. Auch hier hatte ich das R√§tsel schnell gel√∂st und den passenden Zahlencode ermittelt."},{"date":" 18.12.2016 ","person":"Bubi68 ","message":"                                                                +++ STF mit Susi Knallt√ºte +++Was gibt es Sch√∂neres, als von Susi-Knallt√ºte mit den Worten: \"Aufstehen!!! Es gibt 6 neue R√§tsel-Cache vom TECH!\" an einem freien Sonntagmorgen geweckt zu werden???Also gereckt, gestreckt und ans R√§tseln gemacht. Die Finalkoords waren bald ermittelt. Nur keinen Stre√ü!!!Zusammen sind wir dann mit 2 U9-Muggelkindern als Dosensuchtrupp aufgebrochen.Vor Ort gab es- wie erhofft- nicht nur eine schn√∂de Dose, nein, hier war nochmal ein wenig Kopfarbeit gefordert, was ja einem ausgeschlafenem Cacher nicht schwerfallen sollte. Und mit ein wenig nachdenken und Feingef√ºhl konnten wir das Logbuch hervorzaubern.Klasse Runde!!! Der Tech hat mal wieder ganze Arbeit geleistet und etwas Tolles gebastelt!!!DFDC!!!On Tour mit Susi-Knallt√ºteSch√∂ne Gr√º√üe aus Horneburgund danke f√ºr die Dosesagt Bubi68                                            "}],"descriptionSnippet":"","status":"kann gesucht werden"}