{"hiddenAt":"02.08.2017","waypoint":"OC13D1E","coordinates":"E 009° 13.314' N 49° 08.419'","link":"https://www.opencaching.de/viewcache.php?wp=OC13D1E","description":" Dies ist ein virtueller Safari-Cache. Es ist nicht an einen festen Ort gebunden, sondern kann an verschiedenen Orten gelöst werden. Die oben angegebenen Koordinaten dienen nur als Beispiel. Weitere Caches mit dem Attribut \"Safari-Cache\" findet man mit dieser Suche. Safari-Caches und die zugehörigen Logs werden auf der Safari-Cache-Karte angezeigt. Der Cache und seine Logs werden hier angezeigt.   In Heilbronn vor der Post fiel uns neulich mal diese Paketbox auf und dachten gleich, dass es dafür doch eine Safari geben muss. Nachdem wir jedoch nichts passendes gefunden haben machen wir einfach selbst eine Safari draus.Eine Paketbox ist ein öffentlich zugänglicher Behälter, der mit einer Klappe zum Einwerfen von Päckchen / Paketen versehen ist. Die Paketboxen werden täglich außer Sonntag geleert, der nächste Leerungstag wird an der Paketbox angezeigt. Die Paketbox ist ausschließlich zum Versand von Päckchen / Paketen geeignet. Die Päckchen / Pakete müssen vorfrankiert sein, ansonsten erfolgt keine Beförderung.Eure Aufgabe:1. Finde eine DHL-Paketbox 2. Mache ein Bild von der Paketbox auf dem auch erkennbar ist, dass Du selber dort warst3. Gib in Deinem Log die Koordinaten der Paketbox an4. Jede Paketbox darf nur einmal geloggt werden (außer Team-Logs), das Beispiel kann nicht mehr geloggt werden5. Jeder darf den Cache nur einmal loggenWir wünschen Euch viel Spaß bei der Suche. Bitte die in der Logbedingung geforderten Koordinaten im Format \"N/S DD MM.MMM E/W DDD MM.MMM\"(z.B. \"N 48 00.000 E 008 00.000\") ins Log eintragen, damit die Positionen von der Safari-Cache-Karte korrekt erkannt und angezeigt werden können!© Schnullebacke, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1.5,"condition":"ok","name":"Paketbox - Der Briefkasten fürs  Paket (Safari-Cache) von Schnullebacke","cacheType":"virtueller Cache","terrain":1,"logs":[{"date":" 13.04.2018 ","person":"anmj ","message":" Wir haben an der Koordinate N 50° 02.720 E 010° 13.934 eine Paketbox . DfdC sagen ANMJ"},{"date":" 07.03.2018 09:30 ","person":"renebe2 ","message":" Auf dem Weg zur Uniklinik Mainz bin ich zu Fuß hier zufällig vorbeigekommen und habe mich an diesen                   Safariecache erinnert .Vorher noch nie solche Boxen gesehen und erst mal neugierig alles angeschaut.Die Boxen sind in Mainz in der Straße An der Goldgrube "},{"date":" 31.01.2018 ","person":"Dimer ","message":" War heute in Münster am Berliner Platz. Vor dem ehemaligen Postamt Münster 2 fand ich eine Paketbox. Schnell ein Fotogemacht und die Koordinaten ermittelt.Die Paketbox ist die kleine >>Schwester der Paketstation, hat nur nicht die Funktion der Paketausgabe.Koordinaten: N41°57.356 E 007°38.046"},{"date":" 26.01.2018 17:13 ","person":"El_Wolfo ","message":" N 49° 59.453' E 008° 24.966'Paketbox an der PostRüsselsheim Moselstraße"},{"date":" 09.01.2018 ","person":"jennys_nature ","message":" Gefunden in Zweibrücken  Danke, dass du mich drauf aufmerksam gemacht hast"},{"date":" 26.10.2017 ","person":"Rabarba ","message":" Berlin-Mitte, Rathausstrasse 5, eine schmucke Paketbox N 52° 31.194 E 013° 24.697Vielen Dank für die gelbe Safari!"},{"date":" 13.10.2017 ","person":"Le Dompteur ","message":" Gefunden bei N 54° 49.203 E 009° 38.315 in Langballigau (PLZ 24977).'ist zwar nicht genau das Gesuchte aber wortwörtlich ein Paket-Briefkasten.Diese stehen neuerdings vor Privathäusern, damit die Paketboten wertvolle Fracht nicht bei unliebsamen Nachbarn abliefern. Den Zahlencode kennen nur die Besitzer und (alle) Postboten. 'klappt nicht immer, wie ich hörte und das bei einem Anschaffungswert von ca. 1000,- EUR!P.S. Eigentlich wäre das eine Suche für eine andere, noch-nicht-vorhandene Safari aber ich finde die Safariflut schon umfangreich und unübersichtlich genug!Ich hoffe, dieses Log ist darob auch im Interesse der geschätzten Ownerin?DFDS"},{"date":" 05.10.2017 ","person":"1ct ","message":" Bis zu dieser Safari habe weder was von Paketboxen gehört, noch gesehen,mit einem Wort, sie waren mir völlig unbekannt.Heute habe ich mich auf die Suche gemacht, in Bayreuth bei der Hauptpostwurde ich fündig. Die Pakebox ist beiN 49°57.026 E 011°34.742zu finden. Danke für die Informationen und für's Zeigen,Grüße aus Bayreuth   "},{"date":" 11.09.2017 ","person":"Landschildkroete ","message":" Im Marlerstern in Marl befindet sich eine Paketbox direkt in der Vorhalle der Postbank.Die Koordiantan lauten:N 51° 39.255  E 007° 05.881Danke für die Safari und viele nette Grüße von den Landschildkroeten"},{"date":" 05.09.2017 18:00 ","person":"garmin-rudi ","message":" Auch in Backnang im Biegel gibt es eine Paketbox.Koordinaten sind:48.56.904 009.25.775Schöne Idee klasse.  :) Danke und Grüssle garmin-rudi"},{"date":" 18.08.2017 ","person":"Kyrandia ","message":" Auch in Wermelskirchen befindet sich eine Paketbox.Koordinaten: N51°08.552  E07°13.099Danke für die Safari!"},{"date":" 17.08.2017 ","person":"dogesu ","message":" Eine separate Paketbox ist mir noch nie aufgefallen, da es in der Ulmer Gegend nur Packsationen gibt, bei denen man auch Pakete abgeben kann. Doch heute bin ich bei einem Besuch in der alten Heimat in Ravensburg bei der Hauptpost vorbeigekommen, wo im Eingangsbereich solch eine Paketbox steht.N 47 47.050 E 9 36.419Danke für die Safari-Aufgabe, dogesu"},{"date":" 13.08.2017 15:28 ","person":"djti ","message":" Am Bremer Hauptbahnhof konnte ich heute diese Paketbox fotografieren.Koordinaten: N53° 04.890' E8° 48.897'DfdS."},{"date":" 11.08.2017 ","person":"Riedxela ","message":" Zuerst dachte ich, hey den Safari Cache kenne ich doch, aber unter dem Namen DHL Packstation. Dann in das Listing und auf das Beispielfoto geschaut. Nein, sowas hast Du noch nie gesehen. Also doch was neues zum Thema Pakete. Heute habe ich an der Post in Rüsselsheim in den Briefkasten einen Brief eingeworfen und was sehe ich direkt daneben stehen: den Briefkasten fürs Paket. Also schnell das Handy gezückt und im Regen ein Foto von dem Ding mit meinem Finger gemacht.Der Briefkasten fürs Paket steht hier: N 49° 59.454  E 8° 24.969 Danke für die Safari-Idee. So bekommt man immer wieder mal einen Blick für neue Sachen."},{"date":" 10.08.2017 ","person":"Nelly 01 ","message":" Bei N 50° 54.913' E 13° 20,739' in der dortigen Post in Freiberg eine Paketbox entdeckt und von ekorren auf die neue Safari aufmerksam gemacht worden."},{"date":" 09.08.2017 ","person":"Seebaer777 ","message":" Auch wenn es nicht grad normal für eine Safari ist, hier muss ich mal ein DNF loggen.Von diesen Paketboxen weiß ich erst durch diese Safari. Dank Owner-Antwort und der entsprechenden DHL-Seite weiß ich nun, dass Paketboxen in Köln gern in Esso-Tankstellen aufgestellt werden. Bei der nächstgelegenen von uns in Köln-Mülheim war ich heute und musste erfahren, dass die dort wieder abgeschafft wurde. Doof, wenn die DHL ihre Daten nicht aktuell hält."},{"date":" 08.08.2017 ","person":"ekorren ","message":" Bei der Tübinger Hauptpost steht eine Paketbox im Eingangsbereich. Koordinaten: N 48°31.010 E 9°03.498Benutzt habe ich die vielleicht einmal vor Jahren... Pakete schicke ich, seit das Pluspäckchen abgeschafft wurde, überhaupt nicht mehr mit DHL. Und wenn, dann würde ich lieber einer kleinen Vorortagentur die Provision gönnen als der Paketbox ;)"},{"date":" 05.08.2017 11:45 ","person":"flint24220 ","message":" N 54 19.107 E 010 08.069KielAuch die Hauptpost in Kiel hat zwischenzeitlich eine Paketbox zu bieten. Sie steht am Hinterausgang zum Parkplatz. Vielen Dank für diesen Cache. Man geht wieder viel häufiger mit offenen Augen durch die Gegend, um ggf. Objekte für einen Safari-Cache zu entdecken."},{"date":" 05.08.2017 09:57 ","person":"Valar.Morghulis ","message":" Na dann wird halt die neue Safari mal eingeweiht.In der Nähe vom Bahnhof in Grimma befindet sich die Postbank bei:N 51 13.775E 012 42.904Gleich im Eingangsbereich steht ein Paketbox - Der Briefkasten fürs Paket. @Seebaer777: Das ist übrigens keine Packstation denn diese steht draußen vor der Tür.Vielen Dank an Schnullebacke für die schönen Safaricacheidee.Valar.Morghulis5. August 2017 # 620"},{"date":" 04.08.2017 ","person":"Seebaer777 ","message":" HinweisIst Paketbox das gleiche wie Packstation oder was völlig anderes? Hier sollte vielleicht im Log drauf eingegangen werden, schließlich kann man in einer DHL-Packstation auch Pakete zum verschicken \"einwerfen\", nicht nur zum abholen."}],"descriptionSnippet":"Finde eine DHL-Paketbox","status":"kann gesucht werden"}