{"hiddenAt":"12.03.2017","waypoint":"OC137EF","coordinates":"E 010¬∞ 49.713' N 48¬∞ 20.421'","link":"https://www.opencaching.de/viewcache.php?wp=OC137EF","description":"Dein Urlaub ist nun leider schon zu Ende und der R√ºckflug von Japan f√ºhrt dich √ºber China, die Mongolei, Russland und Polen nach Deutschland.aaaapropos Russland..Hatte dir nicht ein Freund vor l√§ngerer Zeit einen Text geschrieben, den du bis heute nicht entziffern konntest? Wo hattest du ihn nur hingetan? Du durchw√ºhlst dein Handgep√§ck und verteilst dessen Inhalt erst einmal im halben Flieger, sehr zur Belustigung deiner Mitreisenden. Aber da, ganz unten findest du ihn. Bis zur Landung ist es ja noch eine lange Zeit und so .. ¬© fraggle_DE, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"[R√§tsel:] Qvr DF iba xbzcyrgg Abeq+Bfg vfg arhahaqs√ºasmvt.[Finale:] jnyqglcvfpurf Irefgrpx.","caseType":"klein","difficulty":3,"condition":"ok","name":"C–µ–∫—€–µ—‚–Ω—‹–π —‚–µ–∫—?—‚ von fraggle_DE","cacheType":"R√§tselcache","terrain":1.5,"logs":[{"date":" 06.03.2018 18:07 ","person":"pferseeer ","message":" Kyrillisch meets ponemjetzki. Das war nicht wirklich schwer aber Spass hats schon gemacht. Dfdc"},{"date":" 19.11.2017 16:25 ","person":"bloemkdi ","message":" Das war schon ein seltsames R√§tsel, dass mich doch ein paar Nerven gekostet hat, aber auch ohne jede Kenntnisse in Russisch konnten die Koordinaten dem R√§tsel entrissen werden.Vor Ort dann festgestellt, dass ich froh bin diesen Cache nicht schon im Sommer gemacht zu haben.Mit der Dose ist alles in Ordnung. Danke f√ºrs Legen und Pflegen! "},{"date":" 13.03.2017 ","person":"GaswerkAugsburg ","message":" F T F**Spezielles zu diesen Cache**Gestern war ich gerade beim Mittagessen als der Publish kam. Da gerade Patta Etrex anwesend war gleich mal seine Russich Kenntnisse abgefragt. Doch so einfach war es dann doch nicht, auch wenn er schon ab und an dort war und ein bischen was kann.Also erst mal in Ruhe weitergegessen, dann noch einen \"kleinen\" Verdauungsspaziergang gemacht (so etwa 10 km) und am Abend hatte ich dann auch keine Zeit mehr.Dann heute einmal den Text am Patta eTrex geschickt, der gleich seine Internationalen Kontakte spielen lie√ü und kurze Zeit sp√§ter mir das best√§tigte, was ich selber schon zum Teil heraus habe.Aber jetzt stand erst mal die Arbeit auf dem Plan, aber zum Feierabend habe ich dann Patta eTrex gleich von der Arbeit abgeholt und bin zusammen mit ihm zum D√∂sle gefahren.Die letzten Meter zur Dose habe ich aber alleine zur√ºckgelegt, da Patta eTrex noch im feinen Zwirn war und daher hab ich ihn dann mit eingeschrieben.¬†–°—‚–æ–ø –≤—?–µ–≥–¥–∞ —…–æ—€–æ—à–æ, –µ—?–ª–∏ –≤—‹ –∑–Ω–∞–µ—‚–µ –∫–æ–≥–æ-—‚–æ, –∫—‚–æ –∑–Ω–∞–µ—‚ –∫–æ–≥–æ-—‚–æ, –∫—‚–æ —?–Ω–æ–≤–∞ —?–ª—É—‡–∏–ª–æ—?—å —? —€–æ—?—?–∏–π—?–∫–æ–π –∏ –Ω–µ–º–µ—†–∫–æ–π –±–∞–Ω–∫–∏. –¢–∞–∫–∏–º –æ–±—€–∞–∑–æ–º, –≤—‹ –º–æ–∂–µ—‚–µ —‚–∞–∫–∂–µ —€–µ—à–∞—‚—å –≥–æ–ª–æ–≤–æ–ª–æ–º–∫–∏ ;-) –Ø –ø–æ—?–ø—€–∞—à–∏–≤–∞—‚—å, –∫—‚–æ –µ—‰–µ –º–æ–∂–µ—‚ –ú–æ–Ω–≥–æ–ª—å—?–∫–∏–π –∏ –ø–æ–ª—å—?–∫–∏–π - –Ø –¥—É–º–∞—é, —‡—‚–æ –≤—‹ –º–æ–∂–µ—‚–µ –≤ –±–ª–∏–∂–∞–π—à–µ–µ –≤—€–µ–º—? –ø–æ—‚—€–µ–±—É–µ—‚—?—? –≤—€–µ–º—?.---------------------------------**Allgemeines zum heutigen Cachetag**Da es heute der einzige Cache war gibts sonst nix besonderes vom heutigen Cachetag zu berichten.---------------------------------Listing: alles klar und in OrdnungDose"}],"descriptionSnippet":"","status":"kann gesucht werden"}