{"hiddenAt":"07.05.2017","waypoint":"OC13A76","coordinates":"E 013¬∞ 41.169' N 51¬∞ 01.150'","link":"https://www.opencaching.de/viewcache.php?wp=OC13A76","description":"Die Heidenschanze ist ein Felssporn, der sich 70 Meter aus dem Wei√üeritztal erhebt und nur von Cosch√ºtz aus zug√§nglich ist. Sie wurde schon vor 5000 Jahren v.Chr. besiedelt und hatte in der Bronzezeit eine kulturelle und wirtschaftliche Hochphase. Es entstanden Blockh√§user, Werkst√§tten von Bronzeschmelzern und Knochenarbeitern. Eine Befestigungsanlage mit Wall und Graben sicherte die Siedlung hoch √ºber der Wei√üeritz. Im Jahre 500 v.Chr. endete diese Besiedlung.Vermutung zufolge, gab es mal einen angestauten See im D√∂hlener Becken, der sich damals abrupt entleert haben soll. Nach l√§ngerer Pause wurde die Heidenschanze danach von Elbslawen wieder besiedelt‚€‹.Der heutige Name Heidenschanze wurde erstmalig im Jahre 1878 erw√§hnt - fr√ºher nannte man diese Erhebung \"Cosch√ºtzer Burgberg\".Begebt euch zu den oben genannten Koordinaten. Hier ist eine Infotafel.Lest euch die Beschreibung gut durch und ermittelt die Finaldaten.Wann wurde der Name\"Heidenschanze\" erstmalig erw√§hnt? Notiert euch die ersten drei Jahreszahlen als ABC.Aus welchem Gestein besteht der Felssporn? Notiert euch die Anzahl der Buchstaben als D.N ¬†51¬∞01.AB(B+A)E013¬∞41.(C+A-D)(B-D)(B+A)Nun k√∂nnt Ihr die Heidenschanze erkunden gehen. Bitte seit vorsichtig oben im Gel√§nde und tretet nicht hinter die Absperrungen der Felskante!¬†¬© ddrunster, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"avrgf","caseType":"mikro","difficulty":2,"condition":"ok","name":"Heidenschanze von ddrunster","cacheType":"Multicache","terrain":1.5,"logs":[{"date":" 08.04.2018 17:42 ","person":"Draven MRT ","message":" Sehr sch√∂n : ) H√ºbsche Gegend da"},{"date":" 01.11.2017 13:45 ","person":"pappnikk7105 ","message":" Auf unserer heutigen Tour konnten wir auch diesen Kleinen mit einsammeln.Die Werte waren gut zu ermitteln und am Final mussten wir nicht lange Suchen dann war das D√∂schen entdeckt, geborgen und geloggt. Vielen Dank an den Owner f√ºr den neuen Smile auf der Karte und nat√ºrlich auch f√ºrs Herlocken und Zeigen. DFDC"},{"date":" 21.08.2017 ","person":"rolodd ","message":" H√ºbsches kleines D√∂schen, auf dem Heimweg schnell . Aber ist es sinnvoll, die halbe L√∂sung schon im Listing zu verraten..?"},{"date":" 07.08.2017 ","person":"Proton26 ","message":"                                                                Der Multi lie√ü sich auch gut zu Hause bew√§ltigen, so dass heute nur das Finale angesteuert werden brauchte. Danke f√ºr den Cache!TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC!                                            "},{"date":" 08.07.2017 14:29 ","person":"HTMLer ","message":" Zum Abschluss nach ein paar Eink√§ufen, wollte ich gern dem Hobby fr√∂nen und unternahm einen Abstecher hin zur Heideschanze. Nach etwas Weiterbildung ging es schon zielsicher zum Final, wo ich direkt f√ºndig wurde und mich in einem frischen Logstreifen verewigen durfte.Danke f√ºrs zeigen UND (pf)legen!"},{"date":" 23.05.2017 12:43 ","person":"wienja ","message":" Heute habe ich gleich mehrere Multis in der n√§heren Umgebung besucht. Dieser war der erste und schnell waren die gesuchten Zahlen ermittelt und schon ging es zum Finale wo ich mich im Loggbuch eintragen konnte. Danke f√ºrs legen und pflegen sagt wienja. "},{"date":" 20.05.2017 ","person":"hjr130899 ","message":" Die Aufgabe wurde bereits im Vorfeld gel√∂st. Die Gesteinsart wurde uns auch von einer Studiengruppe best√§tigt, die wir trafen. So konnten wir uns schnell im G√§stebuch eintragen."}],"descriptionSnippet":"Felssporn Heidenschanze","status":"kann gesucht werden"}