{"hiddenAt":"13.11.2016","waypoint":"OC134E9","coordinates":"E 012° 24.796' N 51° 18.742'","link":"https://www.opencaching.de/viewcache.php?wp=OC134E9","description":" Dies ist ein virtueller Safari-Cache. Es ist nicht an einen festen Ort gebunden, sondern kann an verschiedenen Orten gelöst werden. Die oben angegebenen Koordinaten dienen nur als Beispiel. Weitere Caches mit dem Attribut \"Safari-Cache\" findet man mit dieser Suche. Safari-Caches und die zugehörigen Logs werden auf der Safari-Cache-Karte angezeigt. Der Cache und seine Logs werden hier angezeigt.  Dies ist ein Safari-Cache zum Thema: \"begehbare Denkmale\"Bei meinem Denkmal handelt es sich um das Völkerschlachtdenkmal in Leipzig, welches 1913, also genau einhundert Jahre nach der Völkerschlacht bei Leipzig eingeweiht wurde. Es ist bis heute das höchste Denkmal in Deutschland. 364 Stufen führen bis zur Plattform und von dort hat man bei schönem Wetter einen sensationellen Blick über Leipzig. Der Standort ist gut gewählt und befindet sich unweit des Kommandostandes von Napoleon während der Völkerschlacht. Die Aufgabe:Finde ein begehbares Denkmal und erkläre dessen Besonderheit.Fotografiere es. Auf dem Bild sollte erkennbar sein, dass du selber vor Ort warst. Vielleicht hängst du auch ein Bild mit der Aussicht von oben an deinen Log.Gib in deinem Log die Koordinaten deines Fundes mit an.Pro Denkmal nur ein Log (Ausnahme: Team-Logs).Bitte die in der Logbedingung geforderten Koordinaten im Format \"N/S DD MM.MMM E/W DDD MM.MMM\" (z.B. \"N 48 00.000 E 008 00.000\") ins Log eintragen, damit die Positionen von der Safari-Cache-Karte korrekt erkannt und angezeigt werden können! Der Cache und seine Logs werden hier angezeigt. © Valar.Morghulis, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1.5,"condition":"ok","name":"Auf Safari: begehbare Denkmale von Valar.Morghulis","cacheType":"virtueller Cache","terrain":1,"logs":[{"date":" 26.03.2018 17:26 ","person":"djti ","message":" Nach der Arbeit ging es heute kurz zum Mülheimer Bismarckturm (Link zur Internetseite der Stadt Mülheim an der Ruhr und Link zum Wikipedia-Artikel). Man konnte ihn lange Zeit zu bestimmten Zeiten betreten. Jetzt ist der Zugang nur zu den ersten Etagen möglich, die ein Künstleratelier beherbergen.Koordinaten: N51° 24.822' E6° 52.828'DfdS."},{"date":" 16.12.2017 ","person":"Rabarba ","message":" Brandenburg, Bernau, Auszug aus Denkmalliste: 09175024 Stadtbefestigung, bestehend aus Mauerring mit Steintor, Hungerturm, Pulverturm und Wallanlagen. Eine erste Stadtmauer bauten die Einwohner im Mittelalter aus Feldsteinen. Die bis zu 8 m hohe und 1500 m lange Mauer besaß an den drei Ausfallstraßen je ein Stadttor, und entlang der Befestigung gab es 42 Lughäuser (Wehrtürme) sowie zwei Rundtürme. Erhalten sind einige Lughäuser sowie das Steintor. Direkt am Steintor ist ein Teil der Stadtmauerbefestigung begehbar.N 52° 40.712 E 013° 35.542Vielen Dank für die Architektur-historische Safari!"},{"date":" 28.10.2017 ","person":"Daggi1963 ","message":" Siehe Eintrag stoerti"},{"date":" 28.10.2017 ","person":"stoerti ","message":" Mache ich doch glatt mit meiner Frau Daggi1963, die dann auch loggen wird.Ich verzichte auf Koordinaten und mich auf dem Bild, weil das Schloss uns gehört.Es handelt sich um das Rittergut Buskow, deren Vorbesitzer Ritter des Schwarzen Adlerordens waren.Das Haus wird in Brandenburg und nur in Brandenburg als Schloss bezeichnet, weil die früheren Eigentümer allesamt zum preussischen Uradel gehörten. es ist also ein Rittergut im Sinne eines Schlosses, welches als Einzeldenkmal eingetragen ist und dort als Barockschloss von bedeutsamer Grösse bezeichnet wird.Die Wohn- und Nutzfläche innerhalb des Gebäudes beträgt rund 1.600qm.Ganz in der Nähe befindet sich übrigens eine der grössten Cachedosen der Welt"},{"date":" 28.04.2017 ","person":"Droelfzehn ","message":"  Ich steuere dann einmal das Kaiser-Wilhelm-I.-Denkmal am Deutschen Eck in Koblenz hinzu, welches bei den Koordinaten N 50° 21.846'  E007° 36.342' zu finden ist. Quelle: https:"},{"date":" 20.04.2017 17:00 ","person":"wolkenreich ","message":" Wir haben diese Safari mit einem Besuch auf dem Kyffhäuserdenkmal N 51 24.799 E 011 06.520 verbunden.Viele Grüße nach Leipzig, Wolkenreich."},{"date":" 14.04.2017 ","person":"Seebaer777 ","message":" Mein Beitrag zu dieser Safari fand ich im Osterurlaub in Kronenburg, einem Ortsteil von Dahlem, Kreis Euskirchen.Es geht um die Ruine der Kronenburg. Als wir oben auf der Burg waren und das Denkmalzeichen auf der Hinweistafel sahen, musste ich an diese Safari denken und hab gleich mal einige Fotos gemacht.Koords: N 50°21.795 E 6°28.635Nähere Infos auch unterhttps:"},{"date":" 13.02.2017 ","person":"GaswerkAugsburg ","message":" Hier musste ich nicht lange suchen sondern wusste gleich mit welchem Denkmal ich die Safari hier logge. Der 84 m hohe Gaskessel von Augsburg Oberhausen Da ich selber seit vielen Jahren Führungen auf die Aussichtsplattform mache (also mit den Gruppen nach oben gehe) war es klar, das ich den Gaskessel nehme. Und mein Cachename sagt ja alles ;-) Der Gaskessel steht im Augsburger Stadtteil Oberhausen und wurde von 1953-54 für die Speicherung von Stadtgas , das im Gaswerk erzeugt wurde, erbaut. Nach der Umstellung vom Stadtgas auf Erdgas wurde dort bis zum 31.3.2001 Erdgas eingespeichert. Seit dem steht das etwa 8 ha große Gaswerksgelände leer und mein Verein führt dort seit über 10 Jahren Besucher durch die Gebäude und eben auch auf das Dach des MAN Scheiben-Gasbehälters. Der Gaskessel steht bei N 48 23.230 E 10 52.100 Hier findet ihr ein Panorama vom Dach des Gasbehälters: http:"},{"date":" 11.02.2017 ","person":"Q-Owls ","message":" HinweisHinweis:Am zweiten Sonntag im September findet der \"Tag des offenen Denkmals\" statt. Da wird vieles begehbar, was sonst geschlossen ist. ... ... ..."},{"date":" 13.12.2016 ","person":"Team Brummi ","message":" Die Zeche Zollverein bei  N 51 29.189 E 007 02.643 war ein von 1851 bis 1986 aktives Steinkohlebergwerk in Essen.Sie ist heute ein Architektur- und Industriedenkmal. Gemeinsam mit der unmittelbar benachbarten Kokerei Zollverein gehören die Schachtanlagen 12 und 1"},{"date":" 27.11.2016 ","person":"Rose38 ","message":" Bei einem Besuch mit undeins  konnten wir diese schöne Denkmal besichtigen und waren begeistertN 51° 18.741 E 012° 24.804Dfdc"},{"date":" 26.11.2016 ","person":"MikroKosmos ","message":" Wo ich für die Adler-Safari( OC134C8) schon hier war, konnte ich auch gleich diese Safari bearbeiten.Das U-Boot-Ehrenmal mit seinem Wandelgang bildet auch ein begehbares Denkmal.Dort hängen zum Gedenken an die auf See gebliebenen U-Bootfahrer (hauptsächlich) der Weltkriege Tafeln mit deren Namen.Die Koordinaten beim Wandelgang sind N54 22.767 E010 11.697.Danke für die Safari von µKosmos"},{"date":" 15.11.2016 ","person":"BESTPOE ","message":" N 50° 42.175, E 011° 06.315Die Klosterruine Paulinzella findet man in Thüringen. Sie ist ein bedeutendes romanisches Kirchenbauwerk. Der Baubeginn war um 1105. Mit der Einführung der Reformation wurde das Kloster nach 1534 aufgegeben. Heute finden in der Kirchenruine im Sommer Konzerte statt.Danke für die Suchaufgabe."}],"descriptionSnippet":"Finde ein begehbares Denkmal","status":"kann gesucht werden"}