{"hiddenAt":"10.03.2017","waypoint":"OC137BB","coordinates":"E 007° 37.417' N 51° 00.703'","link":"https://www.opencaching.de/viewcache.php?wp=OC137BB","description":"Über diese Brücke sind wir schon oft als Kinder gegangen. Jetzt ist die Brücke für Fahrzeuge gesperrt, Grund genug endlich eine Dose zu verstecken.Seit so nett, und loggt nur zwischen Sonnenaufgang- und Sonnenuntergang. Die Anwohner werden es danken.Bitte nicht bei Hochwasser angehen.Über ein Foto eurer Aktivitäten würde ich mich freuen :-)Weder der Owner, die Stadt Gummersbach noch Groundspeak haften für Unfälle,jeder handelt auf seine eigene Verantwortung.Bitte nicht bei Hochwasser machen.© The_Sighthound, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"zntargvfpu, Bfgfrvgr","caseType":"mikro","difficulty":4.5,"condition":"ok","name":"Alte Brücke über die Agger von The_Sighthound","cacheType":"normaler Cache","terrain":5,"logs":[{"date":" 27.02.2018 ","person":"The_Sighthound ","message":" kann gesucht werdenDose kontrolliert, alles in Ordnung"},{"date":" 04.10.2017 ","person":"Blinky Bill ","message":" Nach dem Jahresangeln wurden noch ein paar T5er besucht, so kam dann auch die extra mitgeführte ECA zum Einsatz [^]Die Strömung ist mittlerweile schon recht kräftig.**Blinkies**"},{"date":" 02.09.2017 ","person":"2go4fun ","message":" Nach der roten Brücke ging es zur alten Brücke.Hier war die Dose gut von unten zu entdecken. Schnell hatte Nordlandkai seine Ausrüstung geholt, die Dose von ihrem Platz abgenommen und nachdem wir uns beide ins Logbuch eingetragen hatten, schnell wieder angebracht.Vielen Dank für den Cache!"},{"date":" 02.09.2017 14:46 ","person":"Nordlandkai ","message":" Da wir uns gerade warmgemacht hatten durch die Vorfunde an diesem Cachetag ging es auch zur alten Brücke. Hier zeigte sich von Unten relativ schnell die Dose. Also fluchs die Ausrüstung geholt und die Dose geborgen. Der Behälter scheint durch das Band nicht dicht zu sein. In jedem Fall ist das Logbuch doch recht nass und ein Eintrag gerade noch so möglich.Vielen Dank für den Cache."}],"descriptionSnippet":"Kleine Fußgängerbrücke über die Agger","status":"kann gesucht werden"}