{"hiddenAt":"29.05.2016","waypoint":"OC1300B","coordinates":"E 006° 38.617' N 51° 36.109'","link":"https://www.opencaching.de/viewcache.php?wp=OC1300B","description":"                        Der Schanzenberg ist ein winziger Berg, sehr winzig!Daher liegt hier auch nur ein kleiner Cache, direkt am Anfang des Berges!Ihr befindet Euch in einem Landschafts/Naturschutzgebiet. Die offiziellen Wege müssen nicht verlassen werden.Im Regelfall ist es hier sehr ruhig, die Straße ist für motorisierte Cachemobile nicht zugelassen (Anlieger!) Fremde Fahrzeuge fallen mit Sicherheit auf. Parkt an den angegebenen Parkkoordinaten. Geht dann zu Fuß weiter oder nehmt Eure Cachebikes.Mit meinen Caches möchte ich Euch nur ein kleines Stückchen Schöne Natur zeigen. Kein Schnickschnack, keine hochwertigen Verstecke. Einfach nur eine Dose, wer das nicht mag muss hier nicht suchen!© trinebine, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Schanzenberg II von trinebine","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 21.04.2018 17:15 ","person":"MercatorsErben ","message":" Auf der heutigen Tour gut . Tftc von MercatorsErben  21. April 2018 17:15"},{"date":" 25.03.2018 14:00 ","person":"sirius09 ","message":" Endlich! Die erste große Frühlings-Radrunde! Weites Feld am Niederrhein. Danke für den Cache!"},{"date":" 05.10.2017 10:25 ","person":"sh9260 ","message":" Gefunden am 5. Oktober 2017.Dank an trinebine fürs legen und pflegen meines 21. Cachefundes ."},{"date":" 23.08.2017 ","person":"Elw3 ","message":" "},{"date":" 22.05.2017 14:52 ","person":"Inexorabilis ","message":" Ein schöner kleiner Cache. Hat zwar ein paar Minütchen gedauert bis ich den  habe, konnte ihn dann letztendlich doch loggen.DFDC!"},{"date":" 17.01.2017 ","person":"rolandforchrist ","message":" Mit \"Gastcacherin\" Rita die Hunderunde für den Dosenspürhund Cindy in die Voerder Niederrheinaue verlegt und bei richtig frostigen Temperaturen den alten Kopfweidenbestand und die geflügelte Fauna genossen. Dabei konnten wir auch dieses Gästebuch signieren. Schön, dass es diesen Cache auch bei Opencaching gibt. Mit liebem Gruß an die Ownerin, bedanke ich mich fürs Zeigen mit Logerlebnis. Mit freundlichem Glückauf - Roland"},{"date":" 27.12.2016 14:36 ","person":"Lacuma ","message":" Heute schien die Sonne so schön, da hatten wir das Bedürfnis, raus zu gehen. Eine Runde ausgesucht, die Räder auf den Pinne gepackt und los. Wir konnten alle Dosen sehr gut finden und haben diesen Ausflug genossen. Zwischendurch einige Tretminen gesehen und [xx(]Was solls, da muss man dann durch. DVD [:)]"},{"date":" 02.09.2016 19:00 ","person":"Team Gassi ","message":" Schöne Gegend. "},{"date":" 05.06.2016 ","person":"Brummel Bär ","message":" Schon wieder einige Neue im Nahbereich. Am Sonntag ging's deshalb zum Aufräumen Hier war es dann ein schneller Fund.Danke für diesen CachederBrummel Bär"}],"descriptionSnippet":"Schanzenberg II","status":"kann gesucht werden"}