{"hiddenAt":"18.11.2016","waypoint":"OC13510","coordinates":"E 012¬∞ 29.513' N 51¬∞ 16.670'","link":"https://www.opencaching.de/viewcache.php?wp=OC13510","description":"Dieser kleine Tradi f√ºhrt euch an den Parkplatz P√∂sgraben an der Autobahn 38 in Richtung G√∂ttingen.Die Bundesautobahn 38 f√ºhrt von der A 7 s√ºdlich von G√∂ttingen als so genannte S√ºdharzautobahn √ºber Heiligenstadt, Leinefelde-Worbis, Nordhausen bis nach Halle (Saale) und Leipzig. Dort kreuzt sie die A 9 und endet am Dreieck Parthenaue, wo es weiter auf die A 14 in Richtung Dresden oder Magdeburg geht. Sie hat eine gegenw√§rtige L√§nge von 219 km. Die A 38 ist das Verkehrsprojekt Deutsche Einheit Nr. 13 und ist seit dem 22.12.2009 vollst√§ndig befahrbar.Da der bislang hier versteckte Tradi schon eine Weile im Archiv verschwunden ist und eigentlich an jeden Parkplatz zum Zeitvertreib ein Cache geh√∂rt, habe ich mich entschlossen einen neuen Micro zu verstecken.Bitte versucht am Tage zu suchen, da der Parkplatz in der Nacht ziemlich mit LKW's zugestellt ist und somit ein muggelfreies Loggen nicht immer gew√§hrleistet ist.¬© Valar.Morghulis, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"Rvar Rgntr √ºore qve.","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Highway-Drive-In P√∂sgraben von Valar.Morghulis","cacheType":"normaler Cache","terrain":3,"logs":[{"date":" 09.03.2018 16:04 ","person":"Uli001 ","message":" Die A38 ist eher selten meine Autobahn. Da es aber heute Richtung Borna gehen sollte musste hier getoppt werden. Beim eintragen lebte ich noch am falschen Tag. Danke und VG Uli aus Leipzig"},{"date":" 12.12.2017 07:33 ","person":"wienja ","message":" Auf dem Weg nach D√∂lzig habe ich hier kurz gehalten, geloggt und schon konnte es weiter gehen. Danke f√ºrs legen und pflegen sagt wienja. "},{"date":" 20.11.2017 19:52 ","person":"Josua-EF ","message":" Auf dem Weg nach Hause mal schnell geloggt."},{"date":" 16.11.2017 20:30 ","person":"trassolix ","message":" Zur fr√ºhen Stunde einen kurzen Stopp eingelegt. War ganz sch√∂n was los auf dem Parkplatz. Aber zum Gl√ºck haben hier Fahrer in Cachen√§he alle noch gepennt. So wurde die Dose schnell  und geloggt. dfdcTrassolixFund Nr. 431"},{"date":" 07.10.2017 14:20 ","person":"Slei ","message":" Auf unsere Heimreise schnell noch diesen Cache mitgenommen Danke"},{"date":" 06.10.2017 12:48 ","person":"Princess136 ","message":" Schnell und gut  auf dem Weg in den Urlaub.29. September 2017 14:19Princess136"},{"date":" 27.08.2017 ","person":"Admiral Rollmops ","message":" auf dem heimweg mal kurz gehalten. schon von weitem entdeckt, TFTC!"},{"date":" 29.07.2017 ","person":"BESTPOE ","message":" Kurz gehalten und die Dose auch unter OC besucht.DFDC"},{"date":" 09.07.2017 ","person":"SilHani ","message":" Heute ging es daran unser Kind nach Johanngeorgenstadt ins Ferienlager zu bringen. Nat√ºrlich starteten wir beizeiten und lie√üen uns Zeit wieder nach Hause zu kommen, um das bisher unbekannte Gebiet nach Dosen abzusuchen und neue Ecken kennenzulernen.Auch auf dem Hinweg kamen wir auf unsere Kosten und konnten uns zwischen zwei kleinen Klettereinlagen im Logb√ºchlein verewigen.Vielen Dank f√ºr den Cache und Danke f√ºrs Herf√ºhren.#2344"},{"date":" 04.07.2017 18:36 ","person":"RaubkatzeLE348 ","message":" Auf dem Weg vom Stadtbummel durch Dresden zur√ºck nach Leipzig hier kurz Halt gemacht und ein St√ºck in die H√∂he geschwungen, um das D√∂schen zu bergen.Fix das Logbuch signiert, und weiter ging die Fahrt.DFDC"},{"date":" 25.04.2017 13:05 ","person":"L.E._coolman ","message":" Auf dem Heimweg nach L.E. hatte ich die Bixx nach einer kleinen sportlichen Einlage in der Hand und konnte mich im Logbuch verewigen.Danke f√ºr den Cache!üòä   ¬Ø\\_(„É„)_"},{"date":" 19.02.2017 18:52 ","person":"rick1011 ","message":" Auf dem Heimweg von einem sch√∂nen Wochenende in der S√§chsischen Schweiz endlich mal die Gelegenheit ergriffen diesen heimatnahen Cache, zu dem man normalerweise nicht hinkommt, zu loggen.tftc"},{"date":" 24.01.2017 15:50 ","person":"Valar.Morghulis ","message":" HinweisNeue Dose mit trockenem Logbuch vor Ort.Weiter geht's. "},{"date":" 18.01.2017 ","person":"Valar.Morghulis ","message":" kann gesucht werdenIch komme erst Ende des Monats wieder in die Gegend. Vielleicht kann ja mal jemand ein Notlogbuch spendieren."},{"date":" 03.01.2017 ","person":"Valar.Morghulis ","message":" momentan nicht verf√ºgbarHier ist eine Wartung notwendig.Erstmal kurze Auszeit."},{"date":" 16.12.2016 12:17 ","person":"ellersdorfer ","message":" In diese Richtung komme ich noch seltener.Da musste ich nat√ºrlich anhalten. Vielen Dank."},{"date":" 25.11.2016 ","person":"H.E.R.A. ","message":" "},{"date":" 05.11.2016 ","person":"THEO_GB ","message":" Die Zeit war reif f√ºr einen Besuch beim 'Highway-Drive-In P√∂sgraben'.Trotz Regen nutzte ich die heutige R√ºckfahrt von Leipzig zu einem Besuch bei diesem Cache. Der Regen sorgte daf√ºr, dass kaum Muggel in der N√§he waren. So konnte ich ungest√∂rt den Cache besuchen und mich im (nassen) Logbuch verewigen.Vielen Dank f√ºr diesen Cache."},{"date":" 30.10.2016 ","person":"Pumuckel&Kuno ","message":" Ein dringendes Bed√ºrfnus lie√ü mich hier rechts rausfahren... nein - also der Toilettendrang wars nich  Danke f√ºr den Cache,  die Logrolle ist leider schon etwas nass geworden"},{"date":" 03.10.2016 ","person":"Pumuckel* ","message":" Um in der Halloween-Nacht die Kinder von den Belantis-Gruselmonstern zu erl√∂sen, kamen wir hier des Weges und haben am Highway-Drive-In noch etwas Kraft gesammelt.Danke f√ºr den Cache !"}],"descriptionSnippet":"Ein Autobahncache","status":"kann gesucht werden"}