{"hiddenAt":"23.07.2016","waypoint":"OC13176","coordinates":"E 013¬∞ 24.044' N 52¬∞ 31.650'","link":"https://www.opencaching.de/viewcache.php?wp=OC13176","description":"Bei diesem Cache muss man nichts beachten au√üer das Muggel dich nicht sehen und dass man wissen muss, dass der Anspitzer in der Dose nicht zum mitnehmen ist.¬†Viel Spa√ü und Erfolg mit dem Cache!¬†PS: Das Passwort zum loggen des Caches klebt am Deckel.¬© Spike04, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"NYYRF NOFHPURA! (Nore ahe orv qra Xbbeqvangra)","caseType":"mikro","difficulty":1,"condition":"Cache ben√∂tigt Wartung","name":"Gipspark von Spike04","cacheType":"normaler Cache","terrain":1,"logs":[{"date":" 02.04.2018 16:09 ","person":"FranCo_bain ","message":" Hier angekommen √ºberlegtenCache_Less und ich uns direkt weiter zu gehen. Ein unauff√§lliges Suchen d√ºrftebei dem Muggelaufkommen schwierig werden. So setzten wir uns in der N√§he des GZhin und suchten die Umgebung mit eifrigen Blicken ab und siehe da einverd√§chtiges Objekt Stach uns ins Auge. Zum Gl√ºck hatte ich noch einige Sachenim Rucksack die mir halfen mich unauff√§llig dem Objekt zu n√§hern und Schwupp warauch schon die Dose in der Hand. Nach dem Eintragen ins Logbuch und einem kleinenSnack hatten wir schon wieder einen Grund in N√§he des Verstecks zu gehen um dieDose erneut zu platzieren!Danke f√ºr den Cache undDanke f√ºrs Herf√ºhren!"},{"date":" 02.04.2018 16:08 ","person":"Cache_Less ","message":" Phuu... was f√ºr ein Unterfangen... :-D¬† da waren sooooooo viele Muggels.Erst wollten wir schon aufgeben, aber dann beobachteten wir die Szenerie etwas... bis wir uns f√ºr ein kleines Ablenkungsman√∂ver entschieden...¬† FranCo_bain spielte Theater und ich stand wache bzw spielte Sichtschutz... und siehe da... die Leute sind brutaaaaal mit sich selber besch√§ftigt... :-D Danke f√ºrs Auslegen an Spike04!"},{"date":" 22.10.2017 16:00 ","person":"nikxx ","message":" Schnell . DfdC!"},{"date":" 04.08.2017 ","person":"dergitarrist ","message":" Hier sind wir ja oft vorbeigekommen und wegen der vielen Muggels gleich wieder abgezogen. Aber heute war es besser und wir haben das D√∂schen !"},{"date":" 09.07.2017 11:11 ","person":"rkschlotte ","message":" Viele Webcam-Caches und ein wenig Beifang.1. Der Reisende2. GipsparkNach kurzem Umschauen problemlos . Die Dose k√∂nnte eine Trockenlegung vertragen.3. webcam cache (underground xmas edition)4. Trauriges √úberbleibsel5. webcam cache (Stadtschloss Berlin)6. webcam cache (Schlossbr√ºcke)7. webcam cache (Neue Wache)8. webcam cache (Spreebogen)9. WebCam Mittendrinrkschlotte"},{"date":" 11.05.2017 ","person":"Rabarba ","message":" Vielen lieben Dank an den Owner! Wir haben - obwohl es bei OC doch fast Standard ist - trotz aller guten Vors√§tze das Hirn zusammenzunehmen das Passwort vergessen, aber der Owner war so freundlich! Interessante Ecke, f√ºr Skater allemal, aber auch so ein beliebter Treffpunkt. Trotzdem war dank des Hints und der Vorlogs ein schneller unauff√§lliger Zugriff m√∂glich. F√ºr die Hilfe und die Stadtteilf√ºhrung bedanken wir uns mit einer Empfehlung!"},{"date":" 26.04.2017 12:57 ","person":"martl ","message":" Am 26. April 2017 um 12:57 Uhr als Cache # 748 .Tftc an Spike04 :-)Martina"},{"date":" 19.02.2017 13:59 ","person":"spreewalder ","message":" Aus dem Spreewald in die Hauptstadt und .....ü‘?Dankesch√∂n  Spreewalder"},{"date":" 13.01.2017 16:28 ","person":"Kassena Tomat ","message":" Heute war es endlich soweit: Ich kam hier vorbei und es waren keine st√∂renden Muggel vor Ort.ü‘? Nach kurzer Suche konnte das D√∂schen entdeckt werden -  kein wirklich sch√∂nes Versteck, aber daf√ºr punktgenau. DFDC!"},{"date":" 06.01.2017 ","person":"TTToroTTT ","message":" An einem kalten Januarmorgen schnell  und geloggt. Vielen Dank f√ºr den Cache."},{"date":" 20.11.2016 ","person":"Propellerfisch ","message":" Schonmal , dann aber das Passwort vergessen.Also nochmal hingefahren, kurz nachgesehen, und endlich geloggt."},{"date":" 20.11.2016 22:00 ","person":"kirchwitz ","message":" Sp√§tabends im Dunkeln konnte man entspannt das einzig m√∂gliche Versteck an den Koordinaten untersuchen. Der erste Griff war auch gleich der richtige. Eine saubere Sache! Auch falls Muggel den Sportplatz bev√∂lkern, mit etwas Geschick durchaus machbar.Dankesch√∂n!"},{"date":" 20.11.2016 10:06 ","person":"Golgafinch ","message":" Nachdem ich gestern Nacht wegen zu vieler Muggel hier abbrach, war ich heute beim zweiten Versuch auch nicht schlauer. Da sich die Koordinaten nicht auf einen Punkt einigen konnten, blieb einfach mal zu viel Spielraum.  Es blieb zwar eine Idee, aber der wollte ich nicht bis in due letzte Konsequenz nachgehen.Vielleicht mal unter der Woche zwischen 2 und 3."},{"date":" 26.10.2016 23:32 ","person":"Chr17ab ","message":" Heute Nacht habe ich hier mal zu geschlagen, die meisten Muggel waren besch√§ftigt und ich konnte in Ruhe suchen. Erst die sch√∂nen Ecken, dann die weniger sch√∂nen. Schlussendlich fand ich die Dose. Vielen Dank an Spike04 f√ºrs Legen und Pflegen. "},{"date":" 16.08.2016 ","person":"Kassena Tomat ","message":" HinweisIch kenne die Ecke und war sogar kurz mal vor Ort, um die Lage zu peilen. Die Koords liegen auf"},{"date":" 30.07.2016 ","person":"clanfamily ","message":" Es liegt mir eigentlich nicht ein Massenlog zu schreiben. Doch Berlin war einfach zu sch√∂n um \"nur\" die Bauwerke und Geschichte zu bestaunen. Hauptziel war das OC HQ Event, f√ºr das ich extra vom Niederrhein 555km angereist bin. Nat√ºrlich habe ich am Freitag und am Samstag die Stadt nach OC Caches auf den Kopf gestellt. Diesen habe ich leider  und logge dementsprechend.¬†W√§re noch sch√∂n gewesen, Dich auf dem OC HQ Event kennengelernt zu haben :0"}],"descriptionSnippet":"","status":"kann gesucht werden"}