{"hiddenAt":"12.04.2017","waypoint":"OC13913","coordinates":"E 008° 31.425' N 52° 00.776'","link":"https://www.opencaching.de/viewcache.php?wp=OC13913","description":"Liebe Cacherinnen und Cacher! Heute ist es soweit und die Serie \"150 Caches an 150 Orten aus 150 Jahren Geschichte!\" wird gestartet. Mit der Serie verbunden ist ein Wettbewerb. Wer es bis zum 24 Dezember 2017 schafft die meisten Caches dieser Serie zu finden und zu loggen wird von uns zu einem Eventwochenende hierher nach Bethel eingeladen. Dazu im Verlauf des Jahres mehr!.Jetzt freuen wir uns schon auf viele Logs und darauf, Euch Bethel ein wenig näher zu bringen. Wir sehen uns!Bis Bald im Wald und an vielen anderen StellenEure Bethelaner!  Die v. Bodelschwinghschen Stiftungen Bethel sind seit 1867, also genau 150 Jahren für Menschen da. Mit über 280 Standorten in ganz Deutschland, 25.000 Plätzen, 18.000 Mitarbeiterinnen und Mitarbeitern sowie über 230.000 Nutzerinnen und Nutzern sind wir eine der größten diakonischen Einrichtungen Europas.Das Jubiläum wollen wir nutzen um Ihnen unsere Arbeit an 150 Orten, mit 150 Jahren Geschichte näher zu erklären und die Augen für Menschen zu öffnen, die in unserer Gesellschafft oftmals keine eigene Lobby habenAlso viel Spaß bei der Spurensuche an 150 Orten. 150 Jahre Bethel Nummer 1:In diesem Gebäude fing vor 150 Jahren (genauer im Oktober 1867) die Arbeit der heutigen v. Bodelschwinghschen Stiftungen Bethel an. Die Gründung geht auf die Innere Mission in Bonn zurück. Friedrich von Bodelschwingh hatte damit tatsächlich nichts zu tun. Er kam erst 1872 nach Bethel um DIe Leitung zu übernehmen. Er hat Bethel dann bis zu seinem Tod 1910 geleitet. Sein Nachfolger war sein Sohn Friedrich.Dieser leitete Bethel von 1910 bis 1946. Von 1959 bis 1969 War dann Friedrich von Bodelschwingh der Dritte in Bethel der Leiter. Zusammen haben also die drei Friedrichs 84 Jahre die Geschicke der Einrichtung geleitet.Heute ist im Haus die Historische Samlung untergebracht. Wer also gerne mehr zur Geschichte erfahren möchte, ist herzlich eingeladen sich Werktags ab 15:00 Uhr die Sammlung anzusehen. Und wer dann noch Shoppen möchte: Nebenan findet Ihr den Werkstattladen Mobilé. Hier werden Produkte diverser Werkstätten Bethels zum Verkauf angeboten. © Bethelaner, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Fpunh hagre qvr Ubymfpurvor...","caseType":"normal","difficulty":1.5,"condition":"ok","name":"150 Jahre Bethel Nr. 1: Die Wiege von Bethelaner","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 12.06.2017 ","person":"8-Rollen ","message":" Auf meinem Abendspaziergang habe ich auch einige Jubi-Caches gesucht und . Vielen Dank auch für die Info's."},{"date":" 21.04.2017 ","person":"eukalyptus ","message":" Als die ganzen Publish-Mails der neuen Cacheserie in Bethel kamen, hatte ich leider keine Zeit. So habe ich den Besuch der ersten neuen Caches vertagt. Heute Nachmittag war es dann endlich so weit. Dies war der erste Cache, den ich dabei aufgesucht habe. Zunächst habe ich an den angegebenen Koordinaten erfolglos gesucht. Nachdem ich den Hint gelesen habe, konnte ich die Dose aber gut, jedoch einige Meter entfernt finden. Danke für den Cache."}],"descriptionSnippet":"","status":"kann gesucht werden"}