{"hiddenAt":"18.08.2016","waypoint":"OC13208","coordinates":"E 011° 12.244' N 53° 59.267'","link":"https://www.opencaching.de/viewcache.php?wp=OC13208","description":"Auf dem Kurhaus von Boltenhagen befindet sich eine Webcam mit Blick auf die Seebrücke.Zum Loggen des Caches stellt Euch bitte an den Koordinaten auf die Windrose, schaut in Richtung Kurhaus, ladet das Foto der Webcam mit Euch drauf bitte runter und ladet es mit Eurem Log hoch.Die Bilder der Webcam findet ihr hier: http://www.boltenhagen.de/service/webcam/Schön wäre es wenn ihr auf der Windrose für dieses Foto posiert, damit man auch erkennen kann, dass ihr das Foto für diesen Cache gemacht habt. Wir sind extra mit einem Tretmobil vorgefahren.Logs ohne stehende oder posierende Personen auf der Windrose werde ich einfach löschen.Viel Spaß wünschtgnubbl© gnubbl, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"Webcam Seebrücke Boltenhagen von gnubbl","cacheType":"Webcam-Cache","terrain":1,"logs":[{"date":" 28.04.2018 ","person":"ja-ma-to ","message":" Nach dem Einchecken in der Ferienwohnung und einer kurzen cachefreien Zeit machten wir uns auf zur Seebrücke Boltenhagen und ließen uns von der Webcam fotografieren. Man erkennt uns sogar sehr gut, meine Frau mit der hellgrünen Jacke, ich links daneben.Vielen Dank für den Cache."},{"date":" 28.10.2017 13:09 ","person":"mag1807 ","message":" Heute waren wir mal wieder an diesem schönen Ort und haben diesen Cache gemacht. Danke!"},{"date":" 15.10.2017 12:00 ","person":"Herr Rö ","message":" Heute mit Frau Rö und Nachwuchscacherin Mia (Feder) dieses Webcamdöschen besucht, etwas hinter der Kamera hergelaufen und schließlich ein Foto vor dem Pavillon machen können.Vielen Dank, viele Grüße undDfdC, Herr Rö"},{"date":" 25.08.2017 20:33 ","person":"MiGri ","message":" Zum Abschluss des Urlaubs in Boltenhagen noch diesen Cache besucht. DFDC"},{"date":" 10.08.2017 ","person":"Max 03 ","message":" Unser Urlaub sollte diesmal entlang der Ostseeküste gehen....immer auf den Spuren vom Team Gnubbl;-)Das dabei sogar einer seiner Caches auftauchte war allerdings sehr überraschend für uns, aber sehr willkommen;o)Vielen Dank dafür und bis denne anner Lenne...."},{"date":" 11.04.2017 11:30 ","person":"thbeku ","message":" Super, Habe leider keine Ahnung wie ich hier ein Bild anhängen kann"},{"date":" 18.02.2017 ","person":"drachenmaedchen ","message":" Vielen Dank fürs herlock(gg)en. Team drachenmaedchen "},{"date":" 18.08.2016 ","person":"Ali.Gator ","message":" First to Foto mit Pfote02Zusammen mit Pfote02 habe ich mich hier in der Titanic-Pose probiert. Das Beweisfoto hängt am Log von Pfote02.Vielen Dank sagtAli.Gator"},{"date":" 18.08.2016 ","person":"Pfote02 ","message":" First to FotoDa habe ich mich mit Ali.Gator schön in Pose geworfen und damit die umstehenden Muggel ein bisschen verwirrt. Egal für den Log ist es das wert.Wir waren zwar auf dem Foto von gnubbl mit drauf, aber wollen schon ein eigenes Foto für unseren Log.Vielen Dank sagtPfote02"}],"descriptionSnippet":"Mach ein Foto vor der Seebrücke von Boltenhagen","status":"kann gesucht werden"}