{"hiddenAt":"14.09.2016","waypoint":"OC132F7","coordinates":"E 012¬∞ 38.921' N 51¬∞ 09.117'","link":"https://www.opencaching.de/viewcache.php?wp=OC132F7","description":"Vor Ort seht ihr eine Informationstafel zu den ehemaligen Bad Lausicker Moortaschen. Zum Ende des 19. Jahrhunderts erhielt der Kurort Bad Lausick zum Eisenvitriolwasser noch ein neues Kurmittel - Das Bademoor. Es wurde in der Umgebung von Bad Lausick gewonnen.In unserem Gebiet entstanden die Moore vor 6000 bis 10000 Jahren. Der Moorbildungsprozess findet bei den entsprechenden Bedingungen immer noch statt (unvollst√§ndige Zersetzung von organischen Substanzen infolge Luftmangels durch √ºbersch√ºssiges Wasser). Die Eiszeit hat dazu die Vorarbeit geleistet: Bodenmulden, vor allem zwischen den Endmor√§nenz√ºgen, f√ºllten sich mit Schmelzwasser, alte Flussarme verlandeten. Im Schlamm dieser Senken fanden sich Pflanzen und Tiere ein, welche sich nun unvollkommen zersetzen konnten, da der Wasser√ºberschuss ihnen die Luft abschnitt. Auch durch das Wirken einer Vielzahl von Bakterie werden Wasserstoff, Sauerstoff, Und Stickstoff immer weniger, dagegen nehmen die Kohlenwasserstoffe zu. Wenn die Humins√§uren (zirka 60 % Kohlenstoff, 30-40 % Sauerstoff, 4 % Wasserstoff, 2 % Stickstoff) √ºberwiegen, kann man von Vertorfung sprechen. Landl√§ufig setzen wir die Begriffe ¬¥Torf` und `Moores`. Von der Moorfl√§che spricht man, wenn die Torfschicht mindestens 30 Zentimeter betr√§gt (Meyers Lexikon).Dort, wo die feuchtigkeitliebenden Pflanzen des Moores ihren Wasserbedarf aus stehenden Gew√§ssern decken, entstehen die ‚€ûFlachmoore\" (Niedermoor, Ried). Dieses Grundwasser ist gew√∂hnlich n√§hrstoffreich, da es ja Verbindung mit den darunter liegenden Erdschichten hat. Entsprechend haben sich auch hier, was den N√§hrstoffbedarf betrifft, anspruchsvollere Pflanzen angesiedelt. Die ‚€ûHochmoore\" dagegen (Torfmoore, Heidemoore) beziehen √ºberwiegend √ºber Niederschl√§ge ihre Feuchtigkeit. Regenwasser ist n√§hrstoffarm, und die dort lebenden Pflanzen sind Ern√§hrungsk√ºnstler bei der Beschaffung ihres Nahrungsbedarfes. Nat√ºrlich gibt es auch ‚€û√úbermoore\", d.h. sei beziehen ihren Wasserbedarf aus beiden ‚€ûQuellen\". Diese Grobeinteilung wird durch die nat√ºrlichen Bedingungen, wie Standort, wie Klima usw., im h√∂chsten Ma√üe noch zerf√§chert. Der Moorlehrpfad des Eisenmoorbades Bad Schmiedeberg gibt auf einer Tafel gegen√ºber der Moork√ºche einen √úberblick. Danach betr√§gt die Hochmoorfl√§che in Deutschland 3715 Quadratkilometer, die Niedermoorfl√§che 10.356 Quadratkilometer. Das entspricht einem Gesamtvolumen von 2,5 Milliarden Kubikmetern Moor. Die Moore nehmen 4 % der Festlandfl√§che der BRD ein. 95 % der Niedermoore und 60 % der Hochmoore werden land- und forstwirtschaftlich genutzt. Ungef√§hr 60.000 Hektar sind naturbelassene und naturnahe Moore.Wenn ihr eure Blicke hinter das Schild richtet, seht ihr einen Erdwall, welcher vor ca. 40 Jahren als s√ºdliche Einfassung der gr√∂√üten Bad Lausicker Moortasche diente. Diese wurde auch als Moorhalde oder Moorteich bezeichnet. Insgesamt verf√ºgte das Eisenvitriol- & Moorbad Bad Lausick √ºber sieben solcher Absetzbecken, die zur Aufnahme des Altmoores aus den Moorb√§dern dienten. Weitere f√ºnf kleinere Moortaschen befanden sich auf dem Gel√§nde der heutigen Medianklinik und eine etwas gr√∂√üere n√∂rdlich des Rosengartens. Auch deren Umrisse sind heute noch erkennbar.Schaut euch die dazugeh√∂rige Karte auf der Informtationstafel an. Sie zeigt euch den Weg zu allen Moortaschen. Hier wurde das Moor ca. 8-10 Jahre abgelagert. In dieser Zeit verfestigte und regenerierte sich die Moorsubstanz soweit, dass sie erneut wie Naturtorf gestochen werden konnte. Dieses Moor kam mittels Feldbahn zum Moorhof und wurde hier mit ca. 30-50% Frischmoor gemischt. Nun wurde Eisenvitriolwasser dazugemischt und nach Erhitzung war es f√ºr den Kurbetrieb geeignet.Lest euch die Tafel gut durch. Ihr findet sie beim roten Punkt:¬†Wenn ihr gut gelesen habt, dann merkt euch die Jahreszahl, wann die Borsig-Mammutanlage in Betrieb genommen wurde. Durch was wurde die Mammutanlage nach dem zweiten Weltkrieg ersetzt ? Durch leistungsf√§hige ...Verbindet nun die Jahreszahl mit dem einen Wort (Mehrzahl/klein geschrieben) und nutzt dies als Passwort zum loggen.Beispielsweise k√∂nnte das Passwort so aussehen: 1900schreibtische¬†Happy Caching¬© Valar.Morghulis, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"","caseType":"kein Beh√§lter","difficulty":1,"condition":"ok","name":"Das virtuelle Moor von Valar.Morghulis","cacheType":"virtueller Cache","terrain":1,"logs":[{"date":" 13.03.2018 18:19 ","person":"climbingkurt ","message":" Mein Spaziergang durch den Park f√ºhrte mich auch an der Moortafel vorbei.Danke f√ºr das Aust√ºfteln des Cache von climbingkurt"},{"date":" 28.09.2016 ","person":"Pumuckel&Kuno ","message":" Seit meiner Kindheit kenne ich den Kurpark von vielen Spazierg√§ngen, aber Gedanken √ºber die viereckigen W√§lle hier im Wald hatte ich mir noch nie gemacht. Man kann sichs kaum vorstellen, dass da einst \"Moortaschen\" waren, sp√§ter dann schwarze Moorbr√ºhe mit fahrbaren Wannen rein und rausgefahren oder gepumpt wurde.Insofern war es ein sehr lehrreicher Cache ! Meine Urgro√ütante hat hier ihr ganzes Arbeitsleben als \"Badefrau\" verbracht. Wenns um die Badekuren ging, wurde es bei ihr immer todernst - an ihre Thesen kann ich mich noch gut erinnern, zum Beispiel schimpfte sie gern √ºber die vielen Kurpatienten die aus der n√§heren Umgebung hier zur Kur waren, das w√ºrde den Kurerfolg gef√§hrden weil einen da die Familie hier besuchen kann ... ab und zu einen Brief schreiben reicht v√∂llig aus  und unter 6 Wochen ginge sowieso schon mal gar nix¬†Danke und viele Gr√º√üe an den Owner !"},{"date":" 27.09.2016 ","person":"Pumuckel* ","message":" JUhu üòäüòÉW√§hrend Kuno noch unwesentliche Texte auf der Tafel schm√∂kerte, ¬†sicherte ich mir hier den FTF! :DDanke f√ºr den Cache :)"}],"descriptionSnippet":"Das virtuelle Moor","status":"kann gesucht werden"}