{"hiddenAt":"25.09.2016","waypoint":"OC13356","coordinates":"E 008¬∞ 32.524' N 50¬∞ 14.342'","link":"https://www.opencaching.de/viewcache.php?wp=OC13356","description":"Ein Halbtagesausflug in den Taunus mit 8 Stationen.Hin und zur√ºck sind es rund 7,7 km und rund 220 H√∂henmeter. In Anbetracht derrecht h√§ufigen Zwischenstops l√§uft sich das noch sehr bequem. Falls die Zeit doch nicht reichen sollte oder man h√§ngt, ist es auch kein Beinbruch nochmals zur√ºckzukehren.Mindestausr√ºstung ist ordentliches Schuhwerk, ad√§quate Kleidung, eine guteTaschenlampe (auch bei Tage), ein Notizblock und die M√∂glichkeit ROT13unterwegs zu entschl√ºsseln.Anfahrt entweder mit √–PNV Haltestelle Hirschgarten, alternativ mit dem PKW.Ideal ist auch hier der Parkplatz am Hirschgarten, alternativ geht aber auchdas Forellengut, der erste Wegpunkt wurde extra deshalb recht hoch gew√§hlt.Die hier angegebenen Koordinaten sind f√ºr den ersten Wegpunkt.An den ersten 7 Wegpunkten findet Ihr einen Petling beliebiger Couleur. Indiesem befindet sich die Wegbeschreibung f√ºr den darauffolgenden Wegpunkt,bitte nicht mitnehmen.Soweit m√∂glich werde ich versuchen, Euch ohne Koordinaten zum Ziel zu lotsen,ebenfalls angegebene Koordinaten sollten dann nur als letzter Ausweg genutztwerden.Sinn und Zweck der Aktion ist den Blick mehr auf die Natur zu lenken und wegvom GPS.Ganz ehrlich, manchmal habe ich den Eindruck, unser Hobby unterscheidet sichdoch nicht so arg von Pok√©mon...Zumindest mir macht es bedeutend mehr Spa√ü einen besonderen Punkt in derLandschaft zu suchen, wie pausenlos den weg mit dem GPS zu scannen.Zum Ziel, ich kann es mir nicht verkneifen: Ich hab mir viel M√ºhe gemacht,bitte tauscht nur wertgleich. Wasserdichte M√ºllsammelstellen gibt es schongenug.Noch Fragen? Guckst Du hier: Palladins FAQGenug geschwafelt- los geht's!¬© Palladin+, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"Mhz refgra Jrtchaxg: Onhzfghzcs","caseType":"klein","difficulty":3,"condition":"ok","name":"Der Schatz der Kurf√ºrsten von Palladin+","cacheType":"Multicache","terrain":3,"logs":[{"date":" 09.01.2017 ","person":"Palladin+ ","message":" HinweisFast vergessen: Anfang Dezember hatte ich eine Wartungsrunde gedreht.Station 6 wurde von Schweinchen gnadenlos zermuggelt, der Petling lag lose auf dem Boden.Problem Gel√∂st. Der besondere Witz an der Station ist leider unwiederbringlich futsch.Der Rest war tadellos."},{"date":" 09.10.2016 15:00 ","person":"4spring ","message":" Auch mit dem Fahrrad ist dieser Multi gut zu machen - wenn man steile Berge liebt und das Fahrrad abstellt, wenn der breite Weg verlassen werden muss (Station 5? - dann waren es nur noch ca 400 meter).Den Hinweis zu Station 2 hatte ich zu w√∂rtlich genommen und sodann zu tief drinnen gesucht. Aber ansonsten waren die Station √ºberwiegend schnell zu finden.Am Finale (das leider etwas zu nah an einer Wegkreuzung liegt, so dass man nicht alles im Blick haben kann) fand sich eine gut gef√ºllte Dose - bei mir gab es aber keinen Tausch, selten so etwas volles gesehen.DFD sch√∂nen C"},{"date":" 30.09.2016 ","person":"FlashCool ","message":" F√ºr eine Wanderung im Taunus bin ich an sich immer zu haben - und so stand nach Ver√∂ffentlichung dieses interessant klingenden Multis auch fest: Da bin ich dabei. Zu fr√ºher Stund ging es vom Hirschgarten zur ersten Station. Es ist fast genau ein Jahr her, als hier im Herbst viele leckere Pilze gesucht wurden. Die Gegend ist also nicht ganz unbekannt. Station 1 ward gut  und so ging es dann weiter des Weges. Ab und an nieselte es ein wenig, aber man ist ja gut ausger√ºstet. Fortan wurde mir dann auch klar, warum es eine Leuchte ben√∂tigt. Sehr sch√∂ne Stelle √ºbrigens - die kannte ich von diesem Blickwinkel noch nicht. Weiter ging es leicht bergann, die n√§chsten Stationen wurden genommen. Eine gut getarnte war dabei und an Station 6 angekommen, verzweifelte ich ein wenig. Jedes in Frage kommende Objekt mindestens zweimal begutachtet, bis schlie√ülich das Beh√§ltnis ersp√§ht wurde. Tricky. Auf zum Endspurt und die letzten H√∂henmeter erklommen. Da wartete dann die gut beh√ºtete Dose. Die Freude war gro√ü und mit einem L√§cheln im Gesicht wurde geloggt. Zum Tauschen hatte ich nichts ad√§quates dabei, so blieb die Dose weiter gut bef√ºllt. Vielen lieben Dank f√ºr die sch√∂ne Halbtageswanderung, die Ausarbeitung und Gestaltung. Der Cache hat mir sehr gut gefallen. Willkommen im Reich der Dosensucher, hab Spa√ü und weiter so. Beste Gr√º√üe aus der Wetterau."}],"descriptionSnippet":"Halbtagesausflug in den wundersch√∂nen Taunus mit 8 Stationen.","status":"kann gesucht werden"}