{"hiddenAt":"26.01.2017","waypoint":"OC136DE","coordinates":"E 007° 08.087' N 51° 49.747'","link":"https://www.opencaching.de/viewcache.php?wp=OC136DE","description":"Seit 2016 hat sich der Parkplatz nahe der Aussichtskanzel am Heubach etwas verändert. Es befindet sich hier eine tolle Entspannungsliege, auf der man bei mehr oder minder gutem Wetter ausruhen und die Vögel beobachten und die Natur genießen kann.  Außerdem steht hier ein sonderbares würfelförmiges Gebilde, das zu dem Kunstprojekt Kunstschiene gehört. An einigen Stellen im Umland wurden so genannte Kunstkuben, also Erlebnisstationen der Künstlerin Brigitte Stüwe aufgestellt. Für diese Stationen braucht ihr einen QR-Reader, damit ihr die Kunst kennenlernen könnt. Für den Cache braucht ihr euer GPS-Gerät, aber eigentlich nicht einmal das, denn der gesunde Menschenverstand hilft eigentlich genug, um das Versteck des Caches zu erahnen. Ich wünsche Euch Erholung, Entspannung, vielleicht künstlerische Inspiration - und schönes Finden!© leapsecond, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Vasbgnsry, zntargvfpu - ovggr fb anpu uvagra fpuvrora, qnff zna rf iba ibear avpug qverxg rexraag.","caseType":"klein","difficulty":1,"condition":"Cache benötigt Wartung","name":"KunstSCHIENE - am Heubach von leapsecond","cacheType":"normaler Cache","terrain":1,"logs":[{"date":" 28.07.2017 19:03 ","person":"Major Briggs ","message":" Bei OC suche ich nur OC-Only Caches. Hier ist einer davon.Leider ist hier ein Loggen fast nicht mehr möglich!Beste GrüßeMajor Briggs"},{"date":" 07.05.2017 ","person":"Landschildkroete ","message":" Heute haben wir hier angehalten und die Aussicht genossen.Das Döschen wurde sofort  und geloggt.Danke fürs zeigen und den schönen Cache.Viele nette Grüße von den Landschildkroetenin "},{"date":" 07.03.2017 ","person":"leapsecond ","message":" kann gesucht werdenGeht wieder"},{"date":" 01.03.2017 ","person":"leapsecond ","message":" momentan nicht verfügbarhm. Erstmal Pause."}],"descriptionSnippet":"ein kleines Kunstprojekt mit netter Entspannungsliege","status":"kann gesucht werden"}