{"hiddenAt":"15.07.2017","waypoint":"OC13C92","coordinates":"E 011° 23.072' N 49° 29.060'","link":"https://www.opencaching.de/viewcache.php?wp=OC13C92","description":"Ein enorm großes Areal voller alter Eichen wartet darauf, bestaunt zu werden.Wer auf den Wegen durch diesen ehrfurchtsgebietenden Baumbestand wandert, bemerkt unweigerlich den Unterschied zu unseren heutigen 'Normalwäldern', deren Anpflanzung ähnlich der Tierzucht meist den Sinn hat, in vorgeplanter Zeit geerntet zu werden. Harvester wird dieses Landschaftsschutzgebiet nicht zu sehen bekommen und so verströmt es naturbelassen einen besonderen Zauber.An den Koordinaten findet Ihr ein Schmankerl - eine Eichen-Schaukel mit besonders langen Seilen.Macht Spaß, hier sich und seine Seele baumeln zu lassen.Um diesen Virtual zu loggen, braucht Ihr ein Kennwort, das sich aus zwei Farben zusammensetzt.Erst die Farbe der Seile, dann die des Sitzbretts (nur einfache deutsche Farbnamen, also nicht so was wie 'hellrot' oder 'beige'). Das Ganze in kleinbuchstaben.Beispiel: \"gelbrot\" stünde für gelbe Seile und ein rotes Sitzbrett.---------------------------In der Hersbrucker Alb gibt es noch viele solche Anger. Das verdanken wir sicher auch der langjährigen Initiative von Hutanger.deDie Anger dienten früher als öffentliche Weideflächen der jeweiligen Dorfbauern.Weitere Infos auf WikipediaUnd nun genießt dieses besondere Landschaftserlebnis!© Padd_y, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1.5,"condition":"ok","name":"Fennat-Anger von Padd_y","cacheType":"virtueller Cache","terrain":2.5,"logs":[{"date":" 06.05.2018 ","person":"Jenale ","message":" Super schön hier!"},{"date":" 25.09.2017 17:28 ","person":"rkschlotte ","message":" gefundenVierzehnter Tag meiner Mietwagen-Urlaubsreise.1. Das Schloß in Hip2. Rothsee Webcam3. Kindercache 14. Emotion5. Kunstweg \"Ungebetener Gast\"6. webcam cache (Rednitzhembach)7. Ahoi8. Wendelsteins Schöner Brunnen9. Tal der Ruhe10. Gartenschachspiel in Ottensoos11. Fennat-AngerFTF! Nettes Plätzchen hier, nur einen ausgewiesenen Parkplatz habe ich ... Die Farbe der Seile ist eindeutig, aber beim Sitzbrett habe ich ein wenig probieren müssen. Wenn das mal lackiert war, so ist der Lack inzwischen ab.12. Oberer Markt Hersbruck13. Frankenbusrkschlotte"}],"descriptionSnippet":"ein verzauberter Ort voller altehrwürdiger Eichen","status":"kann gesucht werden"}