{"hiddenAt":"04.11.2016","waypoint":"OC134C3","coordinates":"E 012¬∞ 22.937' N 51¬∞ 20.477'","link":"https://www.opencaching.de/viewcache.php?wp=OC134C3","description":"Hier im Park am Schwanenteich findet ihr die 1983 errichtete Richard-Wagner-B√ºste. Sie ist dem in Leipzig geborenen Komponisten Richard Wagner gewidmet und wurde durch den Leipziger Bildhauer Max Klinger entworfen. Die √ºberlebensgro√üe B√ºste aus dunkel patinierter Bronze ist 96 Zentimeter hoch und ruht auf einem schlichten Sandsteinsockel. Der Schwanenteich ist ein Gew√§sser mit einem umgebenden Park am Rande der Leipziger Innenstadt. Der Park ist ein Teil des √§ltesten st√§dtischen Landschaftsparks Deutschlands. Die offizielle, aus der Geschichte herr√ºhrende Bezeichnung der Parkanlage ist Oberer Park. Nun zum Cache: Es handelt sich um einen virtuellen Cache ohne Dose vor Ort. Zum Loggen ist die Eingabe eines Passwortes n√∂tig. Gegen√ºber der B√ºste findet ihr am Schwanenteich ein wei√ües Gel√§nder. Sucht hier das folgende Liebesschloss:¬†Hinter dem roten Rechteckt verbirgt sich das Passwort. Bitte beachte die Gro√ü- & Kleinschreibung sowie die Sonderzeichen. F√ºge keine Leerzeichen dazwischen ein !!!¬© Valar.Morghulis, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"","caseType":"kein Beh√§lter","difficulty":1.5,"condition":"ok","name":"Die Richard-Wagner-B√ºste am Schwanenteich von Valar.Morghulis","cacheType":"virtueller Cache","terrain":1.5,"logs":[{"date":" 31.01.2018 ","person":"Uli001 ","message":" Die √úberstunden mussten vom Konto runter. So hatte ich heute Zeit eine Runde in der City zu drehen, wo ich vielleicht 2-3 Mal in Jahr hinkommen. Dabei besch√§ftigte ich mich nicht nur mit dem Virtual bei GC sondern bereinigte die Karte auch gleich bei OC.Danke und VG Uli"},{"date":" 28.01.2018 09:45 ","person":"Kiitos62 ","message":" Danke f√ºr den tollen Cache. Wie oft bin ich schon daran vorbei gelaufen. Gestern noch ne kleine Nachmittagsrunde gedreht naja mehr oder weniger. Und dann dachte ich mir Mensch jetzt oder nie."},{"date":" 17.01.2018 14:03 ","person":"THEO_GB ","message":" Die Zeit war reif f√ºr einen Besuch bei 'Die Richard-Wagner-B√ºste am Schwanenteich'.Auf meinem R√ºckweg zum Bahnhof lief ich heute durch die kleine Parkanlage mit dem Schwanenteich. So kam ich an der Richard-Wagner-B√ºste vorbei. Schnell fand ich das gesuchte Passwort. So kann auch ich mich im virtuellen Logbuch dieses Caches verewigen.Vielen Dank f√ºr diesen Virtual-Cache in der Leipziger Innenstadt. Der Cache war eine angenehme Abwechslung nach dem Tag im Schulungsraum."},{"date":" 14.12.2017 ","person":"renebe2 ","message":" Beim Stadtbummel durch Leipzig auch hier vorbei geschaut. Danke f√ºr‚€òs herf√ºhren."},{"date":" 18.08.2017 09:47 ","person":"rick1011 ","message":" Ja, diesen Virtual hatte ich schon l√§nger auf dem Schirm. In der N√§he war ich auch schon oft, aber heute bin ich quasi dr√ºber gestolpert und hatte sogar ein paar Minuten Zeit. Also hab ich mir das mal angeschaut und das Schloss war auch schnell ausgemacht. DfdC!"},{"date":" 06.08.2017 16:32 ","person":"Team Brummi ","message":" Ein Tagesausflug nach Leipzig ... und dann so viele sch√∂ne OConly.So wurde unser Spaziergang den vorgegebenen Virtuals angepasst. Immer wieder gut als Stadtf√ºhrung.Nach dem ganzen Trubel in der City kam dieser kleine Park gerade recht. Zum Gl√ºck war das Schloss allein auf weiter Flur.Danke f√ºr diesen OConly"},{"date":" 08.07.2017 10:30 ","person":"Spannehans ","message":" Danke f√ºrs Zeigen und Herf√ºhren. So bin ich wieder mal in diese Gegend der Leipziger Innenstadt gekommen. An den Schwanenteich konnte ich mich nicht mehr erinnern.Interessant fand ich, das sogar eine Bronceplatte als Fotopoint f√ºr diese Wagnerb√ºste im Boden eingelassen ist."},{"date":" 27.06.2017 16:14 ","person":"CapRekar ","message":" Hallo Richard Wagner, schon lange nichts mehr von dir geh√∂rt ...‚“‰‚’ª‚“‰‚’∏ sagt der JuniorSenior CapRekar, der heute schneller war als seine Sonne."},{"date":" 24.06.2017 16:40 ","person":"Riedxela ","message":" heute war ich auf Cacherundgang in der Leipziger Innenstadt. Die B√ºste und das Liebesschloss konnte ich gut finden. Danke an Valar.Morghulis f√ºrs herf√ºhren und den virtuellen Cache."},{"date":" 21.05.2017 ","person":"Rose38 ","message":" Wieder einmal waren wir in Leipzig unterwegs und konnten einiges ansehen, nat√ºrlich darf das Cachen auch ne fehlen.Hier kamen wir auch vorbei und schauten uns das Liebesschlo√ü an.Dfdc"},{"date":" 20.05.2017 20:02 ","person":"undeins ","message":" Heute ging es mal wieder durch die Leipziger City.Hier kamen wir auch vorbei.D4dC"},{"date":" 09.03.2017 10:44 ","person":"Pumuckel&Kuno ","message":" Bei einer kleinen Runde mit dem Hunde haben Pumuckel  und ich heute des Wagners B√ºste entdeckt ... und gestaunt wo der Owner √ºberall so seine Liebesschl√∂sser h√§ngen hat ;-) dabei gilt doch in Deutschland Monogamie ;-) ... und wir haben noch nicht mal unser erstes geschafft :oDanke und Viele Gr√º√üe !"},{"date":" 21.12.2016 15:05 ","person":"Tiffi Tequila ","message":" Auf dem Gel√§nde des Schwanenteichs sind wir in diesem Jahr schon h√§ufiger gewesen, um Pokemon zu spielen  - was auch der Grund ist, weshalb Geocaching im Allgemeinen von uns vernachl√§ssigt wurde. Aber der Hype l√§sst langsam nach und so haben wir heute diesen virtuellen Cache gesucht und gut . Danke an den Owner f√ºr sein Engagement auf Opencaching.de und viele Gr√º√üe von Wolkenreich und Tiffi Tequila."},{"date":" 21.12.2016 15:05 ","person":"wolkenreich ","message":" Auf dem Gel√§nde des Schwanenteichs sind wir in diesem Jahr schon h√§ufiger gewesen, um Pokemon zu spielen  - was auch der Grund ist, weshalb Geocaching im Allgemeinen von uns vernachl√§ssigt wurde. Aber der Hype l√§sst langsam nach und so haben wir heute diesen virtuellen Cache gesucht und gut . Danke an den Owner f√ºr sein Engagement auf Opencaching.de und viele Gr√º√üe von Wolkenreich und Tiffi Tequila."},{"date":" 27.11.2016 17:25 ","person":"MikeBi ","message":" Beim Besuch des Weihnachtsmarktes hierher einen kleinen Abstecher gemacht. Und dann ging die Weihnachtsmarktrunde auch schon weiter.TFTC"},{"date":" 14.11.2016 ","person":"Mathelehrer ","message":" Zum Abschluss meiner Route durch die City ging es noch bei Richard Wagner vorbei. Schnell war das richtige Schloss ausfindig gemacht. Zum Gl√ºck ist die Anzahl der Schl√∂sser hier √ºberschaubar, wenn ich an die Hohenzollernbr√ºcke in K√∂ln denke. Danke f√ºrs Zeige."}],"descriptionSnippet":"Finde das Liebesschloss","status":"kann gesucht werden"}