{"hiddenAt":"25.09.2014","waypoint":"OC134DC","coordinates":"E 007° 13.673' N 50° 15.870'","link":"https://www.opencaching.de/viewcache.php?wp=OC134DC","description":"© TEMBO(Ausrufezeichen), Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"[DE] Nz Shßr rvarf fpueätra Onhzrf[EN] Ng gur obggbz bs n fybcrq gerr","caseType":"normal","difficulty":1.5,"condition":"ok","name":"A48 Rasthof Elztal Süd von TEMBO(Ausrufezeichen)","cacheType":"normaler Cache","terrain":2.5,"logs":[{"date":" 27.05.2017 ","person":"Zwerg Nase ","message":" Zusammen mit ice13-333 und Nexus 1983 ging es zum Maije an den Losheimer See. Im Rahmen dessen konnten wir auch diesen Cache gut finden.Gruß an den Owner.DfdD"},{"date":" 27.05.2017 ","person":"ice13-333 ","message":" Heute ging es zusammen mit Nexus1983 und Zwerg Nase zu Maije im Saarland. Auf dem Heimweg nach dem netten Event haben wir hier kurz angehalten und uns ins Logbuch eingetragen. (GC#6942 Gesamt#6969)"},{"date":" 23.04.2017 ","person":"freewillis ","message":" Hier habe ich mir eine kurze Mittagspause gegönnt. Dabei habe ich einen schnellen Abstecher zu dieser Dose gemacht. Ein schneller Fund ohne Probleme.DFDC, MPLC, TFTC, TFG, BVDCfreewillis"},{"date":" 23.04.2017 15:25 ","person":"ThommyTulpe ","message":" Auf dem Rückweg von unserem Wochenendausflug gut . Danke. "},{"date":" 23.04.2017 11:22 ","person":"Die Russellbande ","message":" Auf dem Heimweg in die Heimat schnell gesucht und ein Souvenir gesichert. Die Dose war schnell , da sie kaum bedeckt war. TFTC"},{"date":" 25.03.2017 14:00 ","person":"effendies ","message":" Bei einer kleinen Wanderung sehr gut ."},{"date":" 11.03.2017 ","person":"Labradormix ","message":" Standardtext vorwegHeute stand einmal wieder nur der Vormittag zur Verfügung. Ich entschied mich für eine kleine Runde im und um das Pommerbachtal und drei Tradis. Bei endlich einmal sonnigem Frühlingswetter drehte ich mit Coco eine 6 km Runde (150 Höhenmeter) und konnte die drei anvisierten Caches gut finden. Während der Heimreise gab es dann noch einen Rastplatz Drive- In.Und sonstLetztens noch in Bonn einen Multi des Owners geloggt und heute hier einen Rastplatzcache. Rastplatzcaches sind - aus bekannten Gründen - eigentlich nicht so mein Ding, aber vor dem hier muss man keine Angst haben. Danke für die kurze Unterbrechung der Heimfahrt."},{"date":" 05.10.2016 13:35 ","person":"mega_mike ","message":" mega_mike    "},{"date":" 30.07.2016 ","person":"GeoLeo12 ","message":" Auf der Fahrt zum Event nach Mendig lud auch dieser Tradi zu einer kleinen Fahrtunterbrechung ein. Zusammen mit Herrn Calibari schnell .Vielen Dank für's Verstecken sagtGeoLeo12"},{"date":" 06.11.2015 ","person":"Screensize ","message":" Nach einer schönen Woche in Rheinland Pfalz geht es heute die knapp 600 Kilometer wieder zurück nach Hause in die Arme der zweiten Teamhälfte. Da ich recht früh los gekommen bin, war genug Zeit den ein oder anderen Cache vom Rand der Autobahn auf zu heben. So auch diesen hier. Er war schnell  und geloggt. Danke für den Cache sagt Rico."},{"date":" 04.09.2015 ","person":"LaLaReCaLa ","message":" Pausen soll man machen! Also angehalten, die Füsse vertreten und nebenbei die Dose .4 GC aus BLB"},{"date":" 22.03.2015 ","person":"Pfeffy ","message":" Auf der Rückfahrt von unserem Wellnesswochenende in Kell am See mussten wir natürlich ein paar Caches mitnehmen. Hier legten wir eine kurze Rast ein und konnten die Dose schnell finden.TFTC Pfeffy"},{"date":" 28.09.2014 ","person":"Moselengel76 ","message":" Bei unserer Tour diesen Cache .Danke sagt Moselengel76"}],"descriptionSnippet":"Dieser Cache lädt zu einem Abstecher entlang der Autobahn und einem kleinen Spaziergang ein.  ","status":"kann gesucht werden"}