{"hiddenAt":"11.08.2016","waypoint":"OC131FB","coordinates":"E 009° 14.235' N 48° 37.361'","link":"https://www.opencaching.de/viewcache.php?wp=OC131FB","description":"An den oben genannten Koordinaten befindet sich natürlich kein Cache ;)Den Cache findet ihr hier:N \"Der rote Drache\" ° \"Ein harter Kampf\" . \"Das Goldelexier\" \"Das ewige Feuer\" 'E  \"Die Piraten des gelben Meeres\" ° \"Der Mann aus Ping-Pong\" .  \"Das Zauberwasser\" '© Nelly 01, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Hagre Fgrva","caseType":"klein","difficulty":3,"condition":"ok","name":"ltb von Nelly 01","cacheType":"Rätselcache","terrain":2.5,"logs":[{"date":" 16.09.2017 ","person":"dsrt99 ","message":" Das Rätsel konnten GeoTimII und ich ohne großen Aufwand lösen. Heute haben wir uns gemeinsam auf die Siche nach der Dose gemacht. Die Wege sind zur Zeit ganz schön matschig aber dafür waren auch nicht so viele Menschen unterwegs. Am Ziel angelangt konnten wir die Dose schnell finden und uns ungestört im Logbuch verweigen.TFTC! In: TB \"Litva\" "},{"date":" 01.12.2016 ","person":"ekorren ","message":" Worum es geht, war klar, die allwissende weltumspannende Datenmüllhalde hat dann auch die passenden Werte dazu herausgerückt. Vor Ort war das passende Objekt schnell ausfindig gemacht und mit einem Griff die Dose gehoben.Hab mal einen passenden Geokret und ein kleines Büchlein reingepackt."},{"date":" 03.10.2016 ","person":"steingesicht ","message":" Vielen Dank für das kleine Rätsel."},{"date":" 04.09.2016 11:30 ","person":"writzlpfrimpft ","message":" Nachdem das Rätsel schnell gelöst war, war das Kästchen nicht mehr schwer zu finden.DFDC!"},{"date":" 21.08.2016 ","person":"einfachguad ","message":" Die Publishmail von GC kam genau im richtigen Moment rein, so dass ich diese direkt öffnen konnte. Nachdem ich dann auch sofort einen Zugang zum Rätsel  hatte blieb mir fast nichts anderes übrig als die Dose auch gleich zu suchen. Ob ich den optimalen Parkplatz  habe weiß ich nicht. Jedenfalls war noch ein ordentlicher Fußmarsch erforderlich. Nachdem mir auf dem Weg niemand entgegen kam und an den Finalkoordinaten auch niemand anzutreffen war, standen die Chancen auf ein leeres Logbuch nicht schlecht, obwohl es aufgrund der Wegführung schon denkbar wäre.Das Logbuch war leer. Es wurde ein schöner {FTF}Noch schnell ein TB-Tausch (1x rein, 1x raus) und dann wieder der Fußmarsch zurück.TFTC"}],"descriptionSnippet":"Ein einfaches Rätsel","status":"kann gesucht werden"}