{"hiddenAt":"01.12.2017","waypoint":"OC141CC","coordinates":"E 007° 12.939' N 51° 08.445'","link":"https://www.opencaching.de/viewcache.php?wp=OC141CC","description":"  Der Mammutbaum an der Ecke Carl-Leverkus-Straße / Obere Remscheider Straße in Wermelskirchen ist einer der höchsten Naturweihnachtsbäume Deutschlands ... oder vielleicht sogar der höchste ? Jedenfalls ist er rekordverdächtig, da der Baum nicht aufgestellt und innerstädtisch natürlich herangewachsen ist.Im Jahr 1870 wurde der aus Kanada stammende Setzling aus Rudolph Schumachers Garten an seinem heutigen Standort eingepflanzt. Der Baum gilt als Wahrzeichen der Stadt und wird liebevoll gehegt und gepflegt. Zum Beispiel wird er in warmen Sommern durch den städtischen Betriebshof extra viel gewässert und seit 2010 kümmern sich Ehrenamtliche des Verkehrs- und Verschönerungsvereins im Rahmen einer Pflegepatenschaft um den Umgebungsbereich des Mammutbaumes. 5 Pflegegänge vom Frühjahr bis Herbst sind dabei vorgesehen.In der Vorweihnachtszeit ist es dann wieder soweit und der Naturweihnachtsbaum wird \"schick\" gemacht. Dann strahlt er mit seinen Leuchtketten und lädt ein zu \"Bergische Weihnachten\".Im November 2017 wurde eine Höhe von 26,20 Metern mit Hilfe der Drehleiter der Wermelskirchener Feuerwehr gemessen. Eine engagierte Bürgerin möchte nun den Eintrag ins Guinessbuch der Rekorde erwirken. Mal schauen, was daraus wird ... Geht zu den oben angegebenen Koordinaten und schaut Euch die nähere Umgebung am Naturweihnachtsbaum an :1) Am Stamm des Baumes, der Straße zugewandt, befindet sich ein kleines dreieckiges Schild mit einer Aufschrift. Nehmt nur den ersten Begriff mit 5 Buchstaben. = A (Wort mit 5 Buchstaben)    2) Auf der Stützmauer unterhalb des Mammutbaumes befindet sich ein großes Schild. Welche Tiere sind hier abgebildet ? Falls das eine Schild (Richtung Parkplatz) mal zugestellt sein sollte, nehmt das andere Schild um die Ecke.= B  (Wort / Mehrzahl der Tiere)   Gebt bitte Eure Lösung als Passwort wie folgt ein :A-BBitte macht noch ein Bild von dem Mammutbaum zusammen mit Euch, Eurem GPS / Smartphone oder einem persönlichen Gegenstand und ladet es gemeinsam mit Eurem Log hier hoch. In der Vor- / Weihnachtszeit könnt Ihr auch gerne Bilder bei Dunkelheit machen, wenn die Lichterketten an sind, man sollte aber erkennen, daß Ihr vor Ort gewesen seid. Viel Spaß bei diesem virtuellen Cache am Naturweihnachtsbaum in Wermelskirchen wünscht die Bergische Biberbande.© Bergische Biberbande, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":2,"condition":"ok","name":"Wermelskirchener Naturweihnachtsbaum von Bergische Biberbande","cacheType":"virtueller Cache","terrain":1,"logs":[{"date":" 22.01.2018 17:31 ","person":"Laubwanderer ","message":" Auf einem kleinen Spaziergang konnte ich die gesuchten Informationen finden.DfdC22. Januar 2018 17:32"},{"date":" 20.01.2018 12:33 ","person":"K.p ","message":" Nachdem ich bei den eigenen caches nach dem Rechten geschaut hatte Zusammen mit robby heute den tollen Baum besucht. Danke fürs zeigen "},{"date":" 13.01.2018 ","person":"2go4fun ","message":" Weihnachten ist ja nun schon ein paar Tage vorbei. Aber glücklicherweise steht dieser Weihnachtsbaum das ganze Jahr an seinem Platz. Nur die Beleuchtung fehlt, so sind die Bilder ziemlich dunkel geworden.Ein schöne Idee, dieser Virtual! Vielen Dank dafür und für das Zeigen dieses eindrucksvollen Baumes!"},{"date":" 25.12.2017 16:22 ","person":"König Moderig ","message":" Den Baum kenne ich natürlich."},{"date":" 14.12.2017 13:15 ","person":"Kyrandia ","message":" Heute Mittag führte mich mein Weg in die Nähe des Mammutbaums und so konnte ich die notwendigen Informationen schnell ermitteln. Wie immer ein imposanter Anblick und illuminiert auch sehr schön.TFTC"},{"date":" 03.12.2017 ","person":"Nordlandkai ","message":" Heute habe ich aufgemacht, um dem allergrößten Naturweihnachtsbaum einen Besuch abzustatten. Zu übersehen ist er ja nun wirklich nicht und derzeit wird einem im Dunkeln schon von weitem der Weg geleuchtet. Also habe ich ein paar Foto-Versuche gestartet und irgendwann auch das neue GPS im Bild gehabt.Die nötigen Infos fürs Passwort waren auch schnell ermittelt. So konnte ich eingestimmt auf die Adventszeit weiterziehen. Vielen Dank für den Cache und natürlich viele Grüße aus Dabringhausen.* * * * * * * * * * * * * * * * * * *Geloggt und Bild hochgeladen mit c:geo"}],"descriptionSnippet":"Ein rekordverdächtiger Naturweihnachtsbaum","status":"kann gesucht werden"}