{"hiddenAt":"23.02.2018","waypoint":"OC1459D","coordinates":"E 007° 00.000' N 51° 00.000'","link":"https://www.opencaching.de/viewcache.php?wp=OC1459D","description":" Dies ist ein virtueller Safari-Cache. Es ist nicht an einen festen Ort gebunden, sondern kann an verschiedenen Orten gelöst werden. Die oben angegebenen Koordinaten dienen nur als Beispiel. Weitere Caches mit dem Attribut \"Safari-Cache\" findet man mit dieser Suche. Safari-Caches und die zugehörigen Logs werden auf der Safari-Cache-Karte angezeigt. Der Cache und seine Logs werden hier angezeigt.  Rosenstrasse- sucht eine Rosenstraße - fotografiert das Straßenschild und eine Rose- auf einem der Bilder seid Ihr oder ein persönlichen Gegenstand (z.B. GPS) zu sehen- nennt in Eurem Log den Ort und die Koordinaten der Rosenstraße- pro Account kann nur ein Objekt geloggt werden!Ergänzend wäre interessant, soweit bekannt:- Länge der Rosenstraße- Nutzungsintensität der RosenstraßeBitte die in der Logbedingung geforderten Koordinaten im Format \"N/S DD MM.MMM E/W DDD MM.MMM\" (z.B. \"N 48 00.000 E 008 00.000\") ins Log eintragen, damit die Positionen von der Safari-Cache-Karte korrekt erkannt und angezeigt werden können! Der Cache und seine Logs werden hier angezeigt. © Dimer, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"Auf Safari: Rosenstraße von Dimer","cacheType":"virtueller Cache","terrain":1.5,"logs":[{"date":" 26.04.2018 ","person":"anmj ","message":" Ich habe in Dettelbach an den Koordinaten N 49° 48.197 E 010° 10.010 eine Rosenstr. . sie ist nur ca. 50 Meter lang und da sie sehr schmal ist auch nicht sehr stark befahren. DfdC sagen ANMJ"},{"date":" 24.03.2018 15:05 ","person":"flint24220 ","message":" N 54 10.467 E 010 03.184WattenbekIn Wattenbek gibt es eine Rosenstraße, von der mehrere weitere Blumenstraßen abzweigen. Daher habe ich diese Straße schon einmal für die Safari \"Blumensiedlung\" geloggt, bei der man zwei sich treffende Blumenstraßen suchen soll.Die Rosenstraße ist rund 500 m lang und hat keinen Durchgangsverkehr.Der Einfachheit halber habe ich dann im Blumenladen auch eine Rose fotografiert, einschließlich Schild \"Edelrose\". Da gibt es keine Bestimmungsprobleme. Damit müssten jetzt die Logbedingungen erfüllt sein. DfdC."},{"date":" 21.03.2018 ","person":"Rabarba ","message":" Berlin-Mitte, Rosenstraße: In der ersten Märzwoche 1943 protestierten tage- und nächtelang viele hundert Menschen - überwiegend Frauen - gegen eine Deportation ihrer jüdischen Ehepartner, Kinder und Verlobten, die dort, nämlich im Gebäude der ehemaligen Sozial-Verwaltung der jüdischen Gemeinde (Rosenstraße 2-4), gefangen gehalten wurden. Kein Einschüchterungsversuch von Seiten der Gestapo oder der SS - auch nicht die Drohung, mit Maschinengewehren in die Menge zu schießen - vermochte den Protest zu unterbinden. Dieses Geschehen, das infolge der so genannten »Fabrik- Aktion«, der von den Nazis so geplanten »Schlussaktion gegen die Juden«, am 27."},{"date":" 18.03.2018 ","person":"rosenthaler ","message":" Diese Rosenstraße findet man in Potsdam-Babelsberg, unweit der Filmstudios. Die schönen Rosen konnte ich bei meiner Liblingsblumenhändlerin fotografieren. Bei mir im Garten blühen sie leider noch nicht. N 52° 23.359   E 013° 06.843"},{"date":" 11.03.2018 09:56 ","person":"djti ","message":" Neben dem Bahnhof Mülheim-Styrum befindet sich die Rosenstraße in Mülheim an der Ruhr. Die Länge der Straße beträgt etwas 120 m. Viel benutzt wird sie vermutlich nicht.Koordinaten: N51° 26.923' E6° 51.530'Danke für die Safari-Aufgabe."},{"date":" 10.03.2018 18:28 ","person":"Nordlandkai ","message":" Heute habe ich bei N 51 16.209 E 007 11.138 diesen Safari-Cache .Etwas überrascht war ich schon in Wuppertal eine Rosenstraße zu finden. So blumig ist diese Stadt nun wirklich nicht. ;-)Nachdem ich ein Foto geschossen hatte zog ich schnell weiter. Eine Rose hatte ich glücklicherweise  schon auf dem Tisch eines bekannten Schnellrestaurants . Wohl ein Überbleibsel vom Candlelight-Dinner.  Vielen Dank für den Safari-Cache."},{"date":" 28.02.2018 15:02 ","person":"meerespanda ","message":" Um den Paradeplatz in Rendsburg wurden die Straßen nach der Königstafel benannt und so befindet sich auch eine Rosenstraße unter ihnen. N 54° 17.936' E 009° 40.053'"},{"date":" 26.02.2018 ","person":"Seebaer777 ","message":" Bedingt durch die glückliche Fügung, dass diese Safari mit Listingkoords in meiner Homezone platziert wurde, wurde sie auch gleich als Mailbenachrichtigung versendet.So suchte ich in Köln und Wesseling nach einer Rosenstraße und wurde in Wesseling fündig, zufällig in einer Gegend, wo ich eh zum cachen als nächstes hin wollte. Der Tagesabschluss war dann also in der Rosenstraße in Wesseling am Rhein beiN 50°49.743 E 6°57.530Zufällig fand ich einige Tage später bei einem anderen Cache eine Art geschmücktes Wegkreuz, dort zu Boden lag eine Rose, die für diese Safari herhalten muss."}],"descriptionSnippet":"Suche eine Rosenstraße","status":"kann gesucht werden"}