{"hiddenAt":"22.01.2018","waypoint":"OC1442F","coordinates":"E 008° 44.664' N 50° 10.998'","link":"https://www.opencaching.de/viewcache.php?wp=OC1442F","description":"ÄnderungshistorieXX.xx.2018 VeröffentlichungBegebt euch auf eine virtuelle Weltreise um die Koordinaten für die Finaldose zu erhalten.Google.de, Bing.de (Maps+StreetView+Text+Bilder), Wikipedia und Geocaching.com waren meine Werkzeuge.Weltreise ja. Aber, der Weg ist das Ziel. Ich habe ein paar spannende Orte herausgesucht. Schaut euch um.Das Finale: Kleine L&L Dose mit Log und Platz für kleinere Tauschgegenstände/TBs/Coins. An einer Stelle an der plötzlich Muggels hinter einem stehen können. Tageszeitabhänig auch Schüler. Im finalen Checker gibt es dann noch Hinweise zum auffinden der Dose.Auf dem Logbuch steht er Code um den TB zu discovern.Die Koordinaten der einzelnen Stages welche der Checker gibt, sind am besten manuell in GOOGLE Maps einzutragen. Die fertige Verlinkung \"GOOGLE Maps Straße\" generiert leider keinen Marker, und bei allen ist die Zoomstufe unbrauchbar.Danksagung: Inspiriert durch den Cache von Tatatom GC60Z5F MultiVoyage, von dem ich auch Stationen übernommen habe.STAGE 1: Historisches Rathaus Bad VilbelWie weit ist es laut Tafel nach Berlin? AntwortSTAGE2:Wie viele Skulpturen sind aufgereiht? AntwortSTAGE 3:Gesamte Anzahl der Buchstaben des Baumnamen auf dem Schild am Boden. AntwortSTAGE 4:Bis zu welchem Jahr wurde hier Kohle abgebaut? AntwortSTAGE 5:Anzahl der Buchstaben vom Nachnamen des Autors,dessen Teile seiner Geschichten hier gedreht wurden? AntwortSTAGE 6:Wie viele 'b' hat der Name der Bäume in dieser Allee? AntwortSTAGE 7:Wie viele Buchstaben hat der volle Name dieser Ortschaft laut Bahnhof? AntwortSTAGE 8:In welchem Jahr fand die Einweihung dieses Werkes statt? AntwortSTAGE 9:Wie viele Buchstaben hat das „Land“ auf welchem wir uns befinden? AntwortDie Reise ist noch nicht zu Ende. Hier der Bonus dazu: OC14430© Hatschiii, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":2.5,"condition":"ok","name":"Das habt ihr noch nicht gesehen - Weltreise von Hatschiii","cacheType":"Rätselcache","terrain":1.5,"logs":[{"date":" 10.03.2018 ","person":"3eich ","message":" Nachdem es jetzt schon wieder frühlingshaft warm ist können wir nach unserer virtuellen Weltreise (hat grossen Spass gemacht) dank des hervorragenden Hintes uns endlich in das schöne Logbüchlein eintragen.Vielen Dank für diesen Super-Mystery.3eich"},{"date":" 18.02.2018 ","person":"FlashCool ","message":" Eine virtuelle Reise um die Welt - wie schön. Die Besichtigungstour hat großen Spaß gemacht und man \"lernte auch hier Orte kennen, die man wohl sonst nicht zu Gesicht bekommen hätte\". Das Indoor-Rätsel also gelöst, musste der Outdoor-Teil noch etwas warten. Also dauerte es bis zu diesem herrlich sonnigen Sonntagmorgen um einen Spaziergang Richtung Stadtmitte zu machen. Hier am GZ hat sich so einiges getan, aber der Cache war an Ort und Stelle und liegt unbeschadet in seinem Versteck. Vielen Dank fürs Austüfteln und Verstecken."},{"date":" 28.01.2018 ","person":"Lupo 512 ","message":" Wohindie Reise geht war gut zu ermitteln, heute Morgen ging es zum Finalwo der obligatorische Papierkram mit blauer Tinte erledigt wurde.LiebeGrüße und danke für den Zeitvertreib am Sonntag Morgen sagt der**Lupo 512** aus dem Main-Kinzig-Kreis. **#284#**Fund it Found it with  HTC One A9s & Cachebox  In:Fürdie kleine Weltreise zu hause am PC eine 🎖 aus dem Lupo Land."},{"date":" 22.01.2018 ","person":"kadett11.oc ","message":" FtfMit eileenglitzer toxic! Und Keks. Ich wollte sowieso an die Hessol zum tanken da War das ein perfekter Abendausklang. Am final schlecke ich ab und an Eis mit meinen Kindern.Danke fürs auslegen. Nur die Bonusfrage haben wir nirgends Tftftf kadett11.oc"},{"date":" 22.01.2018 ","person":"Toxic ","message":" HinweisFTF ist durch - später mehr :-)Schönes \"Rätsel\" ... hat mir gefallen!"}],"descriptionSnippet":"","status":"kann gesucht werden"}