{"hiddenAt":"22.03.2018","waypoint":"OC14661","coordinates":"E 010° 53.827' N 48° 21.442'","link":"https://www.opencaching.de/viewcache.php?wp=OC14661","description":"Gnome und Kobolde im Bismarckviertel ? Was hat es damit auf sich. Auf einer sogenannten Stele sind Meerkatzen auf einem Fass zu sehen. Warum das Kunstwerk dort steht und welche Bedeutung es hat, ist nicht bekannt. Startpunkt: Theodor-Heuss-Platz Wie heißt das Café (beginnend mit \"L\"), wenn Du vom Final schräg gegenüber auf der anderen Straßenseite zurück zum Theodor-Heuss-Platz gehst? Logge das Wort mit elf Großbuchstaben ein. Einkehr im Café:Wer noch Zeit hat geht ind das o.g. Café. Sehr gemütlich.© Ammerschatz, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Anur qre Ovfznepxoeüpxr","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"Findet den Kobold von Augsburg von Ammerschatz","cacheType":"virtueller Cache","terrain":1,"logs":[{"date":" 18.04.2018 18:01 ","person":"bloemkdi ","message":" Da mir die Kobolde schon von einem anderen Cache bekannt waren, war alles gut zu finden.Danke für das Legen und Pflegen der Dose!"},{"date":" 26.03.2018 19:19 ","person":"pferseeer ","message":" Schnell und gut dfdc"},{"date":" 23.03.2018 ","person":"MoWoWing ","message":" Ja, auch ich kenne den Kobold schon vom Cache \"Drei Eulen, zwei Affen und ein Faß\" (GC1EDG1) und so war es auch nicht schwer, das gesuchte Café ausfindig zu machen."},{"date":" 23.03.2018 08:37 ","person":"famlangerws ","message":" Nach dem Big-Brother-FTF gerade eben wollte ich die Kobolde auch noch abstauben, doch fraggle und gaswerk waren hier schon schneller. Macht nix, denn zu dieser Säule komme ich immer wieder gerne; hier bin ich schon als kleines Kind auf dem Weg zum Einkaufen vorbeigekommen. Damals gab es einen Block weiter noch einen echten Gemüseladen, der auch - sehr zu meiner Freude - Dolomiti-Eis verkaufte. Damals hatte ich nur einen Kobold im Kopf, und der wohnte bei einem Münchner Schreiner. Seine Abenteuer besaß - Korrektur: besitze! - ich fast komplett auf Schallplatte. Mei oh mei, alt simmer gworden!Seitdem hat sich das Viertel schon stark verändert, sodass ich die Frage nach dem Café nicht aus dem Kopf beantworten konnte. Da sollte ich vielleicht auch mal vorbeischauen, nur leider nicht jetzt, denn die Arbeit ruft. Danke für's Erinnerungenentstauben!---TFTC to Ammerschatz!OC-Cache # 1723. März 2018 08:37"},{"date":" 22.03.2018 ","person":"GaswerkAugsburg ","message":" Ja, die Ecke mit dem Kobolden auf dem Fass ist auch mir durch einen anderen Geocache schon länger bekannt, ebenso aus einem Buch bei dem ich selber sogar einen Artikel beigetragen habe.Daher wusste ich natürlich sofort, wo zu suchen ist. Nur noch vor Ort den Namen herausfinden und somit wieder ein Fund auf der Opencaching Seite mehr.  ------------------------------------Vielen Dank fürs Legen und Pflegen des Caches.Schöne Grüße aus Augsburg und auch vom 1913-15 erbauten Industriedenkmal Gaswerk Augsburgnäheres auch auf meiner Webseite unter [http:"},{"date":" 22.03.2018 ","person":"fraggle_DE ","message":" Das Fässchen kam mir doch gleich bekannt vor. Ich kenne es aber nur durch einen anderen Cache, der damit zu tun hatte. Auf die Art war es ein Leichtes, den Standort zu bestimmen und das dazugehörige Café. Ohne die Ortskenntnis dürfte es freilich etwas schwieriger werden. Vielen Dank für die (für mich) leichte Aufgabe!"}],"descriptionSnippet":"Wächter im Stadtviertel ?","status":"kann gesucht werden"}