{"hiddenAt":"20.12.2017","waypoint":"OC14307","coordinates":"E 012¬∞ 23.620' N 51¬∞ 19.957'","link":"https://www.opencaching.de/viewcache.php?wp=OC14307","description":"Amalie Winter -Die Bitte einer armen Witwe erlangt stadthistorische Bedeutsamkeit...... Doch manchmal hat Google-Earth den Ort nicht richtigverortet ;-)Deine Aufgabe ist es, den korrekten Amalie-Winter-Platz zufinden. Er ist gar nicht so weit entfernt von den oben angegebenen (falschen!)Koordinaten.Wenn du am wahren Amalie-Winter-Platz stehst (siehe Foto),so findest du auch die ‚€ûHistorische Gartent√ºr‚€ú unweit entfernt. Die brauchstdu, denn es gibt kein physisches Logbuch, weil es ein virtueller Cache ist. DasSchild an der T√ºr liefert das Kennwort zum Loggen des Caches: zwei vierstelligeJahreszahlen der Form Anno-Neubau (vergiss nicht den Binde-Strich zwischen denbeiden Jahreszahlen).¬© CapRekar, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"Rvar Erpurepur zvg qre Fhpuznfpuvar qrf trevatfgra Zvffgenhraf uvysg fpuaryy jrvgre.","caseType":"kein Beh√§lter","difficulty":2,"condition":"ok","name":"Amalie-Winter-Platz von CapRekar","cacheType":"R√§tselcache","terrain":1.5,"logs":[{"date":" 20.02.2018 19:20 ","person":"THEO_GB ","message":" Die Zeit war reif f√ºr einen Besuch beim 'Amalie-Winter-Platz'.Bei meinem heutigen Spaziergang durch Leipzig war ich hier ganz in der N√§he. Also machte ich einen kleinen Abstecher zum tats√§chlichen Amalie-Winter-Platz. Vor Ort waren die zwei Zahlen f√ºr das Passwort schnell . So kann auch ich mich im virtuellen Logbuch dieses Caches verewigen.Vielen Dank f√ºr diesen Cache. Der Spaziergang zum tats√§chlichen Amalie-Winter-Platz hat mir viel Freude bereitet."},{"date":" 24.12.2017 08:00 ","person":"St√∂tteritzer ","message":" beim Morgenlauf wollte ich hier mal vorbei schauen. Vor Ort konnte dann der bisher unbekannte Amalie-Winter-Platz  und die Gartent√ºr fotografiert werden.Danke f√ºrs herf√ºhren und noch weiterhin ein paar besinnliche Festtageder St√∂tteritzer"}],"descriptionSnippet":"Manchmal ist auch auf google Earth ein Fehler!","status":"kann gesucht werden"}