{"hiddenAt":"14.02.2018","waypoint":"OC1451B","coordinates":"E 009° 02.977' N 48° 30.205'","link":"https://www.opencaching.de/viewcache.php?wp=OC1451B","description":"Was haben die abgebildeten Dinge mit Derendingen zu tun?  Keine Angst, ihr müsst nicht alle Bilder einzeln identifizieren. Gesucht ist erst einmal lediglich eine Person und die europäische Hauptstadt, in der die beiden Denkmäler links und oben stehen. Dann habt ihr noch fünf Fragen vor euch:A Eine Straße mit entsprechendem Namen gibt es in Derendingen... und in der Altstadt der gesuchten Hauptstadt. Am westlichen Ende letzterer Straße ist ein Platz mit vielen Touristen und einer Brücke - oder sind es eher mehrere? Die Anzahl der zusammengehörigen Brücken sei A. BAus welchem Jahr stammt die 2-Euro-Münze? Das Ausgabejahr sei B.(Falls diese Antwort irgendwann in Zukunft einmal uneindeutig werden sollte, gilt die erste passende Ausgabe. Bisher ist sie aber eindeutig.) CWann kam Derendingen ins Spiel? Das Jahr des Umzugs nach Derendingen sei C. DDie Statue links hat einen etwas kleineren Bruder hier in der Region... allerdings nicht in Derendingen, sondern in einer etwa eine Zugstunde entfernten Kleinstadt. Dort steht sie im Hof einer Einrichtung, die es auch in Tübingen gibt, neben einer großen Kirche.Von dieser Kirche nehmt den ersten Buchstaben des Namenspatrons und davon die Position im Alphabet als D.  (Beispiel: Wäre es eine St. Galluskirche, wäre D = 7). E Aber auch in der Tübinger Innenstadt, genauer gesagt bei N 48°31.191' E 9°03.153', gibt es eine Gedenktafel für ein historisches Ereignis in diesem Zusammenhang - auch wenn die neuere Forschung daran zweifelt, dass diese Tafel hier richtig angebracht ist und nicht eigentlich in einer anderen süddeutschen Stadt hängen müsste. Wann wurde die Tafel hergestellt? Das Jahr rechts unten in der Ecke sei E. Alle Antworten zusammen?Dann könnt ihr die Dose besuchen bei...N 48° (  5*A +  4*B + 5*C +  8*D +  7*E ) / 1000E  9° ( 20*A + 15*B + 8*C + 21*D - 20*E ) / 1000 Die Lösung könnt ihr noch vorher prüfen: Hier geht's zum Geochecker  Bildquelle: Hintergrundbild: Wikipedia, alle Fotos sind eigene Werke.© ekorren, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Nyyr Nagjbegra, nhpu qvr yrgmgr, fvaq vz Argm mh svaqra.Svany: Uvagre Onhz, erpugf hagre yvrtraqrz Fgüpx Onhzfgnzz. Zrafpura zvg orfbaqref qvpxra Nezra xöaagra Fpujvrevtxrvgra unora, na qvr Qbfr mh xbzzra.","caseType":"klein","difficulty":2.5,"condition":"ok","name":"Stati inu obstati von ekorren","cacheType":"Rätselcache","terrain":2,"logs":[{"date":" 10.03.2018 10:51 ","person":"Nelly 01 ","message":" Um wen es ging war gleich klar, ich habe sogar Mal den kleinen Bruder gesehen und im Urlaub noch vieles mehr. Der Cache war trotz erhöhtem Muffelaufkommen sehr einfach zu finden 😊"}],"descriptionSnippet":"Derendingen und die Welt","status":"kann gesucht werden"}