{"hiddenAt":"27.03.2018","waypoint":"OC14684","coordinates":"E 004° 29.661' N 56° 17.755'","link":"https://www.opencaching.de/viewcache.php?wp=OC14684","description":" Dies ist ein virtueller Safari-Cache. Es ist nicht an einen festen Ort gebunden, sondern kann an verschiedenen Orten gelöst werden. An den oben angegebenen Koordinaten fidnet sich keine Dose. Weitere Caches mit dem Attribut \"Safari-Cache\" findet man mit dieser Suche. Safari-Caches und die zugehörigen Logs werden auf der Safari-Cache-Karte angezeigt. Der Cache und seine Logs werden hier angezeigt.  Digitalisierung ist in aller Munde. Mit Smartphone usw. ist man überall unterwegs. Doof nur, wenn einem der Saft ausgeht.  Aber dafür gibt's ja Powerbanks und dergleichen. Falls auch die versagt, hilft nur noch eine Handy-Tankstelle. In einem Aachener Einkaufszentrum sind wir auf ein relativ großes Exemplar gestoßen. Dort schließt man sein Handy in der Ladestation ein und kann nach einer Einkaufstour wieder weiter \"simsen\" (Darf man sowas noch heute sagen?! ).Die Aufgabe für diese Safari lautet:Findet eine Handy-Tankstelle!Die Station muss nicht nur für Handys sein, auch einfache USB-Buchsen in Flughäfen sind okay. ABER keine Steckdosen für Laptops! Auch Ladestationen für E-Autos und E-Bikes sind tabu. Die können in den Safaris von Riedxela und Q-Owls geloggt werden.Achtet darauf, dass irgendetwas auf dem Foto zu sehen ist, dass beweist, dass ich ihr dort gewesen seid.Jeder darf die Safari nur einmal loggen und auch jedes Objekt darf nur einmal geloggt werden. Das Listingbeispiel ist für diesen Cache nicht mehr logbar.Happy Hunting!Bitte die in der Logbedingung geforderten Koordinaten im Format \"N/S DD MM.MMM E/W DDD MM.MMM\" (z.B. \"N 48 00.000 E 008 00.000\") ins Log eintragen, damit die Positionen von der Safari-Cache-Karte korrekt erkannt und angezeigt werden können! Der Cache und seine Logs werden hier angezeigt. © djti, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":2,"condition":"ok","name":"Handy-Tankstellen (Safari-Cache) von djti","cacheType":"virtueller Cache","terrain":1,"logs":[{"date":" 05.04.2018 ","person":"Nelly 01 ","message":" In Eglisdatir am Campingplatz uns Busfahrkarten gekauft. Beim Warten die vielen Steckdosen zum Aufladen gesehen und uns wieder an diese Safari erinnert. Ekorren dokumentierte wieder alles."},{"date":" 05.04.2018 ","person":"ekorren ","message":" Beim Campingplatz in Egilsstaðir (Ostregion, Island), der gleichzeitig als Touri-Info dient, haben Nelly 01 und ich diese improvisierte Ladestation aus gewöhnlichen Mehrfachsteckdosen mit 18 freien Steckplätzen entdeckt, als wir uns eigentlich nur Busfahrkarten kaufen wollten.N 65°15.510' W 14°24.400'Wir hoffen mal, dass dieses Stück dem Owner gut genug ist ;) Eine professionellere Handytankstelle haben wir später nämlich in Deutschland auch noch . Aber da wollte ich keine Fotos machen, da sie von relativ gruseligen Gestalten genutzt und umlagert wurde, denen ich lieber keinen Anlass zum Zuschlagen geben wollte..."}],"descriptionSnippet":"Findet eine ortsfeste Handy-Ladestation!","status":"kann gesucht werden"}