{"hiddenAt":"12.10.2017","waypoint":"OC14048","coordinates":"E 007¬∞ 51.955' N 48¬∞ 08.006'","link":"https://www.opencaching.de/viewcache.php?wp=OC14048","description":" Dies ist der logische Nachfolger des Caches \"Nano will hoch hinaus\" -nur ein wenig gewachsen, damit ich nicht so oft das Logbuch wechseln muss!Die Anfragen, ob ich das Original adoptieren kann, verhallten leider ungeh√∂rt.  DER EICHBERGTURM: 240 Stufen f√ºhren auf den h√∂chsten Aussichtsturm Baden-W√ºrttembergs.Vom geografischen Zentrum des Landkreises Emmendingen blickt man nicht nurweit in alle Himmelsrichtungen. Der Turm steht auf dem 369 m hohen Eichberg, einer Erhebung n√∂rdlichvon Emmendingen.Seine Kanzel √ºberragt den √ºber 30 m hohen Eichenwald um gut 10 Meter,die Spitze ist fast 20 Meter √ºber den Wipfeln.Damit ist der Eichbergturm der h√∂chste Aussichtsturm des Landes.Die Aussichtsplattform befindet sich in 43,20 Meter H√∂he √ºber dem Waldbodenin 411,93 m √º. NN.Von hier aus bietet sich ein gro√üartiger Rundblick √ºber Freiamt, den Rohrhardsberg,den Kandel, den gesamten Schwarzwaldkamm bis zum Isteiner Klotz,den Schweizer Jura, die Vogesenkette und den Kaiserstuhl.Im Vordergrund liegt Emmendingen mit seinen 5 Ortschaften und dieBreisgauer Bucht.Die Aussichtskanzel aus Eichenholz sitzt auf den sechs Douglasienst√§mme, diezusammen mit einem oberen Plattformrahmen einen Pyramidenstumpf bilden.Das Treppenhaus ist ein filigraner Zylinder aus Profilstahl und Baustahlgewebe,mit 240 Stufen aus Eichenholz.Mehr zum Turm und seiner Geschichte gibt es unter: www.eichbergturm.deVom 29.12. bis zum 2.1. jeden Jahres ist der Turm √ºbrigens gesperrt -den Jahreswechsel m√ºsst ihr also anderweitig verplanen. ¬© Joogy, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"","caseType":"mikro","difficulty":2.5,"condition":"ok","name":"Micro will hoch hinaus von Joogy","cacheType":"normaler Cache","terrain":2.5,"logs":[{"date":" 16.03.2018 ","person":"Isib√§r ","message":" Nach dem Teufelsbr√ºckle endlich mal hier den Turm besucht, Infos eingesammeltund den Tradi nach etwas Suchen .Den Wherigo mach ich ein anderes Mal.Mielen Dank f√ºrs legen und pflegen.TFTC"},{"date":" 17.10.2017 00:48 ","person":"wauxmaux ","message":" 17. Oktober 2017 20:56Wauxmaux Ein h√ºbsches Stelldichein mit Joogy in luftiger H√∂he p√ºnktlich zum Sonnenuntergang üå‡. Minuten nach dem Publish konnten wir FTF, STF und TTF anschauen und ein paar Kaltgetr√§nke einnehmen.Danke an Joogy f√ºr die Hege und Pflege. 37"}],"descriptionSnippet":"","status":"kann gesucht werden"}