{"hiddenAt":"27.04.2018","waypoint":"OC14750","coordinates":"E 008° 07.860' N 51° 34.122'","link":"https://www.opencaching.de/viewcache.php?wp=OC14750","description":"Hall Of FameEine zirka 70 Meter lange, 2,50 Meter hohe Stützwand unterhalb der Tankstelle am Riga-Ring, direkt am Parkplatz des ansässigen Hansa-SB, dient seit Ende der 1990er Jahre als so genannte Hall Of Fame.Eine Hall Of Fame ist ein Ort, zumeist eine oder auch mehrere Wände, an denen sich Writer (Sprayer) batteln, sich mit anderen messen oder einfach nur ihren Style, ihre Art Kunst üben und ausleben. In den meisten Fällen handelt es sich hierzulande bei solchen Hall Of Fames um extra hierfür vom Eigentümer freigegebene Wände - was aber per se nicht massgeblich ist um als Hall Of Fame zu gelten.Hier ist es jedoch so, dass ohne explizit vorher eine Erlaubnis einholen zu müssen, legal Graffiti gesprüht werden darf und vor allen Dingen ohne irgendwelche Repressionen fürchten zu müssen.Wie überall im Zusammenleben mit anderen Menschen gibt es auch hier Regeln. So ist es hier ausschliesslich erlaubt die lange Stützwand zu bemalen. Die anderen umliegenden Wände, dazu zählt auch der Boden und die angrenzende Garage, sind tabu. Des Weiteren wird verlangt, dass jeder seinen produzierten Müll wieder mitnimmt!Die Szeneinternen Verhaltensweisen hierzu lasse ich mal aussen vor. Dazu müsste man noch viel weiter ausholen, was an dieser Stelle den Rahmen etwas sprengen würde.Des Weiteren ist ein jeder für sich und sein Handeln selbst verantwortlich!Viel Erfolg bei der Suche :)PS: EIGENEN STIFT MITBRINGEN!...und ruhig gleich mal Fotos von den immer wieder häufig wechselnden Graffiti hier posten :)_******** EDIT 03.05.2018 ********Seitdem HansaSB vor einigen Monaten dicht gemacht wurde ist die Ecke etwas vermüllt. Die Absprachen galten wohl mit dem Eigentümer HansaSB's.Je nachdem wer in Folge das Gelände wirtschaftlich nutzt, kann es sein, dass die Graffitiwand weg kommt, bzw dass dort nicht mehr geschrieben werden darf.Die Folge währe wahrscheinlich, dass die Wand komplett gereinigt wird :/Dieser Geocache bliebe davon jedoch völlig unberührt und kann weiterhin gesucht und geloggt werden.© petersons477, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Rva zntargvfpure Znexre mhz gnttra.","caseType":"mikro","difficulty":1,"condition":"ok","name":"Hall Of Fame von petersons477","cacheType":"normaler Cache","terrain":1,"logs":[{"date":" 14.01.2018 ","person":"InuRiM ","message":" Nachdem ich die Kunstwerke bewundert hatte, konnte ich auch das gut gemachte Döschen schnell finden.Danke und schöne Grüße.InuRiM"}],"descriptionSnippet":"","status":"kann gesucht werden"}