{"hiddenAt":"02.01.2018","waypoint":"OC1435A","coordinates":"E 008° 28.920' N 49° 45.114'","link":"https://www.opencaching.de/viewcache.php?wp=OC1435A","description":"Peter Schöffer war ein Mitarbeiter von Johannes Gutenberg; er vervollkommnete die von Gutenberg gemachte Erfindung des Druckens mit beweglichen Lettern.Stellt Euch etwa bei den angegebenen Koordinaten hin, macht Euch gut sichtbar (Flagge, Bettlaken, ... - laßt Euch etwas einfallen; nur GPSr in die Luft halten reicht und zählt nicht!) und laßt Euch von der Webcam ablichten. Macht bitte nicht den gleichen Fehler wie ich: Bei strahlendem Sonnenschein und Gegenlicht solltet Ihr Euch irgendwo ins Licht stellen und nicht auf die Stufen am Museumseingang. (Auf dem Beispiel-Webcambild kann man mich nur erahnen und im Vergleich zu einem Bild ohne mich nachweisen. Sorry, mir lief die Zeit davon.)Eine Bitte noch: Nehmt doch zusätzlich ein weiteres Photo von Euch mit der Digitalkamera auf und fügt es Eurem Log hier bei - siehe Beispiel-Bilder.Achtung, die Webcam fertigt nur alle zehn Minuten ein Bild an.© rkschlotte, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1.5,"condition":"ok","name":"Schöfferplatz Gernsheim von rkschlotte","cacheType":"Webcam-Cache","terrain":1.5,"logs":[{"date":" 03.02.2018 16:51 ","person":"fuwo ","message":" Das Finden der Webcam war nicht allzu schwierig, die Aufnahmequalität lässt hoffentlich keine Rückschlüsse auf die Apotheke zu. Auch die zehn Minuten erwiesen sich (wie die angezeigte Uhrzeit) als nicht zutreffend. Auf dem Originalbild sind wir nicht zu erkennen, auf dem bearbeiteten stehen wir links und rechts einer rot-weißen Baustellenbake vor dem Denkmal.Danke für den Cache - fuwo und zvpunry"},{"date":" 04.01.2018 11:41 ","person":"dogs4walk ","message":" FTF!  Trotz heftigem Dauerregen statteten wir heute Gernsheim einen Besuch ab. Da war selbstverständlich, daß wir diesen neuen Cache absolvieren. Unser Erkennungsmerkmal ist unser weißer Vierbeiner, der brav wartete bis das Bild im Kasten war. Danke!"}],"descriptionSnippet":"Gutenberg und die Folgen","status":"kann gesucht werden"}