{"hiddenAt":"20.10.2017","waypoint":"OC14109","coordinates":"E 009° 20.000' N 53° 47.000'","link":"https://www.opencaching.de/viewcache.php?wp=OC14109","description":"- 00er -Bei dieser kleinen Musik-Serie ist es eure Aufgabe, anhand der mehr oder weniger kurzen Schnipsel, die zum Errechnen der Koordinaten erforderlichen Fragen zu beantworten. Es handelt sich um 8 Jahrzehnte, beginnend mit den Dreißigern bis ins heutige Jahrtausend. Im jeweiligen Cache befindet sich eine Zahl, mit deren Hilfe ihr dann auch noch eine Bonusdose finden könnt.A=1, B=2 usw. versteht sich von selbst; QS steht für Quersumme.Der folgende Link startet den Download von Dateien mit weiteren Details, die zum Finden des Geocaches benötigt werden. Als der Cachebesitzer versichere ich, dass diese Dateien ungefährlich sind. Die Dateien und ihr Inhalt sind nicht von Groundspeak oder einem Geocache Reviewer auf schädlichen Inhalt überprüft worden und die Dateien werden auf eigene Gefahr heruntergeladen.Und nun geht es ans Eingemachte mit dem letzten TeilDownload 00erAAnzahl Buchstaben des vollen Geburtsnamens?BQuersumme des vollen Datums der Erstveröffentlichung dieser Coverversion?CQuersumme des Gründungsjahres dieses Projekts?DAus welcher Stadt kommt die Band? Anzahl Buchstabe?EAus welchem Land stammt die Band? 1. Buchstabe?FAnzahl Buchstaben der Stadt, in der das Video zum Film aufgenommen wurde?GAnzahl Buchstaben der Stadt, in der die Gruppe gegründet wurde?HNationalität der Mutter? 1. Buchstabe?IAus welchem Jahr stammt das Original (Quersumme)?JGröße des Sängers bei der Geburt in cm?KDer Gesuchte war Leadsänger welcher Band? Anzahl Buchstaben?LDurch welche Fernsehserie wurde dieser Titel zum Welthit? 1. Buchstabe?MHerkunftsland? 1. Buchstabe?NIn Deutschland ein großer Erfolg, in England nur Platz?OWann wurde die Single in Europa (nicht UK) veröffentlicht. QS des vollen Datums?PAnzahl Buchstaben des Casting-Wettbewerbs, bei dem dieser Titel gewann?QZur WM welcher Sportart wurde dieses Lied gespielt? 1. Buchstabe?RAnzahl der Buchstaben der zwei Vornamen, die auf dem Baum stehen, den die Gesuchte im Musikvideo fällt?S1. Buchstabe vom Beruf des Vaters?TQuersumme des vollen Datums der Erstveröffentlichung?Die Formel zum Glück:N53°A+B.C+D*H+E+E*F+G+I+JE9°K+L.K+M*N+O*P+Q*R+S-T© pauliklaus, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":3.5,"condition":"ok","name":"Musikdekaden - 00er von pauliklaus","cacheType":"Rätselcache","terrain":2,"logs":[],"descriptionSnippet":"","status":"kann gesucht werden"}