{"hiddenAt":"03.04.2018","waypoint":"OC14524","coordinates":"E 007¬∞ 08.064' N 51¬∞ 15.812'","link":"https://www.opencaching.de/viewcache.php?wp=OC14524","description":"25.03.1968: Heute war der Tag, an dem die Linie 3 ihre letzte Fahrt antrat.Nat√ºrlich hatte Schimmel sich es sich nicht nehmen lassen, als Schaffner dabei zu sein, obwohl f√ºr diesen letzten Sonderzug keine Billets verkauft wurden, die er kontrollieren konnte.Es war ihm eine Ehre, ja gar eine Pflicht, wie auch bei der Linie 33, auf der letzten Runde dabei zu sein!Aber er hatte noch andere Dinge zu erledigen, heute an diesem traurigen Tag. Auf dem R√ºckweg von der Wendeschleife am Eckbusch stieg er an der Haltstelle Friedhofskirche einfach aus. Zum Gl√ºck bemerkte es der Fahrer nicht, auch sonst nahm keiner Notiz von Ihm. Und so verschwand Schimmel unbemerkt auf einem der Friedh√∂fe.Folge ihm nun und schaue was er macht... Daf√ºr ben√∂tigst Du den Friedhofsf√ºhrer.Bitte beachten:Der Cache kann nach Einbruch der Dunkelheit nicht begonnen werden, das Betreten des Friedhofes ist dann untersagt. Abgesehen davon gelten folgende √–ffnungszeiten:April bis August: 8:00 - 20:00September: 8:00 - 19:00Das Final dieses Caches darf zwischen dem 01.10. und dem 31.03. wegen dem Fledermausschutz nicht aufgesucht werden! Diese Pause wird auch zur Dosenwartung genutzt, es ist kein Logbuch vor Ort.Online-Logeintr√§ge w√§hrend dieser Zeit werden gel√∂scht.Wie bei einer Letterbox √ºblich, befindet sich ein Stempel und ein Stempekissen in der Box. Diese bitte nach dem Abstempeln Eures Tourbuches wieder in die Box packen - dies ist KEIN Tauschgegenstand!Gern d√ºrft Ihr Euren Stempel in das Logbuch dr√ºcken.Vielen Dank an Herrn Bosbach f√ºr die Freigabe des historischen Fotos!¬© Nekromiko, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"Svany: Vz ibeyrgmgra Enhz yvaxf","caseType":"gro√ü","difficulty":2,"condition":"ok","name":"Schaffner Schimmels Weg in die Dunkelheit von Nekromiko","cacheType":"Multicache","terrain":4.5,"logs":[],"descriptionSnippet":"Begleite Stra√üenbahnschaffner Schimmel w√§hrend der Vorbereitungen f√ºr die Grabst√§tte seiner geliebten Linien 3 und 33","status":"kann gesucht werden"}