{"hiddenAt":"02.12.2017","waypoint":"OC14201","coordinates":"E 002° 09.139' N 56° 03.556'","link":"https://www.opencaching.de/viewcache.php?wp=OC14201","description":" Dies ist ein virtueller Safari-Cache. Es ist nicht an einen festen Ort gebunden, sondern kann an verschiedenen Orten gelöst werden. Die oben angegebenen Koordinaten dienen nur als Beispiel. Weitere Caches mit dem Attribut \"Safari-Cache\" findet man mit dieser Suche. Safari-Caches und die zugehörigen Logs werden auf der Safari-Cache-Karte angezeigt. Der Cache und seine Logs werden hier angezeigt.  Verlassene Freizeit- und TierparksLeider gibt es immer wieder Freizeit- und Tierparks, die Aufgrund mangelndem Interesse der Besucher bzw. der Eigentümer geschlossen werden müssen.  Deine Aufgabe ist es, einen verlassenen Freizeit- bzw. Tierpark zu finden und zu dokumentieren:Notiere  dir die Koordinaten und den Ort wo sich diese befindet und schreibe dies ins Log.Zum Schutz von Lost Places, die noch bebaut sind, möchte ich den/die Logger bitten, die Koordinaten so zu verändern, dass diese auf den nächst größeren Ort weisen und nicht auf den Park.Wenn es verboten ist, das Gelände zu betreten, dann haltet euch auch bitte daran!Mache ein Foto von dem Eingangsbereich mit Deinem GPS-Gerät oder einem persönlichen Gegenstand von Dir.  Jeder Park kann nur einmal geloggt werden!Bitte die in der Logbedingung geforderten Koordinaten im Format \"N/S DD MM.MMM E/W DDD MM.MMM\" (z.B. \"N 48 00.000 E 008 00.000\") ins Log eintragen, damit die Positionen von der Safari-Cache-Karte korrekt erkannt und angezeigt werden können! Der Cache und seine Logs werden hier angezeigt. © Hanekju, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":2,"condition":"ok","name":"Verlassene Freizeit- und Tierparks (Safari) von Hanekju","cacheType":"virtueller Cache","terrain":1,"logs":[{"date":" 06.04.2018 ","person":"dogesu ","message":" Neben dem Ravensburger Spieleland (Liebenau, südl. von Ravensburg) gab es von 2005 bis 2013 den \"Minimundus Bodensee\"-Miniaturpark, in dem fast 90 der schönsten Bauwerke im Maßstab 1:25 nachgebaut waren. Da das ca. 40.000 qm große Areal direkt ans Ravensburger Spieleland grenzt, befindet sich nun dort das dazugehörige Feriendorf. Der frühere Eingang ist heute der Anlieferweg fürs Feriendorf. Vom \"Minimundus\" ist nur noch das alte Schild übrig, das man für eine andere Werbung einfach gewendet hat.Koords vom Schild:  N 47 42.557 E 9 35.524Danke für die Safari-Aufgabe, dogesu"},{"date":" 15.01.2018 22:35 ","person":"meerespanda ","message":" Bis vor ein paar Jahren war hier noch ein kleiner Tierpark, der inzwischen geschlossen ist. Viel ist davon nicht mehr zu erkennen, lediglich die Stallungen und ein paar Tiere sind noch vor Ort, nur nicht mehr öffentlich zugänglich. Ein kleiner Cache lag hier auch https:"},{"date":" 03.01.2018 ","person":"RostiWE ","message":" Bei einem Besuch in Berlin bin ich hier vorbei und habe es mir mal angesehen. Leider ist nicht mehr viel übrig."},{"date":" 23.12.2017 ","person":"Seebaer777 ","message":" Diese Safari habe ich in Absprache mit dem Owner zum Anlass genommen, nochmal etwas auf den Spuren von https:"}],"descriptionSnippet":"","status":"kann gesucht werden"}