{"hiddenAt":"05.04.2018","waypoint":"OC146C8","coordinates":"E 009° 06.212' N 48° 33.848'","link":"https://www.opencaching.de/viewcache.php?wp=OC146C8","description":"© schorschle, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":1,"condition":"ok","name":"Zur Waldklause von schorschle","cacheType":"normaler Cache","terrain":1,"logs":[{"date":" 01.05.2018 ","person":"Nelly 01 ","message":" Heute mit dem Suchpferd hier vorbeigekommen und gesucht. Nachjdem wir unsere Glubscher mehr gegen Himmel gebracht hatten, die Dose schnell , gehoben und geloggt."},{"date":" 01.05.2018 15:44 ","person":"ekorren ","message":" Ein neuer OC-Only, sehr schön :) Als dieser Cache veröffentlicht wurde, waren wir gerade im Urlaub. Jetzt hat es mal gepasst, vorbeizuschauen. Nach einem Blick in den Hint in die richtige Richtung geschaut und fündig geworden."},{"date":" 27.04.2018 15:59 ","person":"hulmgulm ","message":" Cache 10739 - Gefunden am 27.04.2018 um 15:59Heute habe ich eine kleine Wartungsrunde durch den östlichen Schönbuch gemacht. Dabei bin ich auch an diesem mir wohlbekannten Ort vorbeigekommen. Daher habe ich eine kleine Pause gemacht, um nach diesem Cache zu suchen. Tatsächlich musste ich schon ganz schön oft hin und her gehen, bis mir ein kleines Detail aufgefallen ist. Danach war das Entdecken der Dose kein Problem mehr.Danke für den Cache sagt Hulmi>>> Bekennender Schwabenlogger - ich logge auch in Logbuch-Lücken mitten drin! <<<"},{"date":" 07.04.2018 08:46 ","person":"adrenalin ","message":" Dieses neue Dösle passte gut in meine Morgenrunde hinein und ich durfte sogar das erste Log hinterlassen.Über die Terrain Wertung kann man vielleicht etwas streiten, aber ansonsten eine schöne Ausführung. Von diesem Ort habe ich ja schon einiges erzählt bekommen, vom beliebten Ausflugsziel bis zum Lost Place.Danke für die Motivation zum Anschauen. "}],"descriptionSnippet":"Manche Schätze findet man nicht auf der Erde.","status":"kann gesucht werden"}