{"hiddenAt":"23.03.2018","waypoint":"OC146B6","coordinates":"E 009¬∞ 05.671' N 49¬∞ 50.988'","link":"https://www.opencaching.de/viewcache.php?wp=OC146B6","description":"1. Mainfuchs2. 3zwerge53. H√§nsel & GretelDer K√∂nigswald√–stlich von M√∂mlingen grenzt an die Wohnlage des Kirchrains das Waldgebiet des K√∂nigswaldes an. Hoch √ºber M√∂mlingen erstreckt sich das rund 3 km¬≤ gro√üe und naturbelassene Waldgebiet auf dem Orlisberg.Der urige und mystisch anmutende Wald, l√§dt zahlreiche Wanderer, Mountainbiker und Outdoorfans zum gem√ºtlichen Spaziergang oder zum l√§ngeren Aufenthalt ein. Er bildet zusammen mit anderen Waldgebieten rund um M√∂mlingen die nord√∂stlichen Ausl√§ufer des Odenwaldes.Eine Geschichte erz√§hlt hier von einem K√∂nig, der in diesem Wald verschwunden ist. Diese Geschichte k√∂nnt ihr gern hier nachlesen. Ob hier jemals ein K√∂nig durch das Geh√∂lz oder Dickicht geritten sei, bleibt der Fantasie der Besucher √ºberlassen.Inmitten dieses Waldgebietes befindet sich ein ehemaliges Steinbruchgel√§nde, in welchem bis Anfang des 19. Jahrhunderts der bis weit √ºber die Grenzen M√∂mlingens bekannte rote Sandstein gebrochen wurde.- - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - -Die KWR, auch K√∂nigswald Runde genannt, ist eine kleine Runde mit einer Wegl√§nge von ca. 3km. Dort verteilt befinden sich insgesamt 8 Beh√§lter, die mehr oder weniger schwer zu finden sind.Auf der Gesammten Runde wurden PETlinge im XXL format verstecktF√ºr Kinder ist diese Runde meiner Meinung nach ab ca. 8 Jahren auf jedem Fall geeignet, auch wenn man sie nicht √ºberall alleine suchen lassen sollte. Die Kleineren k√∂nnen nat√ºrlich auch mit.√úber den kompletten Weg verteilt befinden sich au√üerdem \"Spielstationen\", die Eure Kinder sicherlich animieren, sie zu benutzen. Solltet Ihr als Gruppe dort unterwegs sein, so k√∂nnt Ihr nat√ºrlich auch die Stationen nutzen. Hierf√ºr ist immer eine Anleitung an der jeweiligen Station.Selbstverst√§ndlich kann auch auf dem gesamten Weg der Kinderwagen mitgef√ºhrt werden. Lediglich von Station 1 nach 2 ist der Weg etwas beschwerlich und auch an der letzten Station ist es besser, den leeren Kinderwagen zu schieben und das Kind ein bisschen laufen zu lassen.Wenn Ihr alle acht Stationen gemeistert und die Bonuszahlen notiert habt, k√∂nnt ihr Euch noch auf die Suche nach dem Bonuscache machen.¬© blend-a-med, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"eqj te√ºare chaxg","caseType":"klein","difficulty":1.5,"condition":"ok","name":"KWR 4 Beim Reifenproblem von blend-a-med","cacheType":"normaler Cache","terrain":2,"logs":[{"date":" 29.04.2018 15:33 ","person":"Hardy_Rodgau ","message":" Auf der heutigen sonnigen Fr√ºhlings-Tour bei M√∂mlingen wurde der Cache ohne gr√∂√üere Probleme  & das Logbuch signiert.S T FDanke f√ºrs Legen & Pflegen sagtHardy_Rodgau {de neue Minsderer} {OC #544 "},{"date":" 23.03.2018 ","person":"Mainfuchs ","message":" FTF! :-)Hier im K√∂nigswald war ich schon einige Male cachen. Doch diese KWR-Runde ist neu. Also los...! :)Woher hier der Cache-Name genau stammt? ;)Jedenfalls konnte ich ihn dann nach etwas Suchen entdecken und loggen.Vielen Dank f√ºr den Cache!"}],"descriptionSnippet":"","status":"kann gesucht werden"}