{"hiddenAt":"16.09.2017","waypoint":"OC1432E","coordinates":"E 007¬∞ 52.869' N 53¬∞ 24.906'","link":"https://www.opencaching.de/viewcache.php?wp=OC1432E","description":"Die Lost Place FB Serie soll uns unsere Vergangenheit n√§her bringen. Bunker, Einmannbunker, Splitterschutzzellen, Flugpl√§tze, H√§fen Flakstellungen und √§hnliche milit√§risch genutzte Anlagen wurden in ganz Europa, Deutschland, Niedersachen, Friedeburg und umzu errichtet und sind, bis auf einige Ausnahmen gr√∂√ütenteils verfallen und abgetragen. Um die Standorte der Liegenschaften nicht in Vergessenheit geraten zulassen, k√∂nnen Cache die \"ber√ºhmten\" Orte aufsuchen und sich im jeweiligen Logbuch verewigen. Dieser Ort befindet sich am s√ºdlichen Ende des ehemaligen Flugplatzes Marx. Hier wurden Flugzeuge zum Schutz zwischen Erdw√§llen abgestellt. Die Start und Landbahnen lagen in n√∂rdlicher Richtung.  Der abzweigende Weg von der B437 zum Cache stammt noch aus der Kriegszeit und man sieht bei genauer Betrachtung jede Menge kreisf√∂rmige, jetzt verschlossene Bombeneinschl√§ge. Auf der n√∂rdlichen Seite der B437 gab es ebenfalls und ausgepr√§gter diese Bombentricher. Die sind aber mittlerweile dem Saugbagger zum Opfer gefallen. F√ºr Hinweise auf weitere Lost Places in dieser Umgebung w√§re ich den Cacherkollegen dankbar. Ebenso f√ºr erg√§nzende Daten zu diesem Cachestandort.Fotos sind immer und gerne gesehen.Wer Angelcache kennt, hat nichts verpennt. ECGA ist erforderlich.Bounszahl notieren!¬© Ostfriese, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"Rf jne zny rva Syhtcyngm - snfg haibefgryyone","caseType":"klein","difficulty":4,"condition":"ok","name":"Lost Place 8 FB - Flugplatz II von Ostfriese","cacheType":"normaler Cache","terrain":3,"logs":[{"date":" 04.02.2018 ","person":"Uwesuchfix ","message":" FTF-FTF-FTFhier dann noch lupenrein als erster den OC gesucht.... und nun auch geloggt....ich sage wie immer....\"DANCACHE√–N\"....\"Heute ist nicht alle Tage.....ich such weiter....keine Frage\""}],"descriptionSnippet":"Vergessene Orte aus grauer Vorzeit","status":"kann gesucht werden"}