{"hiddenAt":"24.04.2018","waypoint":"OC1473A","coordinates":"E 011° 39.689' N 48° 04.660'","link":"https://www.opencaching.de/viewcache.php?wp=OC1473A","description":"Tritt ein und lass dich mittig nieder, wenn böse Muggle hören keine Lieder! Die Musikauswahl ist natürlich reine Geschmackssache.Finde den NFC-Tag bzw. alternativ den QR-Code und lese das Kennwort zum Loggen aus. Diesen Cache loggst du mit deinem NFC-fähigen Smartphone oder per QR-Code. Bei schönem Wetter kannst hier für 16 kByte/s ein wenig entspannen, bevor du zum nächsten Final hechtest. Die Offline-Fraktion nutzt bitte das analoge Chillout-Gerät.Wenn du möchtest, dann findest du hier auch ein analoges Logbuch mit Zettel (bitte Stift mitbringen). Der digitale Cache basiert auf einem NFC-Tag per Funktechnik sowie dem bekannten QR-Code. Die Dose wird dabei durch einen Chip bzw. 2D-Code ersetzt, auf dem die Daten gespeichert sind. Um den Chip zu lesen muss der Finder sein Smartphone über die Stelle mit dem NFC-Tag halten oder den QR-Code scannen. Er erfährt dann das Passwort, um sich per Internet im Logbuch eintragen zu können sowie entspannende Musik zu hören.Mit diesem Cache kannst ausprobieren, ob dein Smartphone auch NFC-Tags auslesen kann. Auf dem NFC-Chip können mehrere Datensätze  gespeichert werden, wie Links und Texte. Zuhause kannst du NFC mit dem neuen Personalausweis testen, der auch deine Daten durch die Gegend funkt.© rohash, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Ehuvt fvgmra, ragfcnaara haq Fghsr süe Fghsr qvr Yrvgre anpu bora, qnaa fvrufg qh qvr zbqreara Mrvpura qre Mrvg. Jraa qh qnf Arhr avpug jvyyfg bqre xnaafg, qnaa xavr avrqre, vzzre jvrqre haq fpunh qnaa, nyyrf iba hagra na.","caseType":"mikro","difficulty":1,"condition":"ok","name":"Chill Out Zone von rohash","cacheType":"normaler Cache","terrain":1,"logs":[{"date":" 06.05.2018 17:00 ","person":"rohash ","message":" kann gesucht werdenNeue Dose mit NFC-Tag, QR-Code und Logbuch hinterlegt, in der Hofnung dass nicht wieder so ein Muggle den Magnet klaut. Die analogen Chilloutgeräte gibt es ja leider auch nicht das ganze Jahr über. Ich werde mir davon im nächsten Jahr mehrere zurücklegen."},{"date":" 05.05.2018 ","person":"rohash ","message":" momentan nicht verfügbarAktuell keine Dose vorhanden, aber der NFC-Tag "},{"date":" 01.05.2018 ","person":"baer2006 ","message":" gefundenFund #11 auf der Nachmittagstour mit dem Sohn!Einen NFC-Chip haben wir , allerdings auch nicht wirklich gesucht. Denn eine Dose und ein QR-Code reichen ja auch .TFTC!"},{"date":" 25.04.2018 20:11 ","person":"claralucia9 ","message":" FTFHier habe ich zuerst ganz klassisch in das Papierlogbuch eingetragen und dann den Tag gesucht und tatsächlich erfolgreich per RFID auslesen können. Danke für diese neue Cachidee!"}],"descriptionSnippet":"Manchmal ist es besser einen Moment innezuhalten, als mühselig einen Schritt zu tun.","status":"kann gesucht werden"}