{"hiddenAt":"04.09.2005","waypoint":"OC1468","coordinates":"E 007¬∞ 53.481' N 54¬∞ 10.842'","link":"https://www.opencaching.de/viewcache.php?wp=OC1468","description":"An den genannten Koordinaten kann man unter den beiden Peilungen 317¬∞ und 133¬∞ jeweils ein Objekt oder eine Lokation mit dem selben Namen anpeilen (eines wurde nach dem anderen benannt).Aus der L√∂sung ergibt sich die Finalkoordinate:N 54¬∞ A.03B  E 007¬∞ 53.CD8Zur Berechnung werden die Position der Buchstaben der R√§tsell√∂sung im Alphabet ben√∂tigt (A=1 .. Z=26; √„=A, √–=O, √ú=U)A = (Anzahl Buchstaben) + (letzter Buchstabe)B = (4. Buchstabe)C = (1. Buchstabe) / 2D = (letzter Buchstabe) * 2Sch√∂n w√§re ein Foto im Log des Cachers, welches in der N√§he der gegebenen Koordinaten und einem \"geeigneten\" Hintergrund aufgenommen wurde (ist schonmal ein kleiner Hinweis zur L√∂sung des R√§tsels) - und nat√ºrlich keine Bilder mit den L√∂sungen!!!ACHTUNG VOR MUGGLES!!¬© zaphod.beeblebrox, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"[Start] Qvr Fgnegxbbeqvangra ragfcerpura qre ibeqrefgra Yngrear na qre xyrvara Znhre. Orvqr Ybxngvbara/Bowrxgr fvaq qrz Frtyre jbuy orxnaag haq orsvaqra fvpu rgjn nhs qre tyrvpura U√∂ur! Qvr Nofg√§aqr fgrura vz Ireu√§ygavf 19:1 mhrvanaqre haq orffre orv Qhaxryurvg mh frura/mh orfhpura.Iba qre Fgnegxbbeqvangr fvaq orvqr Bowrxgr nz Gnt avpug mh frura![Final] Uvagre rvarz Fgrva nz Obqra[Handy-Hotline] N=Dhrefhzzr xyrvare Mnuy O=Dhrefhzzr te√∂√ürer Mnuy --> +49-1N(N+2)-9204N(2*O)","caseType":"mikro","difficulty":4,"condition":"ok","name":"Helgoland Mystery von zaphod.beeblebrox","cacheType":"R√§tselcache","terrain":1.5,"logs":[{"date":" 05.05.2017 ","person":"Chlorblase ","message":" Oh ja - hier gibt es sehr viele Ideen oder eigentlich besser kaum richtige Versuche!Zum Gl√ºck ist mir schon fr√ºhzeitig ein Teil der L√∂sung begegnet, so dass mit den Peilungen und etwas schauen doch schnell die L√∂sung fest stand!¬†Am Final war zum Gl√ºck nicht viel los, zumal ich vermeintlich erst woanders suchen wollte,...¬†Eine Schleife f√ºr die Idee!¬†TFTC an Zaphod.Beeblebrox sagt Chlorblase¬†05.05.2017¬†"},{"date":" 23.03.2017 19:30 ","person":"JustCach ","message":" Hier habe ich doch einige Zeit gebraucht, bis ich endlich dann den Durchblick hatte und die gesuchten Objekte ausmachen konnte. Heute dann ergab sich die Chance, dieser sch√∂nen Insel einen Besuch abzustatten.  Da durfte dann nat√ºrlich dieser sch√∂ne Cache auch nicht fehlen. Nach 1700 war dann auch einen muggelfreie Bergung m√∂glich.Danke und Gru√ü aus Bonn JustCach"},{"date":" 19.07.2016 ","person":"Technologist3 ","message":" Was f√ºr eine Aufgabe!Ich konnte so gar nichts damit anfangen und hatte mir am Anfang die Z√§hne ausgebissen.Linien wurden gezogen und Karten studiert....Dann...eines Abends...der Nachbar...Segler....aber was sollte ich ihn eigentlich fragen?Ich hatte ihm also alles vorgelesen und er hatte auch gleich eine Idee.Dann war es eine Sache von 5min :-)Ich √§rgere mich ein bisschen, denn ich hatte besagtes Objekt schon auf der Karte gesehen, aber zu wenig Aufmerksamkeit beigemessen.Egal: Gel√∂st!Heute vor Ort war es eine Sache von 10 Sekunden.Vielen Dank f√ºr das tolle R√§tsel."},{"date":" 07.04.2016 ","person":"zaphod.beeblebrox ","message":" kann gesucht werdenAnpassung an GC.com"},{"date":" 08.01.2016 ","person":"Nachtwolf1954 ","message":" Moin.W√§hrend unseres Kurzurlaubes auf Helgoland habe ich heute diesen Mystery besucht.Das dazugeh√∂rige R√§tsel konnte ich doch recht gut l√∂sen und vor Ort den Cache mit Hilfe des Hints problemlos finden.Danke f√ºr das schicke R√§tsel und den sch√∂nen Cache.Gru√ü aus der Seestadt Bremerhaven.Nachtwolf"},{"date":" 19.08.2015 18:21 ","person":"din0815 ","message":" 19. August 2015 um 18:21Ganz ehrlich: An den Ausgangskoordinaten konnten wir nichts passendes sehen, weder am Tag, noch in der Nacht. Bei Google auch nichts seglerisches passendes . Dann logisch gedacht und alle m√∂glichen Punkten auf der Insel abgegangen und beim letzte Versuch war die Muggelbegleitung erfolgreich.Wenn mir nun noch jemand die L√∂sung des R√§tsels erkl√§rt, dann k√∂nnte ich wieder beruhigt schlafen ;-).TFTC"},{"date":" 04.10.2014 ","person":"dasfitzi ","message":" Moin,heute sind wir mit Mic Hobbit ( incl.Fam.) und DieLala nach Helgoland gefahren, um hier das verl√§ngerte Wochenende zu verbringen.Noch bevor wir in der Jugendherberge eingecheckt haben, konnten wir dieses ? finden und loggen.dasfitzi"},{"date":" 16.05.2014 ","person":"garminrouter ","message":" Auch hier hatte ich gut vorgearbeitet, so dass es nach der √úberpr√ºfung einer Unsicherheit direkt zum Final gehen konnte. Sch√∂ne gro√üe Dose, danke f√ºr den Cache!"},{"date":" 01.05.2014 12:10 ","person":"SaFran94 ","message":" # 3775 "},{"date":" 26.04.2014 12:30 ","person":"Woody Woodpin ","message":" Heute stand eine Helgoland-Tour auf der ToDo-Liste, TB28580 und starteten dazu kurz vor 06.00 Uhr um gegen 09.00 Uhr in B√ºsum das Schiff zu erreichen. Auf dem Weg dorthin standen einige, wenige Cache auf dem Plan, die uns in der Erf√ºllung der 360¬∞-Challenge weiterhelfen sollten. Der erste Cache auf der Insel, der gesucht werden sollte, war der Helgoland Mystery. Die ersten zaghaften Versuche am heimischen PC brachten nichts, also erst einmal weggelegt. Der Termin der Helgoland-Tour kam aber n√§her, also wieder hervorgekramt. Dann fiel mir im Listing ein Wort auf... 2 Minuten sp√§ter war das R√§tsel gel√∂st, die Finalberechnung dann nur noch Formsache.Vor Ort konnte die Dose dann muggelfrei geloggt werden.Sch√∂nes R√§tsel welches ein blaues Schleifchen durchaus verdient. Ein unverf√§ngliches Bild ist schwer, ich habe daher ein unverf√§ngliches genommen, die \"Lady von B√ºsum\".Gr√º√üe aus NordfrieslandT4T$"},{"date":" 18.07.2013 ","person":"TinTho1208 ","message":" Nach dem wir nach der ersten Peilung keinen Plan hatten nach was wir genau suchen haben wir den Owner um einen kleinen Tipp gebeten.¬†Die Antwort kam prompt und was soll ich sagen, erst ein weiterer kleiner Hinweis in die richtige Richtung von Jogi-Baer hat uns zum Ziel gef√ºhrt. Im Nachhinein betrachtet h√§tte man mit der Peilung aber sehr gut allein darauf kommen k√∂nnen.TFTC¬†¬†"},{"date":" 14.04.2013 ","person":"powerpeanut ","message":" GCcom Nachtrag.Oh ja, das war ja was. Hier haben wir nach Ankunft auf Hellgeoland so einiges zusammenger√§tselt und geraten und doch konnte alles nicht so richtig hinkommen. Am Samstagabend waren wir aber auch zu faul nochmal rauszugehen, also wurde es auf Sonntagabend vertagt. Das R√§tsel lie√ü uns aber keine Ruhe, denn wenn wir schonmal auf der Insel sind... Da wir nachmittags beim Jogib√§r am Stand standen, haben wir dort unsere Theorien diskutiert und schwupps bekamen wir einen kleinen Tipp. Erstmal ab in die Koje und dort recherchiert und zack war das R√§tsel pl√∂tzlich gel√∂st.. :DDie Dose wurde dann noch am selben Nachmittag gekapert.Danke f√ºr den Spa√ü und Gr√º√üekeeeks + powerpeanutHamburger Piraterie"},{"date":" 14.04.2013 ","person":"Waldschrompf ","message":" Diesen Mystery hatte ich schon recht lange gel√∂st, denn irgendwann wollte ich ganz sicher mal nach Helgoland. Dank des Events wurde daraus nun endlich Realit√§t."},{"date":" 13.04.2013 ","person":"XenSuo ","message":" Heute beim Mega-Event nat√ºrlich auch hier gewesen und geloggt.War ja nicht zu √úbersehen ;-))DFDC "},{"date":" 13.04.2013 ","person":"temu_dshin ","message":" Ja wer auf Helgoland auf Helgeolandtour is kann an diesen Mysti nicht vorbei!Dank f√ºr's zeigentemu_dshinMeine kleine Sammlung auf myGeoDB"},{"date":" 13.04.2013 ","person":"DL3BZZ ","message":" Im Rahmen der NST wurde die Insel fast leer gecachet. Das war einer von den Caches, was auch nicht einfach war, diesen zu loggen.Vielen Dank f√ºr den Cache.NRNRBis denneLutz, DL3BZZ"},{"date":" 23.11.2012 ","person":"Garminist ","message":" Hier hat mich die Vorsehung ans Ziel gebracht. Zuhause schon mal versucht, was ein nicht Segler herausfinden kann. Mit einer Idee auf die Insel gekommen, aber zu der Idee gab es keinen Namen. Da es um diese Jahreszeit recht fr√ºh dunkel wird, schnell mal geschaut, was es in der Richtung so zu sehen gibt. Holla, da ist was, das deckt sich mit meinen Karten   :)  . Aber wie heisst nun das Ding   :"},{"date":" 16.08.2012 ","person":"Captain Crunch ","message":" Das R√§tsel konnte ich dank guter Karten im Vorfeld komplett l√∂sen. Das erste Objekt war sofort klar, das zweite hat noch ein bisschen gebraucht.Vor Ort hab ich dann etliche Muggles abwarten m√ºssen. Zur Haupt-Touristenzeit ist es hier sehr schwer unbemerkt zuzugreifen. Zum Gl√ºck war ich Abends da wo etwas weniger los war. TFTC."},{"date":" 09.04.2012 ","person":"Butz Bernstein ","message":" Der Cache hat mich durch einen grauen, verregneten Vormittag in Helgoland gebracht. Nun g√∂nn' ich mir noch einen Milchkaffee! TFTC"},{"date":" 09.04.2012 ","person":"ky4d5 ","message":" TFTC! sch√∂ner cache "}],"descriptionSnippet":"","status":"kann gesucht werden"}