{"hiddenAt":"05.11.2017","waypoint":"OC14133","coordinates":"E 008° 14.215' N 48° 40.504'","link":"https://www.opencaching.de/viewcache.php?wp=OC14133","description":"Der Cache liegt auf dem Wanderweg \"Luchspfad\".Der Luchspfad beginnt direkt an der Schwarzwaldhochstraße (B500).Der Start befindet sich nahe des Parkplatzes und Bushaltestelle Plättig / Bühlerhöhe.Von dort geht es zuerst zu einer Info-Hütte.Hier gibt es Wissenswertes zum Thema Luchs.Von hier ab weisen Schilder mit dem Luchs-Logo den Weg.Der Luchspfad ist ein super Wanderweg für Kinder und jung gebliebene Erwachsene. Der Weg führt durch abwechslungsreiches Gelände auf verschlungenen Pfaden, über Felsen, schmale Brücken und liefert viele Informationen zum Luchs.Es ist ein Rundweg von ca. 3 km Länge. Für Fahrräder  und MTB nicht geeignet. Bei viel Schnee oder starkem Wind oder Regen nicht begehbar.Vorab gibt es Infos zum Luchspfad hier:http://www.naturparkschwarzwald.de/aktiv_unterwegs/erlebnispfade/luchspfad_baden_baden/ --------------------------------------------------------------------------------------------------------Der Cache liegt unter dem Rand eines der beiden Schleich-Teststrecken. © maxigamer, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"groß","difficulty":3,"condition":"ok","name":"Erdbeer-Luchs von maxigamer","cacheType":"normaler Cache","terrain":3,"logs":[{"date":" 14.01.2018 16:13 ","person":"Börber ","message":" Waren heute auch bei Sonnenschein aber frostigen Temperaturen auf dem Luchspfad unterwegs und konnten auch diesen Cache finden! Allerdings war er komplett unter Wasser! Haben das Wasser ausgeleert und so gut es ging wieder verschlossen! TFTC "},{"date":" 02.01.2018 ","person":"maxigamer ","message":" HinweisDer Inhalt der  \"Erdbeer-Dose\" war noch trocken. Beim Schließen der Dose bitte überprüfen, ob der Deckel richtig herum auf der Dose sitzt.Danke an                                           wernerwersonst !Maxi"},{"date":" 12.12.2017 ","person":"wernerwersonst ","message":" Nach dem Fund der anderen Dose hatte ich ja schon eine Idee, was dieser Name zu bedeuten hat und nach was ich suchen musste. Und genau so war's dann auch. Allerdings schließt der Deckel nicht ganz dicht, ich weiß nicht, wie lange der Inhalt trocken bleibt.Merci!Werner, wer sonst?"}],"descriptionSnippet":"","status":"kann gesucht werden"}