{"hiddenAt":"06.12.2017","waypoint":"OC14209","coordinates":"E 013¬∞ 08.209' N 51¬∞ 06.321'","link":"https://www.opencaching.de/viewcache.php?wp=OC14209","description":"Man kann durchaus kleine Tauschgegenst√§nde in der Dose zur√ºck lassen.Aber von hier sollte man den Blick auf D√∂beln genie√üen.¬© Spannehans, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"rgjnf cnffg avpug va qvr Anghe","caseType":"mikro","difficulty":2,"condition":"ok","name":"Sicht auf D√∂beln von Spannehans","cacheType":"normaler Cache","terrain":2,"logs":[{"date":" 15.01.2018 15:14 ","person":"Pumuckel&Kuno ","message":" Auf unserer kleinen OC-Tour war das der vierte Cache. Die Versteckidee finden wir hilfreich & originell üò‰Das sch√∂nste ist aber der tolle Blick auf D√∂beln !!!Danke f√ºr den Cache an einer sehr sch√∂nen¬† Stelle !"},{"date":" 22.12.2017 ","person":"H.E.R.A. ","message":" Da ging es heute mal mit Wauzischreck auf diese kleine OC-Runde, damit auch diese Logb√ºcher den einen oder anderen Eintrag bekommen. Fast alles liess sich problemlos finden nur beim sch√∂nen Alten hat es etwas gedauert, bis Wauzi die Dose aus ihrem Versteck hervorzauberte. TFTC"},{"date":" 22.12.2017 13:56 ","person":"wauzischreck ","message":" EEEEEEEEENDLICH!!! Der vorweihnachdliche Orbeedsschdress is vorbei. Was bin ich abor och schon offn Zahnfleisch gegrochn. Eh, gidd gor ne, wie die Leid vor Weihnachdn abdrehn. Von weeschn \"oh, du Fr√∂hliche...\" odor \"besinnliche Weihnachdn...\" Mord un Dodschlaach, gebaard mid hellm Wahnsinn driffd es da schon ehor. Endschbreschnd froh war ich, DAS alles ieborschdandn zu hamm un damid och bei mir ma sowas √§hnliches wie Weihnachdsschdimmung offkommd, mussd es erschdma an die frische Lufd zu dn Dosn gehn.¬†Da Luzi wie immor iebor de Feiordooch mid Abwesnheed gl√§nzn dud, nudzde ich endlich am widdor die Geleeschnheed un bfleeschde, leidor viel zu schdiefm√ºddorlich gebfleeschde G√§schgondagde im Raum Deebln. Herr H.E.R.A. wurde agdiwiord un konnd dads√§chlich n bissl Zeid fier mich oriebrischn.Nadierlich wurde bei diesor Geleeschnheed seine Houmsoun nach neun Dosn durchschd√∂bord, was meisd raachd leichd f√§lld, da die G√§schgemeinde hior hindn seeeeehr flei√üich is. So hadde sich ausreichnd Dosnmadrial angeh√§ufd, was heide ma abgeorbeed wern solld.Da man unnor den G√§schorn nur weensche Ardgenossn find, die och OC g√§schn, isses mehr als ne gliggliche Fieschung, da√ü H.E.R.A. un ich uns bei diesm Dhema einich sinn.Da kam doch so ne OC-Dradi-Runde wie gerufn als gemeinsames Broschegd!Also wurde diese Runde heide eeschndlich mid zur Haubdoffgabe abgeschdembld!¬†Un nu zum Ledzdn diesor Serie. Gurz ins Schniefn un Schnauf verfalln offn Weesch zu den Goordinadn, abor enn scheenor Weidbligg will sich eem ororbeed sein¬†¬†Wie endd√§uschd is mor dann abor, wenn das miese Weddor die Weidsichd eidr√ºbd¬†¬†Abor dafier soll das Deesl endsch√§dschn. War och schnell ausgemachd, da diese Verschdeggwariande nu schon vom Ounor bekannd war. Allordings diesma so schigg bladziord, da√ü mir schon genau hinguggn mussdn, um das \"was nich in de Nadur bassd\" och glei zu orgenn.¬†¬†Besdn Dank, liebor Spannehans, fier's Leeschn un Pfleeschn diesor Bixx un der ganzn Runde. Had mich ma an unbekannde Schdelln im Zweinischor Grund gebrachd.Liem Gru√ü ausm fern Ru√ükams un eich ne schigge, ordraachreiche un endschbannde Weihnachdszeid! Vor allm: genie√üd die frein Tache - sinn mehr werd, als scheedes Gescheng!!! [:D]"}],"descriptionSnippet":"direkt am Wanderweg","status":"kann gesucht werden"}