{"hiddenAt":"13.12.2017","waypoint":"OC14268","coordinates":"E 010° 08.376' N 49° 05.116'","link":"https://www.opencaching.de/viewcache.php?wp=OC14268","description":"Die Schätze für den \"Große Wagen\" wurden im Sommer 2017 genau nach den himmlischen Maßen ins Land verteilt. Also das Sternbild wurde auf eine Landkarte gelegt und so hin und her geschoben, dass Hoffnung bestand, an diesen Koordinaten ein Versteck zu finden.Das klappte ganz gut bis auf Merak. Der liegt an einer Straße und ist da, wie sich jetzt herausstellt, gefährdet. Er hat am 30.12. von willibaldwaldwolf ein vorläufiges Plätzchen bekommen mit etwas anderen Koordinaten.  Juli/August 2018 basteln wir nochmals daran.© Tanz Boa, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Fgenhpu","caseType":"mikro","difficulty":2,"condition":"ok","name":"Der Große Wagen - Merak von Tanz Boa","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 21.01.2018 ","person":"woha75 ","message":" Heute eine Runde um Weipertshofen gedreht um die noch fehlenden Caches des Sternbild des großen Wagens zu suchen. Dieser Cache könnte schnell  werden."},{"date":" 15.12.2017 16:35 ","person":"willibaldwaldwolf ","message":" Hinweiskein FTF :-(Den hat´s wohl bei den Mäharbeiten verrissen. Reste der Dose habe ich noch  und ins vermeintliche Versteck reingelegt.Ich kann - wenn vom Owner gewünscht - ein Filmdösle (oder ähnliches) in das Loch reinlegen und mit einem Stein bedecken. Bitte um Rückmeldung!!Viele Grüße von Andi Wandersmann (aka willibaldwaldwolf)"},{"date":" 10.08.2017 16:00 ","person":"Dr.Acula ","message":" ### Beta-Test ###Hallo,als dieser Tag von nicht ganz so schönem Wetter zu Nieselregen überging, entdeckte ich, daß ich trotzdem endlich den zweiten Teil der Betatests für die geplante Cache-Runde zum \"Großen Wagen\" von Tanz Boa und Pizzasuppe absolvieren wollte. Diesmal war ich solo unterwegs, also sowohl ohne Suchteam als auch ohne Begleitung der Owner, da letztere bereits abgereist waren. Mein Feedback erfolgte daher später per Mail, und die notwendigen Anpassungen würden vor der Veröffentlichung noch nachgeholt werden müssen.Die meisten Dosen konnte ich gut finden, nur eine zierte sich, was aber an einem Fehler der mir mitgeteilten Koordinaten lag. Im zweiten Anlauf konnte auch diese geborgen werden. An einer der Dosen konnte ich sogar einen zusätzlichen Fund verzeichnen, denn hier hatte der Owner seine Brille verloren. Was für ein unerwarteter Zufall. Auch der heutige Teil der Runde hat mir trotz des unterwegs immer stärker werdenden Regens prinzipiell gefallen. Sobald ein paar kleinere Problemfälle behoben wurden, wird das Gesamtwerk sicherlich noch unterhaltsamer sein.Gefunden: 10.08.2017 um 16:00 Uhrin"}],"descriptionSnippet":"Der dritte Stern im Kasten des \"Großen Wagens\"","status":"kann gesucht werden"}