{"hiddenAt":"28.04.2018","waypoint":"OC1475E","coordinates":"E 007¬∞ 49.666' N 47¬∞ 58.432'","link":"https://www.opencaching.de/viewcache.php?wp=OC1475E","description":"S√©bastien Le Prestre de Vauban (1633‚€“1707) war franz√∂sischer General und Festungsbaumeister. Er gilt als Vater des \"eisernen G√ºrtels\" (enceinte de fer), mit dem Ludwig XIV. seinerzeits die franz√∂sischen Au√üengrenzen sicherte. Dazu plante er in seinen 56 Dienstjahren 33 neue Festungen und modernisierte unz√§hlige bestehende Anlagen. Als sein Meisterwerk gilt die Festung Neuf-Brisach, die im Jahr 2008 neben 11 weiteren seiner Festungsanlagen unter dem Titel Les Fortifications de Vauban als Welterbest√§tten der UNESCO ausgezeichnet wurden.Der gr√ºne StadtteilDer Name des alten Festungsbaumeisters ist heute in Freiburg noch allgegenw√§rtig. Im S√ºden, direkt am Fuss des Sch√∂nbergs, tr√§gt ein ganzer Stadtteil seinen Namen: das Quartier Vauban. Errichtet auf einem alten Kasernengel√§nde, ist der Vauban heute ein gr√ºner und teilweise autofreier Vorzeigestadtteil der \"Green City\", der haupts√§chlich von jungen Familien und Studenten bewohnt wird. Sicherlich eine Entwicklung, die 1937 bei Baubeginn der Schlageterkaserne der Wehrmacht nicht absehbar war; auch nicht als unter franz√∂sischer Besatzung am Ende des Zweiten Weltkriegs die Kaserne von den Franzosen √ºbernommen und nach S√©bastien Vauban umbenannt wurde. Nach der deutschen Wiedervereinigung und dem Abzug der franz√∂sischen Armee begann 1998 der Abriss der meisten Kasernengeb√§ude und der heutige Stadtteil Vauban entstand, in dem aktuell etwa 5.500 Menschen leben.Doch damit genug der Geschichte und zur√ºck in die Gegenwart, in der wir Euch das heutige Quartier Vauban gerne etwas n√§her zeigen wollen. Willkommen zum...... Spaziergang durch S√©bastiens gr√ºne FestungBegebt Euch auf eine Runde (am besten gegen den Uhrzeigersinn) durch den √∂kologischen Vorzeigestadtteil Vauban und findet die unterschiedlichen Details, die auf den Fotos dargestellt sind. Um die Suche nach den insgesamt 35 Motiven etwas zu vereinfachen, gibt es zwei getrennte Bereiche (blau und rot - getrennt durch den Verlauf der Stra√üenbahnline 3), die jeweils ihre eigene Bilder√ºbersicht haben. Denkt also daran, immer wenn Ihr die Schienen √ºberquert, auch die ausgedruckte √úbersicht zu wechseln.Achtung, die Motive sind nicht alle im gleichen Ma√üstab und die Objekte tauchen nicht in regelm√§√üigen Abst√§nden auf. Ebenso entspricht die Numerierung der Motive nicht ihrer Anordnung entlang der Strecke. In der N√§he der gesuchten Objekte gilt es jeweils eine Variable zu finden, die zur Berechnung der Final-Koordinaten ben√∂tigt wird.Alle Stationen sind von √∂ffentlichen Wegen aus zu erkennen. Es m√ºssen keine Privatgrundst√ºcke betreten werden, um Informationen zu sammeln. Bitte vermeidet es, die Runde in der Dunkelheit anzugehen und verzichtet auf den Einsatz von Taschenlampen.Eine Runde ist etwa 4 km lang (daher 2 T-Balken) und fast durchgehend mit Rollst√ºhlen und Kinderwagen zu befahren. Kurz vor der Stra√üenbahn-Endhaltestelle (\"Innsbrucker Stra√üe\") befindet sich eine Treppe, die aber √ºber die Astrid-Lindgren-Stra√üe umfahren werden kann. Auch der Teil s√ºdlich der Endhaltestelle ist nicht befestigt, kann aber ebenfalls entlang der Vaubanallee und der Astrid-Lindgren-Stra√üe umfahren werden. Letztendlich werden Rollstuhlfahrer - genau wie kleine Menschen - Hilfe am Finale ben√∂tigen.Rechnet f√ºr die Runde mit einem Zeitbedarf von mindestens zwei Stunden und stellt Eure Augen auf extrascharf.Der WegKartenausschnitt von OpenStreetMapDie AufgabenRote FragenRot1 = ( _ ) Quadratisch, praktisch, gut: Wie viele graue Artgenossen hat der Rote?Rot2 = ( _ _ ) Nah bei einem Kunstwerk wird unter der Nummer 195_ _932 der Wasserverbrauch gemessen. Erg√§nze die beiden fehlenden Ziffern.Rot3 = ( _ _ ) Welche Hausnummer hat das Haus, auf dessen Wand die Libelle sich w√§rmt?Rot4 = ( _ ) Verkehrsg√ºnstig: Wie viele Steinbl√∂cke befinden sich zwischen Vor- und Nachnamen?Rot5 = ( _ ) Wie lautet die h√∂chste Ziffer auf der rechten Skala der Pegelanzeige?Rot6 = ( _ _ ) Linkerhand steht in einiger Entfernung ein gr√ºner ‚€úPalast‚€?. Von wie vielen S√§ule wird sein Dach getragen?Rot7 = ( _ ) Aus wie vielen Teilen besteht das Fundament unter dem Mamor-Kunstwerk?Rot8 = ( _ ) Dingdong: Wie viele Farben liegen zwischen T√ºrkis und Gelb?Rot9 = ( _ ) Ahoi: Wie viele Aufbauten hat die Br√ºcke?Rot10 = ( _ _ ) Wie viele abgeschr√§gte Metallst√§be verhindern das Eindringen in den Abfluss (direkt unter dem Gel√§nder zu finden)?Rot11 = ( _ ) Wie viele Finger haben die beiden Kinder, die an der schr√§gen Ebene spielen, insgesamt?Rot12 = ( _ _ ) Addiere die vier r√∂mischen Ziffern.Rot13 = ( _ ) Gr√ºner Daumen: In wie vielen Sprachen wird informiert?Rot14 = ( _ ) Welche Hausnummer befindet sich links oberhalb des Baums?Rot15 = ( _ _ ) Wie viele Personen tragen blaue Pullover beim Sport?Rot16 = ( _ _ ) Welche Wiese? Bestimme die Anzahl aller Buchstaben auf dem Schild.Blaue FragenBlau1 = ( _ _ ) Dieses M erwartet man hier nicht. Wie lautet die Hausnummer?Blau2 = ( _ ) Die Vogeluhr: Dreh Dich um und z√§hle die Riesentukane.Blau3 = ( _ ) Wie viele Strahlen hat die Sonne, die Dir hier auf den R√ºcken scheint?Blau4 = ( _ ) Wie viele Stromk√§sten stehen nebeneinander?Blau5 = ( _ _ ) Wie viele Zeichen hat die Webseite des Erschaffers?Blau6 = ( _ ) Lises Hausschwein: Wie viele Schrauben halten die Sau am Boden?Blau7 = ( _ _ ) Wie hoch ist der Schornstein gegen√ºber?Blau8 = ( _ ) Wie viele Punkte (z.B. √§=2) befinden sich √ºber dem kompletten Schriftzug?Blau9 = ( _ _ ) Wie alt wurde seine Frau Maria?Blau10 = ( _ ) Mit wie vielen B√§llen jongliert Pippi?Blau11 = ( _ _ ) Welche Nummer hat das Haus (Achtung, nicht die Hausnummer) mit dem Tresor?Blau12 = ( _ _ ) Wie viele Mulden befinden sich in dem Tisch in ein paar Metern Entfernung?Blau13 = ( _ ) Sto√üd√§mpfer: Wie viele Segmente hat die nahe Steinschlange?Blau14 = ( _ ) Wie viele dieser Kreaturen tragen die Bank?Blau15 = ( _ _ ) Wie viele N√§chte lang bastelte er an der Bombe?Blau16 = ( _ ) Wie viele horizontale L√ºftungsschlitze befinden sich links oberhalb?Blau17 = ( _ _ ) X marks the spot: Auf welche Zahl vor dem x zeigen die H√ºhner?Blau18 = ( _ ) Windenergie: Mit wie vielen Sinnen wird nebenan genossen?Blau19 = ( _ _ ) Wie viele Briefk√§sten gibt es links und rechts der Eingangst√ºr insgesamt?Die gesuchten MotiveDie gesuchten Motive n√∂rdlich und westlich der Stra√üenbahn (blaue Routenabschnitte)Die gesuchten Motive s√ºdlich und √∂stliche der Stra√üenbahn (rote Routenabschnitte)Das FinaleDie Dose wurde dort mit dem Einverst√§ndnis der Eigent√ºmer versteckt. Sucht und loggt bitte trotzdem unauff√§llig und lasst Euch nicht von Muggles erwischen. Es gibt einen pr√§zisen Hint. Erst schauen, verstehen was gemeint ist, dann schnell zugreifen und anschlie√üend nicht direkt vor Ort loggen. Die Brennnesseln m√ºssen nicht zertreten werden.N 47¬∞ [ R4 ] [ R2 - R1 ] . [ R12 - R5 - R6 - R13 - R15 ] [ R10 + R7 - R8 - R11 - R14 ] [ R16 / R9 ]E 007¬∞ [ B1 + B2 ] . [ B3 + B4 + B5+ B6 + B7 + B8 + B9 + B10 + B11 + B12 + B13 + B14 + B15 + B16 + B17 + B18 - B19 ]Eigentlich selbstverst√§ndlich, aber um jegliche Missverst√§ndnisse zu vermeiden: Damit die Formel nicht noch l√§nger wird, wurde Rot durch R und Blau durch B abgek√ºrzt. Jede eckige Klammer enth√§lt eine Zahl der gesuchten Final-Koordinaten. Die Klammern m√ºssen nicht miteinander multipliziert zu werden. Beispielsweise s√§hen die Startkoordinen so aus: N 47¬∞ [ 5 ] [ 8 ] . [ 4 ] [ 3 ] [ 2 ] E 007¬∞ [ 49 ] . [ 666 ]¬© J_682, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"E5: na qre Oe√ºpxr; naqrera Syhfffrvgr; qvr Y√∂fhat vfg avpug 9E9: Namnuy qre QervrpxrO5: nyyrf zvgm√§uyra, avpug ahe OhpufgnoraO7: thgr Nhtra bq. fpu√§gmra; Retroavf vfg rva Ivrysnpurf iba 7Sva: nhs qre E√ºpxfrvgr; uvagre qre yvaxra Gnsry; erpugf bora, iba bora ervatervsra","caseType":"normal","difficulty":4,"condition":"ok","name":"Spaziergang durch S√©bastiens gr√ºne Festung von J_682","cacheType":"Multicache","terrain":2,"logs":[],"descriptionSnippet":"Urbaner Bildersuchcache durch den Stadtteil Vauban","status":"kann gesucht werden"}