{"hiddenAt":"07.12.2017","waypoint":"OC1422D","coordinates":"E 009¬∞ 45.900' N 48¬∞ 18.000'","link":"https://www.opencaching.de/viewcache.php?wp=OC1422D","description":"Dieses Lied l√§sst wahrscheinlich einigen Leuten einen kalten Schauer √ºber den R√ºcken laufen.Ich habe geh√∂rt, dass es ein geheimer Akkord war,Den David spielte und der Gott gefiel.Aber du machst dir nicht wirklich viel aus Musik, oder?Es geht so:Die Quarte, die QuinteMoll runter, Dur raufDer verwirrte K√∂nig komponierte HallelujaLeonard Norman Cohen ver√∂ffentlichte den Song 1984. Dass auch dieser von anderen K√ºnstlerInnen gecovert wurde, kommt dem R√§tsel zu Gute.H√∂rt Euch die geschnittene MP3 an.Hier folgt nun das R√§tsel, das es hier auch als PDF gibt:Nord 48 ¬∞Interpret 1Diesen Rocker kennt wohl jeder. Bei diesem Lied ist er ganz soft, ansonsten gibt er der Liebe gern mal einen schlechten Namen. Der Musiker stammt aus den USA. Aber in welchem Bundesstaat wurde er geboren? Notiere Die die Anzahl ‚€ûS‚€ú im Namen.Interpret 2Boybands Forever ! Dieser K√ºnstler startete mit der Boyband NSYNC seine Karriere. Geboren wurde er am 31. Januar ‚€“ aber in welchem Jahr?Subtrahiere hier die dritte minus die vierte Ziffer. Dann kommst Du im Lied weiter.Interpret 3Dieser irische Musiker startete seine Karriere mit einem tollen M√§dchen und sa√ü sogar ‚€ûunfuckin¬¥ fassbar gut‚€ú auf dem Drehstuhl bei TVOG. Recherchiere mal nach, in welchem Ort der geboren ist. Dann nimmst die iter. BWW davon, ziehe eins ab und schon bist Du einen Schritt weiter.Interpret 4Dieses Duett nahm sie mit Interpret 3 auf. Sie wurde in Russland geboren. Heute ist die die S√§ngerin gerne mal aufw√§ndig auf den gr√∂√üten B√ºhnen des Landes und im Fernsehen aktiv. Aber wie viele Kinder hatten ihre Eltern vor ihr schon?Interpret 5Dieser Herr ist ein US-amerikanischer Countrys√§nger, der gerne mal ‚€ûon the road again‚€ú ist. 22 Nummer 1 Singles hatte er in den Bilboard Charts. Auch dieses Lied gab er zum Besten. Geboren ist er stilecht in Texas. Aber in welchem Ort ? Nimm die iter. BWW vom Geburtsort und addiere drei.Ost 9 ¬∞Interpret 6Was w√§ren die 80er ohne diese S√§ngerin? Mit ihrem Partner (Name zensiert) feierte sie riesen Erfolge als Duett. Ebenfalls unterst√ºtzt die Schottin die SING Campaign zur Unterst√ºtzung HIV/AIDS kranker. Aber welchen Orden hat sie bekommen? Addiere die zwei Ziffern des BWW.Interpret 7Die Idee zu xxx entstand, als der Hamburger Musikproduzent Frank Peterson im Jahre 1989 das k√∂nigliche Kloster von San Lorenzo de El Escorial in Spanien  besuchte. Durch die mittelalterliche Kloster- und Schlossanlage wandelnd und aktuelle Musik auf seinem Walkman h√∂rend fand er die Inspiration zu dem Soundexperiment, die altert√ºmliche xxx Musik mit moderner Unterhaltungsmusik zu mischen. In welchem Jahr nahm diese Band zum deutschen Vorentscheid des ESC teil? Addiere die letzten zwei Ziffern der Jahreszahl.Interpret 8Wer kennt ihn nicht? Geboren in Duluth startete er seine Karriere. Auch diese seltene Live-Aufnahme aus Karles Plattenkeller ziert die Cover-Reise in diesem R√§tsel. Einer seiner ber√ºhmtesten Werke ist das klopfen an die Himmelspforte. Aber wann wurde er geboren? Addiere die zwei letzten Ziffern er JahreszahlHier lassen wie Leonard Cohen mal singen. Ohne Aufgabe. Zum genie√üen.---Interpret 9Leslie, so sein zweiter Vorname, kommt auch aus den USA. Seine S√º√üe Carola ist ein Hit! Mit √ºber 125 Millionen verkauften Tontr√§gern ist er einer der erfolgreichsten Musiker weltweit. Hast Du seinen Nachnamen? Der iter. BWW ist hier ausschlaggebend.Interpret 10Wieder eine Kanadierin. Sie wurde in Edmonton geboren. Dieses Dorf hatte nur ca. 650 Einwohner. Den Song, den ihr h√∂rt, gab sie bei den Olympischen Winterspielen zum Besten. Aber wo fanden diese statt? Nimm mal den iter. BWW der Stadt und fahre mit Interpret 11 fort.Interpret 11Diese A-Capella-Gruppe stammt auch aus den USA. Auch sie stammen aus Texas. Aber wie hei√üt der Ort dort? Nimm mal den iter. BWW.Dann subtrahiere die L√∂sung von Interpret 10 mit dieser Kapelle. Schon hast Du die L√∂sung des R√§tsels.Interpret 12Der hat mal mit dem R√§tsel gar nichts zu tun. Hier spiegelt sich wahrscheinlich Deine Reaktion aufs R√§tsel.Hinweis f√ºr die MP3 und PDF-Dateien :Achtung: Du bist gerade dabei, eine Datei herunterzuladen, die weitere Informationen enth√§lt, um den Geocache zu finden. Als Geocache-Besitzerin/Geocache-Besitzer versichere ich, dass diese Datei sicher ist. Sie wurde nicht von Opencaching auf sch√§dlichen Inhalt √ºberpr√ºft. Du l√§dst diese Datei auf Dein eigenes Risiko.¬© torsten89, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"hagre qre Jhemry nz Jrtrfenaq ;-)","caseType":"normal","difficulty":4,"condition":"ok","name":"Halleluja von torsten89","cacheType":"R√§tselcache","terrain":2,"logs":[{"date":" 06.01.2018 ","person":"hochfa ","message":" Die L√∂sung lag schon l√§nger auf Halde. So sind wir nach den Indianern noch schnell den Berg hoch zur Dose, die dann neben dem M√ºllsack schnell  wurde.Tftc"},{"date":" 28.12.2017 ","person":"icho40 ","message":" Auch dieses R√§tsel war schnell geknackt.Als wir vor kurzem schon mal hier waren,war vor lauter Schnee nicht mal der Weg als solcher erkennbar,aber heute konnten wir fast bis zu den Koords fahren.Nach kurzer Suche konnten wir uns ins Logbuch eintragen.Danke f√ºr das R√§tsel und den Cache."},{"date":" 19.12.2017 ","person":"pingo21 ","message":" Es war ein kleiner Spaziergang in leicht verschneiter Landschaft zu dieser Dose. Danke f√ºr das Herf√ºhren."},{"date":" 19.12.2017 ","person":"dogesu ","message":" Eigentlich wollte ich diese Dose ja noch vor dem Event am 10.12. aufgesucht haben, doch da schneite es derma√üen stark, so dass ich auf den Abstecher hierher gerne verzichtet habe. Die Dose h√§tte ich da ohnehin schwer . Heute reichte ein Cacherblick aus der richtigen Richtung, um die Dose in ihrem Versteck zu entdecken. Danke f√ºr das R√§tsel und die Dose, dogesu"},{"date":" 07.12.2017 ","person":"torsten89 ","message":" kann gesucht werdenDer Hauptcache ist nun auch hier gelistet !Die FTF bitte auf gestern, also den 6.11.17 datieren."},{"date":" 06.12.2017 ","person":"TheHorseFan ","message":" Im Team mit Dan den FTF gemacht.¬†Gr√º√üe TheHorseFan"}],"descriptionSnippet":"","status":"kann gesucht werden"}