{"hiddenAt":"14.04.2018","waypoint":"OC14700","coordinates":"E 012¬∞ 48.322' N 51¬∞ 07.756'","link":"https://www.opencaching.de/viewcache.php?wp=OC14700","description":"¬†Die historischen Grundlagen dieses Caches d√ºrften eigentlich jedem bekannt sein. F√ºnf Tage voller Angst und Dramatik. Im \"Deutschen Herbst\" 1977 entf√ºhrten Terroristen die Lufthansamaschine \"Landshut\".¬† Was viele nicht wissen, der Flugkapit√§n stammte aus Colditz. Am 29. April 1940 wurde er hier geboren.J√ºrgen Schumann ahnt, was ihm nach der R√ºckkehr in die ‚€ûLandshut‚€ú droht. ‚€ûIch bin sicher, sie werden mich umbringen‚€ú, soll er einem jemenitischen Luftwaffengeneral auf dem Flugplatz in Aden gesagt haben. Der Lufthansa-Pilot hatte nach der ruppigen Landung das seit vier Tagen in der Hand von Terroristen befindliche Flugzeug verlassen, um das Fahrwerk zu kontrollieren. Er hofft, dass die jemenitschen Beh√∂rden die vier pal√§stinensischen Entf√ºhrer ‚€“ sie wollen die in Deutschland einsitzenden RAF-Terroristen um Andreas Baader und Gudrun Ensslin freipressen ‚€“ sowie die 90 Passagiere und Besatzungsmitglieder f√ºr Verhandlungen aussteigen lassen. Doch der General verneint. Schumann geht voller Pflichtbewusstsein zur√ºck an Bord. Dem Anf√ºhrer der Terroristen ist die mehrmin√ºtige Abwesenheit verd√§chtig ‚€“ und er reagiert mit brutaler Gewalt. Er zwingt ihn, sich im Mittelgang niederzuknien, f√§ngt noch eine Diskussion an und schie√üt ihm schlie√ülich in den Kopf. Schumann, 37 Jahre alt, der mit seiner Frau und seinen beiden S√∂hnen gerade ein neu gebautes Haus im Babenh√§user Wohngebiet Ost bezogen hat, ist tot. Es ist der 16. Oktober 1977.In Mogadischu st√ºrmt schlussendlich die Spezialeinheit GSG 9 am 18. Oktober 1977 die Maschine und befreit die 91 Geiseln. Drei Entf√ºhrer werden get√∂tet. Die ‚€ûLandshut‚€ú wird zu einem Symbol des Kampfes gegen den Terrorismus.Auf den Tag genau 40 Jahre nachdem der Kapit√§n der ‚€ûLandshut‚€ú von Terroristen erschossen wurde, brachten die Colditzer ihm zu Ehren eine Gedenktafel am Markt an. Sie befindet sich am Markt 12 am Geb√§ude der ehemaligen Brauerei.Seit der 750-Jahrfeier von Colditz wird hier mit gro√üformatigen Bildern an die gr√∂√üten S√∂hne der Stadt erinnert ‚€“ nun also auch an J√ºrgen Schumann. Er befindet sich in guter Nachbarschaft mit Luthers Freund Wenceslaus Linck, Johann David K√∂hler (Begr√ºnder der wissenschaftlichen M√ºnzkunde in Deutschland) G√ºnter Gottlebe (Direktor des Porzellanwerkes), dem Tierfotografen Helmut Drechsler sowie Pfarrer Christian F√ºhrer.Begebt euch zu den Koordinaten und schaut euch die Tafel √ºber J√ºrgen Schumann genau an. Ihr findet im Verlauf ein Wort in Klammern, welches aus 8 Buchstaben besteht. Dies ist das Passwort zum Loggen dieses Caches. Bitte beachtet die Gro√ü- & Kleinschreibung.Nun schaut euch den folgenden Webcam-Ausschnitt an:Stellt euch in die N√§he des Rondells und macht ein Webcam-Foto von euch. Ihr findet den Link genau  HIERBitte beachtet, dass sich die Webcam immer nur aller 5 min aktualisiert.Das Foto h√§ngt ihr an euren Logeintrag an und alles ist gut. Sollte es Probleme mit der Internetverbindung oder der Webcam geben, reicht auch ein Foto von euch vor Ort. Dann aber bitte OHNE zu spoilern.¬© Valar.Morghulis, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"","caseType":"kein Beh√§lter","difficulty":1,"condition":"ok","name":"In Memory of J√ºrgen Schumann von Valar.Morghulis","cacheType":"Webcam-Cache","terrain":1,"logs":[],"descriptionSnippet":"Der etwas andere Webcam-Cache","status":"kann gesucht werden"}