{"hiddenAt":"22.10.2017","waypoint":"OC14066","coordinates":"E 009¬∞ 53.519' N 53¬∞ 34.475'","link":"https://www.opencaching.de/viewcache.php?wp=OC14066","description":"Trabrennbahn Bahrenfeld Hamburg oder Trabrennen der TraditionDie Trabrennbahn Bahrenfeld ist eine traditionsreiche Sport- und Veranstaltungsst√§tte in HamburgTrabrennen allgemeinPferderennen geh√∂ren zu den √§ltesten Sportarten der Welt. Seit vielen Jahrhunderten vergn√ºgen sich Menschen in aller Welt auf der Rennbahn, manche geben eine Wette ab, anderen reicht es, sich am Anblick der schnellen Vierbeiner zu erg√∂tzen.Was viele aber nicht wissen: Pferderennen erf√ºllen eine grundlegende Aufgabe innerhalb der Pferdezucht. Sowohl Galopp- als auch Trabrennen fungieren als die vom Staat gesetzlich vorgeschriebenen Leistungspr√ºfungen, die nach Verordnung zudem kontinuierlich angeboten werden sollen. Das Ziel dieser Leistungspr√ºfungen ist eine ebenso planvolle wie erfolgsorientierte Zucht zu erm√∂glich. Hintergrund: Nur die Pferde, die dem Zuchtziel entsprechen ‚€“ also gesund und schnell sind ‚€“ gehen auch in die Vollblut- bzw. Traberzucht ein, um dort ihre Anlagen und Begabungen weiter zu vererben. Und wer diesem Zuchtziel am ehesten entspricht, dar√ºber gibt in erster Linie der Zielpfosten Aufschluss.Grunds√§tzlich wird zwischen zwei unterschiedlichen Arten von Pferderennen unterschieden: den Galopp- und den Trabrennen. Beim Trabrennen ist nur die Gangart Trab erlaubt, Galoppieren ist verboten und f√ºhrt zur Disqualifikation.Der Sulky ist das signifikante Markenzeichen des Trabfahrens. Mit bis zu 60 km/h donnern die Fahrer auf ihren Rennwagen, wie sie in den Durchf√ºhrungsbestimmungen des Hauptverbandes f√ºr Traberzucht (HVT) genannt werden, im Schlepptau der Pferde √ºber die Bahn. Rad an Rad fegen die Gespanne in Richtung Ziel. Auf der Jagd nach gro√üen Siegen und entscheidenden Sekundenbruchteilen werden auch im Trabrennsport weder Kosten noch M√ºhen gescheut. Wenngleich sich viele Sulkys auf den ersten Blick wie ein Ei dem anderen √§hneln, gibt es doch feine und vor allem kostspielige Unterschiede. Auch wenn der Sulky charakteristisch f√ºr Trabrennen ist, gibt es auch Trabreiten, bei dem die Reiter auf dem R√ºcken der Pferde sitzen.Trabrennen finden √ºber unterschiedliche Distanzen statt. Man unterscheidet zwischen der Fliegerdistanz  (ca. 1.600m ‚€“ 1.750m),  der Mitteldistanz (ca. 1.900m ‚€“ 2.100m) und der Steherdistanz (ca. 2.500m ‚€“ 2.600m). Die meisten Trabrennen ‚€“ und so auch auf der Trabrennbahn Hamburg ‚€“ werden √ºber die Mitteldistanz gelaufen.In der Regel sind die Trabrennen, die auf der Rennbahn in Bahrenfeld stattfinden, Profi-Rennen, bei denen hauptberufliche Fahrer in die Sulkys steigen. Trabrenn-Profi kann nur werden, wer eine dreij√§hrige Ausbildung zum Pferdewirt mit dem Schwerpunkt Trabrennsport erfolgreich abgeschlossen hat. Im Gegensatz zu den Profi-Rennen werden gelegentlich auch Amateurrennen veranstaltet, bei denen nur Fahrer antreten d√ºrfen, die keine Profis sind.Auch f√ºr die teilnehmenden Pferde gibt es klare Vorgaben, die sich aus den jeweiligen Ausschreibungen vor den Rennen entnehmen lassen. So sind beispielsweise Jahrgangs- und Zuchtrennen nur den Pferden vorbehalten, die dem gleichen Jahrgang entstammen.Q: WikipediaQ: (visit link)mehr auch da¬† in der Geschichte!Zum Cache, macht ein Foto von euch mit GPS an diesem Punkt und Logt das mit der Log, dass Log Passwort ist die Jahreszahl der Gr√ºndung des Traberclubes in Hamburg und der Gr√ºndung der Trabrennbahnen (1. und 2. Bahn) √ºberhaupt in Hamburg. (Recherche)Waymarking auch unter: http://www.waymarking.com/waymarks/WMT6CV_Trabrennbahn_Bahrenfeld_Hamburg_Trottingcourse_Bahrenfeld_Hamburg¬© zarkier, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"","caseType":"kein Beh√§lter","difficulty":1,"condition":"ok","name":"Trabrennen der Tradition von zarkier","cacheType":"virtueller Cache","terrain":1,"logs":[{"date":" 30.10.2017 ","person":"drachenmaedchen ","message":" Die Antworten sind an den Owner raus, ich hoffe sie gefallen ihm. Das Foto wurde heute geschossen.¬†Viele Gr√º√üe, das team drachenmaedchen"}],"descriptionSnippet":"Nicht nur in OC, sondern auch in Waymarking.com verf√ºgbar","status":"kann gesucht werden"}