{"hiddenAt":"02.09.2001","waypoint":"OC1436","coordinates":"E 008° 54.966' N 51° 10.811'","link":"https://www.opencaching.de/viewcache.php?wp=OC1436","description":"In der Gegend des Edersees hat GERHARD diesen Cache versteckt. Nun kümmere ich mich darum. Es ist nichts besonderes an diesem Cache außer dass man einen guten Ausblick hat - und einen weiten, wenn die Luft klar ist.© BirdOfPrey, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":1.5,"condition":"ok","name":"Edersee von BirdOfPrey","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 13.07.2017 13:49 ","person":"kochstumpe ","message":" Vielen dank für den netten cache"},{"date":" 14.04.2017 ","person":"LaLaReCaLa ","message":" Heute sollte es mal auf ne Runde der schon länger gelösten Fragezeichen und noch paar netten Dosen gehen. Okay, etwas Beifang in Form von Tradi's durften es auch sein.Das war hier der nächste Cache auf den Tagestour, der  werden konnte. Diese Dose stand schon lange auf der 'to-Do-Liste'. Gefunden wurde die Dose sehr schnell.Danke für das Legen und Pfelgen der Dose.4 GC aus BLB"},{"date":" 08.01.2016 15:00 ","person":"Frosch112 ","message":" Wow, der Cache ist heute 5241 Tage alt. (14 Jahre und 127 Tage)Altersmäßig liegt er an 17. Stelle bei den Caches in D. Schön das etwas so lange Bestand haben kann und dassobwohl er gut zu finden ist. Heute wurde die Dose bewacht von zotteligen Wesen.Ich habe einen Warnanhänger in Form eines Stieresin die Dose gelegt, passend zu den Bewachern.DfdcFrosch 112"},{"date":" 20.09.2015 ","person":"J_682 ","message":" Edersee? Welcher See? Von hier oben war nicht mehr als ein breites grünes Band im Tal zu erkennen. Schon erstaunlich welchen Schwankungen der Wasserspiegel unterliegt und wie sich der heiße Sommer in diesem Jahr ausgewirkt hat.Danke fürs Herlocken und fürs Erhalten der alten Dose.Nichts getauscht."},{"date":" 13.09.2015 21:00 ","person":"LadySaratius ","message":" Nachdem Döner Brother, Sunny-Honey, mein Agent und ich nach unserem Abenteuer beim \"The wet grave\" in Hessen eine entspannte Nacht im Hotel verbracht hatten, ging es heute wieder in Richtung Heimat. Allerdings nicht ohne an dem einen oder anderen schönen Platz zu halten und eine nette Dose zu suchen.Danke für den Cache und den damit verbundenen schönen Zeitvertreib:-)Um Platz zu sparen haben wir als Team SALD (Sunny-Honey, AgentSchmidt, LadySaratius und Döner Brother) geloggt.Viele Grüße aus HamburgLadySaratiusHamburger Piraterie"},{"date":" 09.11.2014 17:44 ","person":"tiffi99 ","message":" Wir waren heute in der Nähe und wussten gar nicht, dass hier eine so alte Dose liegt. Klasse, dass sie bzw. ihre Nachfolger so lange Bestand haben. Im Sommer ist es sicher noch schöner hier. Aber auch im November hat der \"See\" ja seinen Reiz. Er ist momentan hier fast nur ein Fluss. Danke für die Dose! "},{"date":" 22.06.2014 ","person":"wittijack ","message":" Auf einer Sonntagsrunde bei herrlichstem Wetter, stand dieses betagte Döschen am Edersee natürlich ganz oben auf dem Programm. Nach dem kurzen Anstieg war das Ziel natürlich schnell ausgemacht und signiert. Danke für´s verstecken und pflegen dieses OldiesWittiJack"},{"date":" 12.03.2014 13:30 ","person":"willi3008 ","message":" Mein erster Cache :)"},{"date":" 27.12.2013 ","person":"daRAMA ","message":" Kellerwald sagte mir bislang rein gar nichts. Sehr schöne Gegend hier, könnte mir vorstellen, dass Motorradfahrer auch Freude an den kurvigen Straßen haben.Da beim Weg zum Ground Zero Hundemuggles aufzogen, ein paar Handyfotos gemacht, wie Touristen das so zu tun pflegen...DfdC daRAMA "},{"date":" 30.06.2013 ","person":"twinnys ","message":" Auf dem Heimweg vom Mega in Koblenz noch ein Auslaufen am Edersee... Im Nachgang habe ich dann erst gesehen das ich einen Klassiker  habe.Da lasse ich gern eine Empfehlung liegen."},{"date":" 22.08.2012 ","person":"HSCA ","message":" Thema dieser Rundreise: Wir suchen alte (richtig alte) Dosen. So sind wir auch zu dieser Dose gekommen. Auch hier haben wir einen schönen Spaziergang zur Dose unternommen. Da wir hier nur auf der Durchreise sind, haben wir den Überblick über die uns doch ziemlich unbekannte Gegend genossen.Danke fürs Verstecken und für die Pflege dieser alten Dose.Schöne Grüße von der OstseeOUT: HCACHE Travel bug[#HSCA,C,12:25,hike,01]"},{"date":" 14.10.2010 ","person":"Abendrot ","message":" Die perfekte Aussicht an diesem Tag hat uns an diesem Ort verweilen lassen. TFTCGrüße von Abendrot"},{"date":" 22.09.2010 ","person":"Team Tarafen ","message":" war gut zu finden..TFTC Team Tarafen "},{"date":" 19.07.2009 ","person":"egleh ","message":" "},{"date":" 31.05.2009 ","person":"Sejerlänner ","message":" Pfingstsonntag am Edersee mit der Norwegerin, Mitschki, Aceacin, Waldschleicher und dem Norweger aufgemacht um die ersten beiden Etappen des Urwaldsteiges zu gehen.Diesen Senior haben wir auch auf der Runde besucht und Aceacin hat direkt noch ein Minilogbuch dagelassen,das in der Dose ist fast voll.[i][purple]Danke sagt:["},{"date":" 31.05.2009 ","person":"Aceacin ","message":" Um ca. 9 Uhr morgens waren wir in Asel-Süd angelangt und setzten dort mit der Fähre über. Feahre Asel war unser erstes Etappenziel, dann ging es den Urwaldsteig entlang um die westliche Ecke des Edersees. Zwischendurch machten wir einen Abstecher zum Eder Guard III und zum Edersee-Tradi. Insgesamt absolvierten wir an diesem Tag ca. 25 km, dabei ging es ständig auf und ab. Insgesamt waren wir ziemlich genau 9 Stunden unterwegs (inc. Pausen und Abstecher). Mit dabei waren außer mir noch Sejerlännder, Mitschki, Norweger1 mit der Norwegerin und der Waldschleicher.Nachdem wir einige Felder überquert hatten (die zum Glück frisch gemäht waren und einen Wald durchquert hatten, konnten wir am Rande eines weiteren Feldes die Dose finden. Ich fand&#39;s klasse, dass ein Cache, der schon so lange liegt, immer noch vor Ort ist. Die Bank lud zwar sim Sitzen ein, aber das Angebot schlugen wir dankbar aus.Logzeit: 15:55hVielen Dank für den Cache,Aceacin"},{"date":" 27.12.2008 ","person":"FonsB ","message":" Die Koords wolltenmich zwar auf das benachbarte Feld führen, aber ich habe mich davonnicht irritieren lassen. So konnte ich um 15:29 den Behälter finden undmich ins Logbuch eintragen. Danke für das schöne Versteck. Für eine lange Aussicht war es zu kalt und zu windig. Es war auf jeden Fall mein bisher ältester Cache. "},{"date":" 15.11.2008 ","person":"Laurdan ","message":" Gut .TFTCLaurdanin: TBout: nix"},{"date":" 20.08.2008 ","person":"shojo ","message":" Nach kurzem Suchen . out: Nixin: Flaschenöffner von Benni ;) "},{"date":" 12.10.2007 ","person":"UlRai ","message":" Vor ewigen Cacherzeiten  und jetzt nachgeloggt.Danke für den CacherUlrike und Rainer"}],"descriptionSnippet":" Dies ist ein einfacher Cache. Nur ein kurzer Spaziergang, netter Blick über den See (wenn er Wasser hat...)","status":"kann gesucht werden"}