{"hiddenAt":"28.04.2018","waypoint":"OC14756","coordinates":"E 011¬∞ 09.580' N 49¬∞ 24.053'","link":"https://www.opencaching.de/viewcache.php?wp=OC14756","description":"An den Listingkoordinaten arbeitete einmal ein Entwicklungsprojekt an der Entwicklung eines fehlersicheren Engineering Systems (ES), welches zur Programmierung und Projektierung von fehlersicheren Speicherprogrammierbaren Steuerungen (SPS) nach IEC61508 verwendet wird. Dieses Projekt wurde, samt seiner Mitarbeiter an einen anderen Standort in Mittelfranken verlegt. Der Cache ist diesem Entwicklungsprojekt und dessen Kollegen gewidmet.Wenn ihr euch jetzt fragt, wozu braucht man denn das und ihr m√∂gt √ºber den Tellerrand schauen, dann k√∂nnt ihr euch jetzt und hier gerne mit dem Thema Automatisierungstechnik und funktionaler Sicherheit auseinandersetzen. F√ºr den Cache ist dies allerdings nicht n√∂tig.Der Cache:Ach ja, wieder mal zuviel √ºber die Arbeit gequasselt, es geht ja um einen Cache :-). F√ºr diesen m√ºsst ihr ein wirklich simples Programmierbeispiel l√∂sen, welches mit dem oben genannten St√ºck Software erstellt wurde. So, wenn ihr jetzt denkt \"das schaffe ich nie\", dann schaut euch bitte die D-Wertung des Caches an. Mit ein wenig logischem Nachdenken und den Hints sollte sich das f√ºr jedermann, selbst mit dem Windowstaschenrechner in der Programmierer-Ansicht l√∂sen lassen. Aber ganz zu einfach ist es nat√ºrlich auch nicht.Die Koordinaten schwanken am Final recht stark, deswegen gibt es ein Spoiler-Bild im Geochecker.Den gesuchten Cache findet ihr hier:N[N0][N1]¬∞ [N2][N3].[NNN4]'E[EE0]¬∞ [EE1].[EEE2]'Pr√ºfe deine L√∂sung:Allgemeine Cache-Bestimmungen:Auf Muggels achten‚€¶ Auf eigene Gefahr‚€¶ Alles so hinterlassen wie vorgefunden‚€¶ Jeder ist f√ºr sich selbst verantwortlich‚€¶ Es muss nichts demontiert werden... Keine Spoilers im Log... befriedetes Privatgel√§nde oder Autobahngel√§nde muss nicht und darf nicht betreten werden... Ihr m√ºsst f√ºr diesen Cache nichts Illegales tun... Halt die allgemeinen Cache-Bestimmungen‚€¶Erstinhalt:- Urkunden f√ºr FTF, STF und TTF (bitte entnehmen)- Logbuch und Bleistift (bitte drin lassen)Hallo of fame:Credits:- Beta-Testerin: MrsKoKo¬© MrTomRocker, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"- Shaxgvbafcyna SHC- Mjvfpuraretroavffr- Ovgbcrengvbaraerpuare- Irefpuvrora, Nqqvgvba, Fhogenxgvba, Zhygvcyvxngvba, Qvivfvba, ovgjrvfrf erpugf irefpuvrora (fuvsg evtug), Nofbyhgjreg, ovgjrvfrf haq (NAQ)Svany:  evrfvtre Onhzfghzcs","caseType":"normal","difficulty":2,"condition":"ok","name":"in memoriam - Safety ES Development von MrTomRocker","cacheType":"R√§tselcache","terrain":2,"logs":[],"descriptionSnippet":"Ein Mystery, der sich mit der SPS-Programmierung auseinandersetzt.","status":"kann gesucht werden"}