{"hiddenAt":"09.02.2018","waypoint":"OC1434C","coordinates":"E 009° 26.451' N 54° 48.275'","link":"https://www.opencaching.de/viewcache.php?wp=OC1434C","description":"Kein Cache ist es wert, sich oder andere in Gefahr zu bringen!Schöne Aussichten sind das...wenn ein Weltkrieg endet. Knapp östlich des Caches lag der\"Sonderbereich Mürwik\" mit Flakstellungen, Bunkern und Munitionslagern. Darin dieMarine-Offiziers-Schule sowie die ehemalige \"Nachrichtenschule\" der Marine. Südöstlich auf der Anhöhe: Jürgensby. Dort stand der \"hölzerne Eiffelturm\" des Senders und Außenminister Graf Schwerin von Krosigk, verkündete aus dem Übertragungswagen im Hof der alten Post am 7. Mai 1945 die bedingungslose Kapitulation. Am übernächsten Tag hieß es dann endlich auf 1330 kHz: \"An allen Fronten schweigen die Waffen\".Nach dem Tod Hitlers war Großadmiral Dönitz zum Nachfolger berufen worden. Nordöstlich, am Pier der Blücherbrücke, lag das Wohnschiff \"Patria\", auf dem die letzte Reichsregierung weiter Politik machen wollte. Das wurde den englischen Besatzern am 23. Mai '45 zu bunt und sie verhafteten Dönitz samt Stab.Die Bombenteppiche der Alliierten verschonten Flensburg Legendenbildend; aber das ist eine andere Geschichte...Kuriose Fußnote: Die ersten Schüsse des zweiten Weltkriegs feuerte das Marine-Schulschiff \"Schleswig-Hostein\" auf die Westerplatte in Danzig ab und er endete (für Europa) auf einem Schiff namens \"Vaterland\" bei der Marineschule in Schleswig-Holstein. Bus: Linie 5, Haltestelle \"Am Industriehafen\"   © Le Dompteur, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Snfg nhs Jrtrfuöur. Hagre qrz Orgbaoebpxra.","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Von Politik und Aussichten VII von Le Dompteur","cacheType":"normaler Cache","terrain":3,"logs":[{"date":" 18.02.2018 12:30 ","person":"Pinnie und Pueppie ","message":" Lustiges  'Treffen' mit den Mitbewerber.Jeder hat sein Cache gesucht um uns dann zusammen zu tun.Logeinträge wurden vorgenommen.DfdC"}],"descriptionSnippet":"Versteckte Postkartenmotive","status":"kann gesucht werden"}