{"hiddenAt":"31.12.2017","waypoint":"OC14325","coordinates":"E 009¬∞ 45.200' N 48¬∞ 17.999'","link":"https://www.opencaching.de/viewcache.php?wp=OC14325","description":"  Nord 48¬∞   Wir feiern um 0 Uhr   Das Geocaching Hauptquartier feiert um 0 Uhr   Ob es in der Quartel Jaime Mota auch um 0 Uhr kracht ?   Im Fort Klapperkop feiert man um 0 Uhr   Die Chiba Lotte Marines lassen es auch um Mitternacht krachen   Ost 9¬∞   Im Museo de la Estampa y el Dise√±o Carlos Cruz-Diez wird auch um Mitternacht gefeiert   Im Ak-Orda gibt‚€ôs bestimmt Wodka um Mitternacht   Im Parque Universitario lassen es bestimmt die Studenten um 0 Uhr krachen   Bob Martin hat bestimmt auch um 0 Uhr gefeiert   Ob die nach dem Junkanoo Kulturfest um 0 Uhr schon wieder n√ºchtern sind ?  ¬© torsten89, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"","caseType":"klein","difficulty":3,"condition":"ok","name":"Der letzte ..... 2017 von torsten89","cacheType":"R√§tselcache","terrain":2.5,"logs":[{"date":" 08.01.2018 ","person":"pingo21 ","message":" Ich habe es bitm√§√üig krachen lassen zu den richtigen Zeiten, dann ging es auf Cachesuche. Es war ziemlich matschig, so haben wir lieber zu Fu√ü gesucht, und . Leider kam auf unserer Tour doch keine Sonne raus. Danke f√ºr den Neujahrscache.                                                                                                                                                    "},{"date":" 08.01.2018 ","person":"dogesu ","message":" Hier auf OC erhielt ich p√ºnktlich die Benachrichtigung √ºber den neuen Cache, bei GC kam diese mit ca. 12 Stunden Versp√§tug an. Ist aber nicht schlimm, da ich dieses ganze \"FTF-Ged√∂ns\" sowieso nicht mitmache. Das R√§tsel war diesmal recht schnell zu l√∂sen und f√ºr heute stand dann der Ausflug ins \"Torsten\"-Land an.Danke f√ºrs nette R√§tsel mit Dose, dogesu"},{"date":" 01.01.2018 ","person":"hochfa ","message":" P√ºnktlich zur angegebenen Zeit erreichte mich die Publish-Mail.Das System funktioniert also seitens des Versenders. Vlt. sollten einige mal einen geeigneten Server suchen.Zusammen mit icho40 konnten wir uns dann doch so sp√§t noch recht weit vorn im Logbuch eintragen. Vor Ort konnten wir dann noch ein nettes kurzes Gespr√§ch mit einem anderen Cacher f√ºhren.Tftc"},{"date":" 01.01.2018 ","person":"icho40 ","message":" Gemeinsam mit hochfa haben wir das trockene Wetter heute amJahresanfang genutzt, noch ein paar Dosen zu suchen.W√§hrend auf GC noch √ºber die Publish-Uhrzeit diskutiert wird,haben wir hier heute schon die Dose gesuchtund konnten den OC FTF loggen.Danke f√ºr das R√§tsel und den Cache."}],"descriptionSnippet":"Der letzte Cahe --- 2017","status":"kann gesucht werden"}