{"hiddenAt":"08.04.2018","waypoint":"OC146DC","coordinates":"E 008° 37.307' N 49° 40.873'","link":"https://www.opencaching.de/viewcache.php?wp=OC146DC","description":"Parken in Bensheim ist schwierig. Hier könnt Ihr zumindest sonntags unentgeltlich parken. N49°40.942 - E008°37.023  Auch wer öffentliche Verkehrsmittel nutzt, wird hier am besten die Reise Beginnen...Startpunkt ist  N49°40.873 - E008°37.307Hier können sich die Naschkatzen, zumindest im Sommer schon mal für den Weg stärken  und dann folgende Aufgabe lösen:Wie neißt die Gasse, die hier beginnt?a) Hosengasse ...dann wären die fehlenden Zahlen N....875 - E....147b) Hutgasse.......N....881 - E....089c) Schuhgasse......N....985 - E....340Ergänzt die Koordinaten der 2 Station N049°40.xxx - E008°37.xxx mit der richtigen Lösung....An der 2. Station steht...a) König Drosselbart ....N....935 - E....321b) Rübezahl....N....008 - E....392c) der Bürgermeister ...N....948 - E178Die richtige Antwort führt Euch zur 3. Station N49°41.xxx - E008°37.xxxHier findet Ihr eine interessante Figur !Ist es ...a) ein Maulbrüter N....018 - E....312b) ein Kopffüssler N....993 - E....310c) eine Kopffüsslerin N....125 - E....402Die Koordinaten der 4. Station, ein steinernes Bauwerk, sind N49°41.xxx - E008°37.xxxEs ist leicht zu finden. Ab hier geht es nur noch bergauf  zur 5.Station   Aber vorger müsst Ihr die Stufen zählen ....sind es a) 18 Stufen= N....226 - E....465b) 14 Stufen= N....188 - E....382c) 22 Stufen= N....006 - E....429Koordinaten Station 5:     N49°41.xxx - E008°37.xxxAuf diesem Bauwerk von Menschenhand, wir eine Stundenzahl genannt....sind es:a) 12 Stunden = N....228 - E....547b) 24 Stunden = N....295 - E....602a) 12 Stunden = N....228 - E....547c) 20 Stunden = N....243 - E....629Habt Ihr die richtige Antwort gefunden ?Dann findet Ihr den Schatz unter den Koordinaten:N49°41.xxx - E008°37.xxx Und wer jetzt Hunger und Durst hat, der findet einen schönen Platz zum Einkehren auch ohne ein weiteres Rätzel zu lösen...Viel Erfolg und Spaß bei der Suche, wünschen Euch DieGessers.... © DieGessers, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"1. fpunh nhs qrvar Süffr2. qre Mäuyre3. fvr vfg jrvoyvpu4. qvr Gerccr vfg ibyywäuevt5. jvr ivryr Fghaqra ung qre Gnt6. hagre qre Yrepura Jhemry","caseType":"normal","difficulty":1.5,"condition":"ok","name":"Die dunkle Seite des Kirchbergs von DieGessers","cacheType":"Multicache","terrain":3,"logs":[{"date":" 09.04.2018 ","person":"Saxmann ","message":" Sehr schöner Cache. Nach Langem wieder ein Multi, der einen nicht nur auf die andere Straßenseite führt.Ich rate Jedem, die Hints nur im Notfall zu öffnen. Aus alter Gewohnheit habe ich es leider gemacht, was mir den Spaß ein klein wenig minderte: Ich war falsch abgebogen, und wollte nicht mehr den Berg runter...Ich bin mir auch nicht sicher, ob zwischen 3 und 5 alles so ist wie angedacht. Jedenfalls habe ich das schöne Versteck mit dem reichhaltigen Inhalt problemlos .Vielen Dank für den schönen Käsch !"},{"date":" 22.03.2018 ","person":"Garouda ","message":" Der Weg, an dem der Schatz liegen soll ist auf der Karte (z.B. Google Maps) eingezeichnet, existiert aber nicht... Wir sind über eine Stunde um den Cache herum im Wald auf unwegsamem Gelände herumgeirrt. Schade, denn alle vorherigen Stationen waren sehr schön zu finden und zu enträtseln. Dennoch ein schöner Ausflug! "}],"descriptionSnippet":"Weg von der Stadtmitte Bensheims zu einem lohnenden Ausflugsziel...","status":"kann gesucht werden"}