{"hiddenAt":"17.12.2017","waypoint":"OC142E0","coordinates":"E 007° 20.288' N 51° 27.875'","link":"https://www.opencaching.de/viewcache.php?wp=OC142E0","description":"Dieser Cache ist der erste Cache von Marie und Elias. Die Beiden haben bereits begeistert in Wäldern, Städten und sogar beim Skifahren Caches gesucht und gefunden. Hier an der Stockumer Str. 113 b-t stand früher die Zeche Constanze. Diese Zeche in Langendreer war nur wenige Jahre aktiv. 1848 wurde das Grubenfeld verliehen, die Zeche jedoch erst 1919 in Betrieb genommen. Die beiden Förderschächte waren 85 und 135/229 m tief. Im Durchschnitt wurden rund ~ 170.000 t Kohle pro Jahr gefördert. Bereits 1928/29 wurde die Zeche wieder stillgelegt und die Schächte verfüllt. Das Grubenfeld kam zur Zeche Siebenplaneten. Das Maschinenhaus von Schacht 1 an der Stockumer Str. blieb erhalten und wurde von einer Abdeckerei genutzt. Dieses Gebäude wurde 2007 abgerissen, mit der Errichtung der kleinen Doppelhaussiedlung zog neues Leben ein. Heute wohnen hier auch Marie und Elias. Die Zeche hieß im Volksmund \"Reibeplätzchen\", da die Kumpel in der nahegelegen Gaststätte am Heimelsberg wohl mit Vorliebe Reibeplätzchen verdrückten.© Chirlijo, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Orv qrz Csbfgra qrf rurznyvtra Gberf ybuag fvpu rvar aäurer Orgenpughat....","caseType":"normal","difficulty":1.5,"condition":"ok","name":"Zeche Reibeplätzchen - der Schatz von Marie und Elias von Chirlijo","cacheType":"normaler Cache","terrain":1,"logs":[{"date":" 11.04.2018 ","person":"GJL ","message":" Eigentlich waren wir erfolglos in Sachen Bömmerdelle unterwegs.Da kam uns dieser Tradi gerade recht.TFTC"},{"date":" 11.03.2018 14:30 ","person":"Spacko ","message":" Gesucht, einfach aber schön.Danke für den Erhalt einer Geschichte. Der Ruhrpott."},{"date":" 01.01.2018 ","person":"WaGa14 ","message":" Bei nicht so tollem Wetter den ersten Cache des Jahres gut gfunden. Danke für das Legen und Pflegen."},{"date":" 01.01.2018 ","person":"KlaPe 54-56 ","message":" Unterwegs mit WaGa 14. Schönes Döschen. Gesucht,  und geloggt. DfdC "}],"descriptionSnippet":"Zeche Reibeplätzchen - der Schatz von Marie und Elias","status":"kann gesucht werden"}