{"hiddenAt":"15.03.2018","waypoint":"OC14642","coordinates":"E 009° 03.198' N 48° 31.268'","link":"https://www.opencaching.de/viewcache.php?wp=OC14642","description":"Tübingen gibt es jetzt auch in klein: Eben als Städtle, genauer gesagt: als Bronzemodell der Altstadt im Maßstab 1:500. Das Modell ist insbesondere für Blinde gedacht, dementsprechend sind die Beschriftungen von Gebäuden und Straßen durchweg auch in Braille-Schrift vorhanden. Die Häuser sind sehr detailliert und exakt nach dem realen Vorbild gestaltet. Abseits der Häuser ist es aber nicht überall genauso perfekt ;)Geschaffen hat das Modell der Künstler Felix Boerken 2017 im Auftrag des Lions Clubs, der das Werk dann der Stadt Tübingen gespendet hat. Enthüllt wurde es am 14. März 2018 und bietet nun Touristen wie Einheimischen einen neuen Anziehungspunkt.  Der Cache:Ihr sucht vorerst eine Filmdose direkt am Modell, eventuell wird die Dose demnächst noch durch etwas größeres ersetzt.Wenn das Modell von Muggels umlagert ist, müsst ihr evtl. ein bisschen warten. Anstatt auffälliger Suche im Zweifelsfall den Hint nutzen, damit sollte alles klar sein.Der Cache müsste nach meiner Einschätzung auch für Rollstuhlfahrer und Blinde selbständig findbar sein. Erfahrungsberichte sind willkommen.© ekorren, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Hagrez Engunhf, Mhtevss ibz Fpuybff nhf.","caseType":"mikro","difficulty":2,"condition":"ok","name":"'s Städtle von ekorren","cacheType":"normaler Cache","terrain":1,"logs":[{"date":" 03.04.2018 15:11 ","person":"js_tsro ","message":" Bei einer kleinen Cache-Runde in Tübingen diesen Cache erfolgreich be-"},{"date":" 24.03.2018 21:45 ","person":"Nelly 01 ","message":" Heute bei einer kleinen Einkaufstour hier noch vorbeigekommen und das Modell bewundert. Danach, als gerade niemand geschaut hat Mal drunter geschaut und die Dose gleich erblickt. Ich habe nicht gedacht dass ich immer noch die Erste bin."}],"descriptionSnippet":"Tübingen in klein","status":"kann gesucht werden"}