{"hiddenAt":"21.10.2017","waypoint":"OC1407C","coordinates":"E 013° 17.037' N 52° 27.046'","link":"https://www.opencaching.de/viewcache.php?wp=OC1407C","description":"moving nano (Berlin) - Ein Nano zum WiederversteckenDieser \"moving nano\" wurde während der 24-Stunden-Doof Tour gelegt, die die Challenge hatte, in allen 16 Bundesländern jeweils einen Geocache innerhalb von 24 Stunden zu finden. Während dieser Tour wurde aber nicht nur gesucht, sondern auch versteckt. Und nun bist Du am Zug: Deine Aufgabe ist es, diesen beweglichen Cache an neuer Stelle zu verstecken. Gehe daher zum Loggen des beweglichen Caches folgendermaßen vor: Finde diesen Nano an den angegebenen Koordinaten und trage Dich ins Logbuch ein.Suche für diesen beweglichen Geocache ein neues Versteck. Logge online die neuen Koordinaten und füge eventuell ein Spoilerfoto bzw. Hinweis zum Versteck hinzu.Falls sich die D/T-Wertung geändert hat, so erwähne dies ebenfalls im Log.Erfolgreiches Finden und Wiederversteckenwünscht Mic@© mic@, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Vpu ova teüa.Tnam ordhrz, tnam xynffvfpu, Xney!","caseType":"nano","difficulty":1,"condition":"ok","name":"moving nano (Berlin) von mic@","cacheType":"beweglicher Cache","terrain":1.5,"logs":[{"date":" 09.03.2018 ","person":"Rongkong Coma ","message":" HinweisEndlich mal wieder ein Cache neben den ganzen Spam-Powertrail-Langweilstatistikcaches. Tausend!!11!!!!einself! Gefunden war dieser quasi viel zu schnell, so das noch etwas Zappel in den Beinen übrig war. Meine erste Idee für ein neues Plätzchen war wunderschön, aber leider Cachetechnisch suboptimal. Die neue Location ist auch schön (vielleicht nicht ganz so), dafür stimmem die äusseren Bedingungen. Weiter geht es nun bei: N52° 27.046 E13° 17.037 hint:  Tnam ordhrz, tnam xynffvfpu, Xney!TFTC, Mic@!"},{"date":" 09.03.2018 14:31 ","person":"Rongkong Coma ","message":" Gefunden! :)Brauche nur noch ein neues Versteck. .."},{"date":" 14.11.2017 ","person":"Euni ","message":" HinweisNeue Koordinaten: N 52° 25.110 E 013° 10.332.Der Cache befindet sich jetzt in der Nähe der Stelle, an der Henriette Vogel und Heinrich von Kleist aus dem Leben schieden.Die Umgebung des im Besitz des Landes Berlin befindlichen Grabes wurde vor einigen Jahren Anregungen von Michael Seiler und Hella Reelfs folgend neu gestaltet.Nähere Informationen findet ihr auf der Infotafel, im Internet oder wenn ihr euch Zeit für das akustische Kleist-Denkmal nehmt.Hint: Audioplayer.Euni"},{"date":" 12.11.2017 00:15 ","person":"Euni ","message":" Heute problemlos . Nette Idee. Nun muss ich noch einen neuen Ort in Berlin finden.Euni"},{"date":" 10.11.2017 09:49 ","person":"martl ","message":" HinweisAm 10. November 2017 um 09:49 versteckt. Koordinaten sind N 52° 26.195 E 013° 16.475 Hint: da kuckste in die Röhre, wa?TFTC an mic@ :-)MartinaPS: Dieser Logeintrag ist trackbar: [VLQPB9](https:"},{"date":" 06.11.2017 22:16 ","person":"martl ","message":" Am 6. November 2017 um 22:16 als Cache # 818 . Komm Mal mitTFTC an mic@ :-)MartinaPS: Dieser Logeintrag ist trackbar: [VLQPB9](https:"},{"date":" 06.11.2017 19:45 ","person":"johnny_cache11 ","message":" HinweisIch habe den Cache eben wieder versteckt bei:N52 25.030  E013 13.571 Hinweis: Für große Spielkinder"},{"date":" 04.11.2017 14:00 ","person":"johnny_cache11 ","message":" Auf der heutigen Radtour mit Schatzflieger durch Staaken, Spandau und West-Charlottenburg wollte ich auch unbedingt hier vorbeifahren, um diese für mich neue, interessante Cache-Variante kennenzulernen.Dank des Spoilerbildes war es ein schneller Fund. Ich werde den Cache zeitnah an anderer Stelle platzieren.TFTC"}],"descriptionSnippet":"Ein Nano zum Wiederverstecken","status":"kann gesucht werden"}