{"hiddenAt":"27.10.2017","waypoint":"OC14051","coordinates":"E 009¬∞ 26.180' N 54¬∞ 49.616'","link":"https://www.opencaching.de/viewcache.php?wp=OC14051","description":" Dies ist ein virtueller Safari-Cache. Es ist nicht an einen festen Ort gebunden, sondern kann an verschiedenen Orten gel√∂st werden. Die oben angegebenen Koordinaten dienen nur als Beispiel. Weitere Caches mit dem Attribut \"Safari-Cache\" findet man mit dieser Suche. Safari-Caches und die zugeh√∂rigen Logs werden auf der Safari-Cache-Karte angezeigt. Dieser Cache und seine Logs werden hier angezeigt.Grenzsteine sind beliebte Safari-Themen. Was aber, wenn diese unter Wasser liegen? Dann ist es eine √úberschwemmung  oder eine Seegrenze. Diese sind definiert im Seerechts√ºbereinkommen der Vereinten Nationen von 1982 (SR√ú).Safariaufgabe & Logbedingung:‚€¢\tFindet eine Seegrenze an den Hoheitsgew√§ssern zweier souver√§ner Staaten. Hier m√ºssen die jeweiligen 12-Meilen-Zonen direkt aufeinandertreffen.‚€¢\tSucht einen markanten Punkt an Land und macht ein Photo davon und der Seegrenze mit Eurem GPS oder etwas Pers√∂nlichem.‚€¢\tFindet den Grenzverlauf und die Landmarke auf einer Karte.‚€¢\tZeichnet den Grenzverlauf auf Eurem Photo ein und ladet dieses und den Kartenausschnitt als Logproof hoch.Unzureichend ist ein Photo von ein paar Wellen irgendwo oder einem Flu√ü zwischen Bundesl√§ndern.Zul√§ssig sind auch Fl√ºsse. Diese m√ºssen aber so gro√ü sein, da√ü sie auf einer Karte im Ma√üstab 1:5.000.000 einen Namen haben.Wegen meiner besonderen Affinit√§t zu Konstanz , darf der Bodensee auch geloggt werden.Mein Beispielbild zeigt die Deutsch-D√§nische Grenze in der Flensburger F√∂rde der Ostsee, rechts im Bild der Turm der \"Marineschule M√ºrwik\".Bitte jedes L√§nder-P√§rchen nur 1x knipsen. Schaut dazu in die letzten Logeintr√§ge und diese Liste:  LandLandFinder  Deutschland  Schweiz  Nelly 01 & ekorren  Bitte die in der Logbedingung geforderten Koordinaten im Format \"N/S DD MM.MMM E/W DDD MM.MMM\" (z.B. \"N 48 00.000 E 008 00.000\") ins Log eintragen, damit die Positionen von der Safari-Cache-Karte korrekt erkannt und angezeigt werden k√∂nnen! Dieser Cache und seine Logs werden hier angezeigt.¬© Le Dompteur, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"Jre rva Fpuryz vfg, svaqrg ivryyrvpug qvr Teramr mjvfpura qra Servfgnngra Onlrea haq Fnpufra ybtj√ºeqvt? Nore ovggr ahe qvrfr rvar Nhfanuzr!","caseType":"kein Beh√§lter","difficulty":2,"condition":"ok","name":"Seegrenzen SVC von Le Dompteur","cacheType":"virtueller Cache","terrain":1,"logs":[{"date":" 18.11.2017 ","person":"Nelly 01 ","message":" Bei unsererer Fahrt zum Bodensee konnte ekorren und ich endlich mal eine Seegrenze loggen. Sonst hat man hier im S√ºden ja recht wenig Chancen..."},{"date":" 18.11.2017 ","person":"ekorren ","message":" Deutschland - Schweiz¬†Die Auswahl an Seegrenzen ist ja in Deutschland doch recht beschr√§nkt. Also haben Nelly 01 und ich gleich die erste, die wir erwischt haben, auch dokumentiert. Wir waren in Meersburg und konnten, nachdem der Nebel halbwegs aufgerissen war und einem allgemein tr√ºb-kalten Wetter mit ausreichend Sicht unter den Wolken Platz gemacht hatte, √ºber den Bodensee hin√ºber die Schweiz erahnen.Der Grenzverlauf hier ist √ºbrigens umstritten - es gibt auch eine Rechtsauffassung, gem√§√ü der der Bodensee ein Kondominium ist, also ein Gebiet, was von mehreren Staaten gemeinsam verwaltet wird und keinem eindeutig \"geh√∂rt\". In dieser Rechtsauffassung bildet gewisserma√üen der ganze See die Grenze, eine klare Linie g√§be es dann nicht.Das Seepanorama ist vom Aussichtspunkt √–denstein aus aufgenommen. Als Landmarke f√ºr das Logprooffoto haben wir uns die Magische S√§ule am Bundesbahnhafen bei N 47¬∞ 41.489' E 009¬∞ 16.338' ¬†ausgesucht."}],"descriptionSnippet":"Grenzsteine - nasse F√º√üe garantiert","status":"kann gesucht werden"}