{"hiddenAt":"19.10.2017","waypoint":"OC14040","coordinates":"E 010° 02.092' N 48° 31.087'","link":"https://www.opencaching.de/viewcache.php?wp=OC14040","description":"Höhlen im Lonetal - der Salzbühlfelsen Seit Juli 2017 zählen einige Höhlen im Lone- und Achtal zum UNESCO-Welterbe. In der kleinen Höhle des Salzbühlfelsens wurden zwar keine bedeutende Funde nachgewiesen, doch höchstwahrscheinlich diente auch diese damals den Neandertalern als Unterschlupf.>Der Petling befindet sich nicht im Bereich der Höhle, da diese ein Naturdenkmal ist. Etwas rechts neben der kleinen Höhle könnt Ihr in einer kleinen Spalte (Spoilerbild!) den Petling finden. Achtung, bei Schnee wird es schwierig und vor allem auch sehr rutschig. © dogesu, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"uvagre Fgrvara","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Höhlen im Lonetal - Der Salzbühlfelsen von dogesu","cacheType":"normaler Cache","terrain":2,"logs":[{"date":" 08.04.2018 15:30 ","person":"manv ","message":" Heute bei einem kleinen Spaziergang im Lonetal diesen Cache .Wenn man das Spoilerbild benutzt ist der Cache sehr gut zu finden."},{"date":" 18.02.2018 20:37 ","person":"*Eichhörnle* ","message":" Heute war eigentlich eine Wanderung im Tiefschnee geplant. Leider war der Schnee heute gar nicht so tief.Das war aber vielleicht hilfreich bei der Cachesuche.Den konnte ich dann auch recht schnell finden und mich im Logbuch eintragen.DanCACHEön und Grüße vom*Eichhörnle*"},{"date":" 08.11.2017 ","person":"gd235 ","message":" Der Cache hat mich motiviert, diese Höhle an der Lone mal zu besichtigen. Auf dem Weg Richtung Mündung in die Hürbe soll es ja noch weitere Höhlen geben.TFTC"},{"date":" 19.10.2017 ","person":"pingo21 ","message":" Als Beta-Testerin durfte ich diesen Höhlencache suchen und finden. Zum Glück war es nicht rutschig. Danke für den Cache an dieser schönen Stelle im Lonetal."}],"descriptionSnippet":"","status":"kann gesucht werden"}