{"hiddenAt":"03.11.2017","waypoint":"OC14052","coordinates":"E 009¬∞ 26.550' N 54¬∞ 49.780'","link":"https://www.opencaching.de/viewcache.php?wp=OC14052","description":" Dies ist ein virtueller Safari-Cache. Es ist nicht an einen festen Ort gebunden, sondern kann an verschiedenen Orten gel√∂st werden. Die oben angegebenen Koordinaten dienen nur als Beispiel. Weitere Caches mit dem Attribut \"Safari-Cache\" findet man mit dieser Suche. Safari-Caches und die zugeh√∂rigen Logs werden auf der Safari-Cache-Karte angezeigt. Dieser Cache und seine Logs werden hier angezeigt.Als es noch keine Kabelbinder zum festt√ºddeln gab, mu√üten die Seeleute erfinderisch sein. Darum wurden Taue, Tampen und Seile auf spezielle Art geknotet. Je nach Bedarf, ob etwas ruckelte, einem Zug unterlag, nicht ausfransen durfte, schnell gel√∂st werden mu√üte, eine √–se brauchte oder einfach nur kunstvoll sein sollte.Safariaufgabe & Logbedingung:‚€¢\tFindet einen Knotenlehrpfad mit Seemanns-, Bergsteiger- oder Pfadfinderknoten.‚€¢\tBindet einen solchen Knoten.‚€¢\tMacht zwei Photos davon; beide mit etwas Pers√∂nlichem vor der Linse: Eines ohne und eines mit Eurem Knoten.‚€¢\tLadet die Bilder mit Koordinatenagabe des Fundortes hoch.Knoten aus dem Textilbereich, wie n√§hen, kn√ºpfen, Kravatten, Schuhe z√§hlen nicht.Auch fertige Knotenbrettchen, die man in Souvenirl√§den an der K√ºste kaufen kann, sind unzureichend.Im Beispielbild bei N 54¬∞ 47.459 E 009¬∞ 26.280 ein m√∂glicher Palstek.Eigener Logproof: Mein alter Seesack mit einem selbsterdachten \"Seilzug\":Randnotiz: Die Redewendung \"wie ein roter Faden...\" stammt aus der Seefahrt, als britischen Reepen ein roter Faden eingeschlagen wurde, um sie als Eigentum ihrer Majest√§t zu kennzeichnen.Wie immer gilt: Ein Cacher -> ein Fund. Merci! Bitte die in der Logbedingung geforderten Koordinaten im Format \"N/S DD MM.MMM E/W DDD MM.MMM\" (z.B. \"N 48 00.000 E 008 00.000\") ins Log eintragen, damit die Positionen von der Safari-Cache-Karte korrekt erkannt und angezeigt werden k√∂nnen! Dieser Cache und seine Logs werden hier angezeigt.¬© Le Dompteur, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"","caseType":"kein Beh√§lter","difficulty":2,"condition":"ok","name":"Seemannsknoten SVC von Le Dompteur","cacheType":"virtueller Cache","terrain":1,"logs":[{"date":" 25.03.2018 15:55 ","person":"flint24220 ","message":" N 54 47.453 E 009 26.275FlensburgVor dem 1. OC-Stammtisch in Flensburg habe ich noch eine kleine Cacherunde durch Flensburg gedreht. Auf dem Weg zu den Musketieren kam ich an einigen Knotenschildern vorbei. Einer vagen Erinnerung folgend, habe ich auch schnell ein Foto beim Kreuzknoten gemacht. Irgendwie ist's in Vergessenheit geraten, aber jetzt habe ich mich erinnert und einmal die Safari gesucht.¬† Nach dem Auffinden, konnte ich feststellen, dass ich genau an der Cache-Lokation der Safari-Idee von Le Dompteur vorbei gekommen bin, allerdings habe ich einen anderen Knoten fotografiert. Jetzt habe ich mir die Logbedingungen nat√ºrlich ganz genau durchgelesen, habe den Kreuzknoten mit einer Reepschnur genau nachgeknotet (der √úbungsknoten am Schild hatte wohl kein Profi gemacht) und denke, damit die Logbedingungen erf√ºllt zu haben, da die Ursprungscachelokation ja nicht ausgeschlossen wurde. Vielen Dank an Le Dompteur f√ºr die interessante Safari, f√ºr die ich jetzt sogar den ersten Eintrag machen kann."}],"descriptionSnippet":"nach fest kommt lose","status":"kann gesucht werden"}