{"hiddenAt":"21.03.2018","waypoint":"OC1465B","coordinates":"E 011¬∞ 58.422' N 51¬∞ 29.110'","link":"https://www.opencaching.de/viewcache.php?wp=OC1465B","description":"Bei diesem Cache handelt es sich um einen R√§tselcache und es befindet sich ein kleiner Gegenstand zum Tauschen darin.Das Fotor√§tsel f√ºhrt zum Startpunkt. Die dunklen Pflastersteine auf dem Boden bilden gro√üe \"K√§stchen\". Gehe von dem Startpunkt aus 4 K√§stchen geradeaus, dann 7 K√§stchen nach links, dann 5 K√§stchen nach rechts und dann 2 K√§stchen nach links. Dort ist der Cache versteckt.¬†Viel Spa√ü beim Suchen und Finden! (:¬© opera2018, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"Y√∂fhat qrf Sbgbe√§gfryf: Ibefcehat ibe qre Bcre, erpugr Ynzcr (iba ibea orgenpugrg)","caseType":"klein","difficulty":2,"condition":"ok","name":"Kunst und Kultur im alten Gem√§uer von opera2018","cacheType":"R√§tselcache","terrain":1,"logs":[{"date":" 25.03.2018 16:00 ","person":"Orang-Utan ","message":" √„hm... irgendwie gibt es hier einige Dinge, die wir nicht verstanden haben. 1. K√∂nnen wir uns nicht vorstellen, dass das Fotor√§tsel l√∂sbar ist, au√üer man wei√ü ganz genau, wo die gesuchte Stelle ist. Daher steht die L√∂sung ja auch im Hint. Damit war das Suchen der Dose auch kein Problem mehr und beim K√§stchen Laufen hatten wir unseren Spa√ü. Das Ziel der Suche konnten wir uns schon zu Hause denken, als wir die L√∂sung im Hint entdeckten. Aber vor Ort haben wir dann wie schon geschrieben, √ºberhaupt nichts mehr verstanden. Denn 2. steckt die Dose im Versteck eines anderen Opencaching-Caches, welcher immer noch aktiv aber dessen Logbuch nicht mehr vor Ort ist und 3. steht auf dem Cache noch ein leerer Beh√§lter von einem ganz anderen Cache? Das irritierte uns doch alles sehr. Aber dennoch vielen Dank f√ºr den Cache und die lustige Idee mit den gro√üen K√§stchen. Gru√ü von den Orang-Utans "},{"date":" 24.03.2018 17:10 ","person":"Bani13 ","message":" Erinnert mich irgendwie an K√§stchenhuppe aus Kinderzeiten. War auch mal lustig. Und nachdem ich endlich eine Muggell√ºcke erwischt habe, konnte ich mich ins Logbuch eintragen. 11.17 Uhr "},{"date":" 21.03.2018 ","person":"opera2018 ","message":" kann gesucht werden"}],"descriptionSnippet":"","status":"kann gesucht werden"}