{"hiddenAt":"04.03.2018","waypoint":"OC145CC","coordinates":"E 013¬∞ 48.000' N 51¬∞ 01.300'","link":"https://www.opencaching.de/viewcache.php?wp=OC145CC","description":"Neulich sa√ü ich wie so oft am Abend vor meinem Rechenknecht...Ich machte mir gerade mein k√ºhles Lieblingsgetr√§nk auf, da machte es PLING!Ich schaute also in mein Mailproggi und √∂ffnete den Posteingang. Hm...eine Mail von meinem neuen Kumpel Louis B. mit folgendem Text:(louis.b@itu.com)Hey LiBoSu,du bist doch so ein Multi-Farb-Ged√∂ns Fan und versteckst doch gerne mal die Koordinaten in Bits und Bytes. Damals noch bei geocaching.com, beim Multi-Farb-Quadrate hast du sogar mit Morse gearbeitet. Und kannst du dich noch an den \"Achtung Geocache!\" erinnern, der hatte so viele bunte Pixel.Ich h√§tte da eine Idee f√ºr einen neuen Multi-Kulti-Farb-Ged√∂ns Cache...Nennen wir ihn einfach \"Multi-Farb-Morse\"!Das R√§tsel wird dreimal Morsecode enthalten, von ganz einfach versteckt, bis hin zu ganz schwer versteckt.Der ganz einfache Morsecode muss offensichtlich sein und enth√§lt einen Hinweis, wo der zweite Morsecode zu finden ist.Der zweite Morsecode wird auch in dem Bild zu finden sein. Schaut er genau hin wird er feststellen, das sich ein Detail immer wieder wiederholt. Auch wird sich dort der Hinweis zum Morsecode 3 befinden.Schritt drei wird dann auf die unterste Ebene gehen und der Cacher muss erkennen, wie man Morsecode noch verstecken k√∂nnte. Auf jeden Fall werden alle Morsecodes etwas mit meinem neuen Arbeitgeber, von dem aus ich dir gerade diese Mail sende, zu tun haben.Alles wird nach diesen Standards zu finden sein, also kann man alles bei Wikipedia nachlesen.Weitere wichtige Details w√ºrde ich im Listing mit Gro√übuchstaben kennzeichnen...Hier nun das R√§tsel:Viele Gr√º√üeLouis B.Puh, dazu habe ich ja gerade gar keine Lust. Ok, das R√§tsel sieht zwar auf den ersten Blick einfach aus, auf den zweiten Blick sehe ich aber noch nicht einmal das Multi-FARB-Ged√∂ns und drittens dauert das doch wieder ewig, bis ich da wieder DURCHBLICKE!Liebe Geocacher, k√∂nnt ihr mir helfen das R√§tsel zu l√∂sen? Wie ich meinen neuen Kumpel Louis B. kenne, hat er bereits an der Stelle aus dem Beispiel ein Logbuch platziert, so isser halt :-)Vielen Dank an euch schon mal im voraus.LiBoSu !!!¬†¬†¬© LiBoSu, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"[R√§tsel]: Nyyr Vasbezngvbara fgrura vz Yvfgvat[vor Ort]: qehagre bqre qena ibeorv, znpug avpugf iree√ºpxgrf","caseType":"normal","difficulty":5,"condition":"ok","name":"Multi-Farb-Morse von LiBoSu","cacheType":"R√§tselcache","terrain":3,"logs":[{"date":" 09.03.2018 ","person":"QuickGPSFix ","message":"   Erster!!!  Auch wir hatten die Tage mitbekommen, dass der Owner (wohl wegen √„rger beim review...) seine R√§tsel auf der \"anderen Plattform\" allesamt aufgegeben hatte. Nun, er wird sicherlich seine Gr√ºnde haben, aber etwas traurig waren wir schon, ist doch ein LiBoSu-Mystery immer etwas besonderes... Umso erfreuter waren wir dann, als wir HIER dieses R√§tsel entdeckten. Schnell hatten wir Feuer gefangen, und bissen uns an der Aufgabe fest. Zum Aufh√∂ren war es nun zu sp√§t... Morsecode 1 und 2 waren schnell , aber der beschriebene dritte Schritt hatte es doch in sich. Nach einer schlaflosen Nacht, und etwas hin und her,¬†kam aber¬†der z√ºndende Gedanke! Nicht unzufrieden konnte ich dem Checker das erste gr√ºn verpassen.Na also!!  Beim Au√üeneinsatz heute wollte ich eigentlich nur erstmal die grobe Lage vor Ort pr√ºfen, und mit dem Junior sp√§ter wiederkommen. Aber die Gelegenheit war sowas von g√ºnstig... V√∂llig ungest√∂rt konnte ich mich zur Dose \"vork√§mpfen\", wobei ich die im vor-Ort-Hint erst genannte Variante am Ende vorzog. ¬†Das Versteck selbst war dann schnell , mit einem dicken grinsen im Gesicht konnte ich dieses mal die erste Seite im Log-Buch beschreiben, und die Erstfinder-Urkunde entnehmen.  ¬†Da der Herr Kollege momentan im Urlaub ist, gab es dieses mal auch keinen \"Streit\"...  Der letzte Schritt bestand nun heute Nachmittag darin, sich auch auf dieser Plattform anzumelden. Entscheidend ist ja f√ºr den R√§tsel-Freund das R√§tsel ansich, und nicht der Ort wo es liegt...Dieses hier ist jedenfalls wieder gro√üe Klasse!!! Alles passt gut zusammen, und ist durchaus l√∂sbar. Hat richtig Spa√ü gemacht!!!Vielen Dank daf√ºr & TFTC!!! sagt Team QuickGPSFix"}],"descriptionSnippet":"Hier nun mein erster OC-Cache, OC-Only nat√ºrlich!","status":"kann gesucht werden"}