{"hiddenAt":"22.11.2017","waypoint":"OC141D6","coordinates":"E 012¬∞ 25.764' N 51¬∞ 22.625'","link":"https://www.opencaching.de/viewcache.php?wp=OC141D6","description":"Die Welt ist unser Spielplatz und den nutzen wir ja hinl√§nglich, wenn wir so einige Statistiken sehen. Jahr f√ºr Jahr veranstalten wir daher zusammen mit dem B√ºrgerverein Leipzig-Nordost e.V. im Rahmen der Leipziger Fr√ºhjahrsputz-Aktion einen CITO und bitten dazu um Unterst√ºtzung aus der Community.Und jedes Jahr sind wir wieder begeistert, wie viele helfende H√§nde sich am Tag der Aktion einfinden, mit anpacken, die S√§cke und den Container f√ºllen. Daf√ºr m√∂chten wir auch an dieser Stelle ganz herzlich DANKEN.Oftmals finden sich unachtsam oder auch mutwillig Weggeworfenes an, neben oder auch unter Banken, halbe Wohnungseinrichtungen, ausrangierte Fernseher, Betten, Reifen, Gartenabf√§lle, ganze M√ºlls√§cke, halb vergraben, jede Menge leere Flaschen und allerlei anderer Unrat. Trotzdem l√§sst sich feststellen, dass der M√ºllberg von Jahr zu Jahr etwas kleiner wird. Und DAS ist ein kleiner Erfolg, der uns nat√ºrlich klar an unserem Vorhaben der Wiederholung im n√§chsten Jahr festhalten l√§sst.Die ermittelten Koordinaten k√∂nnt Ihr mit pr√ºfen, bevor Ihr zum D√∂schen loszieht.Happy Hunting,Dirdi-LE & Family¬© Dirdi-LE, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"","caseType":"klein","difficulty":2.5,"condition":"ok","name":"3 x 3 ... und das ist magisch von Dirdi-LE","cacheType":"R√§tselcache","terrain":2.5,"logs":[{"date":" 09.03.2018 ","person":"Rose38 ","message":" Heute ging es bei herrlichem Wetter mit undeins und dem Rad in diese Gegend und es konnten einige Caches gesucht und  werden.Hier war es eindeutig was zu tun war um den Cacher zum Gr√ºn zu bewegen.Auch der Outdoor-Teil war recht rasch erblickt und konnten uns verewigen.Dfdc"},{"date":" 09.03.2018 00:22 ","person":"undeins ","message":" Da es heute schon recht fr√ºhlingshaft war, wurde schon mal das Fahrrad startklar gemacht und los ging es gemeinsam mit Rose38 auf die erste Runde des Jahres mit dem Rad. Nebenbei kamen wir an dem einen oder anderen Cache vorbei.Da uns diese Kodierung nun schon mehrfach untergekommen ist, erstrahlte der Checker sofort gr√ºn.Das Finale zu finden war dann nicht schwer. Schwieriger war es schon, durch die Pampe einen Weg dahin zu finden.D4dC"},{"date":" 14.02.2018 ","person":"reSep ","message":" Das R√§tsel war gut zu l√∂sen und dann schlummerten die Koords bis heute im GPS. Auf einer Laufrunde hielt ich kurz an und konnte mich verewigen. Hier scheint sich jemand warme Gedanken zu machen, eine kleine Feuerstelle ist schon Vorort.Vielen Dank f√ºr den Cache und Gr√º√üereSep"},{"date":" 06.12.2017 22:15 ","person":"Valar.Morghulis ","message":" 3 x 3 ... das war f√ºr mich zun√§chst etwas zu magisch. Erst mit Hilfe von Anno1999 wurde ich hier wieder in die richtige Richtung gestubst. Daf√ºr nochmals viiiiiiiiiielen Dank üòäMit dem richtigen Tool, waren dann die magischen Koordinaten¬† schnell ermittelt und heute vor dem Dienst machte ich mich auf den Weg. Das ist ja mal eine sch√∂ne Form von Dosen-Recycling. Hier hatte ich doch vor gar nicht allzu langer Zeit schonmal zu tun üò?, aber f√ºr eine magische Dose, fahre ich auch gerne zweimal zum Ort, zumal ich hier ja auch zweimal loggen darf. Vielen lieben Dank an Dirdi-LE & Family f√ºr das magische R√§tsel.Valar.Morghulis6. Dezember 2017 # 745"},{"date":" 24.11.2017 20:50 ","person":"trassolix ","message":" Auf den Cache wurde ich erst durch einen Freund aufmerksam gemacht, da liegt was Neues an deinem \"Heimweg\". Naja nicht ganz¬† [;)]. Hier war sofort klar was zu machen ist und so wurden die Koordinaten fix ermittelt. Entwas Bewegung brachte ich heute schon mal Zwischendurch und so wurde das Final in der Mittagspause aufgesucht. Das ich bei der Lage und der Zeit die verstrichen war noch als Dritter das Logbuch signieren konnte hat mich dann doch gewundert.TrassolixFund Nr. 435"}],"descriptionSnippet":"","status":"kann gesucht werden"}