{"hiddenAt":"02.01.2006","waypoint":"OC1428","coordinates":"E 009° 26.700' N 49° 11.403'","link":"https://www.opencaching.de/viewcache.php?wp=OC1428","description":"Bitte lasst die Grundstücke und Häuser der Anwohner stehen - dort ist der Cache nicht!Je einen Zugang findet ihr einige Schritte östlich und westlich. Bitte versucht es erst von Westen, und nur wenn es nicht anders geht, von Osten.Taschenlampe und Gummistiefel mitbringen!Verhaltet euch nicht zu auffällig und schaut zu das euch keine Muggles sehn :-)Behälter: PET PreformInhalt: Nur Logbuch! Kein Bleistift!Happy finding...GeoFaexErzeugt mit CacheIcons.© GeoFaex, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":3,"condition":"ok","name":"Cube von GeoFaex","cacheType":"normaler Cache","terrain":4,"logs":[{"date":" 30.03.2014 21:00 ","person":"aukue ","message":" Zum Glück konnten wir muggelfrei in die Unterwelt \"abtauchen\". Ist doch immer wieder spannend, in so einer Röhre zu verschwinden.Nach kurzer, erfrischender Wanderung witterte mein Cachernäschen auch schon die Dose.Schön war's!Gruß aukue"},{"date":" 16.08.2009 ","person":"HUSTI ","message":" Klar bin ich dem Rat des Owners gefolgt und habe den Cache von Westen aus angegangen.Ob es die richtige Wahl war mag ich bezweifeln, doch von dort aus konnte ich mich jedenfalls unbeobachtet auf den Weg machen.Trotz Hochsommer war am Anfang der Wasserstand für meine Gummistiefel zu hoch und so ging es den ersten Teil nur im kräftig wackelnden Spagatschritt vorwärts (Mhhmm lecker: Saftige, große Spinnen gibt es hier) bis sich ab etwa der Hälfte des Weges der Wasserstand auf ein erträgliches Maß senkte.Doch dann.... [:o] [xx(]Nur noch 2 Meter, der Petling lächelte mich schon an. Was tun? Zurück um die Warthose zu holen?Nein, dazu war ich dann doch zu faul.Kein Risiko scheuend in bester Spreiztechnik den rutschigen Versuch gewagt ... und ... nee, nee, nicht mit mir! ....[:d] [:d]  geschafft. [8d]  [8d]Viele Grüße und TFTCHusti"},{"date":" 29.06.2009 ","person":"F-U-Z-Y ","message":" Heuteauf einer kleinen Cachetour diesen Cache hier schnell . Das isthalt auch mal eine feine Sache, wenn man bei extremen Sonnenschei maleben so geschwind \"Down Under\" gehen kann.DFDC, nichts getauscht und viele Grüße vom F-U-Z-Y"},{"date":" 15.07.2008 ","person":"Nira-Check ","message":" 21:20 Uhr2. Cache von 3 auf meiner \"Gummistiefel-Tour\" (OC4C1B & OC1428) - ich stimme mich schon auf das ELoS &Co - Wochenende ein. Dem Cache habe ich einen IKEA-Przisionsbleistift spendiert.TFTC Nira-Check "},{"date":" 21.05.2008 ","person":"die.bergs ","message":" ein schööööner cache...die.bergs bedanken sich!!! "},{"date":" 14.05.2008 ","person":"Georodi ","message":" Lange auf den richtigen Tag gewartet, nachdem es lange nicht geregnet hatte hab ich jeden Tag den Wetterbericht angeschaut um eine so lang wie m&#xF6;gliche Periode ohne Regen abzuwarten, nach dem f&#xFC;r Morgen abend dann Regen angesagt war wusste ich, Heute oder nie.<br"},{"date":" 01.05.2008 ","person":"DeeJay0815 ","message":" Heute um 21:30 gehoben. Die Strategie des Nachtzugangs funktioniert nicht, da sich spätabends die Jugend am Parkplatz in Sichtweite trifft. Da muß man schon supervorsichtig die Wegbeleuchtung umgehen und in der Abgrund schleichen. Wenn man ein Wenig auf die Wassertiefe achtet, bleiben mit etwas turnen die Gummistiefel innen trocken. Ach ja - Probleme mit Spinnen und ihren -weben sollte man nicht haben, die sind dort in der Überzahl!Wie kommt man nur auf SO eine Location - absolut irre! Dickes Lob an Geofaex, der einem die entlegensten Winkel unseres schönen Hohenlohe zeigt.TFTCDeeJay0815"},{"date":" 04.10.2007 ","person":"ratzefatzle ","message":" 12:20Bei meiner heutigen Tour durchs hohenlohische auch diesen Cache . Bin durch den westlichen Eingang rein und habe festgestellt, daß beide Gummistiefel ein großes Loch habe (oben). Wassertemperatur war aber ganz angenehm. Hose hochgekrempelt und weiter. Gut  im Cube. t4tc ratzefatzle"},{"date":" 31.12.2006 ","person":"gps-guru ","message":" Dem FindNix mal schnell geholfen seine ZweiHundert noch in diesem Jahr vollzumachen. Dose fix .Viele GruesseRalf + Renategps-guru(s)"},{"date":" 28.12.2006 ","person":"GeoFaex ","message":" HinweisNachdem das Logbuch nen Abflug ins Wasser gemacht hat, war es einfach nicht mehr trocken zu bekommen. Daher heute den Cache eingesammelt und durch einen PETling ersetzt.Gruß,GeoFaex"},{"date":" 19.06.2006 ","person":"jones.79 ","message":" Saugeiler Cache!Meine neue Lieblingslocation!Daumen hoch!Zusammen mit meinen Muggels .jones.79"},{"date":" 14.01.2006 ","person":"Team D-M-G ","message":" [:D][:D][:D]GOLD[:D][:D][:D]Nach dem missglückten Fehlversuch, heute mit Repariertem Cachemobilden Cache angepackt und durchgezogen!An manchen Stellen ist das Wasser etwas tief, da sollte man etwas aufpassen!Tolle Idee dort so einen Cache zu verstecken!Mal schauen wenn der nächste kommt [;)]Danke an GeoFaexNo TradeGruss Team D-M-G"}],"descriptionSnippet":"","status":"kann gesucht werden"}