{"hiddenAt":"01.11.2017","waypoint":"OC1411A","coordinates":"E 006° 57.840' N 51° 09.446'","link":"https://www.opencaching.de/viewcache.php?wp=OC1411A","description":"E-Sapft istRastplatz OhligserheideRichtung Nord  Hier sucht ihr zuerst eine E-Zapfsäule.Dort findet ihr die Leistungsangebenderdrei Anschlüße.Die Summeder Werte und die Einheit (ohne Lerrzeichen z.B. 102KW ) gebt bitte inden Checkerein, der euch die Finalkoordinateanzeigt.. Bitte verhaltet euch unauffällig.Viel Spaß beim Suchen.© TooMuddyFeet, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"60 zz 2,10z","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Rastplatz Ohligser Heide Richtung Nord von TooMuddyFeet","cacheType":"Multicache","terrain":1.5,"logs":[{"date":" 08.03.2018 ","person":"4schuettes ","message":" Bei einem Tankstopp konten wir das Logbuch schnell signieren.DFDC"},{"date":" 30.12.2017 ","person":"Torald ","message":" Auf dem Wege nach Hilden hier einen kurzen Stop eingelegt,um diesen kleinen Multi zu loggen.Danke fürs Legen und Pflegen sagt TORALD "},{"date":" 17.11.2017 ","person":"Ulböhi ","message":" Zusammen mit Bettina schnell die Koordinaten ermittelt und das Versteck . DfdC"},{"date":" 22.10.2017 ","person":"Nekromiko ","message":"                                                                Feierabend und ab auf die Bahn nach Hause... Toll, kaum Rückstau an der Auffahrt Leverkusen und verhältnismäßig wenig Verkehr in der Baustelle Richtung Norden - aber dann stand die Schlange an der Ausfahrt Solingen bis fast in die Baustelle rein! Mist!Also spontan entschieden, die nächste Ausfahrt zu nehmen...Dann, gerade als das Auto auf die Verzögerungsspur rollte, kam der Gedanke, dass hier doch eine \"neue\" Dose liegt. Also ein freies Plätzchen gesucht und direkt gegenüber des gesuchten Objektes geparkt. Direkt vor dem Ding stand jemand ohne E-Auto und blockierte so die Zapfsäule - Pappnase! Jedenfalls wurden schnell die Werte notiert, kurz gerechnet, anschließend der Checker bemüht und dann die finalen Koords ins Gerät hehackt. Der Weg zum Final zeigte auch, dass die weitere Fahrstrecke kostenlos zu nutzen ist ;-)Abschließend wurde dann das Logbuch signiert und der weitere Heimweg angetreten!Vielen Dank für das Intermezzo am Feierabend!nekromiko                                            "}],"descriptionSnippet":"","status":"kann gesucht werden"}