{"hiddenAt":"22.02.2018","waypoint":"OC1459C","coordinates":"E 008° 26.261' N 48° 59.177'","link":"https://www.opencaching.de/viewcache.php?wp=OC1459C","description":"Das Cacheversteck befindet sich unmittelbar neben einem der Fußballplätze der Spielvereinigung 1910 Durlach-Aue e.V.  mit den Vereinsfarben Lila Schwarz. Vielleicht könnt ihr beim Suchen die Knirpse beim Fußballtraining beobachten. Fährt man den asphaltierten Weg weiter unter der Autobahn hindurch, gelangt man in den Oberwald. Legt den Behälter bitte genau so wieder zurück. © geofossi, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Rva Mjrvt entg nhf rvarz ubuyra Onhzfghzcs.","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Durlach-Aue Lila Schwarz von geofossi","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 24.04.2018 ","person":"wernerwersonst ","message":" Fast unglaublich, wie sich die Natur in nicht mal zwei Wochen entwickelt hat. Beim letzten Anlauf war man auch mitten im Wald weithin sichtbar auf dem Präsentierteller, heute nach zwei Schritten von der Vegetation verschluckt. Dabei wäre das heute gar nicht nötig gewesen, der Mähggel war nämlich diesmal nicht da ;-).Nach der Untersuchung meiner beiden \"Kandidaten\" vom letzten Besuch war mir allerdings klar, dass ich den Hinweis nicht richtig interpretiert hatte, der einzige Fund war ein kapitaler Hirschkäfer, ich glaub der erste, den ich in freier Natur gesehen habe. Also nochmal neu nachgedacht und in eine andere Richtung gesucht, Bingo.Merci!Werner, wer sonst?PS:Das Klebeband beginnt sich abzulösen, noch nix tragisches, aber vielleicht sollte man das im Auge behalten."},{"date":" 12.04.2018 ","person":"wernerwersonst ","message":" Einen vielversprechenden Kandidaten hab ich gleich am Weg entdeckt, und etwas weiter im Wald noch einen. Da aber nebenan der Rasenplatz gemäht wurde und ich das Versteck nicht verbrennen wollte, konnte ich nur kurz suchen und wurde leider nicht fündig.Trotzem: Merci!Werner, wer sonst?"},{"date":" 02.04.2018 15:08 ","person":"Lima Elma ","message":" Nettes Versteck. Habe etwas gebraucht, mich dann aber um so mehr gefreut. DfdC"},{"date":" 25.03.2018 ","person":"geofossi ","message":" kann gesucht werdenDer Cache hat ein neues Versteck bekommen und kann wieder gesucht werden."},{"date":" 24.03.2018 11:40 ","person":"geofossi ","message":" momentan nicht verfügbarNur für heute, Samstag, 24.03.2018 deaktiviert."},{"date":" 22.03.2018 21:20 ","person":"Hidden Legends ","message":" Durch die Logs auf geocaching.com wurde mir mal wieder in Erinerung gerufen, daß so mancher Cache hier einfach früher erscheint.Nach doch längerer Suche die Dose , wenn auch nicht ganz so wie vom Owner geplant.Zwar ist mit dem Petling alles in Ordnung, jedoch sollte der Owner hier nachschauen, ob die Dose so wirklich versteckt sein soll. "},{"date":" 03.03.2018 10:26 ","person":"geofossi ","message":" kann gesucht werdenDer Tradi hat ein neues und - wie ich hoffe - attraktiveres Versteck"},{"date":" 02.03.2018 20:15 ","person":"geofossi ","message":" momentan nicht verfügbarAb Sa. 03.03.2018, 10:30 Uhr wieder aktiv."},{"date":" 28.02.2018 ","person":"piripiri1 ","message":" Gute . Danke fürs Legen und Pflegen des Caches. #1"},{"date":" 25.02.2018 14:21 ","person":"knoepfchendruecker ","message":" Nächste Woche soll die \"Sibirische Russenpeitsche\" zu  Temperaturen bis -15 Grad führen - also fuhr ich heute noch einmal bei bestem Sonnenwetter und \"nur\" Gefrierpunkt-Temperaturen los, um als Zweiter dieser Dose einen Besuch abzustatten."},{"date":" 22.02.2018 ","person":"m.iffi ","message":" Nach kurzer Suche war die Dose .Vielen Dank. Gruß m.iffi"}],"descriptionSnippet":"Spielvereinigung 1910 Durlach-Aue e.V.","status":"kann gesucht werden"}