{"hiddenAt":"28.01.2018","waypoint":"OC14490","coordinates":"E 011¬∞ 38.320' N 48¬∞ 06.421'","link":"https://www.opencaching.de/viewcache.php?wp=OC14490","description":"Mittlerweile sind alle Gesch√§fte hier ausgezogen. Die Bausubstanz ist hin√ºber.Doch es ist mit neuen Leuten wieder teilweise besetzt.Und haben manche Mauer und den nicht mehr betriebenen Askadenbrunnen in Beschlag genommen.Aber siehe selbst....Wenn du an den Startkoordinaten stehst, kannst du ein sonst nicht so gro√ües Insekt bewundern.Wenn du wei√üt, wie man es nennt, so z√§hle die Anzahl der Buchstaben und merke dir die Zahl.Lass dir Zeit und gucke auf die direkt angrenzenden Werke und lasse, wenn du willst, diese auf dich wirken...Sch√∂n, skurril oder nicht sch√∂n - wie es dir gef√§llt. Gefallen gefunden? Wie auch immer...Jetzt musst du dich nach rechts bewegen , ein paar Meter Richtung Parkplatz.Du stehst nun am anderen Teil des ehemaligen Brunnens.Schau hin und entdecke das Wesen mit den Fl√ºgeln. Was hat sie in ihrer rechten Hand?Wieviele Buchstaben hat das Wort? Bitte merke dir die Zahl.Vor dem Wesen mit den Fl√ºgeln aus Ziegelbruch gibt's so ein Gestell mit zum Teil verbogenen B√ºgeln. Wieviele B√ºgel insgesamt z√§hlst du?Nat√ºrlich musst du auch diese Zahl dir merken.M√∂glicherweise √ºberw√§ltigt von den Eindr√ºcken solltest du eine kleine Pause auf einer der B√§nke machen, die hier im \"Garten des Brunnens\" innerhalb der Mauern platziert sind.Drehe noch eine kleine Runde, z√§hle die Anzahl derer, merke dir auch diese Zahl und setze dich auf einer- nieder.Hast du die Eindr√ºcke verarbeitet? Bereit zur Errechnung des Finals? Ordne die Zahlen chronologisch, links nach rechts.... (Es ergibt sich eine sechsstellige Zahl)Wenn deine Zahlen stimmen, multipliziere sie mit 35,53926 f√ºr den Nordwert. F√ºr den Ostwert multipliziere deine Zahl mit 8,41668.Dort wirst du f√ºndig!ACHTUNG!! Das Passwort ist in der \"Dose\" eingraviert. Bitte merken!! Und zum loggen notieren....Hier ging leider schon der Vandalismus um.¬†Deshalb empfehle Ich eine Suche bei Tage ohne Taschenlampe.Viel Erfolg!¬© Biman, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"Xrvar Natfg... Fvr orv√üra avpug","caseType":"andere Gr√∂√üe","difficulty":2.5,"condition":"ok","name":"Kaskadenbrunnen Neuperlach von Biman","cacheType":"Multicache","terrain":1.5,"logs":[{"date":" 16.04.2018 21:13 ","person":"Unhrzlich ","message":" Zusammen mit mummlie . Kenne die Ortschaften aber sehe es immer wieder gerne :) die Kunst im ganzen Zentrum ist immer noch unfassbar gut. Leider wird es ja bald abgerissen :(TFTC - Unhrzlich"},{"date":" 16.04.2018 10:57 ","person":"Mummlie ","message":" Nachdem ich alleine hier nicht weiter gekommen bin, sind Unhrzlich und ich am selben Tag nochmal anger√ºckt und konnten nach mehrmaligem verrechnen dann endlich den Cache finden. War nicht einfach ;) TFTC"},{"date":" 08.04.2018 18:03 ","person":"rkschlotte ","message":" Fahrradrunde bei sch√∂nstem Wetter.1. BiGaDo - Dicke Sophie2. Der 13. Stadtbezirk3. Geheimsee4. Gr√ºne Rampe5. XX. Olympische Spiele 4. Reiten6. Geometrische Formen7. M√ºncher Kirchen-St. Stephan (Baumkirchen)8. Sport im OP und Bier trinken9. Kaskadenbrunnen NeuperlachIm zweiten Anlauf habe ich den Fiesling . Danach habe ich mich auf den Heimweg gemacht,10. M√ºnchen#17 Am Giesinger Feld Reloaded11. Auer Dult reloaded12. √–sidoserl13. HC33 - not a fotolog cache!14. Trio Animalerkschlotte"},{"date":" 01.04.2018 16:06 ","person":"rkschlotte ","message":" HinweisOsterspaziergang bei durchwachsenem Wetter.1. Paar (Skulpturen in M√ºnchen, 19. Episode)2. Nur ein Steinwurf3. Zusammenhalt4. Kaskadenbrunnen NeuperlachNettes Kunstwerk in leider ziemlich verkommener Umgebung. Ungl√ºcklicherweise funktioniert das Passwort, das ich mir notiert habe, nicht. Hmpf.5. Fohlen6. M.E.T. #17. In den F√§ngen der Korruptionrkschlotte"},{"date":" 30.03.2018 ","person":"baer2006 ","message":" Fund #3 auf einer kleinen Karfreitagsrunde!Ein interessanter Mini-Lost-Place, der einem hier gezeigt wird. Schade, dass man hier nur noch den Verfall urbaner Architektur beobachten kann. Die gesuchten Zahlen waren jedenfalls schnell bestimmt, und f√ºhrten zu plausblen Finalkoordinaten. Dank Hint war auch gleich klar, dass ich richtig bin, und der Cache war nach kurzer Suche  . Der kleine Multi hat mir gut gefallen, und ist ein sch√∂nes Beispiel daf√ºr, dass auch auf OC lohnende Caches warten.TFTC!"},{"date":" 04.03.2018 15:41 ","person":"claralucia9 ","message":" Das sollte heute eine nette kleine Runde vor dem Familenfr√ºhst√ºck werden. Die Infos konnte ich gut finden (dachte ich jedenfalls), aber dann f√ºhrten mich die errechneten Finalkoordinaten ins Geb√ºsch und da war nat√ºrlich nichts zu finden. Also zuhause ein kurzer Hilferuf an den Owner. Der konnte mir auch gleich sagen, wo ich mich verz√§hlt hatte. Die neuen Koordinaten sahen schon viel besser aus und so ging es heute Nachmittag noch mal nach Neuperlach. Da fand ich dann auch die Objekte aus dem Hint, aber erst mal wieder keine Dose.Also noch mal ein Hilferuf an der Owner und ein postwendender Zusatzhint. Sehr praktisch! Und vielen Dank nat√ºrlich!Vielleicht h√§tte ich auf die Art der Dose laut Listing schauen sollten? Alles in allen eine nette Runde mit einem tricky Finale. Da lasse ich mal eine Empfehlung da!"},{"date":" 30.01.2018 10:10 ","person":"Geohans ","message":" Die Werte der ersten drei Zahlen konnte ich schon zu Hause aust√ºfteln - blieb nur die Zahl der B√§nke. Da ich am Vormittag allein hier war, konnte ich mir die Exponate in Ruhe anschaun. Sehr gemischt, auf jeden Fall mit viel Spa√ü an der Freud geschaffen. Schade, dass das Ambiente etwas verwahrlost ist. Das Final wird von monstr√∂sen Gesch√∂pfen bewacht! Aber sie haben mich nicht gebissen. Beim Bergen muss man etwas aufpassen. DfdC"}],"descriptionSnippet":"Ein lost place, neu erwacht, vermutlich nimmer lang...","status":"kann gesucht werden"}