{"hiddenAt":"28.12.2017","waypoint":"OC1433A","coordinates":"E 010° 53.129' N 48° 21.931'","link":"https://www.opencaching.de/viewcache.php?wp=OC1433A","description":"Im Zuge der Umgestaltung der Augsburger Innenstadt wird auch am Hauptbahnhof massiv gebaut - und freundlicherweise wurden auch einige Webcams in Betrieb genommen.Eine davon hat auch einen Teil des Bahnsteigs 6/7 im Blick: Das ist Euer Ziel!Stellt Euch etwa bei den angegebenen Koordinaten hin, macht Euch gut sichtbar (Flagge, Bettlaken, ... - laßt Euch etwas einfallen; nur GPSr in die Luft halten reicht und zählt nicht!) und laßt Euch von der Webcam ablichten.Achtung: Wenn auf Gleis 6 ein Zug steht oder durchfährt, werdet Ihr eventuell für die Kamera unsichtbar. Und: Nein, Ihr sollt nicht auf den Gleisen herumturnen! Bleibt auf dem Bahnsteig und tut so, als wärt Ihr ganz normale Reisende!Eine Bitte noch: Nehmt doch zusätzlich ein weiteres Photo von Euch mit der Digitalkamera auf und fügt es Eurem Log hier bei - siehe Beispiel-Bilder.Die Webcam fertigt nur alle drei Minuten ein Bild an.© rkschlotte, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1.5,"condition":"ok","name":"Augsburg Hbf Gleis 6/7 von rkschlotte","cacheType":"Webcam-Cache","terrain":1.5,"logs":[{"date":" 04.04.2018 ","person":"Schatzforscher ","message":" So nun platzieren sich der Geocacherzwerg und der Schatzforscher auch hier im Logbuch. Im Rahmen unserer Vorbereitungstour für das im Herbst stattfindene HQ-Event haben wir uns mal die geplante Location aus Eventsicht angeschaut. Hier war unser Startpunkt und der Treffpunkt mit Dogesu.Vielen Dank für den Cache sagt derSchatzforscher"},{"date":" 10.03.2018 19:18 ","person":"pferseeer ","message":" 10. März 2018 19:22 Webcam at N8DFDC"},{"date":" 29.12.2017 ","person":"GaswerkAugsburg ","message":" FTFHeute nach der Arbeit hier her um den FTF zu versuchenMEHR ZUHAUSESo nun bin ich zuhause - da ist mir der FTF trotz Arbeit gelungen. (Das klappt hier in Augsburg meist nur auf OC)Zuerst bis Mittag in der Arbeit dann am Heimweg einen Umweg genommen und das Auto in der Umgebung abgestellt und dann zum Bahnsteig 6"}],"descriptionSnippet":"Vorsicht an der Bahnsteigkante!","status":"kann gesucht werden"}