{"hiddenAt":"27.02.2018","waypoint":"OC145C6","coordinates":"E 009° 28.510' N 53° 36.006'","link":"https://www.opencaching.de/viewcache.php?wp=OC145C6","description":"Hinweis:Ich versuche das Versteck regelmäßig zu kontrollieren. Der Cache ist gut versteckt und die Eisdiele weiß auch Bescheid.Bitte:Hinterlegt den Cache bitte wieder dort, wo Ihr ihn vorgefunden habt. Es bedarf wie immer keiner Gewalt. Leider muss man es immer wieder sagen: Achtet einfach an diesem stark frequentierten Platz, dass Ihr nicht zu auffällig agiert. Sonst geht das hier ganz schnell ... und die Dose ist weg.Hinweis:Es ist kein Stift vorhanden. Es ist doch Ehrensache, als Geocacher einen Stift dabei zu haben.Superlativ? MEGAlativ! Während des Megas (14.-16.04.2016) war hier die \"Hölle\" los. Den Logs nach zu lesen, war irgendwie immer schon jemand an der Dose, als der nächste kam. Für mich war das definitiv ein \"Experiment\" als Owner. Ich habe ihn unverändert liegen gelassen und wollte schauen, was passiert. Ich komme mittlerweile bei diesem Cache per Mail- und Logstatistik auf mehr als 400 Logs in drei Tagen ... und es werden immer noch mehr. Eine \"Kontrolle\" ist bei so einem Event nicht mehr möglich. Hin oder her - es gibt kein Patentrezept für Dosen in der Nähe eines Megas. Das ist mir klar geworden. Sie werden \"überrannt/überloggt\". Damit muss man als Owner rechnen. Immerhin hat die Dose als Behälter aber überlebt! Das Ergebnis gibt es jetzt hier als kleine Collage. Wer sich traut, zählt mal nach ... und entdeckt vielleicht den einen oder anderen Code zum discovern.Zum Hintergrund:Als Zeughaus hat man Gebäude bezeichnet, in denen Waffen und militärische Ausrüstungsgegenstände gelagert und instand gesetzt wurden. Heute erfüllen Arsenale die ursprüngliche Aufgabe der Zeughäuser.Den Verwalter sowie Verantwortlichen für das Zeughaus bezeichnete man früher als Zeugkapitän oder Zeugmeister. Der Zeugwart hatte die Aufsicht über die Waffen.Zur Geschichte:    1132Gründung des ältesten Klosters Stades, das Prämonstratenserstift St. Georg, durch den Grafen Rudolf II. von Stade.1363Beisetzung des Bremer Erzbischofs Gottfried von Arnsberg im Gewölbe der St. Georgs-Kirche. Das Gewölbe ist noch heute unter dem Zeughaus erhalten.1697-1699Bau des Zeughauses durch die Schwedenbis 1990Späte Nutzung als Kino und Theater.1992 bis 1997Sanierung des Zeughauses. Bei Grabungen wurde zufällig das Grab des Bremer Erzbischofs Gottfried von Arnsberg wiederentdeckt.bis heuteNutzung als Geschäftshaus.Eure Aufgabe, bzw wie es hier weiter geht:Ihr habt Euch ja jetzt ein wenig über das Zeughaus informiert. Dann sollte es Euch nicht schwer fallen, ein paar Zahlen am Gebäude zu finden und abzulesen. Mittels dieser Informationen lässt sich meine Formel sicher lösen. Die gesuchten Zahlen sind eigentlich eindeutig, daher geht das mal ohne \"Tschäcker\" ...© st3phan, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":2,"condition":"ok","name":"Zeughaus Stade von st3phan","cacheType":"Multicache","terrain":1,"logs":[{"date":" 27.02.2018 ","person":"Technologist3 ","message":" So ein FTF hat doch was....Nachdem ich jetzt seit Stunden hier keine Aktion sehe, hab ich heute Abend doch noch mal einen Umweg gewagt. Das ist den Leuten wohl zu kalt.Die Informationen waren zum Teil vorher, der Rest vor Ort ergattert.Bei einer Zahl erschloss sich mir der Rechenweg nicht, aber es war auchnur eine Zahl möglich.So fand ich schnell das gut gewählte Versteck...sehr Tricky."}],"descriptionSnippet":"Zeughaus Stade","status":"kann gesucht werden"}