{"hiddenAt":"27.12.2016","waypoint":"OC146EA","coordinates":"E 008¬∞ 11.781' N 53¬∞ 08.120'","link":"https://www.opencaching.de/viewcache.php?wp=OC146EA","description":"Erleben Sie die schrecklichen Ereignisse, die sich im Eversten Holz zugetragen haben sollen und lassen Sie sich in das dunkelste Kapitel des beliebten Oldenburger Waldes entf√ºhren. Sogar noch heute wei√ü niemand genau, was dort passiert ist, geschweige denn, ob der Irre, der sich dort herumgetrieben haben soll, gefasst wurde. Rekonstruieren Sie den Vorfall von damals, in dem Sie diesen Cache bestreiten, denn nur so kann es eine exakte Aufkl√§rung der Ereignisse geben!Da dieser Cache als Horror/Grusel - Cache gedacht ist, w√§re es optimal, ihn nachts oder in der Abendd√§mmerung (am besten im Sommer) zu absolvieren. Dieser Cache dauert um die 45-60 Minuten, reiner Laufweg ca. 30 Minuten. In diesem Cache begegnen einem √∂fters Videosequenzen, die f√ºr den Cache relevant sein werden. Diese k√∂nnen schon Zuhause vorbereitet werden, mindern aber unter Umst√§nden den Spa√ü am Cache. Wir empfehlen, die Videos erst vor Ort anzuschauen (Datenvolumen am Smartphone wird ben√∂tigt und kann ggf. zu zus√§tzlichen Kosten f√ºhren). Bitte beachten Sie, dass der Cache bei Schneefall nicht zu absolvieren ist!Dinge die Sie f√ºr diesen Cache ben√∂tigen:- einen Block und etwas zu schreiben.- eine Taschenlampe (in der Nacht)- etwas Mathe (evtl. einen Taschenrechner)- einen QR-Code Scanner f√ºrs SmartphoneWir w√ºnschen viel Spa√ü mit unserem Geocache und hoffen er gef√§llt Ihnen.Die Sch√ºler der FOI 12 der BBS Haarentor.EinleitungIch ging gerade nach Hause, als es passierte. Aber vorher sollte ich mich wohl etwas besser erkl√§ren. Ich kam gerade von der Hauptstra√üe wo ich etwas a√ü. Es war schon fr√ºh dunkel geworden und zwischen den Lichtkegeln der Laternen herrschte absolute Dunkelheit. Mein Bauch war absolut voll und ich schlenderte auf der Stra√üe in Richtung Prinzessinweg. Weil mir langweilig war, spielte ich mit meinem Handy herum und bekam eine Nachricht bei WhatsApp von meinem Kumpel Jan.‚€ûAlter, ich habe geh√∂rt, dass da ein Irrer ausgebrochen ist und sich in Eversten herumtreiben soll. Schau dir mal den Zeitungsbericht hier an! Du wohnst doch in Eversten, oder? Pass lieber auf.‚€úIch l√§chelte und sch√ºttelte den Kopf. ‚€ûAls ob ich hier in Eversten von einem Killer umgebracht werden w√ºrde.‚€ú sagte ich leise zu mir selbst. Es dauerte jedoch nicht lange und ich fing an, mir die ersten Sachen einzubilden. \"Da war doch gerade wer?\" habe ich mir gedacht, aber ich hielt es erstmal nur f√ºr ein Hirngespinst. Pl√∂tzlich sah ich im Augenwinkel wieder diese Person. Ich schaute nach links und sah einen Mann in der Seitengasse stehen. Er hatte den Kopf gesenkt und trug einen langen dunkelgr√ºnen Mantel. Ich sah genauer hin und erkannte, dass er in seiner rechten Hand ein Messer hielt. Was dann passierte, zeigt Ihnen der nachfolgende Cache...1. R√§tselFolgen Sie dem Videoverlauf und suchen Sie den fehlenden Hinweis f√ºr die n√§chsten Koordinaten.zum Video der Station 1 2. R√§tselAn der n√§chsten Station angekommen, unterbrechen Sie v√∂llig entkr√§ftet Ihre Flucht. Wie es weiter geht sehen Sie hier im Video:zum Video der Station 2 3. R√§tselAn dem markanten n√§chsten Punkt angekommen, z√§hlen Sie alle oben liegenden, vollst√§ndigen Steine, vor dem Knick der Br√ºcke auf der rechten Seite. Das ermittelte Ergebnis ist das x der n√§chsten KoordinatenGegeben ist:N 53 08.[2*x]7E 08 11.[9*x]04. R√§tselIhre Flucht geht weiter, findet aber erneut ein abruptes Ende. Suchen Sie einen auff√§lligen Punkt auf dem Boden. Nehmen Sie den ersten Buchstaben des Wortes und √ºbertragen Sie diesen von r√∂misch (Zahl) nach arabisch (Zahl). So erhalten Sie den ersten Wert. Setzten Sie diese mathematische Folge fort, um die n√§chsten Platzhalter in den Zielkoordinaten zu ermitteln.North VT¬∞ QY.SRTEast Y¬∞RS.QWV5. R√§tselAtemlos kommen Sie an ihrem Ziel an. Sie sind trotz der milden Temperaturen v√∂llig durchgeschwitzt. Die Nackenhaare haben sich zu Borsten aufgestellt und die Angst h√§lt Sie wach, obwohl Sie hundem√ºde sind. Gl√ºcklich, die n√§chste Station erreicht zu haben, wiegen Sie sich in Sicherheit. Doch dies ist ein schwerer Fehler. Die Probleme fangen gerade erst richtig an.Folgen Sie der Anleitung des n√§chsten Videos.zum Video der Station 5 Addieren Sie zum Ergebnis noch die Zahl 16. R√§tselWenn Sie das vorherige R√§tsel abgeschlossen haben, schauen Sie sich das n√§chste Video an, um an den n√§chsten Punkt zu kommen. Die Legende wird Ihnen helfen, Ihren Weg zu beschreiten. Vorausgesetzt Sie haben zuvor die richtige Zahl erraten.zum Video der Station 6 7. R√§tselAm Zielort angekommen sind Sie verzweifelter denn je. Jetzt kann nur noch eine offizielle Stelle helfen! Suchen Sie das Schild, auf dem eine offizielle Rufnummer der Stadt Oldenburg verzeichnet ist. Nehmen Sie die Quersumme dieser Nummer (ohne Vorwahl) mal 3. Das gerundete Ergebnis ist x. Setzen Sie das x in den Platzhalter der Zielkoordinate und suchen Sie diesen Ort auf.N53¬∞ 08.0xE08¬∞ 12.1768. R√§tselAn der n√§chsten Etappe angekommen, gilt es ein Tier zu bestimmen. Dazu sei folgender Hinweis gegeben:Einst kam zu einer einsamen H√ºtte,ein Wanderer mit schnellem Schritte.Es fror ihn sehr, der Wind war kalt,zu dieser eisigen Jahreszeit.So klopfte er und bat um Obdach,doch Stille lag in dieser Nacht.Welcher heller Glanz drang aus dem Inner‚€òn,Juwelen, Reichtum, g√ºlden Flimmern.Der Wanderer Stand reglos da,dann, endlich wurde ihm gewahr,dass jener Traum war schon vorbei,beim dritten hohen Hahnenschrei.Lesen Sie das Gedicht und finden Sie heraus, um welches Tier es sich handelt, welches auf einer der beiden¬†Tafeln steht. Hinter dem Tier stehen zwei Buchstaben. Die dazugeh√∂rigen finalen Koordinaten finden Sie nachfolgend:B ¬† | N53 08.249 E8 11.633HN | N53 08.177 E8 12.179BB | N53 08.132 E8 11.787G ¬† | N53 08.028 E8 11.983Am Final gibt es einen QR-Code der zum Video f√ºhrt, das den Schluss der Story zeigt.¬© BBSHaarentor, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"[R√§tsel 5]Fvr unora rvar Mnuyraervur iba 10 Mnuyra. Fvr fpunhra fvpu qvr refgra orvqra Mnuyra qre Ervur na haq jraa qvrfr tyrvpu fvaq, fpuervora Fvr qvr tyrvpur Mnuy hagre qvrfr orvqra. Qnaa fpunhra Fvr fvpu qvr mjrvgr haq qevggr Mnuy na, fvaq qvrfr irefpuvrqra, fb ret√§amra Fvr qvr sruyraqr Mnuy. Fvr q√ºesra nore ahe qvr Mnuyra 1, 2 haq 3 irejraqra. S√ºuera Fvr qvr Zrgubqr fbynatr sbeg, ovf Fvr ahe abpu rvar Mnuy √ºoevt unora.Orvfcvry:Uvre frura Fvr rvar Mnuyraervur, qvr refgra orvqra Mnuyra fvaq 1 haq 1. Aha fpuervora Fvr orv mjrv tyrvpura Mnuyra jvrqre qvr 1 hagre qvr orvqra naqrera Mnuyra. Hatrs√§ue fb:uggc://tbb.ty/oNuH0FQvr orvqra a√§pufgra Mnuyra fvaq qvr 1 haq 3. Qn Fvr qvr sruyraqr Mnuy ret√§amra z√ºffra haq ahe qvr Mnuyra 1, 2 haq 3 orahgmra q√ºesra, z√ºffra Fvr uvre qvr 2 rvagentra. Qvrf s√ºuera Fvr fbynatr jrvgre sbeg, ovf qvr Mnuyra rvar hztrqerugr Clenzvqr retrora haq na qre ‚€ûFcvgmr‚€ú qvrfre Clenzvqr rvar Mnuy √ºoevt oyrvog. Qvrfr Mnuy jveq abpu hz 1 reu√∂ug haq fgryyg qnaa qvr Y√∂fhat, qvr na qre Fgngvba 6  ora√∂gvtg jveq. Haq vzzre qena qraxra: Trbpnpuvat vfg rva thgre Cyngm mhz fcvryra ;-)","caseType":"mikro","difficulty":2,"condition":"ok","name":"Der Verr√ºckte von Eversten Holz von BBSHaarentor","cacheType":"Multicache","terrain":2,"logs":[{"date":" 31.12.2016 ","person":"Ringeck ","message":" Da vor dem Jahreswechsel noch ein paar Dinge besorgt sein wollten haben wir uns noch einmal auf dem Weg nach drau√üen gemacht, trotz des wenig einladenden Wetters, und haben dann auch hier noch f√ºr einen kurzen Gang in den Everstenholz halt gemacht.Alle relevanten Stationen haben wir gut !Tack f√∂r CachenRingeck och Finchen¬†p.s.: OC only? Dann geh√∂rt er auf GC.com nicht deaktiviert sondern archviert..."}],"descriptionSnippet":"Verfolgt von einem Verr√ºckten geht es quer durch das Everstener","status":"kann gesucht werden"}