{"hiddenAt":"30.03.2018","waypoint":"OC1466D","coordinates":"E 008¬∞ 26.407' N 48¬∞ 59.090'","link":"https://www.opencaching.de/viewcache.php?wp=OC1466D","description":"Durlach-Aue KillisfeldEin kleiner Multi f√ºr die ganze Familie, mit dem ich euch einen Teil des Killisfeldes zeige. Die Gesamtstrecke betr√§gt 3 km, verl√§uft auf befestigten Wegen und ist zu Fu√ü in einer Stunde zu machen. Das Gel√§nde ist eben und es gibt keine Steigung au√üer zwei Br√ºcken. Auch f√ºrs Fahrrad gut geeignet.Es sind keine R√§tsel zu l√∂sen. Verschiede Arten von Hinweisen f√ºhren von Station zu Station bis zum Final. Bei manchen Hinweisen macht es Sinn, ein Foto davon zu machen (Kurzzeitged√§chtnis!).Koordinaten werden nicht ben√∂tigt au√üer f√ºr den Startpunkt. Wenn ihr an einer Stelle einmal nicht weiterkommt, helfen euch die Spoilerfotos.Ben√∂tigt werden ein Smartphone (oder ausgedrucktes Listing) und ein Kompass. Wer sich mit Hilfe des Sonnenstandes gut orientieren kann, schafft es auch ohne Kompass.Station 1 ‚€“ Startpunkt76227 Karlsruhe (Durlach-Aue), Erlachseeweg 1, Parkplatz, Koordinaten: 48¬∞ 59,090‚€ò N, 8¬∞ 26,407‚€ò ESeht ihr das Vereinsheim der SpVgg 1910 Durlach-Aue e.V. und einen Fu√üballplatz? Dann seid ihr richtig. Von hier aus geht es auf dem asphaltierten Weg auf Kurs 50¬∞ (NO) bis auf eine Fu√üg√§ngerbr√ºcke.¬†Von der Br√ºcke aus weiter geradeaus. Nach etwa 120m steht ein abges√§gter Riese. Hier ist Station 2.570 m (7 Min.)Station 2 ‚€“ Abges√§gter RieseAm abges√§gten Riesen geht's links auf Kurs 340¬∞, NNW, den geraden nicht geteerten Weg entlang bis zur Stra√üe. Dort ist Station 3.530 m (7 Min.)Station 3 - Stra√üeAn der Stra√üe angekommen findet ihr kleine wei√üe Hinweisschildchen, die euch den Weg zeigen. Auf dem gesamten Weg zu Station 4 m√ºsst ihr die Augen nach weiteren Hinweisschildchen offen halten.360 m (4 Min.)Station 4 ‚€“ VerkehrsspiegelWenn ihr einen Verkehrsspiegel neben einem Telegrafenmast seht, seid ihr an Station 4 angekommen. Die linke Schranke weist euch den Weg zu Station 5. Der Hinweis befindet sich sehr tief unten. Benutzt eure Finger und tastet nach einem Magnetstreifen.650 m (8 Min.)Station 5 - SchildAn Station 5 befindet sich der letzte Hinweis zum Final.350 m (4 Min.)Station 6 ‚€“ FinalDas Cacheversteck f√§llt sofort ins Auge.Die Beschreibung f√ºr den R√ºckweg zum Startpunkt befindet sich in der Dose.500 m (6 Min.)¬© geofossi, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"Qnf Irefgrpx vfg rva notrf√§tgre ubuyre Onhz, qre i√∂yyvt zvg Rsrh mhtrjnpufra vfg. Nhs qre F√ºqfrvgr vfg rvar √–ssahat.","caseType":"klein","difficulty":2.5,"condition":"ok","name":"Durlach-Aue Killisfeld von geofossi","cacheType":"Multicache","terrain":2,"logs":[{"date":" 12.04.2018 ","person":"wernerwersonst ","message":" Zum Gl√ºck hatte ich mir die Beschreibung schon kurz nach der Ver√∂ffentlichung angesehen, da waren der versteckte Hinweis und das Spoilerbild noch wesentlich aussagekr√§ftiger. Daher bin ich die Dose direkt angegangen und hab erst hinterher den Teil der Runde, der sowieso auf meinem weiteren Weg lag, r√ºckw√§rts abgewickelt.Merci!Werner, wer sonst?"},{"date":" 30.03.2018 ","person":"UniQP ","message":" HinweisFTF ist weg. Ausf√ºhrlicher Log folgt..."}],"descriptionSnippet":"Kleiner Spaziergang ins Killisfeld","status":"kann gesucht werden"}