{"hiddenAt":"03.10.2017","waypoint":"OC14647","coordinates":"E 013° 37.754' N 52° 28.439'","link":"https://www.opencaching.de/viewcache.php?wp=OC14647","description":"Vorab: Dies ist kein Klettercache!Beim Spaziergang im Erpetal (der sich hervorragend mit dem Multi Von Mühle zu Mühle verbinden lässt) haben wir dieses schöne Stückchen Erde gefunden, dass wir gerne anderen Cachern zeigen möchten.Da es sehr viele +1-Tradis gibt, haben wir versucht uns von der Masse abzuheben. Demzufolge könnt ihr nicht direkt mit dem Auto vorfahren, sondern müsst die müden Knochen etwas bewegen. Dafür werdet ihr mit einem tollen Panorma, einer gemütlichen Bank und jede Menge frischer Luft belohnt.Nun zum Cache:Dieser befindet sich in ca. 7m Höhe im Baum unmitelbar über dem Weg. Ihr müsst also nicht ins Unterholz - da es sich hier um ein Naturschutzgebiet handelt, bitte nur auf den Wegen bleiben. Leiter würde vielleicht gehen - viel Spaß beim antransportieren ;-)Wir haben den Cache mit einer 6m Teleskopangel (Stipprute) aufgehangen.Bitte hängt ihn genau wieder an die Stelle zurück, wo er vorher war.Hier handelt es sich um ein Naturschutzgebiet/Biotop, die offiziellen Wege müssen zu keiner Zeit verlassen werden.Wer mag kann gerne ein Foto anhängen, so dass man einen Eindruck der verschiedenen Jahreszeiten und Lichtstimmungen bekommt :-)© BE80, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Znpur rvar Cnhfr haq travrßr qvr Nhffvpug, jraa rf avpug vz refgra Naynhs xynccg.","caseType":"klein","difficulty":4,"condition":"ok","name":"Hoch hinaus im Erpetal von BE80","cacheType":"normaler Cache","terrain":2,"logs":[{"date":" 15.04.2018 13:00 ","person":"uggula ","message":" Hallo, wir sind als Cacher immer mit dem Fahrrad unterwegs. Eine Leiter haben wir nie dabei und werden dies auch in Zukunft nicht tun. Trotzdem waren wir neugierig. Wir wollten nach ca 30 min schon aufgeben und haben zum Schluss nochmal in die Runde geschaut .... und siehe .. wir haben Ihn gesehen, aber nicht vor Ort lgeloggt. Wir haben Ihn also nur aus der Ferne betrachtet. Für uns war es trotzdem ein \" \" und der Ort war wunderschön. Danke !!U und  St "}],"descriptionSnippet":"Ein kleiner Angel-Cache im idyllischen Erpetal direkt an der Grenze zwischen Berlin und Brandenburg.","status":"kann gesucht werden"}