{"hiddenAt":"12.04.2018","waypoint":"OC146CB","coordinates":"E 008¬∞ 25.482' N 48¬∞ 58.005'","link":"https://www.opencaching.de/viewcache.php?wp=OC146CB","description":"Zeuge der EpochenWie alt ich genau bin, wei√ü ich nicht. Es ist mir auch egal. In eurer Sprache ungef√§hr 400 Jahre. Stellt euch einfach vor, ihr h√§ttet schon zu Beginn des 30-j√§hrigen Krieges gelebt, bis jetzt. Was h√§ttet ihr da alles miterlebt - Erfindungen, Kriege, Ver√§nderungen. Davon habe ich aber kaum etwas bemerkt. Mein Leben verl√§uft viel ruhiger als eures. Nur einmal fielen  Bomben vom Himmel, von denen einige ganz in meiner N√§he explodiert sind. Zum Gl√ºck wurde ich nicht getroffen.  Ich freue mich, wenn ihr mich besucht. Ich habe eine kleine Dose f√ºr euch, die mir irgend einer mal untergeschoben hat. Darin ist ein B√ºchlein, in das ihr euch eintragen k√∂nnt. Kein Ahnung, was das bedeutet. Um an die Dose zu kommen, m√ºsst ihr nur ein paar einfache Fragen richtig beantworten. Das schafft ihr ganz leicht.Noch eine dringende Bitte: Nehmt euch in Acht vor fremden Blicken! Die mag die kleine Dose ganz und gar nicht.Gesucht wird jeweils die 4-stellige Jahreszahl. Die mit den Buchstaben A bis F gekennzeicheten Ziffern m√ºsst ihr unten in die L√∂sungskoordinaten einsetzen.1. In welchem Jahr wurde der 30-j√§hrige Krieg durch den ‚€ûWestf√§lischen Frieden‚€ú beendet? 00A0 2. In welchem Jahr wurde die Stadt Karlsruhe mit Grundsteinlegung zum neuen Residenzschloss des Markgrafen Karl-Wilhelm von Baden-Durlach gegr√ºndet? 00E0 3. In welchem Jahr fand beim ‚€úHambacher Fest‚€ú eine Massendemonstration f√ºr Demokratie und deutsche Einheit statt? 000C  4. In welchem Jahr trat in der Frankfurter Paulskirche die erste deutsche Nationalversammlung zusammen? 000B   5. In welchem Jahr wurde der KSC (damals FC Ph√∂nix) Deutscher Fu√üball-Meister? 000D 6. In welchem Jahr √∂ffnete die Deutsche Demokratische Republik ihre Grenzen nach Westen? 00F0L√∂sung: N 48¬∞ 58.ABC‚€ò E 008¬∞ 25.DEF‚€òPr√ºfe Deine L√∂sung¬© geofossi, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"Qverxg na qre Jhemry. Avpug va rvarz qre bssrara, fvpugonera T√§atr. Ovggr jvrqre tranhfb irefgrpxra.","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Zeuge der Epochen von geofossi","cacheType":"R√§tselcache","terrain":1.5,"logs":[{"date":" 24.04.2018 ","person":"wernerwersonst ","message":" Das nenn ich ja mal ein Schei....timing. Abends, als ich l√§ngst durch Karlsruhe durch war, kommt die Benachrichtigung √ºber diese neue Dose rein. Dumm gelaufen. Also bitte in Zukunft vorher mit mir absprechen ;-).Die lokalen Fragen hab ich recherchieren m√ºssen, der Rest war kein Problem. Was noch eine Wurzelh√∂hle ist, oder schon ein Gang, dar√ºber kann man nat√ºrlich diskutieren, ich bin einfach ein paar mal um den Zeugen rum und hab die jeweils n√§chst gr√∂√üere untersucht, irgendwann hatte ich dann die Dose in der Hand.Merci!Werner, wer sonst?"}],"descriptionSnippet":"Leichter Familien-R√§tselcache","status":"kann gesucht werden"}