{"hiddenAt":"21.10.2017","waypoint":"OC1407F","coordinates":"E 012° 14.255' N 50° 51.820'","link":"https://www.opencaching.de/viewcache.php?wp=OC1407F","description":"moving nano (Thüringen) - Ein Nano zum WiederversteckenDieser \"moving nano\" wurde während der 24-Stunden-Doof Tour gelegt, die die Challenge hatte, in allen 16 Bundesländern jeweils einen Geocache innerhalb von 24 Stunden zu finden. Während dieser Tour wurde aber nicht nur gesucht, sondern auch versteckt. Und nun bist Du am Zug: Deine Aufgabe ist es, diesen beweglichen Cache an neuer Stelle zu verstecken. Gehe daher zum Loggen des beweglichen Caches folgendermaßen vor: Finde diesen Nano an den angegebenen Koordinaten und trage Dich ins Logbuch ein.Suche für diesen beweglichen Geocache ein neues Versteck. Logge online die neuen Koordinaten und füge eventuell ein Spoilerfoto bzw. Hinweis zum Versteck hinzu.Falls sich die D/T-Wertung geändert hat, so erwähne dies ebenfalls im Log.Erfolgreiches Finden und Wiederversteckenwünscht Mic@ © mic@, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Vpu ova teüa.Jrvg bora.","caseType":"nano","difficulty":1,"condition":"ok","name":"moving nano (Thüringen) von mic@","cacheType":"beweglicher Cache","terrain":1.5,"logs":[{"date":" 11.03.2018 16:07 ","person":"Enno9032 ","message":" HinweisWeit oben"},{"date":" 11.03.2018 16:01 ","person":"Enno9032 ","message":" Schnell  und neu versteckt! Bei N 50 51,820 E 012 14,255."},{"date":" 16.02.2018 ","person":"Superlooser ","message":" HinweisDer Nano ist noch da, wo ich ihn hingetan habe. Ich habe mal noch ein neues Spoilerbild angefertigt."},{"date":" 06.02.2018 ","person":"Superlooser ","message":" HinweisIch schaue mal nach, ob er noch da ist, wo ich ihn hingetan habe."},{"date":" 06.02.2018 ","person":"RICCCO363 ","message":" Schade der Cache ist weg"},{"date":" 28.10.2017 19:50 ","person":"Superlooser ","message":" FTFEs ist immer wieder ein Ereignis, wenn in unseren Breitengraden ein neuer Opencache veröffentlicht wird. Und dann sogar noch vom Mister OConly persönlich!Da habe ich heute extra auf dem Heimweg vom Geocachen einen kleinen Umweg zum Opencachen gemacht und habe diesen Moving Nano mitgenommen. Vor der Ankunft zu Hause habe ich ihn auch gleich wieder versteckt. Er ist so versteckt, dass das Spoilerfoto so bleiben kann. Auch die D"}],"descriptionSnippet":"Ein Nano zum Wiederverstecken","status":"kann gesucht werden"}