{"hiddenAt":"10.11.2017","waypoint":"OC14058","coordinates":"E 009¬∞ 28.275' N 54¬∞ 50.020'","link":"https://www.opencaching.de/viewcache.php?wp=OC14058","description":" Dies ist ein virtueller Safari-Cache. Es ist nicht an einen festen Ort gebunden, sondern kann an verschiedenen Orten gel√∂st werden. Die oben angegebenen Koordinaten dienen nur als Beispiel. Weitere Caches mit dem Attribut \"Safari-Cache\" findet man mit dieser Suche. Safari-Caches und die zugeh√∂rigen Logs werden auf der Safari-Cache-Karte angezeigt. Dieser Cache und seine Logs werden hier angezeigt.Runen waren das \"Alphabet\" der alten Germanen. Bei den Wikingern gebr√§uchlich bis zur Christianisierung und ins 14. Jhdt. Nicht zum Briefwechsel geeignet, bildeten sie einen Laut, einen latinisierten Buchstaben oder den Begriff, dessen Namen sie tragen. Das Wesen der Runen war, da√ü sie geritzt oder gemei√üelt wurden und darum keine Rundungen aufweisen. Z.B. das √§ltere Futhark: Dessen Laut \"th\"  ist im englischen als \"tie-√§itsch\" gebr√§uchlich und mit √∞ heute noch Teil der isl√§ndischen Tastatur und Familiennamen.Oder \"ng\"  - k√∂nnte eine Menge Buchstaben dieses Listings ersetzen .Safariaufgabe & Logbedingung:‚€¢\tFindet eine nordische Rune und ihre Erkl√§rung in der √–ffentlichkeit.‚€¢\tMacht ein Photo von beiden mit etwas Pers√∂nlichem vor der Linse.‚€¢\tLadet das Bild mit Koordinatenagabe des Fundortes hoch.Unzureichend sind geritzte Striche in B√§umen oder Felsen, ohne eine dazugeh√∂rige Infotafel. Weil Runen - auch - immer ein Symbol f√ºr H√∂heres sind, bitte diese Safari nicht vergessen.V√∂llig ausgeschlossen sind: Runen auf Uniformen, Grabsteinen, Waffen, Schmuck oder Fahrzeugen der NS-Zeit oder Repliken davon oder von Nachfolgeparteien sowohl im In- und Ausland!Wer hierzu Diskussionsbedarf hat, wendet sich bitte an den Staatsanwalt seines Vertrauens bzgl. ¬ß¬ß 86 & 130 StGB bzw. des VerbotsG in √–sterreich!Im Beispielbild bei N 54¬∞ 49.771 E 009¬∞ 32.712 die \"W\"-Rune Wunjo. In deren Sinne gilt, wie immer: Ein Cacher -> ein Fund. Merci! Bitte die in der Logbedingung geforderten Koordinaten im Format \"N/S DD MM.MMM E/W DDD MM.MMM\" (z.B. \"N 48 00.000 E 008 00.000\") ins Log eintragen, damit die Positionen von der Safari-Cache-Karte korrekt erkannt und angezeigt werden k√∂nnen! Dieser Cache und seine Logs werden hier angezeigt.¬© Le Dompteur, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"Unvgunoh vfg vzzre rvara Orfhpu jreg!","caseType":"kein Beh√§lter","difficulty":3,"condition":"ok","name":"Runen SVC von Le Dompteur","cacheType":"virtueller Cache","terrain":1,"logs":[{"date":" 21.04.2018 ","person":"ekorren ","message":" HinweisKurze Note zur Erkl√§rung, damit die letzte Note des Owners nicht so unverst√§ndlich dasteht:Wir hatten ein modernes kommunales Kunstwerk (garantiert ohne NS-Bezug) mit Runen in einer d√§nischen Kleinstadt , was aber - aus diskutablen Gr√ºnden, die uns aber final nicht √ºberzeugt haben - vom Owner so nicht gew√ºnscht war. Wir haben uns entschieden, das Log daher vollst√§ndig und ersatzlos zu l√∂schen. Offensichtlich ist diese Safari noch sehr viel problematischer als gedacht. Wir werden daher auf weitere Versuche verzichten."},{"date":" 31.03.2018 ","person":"Le Dompteur ","message":" Hinweis@ekorrenwie in vorheriger PM gebeten: BItte verfremde Dein Logproof so, da√ü die Triskele nicht erkennbar ist, welche in diesem Cache - insbesondere im Zusammenhang mit den gesuchten Objekten - zu verst√§rkten Irritationen f√ºhren kann. Ich h√§tte nicht gedacht, da√ü ich Bundesdeutsche auf die Sensibilit√§t des Zusammenhangs hinweisen m√º√üte, wie im englischen und d√§nischen Listing in Fettschrift.Desweiteren fehlt Deinem Log die offizielle Infotafel "},{"date":" 25.02.2018 ","person":"Le Dompteur ","message":" Hinweis@Die Trompetenfliegen.Danke f√ºr Euer Hinweisbild, das ein Paradebeispiel daf√ºr ist, warum das Listing so formuliert ist, wie es ist und warum die Beschreibung des Gesuchten (mir) so wichtig ist.Ich transscribiere Euch mal, was Ihr da wirklich  habt:\"Ehre deutsches Wolk und huete treulich Deinen Handwerksstand.Als das Handwerk bluete, blete auch das deutsche Land.\"(Pinsel-fehler und fehlerhaft angewandte Runen so belassen!)Dort geht es IMHO nicht um \"das Handwerk als solches\", sondern da hat ein Brauner in brauner Farbe Runen mi√übr√§uchlich geschmiert, um zu Deutscht√ºmeln. Zu Zeiten des t√§glichen Gebrauchs dieser Zeichen gab es die \"St√§nde\" in diesen Kulturen noch nicht und \"das Deutsche\" noch viel weniger!Mag man zu dem Blut-und-Scholle-Gedanken des Malers stehen, wie man will, mit Runen und deren kultureller Symbolkraft hat das nichts zu tun.Weil ich nicht vor jedem Fund ein Rechtsgutachten schreiben will, stellte ich die Bedingung, da√ü eine offz. \"√úbersetzung\"  beigef√ºgt sein mu√ü. Merci!P.S. Je weiter Du nach Norden kommst zum Vikingerland (~meine Homezone) desto m√∂glicher "},{"date":" 12.11.2017 ","person":"cacher.ella73 ","message":" HinweisOh! Runen, toll! Da h√§tte ich ein paar... (OC13915) leider ohne Schild. Aber ich halte die Augen offen...Sch√∂ne Safari-Idee! :)"}],"descriptionSnippet":"FUTHARK im Alltag","status":"kann gesucht werden"}