{"hiddenAt":"07.12.2017","waypoint":"OC14213","coordinates":"E 013° 07.979' N 51° 06.565'","link":"https://www.opencaching.de/viewcache.php?wp=OC14213","description":"Diese Dose ist für Trackcables geeignet. Die Lage der Dose soll das Ende des nichtausgeschilderten Wanderweges markieren. Wer entgegengesetzt laufen möchte, findet hier den Beginn des Weges.© Spannehans, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Onhz","caseType":"klein","difficulty":2,"condition":"ok","name":"Ende/Beginn des Wander-Weges von Spannehans","cacheType":"normaler Cache","terrain":2,"logs":[{"date":" 15.01.2018 15:38 ","person":"Pumuckel&Kuno ","message":" Hier konnten wir leider nix finden"},{"date":" 22.12.2017 ","person":"H.E.R.A. ","message":" Da ging es heute mal mit Wauzischreck auf diese kleine OC-Runde, damit auch diese Logbücher den einen oder anderen Eintrag bekommen. Fast alles liess sich problemlos finden nur beim schönen Alten hat es etwas gedauert, bis Wauzi die Dose aus ihrem Versteck hervorzauberte. TFTC"},{"date":" 22.12.2017 13:30 ","person":"wauzischreck ","message":" EEEEEEEEENDLICH!!! Der vorweihnachdliche Orbeedsschdress is vorbei. Was bin ich abor och schon offn Zahnfleisch gegrochn. Eh, gidd gor ne, wie die Leid vor Weihnachdn abdrehn. Von weeschn \"oh, du Fröhliche...\" odor \"besinnliche Weihnachdn...\" Mord un Dodschlaach, gebaard mid hellm Wahnsinn driffd es da schon ehor. Endschbreschnd froh war ich, DAS alles ieborschdandn zu hamm un damid och bei mir ma sowas ähnliches wie Weihnachdsschdimmung offkommd, mussd es erschdma an die frische Lufd zu dn Dosn gehn. Da Luzi wie immor iebor de Feiordooch mid Abwesnheed glänzn dud, nudzde ich endlich am widdor die Geleeschnheed un bfleeschde, leidor viel zu schdiefmüddorlich gebfleeschde Gäschgondagde im Raum Deebln. Herr H.E.R.A. wurde agdiwiord un konnd dadsächlich n bissl Zeid fier mich oriebrischn.Nadierlich wurde bei diesor Geleeschnheed seine Houmsoun nach neun Dosn durchschdöbord, was meisd raachd leichd fälld, da die Gäschgemeinde hior hindn seeeeehr fleißich is. So hadde sich ausreichnd Dosnmadrial angehäufd, was heide ma abgeorbeed wern solld.Da man unnor den Gäschorn nur weensche Ardgenossn find, die och OC gäschn, isses mehr als ne gliggliche Fieschung, daß H.E.R.A. un ich uns bei diesm Dhema einich sinn.Da kam doch so ne OC-Dradi-Runde wie gerufn als gemeinsames Broschegd!Also wurde diese Runde heide eeschndlich mid zur Haubdoffgabe abgeschdembld! Uiuiuiiii, doch so weid zu ladschn. War abor ne schlimm,da die Aussichdn ganz schigg warn un mir uns eh mid ausgiebschn gwadschn de Zeid verdriem  Doch irschndwann orreichdn mir das Ende des Wandorweeschs - odor doch den Anfang???Hior ging es dann widdor reladiv fix mibbm Dosnfund - och ohne Schboilorbild  War nur ee zweema dn Hang noff un nunnor un schon bräsendiorde H.E.R.A. die Bixx. So haddn mir uns das eeschndlich och bei dem Aldn vorgeschdelld. Diese Bixx bewies Gottseidank, daß mir uns ne immor so debbord anschdelln  Besdn Dank, liebor Spannehans, fier's Leeschn un Pfleeschn diesor Bixx un der ganzn Runde. Had mich ma an unbekannde Schdelln im Zweinischor Grund gebrachd.Liem Gruß ausm fern Rußkams un eich ne schigge, ordraachreiche un endschbannde Weihnachdszeid! Vor allm: genießd die frein Tache - sinn mehr werd, als scheedes Gescheng!!! [:D]"}],"descriptionSnippet":"Cache soll das Ende/Beginn des unausgeschilderten Wanderweges markieren","status":"kann gesucht werden"}