{"hiddenAt":"07.03.2018","waypoint":"OC145F3","coordinates":"E 009° 58.538' N 48° 31.276'","link":"https://www.opencaching.de/viewcache.php?wp=OC145F3","description":"Dieser Cache ist aus mehreren Beweggründen entstanden: Zum einen, um Euch einen DWJ Cache auf der Schwäbischen Alb präsentieren zu können. Zum anderen weil das schöne obere Lonetal hier kaum mit Caches bestückt ist und vor allem auch, weil wir uns gefragt haben: warum ist dieses Biotop hier vor einigen Jahren entstanden?Vor einigen Jahren wurde in der Gemeinde Westerstetten ein neuer Bahnnhalt angelegt, so dass eine Ausgleichsmaßnahme nötig wurde und daher an dieser Stelle mehrere Biotope angelegt wurden. Mit dem Bau sollte ein kleiner Zwischenhalt für wandernde Frösche, Gröten etc. auf dem Weg von der \"Saulach\" im Klingenhau zur Lone geschaffen werden. Da es sich hier um einen DWJ Cache handelt sind für die drei Erstfinder je ein Geotoken als Belohnung enthalten. Der Cache wird von wuselwusel gepflegt.© DWJ_Junges_Wandern, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":1.5,"condition":"ok","name":"SAVJ in der DWJ - Biotope im Lonetal von DWJ_Junges_Wandern","cacheType":"normaler Cache","terrain":2,"logs":[{"date":" 25.03.2018 ","person":"fraggler ","message":" Sodele,bei einer kleinen Nachmittagsrunde konnte dieser Cache schnell  werden.  Dankefraggler"},{"date":" 10.03.2018 ","person":"dogesu ","message":" Obwohl das Wetter heute nicht so gelockt hat, habe ich mich zu dem kleinen Spaziergang zum Biotop entschieden. Fast ganz alleine auf weiter Flur (nur eine Familie wanderte noch), konnte ich zuerst einen Blick auf das Biotop werfen und mich dann der Dose widmen.  Auf dem Rückweg auf der anderen Loneseite konnte ich dann noch die Arbeit der Biber bewundern. Diese haben hier ja kräftig \"gearbeitet\".Danke fürs Zeigen, dogesu"},{"date":" 08.03.2018 17:16 ","person":"Will Keinersein ","message":" Gestern Abend war der innere Schweinehund zu groß, das Sofa zu bequem und der Tagescache nicht nötig, darum haben wir dem VvLf nicht finden helfen können.Heute dann gechillt die Dose angegangen und sogar das letzte Treppchen erreicht.Schöne Gegend hier und toller Sonnenuntergang.So bleibt mir nur noch zu sagen: TFTC"}],"descriptionSnippet":"","status":"kann gesucht werden"}