{"hiddenAt":"07.01.2006","waypoint":"OC15AD","coordinates":"E 010° 59.566' N 47° 34.997'","link":"https://www.opencaching.de/viewcache.php?wp=OC15AD","description":"Der Weg von Unterammergau zum August Schuster Haus am Pürschlingerfreut sich vor allem im Winter großer Beliebtheit beiRodlern.Die Plastikbox wurde im Winter platziert und sollte eigentlichimmer schneefrei sein. Allerdings ist uns unklar, wie schwer derZugang im Sommer ist.© tron-muc, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Va qra Sryfra, pn. 30z öfgyvpu hagreunyo qre rkcbavregra Uüggr","caseType":"normal","difficulty":1.5,"condition":"ok","name":"PuerschlingRocking von tron-muc","cacheType":"normaler Cache","terrain":3,"logs":[{"date":" 20.07.2015 21:00 ","person":"mopidick ","message":" Es standen ein paar Tage Wanderurlaub auf dem Programm zunächst in den Ammergauer Alpen und später in Südtirol. Unser Weg aus Oberammergau führte uns den Berg hinauf und kurz vor unserer verdienten Pause wollte ich noch diesen Cache besuchen. Die Suche war gar nicht so einfach bei hoher Vegetation und kleinem Hindernis auf dem Weg zum Cache. Die Dose hat sogar eine eigene kleine Armee zum Schutz, was ein längeres verweilen am Cache erschwerte. Doch nichts konnte mich am obligatorischen Logeintrag hindern. Danke dafür!"},{"date":" 02.05.2015 13:42 ","person":"zauberlabyrinth ","message":" Zum Start zur \"Kolbenbahn"},{"date":" 03.07.2014 14:45 ","person":"ET-DUO ","message":" Bevor wir uns auf den Rückweg machten wollten wir natürlich noch die Dose besuchen. Ins Logbuch haben wir uns um 14.45 Uhr eingetragen.Danke für die Dose.ET-DUO"},{"date":" 27.10.2013 ","person":"turbobene123 ","message":" Schnell !"},{"date":" 14.10.2013 12:15 ","person":"xcover49 ","message":" das war mein erster Cache auf einer kleinen Bergwanderung von Unterammergau über den Pürschling zum Brunnenkopf und runter nach Linderhof, glücklicherweise hätte ich den Weg auch ohne den Cache gemacht, denn was da drin war, sollte kein Mensch in den Bergen zurücklassen (Sondermüll)...die Brotdose hat's auch bald hinter sich, sprich gerissen und undicht,ansonsten war die Neugier und Spannung ein netter kleiner Aufreger"},{"date":" 11.08.2012 ","person":"Wrtlbrmpft ","message":" #4432 am 11.08.2012 um 13:24Endlich mal den Puerschling besucht. Von Unterammergau ist das ein angenehmer Spaziergang. Bin vor der Brotzeit gleich zum Cache. War wahrscheinlich mit bruno-24 und Kerstin_Michl gleichzeitig auf der Terasse des August Schuster Hauses.TFTCIn: GC Fraggles Cache Counter"},{"date":" 26.03.2012 ","person":"unertl ","message":" Ich bin vom Weg in den tiefen Sulzschnee abgezweigt, und hab mich die paar Meter hochgekämpft. Die letzten 10m bis zum Versteck sind schon aper, so war's ein Leichtes die Dose zu finden.Bin dann anschließend auf eine kleine Erfrischung zur Hütte hoch und durfte zusehen, wie sich des erste Weißbier des Tages aus dem Zapfhahn quälte. Habe vor der Hütte noch angenehm mit Hüttenwirt über Gemsen, Adler und Birkhühner geplaudert, die alle in der Umgebung zu sehen sein sollen. Ich sah heute leider keines von denen.Vielen Dank für die Dose an dieser herrlich gelegenen Hütte,Unertl"},{"date":" 27.09.2011 ","person":"Rollmops63 ","message":" Nach dem Abstieg vom Teufelsstättkopf und nach der Einkehr in der Hütte schnell .TFTC"},{"date":" 24.03.2011 ","person":"Brezenbeissers ","message":" Bei wunderschönem Frühlingswetter diese Bergtour zum Teufelstättkopf und zum Pürschling unternommen.Danke fürs Herlocken!!"},{"date":" 19.09.2009 ","person":"Spatzen ","message":" Auf unserer Wanderrunde ausgehend von Linderhof, über den Brunnenkopf (auch hier ist ein Logbuch im Sinne von einem Gipfelbuch)haben wir diesen Cache mit genommen. Wir hatten traumhaftes Wetter bei Temperaturen, die uns ganz schön ins Schwitzen gebracht haben. Nach einer kleinen Pause am August-Schusterhaus haben wir uns dann an den Cache ran gemacht. Dabei waren dieNebel- bzw. Wolkenschwaden eine große Hilfe. Die Muggels konnten uns so nicht sehen, wir sie aber hören! Dann gings wieder zurück nach Linderhof. Hier haben wir natürlich den 2. Cache mitgenommen TFTCGrüßle von den(Wander-)Spatzen"},{"date":" 24.08.2009 ","person":"Geoist ","message":" War mein erstes Cache und mit hilfe des Spoiler - Bildes leicht zu finden. Da ich keine Tauschware dabei hatte wurde nur ins Logbuch geschrieben. Werde auf jedenfall weitermachen. Viel Spaß auch weiterhin. "},{"date":" 12.08.2009 ","person":"Axel-BJMP ","message":" An unserem letzten Urlaubstag haben wir doch noch den Aufstiegüber den Kolbensattel zum Pürschling gewagt. Leider war der Kolbenlift an diesem Tag außer Betrieb, so dass der Aufstieg von Oberammergau etwas länger dauererte als geplant. Wir wurden aber am Cache mit einer wunderschönen Aussicht ins Tal belohnt. Nach einer Stärkung auf der August-Schuster Hütte gings ab Richtung U&#39;gau zur Klamm.In: galactische FlöteOut: polierter Stein "},{"date":" 30.07.2009 ","person":"Feiwel4709 ","message":" Habe es im Sommer versucht den Cache zu finden, ist mir aber leider nicht gelungen. Wahrscheinlich braucht man wirklich den Schnee als \"Leiter\" um an den Cache zu kommen."},{"date":" 23.09.2008 ","person":"Bücklerbande ","message":" "},{"date":" 06.08.2008 ","person":"Die Sachenfinder ","message":" Das war unser zweiter Cache auf dem Weg zum Teufelstättkopf.Tolles Wetter, tolle Aussicht.TFTCIN: -OUT: TB WikingerDie Sachenfinder"},{"date":" 11.05.2008 ","person":"yakii ","message":" Unterwegs mit meinem Wanderkollegen Sven... 1. A bisserl über Linderhof2. PuerschlingRockingNach einer verdienten Stärkung im August-Schuster-Haus machten wir uns auf die Suche nach dem Cache. Zuerst war mir nicht ganz klar wo ich suchen sollte, natürlich hatte ich wie immer die Spoilerbildchen vergessen [;)]. Aber nach ein paar Minuten klappte es dann doch.No trade.3. Teufelstättkopf"},{"date":" 09.05.2008 ","person":"Skyblaster ","message":" nach wildem kraxeln wohl das Versteck, leider aber keinen Cache gefunden. Schade. Gruß Skyblaster "},{"date":" 15.10.2007 ","person":"FishHeaD ","message":" Hatte es ziemlich eilig hochzukommen, da ich erst um 16:45 Uhr am Parkplatz gestartet bin. Auf dem Weg durch die Klamm noch den Ammertal-Cache geloggt.Bin dann hochgehetzt, um wieder unten zu sein, bevors dunkel wird.Wegangabe: 2,25h - Realtime: 1,75h --> Ergebnis: 1 komplett durchgeschwitztes T-ShirtDann erstmal Brotzeit im August-Schuster-Haus.Nach eiligem Umherwandern hab ich dann doch kurz vor der Aufgabe noch den Felsen hinterm Stacheldraht .Dort hat das begehrte Loch eine Maus in Besitz genommen. Da mich ein Kindheitstrauma verfolgt, seit ich damals von einer Maus gebissen wurde, habe ich das Loch kurzerhand fotografiert - und siehe da: Eine Tupperbox!!!Aber Schande!!! Dachte wirklich ich bin diesmal Erstfinder, aber es waren schon einige vor mir da...  Sogar 2 Mädels, die den Schatz per Zufall entdeckt haben.Jedenfalls sehr schöne Location, bei gutem Wetter bestimmt auch klasse Aussicht. Ich stand leider schon über der Wolkendecke... TFTCIN: Zug um Zug PC-SpielOUT: Anhängeband fette Grüße,    FishHeaD  "}],"descriptionSnippet":"Dieser Cache liegt ganz in der Nähe vom August Schuster Haus","status":"kann gesucht werden"}