{"hiddenAt":"11.12.2004","waypoint":"OC156E","coordinates":"E 007¬∞ 10.461' N 50¬∞ 48.032'","link":"https://www.opencaching.de/viewcache.php?wp=OC156E","description":"10000101010011000010100111100011011000010111110110111010200000100000001000000011110000101011101010010011110000011Der neue Platz ist nun gefunden, das R√§tsel bleibt unver√§ndert.Habt Ihr alles entschl√ºsselt, m√º√üt ihr von der Nordkoordinate 2429 subtrahieren und zur Ostkoordinate 22907 addieren.(z.B. 50.40.100 + 2699 = 50.42.799)Da fast jeder √ºber eine Top50 verf√ºgt, kann daraus leicht ein sch√∂ner Rundweg gemacht werden, mu√ü aber nicht.Bitte alles wieder genauso gut wieder verstecken. Danke !!Edit 1 (19.10.2005) :Danke an Cachalot, Nordabweichung angepasst.Edit 2 (05.01.2006) :Danke an MKW, Beschreibung im Kopf korrigiert, Hochwassergalt f√ºr das alte Versteck. Schwierigkeit auf 4 Sterne ange-hoben.¬© The Freds, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"1. Qvr 2 vfg xrva Sruyre, fbaqrea ovyqrg rvasnpu rvar Teramr:-)2. Znpur nhf orvqra Grvyra rva Grvy.3. 1.Grvy Fpuy√ºffry -->2 Teramr--> 2.Grvy Fpuybff4. Ragsreahat mhe Fvrt pn.900z5. Hzjnaqyhat Ova√§e anpu Qrmvzny fbyygr zna orureefpura, s√ºe qra Erfg oenhpug zna xrvar orfbaqrera Xraagavffr zrue.","caseType":"normal","difficulty":4,"condition":"ok","name":"NullEins VI von The Freds","cacheType":"R√§tselcache","terrain":1.5,"logs":[{"date":" 03.05.2014 ","person":"Team Loewenjaeger ","message":" Ein Tag wie gemalt. Die Sonne lacht und wir sind auf dem Weg zum  Lost & Climb Event in den Westerwald. Auf dem R√ºckweg vom Event, das wirklich eine Show war, kam Hexe noch auf die Idee eine Unterbrechungf√ºr die Suche nach einigen Caches zu machen. Gesagt getan. Wir hatten auch noch das ein oder andere Fragezeichenauf dem Schirm. Sp√§t, aber nicht zu sp√§t, haben wir die untergehende Sonne genutzt um uns in L√∂gb√ºcher einzutragen.Diese Dose befand sich auch darunter. Danke an Hexe f√ºr diese \"Versch√∂nerung\" der Reisezeit - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - -- - - - - - - - - - - - - - - - - - - - - - - -  - - - - - - - - - - - - - - - -  - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - Vielen Dank f√ºr diese Dose und happy huntingGr√º√üe aus dem sch√∂nen Menden - Sieg sagenLisa & Werner Team L√∂wenj√§ger - - - - - - - - - - - - - - - - - -- - - - -  - - - - - - - - - - - - - - - -  - - - - -- - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - -  - - - - - - - - - - - - - - - - - -  - - - - - - - - - - - - - - - - - - - - - - - - - -  - - - - -So lange Zeit, immer wieder in die Gegend ab nie zum Cache gekommen, gelang es Heute an die Dose.Der letzte Besucher am 13.4.2013 ist Vergangenheit jetzt waren wir ERSTER zusammen mit Hexe in 2014.Ein denkw√ºrdiger Cache der nie archiviert werden darf "},{"date":" 12.07.2012 ","person":"Seebaer777 ","message":" Im Zeichen der Ringw√§lle kraxelten wir den Wald hoch, 200 H√∂henmeter hatte ich gelesen, eher noch mehr. Der Cache wartete seit Mai letztes Jahr darauf, gehoben zu werden, nun war es in einer Tagestour endlich soweit. Danke an bienchen f√ºr die Begleitung."},{"date":" 23.01.2011 ","person":"Jaeger&Sammler ","message":" Endlich! Dieser Cache hat mir sehr, sehr viel Kopfschmerzen bereitet, und ich konnte ihn nach sehr langer Zeit nur dank eines Tipps (danke!) l√∂sen. Danach hat die L√∂sung wieder sehr lange herum gelegen - bis heute. Heute konnte ich dann diese vor ein paar Jahren begonnene Geschichte in Begleitung von kachuga zu einem sch√∂nen Abschluss bringen. Danke f√ºr den CacheJ&S#3363"},{"date":" 15.08.2010 ","person":"LucyJo ","message":" Auch wir haben uns heute endlich mal aufgemacht und sind den Berg rauf zur Dose ;-)Als das R√§tsel letztes Jahr gel√∂st war, war die Verwunderung doch etwas gro√ü.So weit weg??  Hmmm, kann das sein?Ja, das kann sein ;-)Heute erwartete uns dann ein sch√∂ner Waldspaziergang, bei dem es stetig bergan ging.Und wir hatten sogar noch Gl√ºck mit dem Wetter, kaum waren wir wieder am Auto angekommen, fing es an zu sch√ºtten....Vielen Dank f√ºr das R√§tsel und die sch√∂ne Runde durch den Wald!LucyJoIn: Coin"},{"date":" 17.03.2010 ","person":"apfelmaus ","message":" Hier ist ja richtig was los in den letzten Tagen.Tja, auch bei Frau Apfelmaus begab es sich vor langer Zeit - im Juni werden es zwei Jahre -, dass sie sich eines sch√∂nen Abends, die Hirnwindungen durch ein wenig Rotwein gelockert, daran begab, diesen NullEinser l√∂sen zu wollen, was ihr bei einem R√§tsel dieser Art noch nie zuvor gelungen war. Es dauerte nicht lange, da staunte sie nicht schlecht, denn a) hatte sie plausible Koordinaten ermittelt und b) lagen diese ziemlich weit entfernt von den Startkoordinaten, was nun weniger plausibel erschien. Eine Email an die Freds best√§tigte die Richtigkeit der L√∂sung (abgesehen von einem Rechenfehler, danke f√ºr den Tipp!). Und da lagen sie nun, die Finalkoordinaten, und warteten darauf, dass es uns einmal in diese Gegend verschlagen w√ºrde. Das geschah aber nicht; wenn wir einmal in der N√§he waren, scheiterte es am Zeitaufwand, denn das ist ja nicht gerade ein Drive-In. Also hat Frau Apfelmaus heute endlich eine Joggingrunde in dieser sch√∂nen, weit entfernten Ecke absolviert und schau an, die Dose liegt wirklich da!In"},{"date":" 05.11.2009 ","person":"3 Ausrufezeichen ","message":" #666Eigentlich ne feine Sache: Ein Mysterie, von dem man schon lange wei√ü, da√ü dessen Dose nicht weit entfernt liegt. Sogar wo sie ungef√§hr sein mu√ü war leicht herauszubekommen. Aber wenn man das R√§tsel trotzdem nicht l√∂sen kann und monatelang immer wieder nur unsinnige Koordinaten erh√§lt - dann kann das schon eine recht nervige Angelegenheit werden...Es gibt keinen Cache, √ºber den ich mehr geflucht habe. Ich habe ihn √ºber ein Jahr lang gehasst, verdammt und verteufelt. Sogar meine Seele wollte ich verkaufen ‚€“ aber niemand wollte sie haben. Irgendwann erschien mir dann endlich die L√∂sung. Und es war genau die, die ich schon vor √ºber einem Jahr aufgeschrieben hatte. Dick und fett und blau markiert auf der ersten Seite einer √ºber die Monate hinweg riesengro√ü gewordenen Excel-Tabelle. Und das Schlimmste: es war eigentlich gar nicht so schwer auf die Koordinaten zu kommen. Eigentlich...Aber egal: ENDLICH gel√∂st und heute als Nr. 666 gehoben. Denn ich bin mir sicher: dieses R√§tsel hat sich der Leibhaftige ausgedacht.Vielen Dank f√ºr viele Monate vorz√ºglicher Unterhaltung, f√ºr den kleinen Spaziergang durch den herbstlich bunt gef√§rbten Wald (mit Ortskenntnis braucht man nicht mehr als 30 Minuten bis zur Dose), f√ºr die genauen Koordinaten und f√ºr das erl√∂sende Gef√ºhl, ENDLICH alle Dosen im 10 Kilometer-Radius  zu haben.in: Autoout: Flummi3!"},{"date":" 09.08.2009 ","person":"Team MiNiWeber ","message":" So, nun ist es soweit. Die Dose ist gehoben.Nachdem mi jetzt seit November letzten Jahres immer mal wieder an dem R√§tsel get√ºftelt hat, mal ging es einen Schritt weiter, dann wieder zwei zur√ºck, waren wir irgendwann SEHR nahe an der L√∂sung des R√§tsels.Nun mit einer finalen Hilfe (vielen Dank daf√ºr!) haben wir uns heute auf den Weg gemacht.Dabei konnten wir direkt auch das neue Navi ausprobieren, denn der lag ja dann doch au√üerhalb unseres Grundradiuses.Jaaaaa, und dann musste ni doch wieder feststellen, das 900 Meter nicht gleich 900 Meter sind......Wir haben zumindest zweieinhalb Stundne f√ºr die Runde gebraucht....Wir sagen vielen Dank f√ºr den Cache,Team miniweberIN: Spiegel, M√§cMusikboxOut: Taschent√ºcher [This entry was edited by miniweber on Monday, August 10, 2009 at 6:05:33 AM.]"},{"date":" 01.06.2009 ","person":"BonnerGuido ","message":" Wow, die L√∂sung lag jetzt so lange in der (virtuellen) Schublade, dass ich keine Ahnung mehr habe, wie der L√∂sungsweg aussieht. Na, zumindest war es korrekt.Dank Spoiler war der sch√∂n getarnte Cache schnell . Bis auf die wirklich ekligen Plastikt√ºten war das eine sch√∂ne kleine Runde, bei der mir nur noch etwas Aussicht gefehlt hat."},{"date":" 14.07.2008 ","person":"Diefinder ","message":" Die Suche nach des R√§tsels L√∂sung war schon eine l√§ngere Sache. Heute mal aufgemacht und ins Cacher - Niemandsland gefahren. Nach einer nette kleine Wanderung bei angenehmen Wetter durch einen stillen Wald den Cacheort erreicht und die B√ºxe auch noch ganz gut . Obwohl hier doch arg lange niemand war - eigentlich sehr Schade - geht`s dem Cache Bestens.Es danken und gr√º√üen Diefinder, Jochen"},{"date":" 24.02.2008 ","person":"Die Asbacher Bande ","message":" #940#Endlich, endlich, endlich !!! Was f√ºr ein R√§tsel, und ganz ehrlich, ohne eine kleine Hilfe, w√§ren wir wahrscheinlich noch heute am Gr√ºbeln, der Dank f√ºr den Tipp geht an ...!!!(Wird nicht verraten!!!)Heute haben wir dann zusammen mit den Zeusi&#39;s den Outdoorteil erledigt, eine tolle Location in einem abwechsungsreichen Wald mit einer super Aussicht, da im Moment noch keine Bl√§tter auf den B√§umen sind und wenn man aus der richtigen Richtung kommt, sind es auch nur ca. 40 H√∂henmeter. Top, dieser Cache geh√∂rt auf jede ToDo-Liste!!!T4TC sagt Die Asbacher BandeEs war wieder sehr sch√∂n mit Euch Zeusi&#39;s, danke daf√ºr!!!¬†"},{"date":" 15.07.2007 ","person":"derfrank ","message":" Heute sind wir dann den Outdoorteil angegangen, war eine etwas langwierige Geschichte um den 5km Radius in St.Augustin freizubekommen.Im Indoorteil muss ich sagen, dass das Schl√ºssel-Schlo√ü-Prinzip in der Verschl√ºsselungslehre doch etwas anderes besagt, als der Owner hier m√∂chte. So konnte ich erst mit einem Hinweis seitens Roland (roli_29) auf den richtigen Weg gebracht werden, denn der Owner antwortete leider nicht auf eine Anfrage.Somit ist der 5km Radius jetzt abgehakt.gruesseterror & amok"},{"date":" 18.05.2007 ","person":"swolls3s ","message":" EEEENNNDDDLLLIIICCHHHH!!!!!!!!!Das R√§tsel war gel√∂st und somit konnte heute der Outdoorteil in Angriff genommen werden. Nach einigem Suchen konnte der gut getarnte Cache dann auch  werden!Danke f√ºr das super R√§tsel und die nette Finallocation.LG Basti"},{"date":" 17.02.2007 ","person":"drawe ","message":" Die L√∂sung des R√§tsels lag schon l√§nger auf dem Tisch (nach Hinweis durch die Owner auf eine kleine Fehlinterpretation meinerseits), heute bin ich endlich auch dazu gekommen, den Cache in sch√∂ner Umgebung zu suchen. Dank guter Koordinaten und Spoiler habe ich das Versteck nach kernigem Anstieg im Abendrot auch schnell .Vielen Dank f√ºr R√§tsel und Cache!AlexanderRein: 2 LED'sRaus: Murmel"},{"date":" 07.05.2006 ","person":"roli_29 ","message":" Das habe ich kaum f√ºr m√∂glich gehalten, dass ich mal diesen Cache tats√§chlich finden k√∂nnte.So hat mich das R√§tsel eine Ewigkeit besch√§ftigt und ich kam nie auf den richtigen L√∂sungsweg. Doch dann √§nderten sich pl√∂tzlich die Hints und durch einen kleinen Tipp aus der Cachegemeinde war es dann doch l√∂sbar.Nachdem ich den ersten Schritt der L√∂sung vollzogen hatte, schaute mir meine Frau √ºber die Schulter und wu√üte sofort wie es weiter geht.Heute erfolgte dann der \"Outdoor-Teil\". Zusammen mit meinen Jungs wurde der Cache . Allerdings war der Weg zum Cache mit dem Kinderwagen doch eher eine Qual. Aber das Ziel wurde erreicht!Vielen Dank f√ºr den Cache!Gru√ü Luca, Robin & Rolandin: Jeep (als Ansporn zum r√§tseln) & Murmelnout: Malstifte & Ball"},{"date":" 14.08.2005 ","person":"Cachalot ","message":" Eine lange Geschichte verdient einen langen Log [;)]Der Cache ist l√∂sbar. Die Idee hinter dem Cache ist sehr sch√∂n und, wenn man es genau nimmt, auch sauber und eindeutig umgesetzt. Mit der gleichen Idee, w√§re bei mir wohl auch (fast) die gleiche Folge \"0\" und \"1\" rausgekommen.F√ºr die L√∂sung mu√ü man zwei Arbeitsschritte ausf√ºhren. Schritt Eins habe ich bereits am ersten Tag nach Erscheinen des Caches ausgef√ºhrt. Schritt zwei hat dann weit √ºber ein halbes Jahr gebraucht um  zu werden. tpo war als bislang einziger Finder die richtige Person um von mir mit Fragen gel√∂chert zu werden. Aber er hat es gut geschafft mich, wenn √ºberhaupt, nur mit wenig hilfreichen Informationssplitter zu versorgen. Ein letzter Hinweis gestern hat zur L√∂sung geholfen. Nach Absprache mit den Freds gebe ich hier ein paar wenige Hints, der Letzte war der von tpo, der mir zur L√∂sung geholfen hat. Die anderen Hints sind allgemeiner Natur und sollten euch helfen den richtigen Weg zur L√∂sung zu finden:1. Der L√∂sungsweg besteht aus zwei Schritten2. Die L√∂sungskoordinaten sind nicht Norm-Konform3. Der zweite Schritt √§hnelt einem Schritt bei NullEins VAlso gestern Abend war die L√∂sung . Drei Kinder ins Auto und ab Richtung Cache. Nach ca. 1,5 km Weg immer sch√∂n nach oben kamen wir im Zielgebiet an und haben in recht anspruchsvollem (3,5 Sterne w√ºrde ich sagen) Gel√§nde weit √ºber eine Stunde gesucht und sind nicht f√ºndig geworden. Bei Einbruch der Dunkelheit haben wir abgebrochen - entt√§uschte Kinder kann man zum Gl√ºck recht einfach mit einem Besuch bei McDonalds entsch√§digen. [:o)]Eine schnelle Mail an die Freds mit der Bitte um Best√§tigung der Koordinaten wurde in den fr√ºhen Morgenstunden beantwortet. Zitat: \"Sieht erstmal sehr gut aus, hast dich aber bei der Nordkoordinate etwas vertan. Iss ein Dreher drin, schau nochmal genau nach. Die Ostkoordinate stimmt jedenfalls.\" und \"[]fahren jedoch heute morgen in den Urlaub, also m√ºsstes du zwei Wochen warten.\"Ein Dreher von mir? Nie im Leben! Dreimal nachrechnen, meine Frau nachrechnen lassen, nochmal selber rechnen. Nein, kein Fehler. Egal, wenn die Ostkoordinate richtig ist, mu√ü die Box zu finden sein, auch wenn es regnet...Gesagt, getan. Die Punkte f√ºr alle denkbaren Zahlendreher in die Karte einzeichnen, den plausibelsten sind wir zu Erst angegangen und ... BINGO [:D][:D][:D]Es war sogar trocken. Bis meine Frau anfing Pilze zu sammeln und wir dann doch noch in einen Wolkenbruch gerieten und klatschnass am Auto angekommen sind. \t[8)][:P]Aber was tut man nicht alles f√ºr den Platz des zweiten Finders des wohl schwersten 01-er Cache. Und FTF der neuen Box, trotz eines Zahlendrehers des Cacheowners [}:)] [;)]In: kleine Flasche Sekt f√ºr den n√§chsten FinderOut: TBAnmerkungen: L√∂sungskoordinaten nicht Norm-konform. Fehler in der Cachebeschreibung (Nord Abweichung -2429 und NICHT -2699). Zweiter TB von gestern war nicht im Cache."},{"date":" 12.12.2004 ","person":"tpo der Dinosaurier ","message":" FTF! [:D]Die L√∂sung sah ich recht schnell vor mir, aber der Groschen ist erst beim Weg ums \"Manor Painhouse\" gefallen. Mal wieder eine neue Idee [^] und ein sch√∂nes Versteck! Vielen Dank!Da mir den TB nicht unbekannt ist, habe ich ihn im Cache gelassen, und auch sonst nichts getauscht.Thomas"}],"descriptionSnippet":"An den oben angegebenen Koordinaten ist der Cache NICHT versteckt.","status":"kann gesucht werden"}