{"hiddenAt":"30.01.2006","waypoint":"OC16AB","coordinates":"E 008° 33.842' N 52° 03.408'","link":"https://www.opencaching.de/viewcache.php?wp=OC16AB","description":"Dieser Micro ist nur in den extremen Jahreszeiten gut zuerreichen.Den Rest des Jahres ist er einsam wie einst Robinson Crusoe.Zu Eurer Sicherheit:Falls Ihr über Eis geht, dann bitte nur, wenn auch Andere auf demEis sind, die Euch notfalls helfen können!Sommertags können Bootfahrer eine Schwimmweste gut gebrauchen.Riskiert nichts und gebt es im Zweifel lieber auf - es ist nur einMicroCache!Allen Mutigen: Viel Erfolg!Hier gibt&#39;s aktuelle Temperaturkurven für   Bielefeld© EW-Andy, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Ebovafba Pehfbr ung fvpu uvre jbuy frue trynatjrvyg haq va qvrfra Cnccrya rvavtr Yöpure uvagreynffra.","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Robinson Crusoe's Micro von EW-Andy","cacheType":"normaler Cache","terrain":2.5,"logs":[{"date":" 13.02.2012 ","person":"Obercolt ","message":" Geloggt noch als \"Prillan das Oberhuhn\":Soooo, jetzt aber ! Ehrlich, am FR war die Dose nicht da !!! Wirklich nicht, die muss jemand zum Loggen mit ans Festland oder so genommen haben; denn da wo sie jetzt eben war hab ich am FR auf jeden Fall nachgesehen. Aber egal, ich hatte dafür eben das Glück, die Insel und fast den ganzen Obersee im Dunkeln für mich alleine zu haben, und das war sehr schön. Das war auf jeden Fall ein Cache, an den ich noch oft zurück denken werde, vielen Dank also dafür."},{"date":" 08.02.2012 ","person":"Matz66 ","message":" Bei eisigen Temperaturen diesen Cache besucht und schnell und gut .Klasse Versteck mehr davon bitte."},{"date":" 06.02.2012 12:45 ","person":"Zettwenn ","message":" In der Mittagspause bin ich gerade auf's Eis gegangen und zur Insel gewackelt. Ich war sogar ganz alleine dort und musste suchen. Nach kurzer Suchen haben ich ihn schnell  und konnte ganz in Ruhe loggen.Die Insel wird dankbar sein wenn das Eis wieder geschmolzen ist, dann kann sie sich wieder erholen.DFDC Zettwenn(gerade gesehen das ich den ja schon vor Ewigkeiten  hatte)"},{"date":" 05.02.2012 ","person":"tsiew ","message":" Toller, gut besuchter Cache, beim Schlittschuhfahren  DfdC"},{"date":" 05.02.2012 ","person":"pankmeier ","message":" Diesen bei günstigen Bedingungen mit Tolesch  (wie auch dutzend andere heute ;-) )"},{"date":" 05.02.2012 ","person":"AlexT01 ","message":" Damit OC.de mal etwas mehr beachtet wird:Aus GC.com nachgeloggtDfdC AlexT01"},{"date":" 05.02.2012 ","person":"8-Rollen ","message":" Heute das schöne sonnige, aber kalte Wetter genutzt, um einen Winter(Sonntags)spaziergang zum (zugefrorenen) See zu machen. Diese Idee hatten wohl viele Cacher, denn als ich dort ankam, war schon eine kleine Gruppe dabei, den Cache zu bergen.Vielen Dank für das Herführen! 8-Rollen"},{"date":" 05.02.2012 ","person":"eukalyptus ","message":" Mittags war es noch nicht ganz so voll auf der Insel. Wir haben zwar die Vorcacher noch gesehen, konnten aber selber kurz die Dose suchen. Nach dem Loggen wartete dann allerdings schon die nächste Gruppe. Danach haben wir noch eine Runde um bzw. über den See gedreht. Danke für das Erlebnis auf dem Eis.                                                                                                                                                                                                     "},{"date":" 05.02.2012 ","person":"BIOS ","message":" Großartig anders kann ein Stammtisch nicht sein, im Bezug auf die Menge an Cacher gesehen, die man hier treffen konnte. Aber zumindest wurde mir die Ehre zuteil, meine Hand in die Tiefen des umzingelten Baumes zu stecken um nach ein paar Fehlgriffen (ich will gar nicht wissen, was das alles war, zum Glück wars geforen) das Objekt der Begierde rumzureichen. Selbst wenn der Owner mit dem Logstreifen in der Hand an dieser Stelle jeden persönlich begrüßt hätte, wäre es nur unwesentlich einfacher gewesen, hier erfolgreich zu sein.Schön war es, mal so viele Gleichgesinnte zu treffen und wir schnappten uns auch gleich zwei von ihnen (VeryW und firze) um gmeinsam den nächsten Cache anzugehen.Vielen Dank fürs Verstecken!Mic (das OS von bi_os)"},{"date":" 05.02.2012 ","person":"JaToNi ","message":" Bei zugefrorenem See absolut Pflicht! Gut  - ein Danke an den Owner"},{"date":" 04.02.2012 ","person":"CitizenOfTime ","message":" cachen im minuten taktdanke"},{"date":" 04.02.2012 ","person":"Nablaplace ","message":" Hier gaben sich die Geocacher heute die Klinke in die Hand. Kein Wunder, die haben wie ich auch 2 Jahre darauf gewartet :)"},{"date":" 22.05.2011 ","person":"OWL-er ","message":" m Winter kann doch jeder*gg*das Team OWL-er bestehend aus Vater& Tochter haben heute im Morgengrauen(also fast gleich nach dem aufstehen*gg*)beschlossen in SEAL´s-manier Robinson zu retten.Unterwegs galt es einige gefahren auszuweichen.Ob es nun die Horde (wahrscheinlich) Kanibalistischer eingeborener(Frauen) war die uns auf den weg mit ihren Stöcken entgegen kamen oder die Krieger am Ufer, die scharfe Hakenfallen im Wasser ausgelegt hatten.Wir haben sie alle überstanden.Am Ziel angekommen dann die überraschung.Robinson war garnicht mehr alleine!Wir fanden einen Großen und einen Kleinen Robinson vor.Die beiden müssen allerdings kurz vorher gebadet haben denn sie waren noch ein wenig nass.Konnten trotzdem noch ein grußwort hinterlassen und haben die beiden zusammen wieder abgelegt."},{"date":" 19.02.2010 ","person":"josi49 ","message":" Das Eis hat gehlaten.DFDCJosef "},{"date":" 17.02.2010 ","person":"Eibel ","message":" "},{"date":" 17.02.2010 ","person":"MadWorld ","message":" "},{"date":" 13.02.2010 ","person":"Pete&Sons ","message":" Nachdem wir Robinsons Rettungsfloss  haben, sind wir zu Robinson aufgebrochen um ihn einen Besuch abzustatten.Trotz der vielen muggels konnte Robinson sich nicht lange verstecken. Das war unser 100er Cache.Danke für die schöne idee und den interresanten CachePete&Sons"},{"date":" 13.02.2010 ","person":"vitusfamily ","message":" Dieser Cache stand schon lange auf meiner Liste. Leider hatte ich letztes Jahr den richtigen Moment verpasst, ein Gummiboot wollte ich nun auch nicht chartern. Außerdem ist der Cache von EW-Andy, einem Bielefelder Ur-Cacher. Heute hat es nun geklappt! Danke für die großen Micro sagt Markus"},{"date":" 12.02.2010 ","person":"matopen ","message":" 22:51 mit IllebiDank Illebi, kam mir wieder ins Bewußtsein, daß es in Bielefeld ja einen Cache extra für dieses kalte Wetter gibt. Den hatte ich sowieso schon lang auf meiner Liste. Also sofort los und sich aufs Eis getraut, laut dem Owner sollte das ja auch halten. Robinson war es wohl zu kalt, aber sein Vermächtnis war rasch .Danke, endlich konnte ich den Cache mal machen!no trade"},{"date":" 31.01.2010 ","person":"Cache-u-Kerne ","message":" Lange habe wir auf entsprechendes Wetter gewartet... Heute sind wir dann über den See und konnten endlich loggen!Die Bergung der \"naheliegende Rettung\" haben wir uns für einen anderen Tag vorbehalten!TFTC - Cache-U-Kerne#no trade"}],"descriptionSnippet":"Badehose oder Schlittschuhe ?  ","status":"kann gesucht werden"}