{"hiddenAt":"19.02.2005","waypoint":"OC1662","coordinates":"E 011¬∞ 11.628' N 49¬∞ 25.211'","link":"https://www.opencaching.de/viewcache.php?wp=OC1662","description":"Dieser Cache f√ºhrt euch durch N√ºrnberg/Fischbach. Obige Koordinaten zeigen eine Parkm√∂glichkeit.N 49¬∞25.211 E 011¬∞11.628NBG FischbachDieser Cache f√ºhrt euch nach N√ºrnberg/Fischbach. Parken k√∂nnt ihr bei den obigen Koorinaten.Den eigentliche Cache findet ihr bei N 49¬∞25.XXX E011¬∞11.YYYSo nun gehts auf zu einer kleinen Fischbach-Tour.1. Ziel bei N49¬∞25.220 E011¬∞11.578Hier findet ihr im Text eine Jahreszahl ABCD, welche als einstellige(!) Quersumme 6 ergibt2. Ziel bei N49¬∞25.247 E011¬∞11.541Wann ging dieses Anwesen in den Besitz der Gemeinde Fischbach √ºber? Jahreszahl = EFGH3. Ziel bei N49¬∞25.167 E011¬∞11.565Hier findet ihr eine \"Selbsthilfeeinrichtung\"; am Geb√§ude findet ihr 4x die selbe Jahreszahl (=IJKL)4. Ziel: Welcher \"Vogel\" wohnt hier: N49¬∞25.110 E011¬∞11.788? Zahlenwert der Buchstaben (A=1, B=2 u.s.w.) = M(.) N(.) O(..) P(..)5. Ziel bei N49¬∞25.170 E011¬∞11.747In der N√§her m√ºsst ihr nach einer Signatur mit eine zweistelligen Zahl suchen =QRSo, alle Daten gesammelt? Dann noch fix STUVW ausgerechnet mit:S = einstellige Quersumme aus ABCDT = EF * G : HU = Quersumme aus IJKLV = (M + N + O + P)W = Q * Rjetzt bekommt ihr die Zielkooridanten mit:XXX = T + W¬≤ - V + HYYY = (U - S) * V - C - QNun viel Spass beim Suchen und √–ffnen des Caches.¬© Cpt.Butch, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"Iragvy √∂ssara (nore ovggr avpug orv CXJ'f)","caseType":"normal","difficulty":2,"condition":"ok","name":"NBG-Fischbach von Cpt.Butch","cacheType":"Multicache","terrain":2,"logs":[{"date":" 01.11.2017 13:30 ","person":"Dr.Acula ","message":"                                                                Hallo,w√§hrend eines Besuches von Freunden in Fischbach, konnte das Programm auch um ein paar Drau√üenaktivit√§ten erweitert werden. Zusammen mit Pl√ºsch-Tigger konnte ich hier ein paar Smileys auf die Karte zaubern, die er nur teilweise schon  hatte.Ein Multi wollte heute vor unserer Heimreise unbedingt noch in den Zeitplan passen.  Und so schritten wir die Stationen ab und k√∂nnten die fair gestellten Aufgaben gut l√∂sen. Am Ende fanden wir dann eine interessant versteckte Dose. Leider ist das Innere etwas feucht, obwohl das Logbuch noch recht frisch zu sein scheint. Vom loggen konnte uns das allerdings trotzdem nicht abhalten.Das Cacher-Team bestand heute aus Pl√ºsch-Tigger und Dr.Acula.Gefunden: 01.11.2017 um 13:30 Uhrin"},{"date":" 25.10.2015 ","person":"Nicole1338 ","message":" Heute ging es mal wieder zusammen mit Kalterkuss auf Tour und diesmal ging es in Richtung Neumarkt. Nachdem wir die Burgruine Wolfstein besichtig hatten und noch etwas Kletter waren machten wir uns auch schon langsam wieder auf den R√ºckweg. Jetzt wird es ja schon wieder zeitig dunkel und heute wurde es nicht mal richtig hell.Auf dem Weg hielten wir aber immer mal wieder an, so zum Beispiel hier. Von diesem Multicache hatte mir Kalterkuss schon mehrfach berichtet.Heute sind wir mal wieder direkt hier vorbeigekommen und ich wurde quasi gen√∂tigt zu loggen. Das Final ist super Versteckt und hat mir gut gefallen. :)TFTC und viele Gr√º√üe aus N√ºrnberg,Nicole1338#1339 @ October 25, 2015 16:28"},{"date":" 24.10.2015 ","person":"zimmermo ","message":" Nachdem E@gleheart (GC) die Hauptvorarbeit geleistet hatte, heute nun endlich gemeinsam zur finalen Dose aufgebrochen, die sich dann auch nicht lange verstecken konnte. Bis auf die Signatur nahe der Kirche konnte alles gut ermittelt werden. Durch das Ausschlussverfahren f√ºhrten dann aber die errechneten Koordinaten punktgenau zum Ziel. Danke f√ºrs R√§tsel und f√ºrs Herf√ºhren."},{"date":" 16.01.2015 ","person":"GeoLog81 ","message":" Endlich habe ich den Final auch . Die Frage √ºber den Tier war schon tricky, da habe ich es nicht allein gel√∂st. Aber dank der Hilfe k√∂nnte ich zum Final. Der Versteck ist schon witzig gemacht. Die Dose selbst eher klein, und der Logbuch micro, aber noch in guten Stand.Anscheinend Owner spielt nicht mehr, ich hoffe die Dose wird noch √ºberleben.¬†Danke f√ºr die Dose!"},{"date":" 31.12.2013 14:52 ","person":"kawombel ","message":" Hier war ich mit den hefis schon vor ein paar Tagen. Da hatten wir gro√üe Probleme mit der 5 - und dann auch prompt mit den falschen Werten gerechnet ... da war nat√ºrlich nix zu finden.Ein kleiner Tip via whatsapp und schon kamen auch wesentlich plausiblere Koordinaten raus.Heute dann nochmal da.Tolles Versteck und toller Beh√§lter.Der Tip "},{"date":" 29.12.2013 ","person":"Taneller ","message":" Heute hatten wir uns in Fischbach etwas verlustiert. Der Multi war ganz interessant gemacht und hat uns Fischbach ein bisschen n√§her gebracht .Allerdings sind wir an Station 5 fast gescheitert, da wir zun√§chst eine Zahl entdeckt hatten, die sich allerdings im nach hinhein als total falsch herausgestellt hat.Daraufhin haben wir es mit einem TJ versucht, der uns leider nicht wirklich weiter gebracht hat. Als letztes habe wir einen E-Mail-Joker kontaktiert, der uns dann auch den richtigen Tipp (... nicht die L√∂sung) gegeben hat, wo wir suchen m√ºssen.Das Finald√∂schen konnte sich dann nicht mehr vor uns verbergen und war schnell gehoben .Danke f√ºr die Runde und f√ºr's Verstecken !---TNLNSL, TFTCTaneller                                                                                                                           "},{"date":" 21.11.2013 12:50 ","person":"Bierfilz ","message":" Bei na√ükaltem Wetter alle Stationen tapfer abgeradelt.Bei der Berechnung erst einmal f√ºr einen richtigen Buchstaben den falschen Buchstabenwert eingesetzt , doch den Fehler schnell erkannt und korrigiert. Dann war das Versteck schnell . "},{"date":" 08.09.2013 ","person":"Die R√ºGang ","message":" Cool, das es in Fischbach noch so DINOs gibt. Der Multi ist ja schon ein paar Jahre alt.Hoffentlich lebt er noch lange, da der Owner ja leider nicht mehr aktiv ist.TrotzdemTFTCDie R√ºGang"},{"date":" 14.07.2013 ","person":"Julius-K9 ","message":" Zusammen mit Gruenspecht49 diesen kleinen Multi gemeistert.In: TBTFTC"},{"date":" 16.06.2012 15:00 ","person":"kinghanno42 ","message":"                                                                15:00 Uhr, sehr ruhig hier. heute auf der radtour mit queenmama42 gehoben #3. DFDC                                            "},{"date":" 10.12.2011 ","person":"magro74 ","message":" Jetzt endlich auch der Log auf Opencaching.Nach schneller Runde auch am Final schnell f√ºndig geworden. Logbuch und weiterer Cacheinhalt verschimmelt, daher im Logbuch nicht eingetragen. Fotolog (damals bei GC) anbei.10. Dezember 2011 16:29, magro743. September 2013, magro74, # 2TFTC!"},{"date":" 16.04.2011 ","person":"Doc Cool ","message":" #1265alles gut  - naja, okay, bei 2 musste ich ein klein bisschen l√§nger suchen. Den Final habe ich auch . Das hei√üt die Dose, auf dessen Boden ein Zettel lag - glaube nicht, dass das das Logbuch sein soll - evtl. sollte der Owner mal nach dem Rechten sehen.Danke f√ºr den Cache und Gr√º√üe aus Oberasbach bei N√ºrnbergDr.Coolin: Dr.Cool's official Trading Item Diskette http:"},{"date":" 25.10.2010 ","person":"Foschal ","message":" Bei einen kleinen Spaziergang durch Fischbach sammelte ich die Informationen ein und letztendlich f√ºhrte mich der Weg zum Final. Danke f√ºr die kleine Runde durch den Ort.Gr√º√üe von Foschal"},{"date":" 26.09.2010 ","person":"salonue ","message":" # 368Auf einer spontanen Sonntag-Sp√§tnachmittag-Tour durch Fischbach die Stationen recht schnell entdeckt und auch den Final schnell  nachdem einige Spazierg√§ngermuggels weiter gegangen sind. Danke f√ºr den sch√∂nen Spaziergang durch Fischbach.TFTC"},{"date":" 29.12.2009 ","person":"Bactum2010 ","message":" Zusammen mit dieschbreits "},{"date":" 29.12.2009 ","person":"Bactum ","message":" Zusammen mit dieschbreits "},{"date":" 02.11.2008 ","person":"enomis453 ","message":" Heute nach einem Fehlversuch doch noch . War ein sch√∂ner Spaziergang, nachdem die Sonne Mitleid mit uns hatte  und sich der Nebel (auch in unseren Gehirnwindungen) endlich verzog.- no trade - "},{"date":" 22.07.2008 20:00 ","person":"mixxfixx ","message":" EEEEEEEEENDLICH! Wie oft war ma etzt da? 4 oder 5 Mal? Nein, nein, nicht das Finden war das Problem sondern das Ermitteln der Endkoordinaten. H√§tten wir doch blo√ü in der Schule aufgepasst wie man Quersummen errechnet! Wir f√ºhrten aber mit den en Zahlen, die alle stimmten, eine doppelte komplexe Laplace-Transformation durch und das transformierte auch die Cachedose zun√§chst mitten in den Schulhof von Fischbach.  Vor dem Schulhof ist auch ein Hydrant mit einem vermeintlichen Ventil... (mehr sag ich nicht.. )Also, zuhause, faul auf der Couch, in einer ruhigen Minute, kurz vor dem frustrierten Wegschmeissen des Cachezettels hab ich ein letztes Mal die Rechnung durchgeschaut und was war das??? Oh Nein! Ohgott! Die Zahlen ver√§nderten pl√∂tzlich ihr Aussehen, ihre Form, ihren Wert vor meinen Augen. Ich konnte pl√∂tzlich eine neue Ostkoordinate auf den Zettel schreiben! Entspannung machte sich breit und im K√ºhlschrank war noch ein Bier. Nach ein paar Schlucken konnte ich dann auch den Cachebeh√§lter virtuell an seinen wirklichen Ort transformieren. Was f√ºr eine Genugtuung.Ach ja... Wir lieben Fischbach! TFTC und die vielen Abenteuer,Greetings vom Team =mixxfixx= ...Log-Nachtrag auf der OC.de Plattform..."},{"date":" 22.06.2008 ","person":"wuffy ","message":" Tolle Runde - TFTCAuch mein Opa (85) war begeistert - vor allem danach beim Schlossfest ;-))Und was hab ich noch gelernt? Mein Papa (59) kann auch mit knapp 2 Weizen noch toll Kopfrechnen ;-))No trade"},{"date":" 04.05.2008 ","person":"sqrt ","message":" Das im Hint beschriebene Hilfsmittel funktioniert nicht - w√§re aber auch mal eine Idee f√ºr einen Cache nicht weit entfernt. Allerdings war der Deckel hier gleich komplett offen. Ist aber noch alles trocken. Den Deckel hab ihn aber auch nicht wieder richtig zu bekommen.TFTC,sqrt"}],"descriptionSnippet":"","status":"kann gesucht werden"}