{"hiddenAt":"27.01.2006","waypoint":"OC1681","coordinates":"E 010¬∞ 41.369' N 53¬∞ 52.223'","link":"https://www.opencaching.de/viewcache.php?wp=OC1681","description":"An den o.a. Koordinaten befindet sich ein Dokument der j√ºngsten Seefahrtsgeschichte. Ihr k√∂nnt hier Hinweise f√ºr die Cachesuche finden. Ein Besuch ist zwar sehr empfehlenswert, aber nicht unbedingt erforderlich.F√ºr die Suche solltet ihr im Vorwege recherchieren, denn es besteht nicht die M√∂glichkeit, die ben√∂tigen Werte vor Ort zu ermitteln.Das gesuchte Objekt dient heute nicht seiner urspr√ºnglichen Bestimmung. An seinem jetzigen Standort ist es zu einem Wahrzeichen geworden.Zun√§chst wird das Datum seiner Fertigstellung ben√∂tigt. Dieser Wert sei A.Seit wann ist es am jetzigen Standort zu finden. Der Wert sei B.Wie hoch ist sein h√∂chstes Teil? Der Wert sei C.(Benutzt ihr als Referenz die KWL, dann m√ºsst ihr noch 2m hinzu addieren. Benutzt ihr als Referenz die \"H√∂he vom Kiel\" m√ºsst ihr 3m subtrahieren)Wie lang ist das gesamte Objekt? Der Wert (L√ºa) sei D (ganze Zahl).Ende des 19.und Anfang des 20. Jahrhunderts gab es eine ganze Anzahl √§hnlicher Objekte mit gleichem Inhaber. Sie geh√∂rten alle zu der ber√ºhmten \"?-Liner‚€ú Reihe. Der Wert des gesuchten Buchstabens sei E.Wie vielen der Objekte wird eine \"verwandtschaftliche Beziehung\" zugeschrieben. Die Anzahl sei F.Welchen Namen hat das Objekt? Die Anzahl der Buchstaben sei G.N 53¬∞ C + 1 . (B - A - E) * (F + 3) + D + 2E 010¬∞ C - 3 . C - F + GIst deine L√∂sung richtig? √úberpr√ºfe sie auf Geochecker.com.ACHTUNG:Bitte NICHT den direkten Weg zum Cache nehmen, sonst entsteht ein Pfad zum Cache und er kann leicht gemugglet werden.Es k√∂nnen auch h√∂here Muggle-Konzentrationen in der N√§he des Caches auftreten also ACHTUNG!!! vor allen Dingen in den Sommermonaten.Es gibt keinen Winterdienst!¬© PET, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"Hagre Fgrvara","caseType":"klein","difficulty":2,"condition":"ok","name":"√úber die Meere von PET","cacheType":"R√§tselcache","terrain":1.5,"logs":[{"date":" 24.11.2015 ","person":"PET ","message":" kann gesucht werdenWir mussten heute die Finalkoords anpassen!!!Berechnung und Geochecker angepasst!Gru√ü,PET"},{"date":" 06.09.2015 ","person":"unke74 ","message":" Letzte Woche ,aber erst seit heute bei Opencaching:).DfdC,Gru√ü von unke74!"},{"date":" 24.08.2015 19:00 ","person":"schosieb70 ","message":" Nachtrag:Auf GC am¬†Geloggt und Gefunden am: 24"},{"date":" 08.06.2013 ","person":"Nordbaer ","message":" Lange, nein sehr lange schon liegen die Koords in meinem Ger√§t, heute dann endlich mal in der Gegend gewesen und diesen Cachen suchen k√∂nnen. Den kleinen haben wir dann auch schnell finden k√∂nnen und uns ins Logbuch eintragen k√∂nnen. ¬†Siehe auch mein Log auf GC.com"},{"date":" 12.04.2013 ","person":"Schildi_2004 ","message":" So, die Radtour auf dem gr√ºnen Band ist vorerst beendet und ich komme zum Loggen bei OC.Vielen Dank (auch f√ºr den Tipp mit der L√§nge)!"},{"date":" 02.05.2009 ","person":"Robin888 ","message":" √úber diesen Cache bin ich das erste Mal letzten Sommer gefallen. Da hatte ich noch absoluten Inspirationsmagel, worum es sich bei dem Objekt handeln k√∂nnte.Erst vor ein paar Tagen habe ich mich erneut mit dem R√§tsel besch√§ftigt und eine einzige Googlesuche lieferte im Endeffekt den entscheidenden Hinweis! :-)Aber alle Daten eindeutig zusammen zu bekommen war dann etwas langwieriger, da sich einige Quellen hier widersprechen.Nachdem ein paar Kombinationen am Geochecker gescheitert sind, wollte ich erstmal von den Ownern wissen, *wo* es denn hakt. Und promt der n√§chste Versuch klappte nat√ºrlich. %-) Trotzdem danke.Elativ spontan haben wir dann beschlossen heute herzukommen und diesen Final zu Bergen.Aber die Suche vor Ort dann als schwierig...Der Empfang war lausig, der Hint nur beschr√§nkt hilfreich und nicht den direkten Weg zum Cache zu nehmen ist auch etwas schwierig, wenn man nicht wei√ü, wo man eigentlich suchen soll. :-oAber falls es die Owner beruhigt: Trampelpfade ziehen sich durch das gesamte Gebiet wie ein Netz. Keiner verr√§t den Cache (sonst w√§re es ja auch einfacher gewesen ;-)).Anja(29) hatte zum Schlu√ü den richtigen Riecher und der Cache schlie√ülich doch keine Chance. :-)"},{"date":" 16.12.2006 ","person":"NDR ","message":" "},{"date":" 02.11.2006 ","person":"TobiStra ","message":" Gestern abend gem√ºtlich daheim gerechnet und auf Wasser gebaut[:O]Dann noch mal die Logs gelesen, noch mal das (Inter)Netz ausgeworfen und dann gedacht: \"Das kommt schon besser hin\"Heute hin und vor der F√§hre geparkt, dann ist's f√ºr einen allein auf jeden Fall g√ºnstiger als zu Schwimmen. Vorallem bei den Temperaturen[:D]Die Dose dann schnell , alles in bester Ordnung.OUT: GeocoinIN: KreditkartenlupeDanke f√ºr den Spaziergang bei wunderbar klarem, kalten, sonnigen Herbstwetter ."},{"date":" 25.10.2006 ","person":"Sigmund Freud ","message":" Heute schnell und ohne Probleme . Und dank meines Studenten-Ausweises auch vollkommen umsonst. Zudem habe ich am Cache PET getroffen. Er ist da. Man muss nur richtig rechnen. .Ich bin jedenfalls ohne Taucherausr√ºstung o.√§. ausgekommen."},{"date":" 01.04.2006 ","person":"schmitty ","message":" Heute mal zu den entfernten Koordinaten gefahren, meine errechneten Koordinaten hatten aber eine Abweichung von 50m.Dennoch mit Instinkt das Cacheversteck , wobei der erste Zugriff (4 parallele H√∂lzer) falsch war.TFTCschmitty"},{"date":" 15.03.2006 ","person":"sanchopancho ","message":" Im Zweiten Versuch noch auf das Treppchen gelandet und den zweiten Platz gesichertWir sind mit der F√§hre angereist, bei dem miesen Wetter waren uns aber die 8‚‚¨ nicht zu viel, obwohl es doch ganz sch√∂n happig ist .Dem Cache geht es gut und die kleine Seefahrt hat uns auch Spa√ü gemacht.IN: Segelbootschl√ºsselanh√§nger + OUT M√ºnze und TBVielen Dank f√ºr den Cache und die Unterst√ºtzung sagenSanchoPancho"},{"date":" 06.02.2006 ","person":"PET ","message":" HinweisListing √ºberarbeitet. Hoffentlich gibt es keine Unklarheiten mehr"}],"descriptionSnippet":"","status":"kann gesucht werden"}