{"hiddenAt":"21.01.2006","waypoint":"OC164F","coordinates":"E 010¬∞ 24.849' N 53¬∞ 08.279'","link":"https://www.opencaching.de/viewcache.php?wp=OC164F","description":"Diese Cache Reihe besch√§ftigt sich mit den Kl√∂stern in der L√ºneburger Heide, den sog. Heidekl√∂stern. Jedes dieser Kl√∂ster hat seine Besonderheiten und ist einen Besuch wert.Allerdings sind die Kl√∂ster nur w√§hrend der Sommermonate f√ºr die Besucher ge√∂ffnet. Die √–ffnungszeiten erf√§hrt man im Internet. Aber auch die Umgebung lohnt einen Besuch. Zum L√∂sen m√ºssen nicht unbedingt die Kl√∂ster besichtigt werden.Die o.a. Koordinaten sind nicht die des Caches. Um dieses Cache zu finden, m√ºsst ihr zu Hause ein bisschen Vorarbeit leisten:Die o.a. Koordinaten geben einen Punkt an, von dem man die gesuchte ‚€ûBesonderheit‚€ú gleich 2 mal in etwa gleicher Entfernung findet (leider nicht mehr als Original). Wenn ihr wisst, wie diese Scheibe hei√üt und wo sie sich befindet, habt ihr die L√∂sung schon fast gefunden, nun m√ºsst ihr aber auch noch recherchieren, um die Koordinaten finden zu k√∂nnen.Suche den Mittelpunkt der Scheibe? Der Name (Anzahl der Buchstaben) sei AWelcher besondere Ort liegt im Osten? B sei die Summe der Buchstabenwerte des NamensWann wurde das Original zerst√∂rt? C sei das JahrIhr Durchmesser sei D (1 Nachkommastelle) (nicht runden).Aus wie vielen Einzelteilen wurde die Unterlage der Scheibe erstellt? Die Anzahl sei EAus welchem Material besteht die Unterlage? F sei die Anzahl der BuchstabenWann wurde die Scheibe wieder gefunden? GAlle Zahlen bis auf D, haben das Format 0z.zzz.Bei weniger als 4 Ziffern bitte f√ºhrende Nullen setzen.Der Cache liegt bei:N  53¬∞ --.--- : 08.279 - D * G - D * E + F + 5E 010¬∞ --.--- : 24.849 - (C - G) - (B + E) - A / 3 + 11¬© PET, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"[R√§tsel:] Bfgra tyrvpu Abeqra, vfg qnf zrbtyvpu?[Cache:] Hagre Ubym na qre Znhre","caseType":"klein","difficulty":3,"condition":"ok","name":"Heidekl√∂ster II - Kloster ? von PET","cacheType":"R√§tselcache","terrain":1,"logs":[{"date":" 31.07.2016 ","person":"PET ","message":" kann gesucht werdenBeschreibung wurde aktualisiertGru√ü,Pet"},{"date":" 12.07.2016 ","person":"Schatzforscher ","message":" momentan nicht verf√ºgbarDie Nutzungsbedingungen von opencaching.de enthalten unter anderem diesen Punkt:Ist der Geocache auch auf anderen Webseiten ver√∂ffentlicht, so muss die Beschreibung immer auf allen Webseiten aktuell und vollst√§ndig gehalten werden. Aktualisierungen der Beschreibung m√ºssen zeitnah auch auf den anderen Plattformen vorgenommen werden.Hier stimmt leider das Listing nicht mit geocaching.com (GCT3XB) √ºberein. Die Finalformeln weichen voneinander ab. Au√üerderm fehlt im OC-Listing der Hinweis, der bei geocaching.com angegeben ist. Der Owner sollte hier dringend das Listing aktualisieren, bis dahin setze ich den Status auf \"Momentan nicht verf√ºgbar\". Sollte innerhalb eines Monats (12.08.2016) keine R√ºckmeldung erfolgen, werde ich den Cache archivieren.Bei Unklarheiten oder Fragen kannst du gerne mich oder das Team kontaktieren.Schatzforscher (OC-Support)"},{"date":" 15.09.2014 17:30 ","person":"gh-ue ","message":" "},{"date":" 30.12.2013 ","person":"KircheHeide ","message":" Das R√§tsel hatte ich in einer der letzten N√§chte gel√∂st, fehlte nur noch der Outdoor-Teil. Das Wetter lud heute zum Unterwegssein ein, also auf Richtung Final. Wo die Dose liegen musste, war schnell klar, aber wie schon bei den Vorloggern musste ich so einige Spaziergeh-, Hunde- und Joggingmuggel abwarten, bis ich erst die Dose heben und sp√§ter wieder zur√ºck legen konnte. Nun bin ich um ein paar Hintergrund-Infos (die ich eigentlich schon h√§tte wissen m√ºssen) und ein Smilie auf der Karte reicher. Danke f√ºr dieses R√§tsel und die Dose!"},{"date":" 18.10.2009 ","person":"andiwi ","message":" Im zweiten Anlauf endlich geschafft. Aber nur dank wutz72, die mit einem hint aushelfen konnte. Leider ist das Logbuch schon wieder feucht.TFTCandiwi"},{"date":" 24.02.2008 ","person":"Vier Pfoten ","message":" Danke f√ºr den Cache!Mein \"Nachfinder\" sollte vielleicht etwas tiefer in Stammes Mitte schauen. Wg. hohem Muggelaufkommen, hab¬¥ ich wohl etwas zu hastig den Cache wieder versteckt!¬†Vier Pfoten¬†"},{"date":" 26.04.2006 ","person":"Sigmund Freud ","message":" HinweisRechenaufgabe ge√§ndert.Gru√ü,Thomas"},{"date":" 27.01.2006 ","person":"aprover ","message":" HinweisPublished"}],"descriptionSnippet":"","status":"kann gesucht werden"}