{"hiddenAt":"28.01.2006","waypoint":"OC16C7","coordinates":"E 009° 41.429' N 50° 03.281'","link":"https://www.opencaching.de/viewcache.php?wp=OC16C7","description":"Kleiner Wandercache zur Alten Eiche bei Gemünden. Streckenlänge ca. 2km einfach. Knapp 200hm. 4 Stages + Final. Die Strecke ist meiner Meinung nach nicht Kinderwagen oder Mountainbike geeignet.Bei den oben angegebenen Koordinaten kannst du parken. Auf dem Weg zum Parkplatz kommst du durch eine Eisenbahnunterführung. In einer Höhe von 1,36m findest du dort eine Hochwassermarkierung. Die Jahreszahl ist x.AAA = x - 1572BBB = x - 1454Stage 1 findest du bei N 50°03.AAA&#39; E009°41.BBB&#39;.Um Schäden an den Stages und deren Umgebung zu vermeiden hier noch ein Hinweis: Die Koordinaten an den einzelnen Stages sind so angebracht, dass sie, den richtigen Blickwinkel vorausgesetzt, ohne Graben oder Demontieren irgendwelcher Teile o.ä. zu finden sind. Bestenfalls kann mal ein bisschen Laub liegen.Wichtig: Hebt Euch die Final-Koordinaten die ihr bei Stage 4 gefunden habt bitte auf. Sie werden benötigt um die Position des Bonus-Caches (OC3F28) zu ermitteln.Viel Spaß und happy huntingJufi© Jufi, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Fgntr 1: ..., ..., Fbaar, Zbaq haq Fgrear.","caseType":"normal","difficulty":2.5,"condition":"ok","name":"Alte Eiche bei Gemünden von Jufi","cacheType":"Multicache","terrain":2.5,"logs":[{"date":" 27.02.2017 ","person":"Jufi ","message":" kann gesucht werdenHeute mal den Cache abgelaufen. Alle Stages sind vorhanden und da wo sie sein sollen.  Der Cache selbst war leider innen ziemlich nass, weswegen ich das Logbuch und auch den Stift entsorgen musste. Zum Glück hatte ich Ersatz dabei. Happy HuntingGrußJürgen                                                                                                                                                    "},{"date":" 31.08.2013 16:05 ","person":"Erdmännchens ","message":" Gut versteckt. Logbuch fast voll.Mit unserem  eTrex 30 haben die Koordinaten gestimmt. Tolle Stage-Kennzeichnungen.In: LinealOut: -TFTC!Die Erdmännchens"},{"date":" 08.04.2012 ","person":"UrmelBert ","message":" Danke für den schönen Cache. Bei den letzten 2 Stages war unser (oder dein+unser ) GPs ziemlich ungenau (+"},{"date":" 03.04.2011 ","person":"FRANKENCACHER ","message":" Bei brütender Hitze machten wir uns auf zur alten Eiche - wie immer sehr gut vorbereitet! *Die durch mehrere Leichtsinnsfehler verlängerte Strecke und  die unterschätzte Steigung forderten ihren Tribut:Müde und durstig schleppten wir uns mit letzter Kraft zum Versteck...Zwei entnommene Haribo Tütchen spendeten uns gerade genug Energie für den Rückweg!In: NadelkissenOut: Haribo Minis* nix dabei "},{"date":" 18.10.2010 ","person":"gekko121 ","message":" DFDC"},{"date":" 02.10.2010 ","person":"teq2 ","message":" Bei regnerischem Wetter sind wir heute los und haben diesen gut gemachten Multi angegangen. Zwischenzeitlich wurde es uns doch recht warm [;)]. Der Final war dann recht schnell entdeckt - und wir konnten mit teilweise nassen Füßen [:I] (die Imprägnierung hat halt doch schon nachgelassen [;)]) wieder den Rückweg antreten.Die Bonuskoordinaten konnten wir dank eines gut ausgestatteten GPS zwar ermitteln, der Bonus blieb uns aber verborgen.Danke für den CacheIN: TB"},{"date":" 20.09.2009 ","person":"GEO561960 ","message":" "},{"date":" 27.12.2008 ","person":"skyalex ","message":" Heute zusammen mit den Kids angegangen. War ne wirklich schöne aber auch anstrengende Runde - vor allem das Gemaule von den Kids den Berg hoch ;-)An Stage eins fast verzweifelt, dabei ist der Hint doch so genial und wer Kinder hat sollte den sofort verstehen *schäm*.Die Stageverstecke bzw. die Hinweise haben mir sehr gut gefallen.Auch die Eiche ist sehr beeindruckend.Danke für die schöne Wanderung."},{"date":" 09.10.2008 ","person":"Jufi ","message":" HinweisHeute mal nach längerer Zeit wiedereine Cachekontrolle durchgeführt. Alle Stages und auch das Final habenden Sturm im Frühjahr und die nachfolgenden Aufräumungsarbeiten gutüberstanden. Jetzt liegen auch keine Bäume mehr auf dem Weg. Viel Spaßbeim SuchenGrußJürgen"},{"date":" 19.06.2008 ","person":"U - BOOT 777 ","message":" Beim 2. Anlauf . Habe beim 1. Mal aufgegeben weil ich keine Lust mehr hatte über all die Baumstämme zu klettern die der letzte Sturm umgeworfen hatte."},{"date":" 27.10.2007 ","person":"Aldokyl ","message":" Ein wirklich langer und steiler Weg der zum Ziel führt. Aber der Cache ist wirklich toll und empfehlenswert."},{"date":" 27.10.2007 ","person":"gartentaucher ","message":" Das war eine lange und schöne, aber auch steile Wanderung durch den herbstlichen Wald.rein: Lineal, Watte, Parfümprobe"},{"date":" 08.09.2007 ","person":"Ha-I-Pe ","message":" "},{"date":" 25.08.2007 ","person":"Kartenkai ","message":" Das war heute wieder einmal ein schönes Cache-Erlebnis! Schöne Stages (besonders die Burg), eine schöne Wanderung und sogar die Dose . Vielen Dank für diesen schönen Nachmittag - Kartenkai  - no trade "},{"date":" 24.06.2007 ","person":"van Linde ","message":" Heute mal alleine unterwegs und auch geblieben.So viel Ruhe beim suchen ist auch selten.Danke für diese Tour und die Höhenmeter .Für mich als Flachlandindianer war das mal eine Abwechslung. tradeIn:    AffeOut:  Dog  MfG van Linde "},{"date":" 08.06.2007 ","person":"whale-scouts ","message":" Wegen sehr schlechtem GPS-Empfang anStage 1 und 2 und extremem Zeckenbefall bei Stage 2 schließlich in deranbrechenden Dunkelheit die Suche abgebrochen. Schade...werden wohlnicht wieder so schnell in die Gegend kommen."},{"date":" 12.02.2007 ","person":"Plaudi ","message":" Diesen Cache werde ich wohl so schnell nicht vergessen!Alles fing damit an, dass ich meinen Vater auf einer Zugfahrt nach Gemünden begleitete (ich fahre sehr gerne Zug). Während er seinem Job im Gericht nachging, wollte ich die Zeit des Aufenthaltes nutzen, um Cachen zu gehen. Dieser Cache reizte mich dabei besonders. Um ca. halb zwei ging es los, Treffpunkt am Bahnhof war halb drei, um den Zug zurück zu bekommen. Zuallererst musste ich einen Kilometer bis zum Startpunkt zurücklegen. Nach kurzer Suche habe ich die Hochwassermarkierung , und die neuen Koordinaten ließen keinen Zweifel aufkommen: nach oben! Doch dazu musste ich als Ortsunkundiger erstmal den Weg hinauf zur Burg finden. Ich geriet zuerst natürlich in eine Sackgasse. Zu allem Überfluss setzte auch noch Regen ein. Als ich dann endlich auf der Burg war, war ich schon am Japsen, habe die Station aber ohne Probleme . Insgesamt habe ich alle Stationen gut finden können, bei der 4. hat es ein wenig länger gedauert. Es ging also weiter nach oben: 170 Höhenmeter hatte ich ja noch vor mir. Mit jedem Meter schmerzten die Beine mehr, und der Schweiß rann mir bald in kleinen Bächen von der Stirn. Noch dazu wurde der Nieselregen zu einem ausgewachsenen Schauer, so dass ich pitschnass oben ankam. Die restlichen 700 meter zum cache waren dann lockerer, nur ein paar kyrillisierte Bäume lagen im Weg. Alsbald erreichte ich auch die alte Eiche, und dann habe ich gesucht, und gesucht, und gesucht... und gesucht. Die Zeit lief mir davon, und ich hatte wirklich in jedes Loch meine Hand reingesteckt, war kurz davor aufzugeben und hinzuschmeißen. \"Der muss doch hier sein\" entfuhr es mir immer wieder. Ich wagte einen letzten Anlauf, und als meine Hand eine Plastiktüte ertastete, fing ich vor Freude wie Rumpelstilzchen an zu springen. Schnell geloggt, in meiner Hektik vergessen, den TB mitzunehmen, und noch einen TB rein. Mir blieb noch eine Viertelstunde, und ich wusste nicht mehr genau, wann der Zug ging!!!! Also gab es nur eine Devise für den Abstieg: Lauf, Forrest, Lauf! Und ich lief, ohne Rücksicht auf Verluste. Der Abstieg geriet zur Bergabrallye, jeden Moment konnte ich ausrutschen und mir alle Knochen brechen, doch ich habe es ohne Zwischenfall nach unten geschafft, und das in 10 Minuten! Am Bahnhof war ich um Viertel vor drei, so gerade noch passend! Ich war total erschöpft, aber überglücklich!Allerbesten Dank für den Cache!PlaudiIn: TB Tom"},{"date":" 31.05.2006 ","person":"Gremlin-2 ","message":" Heute war ich mal der CO von Eliot.Zusammen haben wir uns die Höhenmeter angetan.Runterwärts ist das übrigens Mountainbiketauglich, wie uns zwei Downhillfahrer versichert haben :-)Die Stages waren gut und schnell zu finden.Der Final war nach kurzer Zeit geortet.Ist ne nette Sache, wenngleich unserer TOP-Kondition stellenweise abträglich ;-)IN: Schlüsselanhänger \"Kolben\"CU Ralf"},{"date":" 16.04.2006 ","person":"Knupp ","message":" Trotz strömendem Regen am Ostersonntag diese \"Berg\"-Tour gewagt. An Stage 1 nur mit Hilfe der mitgenommenen \"Newbies\" (welch eine Schande [B)]) die Koors für die nächste Station . Ab dann gings eigentlich wie geschmiert (so wie der Waldboden auch!). Trotz Regen war die Stimmung bis zum Final sehr gut!Team Knupp war heute (im Osterurlaub) mit Verstärkung (6 Männer, Frauen und Kinder!) unterwegs, somit hatten wir insgesamt mit 20 Augen keine Probleme, die Stationen zu finden!Vielen Dank für den interessanten Weg!Raus: TB \"Hicking Smurf\", Gardena-VerteilerRein: SchlüsselmäppchenGruß von Team Knupp zusammen mit den \"Schiss- und Pisslern\""}],"descriptionSnippet":"","status":"kann gesucht werden"}