{"hiddenAt":"19.08.2004","waypoint":"OC162C","coordinates":"E 007° 04.972' N 49° 55.450'","link":"https://www.opencaching.de/viewcache.php?wp=OC162C","description":"Hier gibt es einen Zillertal-Blick. Falsch!Es muss heissen: Hier gibt es einen Ziller-Talblick!Man merkt: Der Trennstrich an der falschen Stelle führt zu gewaltigen Irrtümern. Typisch deutsche Rechtschreibung.Hinweise: Am besten erwandert man sich den Cache von Bernkastel-Kues aus. Hier kann man sein Fahrzeug parken und wandert durch die Weinberge in Richtung auf die Waldgaststätte \"Zur Eisernen Weinkarte\". Von hier aus geht ein Wanderweg nach \"Maria Zill\" (Aussichtspunkt). Bitte Zeit nehmen und die Aussicht geniessen.Bei einer erneuten Überprüfung zeigte mir mein GPS N49 55.456 E007 04.974 an.Letzter Inhalt: Chemie-StickerViel Spass!Wilfried, DL8HAV© DL8HAV, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Svyzqbfr vz zbefpura Onhz","caseType":"mikro","difficulty":2,"condition":"ok","name":"Zillertalblick von DL8HAV","cacheType":"normaler Cache","terrain":3,"logs":[{"date":" 29.12.2012 ","person":"Coolness01 ","message":" Cache im Anschluss an kleine Wanderung "},{"date":" 31.07.2012 ","person":"WF14 ","message":"  Auf toller Runde bei schönem WettermitHorsten Kreuzgut . Tolle Aussicht, die wir ohne das Döschen wohl nicht hätten genießen dürfen.Wird auf jeden Fall ne Empfehlung kriegen. Danke sagenSusanne und Uliaka WF14"},{"date":" 01.11.2011 ","person":"GS4EVER ","message":" "},{"date":" 28.04.2011 ","person":"Will.Riker1311 ","message":" Okay, nachdem ich den Cache  hatte, wusste ich auch die ganzen \"duften\" Logs bei geocaching.com zu deuten Sehr schöner Cache, den ich mir heute zum Feierabend ausgeguckt hatte. Werd wohl jetzt noch zum Horsten Kreuz toben, auch wenn es schon merklich dämmert!Danke für's Herführen sagt Chris, Team Will.Riker1311"},{"date":" 21.10.2010 ","person":"Die Mäusefamilie ","message":" Eine Station des \"Mosel-Panoramawegs\" war auch der Ziller-Talblick. Klar, dass wir an diesem wunderschönen Ort einen Zwischenstopp einlegten und den Cache suchten. Vielen Dank sagenTonja & Björn"},{"date":" 08.05.2010 ","person":"jcbck ","message":" Kleine Wanderung von Bernkastel aus. Viel schoener, als sich im Ort sinnlos Kalorien reinzupfeifen, bis der Bus weiterfaehrt. Danke fuers Verstecken jcbck"},{"date":" 25.10.2009 ","person":"we81 ","message":" Auf dem Weg von Bernkastel nach Traben-Trabach haben wir die wunderbare Ausicht genossen.TFTCWE81 "},{"date":" 18.10.2009 ","person":"Tom Tom ","message":" Klasse Aussicht!Danke. TFTC Tom Tom"},{"date":" 28.02.2009 ","person":"cachediscoverer_Konz ","message":" Tolle Gegend hier. Bei frühligshaften Temperaturen (gefühlte 17°C in den Weinbergen) gut !(PS.:kurze Werbung in eigener Sache: Heute einen 10km langen Multi angelegt, der es in sich hat und an diesem Cache vorbeiführt!)"},{"date":" 21.09.2008 ","person":"BonnerGuido ","message":" Am Ende unseres Moselwochenendes haben wir uns unser Hotel dann noch mal von oben angeguckt. Allerdings kannten wir die Gegend hier schon gut genug um zu wissen, dass der Fußweg von der Mosel hierher nicht ohne sein würde. Also musste diesmal das Auto die Hauptarbeit machen.Schöne Aussicht und witziges Wortspiel!"},{"date":" 24.02.2008 ","person":"Ticohund ","message":" In Bernkastel bei dickem Nebel losgegangen. Nach mühseligen 1,5 Stunden (nur bergauf) im schönsten Sonnenschein auf der Höhe . Herrliche Aussicht. Die Mühe hat sich gelohnt.Out:Wertmarke für Einkaufswagen. In: Moseltaler"},{"date":" 06.02.2008 ","person":"outcast5 ","message":" Eigentlich mein erster Cache,  vor einem Monat. Leider hatte ich da keinen Stift dabei und konnte nicht loggen.Das habe ich heute zwischen zwei Regenschauern nachgeholt, wegen des stürmischen Wetters war die Sicht glasklar. Im Logbuch habe ich den 06.01.2008 vermerkt. NTTFTC"},{"date":" 06.10.2007 ","person":"Burjecke ","message":" Leider den Stift für die Eintragung ins Logbuch vergessen. Aber die Wanderung und der Ausblick sind wirklich sehenswert! "},{"date":" 23.09.2007 ","person":"Schwanenhals ","message":" Wunderschöne Stelle. Cache gut zu finden. Danke"},{"date":" 24.07.2007 ","person":"E-Fuzzy ","message":" Tolle Wanderung, geht aber gut berauf :-)Wir haben den Rückweg dann wie ausgeschildert über Teile des Belginum-Wanderwegs gemacht - sehr zu empfehlen.TFTC"},{"date":" 17.06.2007 ","person":"bongi ","message":" Wunderschöner Ausblick bei schönstem Wetter. Wir haben den Cache schnell  und nichts getauscht.Danke für das Hinführen zu diesem schönen Ort sagt Bongi ausWuppertal."},{"date":" 10.06.2007 ","person":"DL8HAV ","message":" HinweisIch habe das Logbuch ersetzt.Wilfried, DL8HAV"},{"date":" 17.05.2007 ","person":"Urmel1982 ","message":" Ein verlängertes Moselwochenende mit dem Suchen von Caches verbunden. Dies war unser erster Cache. Bei Nieselregen und leichtem Nebel ging es stetig bergauf durch die Weinberge. Eine sehr schöne Tour, aber auch ganz schön anstrengend.Diesen Cache kann mit einem anschließenden Bummel durch Bernkastel ruhig ausklingen lassen.P.S.: Wirklich ein sehr schöner Ausblick auf&#39;s Moseltal!!! TFTNCUrmel und Darkman "},{"date":" 30.04.2007 ","person":"thueml ","message":" Nach einer tollen Wanderung bei herrlichem Wetter den Cache . Herrliche Gegend mit sagenhaftem Fernblick. Sehr empfehlenswertes Ausflugsziel für die ganze Familie.Vielen Dank für den Cache sagenTHUEML & Simone"},{"date":" 16.12.2006 ","person":"Jocky ","message":" ganz einfach zu finden dieser Cache .... leider war es bei strahlendem Sonnenschein sehr diesig und so war die Sicht nicht gerade gut .... schade denn von da sieht man eigentlich klasse ! Jocky unterwegs mit der kleinen Yani"}],"descriptionSnippet":"Schöner Blick ins Moseltal bei Bernkastel-Kues","status":"kann gesucht werden"}