{"hiddenAt":"11.02.2006","waypoint":"OC1780","coordinates":"E 008¬∞ 29.110' N 49¬∞ 38.048'","link":"https://www.opencaching.de/viewcache.php?wp=OC1780","description":"Schiessbuckel B√ºrstadt  Eine recht \"einfache\" Cachesuche im B√ºrst√§dter Wald ...praktisch ein kleiner Waldspaziergang mit Ablese -und Suchaufgaben. Besondes geeignet als Schatzsuche mit Kindern, oder f√ºr geocaching - Einsteiger. Allerdings ist die letzte Aufgabe, die Suche nach den 3 Smilys, etwas tricky . Hier gibt es aber eine hilfreiche \"zweite Chance\".Ausgangspunkt ist der Wald Parkplatz am Boxheimerhof in B√ºrstadt, ein beliebter Ausgangspunkt f√ºr gem√ºtliche Spazierg√§nge auf flachen Wegen.Es geht auf den h√∂chsten Berg im B√ºrst√§dter Wald. Aber keine Angst, auch mit Fahrrad o.Kinderwagen gut erreichbar! Aufgabe: Auf dem Weg zum Finale sind 8 Stationen anzulaufen, an denen bestimmte Zahlen zu finden sind. Die Zahlen m√ºssen dann zusammengez√§hlt werden. Die Summe ergibt die letzten 3 Zahlen XXX, die bei der Final -Koordinate noch fehlen.Parkplatz: N49¬∞ 37.965  E008¬∞ 29.0021. Station: N49¬∞ 38.048  E008¬∞ 29.110Grillh√ºtte, Wasserpumpe. Frage: Mit wieviel Schrauben ist die Wasserpumpe am Betonsockel angeschraubt? Schreibe diese Zahl auf. Hinweis: In den Wintermonaten ist ein blaues Fass √ºbergest√ºlpt. Dann heisst die Frage: Mit wieviel Schrauben ist das blaue Fass angeschraubt? Diese Zahl mal 2 !2. Station:Zur√ºck zu dem Waldweg mit dem Nistkastenlehrpfad. Suche den \"Kleinen Abendsegler\" . Frage: Wieviel \" Junge\" sind maximal in dem Paarungsquartier? Schreibe diese Zahl auf.3. Station: N49¬∞ 38.055  E008¬∞ 29.313Kurz vor der Wegkreuzung steht ein 4-Kant Holzpfosten rechts am Weg. Z√§hle die Marienk√§fer, die an dem Holzpfosten rumkrabbeln. Schreibe diese Zahl auf . 4. Station: N49¬∞ 38.100  E008¬∞ 29.630Du stehst auf dem sagenumwobenen S c h i e s s  buckel, haargenau 100 m  √ºdM. Unten im Tal kannst Du noch Reste von Betonbunkern dieser Schiess √úbungssanlage erkennen. Auf dem gr√∂ssten Betonklotz ist eine Aufschrift  BEN und ein Geburtsdatum eingemeiselt. Steige hinab,  und schreibe die Jahreszahl auf .5. Station: N49¬∞ 38.099  E008¬∞ 29.693Ein schmaler Schlangenpfad f√ºhrt Dich zu einem Hochsitz. Z√§hle die Sprossen an der Leiter. Schreibe die Zahl auf.6. Station: N49¬∞ 38.135  E008¬∞ 29.674An einer Bank ein kleines Schildchen mit einer einfachen Aufgabe. L√∂se die Aufgabe, schreibe das Ergebnis auf.7. Station: N49¬∞ 38.095  E008¬∞ 29.500Du stehst an einer Schneise mit m√§nnlichem Vornamen. Wieviel Buchstaben sind insgesamt auf dem Schild ? Schreibe diese Zahl auf. 8. Station: N49¬∞ 38.076  E008¬∞ 29.434Zum Schluss noch eine etwas knifflige Aufgabe: Links am Weg ein Info Schild √ºber die Fichte. Hier haben sich gleich drei Smilys ganz raffiniert versteckt . Sie bewachen eine dreistellige Zahl . Suche die Smilys und Zahl.z w e i t e  Chance, wenn Du die Smilys bei Station 8 absolut nicht findest:Gehe zu N49¬∞37.904 E008¬∞29.450 (ca. 400m auf dem Weg)  Dort steht ein Schild \"Wasserschutzgebiet\". Auf der R√ºckseite des Schildes sind die L√∂sungszahlen f√ºr 6/7/8 eingeritzt. (Wo sich die Smilys versteckt haben, kannst Du dann sp√§ter im Logbuch nachlesen.)R e c h n u n g : Z√§hle jetzt alle 8 gefundenen Zahlen zusammen . Die Summe sind die letzten 3 Stellen XXX der Cache Finalkoordinate . Zuf√§llig ist dies eine sch√∂ne symmetrische Zahl. Hast Du sie? Prima!Cache Finale :   N 49¬∞ 38.055  E 008¬∞ 29. X X XTauschobjekte: Kleine Plastikfiguren jeder Art in der grossen Finalbox !Viel Spass und Erfolg ! .Die Caches in diesem Waldgebiet sind Teil eines Pilotprojektes. Unter Federf√ºhrung des Forstamtes Lampertheim wird hier versucht, einen guten Kompromiss der Interessen von Forstbeh√∂rde / J√§gerschaft / Naturschutz und Geocachern zu finden. Wir bitten alle Besucher, durch r√ºcksichtsvolles Verhalten zum Gelingen dieses Projektes beizutragen. Vielen Dank !¬© die Helden, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"Svanyr: ebgre Srgmra na Onhz","caseType":"normal","difficulty":1.5,"condition":"ok","name":"Schiessbuckel B√ºrstadt von die Helden","cacheType":"Multicache","terrain":1.5,"logs":[{"date":" 02.04.2017 ","person":"Denton ","message":" Vieln Dank f√ºr den Cache, mit der ganzen Family hier gewesen.¬†Gru√ü und Danke :)"},{"date":" 01.01.2017 22:06 ","person":"iablade ","message":" Heute mit bomber181 und polyolefinerin diesen netten Multi absolviert. Es war wirklich gut gemacht. Vielen Dank."},{"date":" 12.11.2016 15:23 ","person":"Die_GEOroellheimers ","message":" Wir haben heute diesen sch√∂nen Multi gel√∂st. Alle Stationen haben wir super . Lediglich an der letzten Station haben wir an der richtigen Stelle herum gedoktert... nach der \"Ausweichstation\" haben wir uns etwas ge√§rgert das wir nicht energischer geschaut haben...Das Final ist super.DFDC! :)Die_GEOroellheimers"},{"date":" 09.10.2016 16:17 ","person":"Hawei01 ","message":" Wir haben wieder viel Gl√ºck mit dem Wetter gehabt und konnten diese Runde ohne Beanstandungen bestreiten.Gr√º√üe und danke f√ºr den CacheHawei019. Oktober 2016 16:17 60"},{"date":" 21.08.2016 16:00 ","person":"DonQuixote99 ","message":" Sehr sch√∂ner Spaziergang durch den B√ºrst√§dter Wald."},{"date":" 23.06.2016 ","person":"hmpfgnrrr ","message":" Nach dem 5-Uhr-Tee habe ich dann hier einfach weitergemacht. Die Stages bin ich aber in etwas anderer Reihenfolge angegangen. Mit den Smilies hatte ich keine Probleme, daf√ºr aber mit der Kiefer. Bl√∂d, dass bei solchen gro√üe B√§umen das Blattwerk so weit oben anf√§ngt, das macht die Unterscheidung schwieriger...TFTC"},{"date":" 15.04.2016 18:04 ","person":"Droelfzehn ","message":" Fieldlog "},{"date":" 03.04.2016 ","person":"Heidi ","message":" Nach den beiden spa√üigen Knobel-Runden habe ich zusammen mit &Gast auch noch diesen Multi gemacht.Eigentlich waren die Fragen an den Stationen gut zu beantworten, aber die von uns ermittelte Zahl war leider nicht ganz symmetrisch .Dennoch konnten wir mit ihr das sch√∂ne Final problemlos finden.Danke f√ºr die sch√∂ne kindertaugliche Runde, auf der uns die letzte Station am besten gefallen hat ."},{"date":" 13.03.2016 ","person":"Jenko156 ","message":" Super Multicache. Nur noch ein paar und wir haben die Helden Caches durch. Ihr macht das echt super. Datum ist der Tag des Fundes. Haben nur vergessen zu loggen. ¬†Gru√ü Jenko156"},{"date":" 08.03.2016 21:58 ","person":"kerdir ","message":" Diese caches hier sind voll der hammer. Richtig grosses KINO. Wir haben diesen cache  am 15.08.2013 und auf gc geloggt. Da wir schon seit 2012 hier angemeldet sind, aber erst jetzt wieder daran dachten. Wollen wir so nach und nach alle auch hier gelisteten caches als  logen. Wir logen mit aktuellem datum und schreiben das datum vom fundlog hier mit dazu.Fals ein Owner probleme damit hat soll er sich bitte Melden"},{"date":" 20.12.2015 13:00 ","person":"Knocky737 ","message":" Eigentlich war heute der \"Cacher circle\" das Ziel des gemeinsamen Geogassi am Sonntag mit Pino59 und meinem Cachedog \"Mondi\". Da aber die eigentlich noch recht neuen Multi Caches der Helden bei B√ºrstadt bereits wieder so manche blaue Schleife an der Box h√§ngen hatten, wurde das Ziel kurzfristig ge√§ndert [8D]Nachdem die beiden Multis absolviert waren, ging es noch an die beiden weiter n√∂rdlich gelegenen. Die haben wir allerdings gr√ºndlich miteinander durcheinander gew√ºrfelt. Nach Station 1 des Schiessbuckels fanden wir Station 4 des \"5 Uhr Tee\" und von dort eine \"Schie√übuckel\"-Station √ºberlaufen weiter zur Station 3. Immerhin haben wir in diesem selbst kreierten Durcheinander noch einigerma√üen den √úberblick behalten. Trotz einem fehlenden und einem falschen Ergebnis kamen wir an der finalen Dose an ... allerdings mehr aus Intuition [B)][:D]TFTC, die Helden!"},{"date":" 15.05.2015 ","person":"dieFeilemer ","message":" zu fr√ºh gefreut, nach dem Benedictcache war der Schiessbuckel unser n√§chstes Ziel und wir mussten erstmal mitten in den Vatertagstrubel. Nach dem erledigen der  Aufgaben  von Station 1 +2 g√∂nnten sich die erw. Cacher dieses Teams erstmal ein Bier bevor  die weiteren Stationen dran waren.Die restl. Runde machte nach der kurzen Pause doppelt spa√ü und das Final  war schnell .DFDCdieFeilemer"},{"date":" 09.03.2015 ","person":"ReneFFM ","message":" Auch das war ein sch√∂ner, ja sogar lehrreicher (Nistkastenlehrpfad) Spaziergang, der am Ende mit einer Sch√∂nen Dose in einem sehr sch√∂nen Versteck belohnt wurde. Vielen dank f√ºr den Spaziergang und die Dose.ReneFFM"},{"date":" 02.02.2014 ","person":"Jayjay. ","message":"                                                     Zusammen mit Tickety zog es mich heute nach Lorsch um den Geburtstagscache der Iris zu suchen sowie den Tresor zu knacken. Im Anschluss schauten wir uns noch ein wenig in der Umgebung um. Unterwegs traf man immer mal wieder andere Cacher.Nachdem die anderen beiden Caches schnell erledigt waren, beschlossen wir noch einen weiteren Multi anzuschlie√üen und entschieden uns f√ºr diesen. Auch hier wurde wieder eine sch√∂ne Strecke zur√ºckgelegt und die Stages lie√üen sich (bis auf die letzte ;) ) alle gut finden aber als wir gerade schauen wollten, wie weit es denn bis zur Spoilerstage ist, hatte Tickety dann doch die richtige Idee.Danke f√ºrs Auslegen, TFTC            "},{"date":" 19.01.2014 ","person":"Setut ","message":" Eine sch√∂ne Runde, hat richtig viel Spa√ü gemacht. Vielen Dank"},{"date":" 19.01.2014 ","person":"Pamato2010 ","message":" Super toller Cache hat wieder viel Spa√ü gemacht! "},{"date":" 06.01.2014 14:30 ","person":"Tomster77 ","message":" "},{"date":" 25.08.2013 02:08 ","person":"kingaulu ","message":" Ein Dankesch√∂n an die Helden!"},{"date":" 13.07.2013 ","person":"Die Riedrinder ","message":" Wieder ein \"die Helden\"-Cache, den wir rundum gelungen fanden. Ein netter kleiner und sehr fair gestalteter Multi, den wir heute geniesen durften. Eigentlich war es eine mehr oder minder spontane Aktion: Es ist sch√∂nes Wetter, wir wollten unbedingt noch mal eine Runde spazieren gehen und so nutzten wir die Einkaufsfahrt ins Nachbarort, um diesen Cache zu suchen. Und wie es eben mit den spontanen Aktionen (bei mir jedenfalls) so ist, hat auch hier wieder das Schicksal ganz frech grinsend zugeschlagen: Alles eingepackt, nochmals √ºberpr√ºft, ob der Cache auch auf dem GPS drauf ist (da hatten wir am letzten Wochenende unsere Schwierigkeiten...) und dann ab in den Wald. An Station I angekommen hat unser Riedkalb das R√§tsel gel√∂st und wir wollten das Ergebnis notieren: \"Schreibst Du mal bitte auf?\" \"Hast Du was zu schreiben dabei?\" \"Hier ist das Notizheft - √§h, wo ist denn der Stift???\" \"Du hat die Tasche gepackt - hast Du ihn nicht mitgenommen?\" \"√„hhhh.....\" Also wieder zur√ºck ans Auto, dort einen schreibf√§higen Stift gesucht (Notiz an mich: Dringend Notfallbox mit Bleistift, Radierer, Spitzer und Block ins Cachemobil packen) gesucht, mit Gl√ºck  (wird Zeit, den Rest aus dem Auto zu verbannen) und wieder zur√ºck an Stage 1 - unserem Sohn hats gefallen, er konnte w√§hrend dieser Zeit den Waldspielplatz nutzen... An Stage 3 suchten wir dann wie die Bl√∂den den Pfosten - dumm, wenn man blind nur aufs GPS guckt, der Karte traut und dann auch noch die Beschreibung ignoriert. Der Pfosten ist laut Beschreibung rechts vom Weg, laut Karte links vom Weg - wir haben ein paar Minuten und einen weiteren Blick auf die Beschreibung gebraucht, um ihn zu finden. Aber dann gings problemlos weiter und alle weiteren Stationen konnten dann gut und schnell  werden - allerdings haben wir bereits die Nibelungenserie der Owner hinter uns, so haben wir das eine oder andere Versteck dann (vielleicht) etwas schneller , weil man die Handschrift eben schon erkennt... Auf jeden Fall war es heute eine nette Runde im Wald, unser Sohn freute sich √ºber den Weg vom Schie√übuckel zu Station 5 und 6 (eine richtige Geheimagenten-Trapper-Einlage) und wir haben die angenehme K√ºhle im Wald sehr genossen. Vielen Dank an \"die Helden\" f√ºr eure tollen Caches. Macht weiter so, ihr seid eine echte Bereicherung f√ºr unser tolles Hobby und man kann eure Caches bedenkenlos weiterempfehlen! Mit freundlichem MuhenDie Riedrinder"},{"date":" 13.04.2013 09:00 ","person":"Bursche ","message":" Nachdem es beim 1. problemlos lief, gings hier gleich weiter. Der Owner hat eine sch√∂ne Runde durch den Wald . Alle Stationen war gut zu finden und auch das Final konnte trotz kleiner Fehler problemlos  werden.Danke f√ºr das D√∂sle!In: geokret http:"}],"descriptionSnippet":"Ein Berg hat sich im Wald versteckt","status":"kann gesucht werden"}