{"hiddenAt":"08.02.2006","waypoint":"OC1760","coordinates":"E 011° 11.624' N 49° 27.760'","link":"https://www.opencaching.de/viewcache.php?wp=OC1760","description":"Der Cache ist auch Ausgangspunkt für schöne Wanderungen im Lorenzer Reichswald.© OLN, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Natur und Kultur von OLN","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 10.09.2017 ","person":"micha_de ","message":" Wir wollen heute am \"Tag des offenen Denkmals\" das Hallerschloss in Mögeldorf besichtigen und haben auf dem Weg dorthin noch einen Abstecher zu diesem Cache gemacht.Nach einem kurzen Spaziergang im Wald ging es dann fröhlich zur spannenden Schlossführung durch den Schlossherrn und einem kleinen Besuch der nahe gelegenen Kirche.Vielen DfdC Micha"},{"date":" 11.03.2017 13:23 ","person":"kerkle ","message":" Vielen Dank fürs Verstecken dieses Caches.  Wir konnten ihn heute   schnell finden. TFTC 11. März 2017 13:23 Natur und Kultur"},{"date":" 11.03.2017 13:22 ","person":"draptik ","message":" TFTC, 11. März 2017 13:22"},{"date":" 27.05.2016 ","person":"Nicole1338 ","message":" Spontan ging es heute Nachmittag nochmal mit ANNI181 und mdk0815 in den Laufamholzer Forst. Dabei sind wir auch an diesen Cacheoldie vorbeigekommen der sich nicht lange vor uns verstecken konnte. :)TFTC und viele Grüße,Nicole1338#2077 @ May 27, 2016"},{"date":" 02.10.2015 15:41 ","person":"kawombel ","message":" Heute ging es nach Panama. Und dieser tradi hier lag am Weg. Konnten wir ja schlecht liegen lassen...Danke fürs Legen und Pflegen an OLN sagt kawombel#93 am 2. Oktober 2015"},{"date":" 13.08.2015 11:02 ","person":"Cpt_Subtext ","message":" Auf einer kleinen Feierabendrunde konnte diese Dose schnell  werden.DfdC"},{"date":" 19.06.2015 19:34 ","person":"Letsgo2012 ","message":" Schönes Versteck :) dankeschön"},{"date":" 25.12.2014 13:50 ","person":"Black Thunder ","message":" #205 13:50Nach dem Adventsbonus in der Nähe sind wir noch hier vorbeigekommen. Nach etwas Suchen konnten wir das gut getarnte Versteck dann doch finden.TFTCBlackThunder"},{"date":" 05.07.2014 ","person":"Taneller ","message":" Schneller Fund - Danke für's Verstecken !---TNLNSL, TFTCTaneller"},{"date":" 30.03.2014 14:20 ","person":"wuffy ","message":" Erstaunlich, dass der schon so lange hier liegt, so wie er liegt! Aber der Erfolg gibt ihm ja recht!"},{"date":" 21.08.2013 ","person":"Bierfilz ","message":" Leider habe ich im August vergessen auf Opencaching zu loggen. Hiermit hole ich das nach!Ein schöner Cache um Kinder ans Cachen heranzuführen."},{"date":" 25.07.2013 17:52 ","person":"Wolfstatze ","message":" War mein erster Test-Cache nachdem ich ein DAKOTA zum Geburtstag bekam- und das vor der Haustüre - ich bin sicher ein neues Hobby zu habenbesten Dank"},{"date":" 07.06.2013 ","person":"raar007 ","message":" DfdC ;)This entry was edited by raar007 on Friday, 28 June 2013 at 19:45:00 UTC."},{"date":" 06.04.2013 ","person":"Bibliothekarin ","message":" War mein allererster Cache. Er war gut zu finden."},{"date":" 12.03.2013 ","person":"Die RüGang ","message":" WOWSeinen 7. Geburtstag hat der Cache schon hinter sich.Glückwunschdas ist ja immer das erste Dösla im Wald das es zu suchen gibtDanke fürs LegenTFTCDie RüGang"},{"date":" 20.01.2013 ","person":"GeoLog81 ","message":" Da muss man wissen den Unterschied zwischen Natur und Kultur :)"},{"date":" 17.11.2012 ","person":"wühlscheibe ","message":" Den Besitzer habe ich ja schon mal in Steinbach kennengelernt, heute war einer seiner Caches dran. Dies war ein schöner Auftakt für die in der Gegend liegenden Tradis und Multis. Interessant, wie gut der Lorenzer Reichswald \"wandertechnisch\" erschlossen ist. Vielen Dank für den Cache!"},{"date":" 20.10.2012 ","person":"Randrian ","message":" Nach einer Runde mit Puck und seinen Freunden noch zum Abschluss hier vorbeigeschaut."},{"date":" 13.10.2012 21:00 ","person":"lupus_ ","message":" Schöne Ecke - die Dose konnte sich aber nicht lange vor mir verstecken."},{"date":" 28.08.2012 ","person":"Mad Koala ","message":" Der letzte für heute, da sind mir jetzt zuviele Muggle unterwegs.In: -Out: -Cache: OKTime: 11:21"}],"descriptionSnippet":"","status":"kann gesucht werden"}