{"hiddenAt":"17.10.2005","waypoint":"OC17EE","coordinates":"E 010° 08.459' N 53° 36.200'","link":"https://www.opencaching.de/viewcache.php?wp=OC17EE","description":"In einem Wohngebiet in HH-Rahlstedt (Bitte langsam fahren). In a populated area in HH-Rahlstedt (request slowly drive).  Da mir mein Rundumblick Cache leider zugeschüttet wurde, habe ich einen kurzen Multi daraus gemacht. Von der Station 1 aus kann man unser ganzes Wohngebiet überschauen. Das Terrain ist leider nicht für Rollstuhlfahrer geeignet. Nun zur Aufgabe: An Station 1 ist ein kleines Metallschild zu finden. Die Quersumme der Postleitzahl xxxxx sei die Zahl A. Die Quersumme der gesammten Telefonnummer (mit Vorwahl) yyyyy / yyyy - y sei die Zahl B. Finde den Final in einer Entfernung von (A+14) Metern in (6*B+19)°. Viel Spass wünscht Pico:> ==================================================================================== Since my Rundumblick Cache was unfortunately buried, i made a short multi from it. From the first station you can over-look our whole residential district. The terrain is unfortunately not suitable for wheelchair users. Now to the task: At station 1 a small metal sign is to be found. The checksum of the postal zip code xxxxx is the number A. The checksum of the whole telephone number (with preselection) yyyyy / yyyy - y is the number B. Find the final at a distance of (A+14) meters in (6*B+19)°. Much fun wishes pico© pico, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Boreunyo 1,5z.","caseType":"mikro","difficulty":2,"condition":"ok","name":"Rundumblick_2 von pico","cacheType":"Multicache","terrain":2,"logs":[{"date":" 06.07.2017 15:42 ","person":"Grönis8 ","message":" Nachtrag Opencaching"},{"date":" 08.04.2016 ","person":"pico ","message":" kann gesucht werdenText wurde korrigiert."},{"date":" 17.08.2014 15:00 ","person":"derbeHH ","message":" Die Plakette habe ich gut  und auch das Peilen hat sofort ein passendes Ziel geliefert. Die Suche hat etwas gedauert, aber am Ende konnte ich den kleinen doch in den Händen halten. Danke fürs Verstecken."},{"date":" 30.10.2013 ","person":"ArbieWaterkant ","message":" Leider hat auch die Taschenlampe in der Dunkelheit nicht geholfen... "},{"date":" 16.02.2013 ","person":"Marie M. ","message":" Der Cache war nicht mehr versteckt ! Wir haben ihn neu versteckt!"},{"date":" 08.07.2012 ","person":"soelring ","message":" Tolle Ecke, schade, dass ich heute ohne meine Lütte unterwegs war, oder vielleicht auch gut so, von diesem wunderbaren Platz wären wir so schnell nicht wieder losgekommen! Danke fürs Zeigen!"},{"date":" 27.05.2012 ","person":"datenhamster ","message":" Auf kleiner Sonntags-Morgens-Radel-Runde hab ich hier kurz halt gemacht und nach kurzer Suche auch das Döschen entdeckt. Den Rundumblick habe ich natürlich auch kurz genossen.Vielen Dank für die Dose sagt Datenhamster "},{"date":" 27.04.2012 ","person":"pico ","message":" HinweisEine neue Box wurde versteckt... "},{"date":" 03.02.2012 ","person":"camper2009 ","message":" Hier war für uns erst mal die größte Herausforderung den Eingang zum Park zu finden  Als Ortsunkundiger sollte man sich doch besser vorbereiten An der 1. Station haben wir dann erst mal den tollen Rundumblick genossen. Bei herrlichem Sonnenschein (in Eiseskälte) hatte man eine super Weitsicht Nach Berechnung des Finals ahnten wir gleich wo wir zu suchen hatten  wurden aber erst mal nicht fündig  so dass wir den Suchradius erweiterten. Letztendlich peilten wir nochmal  und wurden bei genauerer Suche dann auch fündig VDFDC und Gruß an den Owner von camper2009"},{"date":" 06.11.2011 ","person":"mathewHH ","message":" Am Nachmittag noch eine kleine Runde mit dem Rad gedreht, und diesen Cache gesucht -  - geloggt .Die Ziel-Koordinaten hatte ich schon parat, konnte nur bein letzten Besuch nicht loggen.Heute was das Muggelfrei möglich .DfdC."},{"date":" 14.03.2011 ","person":"Atzenator ","message":" No. 7 auf dem heutigen NACT (Nache-Arbeit-Cache-Törn) mit ahrensburger. Auch im Dunkeln konnte wir die erforderlichen Daten ermitteln (Dank meiner Taschenlampe ). Der Rundumblick war um diese Zeit natürlich nicht ganz so schön wie am Tage.Vielen Dank für den cache vom ollen fragezeichen Frank."},{"date":" 05.01.2011 ","person":"pico ","message":" HinweisSri, ich hatte das Listing bei Opencaching vergessen anzupassen, außerdem ist die Dose z.Z. festgefroren..."},{"date":" 04.01.2011 ","person":"Kinder58 ","message":" Leider haben wir diesen Cache . Hatten auch eher einen Nachtcache,da es schon dunkel war, aber hatten dann doch den Baum und die Höhle gefunden! Doch dort war leider nichts drin, aber auch kein wunder, wenn man das auf einem Spielplatz versteckt. Da kommt sowas sicherlich weg, denn wer erzählt soetwas schon seinen Eltern!!! Hoffe finde ihn später im Hellen und ohne Schnee einmal.Kinder58 wünscht ein frohes neues Jahr!"},{"date":" 04.04.2009 ","person":"schmitty ","message":" Auf einer Fahrradtour mit Waldschrompf .TFTCschmitty"},{"date":" 04.04.2009 ","person":"Waldschrompf ","message":" Netter kleiner Berg. Um den Cache zu finden mussten wir schon ganz genau hinschauen."},{"date":" 31.01.2008 ","person":"barmbek ","message":" Nach \"Garbors Shop\" und \"Der Sammler\" wollten wir natürlich auch noch den dritten Cache in dieser Ecke lösen.Bei zunehmendem Wind und nicht gerade angenehmen Temperaturen befanden wir uns zum Glück allein an den angegebenen Koordinaten. Der Ausblick auf die Siedlung hielt sich dann jahreszeitlich bedingt auch eher in Grenzen.Die kleine Metallplatte konnten wir aber rasch entdecken und sodann die Finalkoordinaten errechnen.Dort angekommen, konnte sich der kleine Behälter nicht lange verbergen. Um 13.35 Uhr haben wir schließlich ungestört gelogged.Da sich nur ein (auf der Vorderseite fast schon vollgeschriebener) Logstreifen im Behälter befand, haben wir noch einen weiteren dazu gelegt.Vielen Dank für diesen Cache mit Ausblick.Schöne Grüße,barmbek (Andrea + Roland).P.S. Wozu dient eigentlich die Konstruktion mit der kleinen drehbaren Scheibe im Rahmen? War dies (vor der Beschmierung mit Graffiti) vielelicht mal ein Spiegel um die Nachbarn mit umgeleiteten Sonnenstrahlen zu ärgern?"},{"date":" 05.01.2008 ","person":"Marketreach ","message":" Schatz  zusammen mit Patci. Leider nur Logbuch in der Dose, nun aber auch ein Weihnachtsmann! Danke für den netten Spaziegang. Bei dem Sauwetter heute war&#39;s gut, dass der Weg nur kurz war."},{"date":" 28.12.2007 ","person":"Oschn ","message":" Diesen Cache habe ich lange vor mir hergeschoben. Denn wie bereits beim Vorgängermodell hatte ich auch heute keine Ahnung (mehr), wie man auf dem kürzesten Weg zu diesem Hügel gelangt. Also wiederholte sich das gleiche Theater, wie ehedem: Das Oschnmobil in der Timmendorfer Straße geparkt und dann rechts herum - und damit auf dem denkbar längsten Weg - die Koordinaten umkreist, bis ich endlich den Fußweg erreicht hatte, der mich zum Hügel brachte. Als Ausgleich bin ich beim Abstieg über die Hängebrücke geturnt, was Erwachsenen ansonsten sicherlich verboten ist. Aber das war mir heute egal, denn um kurz nach halb neun war hier heute Abend keine Menschenseele zu sehen.TNLNSL, T4C"},{"date":" 18.11.2007 ","person":"florence ","message":"  Bei unserem Besuch in Hamburg diesen schöne Cache um 10.40 Uhr . DankeMFG florence "}],"descriptionSnippet":"In einem Wohngebiet in HH-Rahlstedt (Bitte langsam fahren).    In a populated area in HH-Rahlstedt (request slowly drive","status":"kann gesucht werden"}