{"hiddenAt":"25.02.2006","waypoint":"OC186F","coordinates":"E 010° 56.179' N 53° 32.977'","link":"https://www.opencaching.de/viewcache.php?wp=OC186F","description":"Im Volksmund nennen wir sie die Kalkkuhlen.Dort wo die Schaale den Schaalsee verläßt, erstreckt sich ein deltaartiges, vermoortes Niederungsgebiet, in das ein Kalkmoor eingebettet ist. Woher kommt der Kalk ? Während der letzten Eiszeit wurden kalkhaltige Gesteinsmassen bis in die Schaalseeregion gespült und ausgefällt. Im Zuge dieses Verlandungsprozesses entstanden am Südufer Kalkablagerungen von mehr als 5m Mächtigkeit. Da die aufliegende Torfdecke nur sehr dünn ist und die darunter lagernde Kalkmudde das Moor aufbaut, bezeichnen wir es als Kalkmoor.Der Cache ist gut zu Fuß zu erreichen. Ich empfehle gutes Schuhwerk(könnte nass werden)und unsere kleinen Cacher sollten nur in Begleitung unterwegs sein Ich wünsche euch viel Spaß beim suchen.© muckie, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":1.5,"condition":"ok","name":"An den Kalkkuhlen von muckie","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 23.10.2012 ","person":"lasuul ","message":" Ein schönes, stilles und muggelfreies Ortchen für einen Cache. TFTC"},{"date":" 23.04.2012 ","person":"DerHerrBiber ","message":" "},{"date":" 27.12.2011 ","person":"ta1024 ","message":" Schöner Cache, schnell . Die Dose war etwas angenagt so wie auch die Tüte drumrum. Und das Logbuch ist auch fast voll, sollte mal erneuert werden. Vielen Dank fürs verstecken :-)"},{"date":" 08.10.2010 ","person":"Roca ","message":" "},{"date":" 24.07.2010 ","person":"lennox ","message":" Konnten Cache nicht finden! Wir waren an der richtigen Stelle (trotz Bildhinweis).  Bitte noch einmal überprüfen. "},{"date":" 29.11.2009 ","person":"diemachollos ","message":" Hier begann unsere heutige Tour durch die Gegend von Zarrentin. Das Finden war kein Poblem. Vielen Dank.\t\t                "},{"date":" 29.08.2009 ","person":"die Säcke ","message":" Auf dem Weg zu \"Blick auf Zarrentin\" haben wir einen kleinen Abstecher in die grüne Hölle gewagt. Ein sehr schöner Säumpfad, der sich dann schnell verliert. Schnell . No trade - und vielen Dank fürs herführen. Ohne die Mücken wäre es geradezu idyllisch gewesen. Schönes Plätzchen.Es grüßen die Säcke! "},{"date":" 08.06.2009 ","person":"stbu ","message":" Während wir einen Multi suchten Konten wir auch diese Dose finden, nur leider die Coin nicht.TFTC Stefan"},{"date":" 12.02.2009 ","person":"Immerlockerbleiben ","message":" Auf dem Rückweg vom \"Blick auf Zarrentin\" haben wir dann den \"Eingang\" zu diesem Cache gesehen. Die Tomaten, die unsere Augen noch auf dem Hinweg schmückten, haben wir besser mal abgesetzt :-)Nach einem netten kleinen Spaziergang kamen wir den ins Zeilgebiet. Die momentane Witterungslage (Eis, Schnee) wär Vor- und Nachteil.Danke jedenfalls für das Bekanntmachen auch dieser tollen Ecke. "},{"date":" 10.10.2008 ","person":"Nachtwolf1954 ","message":" Moin.Der Cache wurde von mir auf \"Geocaching.com\" geloggt und ich logge ihn nun hier nach.Danke nochmals für den Cache und Gruß aus WassenbergNachtwolf"},{"date":" 07.04.2007 ","person":"Schätzelein ","message":" Das mit dem Ungeheuer von Loch Ness und ähnlichem Getier ist alles Quatsch. Die Fliegen und Mücken sind die wahren Monster. Ein Mundschutz wär schon schön gewesen oder die Fähigkeit ne \"Atempause\" einzulegen. Aber ungestochen konnten wir Hinweg, Log und Rückweg dann doch ein bisschen genießen. War ja auch so ein kleiner Tresorcache- Revival- Spaziergang. Danke dafür. Haben alles gut  und dem Cache gehts gut. Wer hier im Sommer kommt sollte vielleicht vorher eine 4-wöchige-Autan-Trink-Kur machen . Gruß an die MuckiesNo Trade, Schätzelein"},{"date":" 30.01.2007 ","person":"Sobo ","message":" Auf einer kleinen Tour von Wittenburg nach Moelln haben NDR und ich diesen Cache gesucht.Sehr schoene Gegend. Auf dem Weg platschte es schon ganz erheblich unter unseren Fuessen. Trotzdem kamen wir trockenen Fuesses wieder am Pkw an. Der Cache hat mir gut gefallen. Vielen Dank,Sobo"},{"date":" 30.01.2007 ","person":"NDR ","message":" "},{"date":" 26.02.2006 ","person":"schewadnaze ","message":" Schöner Cache in einer immer wieder tollen und interessanten Umgebung.Dem \"lütten\" geht es gut und er liegt trocken.nicht's reinnicht's rausDanke an den OwnerBy schewadnaze"}],"descriptionSnippet":"","status":"kann gesucht werden"}