{"hiddenAt":"26.02.2006","waypoint":"OC18AE","coordinates":"E 009¬∞ 34.290' N 52¬∞ 14.693'","link":"https://www.opencaching.de/viewcache.php?wp=OC18AE","description":"Ab Station 1 sind die Wege nur noch sehr kurz. Zur Station 1 muss jedoch mindestens ca. 2 Km (Abh√§ngig vom Startpunkt) zur√ºckgelegt werden. Es gibt viele Startm√∂glichkeiten. Welche die G√ºnstigste ist, h√§ngt sicherlich auch davon ab, aus welcher Richtung ihr anreist. Betrachtet es als eure 1. Aufgabe den f√ºr euch geeignetsten Startpunkt zu w√§hlen.Zwei Vorschl√§ge wollen wir euch jedoch nicht vorenthalten:1. Parkm√∂glichkeit bei N 52.15.390 E 9 35.320 Wegstrecke insgesamt (hin und zur√ºck) ca. 4,5 Km.Der wohl schnellste Weg an den Cache zu gelangen.Allerdings muss man hier halb auf dem Acker parken ‚€“ es sei denn, man ignoriert die StVO.2. Parkm√∂glichkeit bei N 52.15.565 E 9 36.487 - Lucie‚€ôs absolute Lieblingsstrecke !!Wegstrecke insgesamt (hin und zur√ºck) ca. 8 Km.Hier ist das Parken kein Problem. Und einen Extracache (Steinbeeke 2) gibt es obendrein.Die Entfernungsangaben beziehen sich auf die Annahme, dass der optimale Wegverlauf gefunden wird, was im Deister mit seinen vielen Wegen sicherlich nicht immer einfach ist.Bei den (ganz) oben angegebenen Koordinaten findet ihr die ‚€ûDicke Marie‚€ú:An der ‚€ûDicken Marie‚€ú findet ihr eine Jahreszahl = X Station 2 findet ihr bei N 52 14.696 E 9 34.(2118-X)Hier findet ihr ein Bauwerk:Aus welchen Materialien wurde dieses Bauwerk haupts√§chlichlich erstellt ?Holz: N.52 14.259 E 9 (1962-X).369Stein: N52 14.(2622 ‚€“ X) E9 34.167Eisen : N52 14.(2882 ‚€“ X) E9 34.653Den Cache(Station 3) findet ihr bei der richtigen L√∂sung von Station 2 !!!Der Empfang im Zielgebiet ist mehr als bescheiden. Trotzdem ‚€“ die Stationen 1 und 2 sind so eindeutig, dass Sie auch mit Abweichungen leicht gefunden werden k√∂nnen. F√ºr das Cacheversteck (Station 3) gibt es deshalb ein Spoilerbild. Ich bin mir aber sicher, dass das geschulte Cacherauge auch ohne Hilfe alle Stationen sofort erahnen wird.Eins noch: Der Cache ist auch f√ºr Kinder geeignet und interessant. Nach Station 1 darf man kleinere Kinder jedoch nicht unbeobachtet lassen.Viel Erfolg Team Lucie¬© Team Lucie, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"Jraa vue iba Cnexz√∂tyvpuxrvg 1 bqre 2 fgnegrg, gerssg vue se√ºure bqre fc√§gre nhs qvr Fgrvaorrxr. Sbytg Vue! Vue oenhpug qnorv ovf mhe refgra Fgngvba qvr Jrtr avpug mh ireynffra, nhpu jraa fvr znapuzny nhf qrz Fvpugsryq tre√§g.","caseType":"normal","difficulty":2,"condition":"ok","name":"Steinbeeke 1 von Team Lucie","cacheType":"Multicache","terrain":4,"logs":[{"date":" 13.09.2014 16:00 ","person":"kriflo ","message":" Ein sch√∂ner, wenn auch bei diesem Wetter etwas rutschiger Weg mit einem tollen Ziel.Danke."},{"date":" 09.06.2014 ","person":"Lampedina ","message":" Spannende Suche mit Rutschpartie. Wir hatten viel Spa√ü und waren am Ende erfolgreich.Toller Ort!  Danke"},{"date":" 08.04.2014 ","person":"GauchitoD ","message":" Klasse. diese Runde hatte es bei dem Regenwetter zwar in sich, aber hatten wir riesigen Spass und das Final war ein ganz besonderer Ort.Nat√ºrlich konnt ichs mir nicht nehmen lassen Underground zu gehen nach dem Loggen. WOWEin toller Ort an den ich ohne das Cachen nie hingekommen w√§re.Danke f√ºrs Zeigen, Legen und Pflegen"},{"date":" 29.09.2013 ","person":"habda3 ","message":" Als Stadtmensch kommt man ja nicht so oft dazu Berge zu erklimmen und reissenden Stroemen zu folgen um Dinge zu finden. Das war der erste Cache fuer uns und alle waren begeistert.Der Cache ist also noch aktiv und die dicke Marie auch da wo sie sein sollte.Vielen Dank an Team Lucie"},{"date":" 21.07.2011 ","person":"djblasi ","message":" Hallo,¬†ich war letzten Samstag dort und habe die Marie leider nicht gesehen. Ist der Cache noch aktuell?¬†Danke"},{"date":" 16.08.2008 ","person":"DokkterBob ","message":" Was f√ºr ein Cache - nach einem sch√∂nen Spaziergang durch einenwundervollen Wald dann auch noch dieses famose Finale ... Danke f√ºrdiesen klasse Multi.Alle Stationen gut  und schlie√ülich mitder ganzen Truppe die Dose gehoben ... sogar unser 15,5 Jahre alterR√ºde war mit dabei, brauchte aber f√ºr den R√ºckweg etwas Hilfe - er hatR√ºcken Habe diesen Cache als Startpunkt f√ºr meinen ersten TB gew√§hlt ... Danke sagt DokkterBobOut: n√ºxIN:  TB \"Odysseus\""},{"date":" 08.03.2008 ","person":"Blaub√§r & Biene ","message":" tolle Quelle und sch√∂ner Cache. Beim Herablassen am Seil machte sich doch fast der Garmin selbstst√§ndig ...OUT TBDFDC(wg. Accountwechsel nachgeloggt)"},{"date":" 05.03.2008 ","person":"MisterWeisung ","message":" Zusammen mitsonnenblume7 nach kleiner Kletterpartie . Den Weg haben wirletztlich quer\"feld\"ein durch den Wald genommen, wundervolles Wetter. Aufdem R√ºckweg haben aus sicherer Entfernung im Wald ein RudelWildschweine gesehen, sind dann aber lieber vom direkten Weg(GPS-Peilung) zum Auto abgewichen. Danke f√ºr den Cache,MisterWeisung¬†"},{"date":" 02.01.2008 ","person":"Zauberteam ","message":" Am 31.12.2007 mu√üten wir hier abbrechen, da es zu dunkel wurde.Heute schnell  mit neuer Parkm√∂glichkeit , denn in der N√§he gibt es einen Cache, bei dem man im Wald parken kann.Wo??? Verraten wir nicht  :D  Der Cache selber ist wirklich super, allerdings w√§hrend der nassen Jahreszeit doch sehr rutschig und f√ºr Kinder nicht zu empfehlen.Wenn alles trocken ist, wird es besser sein, aber zum Final finde ich es sehr gef√§hrlich kleinere Kinder mitzunehmen. Nicht umsonst sind beim Terrain 4 Sterne, obwohl bei N√§sse wohl eher 5 Sterne angesagt w√§ren.Wir bedanken uns bei dem Spender der Angsthasenhilfe, denn dies ist eine klasse Idee gewesen!  ;)  An den Owner ein dickes Lob, denn es ist eine sehr interessante Location.  :)  Zauberteamout: Hexein: Totenkopf"},{"date":" 03.10.2007 ","person":"ArthurK ","message":" Heute im Rahmen der Steinbeeketour . Das Versteck war schnell lokalisiert. Das rankommen war etwas schwieriger, da der Boden extrem rutschig war.out: CoinDFDC Edda + ArthurK"},{"date":" 03.10.2007 ","person":"Die goldenen Herzen ","message":" Auf unserer \"Steinbeeken-Tour\" unsere zweite Station. Der Wald voller Morast (h√§tten vielleicht doch auf den Wegen bleiben sollen). Aber Spa√ü gemacht hat¬¥s doch. Allerdings war Station 2 \"eingest√ºrzt\". Somit hatten wir einige Schwierigkeiten, diese zu identifizieren, zumal sozusagen zwei unterschiedliche \"eingest√ºrzte Geb√§ude\" infrage k√§men. Nun ja, mit hilfe des Spoilerbildes war die letzte Station gut zu identifizieren. Bettina war mit und sagte: \"Da hat sich aber einer richtig M√ºhe gegeben!\"Besten Dank f√ºr einen netten Nachmittag sagen die goldenen Herzen¬†"},{"date":" 25.08.2007 ","person":"und wech ","message":" Eigentlich br√§uchteich nur das Log von Wegaworld mit Copy - paste √ºbertragen, dann w√§realles gesagt, allerdings bin ich von \"Suche nach der Guten Hoffnunghierhergelangt.Klasse Cache in interessanter Umgebung. Der Cache hat mir gut gefallen.Besten Dank daf√ºr.Gru√ü vom PS"},{"date":" 22.07.2007 ","person":"wegaworld ","message":" Der zweite Cache auf meiner heutigen \"Deister√ºberschreitung-und-zur√ºck-Tour\" mit Gastcacher Uli. Von der Steinbeeke 2 kommend entlang des Fl√ºsschens, konnten wir die \"Dicke Marie\" gut finden. Der Zugang zur Station 2 und dann zu Station 3 wurde durch ein vores befestigtes Hilfsmittel doch sehr erleichtert. Das Versteck konnten wir dann auch bald entdecken... sch√∂ner kleiner Abstecher...noch viel besser war dann der neuentdeckte Aufstieg zur W√∂ltjebuche.... da haben Mountainbiker so richtig ihren Spa√ü... wir auch ;-) , durch das ewige auf und ab... wo es doch heute schon etwas nass von oben kam...Gru√ü und Danke f√ºr den Cachewegaworld"},{"date":" 23.06.2007 ","person":"sp_do ","message":" Eine sch√∂ne Waldwanderung, danke anTeam Lucie f√ºr die landschaftlich reizvolle F√ºhrung! Das Finale ist einLost Place der besonderen Art und das Versteck selbst ebenfalls klasse.in: Coin "},{"date":" 17.05.2007 ","person":"luettjer ","message":" Haben den Cache heute am Himmelfahrtstag gut . In: Kleiner Keiler, Out: CD¬†"},{"date":" 06.05.2007 ","person":"Bratzenvater ","message":" Auch wir haben mit etwas M√ºhe am Ende den Cache . War erst unser Zweiter, aber das Ziel war schon spannend und lohnend. Allerdings musste ich feststellen, dass mein TomTom910 doch besser auf befestigten Wegen zu gebrauchen ist.Zuerst sind wir an der entscheidenden Kreuzung nicht(!) abgebogen, doch als die Koordinaten sich zu weit vom Zielpunkt entfernten, haben wir wieder umgedreht. Dann richtig abgebogen, die dicke Marie war das erste Erfolgserlebnis und dann mit ein wenig Raten und dem Spoilerbild (seufz!) am Ende f√ºndig geworden.Ich denke auch meinen drei Damen hats gefallen !Cache war ok und trocken, alles prima !¬†Out: GipsmuschelIn: magnetische Hexe¬†GruesseRalf¬† (der Vater von de Bratze ...)"},{"date":" 17.02.2007 ","person":"steppet ","message":" Ein sehr sch√∂ner Cache in einer sehr sch√∂nen Gegend, bei sehr gutem Wetter. Wenn man die Augen offen h√§lt, endeckt man auch ein passendes Hilfsmittel!;-) Gute Idee und vielen Dank daf√ºr.Wir haben den Cache schnell ,  nach einer etwas l√§ngeren Cachepause genau das richtige.Vielen Dank!Steppet"},{"date":" 22.10.2006 ","person":"Maja & Biggi ","message":" Hallo,¬†der Cache hat viel spass gemacht. Ein sehr sch√∂nes Versteck.Und der Beh√§lter ist in einen sehr guten und trockenen zustand.IN"},{"date":" 18.06.2006 ","person":"Lindwurm ","message":" Ein Super-Cache, den wir relativ schnell  haben.Toller Platz und (mit Kindern und Hund) fast ein Tagesausflug auf einem sehr sch√∂nen Weg an der Steinbeeke."},{"date":" 30.04.2006 ","person":"grigri608 ","message":" Das war er dann also, unser zweiter Cache! Und das ganz auf uns allein gestellt... Hat auch entsprechend lange gedauert, denn leider war der Empfang echt mies und Zielfoto hatten wir auch nicht. Umso gr√∂√üer die Freude, als wir kurz vor Aufgabe dann doch noch f√ºndig geworden sind ;-).Leider war es sehr matschig und entsprechend habe wir die Gegeng ganz gut umgepfl√ºgt...Interessanter cache in sehr sch√∂ner Umgebung, vielen Dank daf√ºr! Gru√ü grigri608in:M√ºnzeout: Sammelbilder"}],"descriptionSnippet":"Multi mit 3 Stationen - mitten im Deister - und an der Quelle der Steinbeeke.","status":"kann gesucht werden"}