{"hiddenAt":"17.05.2005","waypoint":"OC18A0","coordinates":"E 010° 48.408' N 51° 49.918'","link":"https://www.opencaching.de/viewcache.php?wp=OC18A0","description":"Meine Frau hat in ihrer Kindheit viele schöne Stunden mit ihren Hunden hier unterm Schloss verbracht.Einer soll auch irgendwo dort vergraben sein..Dieser Cache ist sehr einfach zu finden und ohne viel Rechnerei anzulaufen.Die Gegend läd aber auch zu ausgedehnteren Spaziergängen ein und es gibt einige schöne Lokale in der Umgebung, also nur zu !!Leider haben die 3 \"Kerl´s\" dieses Frühjahr nicht überlebt!So musste der Cache leider umziehen. Er liegt jetzt etwa 50-60 möstlich der alten Koord´s(inzw.angepasst!), etwas den Hang hinunter an einem Rinnsal.Ein älterer, hohler Herr hat sich als Asyl angeboten..;o) Viel Spass dabei wünscht Euch Harzer !!© Harzer, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Npugrg nhs qvr qerv qvpxra Xrey´f, va qrera Zvggr qre Pnpur yvrtg","caseType":"klein","difficulty":1,"condition":"ok","name":"Hochzeits-Cache von Harzer","cacheType":"normaler Cache","terrain":1,"logs":[{"date":" 11.10.2016 10:26 ","person":"AKaKiKo ","message":" Danke fürs Legen und Pflegen sagt AKaKiKo58 10:26"},{"date":" 22.07.2016 21:28 ","person":"TrishaMary ","message":" Ursprünglich wollten Topasa und ich gemütlich mit der Pferdekutsche zum Schloss fahren. Da jedoch ein Unfall statt hat, durften weder die Schlossbahn noch die Pferdewagen den Weg passieren. Weil wir nicht auf die Freigabe warten wollten, sind wir spontan zu Fuß gegangen und haben uns natürlich noch diesen Cache holen müssen. Nachdem uns kurz das GPS verwirrte, da auf beiden Handys eine andere Position von unserem Standort angezeigt wurde, haben wir das Versteck des Caches schnell ins Auge fassen können. DfdC und viel Glück für die weitere Zukunft!"},{"date":" 02.07.2016 18:35 ","person":"otti61 ","message":" Tfdc"},{"date":" 19.03.2016 16:30 ","person":"Thomas_BS ","message":" War gerade in der Gegend und wollte den Cache noch mitnehmen. Allein durch die Beschreibung und einer groben Orientierung an den Koordinaten war der Cache sofort .Die beiden Logbücher sind bald voll; nur noch wenige Seiten zum Beschreiben vorhanden...Danke für den Cache."},{"date":" 30.12.2015 14:00 ","person":"herje67 ","message":" Heute war eine Runde in Wernigerode fällig. Zwischen den Feiertagen machte es richtig Spaß. Danke für den Cache. "},{"date":" 20.05.2015 15:15 ","person":"noraicasa ","message":" Wir haben uns als nachträgliche Hochzeitsgäste eintragen dürfen! Danke!"},{"date":" 03.05.2015 ","person":"rfg-hm ","message":" DfdC "},{"date":" 11.04.2015 ","person":"MikroKosmos ","message":" Diesen Hochzeits-Cache habe ich bei meiner Wanderung über den Schloßberg gesucht und .DfdC von µKosmos"},{"date":" 01.04.2015 ","person":"Dnalor ","message":" Dies war mein erster er Cache!Toll , womit man sich doch die Zeit vertreiben kann!Gut gemacht , weiter so !!!!"},{"date":" 03.03.2014 13:50 ","person":"r00msch ","message":" Mein erster Cache. Das Gästebuch ist jetzt voll."},{"date":" 09.02.2014 16:53 ","person":"SilHani ","message":" Juhu, unser erster Harzcache. Fix  und geloggt. Danke dafür."},{"date":" 09.02.2014 16:40 ","person":"DiaHani ","message":" Schnell  und geloggt"},{"date":" 07.04.2013 ","person":"oppi.de ","message":" Der Schnee war noch ziemlich hoch auf dem Zuweg zum Cache. An den Koordinaten mußte ich Leeloo74 dann festhalten, damit sie nicht  kopfüber in das \"Cacheasyl\" hinein fällt Danke fürs Verstecken... "},{"date":" 16.09.2012 ","person":"Sannychen ","message":" Auf den Weg gemacht und sofort  mit Nik9270 und 3ster.rec.TFTC"},{"date":" 22.07.2012 ","person":"tobi_locke ","message":" Ich war bei Freunden zu Besuch und auf dem Heimweg wollte ich noch einen Cache finden, und da kam mir dieser hier sehr gelegen.TFTC"},{"date":" 03.05.2012 ","person":"Lanar86 ","message":" Bei einem Sparziergang und schönem Wetter, und geloggt.Lanar86"},{"date":" 01.05.2012 ","person":"rednosed ","message":" Ein schöner Cache in einer idyllischen Landschaft. Vielen Dank, Rednosed!"},{"date":" 03.04.2012 ","person":"NaturWorsel ","message":" Diesen Cache schnell . Der Fund ist zwar schon eine Weile her, nun folgt aber der Log per Netz."},{"date":" 03.11.2011 ","person":"mithimitjuca ","message":" Schöne Dose an idyllischen Ort, was wir uns gefragt haben was hat der Cachename mit dem Ort zu tun. Der Ort ist wirklich empfehlenswert besonders wenn er so Muggelfrei ist wie heute. Danke sagt mithmitjuca"},{"date":" 24.07.2011 ","person":"geuus18 ","message":" wir haben diesen cache ist sehr gut  "}],"descriptionSnippet":"Diesen Cache haben wir anlässlich unserer Hochzeit hier in Wernigerode hinterlegt","status":"kann gesucht werden"}