{"hiddenAt":"20.02.2006","waypoint":"OC1826","coordinates":"E 008° 25.087' N 49° 00.809'","link":"https://www.opencaching.de/viewcache.php?wp=OC1826","description":"Wie bei Rätselcaches üblich, geben die Koordinaten des Caches nur denungefähren Ort des Caches an. Das Bild enthält die Koordinaten desFinals. Bitte bringt einen Stift zum loggen mit.© sprawl, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"[Rätsel:] Qre Anzr qrf Pnpurf vfg zbrtyvpurejrvfr irefpuyhrffryg.[Versteck:] Orvz \"Fcbegnhfchss\". Zntargvfpu. Va Onhpuubrur.","caseType":"mikro","difficulty":3.5,"condition":"ok","name":"RKVS von sprawl","cacheType":"Rätselcache","terrain":1,"logs":[{"date":" 26.12.2017 16:47 ","person":"OPAL_D69 ","message":" Nettes Rätsel - gar nicht mal so schwer -  & schöne Location, an der ich früher sehr häufig warDfdC 😊"},{"date":" 13.06.2015 ","person":"Jiver78 ","message":" Nach 5 Jahren GC-cachen bin ich nun auch bei OC angemeldet und logge einige Dosen nach.Diese Dose habe ich im Juni 2015 gelöst,  und geloggt."},{"date":" 18.11.2013 ","person":"Calandra ","message":" Meine Güte musste ich hier lange warten, bis ich unbemerkt zugreifen konnte... Da war das Rätsel verhältnismäßig schnell gelöst dfdc"},{"date":" 03.07.2012 ","person":"knoepfchendruecker ","message":" Das nette Rätsel konnte schnell aus dem Kopf heraus beantwortet werden, die Dose habe ich heute um 19:17 besucht. Dankeschön :-)"},{"date":" 21.10.2011 ","person":"wernerwersonst ","message":" Das Rätsel hatte ich mir schon vor fast zwei Jahren mal angesehen, bin aber auf keinen grünen Zweig gekommen. Jetzt war's plötzlich ganz einfach, weil mir die Masche inzwischen schon ein paar mal untergekommen ist.Merci!Werner, wer sonst?"},{"date":" 11.06.2011 ","person":"harricot ","message":" Das größte Rätsel: Wo kam dieses Fähnchen auf meinem GPS her? Was war das für ein Mystery und wann habe ich ihn gelöst?Egal, Schlenker gelaufen, Döschen geloggt. Zuhause gleich mal nachgeschaut und der Erinnerung auf die Sprünge geholfen. Stimmt, da habe ich mal Koordianten . Danke für das Rätsel und die Dose!"},{"date":" 16.11.2010 ","person":"hutren ","message":" Das Rätsel war gut zu lösen, aber vor Ort war irgendwie war die Hölle los, da muss wohl grad in der Nähe Schule ausgewesen sein. Trotzdem erfolgreich abtauchen und das Schätzchen finden können. "},{"date":" 25.09.2010 ","person":"Oszedo ","message":" Als die Reise nach Karlsruhe geplant wurde habe ich mir mal einige Mysterys im Zielgebiet angeschaut und so stach mir auch dieser ins Auge. Das Rätsel war dann auch recht flink gelöst, sowas ist ja nun schon fast Standard.Und auf der Runde über den Campus haben wir diesen dann in grosser Runde heute dann auch geloggt. [:)]"},{"date":" 25.09.2010 ","person":"GeoToJe ","message":" Zusammen mit Szlauszaf, fschueller und Oszedo bin ich auf dem Weg über den Campus auch hier vorbeigekommen. Das Versteck ist ja schon fast klassisch zu nennen, und der Cache ist hier sicherlich auch gut bewaht... [;)]"},{"date":" 20.04.2010 ","person":"ralli71 ","message":" Der lag schon einige Zeit gelöst Zuhause, heute war endlich die Zeit um ihn \"abzuholen\".Ich war schon zwei mal vorher da, aber es muggelt dort tagsüber eigentlich immer sehr, ein Zugriff war nicht möglich. Heute abend dann im Dunkeln schnell  und geloggt.Danke für das Rätsel und den Cache sagtralli71#225 "},{"date":" 27.07.2009 ","person":"Wolfi24 ","message":" Das Rätsel war schon länger gelöst aber der Cache wegen Bauarbeiten nicht machbar. Gefunden 11:15 Uhr.===> Das Logbuch ist feucht.Danke für das tolle Rätsel und den Cache.Wolfi24"},{"date":" 13.03.2009 ","person":"Obelix0011 ","message":" Gestern habe ich das Rätsel in Angriff genommen. Aus Ermangelung eines passenden Tools musste ich auf Handarbeit zurückgreifen. Mit dem Taschenrechner war es aber relativ schnell erledigt. Heute dann muggelfrei das neue Logbuch bewundert  Vielen Dank für ein Rätsel, bei dem ich wieder etwas gelernt habe. #981 "},{"date":" 22.02.2009 ","person":"Fuetti ","message":" Rätsel gelöst und bei der Runde für Bildungsportale erfolgreich gehoben(Nachtrag) "},{"date":" 02.01.2009 ","person":"eMundeS ","message":" Angstfrei und wegen der Ferienzeit auch muggelfrei geloggt.DFDC von eMundeS aus Schwetzingen"},{"date":" 30.07.2008 ","person":"bikerwelo ","message":" Waehrend eines  Kurzurlaubes bei meinem Sohn u. Frau  in Karlsruhe, haben wir einige Caches gesucht und auch diesen .  Aber bei diesem ersten Raetselcache hatte wir doch so unsere Schwierigkeiten. Die Loesung des Raetsels wurde nur mit Hilfe der Kollegen meines Sohnes . Danke nochmal an dieser Stelle!Dann war es leicht, den Cache selbst zu finden, wobei die Frau meines Sohnes wieder den richtigen Riecher hatte.Viele Gruesse aus dem Osnabruecker Land von Bikerwelo "},{"date":" 12.07.2008 ","person":"Gecko_jm ","message":" Nachdem das Rätsel gelöst war, stand auch dieser Cache auf der Liste der heutigen Cachetour von Cxx und mir. Vor Ort gab es dann nur noch drei Möglichkeiten, wo sich der Cache verstecken konnte. TFTC Gecko_jm"},{"date":" 01.02.2008 ","person":"s.w-z ","message":" 01-02-2008 22:50 11"},{"date":" 25.11.2007 ","person":"fitzefatze ","message":" Unser erster Cache. Schnell . Vielen Dank! "},{"date":" 07.10.2007 ","person":"monster_ag ","message":" Das Rätsel war schnell gelöst und der Cache damit fast schon ein Drive-In (zumindest am Sonntag).Vielen Dank für diesen netten CacheTobi & Claudia"},{"date":" 20.08.2007 ","person":"baumpilz ","message":" Die Idee war schnell klar. Die Koordinaten zu bekommen war dann ein technisches Problem.Beim ersten Versuch den Cache zu heben, saß ein Student daneben und blätterte gemütlich in seinen Unterlagen. Beim zweiten Anlauf abends war er dann schnell .TFTC Baumpilz"}],"descriptionSnippet":"Kleiner Rätselcache in der Stadt.","status":"kann gesucht werden"}