{"hiddenAt":"03.03.2006","waypoint":"OC18DF","coordinates":"E 013¬∞ 37.606' N 54¬∞ 22.832'","link":"https://www.opencaching.de/viewcache.php?wp=OC18DF","description":"Dies ist der Bonuscache der Serie \"Rund um die Granitz\"! Die oben angegebenen Koordinaten des Jagdschlosses Granitz sind nat√ºrlich nicht die Versteckkoordinaten, der Cache ist aber durchaus in der N√§he des Schlosses versteckt, soviel sei schon mal verraten! Ein Besuch des Schlosses lohnt sich dabei auf jeden Fall. Offen ist es von Dienstag bis Sonntag von 10-16 Uhr. Kostenlose Parkm√∂glichkeiten in der N√§he des Schlosses sind nicht zu finden. Der Hauptparkplatz, etwa 2 km vom Schloss entfernt, ist bei N 54¬∞ 22.809 E 13¬∞ 36.575 und kostet pauschal schlappe 4 Euro!An die Versteck-Koordinaten des Bonuscache kommt ihr wie folgt:In den drei Caches:Hol √∂ver-F√§hrmann!Grabr√§uberAm Granitzer Ortsind Hinweise angebracht, die den nachfolgenden Satz vervollst√§ndigen.Am Schnittpunkt befinden sich A und B. Von dort m√ºsst ihr C Meter in Richtung D Grad gehen!Erst wenn ihr diese Hinweise richtig deutet, k√∂nnt ihr euch auf den Weg zum Versteck machen.Es ist egal, welchen Cache ihr zuerst macht, es sind in jedem Cache 2-3 Hinweise versteckt, die euch jedes Mal der L√∂sung ein St√ºck n√§her bringen. Es lohnt sich, die Serie \"Rund um die Granitz\" zu absolvieren, denn es warten folgende Dinge auf euch:1. In der Box liegen 10 CDs f√ºr die ersten 10 gl√ºcklichen Finder bereit. Es handelt sich um ein tolles am√ºsantes Video √ºbers Geocaching, das N√ºrnberger Geocacher gemacht haben. Es hei√üt: GEOCACHER IN ACTION.2. Auf der Innenseite der Boxdeckels sind die Koordinaten eines weiteren Cache vermerkt. Es handelt sich hierbei um die Start-Koordinaten des Nachtcache: \"Gl√ºhw√ºrmchen - Folge mir!Viel Spa√ü beim Knobeln und Suchen!¬© lexparka, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"","caseType":"gro√ü","difficulty":3,"condition":"ok","name":"Im Herzen der Granitz - RudiG-Bonus von lexparka","cacheType":"R√§tselcache","terrain":2,"logs":[{"date":" 28.06.2017 15:00 ","person":"Tr√ºffelswine ","message":" Die drei zugrunde liegenden RudiG¬¥s haben wir schon w√§hrend zweier R√ºgenurlaube 2016 gemacht. Der Bonus war nun f√ºr dieses Jahr geplant. Aber vor der Anreise ging erst einmal eine hektische Sucherei nach den entsprechenden Aufzeichnungen los.  Es wurde zum Gl√ºck alles  und auch die Peilung war schon gemacht. Zum Bonus wurde sind wir heute von Sellin aus gewandert. Am Schnittpunkt wurde die Nahpeilung noch einmal √ºberpr√ºft und dann ging es ab in die B√ºsche. Danke f√ºr die sch√∂ne RudiG Serie. Das hat viel Spa√ü gemacht und bot Langzeitbesch√§ftigung und -motivation."},{"date":" 30.09.2016 ","person":"cento ","message":" Da wir uns heute in der Granitz aufgehalten haben, dabei etliche Infos zusammentragen konnten, wollten wir mal schauen was wir damit anfangen k√∂nnen.√úbrigens ist es in der Granitz wundersch√∂n. Viele m√§chtige alte B√§ume kann man hier bewundern und auf verschlungenen Pfaden wandeln, die nicht immer in jeder Karte verzeichnet sind. Das ist interessant und gef√§llt uns immer. Die Dose war dann prima zu finden und erfreut trugen wir uns ins B√ºchlein ein.Danke f√ºrs herloggen.Gr√º√üle cento                                                                                                                                                    "},{"date":" 15.09.2015 14:50 ","person":"PHastig ","message":" Mit den Hinweisen aus den ersten drei Dosen konnten wir den Bonus auf einem sp√§ten Spaziergang schnell finden. Damit war der Weg zum NC frei.Tftc"},{"date":" 07.04.2015 ","person":"cacherhochx ","message":" Ein Zufallesfund!Wir waren gerade GC-m√§√üig cachend unterwegs und ich habe mich wohl um ein paar hundert Meter vertan. Aber ds Versterck war so einduetig, dass ich nachsehen musste. Und Bingo! Leider oder gl√ºcklicherweise den falschen Cache erwischt. Egal, weil  ist .Ich bedanke mich beim Owner f√ºr diesen sch√∂n gemachten Finalcache und die Koordinaten f√ºr den Nachtcache. Die Dose macht Lust auf mehr.¬†No trade."},{"date":" 27.08.2011 ","person":"Antidenker ","message":" Super Schatsuche f√ºr Kind und Hund und die ganze Familie¬†.Bl√∂d nur das einige Finder M√ºll in der Schatztruhe hinterlegen. F√ºr Kinder sehr ent√§uschend, dann lieber nix rausnehmen und nix reinlegen. Wir haben aber etwas tolles hinterlassen. Also ran an die Suche¬†Familie Lienen"},{"date":" 18.09.2010 ","person":"h1ghtower ","message":" Ein w√ºrdiger Bonus f√ºr eine tolle Serie, der am sp√§ten Abend gemeinsam mit coccinella88 geloggt werden konnte. Weit und breit war um diese Zeit hier heute niemand mehr zu sehen und so konnten wir in aller Ruhe die Dose suchen. Vielen Dank f√ºr diesen Bonus und die RudiG-Serie!in: 2xTB, 1xGCout: nix"},{"date":" 31.12.2009 ","person":"Screaming Igels ","message":" Tolles Ende einer tollen Serie. "},{"date":" 05.11.2009 ","person":"akinom ","message":" Nach Rudi G1-3 mu√üte der Bonus heute einfach sein. Die ganze Serie ist einfach nur toll. AKINOM "},{"date":" 07.11.2008 ","person":"A+P H√∂rnchen ","message":" Auf traditionellemWeg a la \"trial and error\" gel√∂st - im Urlaub hatten wir leider wederLineal noch sonst etwas dabei, um die Koordinaten anst√§ndigauszurechnen. Aber gut , danke f√ºr den Cache!A+P H√∂rnchen"},{"date":" 15.07.2008 ","person":"Findlingstein ","message":" "},{"date":" 04.09.2007 ","person":"georabbits ","message":" Nachdem wir die drei anderen RudiGs innerhalb von 2 Tagen  haben, musste der Bonus einfach sein. Parken konnten wir gegen 2x Mandeleis am Stiel beim Imbiss und sahen uns erstmal das Schloss und den fantastischen Ausblick an. Mit dem letzten bisschen Saft des Akkus sind wir dann zum Schnittpunkt geirrt und haben und haben den Cache dann schnell  und geloggt. Die CDs waren leider schon alle raus, daf√ºr war vom halben Schwein dass ein Vorlogger erw√§hnte noch einiges zu entdecken...Insgesamt waren alle Caches der Rund-um-die-Granitz-Serie sehr sch√∂n, nur sollte man sich daf√ºr mehr als 2 Tage Zeit nehmen. ;-)Den Nachtcache haben wir uns notiert und f√ºr den n√§chsten R√ºgenurlaub aufgehoben.Vielen Dank!"},{"date":" 12.08.2007 ","person":"kuk07 ","message":" Hallo Rudi, ersteinmal vielen Dank fuer die schoene Cacheserie. Habe dadurch viele schoene Landschaften mit herrlichen Panoramen erleben duerfen. Alle Angaben der 3 Rudis haben gestimmt. Ausserdem viele Gruesse an die Dresdner die ich am Bonuscacheversteck getroffen habe.Mille grazie e saluti da Italia in: Anhaenger Olympische Winterspiele Torino 2006 und ein Puzzleout: CD der Nuernberger Geocacher"},{"date":" 05.08.2007 ","person":"Zweisternweiss ","message":" Hallo Rudi !Vielen Dank f√ºr den sch√∂nen Ausflug!Wo wir nun schon dabei waren wollten wir dann¬†auch noch den Bonus holen und haben ihn auch geholt. Trotz des Mittelalter-Marktes blieben wir am Schatz unentdeckt.Die Knochen stammen doch hoffentlich nicht von den Schatzsuchern, die so kurz vor dem Ziel verendet sind - oder?Ich habe dem Schatz zwei &#39;W√§chter&#39; beigegeben. Der n√§chste Finder wird sie schon entdecken.ZweisternweissP.S.: Ich sehe gerade, du warst auch am 5. August am Schatz. Warst Du vor uns da oder nach uns?"},{"date":" 05.08.2007 ","person":"lexparka ","message":" HinweisCachekontrolle! Alles bestens. Die Cachebox ist in gutem Zustand und wurde wieder mit einigen √úberraschungen gef√ºllt! Weiterhin viel Spa√ü beim Finden des RudiG-Bonus. Gru√ü Lex"},{"date":" 23.07.2007 ","person":"jepamoja ","message":" Jetzt hatten wir alles zusammen um den Bonus-Cache zu finden. Da wir nicht aus der Binzer Richtung¬†gekommen sind, haben wir doch ein bisschen nach A und B gesucht. Der Cache war dann aber schnell . Ein bi√üchen ekelig war es schon, denn rund ums Versteck waren lauter Knochen von einem Tierskelett verteilt. Diesen Cache haben wir mit einer gem√ºtlichen Fahrt mit dem \"Rasenden Roland\" verbunden."},{"date":" 07.09.2006 ","person":"Oschn ","message":" Ich mache es mal genau entgegen der Reihenfolge des Findens und logge den Bonus-Cache als ersten. Denn mit ihm fing eigentlich alles an:Wir befanden uns am Anfang der diesj√§hrigen Urlaubsreise und machten kurz vor dem Erreichen der Zieldestination noch eine kurze Pause in einem amerikanischen Spezialit√§tenrestaurant kurz vorm R√ºgendamm (Doppelwhopper mit K√§se und 'ne gro√üe Cola).Mrs. Smith bl√§tterte in den geheimen Geheimunterlagen, die ich in meiner blauen Ringbuchmappe bei mir trug. ‚€ûDu, da gibt es etwas zu gewinnen. In diesem Cache liegen CDs f√ºr die ersten zehn gl√ºcklichen Finder. Und erst zweimal geloggt!‚€ú‚€ûJa,  bei opencaching.de zweimal‚€ú, antworte ich, ‚€ûaber bei geocaching.com bestimmt viel √∂fter; au√üerdem m√ºssen vorher drei Multis  werden, und Du m√∂chtest doch wohl kaum den ganzen Urlaub mit l√§nglichen Multilevel-Caches zubringen.‚€ú ‚€ûHmm‚€ú, machte Mrs. Smith, und ich beschloss, das Thema vorerst nicht zu vertiefen. Aber mein Ehrgeiz war geweckt.Nachdem ich am Nachmittag vor unserer Abreise den noch fehlenden Vorcache finden konnte, fuhr ich mit dem Oschnmobil zum Fu√ü des Schlossberges, wo ich bei meinen fr√ºheren Besuchen kostenlose Parkm√∂glichkeiten in nur rund 900 Metern Entfernung vom Schloss erkundet hatte. Ich besa√ü weder eine Software noch eine topographische Karte, auf der ich die Position des Bonuscaches h√§tte bestimmen k√∂nnen. Nur die vor Jahren schon gekaufte Wander- und Radwegekarte, zwar im Ma√üstab 1:50.000, aber ohne UTM-Gitter und damit im Augenblick wertlos. Aber das Wegenetz rund um das Jagdschloss kannte ich fast wie meine Westentasche.Also stiefelte ich einfach drauf los und erreichte bereits kurze Zeit sp√§ter eine Stelle, an der ich A und B vor mir liegen sah. Konnte es wirklich sein, dass ich spontan am richtigen Ort gelandet war? War es wirklich so einfach? Vor Aufregung und Vorfreude zitternd zog ich den Empf√§nger aus dem Futteral, legte ihn auf das B und setzte mich auf den A. Nachdem er sich eingemessen hatte, las ich die Entfernungen zu den drei Vorcaches ab. Schon die erste Zahl passte, die zweite lag auch um nur zehn Meter daneben und die dritte pr√ºfte ich dann nur noch pro forma. Ich stand kurz vor dem Ziel.Nachdem ich einen Messpunkt gesetzt hatte, peilte ich in Richtung D und setzte mich dorthin in Bewegung. Nur C Meter trennten mich von meinem Erfolg. Die Sonne war bereits untergegangen, und ich wusste, mir w√ºrde nicht mehr viel Zeit bleiben, um im letzten Tageslicht die Dose zu finden. Ich versuchte mich an das Spoilerbild zu erinnern. Hier im hohen Wald verhielt sich die Zahl der potentiellen Verstecke umgekehrt proportional zur Empfangsgenauigkeit meines GPS-Empf√§ngers. Dann erkannte ich das Versteck. Diebische Freude machte sich breit. Ich kniete neben dem Versteck und √∂ffnete den Deckel des Beh√§lters. Schwarz-rot-goldener Stoff quoll mir entgegen. Daneben ein in Folie eingeschlagenes Notizbuch. Und darunter zwei silbrig gl√§nzende Scheiben.Hurra! Ich hatte die CD. :-DMeine Uhr zeigte 19:45 Uhr, als ich mich ins Logbuch eintrug. Meine Raum-Zeit-Berechnung passte perfekt, und ich w√ºrde p√ºnktlich zum Abendessen um 20:30 Uhr wieder zuhause in Sellin sein.Out: CDIn: --Danke f√ºr den tollen Cache!P.S.: Im n√§chsten Urlaub mache ich aber nur noch familienfreundliche Traditionals. ;-)"},{"date":" 27.07.2006 ","person":"lindolf ","message":" Danke an den Owner f√ºr den einen fehlenden Hinweis, den wir an unserem Abreisetag noch erhielten. Also schnell nochmal get√ºftelt und auf dem Weg nach Hause einen kleinen Umweg gefahren. Der Cache war gut zu finden und eine sch√∂ner Abschluss unserer Kurzurlaubs auf M√∂nchgut. Zu diesem Zeitpunkt war mein GPS noch in Ordnung und wir meinten, auch in Stralsund noch ein-zwei Caches zu finden.Danke und viele Gr√º√üe aus LeipzigIn: TBOut: CD"},{"date":" 19.04.2006 ","person":"MisterWeisung ","message":" HinweisSo, nun habe ich das sonnige Wetter zu einer Nachmittagsrunde genutzt und habe mir die CD aus dem Cache geholt, die ich bei meinem letzten Besuch habe liegen lassen. OUT: Geocaching CD. Bookscrossing \"W√∂lfchen\" (Ruth Rendell)"},{"date":" 10.04.2006 ","person":"Polxs ","message":" Nachdem ich in den letzten Tagen die n√∂tigen Caches  hatte habe ich die Serie fast zu Ende gebracht, nur der Nachtcache fehlt noch, doch den musste ich auf einen sp√§teren Besuch verschieben.OUT: eine der CD'sPOLXS"},{"date":" 25.03.2006 ","person":"MisterWeisung ","message":" Nachdem ich heute RudiG3 gel√∂st habe, konnte ich auch den Bonus-Cache l√∂sen, der war dann gut zu finden (16.00 Uhr). Irgendwie wollte ich ja eine CD rausnehmen, aber das habe ich dann doch vergessen. Hm, und SiGMa04 hat es wieder vor mir geschafft...OUT: TB White Jeep Travel BugIN: LastwagenDanke f√ºr den Cache!"}],"descriptionSnippet":"Bonuscache am Granitzer Jagdschloss","status":"kann gesucht werden"}