{"hiddenAt":"17.08.2002","waypoint":"OC1994","coordinates":"E 007° 37.606' N 50° 18.994'","link":"https://www.opencaching.de/viewcache.php?wp=OC1994","description":"Klettere ein wenig ! Der Ausgangspukt ist bei N 50° 18,994' ; E 7° 37,606' . Dort kann man auch parken. Wenn der Parkplatz schon voll ist, finden sich in der näheren Umgebung Alternativen. Vom Ausgangspunkt weist ein Schild den richtigen Weg. Das Abenteuer beginnt, wenn man das Tor (siehe Bild) erreicht hat.Von dort aus geht es nach N 50° 19,463' ; E 7° 38,219'. Auf dem Weg dorthin kommt man an einer Tafel vorbei (siehe Bild). Sieh sie Dir genau an und vergleiche sie mit dem Bild ! Die Koordinaten der Tafel verraten wir nicht, der GPS Empfang ist sowieso schlecht an der Stelle. Du musst also die Augen aufhalten.Wenn Du bei der Zwischenetappe angekommen bist, kannst Du verschnaufen und die Cachekoordinaten mit der Information von der Tafel errechnen: N 50° 1e,(d+n)(d+n)(n+n+d)' ; E 7° 3(e-d),n(n+d+d)(n+n+d-k)'  Wenn Du einen Hund hast, wird er wahrscheinlich für \"Terrain 4\" plädieren.Wenn Du bei \"Anita\" angekommen bist und hast die Tafel nicht gesehen, hast Du sie verpasst. Folge von Anita wieder dicht dem Bachlauf, das ist der schönere Weg.© woffi, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":2,"condition":"ok","name":"Ruppertsklamm von woffi","cacheType":"Multicache","terrain":3,"logs":[{"date":" 22.03.2017 22:49 ","person":"LaLaReCaLa ","message":" Heute ging es auf die schon lange geplante Tour in die Ruppertsklamm. Bei zumindest von oben her trockenem Wetter ging es los. Man musste schon gut aufpassen, um nicht doch irgendwo auszurutschen und im Bachlauf zu landen. Aber alles klappte gut. Sogar ein paar Wanderer kamen mir entgegen.Oben an der Hütte angekommen, wurden die Antworten gesucht und .Hier wurde dann mal etwas Pause gemacht, bevor es weiter auf eine kleine Tour und dann zurück gehen sollten. Ich denke bei Sonnenschein ist es hier noch schöner als bei dem trüben Wetter heute.Dennoch danke für das Herführen an diese Stelle.4 GC aus BLB"},{"date":" 05.10.2016 ","person":"holbi ","message":" Ein weiterer Methusalem, den ich die Tage unbedingt besuchen wollte, außerdem war die Klamm eine Empfehlung meiner Freunde schlüsselknacki und 1Pelz. So ging es am letzten Tag des Urlaubs hierher, um die Klamm zu durchwandern.Für die Strecke hab ich mir fast zwei Stunden Zeit genommen, so viel gab es hier zu entdecken!Vielen Dank für diesen schönen Cache in einem bezaubernden Stück Natur!holbi"},{"date":" 28.08.2016 13:37 ","person":"Nablator ","message":" Tolle Wanderung bei herrlichem Wetter genossen und dann abgeschieden den Cache gehoben! Danke fürs Verstecken und Gruß aus Frankfurt."},{"date":" 05.05.2016 ","person":"Moselengel76 ","message":" Bei unserer Tour diesen Cache .Danke sagt Moselengel76"},{"date":" 05.05.2016 ","person":"Die Batzen ","message":" Naturgemäß zog es heute am Vatertag außer uns noch viele andere in die wildromantische Klamm... die benötigten Infos waren dessen ungeachtet schnell ermittelt, und das Finale konnten wir ungestört von den Horden finden.Immer wieder schön hier - danke fürs Hegen und Pflegen dieses Oldies!"},{"date":" 21.06.2015 ","person":"anfralupa ","message":" Wow, was für eine tolle Wanderung. Immer wieder erstaunlich was es in Deutschland immer wieder für schöne Ecken gibt. Man fühlte sich fast wie in den Alpen.Danke für´s  zeigen und Gruß aus Wuppertal von anfralupa                                            "},{"date":" 21.05.2015 ","person":"CADS11 ","message":" Bei meinem letzten Besuch in der Ruppertsklamm habe ich das Schild erst auf der Rücktour entdeckt.Die Koordinaten waren mir somit klar. Heute bin ich dann von Lichterkopf hierhin gewandert und konnte dir Dose gut loggen.Danke an Woffi für der Erhalt dieses alten Caches sagtCADS11"},{"date":" 04.04.2015 ","person":"wellera ","message":" *** #500 ***Der 500. Fund sollte etwas Besonderes sein, nicht ein Tradi, der im Vorbeifahren eingesammelt wird. Ein Sortieren unserer Homezone nach Favoriten brachte uns zur Ruppertsklamm und das war die richtige Entscheidung! Eine tolle Wanderung, die uns sehr an die Sommerurlaube in Tirol erinnert hat. Auch die Geo-Hunde haben die Klamm gut bewältigt - auch wenn 1-2 Stellen aufgrund der Feuchtigkeit schwierig für die beiden waren. Aber wir hatten alle vier unseren Spaß :-)Vielen Dank für die Ausarbeitung der Runde, die jetzt als Meilenstein in unserer Statistik bleiben wird.TFTC sagt Team welleraj (Andreas, Jessica und die Geo-Hunde Elly & Buster)"},{"date":" 01.04.2015 ","person":"weissaberkeinen ","message":" Gestern beim ersten Versuch die Tafel übersehen. In der Hoffnung dass sie noch kommt weitergelaufen bis zur Hütte. Auf dem Rückweg habe ich sie dann entdeckt, aber es war schon zu spät noch die Dose zu suchen. Heute dann mit meinem Sohn nochmal auf den Weg gemacht und den Final zusammen . War ein schöner Ausflug, auf dem Rückweg noch schöne Aussichten auf dem Rundweg genossen. Vielen Dank für den Cache."},{"date":" 03.08.2014 14:10 ","person":"MightyMike78 ","message":" Sehr schöner Weg zum Cache. Dennis und Mike bedanken sich für diese Tour .  :)  "},{"date":" 18.05.2013 ","person":"Labradormix ","message":" Die Ruppertsklamm ist immer wieder einen Besuch wert. Auch wenn heute die T-Wertung wegen des vielen Regens der vergangenen Tage doch etwas erhöht war, konnte uns das nicht abschrecken. Toller Weg, tolles Versteck. Vielen Dank."},{"date":" 11.04.2013 ","person":"Zwerg Nase ","message":" Zur Feierabendrunde zog es ice13-333 und mich heute in die Ruppertsklamm. Als wir eintrafen fing es schon an zu dämmern und ein wenig Regnen tat es auch. Dies tat dem Flair der Schlucht jedoch keinen Abbruch und sollte uns einen Genuss der besonderen Art bescheren: Wir trafen während der Tour auf insgesamt 8! Feuersalamander. Darunter drei offensichtlich trächtige Weibchen, in einer Größe die ich noch nie erblickt hatte [:P]Der Weg durch die Klamm war etwas matschig, liess sich aber gut laufen. Nach gemütlichen 60 min hatten wir die Dose . Den Rückweg wählten wir oberhalb der Klamm, und konnten so noch ein Döschen an der Uhuley einsammeln. Der Ausblick bei Dunkelheit ins Tal war sehr schön. Ein Glück mussten wir den Pfad hinab zum Eingang nicht hoch laufen, so steil wie dieser ist [;)]Zum Schluss schauten wir uns noch den benachbarten Torbogen an.Dies war aktuell der älteste noch aktive Multi in unserer Homezone [:D]DfdD"},{"date":" 11.04.2013 ","person":"ice13-333 ","message":" Zusammen mit Zwerg Nase ging es spontan nach der Arbeit noch auf eine Spazierfahrt zur Ruppertsklamm. War ein netter Frühlingsauftakt durch die Klamm zu spazieren und im letzten Licht des Tages die Dose zu loggen. Unterwegs haben uns insgesamt 8 Feuersalamander immer mal wieder begleitet. ;) Danke fürs Herführen. (GC#4390 Gesamt#4416 OC#631)"},{"date":" 14.10.2012 ","person":"mambofive ","message":" (Nachlog des 2012 bei gc.com geloggten Caches. Ich weiss nicht, warum wir damals keinen FP vergeben haben, hier gibt es jedenfalls ein Empfehlungs-Sternchen von uns)Zusammen mit Luke_Cache_Walker sind wir durch diese sehr schöne Klamm gewandert.Herr Zais war schnell , und auch Anita war noch da.So konnten wir die Wanderung mit einem Besuch des Caches abschliessen, der sehr schön und abseits des Touristen-Rummels versteckt ist.TFTC,Team mambofive."},{"date":" 15.09.2012 ","person":"freewillis ","message":" Schöne Wanderung an einem schönen sonnigen Sonntag im September. Kombiniert mit Grillen an der Hütte war es für alle ein wunderschöner Ausflug mit einem schönen Versteck am Ende. "},{"date":" 26.04.2012 ","person":"Baumhörnchen ","message":" Au fein, diesen wunderbaren Cache gibt es sogar auf OC.  Den bin ich schon am 26.06.2010 auf GC gemacht und am 08.05.2011 auf der Rheinsteigwanderung noch einmal mit Mr.Sledge geloggt. Leider ist mir erst heute aufgefallen das der Ruppertsklamm Multi auch auf OC gibt :-( wie ärgerlich.....  Vielen Dank noch einmal für diesen tollen Cache.    "},{"date":" 23.08.2011 ","person":"MarySol ","message":" Hey,Haben gestern Abend unseren ersten Cache . Super viel Spaß in wunderschöner Natur !P.S.: Aber Vorsicht am Hornissennest"},{"date":" 30.07.2011 ","person":"cento ","message":" Mit aufmerksamen Blicken haben wir uns duch die wilde Klamm nach oben gehangelt.Alles nötige eingesammelt, ging es voll auf den Weg konzentriert weiter.Übrigens gut besucht die Klamm. Das Final dann an einem schönen Platz ,Allerdings ist bei der Bergung Behutsamkeit erforderlich, die Dose wird nämlich von einem Schwarm Hornissen bewacht.Danke fürs HerloggenGrüßle  centoNachlog auf OC "},{"date":" 09.07.2011 ","person":"Wuchtel ","message":" Schon lange wollten wir uns einmal in die Ruppertsklamm begeben. Heute war es dann endlich soweit, allerdings mit einem kleinen Schönheitsfehler: Wir hatten zwar das Listing dabei, aber die benötigten Fotos vergessen auszudrucken. Was soll's, rein in die Klamm, wir werden schon sehen.Und das stimmte dann auch: Wir haben so viel wirklich Sehenswertes in dieser Felsklamm zu sehen bekommen, dass wir das gesuchte Schild schlicht und einfach übersehen haben. (Ich vermute jedoch, dass wir nicht die Ersten waren, denen es so ergangen ist.) Da standen wir zunächst einmal ganz schön auf dem Schlauch. Aber bei genauerer Betrachtung der Formel und mit der nötigen Cache-Erfahrung konnten die Koordinaten der Dose auch so schnell \"plausibilisiert\" werden.Das Heben selbiger an einem schönen Fleckchen im Wald war dann kein Problem mehr, abgesehen von den gelb-schwarzen Wächterinnen im Baum.Danke fürs ZeigenWuchtel"},{"date":" 15.06.2011 ","person":"cacher.ella73 ","message":" Hier ist wirklich \"der Weg das Ziel\".Absolut sehenswert!Auch das Cacheversteck ist gut gewählt. Vielen Dank! C.o.tour (Cacherella)Nachlog am 5.05.2013"}],"descriptionSnippet":"","status":"kann gesucht werden"}