{"hiddenAt":"19.03.2006","waypoint":"OC1998","coordinates":"E 008° 21.307' N 50° 50.607'","link":"https://www.opencaching.de/viewcache.php?wp=OC1998","description":"Hallo Leute! Schön, dass ihr der Gottesgabe einen Besuch abstatten wollt...frei nach dem Bibelwort: \" ...Sucht, so werdet ihr finden...;-) (übrigens in Matthäus 7,7, nicht in Römer wie ich erst vermutete...) Seid bitte vorsichtig beim Herumstreifen auf dem Gelände, im Boden sind teilweise sehr große Löcher und die Bauten sind marode! Viel Spaß!Gruß Henning und Andrea Inhalt: Seife Maßband LED-Lampe Goldene Schweinekerze 1999 Wie immer Spitzer und Bleistift bitte drinlassen...Update: Ich war heute nochmal da und hab nach dem Rechten gesehen. Ich hab den Spiralblock gegen ein Din A5 Schreibheft ausgetauscht. (FTF Einträge sind auch drin)Dabei habe ich auch gemerkt, dass die Einfahrt nur für Forst- und Landwirtschaft gestattet ist...(Wir waren bei der Cachelegung mit dem Fahrrad da..)Ich hab die Schwierigkeitsstufe mal auf 3 gesetzt... :-)Die Tatsache, dass es eigentlich ein ganz normaler Cache und auch ein sehr \"durchschnittliches\" Versteck ist, aber trotzdem nicht gefunden wird, treibt ein Lächeln in unsere Gesichter :-) (vielleicht animiert auch der historische Platz zum Umgraben!) Weiterhin die dringende Bitte: Übertreibt es nicht mit den Ausgrabungen! Es scheint alles ziehmlich verfallen und marode zu sein. Wir möchten nicht, dass jemand verletzt wird.© Higgins, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":3,"condition":"ok","name":"Grube Gottesgabe von Higgins","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 04.07.2012 ","person":"Eibacher Kuckuck ","message":" Bei einer Wanderung auf dem Silberpfad gut . Braucht einen wasserdichten Behälter!"},{"date":" 02.05.2012 ","person":"marsipulami0815 ","message":" Auf unserer heutigen Silberpfad-Runde wurde natürlich auch diese Dose gesucht. Kurz bevor Frau Hübbelbummler das Handtuch schmeißen wollte, konnte ich dann doch noch die Dose finden. Der Hint hat uns hier eher verwirrt, als geholfen. Das Logbuch ist nass und die grüne Tintenpatrone, die irgendein netter Zeitgenosse hier deponiert hat, ist ausgelaufen. Der Inhalt der Dose schwimmt ein wenig in einer grünen Suppe. Vielleicht sollte der Owner hier mal nachschauen. Ansonsten wirklich ein interessanter Ort.TFTCmarsipulami0815Claudia"},{"date":" 13.06.2011 ","person":"Bienchen2011 ","message":" Heute mit Loeckchen2011 auf Cachetour gewesen und hier vorbei gekommen. Wie schon im Log zu lesen, wurden zwischen den Steinen einige Überreste aus der Cachedose  und wieder reingelegt. Danach wurde die Dose neu versteckt, wo man das versteckt wohl vermutete. Nach einiger Suche fanden wir diese Dose. Da Loeckchen2011 aber schon vor einiger Zeit hier war, wurde die Dose nun wieder am ursprünglichen Ort versteckt. TFTC."},{"date":" 17.04.2011 ","person":"Neotace ","message":" Heute auf einer kleinen Tour entgegen meiner Erwartungen sehr schnell . Hatte ja erst ein wenig Bedenken wegen anderer Logeinträge, finde aber das es ein ganz normales Cacheversteck ist.Ist ein interresanter Ort, auch wenn es zu meiner Heimat gehört, war ich noch nie dort. TFTC"},{"date":" 09.09.2010 ","person":"Oberdieter ","message":" Heute nach dem 2ten Besuch dieser historischen und interessanten Gegend, konnten wir (besser gesagt meine Frau) den Cache entdecken.Dann haben wir noch schnell geloggt und die Box wieder versteckt, denn es hat ordentlich geregnet.Danke fürs zeigenOberdieter"},{"date":" 25.07.2010 ","person":"MiniMaus71 ","message":" Heute Abend mit Team audi-m unterwegs gewesen und diesen LP aufgesucht. Döschen war schnell . Danke für`s Zeigen der Location sagt die MiniMaus! In "},{"date":" 05.04.2010 ","person":"Meckerböcke ","message":" Nachdem wir schon öfters hier vorbeigekommen sind, wollten wir heute mal wieder einen Schatz finden, darum Kurz gesucht, Dank des Tips schnell , und gelogt. Das letzte mal wo ich Ihn gesucht habe hatte ich die falschen Koords dabei und sonst nichts. Diesmal hatten wir die richtigen und den Hint dabei und da flutschte es.DFDC sagen die Meckerböcke"},{"date":" 22.11.2009 ","person":"Rothfuechse ","message":" Wir haben unseren ersten Schatz . Natürlich durch den Hint. Hat echt Spaß gemacht!  out = Knicklichter in =  VW Bus   "},{"date":" 21.11.2009 ","person":"Der Waldschrat ","message":" Schöner Platz um einen Cache zu verstecken, es gibt ja soooo viele Möglichkeiten. Der Ort ließ mir keine Ruhe, der Cache mußte doch zu finden sein. Heute beim 2. Anlauf mit Hilfe des Hint (dann ist es fast zu leicht) schnell .in: Rollschuhout: Raupe"},{"date":" 01.11.2009 ","person":"wittijack ","message":" Ein lost place nach meinem Geschmack! Sogar öffentlich mit Infotafel.Danke für´s zeigenWittiJack"},{"date":" 01.11.2009 ","person":"Roloe ","message":" Kaum zu glauben, daß man in dieser Gegend einen so schönen LP findet. Der Cache konnte sich nicht allzu lange vor uns verstecken. Danach streiften wir noch etwas übers Gelände. Auch die Infotafel war sehr interessant. Vielen Dank fürs Zeigen dieser tollen Location."},{"date":" 10.05.2009 ","person":"crisb ","message":" Nachdem ich ein bisschen gesucht hab, wurde ich heute Vormittag fündig. Bin bei schönem Wetter von Mandeln aus gestartet. Muggels machten den Aufstieg mit Autos und Fahrrädern unsicher. Sehr interessanter Lost Place für diesen Cache.in: TBout: -Gruß crisb"},{"date":" 03.01.2009 ","person":"MonsterS4R ","message":" 15:00Nach kurzer Suche zusammen mit Team Wied gut .Schöner LP, danke dafür!!!Gruß,Roger"},{"date":" 03.01.2009 ","person":"TeamWied ","message":" Auf der gemeinsamen Cache Tour mit MonsterS4R nach kurzer Suche gut .TFTCTeamWied"},{"date":" 17.11.2008 ","person":"q.treiber ","message":" Vor langer Zeit , heute das Log an dieser Stelle nachgetragen.TFTC, Q.Treiber"},{"date":" 13.10.2008 ","person":"Team FeuFisch ","message":" Hallo,haben heute unseren ersten Cache  Hat zwar etwas gedauert, aber wir waren erfolgreich! "},{"date":" 15.08.2008 ","person":"oyobacke ","message":" Heute im zweiten Anlauf , nachdem ich mehrmals \"geradeaus\" ausprobiert habe und sämtliche Büsche welche Dornen tragen mit Schimpfwörtern belegt habe die es bis dato gar nicht gab... ;-) tftc & bfn oyobackeno trade"},{"date":" 21.06.2008 ","person":"ademant ","message":" Zusammen mit Freunden diesen Cache gesucht. Mit dem Hinweis war er gut und sicher zu finden."},{"date":" 07.06.2008 ","person":"murmeltier ","message":" Interessanter Platz den wir uns für unseren letzten Cache heute ausgesucht haben. Nach der Büchse haben wir allerdings recht lange gesucht. Hint und Koordinaten sind aber exakt.In: murmeln by murmeltier ???Danke für den Cache und die Grube.Reiner aka murmeltier auf Tour mit Redburne "},{"date":" 22.05.2008 ","person":"Zwei Hauberger ","message":" Unser erster Cache. Gefunden ohne GPS. Es hat uns Spaß gemacht.IN:nixOUT:nixTFTCZwei Hauberger#1"}],"descriptionSnippet":"","status":"kann gesucht werden"}