{"hiddenAt":"16.06.2005","waypoint":"OC1983","coordinates":"E 008° 17.034' N 47° 51.589'","link":"https://www.opencaching.de/viewcache.php?wp=OC1983","description":"Diese Cacheserie soll wandernden Cachern die Möglichkeit geben, neben dem Wandern auch noch dem Hobby \"Geo-Caching\" nachzugehen. Aus diesem Grund werden im Laufe der Zeit bis zu 147 Cache ausgelegt.Die Cache sind von Nord nach Süd durchlaufend numeriert. Die Cache sind Micros, Small, Regular oder Large.Cacher, die sich an dieser Serie mit Auslegung eines Cache beteiligen möchten, finden hier weitere InformationenZunächst einmal dieser wichtige Hinweis:  Die Strecke sollte man sich vorab auf einer geeigneten  Wanderkarte  ansehen und eine Route planen, da man die Schlucht nur an wenigen Stellen verlassen kann. Der Weg ist  nicht für kleine Kinder geeignet . Mit dem Fahrrad oder Mountainbike ist dieser Weg nicht zu bewältigen. Verhaltet Euch bitte umsichtig und nehmt Rücksicht auf die Natur! Für Tagesausflügler besteht die Möglichkeit, von der B31 an der Abfahrt Neustadt-Mitte abzufahren und dann der Landstraße Richtung Lenzkirch zu folgen. Hinter einer Eisenbahnbrücke nach links abbiegen und einer Forststraße ca. 3km folgen. Dann das Auto am Ende der Straße (an einer großen Freifläche, deren Sinn wir nicht erkennen konnten)abstellen und der gelben Raute folgen, bis schließlich der Weg nach links zum Zusammenfluß von Gutach und Haslach abgeht. Bitte nehmt genügend  Getränke  und ggf. ein Vesper mit. Insektenschutz ist unbedingt zu empfehlen, es wimmelt dort vor Stechmücken. Für die Hebung des Caches sind keine Klettertouren erforderlich. Bitte wieder gut verstecken!In der gesamten Schlucht ist das GPS-Signal dürftig bis überhaupt nicht vorhanden, daher ist das Spoiler-Bild möglicherweise hilfreicher als obige Koordinaten.© kardamom, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":2,"condition":"ok","name":"E1 138/147 Wutach-Kraftwerk von kardamom","cacheType":"normaler Cache","terrain":3,"logs":[{"date":" 07.06.2016 ","person":"Mr. Tux ","message":" Im Rahmen unserer \"Pilger 16\" - Wanderung .Danke fürs Zeigen dieser tollen Location!TFTC vom Mr. Tux"},{"date":" 28.12.2015 13:30 ","person":"micha_de ","message":" Eine Wanderung durch die Wutachschlucht ist im Winter eine tolle Sache, da ist einfach weniger los.Und mit Pfadfinder-Freunden und Zelt ist es noch schöner.Bei einer kurzen Rast schnell .DfdC Micha"},{"date":" 15.09.2014 09:58 ","person":"Burggeist ","message":" Leider hatte ich vergessen, mir die Koordinate aufzuschreiben. Konnte den Geocache trotzdem finden.Vielen Dank sagt der Burggeist"},{"date":" 12.06.2014 21:00 ","person":"Sueffel ","message":" Bei meiner Wanderung heute hier vorbei gekommen.Das strömende Wasser verursachte ein gleichmäßiges Rauschen.Den Cache konnte ich schnell entdecken und loggen.Danke, Gruß Süffel"},{"date":" 20.03.2014 17:09 ","person":"Die flotten Käfer ","message":" Bei unserer Wanderung durch das Wutachtal kamen wir hier vorbei und die Kiste konnte sich nicht lange vor uns verstecken.Danke für unseren Cache Nummer 50Die flotten Käfer"},{"date":" 23.06.2013 12:30 ","person":"Bierfilz ","message":" Ein schneller Fund auf meiner Schluchtensteig-Weitwanderung, auch ohne Spoiler-Foto."},{"date":" 06.04.2013 ","person":"mitschelli ","message":" Heute an einem kalten vorfrühlingstag zu dritt diesen Cache gehoben und noch die Staumauer besichtigt.Der lange Winter hat manchem Inhalt nicht so gut getan.Hat trotzdem Spaß gemacht.... "},{"date":" 23.09.2012 21:00 ","person":"Kugelbaxe ","message":" Hier haben wir schon einige Zeit gesucht, aber waren dann doch noch erfolgreich. Danke für den Cache."},{"date":" 29.08.2012 ","person":"fraggler ","message":" Sodele,zusammem mit Metaking die Wutachschlucht besucht! War verdammt schwül heute hier! Toller Cache an toller Location (da geht doch mehr )! Dankefraggler"},{"date":" 05.05.2012 ","person":"markuslabi ","message":" NachlogSchöners Versteck in super Umgebung in einer schönene Kiste. Gut "},{"date":" 22.07.2011 ","person":"Pinki und Brain ","message":" Schöne Wanderung , Cache gleich  . Auf zum Nächsten."},{"date":" 30.06.2011 ","person":"Oschthowwer ","message":" Cache beim Rundwandern von Göschweiler aus gehoben.In Flummy, Out Stoffmaus Gruß Oschthowwer"},{"date":" 24.04.2011 ","person":"J_682 ","message":" Da wir das Spoiler-Bild nicht dabei hatten, dauerte die Suche doch recht lange. Letztendlich war sie aber doch erfolgreich.Der Verschluss der Mun-Kiste ist eingerostet. Der nächste Cache könnte da vielleicht mit etwas WD40 nachhelfen.Danke für den Cache.Nichts getauscht."},{"date":" 02.08.2010 ","person":"elisuS ","message":" Am 2. Tag unserer Schluchtentour fanden wir auch zusammen mit Alex & Petra diese Dose (11:40). Danke elisuS"},{"date":" 26.09.2009 ","person":"Die Bergzwerge ","message":" Heute als Abschluss unseres Cache-Spaziergangs gut . Ein interessanter Platz dort.TFTC!Die Bergzwerge"},{"date":" 01.06.2009 ","person":"colin&carina ","message":" Während einer schönen Wanderung kamen wir auch an dieser interessanten Location mitten im Wald vorbei. Dank Hint war der Cache nach kurzer Suche .Vielen Dank für den Cache und viele Grüße"},{"date":" 15.05.2009 ","person":"Ratzer ","message":" 15.05.2009 "},{"date":" 07.04.2007 ","person":"ufabra ","message":" Leider kann man das Kraftwerk nicht besichtigen. Dafür war der Cache allerdings mit geübtem Blick schnell . Nach kurzer Rast ging's dann zurück zur Ferienwohnung nach Gündelwangen. TFTC. no trade.Viele Grüße aus Aachen-Brand,2x UFABRA"},{"date":" 28.09.2006 ","person":"2_Schwaben ","message":" Dank Foto gut zu finden."},{"date":" 13.08.2006 ","person":"Kommando-Spezial-Cacher ","message":" Netter Parkplatz Cache! Konnten bis 5m vor dem Ziel mit dem Auto hinfahren! Am Ziel angekommen begegnete uns ein Südamerikaner den wir sofort mitnahmen! TFTC das K-S-C TeamIn: Nici EselOut: TB Mr. Incredible, Troll"}],"descriptionSnippet":"Dies ist einer von 147 geplanten Caches entlang des Europäischen Fernwanderweges E1","status":"kann gesucht werden"}