{"hiddenAt":"16.08.2005","waypoint":"OC19DA","coordinates":"E 008° 41.597' N 49° 46.143'","link":"https://www.opencaching.de/viewcache.php?wp=OC19DA","description":"Zutaten Micro:Man nehme einen GPS Empfänger und los geht es.Es muss über keinen Zaun geklettert werden.Es muss über keinen Zaun geklettert werden.Es muss über keinen Zaun geklettert werden.Es muss über keinen Zaun geklettert werden.Bitte ein Schreibgerät mitbringen.© mtblui, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":3,"condition":"ok","name":"Dreh dich....... von mtblui","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 14.11.2015 ","person":"Dani #1 ","message":" Diesen schönen Cache habe ich bereits am 30.05.13 zusammen mit AM-OR .TFTC 8) "},{"date":" 15.02.2015 ","person":"AM-OR ","message":" Diesen sehr schönen Cache habe ich am 30.05.2013 auf Geocaching.com geloggt.Noch mal vielen dank für die tolle Idee, dieser hat wirklich sehr viel Spaß gemacht.  :D    :D    :D  Gruß AM-OR "},{"date":" 14.01.2015 15:37 ","person":"Dr. Henry Jones ","message":" Diesen hier schon vor einer Ewigkeit . Komme aber erst heute zum online log.  :(:(Viele Grüsse  DFDC  :)          Dr. Henry Jones"},{"date":" 12.04.2014 ","person":"Q-Owls ","message":" Jetzt auch nachgeloggt bei OC.Super-Cache!! = Empfehlung"},{"date":" 22.09.2012 ","person":"Zecken-Sammler ","message":" Nein, wir sind nicht über einen Zaun geklettert [;)] Nach anfänglicher Verwunderung über die Koordinaten hatten wir ziemlich schnell den Dreh raus [:D] Nett gemacht!Vielen Dank für den CacheZecken-Sammler"},{"date":" 22.07.2012 ","person":"Adlerküken ","message":" Heute den cache ...kurz vor der aufgabe und dem Abbruch der Suche hatten wir auf einmal den Dreh raus ;-) "},{"date":" 27.04.2012 ","person":"T.I.N.A ","message":" "},{"date":" 09.04.2012 ","person":"gutmichel ","message":" Genialer Cache, das hat Spaß gemacht. Vielen Dank!Gruss Gutmichel"},{"date":" 17.12.2011 ","person":"Heigl ","message":" Einer meiner besonderen Caches, die ich  habe!War gar nicht einfach....LG heigl"},{"date":" 21.08.2011 ","person":"blattgruen ","message":" Heute bei kleiner Lernpause , als wir schon fast am aufgeben waren. Geniales Versteck."},{"date":" 05.02.2011 15:50 ","person":"Vaddi68 ","message":" Zusammen mit Karbolmaus unterwegs gewesen, um das ein oder andere Döschen zu loggen. Dabei auch an diesem Döschen vorbei gekommen.Eine sehr schöne Arbeit welche sich selbstverständlich eine Favorite Point verdient hat^^Found: 05.02.11 um 15:50 UhrTFTCGreetz aus DarmstadtVaddi68"},{"date":" 09.10.2010 ","person":"Aldokyl ","message":" Auf unserer kleinen Odenwaldtour auch hier vorbei gekommen und den Cache .Danke für´s verstecken.Der Bruder passt wirklich gut auf!"},{"date":" 13.07.2010 ","person":"martingeng ","message":" Heute um 9:50 gut . Begeistert vom Versteck! Und das in einer Umgebung, wo es nicht viel Auswahl an möglichen Verstecken gibt.TY4TC sagt ziemlich verdreht martingeng"},{"date":" 19.06.2010 ","person":"fuwo ","message":" Heute endlich mal vorbeigekommen, ohne dass Landwirte dort tätig waren, auch die wenigen Hunde-Muggel zogen schnell weiter. Während zvpunry noch in die Gedanken vertieft war, wie die schönen Tiere auf der Weide als Steaks schmecken würden (er hatte das Versteck auch schon untersucht und keinen Verdacht geschöpft), hab&#39; ich angefangen, mich zu drehen. Ein solches Versteck hatten wir noch nicht gesehen! Vielen Dank fürs Verstecken - fuwo"},{"date":" 14.06.2010 ","person":"mirosch ","message":" Mit alexeins und Kimba&Co. hier auf Tour gewesen... ... die Koordinaten waren eindeutig, über Zäune muss man hier angeblich ja nicht klettern :-) Und so wurde das Objekt näher begutachtet, bis etwas auffiel.... und tatsächlich, da versteckt sich doch tatsächlich der Cache. Sehr schön gemacht - was ich so auch noch nicht gesehen habe...Danke & Grüße,Micha"},{"date":" 02.04.2010 ","person":"salamicacher ","message":" Es war schon klar, dass dieser Cache etwas besonderes sein musste und scheinbar auch nicht sehr einfach war.Mit dem Fahrrad am Cache angekommen, suchten wir ein bisschen und schauten uns nocheinmal genau die letzen Logs an. Und nach ca. 10 Minuten offenbarte sich uns dann auch das Döschen. Wir glaubten es kaum: Ein Micro D3 und dann so schnell . Wir waren wirklich überrascht.Wirklich eine sehr tolle Idee und ein großer Aufwand dieses Döschen zu legen.TFTC!Die Salamicacher "},{"date":" 26.07.2009 ","person":"eliaa ","message":" Beim zweiten Anlauf doch noch .Eintrag ins Behelfslogbuch (Zettel mit 5 Logs).Klasse ! Vielen Dank. "},{"date":" 01.06.2009 ","person":"mukyanchon ","message":" Beim ersten Besuch vor einer Woche waren direkt neben dem Cache zwei Gartenmuggel entschieden zu neugierig, also abgebrochen.Heute mit Verstärkung wiedergekommen und natürlich war es auch das Adlerauge der besseren Hälfte, die das Versteck enttarnte [8D].Leider ist das Versteck leer [:O] - hier war offenbar mal ein Petling?Wir haben einen kleinen Zettel mit unserem Log hinterlassen, mail an den Owner ist unterwegs. Vielen Dank für die hübsche Bastelarbeit!"},{"date":" 24.05.2009 ","person":"Antos ","message":" Nach 1 Stunde endlich !!!!!Super gemacht TOP "},{"date":" 15.09.2008 ","person":"Timaho ","message":" Schöner Cache, den wir nach verzweifelter Suche endlich  haben.Geniales Versteck, wären wir nie darauf gekommen.Aber am ende hielten wir alles für möglich. "}],"descriptionSnippet":"","status":"kann gesucht werden"}