{"hiddenAt":"13.10.2002","waypoint":"OC1989","coordinates":"E 007¬∞ 27.153' N 50¬∞ 46.060'","link":"https://www.opencaching.de/viewcache.php?wp=OC1989","description":"Geocaching √§lter als bisher angenommen ?Geocaching ist ein junger Sport und wurde erst im Mai 2000 ‚€ûerfunden‚€ú. So glaubten wir alle bisher. Nach langen Recherchen haben wir jedoch Beweise gefunden, dass es Geocaching bereits seit dem 16. Jahrhundert gibt: Alte Gem√§lde niederl√§ndischer Meister aus dem 16. und 17. Jahrhundert zeigen dies eindeutig. Dies erkl√§rt auch, warum gerade in den Niederlanden die Geocacher-Szene so aktiv ist.Wir haben diese Beweise in Museen in den Haag, Wien und Frankfurt gefunden und wollen diese Dokumente nat√ºrlich nicht unseren Mitcachern vorenthalten und ver√∂ffentlichen daher Fotos folgender Gem√§lde auf dieser Seite:Das GPS-Seminar des Dr. TulpDer GeocacherDer Event-CacheAu√üerdem haben wir ein altes Dokument gefunden, welches m√∂glicherweise den Standort eines Caches aus dieser Zeit beschreibt. Leider haben wir es noch nicht entziffern k√∂nnen und bitten daher um Eure Mithilfe. Wir vermuten nur, dass der alte Cache irgendwo in der Gegend der angegebenen Koordinate ist.AnmerkungEs gibt zum Teil widerspr√ºchliche Angaben im Internet zu den Bildern. Pr√ºfe daher Dein Resultat mit den folgenden Gleichungen.a+b+c+d+e+f+g+h = 35i+j+k+l+m+n = 17o+p+q+r+s = 24AchtungDie Wegbeschilderungen wurden ge√§ndert. Daher sei verraten, dass der Weg \"X\" die Nummer 29 hat. Bilder h√∂herer Aufl√∂sung k√∂nnen heruntergeladen werden von:www.herrmann-w.de/Geocaching/Unsere_Caches/Alte_Meister/alte_meister.html¬© woffi, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"Hztrsnyyra","caseType":"normal","difficulty":4,"condition":"ok","name":"Alte Meister von woffi","cacheType":"R√§tselcache","terrain":2.5,"logs":[{"date":" 03.10.2012 ","person":"Zwerg Nase ","message":" Zusammen mit ice13-333, geotuppi, geot√∂chterchen, c√§chelady und Muggelmama Uschi ging es heute eine sch√∂ne Runde durch ein beschauliches St√§dchen mit anschliessender Einkehr bei lecker Kaffee und Waffeln.DfdD"},{"date":" 03.10.2012 ","person":"ice13-333 ","message":" Zusammen mit Zwerg Nase, Geotuppi, Geot√∂chterchen, C√§chelady und Muggel Uschi ging es heute auf eine kleine Runde rund um Stadt Blankenberg. Dabei haben wir auch die alten Meister besucht"},{"date":" 29.09.2012 ","person":"Rheingeister ","message":" Hauptziel des Tages war Sequestro, aber da war Start erst um 14.00 Uhr. Also mal sehen, was sonst noch so in der Gegend rumliegt. Da sind wir auf diesen Cache gestossen. Und da uns bisher alle Woffis, die wir gemacht haben super gefallen haben, war die Entscheidung klar.Das R√§tsel war relativ fix gel√∂st und ein Blick auf die Karte sagte: Uii, da waren wir ja noch nie.Unsere Mitstreiter Eifelmotz und Norkath gefragt, macht ihr den mit? Bl√∂de Frage: Logisch.Also sind wir munter los und haben erstmal √ºber das nette St√§dtchen gestaunt. Die Rheingeist konnte sich daran erinnern hier in Kindheitstagen schon mal gewesen zu sein, f√ºr den Rheingeist war es v√∂lliges Neuland.Also den ersten Weg staunend genossen und beschlossen, nach Sequestro hier futtern zu gehen.Dann kam der zweite Weg und brachte h√ºbsche Ausblicke aufs St√§dtchen und die Gegend.Dann kam der dritte Weg und f√ºhrte uns ins tiefe Tal ..... der Traurigkeit, denn wir Schlaumeier hatten mal wieder nicht das komplette Listing dabei. Ein klitzekleines Detail fehlte und schon standen wir ohne konkrete Finalkoors in der Gegend rum.Naja, wir hatten ja beschlossen hier essen zu gehen, da k√∂nnen wir jetzt wieder rauf, das Detail in Erfahrung bringen und vor dem Essen noch einen kleinen Spaziergang machen.Gesagt, getan. Problem gel√∂st, Sequestro gemacht und vor dem Essen noch dieses sehr h√ºbsch versteckte D√∂schen besucht.Vielen Dank f√ºrs herf√ºhren. Da kommen wir bestimmt nochmal her, hat uns gut gefallen.Rheingeister"},{"date":" 20.06.2011 ","person":"bb10 ","message":" Echt geniales R√§tsel mit klasse Outdoorpart...DFDCsagt das Team bb10"},{"date":" 28.11.2010 ","person":"Muzungu1563 ","message":" Nachdem Zora43 den Indoorteil geknackt hatte, machten wir uns gemeinsam auf, die 3 Wege zum Cache zu finden. Nachdem wir den richtigen Einstieg  hatten , ging es auch gut voran.So nach und nach wurden Zahlen und Zeichen geordnet und f√ºhrten uns durchs sch√∂ne Blankenberg dem Ziel immer n√§her. Kleine Verunsicherungen √ºber die Bedeutung verschiedener Zeichen geh√∂rten dazu, konnten uns aber nicht verwirren.So konnten wir am Ende die Dose bergen .Danke f√ºr diesen sch√∂nen Cache und die kurzweilige R√§tselei in dieser immer wieder sch√∂nen Stadt!TFTC sagt Muzungu1563"},{"date":" 26.09.2010 ","person":"C.Dukes ","message":" Die Jahresangabe des (inzwischen fertig renovierten) Hauses fehlt. Das sieht man aber nur bei geocaching.com. ==> Schaut dort rein oder recherchiert noch etwas mehr! 1600 ist falsch!Mit etwas Internetrecherche habe wir aber die Zahlen rausbekommen und den Cache . In dem Moment, als wir die Dose √∂ffneten, brach ein Wolkenbruch √ºber uns aus - unheimlich!Sehr netter Spaziergang!The C. Dukes mit Sachsen LadyIn: Stolze FahnenOut: Mac Wuff ;-)"},{"date":" 30.05.2010 ","person":"Sonnenwinkler ","message":" Was f√ºr eine sch√∂ne Runde! Wenn wir das vorher gewusst gewusst h√§tten, w√§ren wir besser bei Sonnenschein gekommen , doch auch im Regen ist der Ort sehenswert . Obwohl wir mit einigen selbst eingebrockten Problemen zu k√§mpfen hatten : Das R√§tsel hatten wir bereits im Fr√ºhjahr 2009 gel√∂st, da wir damals in die Windecker Gegend wollten, aber nach L√∂sung feststellten, dass die Richtung so gar nicht passte. Hier ergab sich bereits das erste Problem: Im GSAK war der gel√∂ste Cache seit damals mit den ermittelten Waypoints gespeichert und somit auch die Cachebeschreibung auf dem Stand von damals (man will sich ja nicht die \"Corrected Coordinates\" √ºberschreiben) . Wir hatten zwar heute morgen vor der Abfahrt nachgeschaut, ob der Cache noch aktiv ist, aber das war es auch schon. So standen wir vor dem einger√ºsteten Haus und fanden keine Jahreszahl . Dank einer Infotafel konnten wir zumindest das Jahrhundert ermitteln, beim Jahrzehnt mussten wir ein wenig raten. Nachdem wir jedoch an einem der \"theoretisch\" m√∂glichen drei Zielen die Folgestation finden konnten, waren wir wieder im Spiel . Das zweite Problem bestand darin, dass wir keinerlei Angaben √ºber die L√§nge des Caches hatten. Da wir nach den \"Welten von Myst\" noch ein wenig Zeit hatten, wollten wir uns diesen sch√∂nen Cache noch \"zwischendurch\" ansehen. Wenn wir gewusst h√§tten, dass die Wegstrecke 5 km betr√§gt ... aber dann h√§tten wir auch die tolle Location nicht angesehen und h√§tten was verpasst ! So kamen wir trotz Regenphasen noch gut voran und konnten diese schon fast 8 Jahre alte -Dose finden . Vielen Dank f√ºr diesen Cache, den wir gerne weiterempfehlen! Die Sonnenwinkler aus dem Siegerland"},{"date":" 15.05.2010 ","person":"Bello-Bande ","message":" Wir haben den Cache in zwei Runden machen m√ºssen, weil ein Tipp zun√§chst einfach keinen Sinn machen wollte. Aber das kl√§rte sich dann daheim - und es erm√∂glichte uns, zwei Freunde mitzunehmen.Insbesondere der zweite Weg war sch√∂n und auch dem regelm√§√üigen Besucher der Ortschaft v√∂llig neu. Vielen Dank f√ºr das Zeigen dieser wundersch√∂nen Ecke.Auf dem R√ºckweg haben wir dann auch noch andere Cacher getroffen."},{"date":" 30.08.2009 ","person":"E-Fuzzy ","message":" Ein ecter \"Drive Inn\" - Danke"},{"date":" 23.08.2009 ","person":"apfelmaus ","message":" Bereits am Anfang unserer Geocacher-Karriere haben wir die Meisterwerke entdeckt, bewundert und uns k√∂stlich dar√ºber am√ºsiert. Warum es jetzt erst dazu kam, dass wir diese Tour angegangen sind, wissen wir selber nicht. Aber so haben wir diese sch√∂ne Runde zusammen mit Team Andy&amp;Nicole bei klarer Luft und Sonnenschein drehen k√∂nnen und unsere Kreise durch und um den idyllischen Ort auf abwechslungsreichen Wegen gezogen.In: Coin, out: CoinTFTC sagt das komplette Team apfelmaus#1042@17:00"},{"date":" 03.08.2009 ","person":"Wuchtel ","message":" Eine sehr sch√∂ner Cache, ganz nach\"altmeisterlicher\" Art, der einen nach dem Einstiegsr√§tsel mit einemtollen Outdoorteil empfing. Letzterer wurde von uns in 2 Teilenabsolviert, da uns beim ersten Anlauf Starkregen vom \"3. Weg\" abhielt.Heute wurde diese wundervolle Runde endlich komplettiert und wir k√∂nnensie nur dringend weiterempfehlen.Danke f√ºr diesen sch√∂nen SpaziergangWuchtel"},{"date":" 17.06.2009 ","person":"Steinerbiker ","message":" Endlich haben wir auch diesen Cache gehoben...Die Vorarbeit liegt schon seit langem auf dem Schreibtisch, doch heute konnten wir endlich auch den Cache heben. Vielen Dank f√ºr diese Interessante Runde.In: TB Sail my Boat thru all canals und 2 Fig√ºrchenOut: zwei andere Fig√ºrchenGru√ü Andrea &amp; J√∂rg"},{"date":" 19.04.2009 ","person":"3 Ausrufezeichen ","message":" Endlich ist es vollbracht ‚€“ ‚€ûAlte Meister‚€ú war der letzte Cache in unserem 10 Kilometer Radius, den es noch zu finden galt. Ungef√§hr 5 Minuten lang konnten wir uns dar√ºber freuen ‚€“ und dann wurde der neue Multi von S-T-K ver√∂ffentlicht... ;-)Auf jeden Fall hat ‚€ûAlte Meister‚€ú sehr viel Spa√ü bereitet. Um ‚€ûGoogle-Caches‚€ú mache ich normalerweise zwar einen Bogen, aber die Jahreszahlen waren so schnell ermittelt, da√ü man den Indoor-Anteil fast vernachl√§ssigen konnte. Die Graphiken finde ich √ºbrigens klasse. Besonders das geschickt eingebaute Maskottchen von den Blinkies und Dr. Woffi himself ‚€“ toll gemacht!Und der outdoor-part entsch√§digte dann sowieso die vorher investierte Zeit. Mir hat die komplette Wegstrecke richtig gut gefallen. Obwohl ich dort schon einige Male war ist es immer wieder interessant, hier ein wenig durch die¬† Gassen zu schlendern und in entlegene Ecken zu schauen, die man sonst kaum wahrnimmt.Den zweiten Teil der Wegstrecke fand ich dann absolut grandios. Schon im Vorfeld habe ich gehofft, da√ü der Cache hierhin f√ºhren wird, denn jetzt im Fr√ºhling den schmalen Pfad entlang √ºber die Kirschbl√ºtenbl√§tter zu gehen ist wirklich eine feine Sache. Da√ü sich ausgerechnet bei diesem Cache ein paar Gestalten √ºber die ‚€ûentt√§uschend langweilige‚€ú Strecke beschwert haben kann ich √ºbrigens absolut nicht nachvollziehen. Liebe Leute: Wo zum Teufel wart ihr denn? Seid ihr euch wirklich sicher, den richtigen Weg gegangen zu sein? Oder seid ihr eventuell durch die Kanalisation gewatet?Obwohl man sich √ºber den Sinn der vielen Stationen und √ºber die Menge der zu sammelnden Zahlen vielleicht streiten kann: Ich fand diesen Cache wirklich sch√∂n, denn wenn man unterwegs ist vergeht die Zeit dank der sch√∂nen Aussichten wie im Flug und es f√§llt kaum auf, da√ü man bis zur Dose (die √ºbrigens sehr sch√∂n versteckt war!) ein halbes DIN A4-Blatt mit Zahlen, Zeichen und komischen Symbolen vollgekrakelt hat.Vielen Dank f√ºr diesen sehr sch√∂nen Cache in toller Umgebung!3!"},{"date":" 21.03.2009 ","person":"RoRo ","message":" Was f√ºr ein genialer Cache, der hat ja wirklich alles: Ein tolles R√§tsel, wundersch√∂n in Szene gesetzt, eine tolle Landschaft und eine sch√∂ne Dose.Das Eingangs-R√§tsel hatte ich schon lange gel√∂st, heute p√ºnktlich zum Fr√ºhlingsanfang war dann der Outdoor-Part dran. Die Location kannte ich noch nicht, habe aber dank der ungew√∂hnlichen Streckenf√ºhrung vermutlich alle relevanten Ecken kennen lernen d√ºrfen.Am Ende des ersten Weges wollte mir Louis Armstrongs \"What A Wonderful World\" einfach nicht mehr aus dem Kopf gehen. Das ist wirklich eine traumhafte Ecke, insbesondere bei dem sch√∂nen Wetter heute.Danke f√ºr diesen au√üergew√∂hnlichen Cache!RolandIn: TB"},{"date":" 12.03.2009 ","person":"awiline ","message":" Das R√§tsel ist richtig sch√∂n gemacht - bei der Recherche bin ich gerne auch noch zu anderen interessanten Bildern abgebogen.Den Cache-Rundgang hatte ich mir f√ºr einen besonderen Tag mit Besuch aufgehoben.Undes war heute auch sehr sehr sch√∂n - obwohl das Wetter sich alle M√ºhegegeben hat, uns (illele und mich) uns aus der Stadt zu sp√ºlen.Wir waren am Ende total durchweicht und durchgefroren, aber es hat Spa√ü gemacht.Danke f√ºr den sch√∂nen Ausflug und viele Gr√º√üeawiline(no trade)"},{"date":" 25.01.2009 ","person":"Die Elchbande ","message":" Nachdem das R√§tsel schon l√§nger gel√∂st war nun auch endlich der Outdoor-Teil bei super Wetter.T4TCDie ElchbandeIn: TBOut: TB, Coin"},{"date":" 25.10.2008 ","person":"Nanokruemel ","message":" Endlich sind wir dazu gekommen, den Outdoor-Teil dieses Caches zu machen. Das herrliche R√§tsel hatten Tomas Riker und ich schon vor L√§ngerem gel√∂st. Ich hatte richtig Spa√ü dabei. Und habe mich sehr √ºber die Bilder am√ºsiert. Die Runde fing auch sehr sch√∂n an - ein Ort, an dem ich schon ein paar mal war, den ich aber nie so bewusst wahrgenommen habe. Danke f√ºrs Zeigen!Der zweite Teil der Runde war allerdings entt√§uschend. Und langatmig. Und irgendwie nicht wirklich abwechslungsreich. Ich wei√ü nicht wirklich, was mit diesem zweiten Weg bezweckt wurde. Mir hat dieser Teil jedenfalls nicht zugesagt. Der letzte Teil wiederrum hatte eine sch√∂ne Wegf√ºhrung - gerade jetzt im Herbst sehr sch√∂n bunt, wenn man den edlen Herren, die auf der Flucht den Schatz versteckt haben, in den Wald folgt. Nur gut, dass wir kein Cachermobil dabei hatten und vom Final aus direkt zum Bahnhof wandern konnten.Danke f√ºr das klasse R√§tsel und gro√üe M√ºhe beim Anlegen dieses Caches! IN: TB, PlaymobilfigurOUT: anderer TB, Clownsfigur # 54"},{"date":" 25.10.2008 ","person":"TomasRiker ","message":" Ich kann mich meiner Vorloggerin nuranschlie√üen! Es war ein tolles R√§tsel und eine sehr sch√∂ne Runde indieser herrlichen Landschaft, einzig w√§re da doch sicher etwas mehrAbwechslung m√∂glich gewesen als immer nur Jahreszahlen zu suchen. TFTC!"},{"date":" 22.05.2008 ","person":"gel√∂schter account ","message":" "},{"date":" 17.05.2008 ","person":"eifler72 ","message":" #1047Alte Meister sind doch die Besten!!!Die Runde ist absolut klasse und die Umgebung (Stadt und Land) sind sehr sehenswert. Selbst das Wetter spielte heute mit. Schade, dass neue Caches selten die Klasse dieser Runde erreichen.TFTC,eifler72"}],"descriptionSnippet":"Kultur & Landschaft","status":"kann gesucht werden"}