{"hiddenAt":"17.02.2005","waypoint":"OC19AD","coordinates":"E 007¬∞ 14.964' N 50¬∞ 43.389'","link":"https://www.opencaching.de/viewcache.php?wp=OC19AD","description":"So, da es bei uns in der direkten Umgebung noch keinen Cache gibt, bin ich auch mal aktiv geworden und habe mit meinem Sohn einen versteckt.Was gro√üartiges Besonderes gibt es, bis auf das Heiligenh√§uschen und Blick auf den √–lberg zwar nicht zu sehen, aber f√ºr einen sch√∂nen Sonntagsspaziergang (2,78 km) ist es wunderbar geeignet.Die angegebenen Koordinaten sind auch gleichzeitig die Parkm√∂glichkeit.Und jetzt geht los bei: N 50¬∞43.452 E 007¬∞14.925 Von dort aus geht es nach N50¬∞43.249 E007¬∞14.883,wo Ihr ein Schild an einem Baum findet, das vor einer Krankheit warnt.Vor was wird hier gewarnt?A= Stellung des sechsten Buchstabens der Krankheit im Alphabet minus des ersten Buchstabens der Krankeit im AlphabetB= In wie viel Richtungen kannst Du von hier aus auf normalen Wegen gehen. Addiere sie mit A.Nun geht es weiter zu:N 50¬∞43.0B7E 007¬∞1(A+B).AA2Jetzt steht Ihr am Wasserwerk D√ºwelsarsch von hier bekommen die Orte in der Umgebung ihr Trinkwasser. Falls Ihr eine St√∂rung melden wollt w√§hlt: 0CC44-DC1D-33Auf zu:N 50¬∞42.D03E 007¬∞15.B06Bei sch√∂nem Wetter habt Ihr hier eine wundersch√∂ne Aussicht und k√∂nnt sogar den K√∂lner Dom sehen.Nur ein kleines St√ºck weiter findet Ihr ein kleines Wegkreuz.N 50¬∞4C.D78E 007¬∞15.BCAAm E.Januar 1865 starb hier ein Mann aus Bockeroth.Der Cache liegt bei:N 50¬∞ 4(D-E).A(E-C)0E007¬∞15.CE0¬© Tobix, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"Qre Pnpur vfg hagre qre Reqr,nore tenora z√ºfg Vue avpug qns√ºe. Npugr nhs qvr Fgrvar!","caseType":"normal","difficulty":2.5,"condition":"ok","name":"Hinsberg von Tobix","cacheType":"Multicache","terrain":2.5,"logs":[{"date":" 19.02.2017 12:30 ","person":"7bergegrizzly ","message":" Herzlichen Dank f√ºr diesen Cache, den wir auf einem Hundespaziergang \"gejagt\" haben. Sein Zustand ist immer noch top, und dazu raffiniert und \"hochwertig\" versteckt. Der n√§chste Schatzsucher sollte einige Blatt Papier, Postkarten o.√§. mitbringen f√ºr die Erweiterung des Logbuches. Das Schild an Station eins fehlt, aber die Krankheit kennt man und die Rechnung f√ºr A ist ziemlich eindeutig ;-)"},{"date":" 21.08.2015 21:00 ","person":"JOJEVA ","message":" So alt ist der Cache schon. Na dann machen wir den auch mal und heute wars dann soweit. Ja es war auch schon wieder zu warm. Die letzten Meter zur Dose wurden dann auch noch √ºberraschend anstrengend. Alle wurde gut  bis auf Station 1, aber die brauch bestimmt auch keiner, bischen √ºberlegen was das wohl sein k√∂nnte und gut is.Danke f√ºrs herf√ºhren, JOJEVA :-)"},{"date":" 01.08.2015 19:15 ","person":"misiunt ","message":" Es war ein Genu√ü bei dem tollen Wetter die Runde mit dem Fahhrad abzufahren und die Natur zu geniessen - vielleicht mit der Ausnahme von M√ºcken und anderen Blutsaugern ¬†Vielen Dank f√ºr den tollen Cache¬†misiunt&Sohn"},{"date":" 04.01.2015 ","person":"Wuchtel ","message":" Vor mehr als 2 Jahren hatte ich diese Runde bereits \"virtuell\" absovliert, sodass ich der Dose beim (1.) kleinen Nachtevent seinerzeit sofort einen Besuch abstattete, damals jedoch noch ohne Erfolg, obwohl mich eine nicht unerhebliche Schar der damaligen Eventteilnehmer begleitete. Alles Rudelsuchen war vergebens. Schlie√ülich gaben wir auf - immerhin war es mittlerweile schon nach 3 Uhr \"Winterzeit\" geworden.Heute aber, im Rahmen unserer mysteryline-LTF-Runde zusammen mit cremeschnitte, war es endlich soweit: Alle Stationen wurden sicherheitshalber noch einmal \"reell\" angelaufen und f√ºhrten uns direkt zur l√§ngst bekannten Finalkoordinate - nach kurzer Suche machte uns ein Blick in den Hint den Weg zur Dose frei. Ich frage mich: Warum habe ich den damals denn nicht gelesen ...? Wie dem auch sei, von nun an l√§chelt mich ein Smiley vom Hinsberg aus an.DFDC Wuchtel"},{"date":" 17.08.2014 ","person":"Graf Karto ","message":"                                                                Auf einer kleinen Runde Sonntag-Nachmittag gut . Ich war √ºberrascht dar√ºber wie deutlich man den ICE hier h√∂rt, aber auch was f√ºr eine nette Landschaft hier zum Laufen einl√§dt. Gewarnt wegen einiger Vorlogs habe ich einen offensichtlich leichteren Zugang zur Dose .DFDC - Graf Karto                                            "},{"date":" 05.01.2014 11:40 ","person":"Bienchen2011 ","message":" Heute ging es hier ins Zielgebiet um die Mysteryline von FTACH zu heben. Dabei dann diesen Multi auch noch schnell gehoben. Wobei wir diesen Multi r√ºckw√§rts gemacht haben. Die Aussicht war wirklich herrlich und auf diesem Weg war dann auch sehr viel los. Als h√§tten wir heute Volkswandertag. Beim Heiligenh√§uschen dann mal kurz angehalten und auch reingeschaut. Vielen Dank f√ºr‚€ôs her f√ºhren und zeigen. Bienchen2011 - Team die 3 Hexen"},{"date":" 02.01.2014 ","person":"perseus98 ","message":" Da wir uns nun auch auf Opencaching.com angemeldet haben, loggen wir mal alle Caches nach, die wir bereits √ºber Geocaching.com  haben (wir hoffen das ist okay!). "},{"date":" 01.07.2012 ","person":"Team76 ","message":" Wie auch f√ºr die anderen war die fehlende erste Station durch eine kleine Rechnung schnell ermittelt. Auch die restlichen Stationen waren gut zu finden. Leider f√ºhrte uns unser Garmin √ºber Wege, auf denen es fast unm√∂glich war nicht in Pferdescheisse zu treten. Somit kam keine richtige Stimmung auf. Nicht einmal der Blick auf den Dom half da. Also an alle die diesen Cache angehen: Im Moment muss man sich was einfallen lassen wie man am Parkplatz die Schuhe soweit wieder sauber bekommt, dass das Auto nicht komplett nach Pferdescheisse riecht¬† Trotzdem Dank f√ºr die Runde und die Dose"},{"date":" 18.12.2011 21:00 ","person":"RoRo ","message":" Eine sehr sch√∂ne Wanderung, die mit einem Ausflug zum 2. Bonus vom mathematischen Pleistal noch ein ganzes St√ºck erweitert habe.Vom Wegkreuz bis zum Final war die Terrain-Wertung heute allerdings einen Stern h√∂her, ich h√§tte mir fast Spikes gew√ºnscht, um nicht im Matsch und Schnee auszurutschen.Zum Gl√ºck haben die Schuhe halbwegs dicht gehalten.Am Final habe ich dann aufgrund von springenden Koordinaten, etwas Schnee am Boden und falschen Erwartungen lange rumgesucht, bin dann aber doch noch ohne fremde Hilfe f√ºndig geworden.Danke f√ºr den sch√∂nen SpaziergangRolandIn: TB"},{"date":" 03.10.2011 ","person":"Godo ","message":" Sehr sch√∂ner Weg und sch√∂nes cache"},{"date":" 23.05.2011 ","person":"thomasalemania ","message":" Haben nach einer sehr interessanten Cachesuche mit einem tollen R√§tsel den Geocache , leider war kein Logbuch und sonstiges mehr vorhanden. Da wir den Cache jedoch so toll fanden, haben wir einen √ú-Ei Dino in einer Plastikt√ºte dort zur√ºckgelassen.       "},{"date":" 22.03.2011 ","person":"tombraidergirl ","message":" Sch√∂ne Runde, bei der man den Nachbar-Tradi gut einbauen kann. TFTC(Nachgeloggt von Geocaching.com)"},{"date":" 15.10.2010 ","person":"die Inkels ","message":" Sehr sch√∂ne Runde in Supersch√∂ner Umgebung mit vielen Pferden.Hat uns sehr viel spa√ü gemacht,besonders dann auch die Suche nach dem Cache. "},{"date":" 23.08.2010 ","person":"bausta ","message":" Toller Cache. Sch√∂ne Runde"},{"date":" 28.02.2009 ","person":"Peper ","message":" Endlich ein Cache fu√ül√§ufig von unserem Wohnort. Selbst f√ºr uns Ortskundige war das eine sch√∂ne Erfahrung und ein spannender Cache.Wann stapft man schon einfach so tief in den Wald hinein? Sind schon geistig am planen selbst einen hier in der Gegend anzulegen.Ein echter Luxuscache, sehr professionell.Leider ist das Log jetzt voll. Wir haben extra wenig geschrieben, vielleicht geht noch ein Eintrag rein. Logbuch m√ºsste dringend ausgewechselt werden.Out: Schl√ºsselanh√§ngerIn: Flaschen√∂ffner mit Mehrfachschl√ºsselringenWas mag wohl auf der CD sein? Die Pepers "},{"date":" 26.10.2008 ","person":"Knobelix ","message":" Ein toller Rundweg, und obwohl an einem Sonntag bei sch√∂nem Herbstwetter gegangen, war er √ºberhaupt nicht √ºberlaufen. Wahnsinn, welche M√ºhe ihr euch mit dem Versteck gemacht habt. Sogar keine Kosten gescheut, das original Allwetter-Geocaching-Logbook zu verwenden. Davon ist √ºbrigens in K√ºrze ein neues f√§llig - es sind nur noch eine handvoll Seiten frei!Hineingelegt haben wir eine Geocoin, die in Neuseeland gestartet ist und √ºber Japan, Riga und Kreta nach Deutschland gekommen ist.Knobelix & family "},{"date":" 24.10.2008 ","person":"sella49 ","message":" "},{"date":" 17.10.2008 ","person":"apfelmaus ","message":" #384Supersch√∂ne Runde, die ich heute bei feinem Herbstwetter mit dem Rad absolviert habe. An der Aussicht w√§ren viele Cacher sicher in Versuchung gewesen, einen Mikro zu plazieren. Aber wenn man diese Stelle bei so einem tollen Multi \"erobert\", macht's doch viel mehr Spa√ü. Auch der Wald an der Location des Finals ist absolut sehenswert. Dank eines Tipps von Nanokr√ºmel wu√üte ich, dass ich hier keinen Schreck kriegen muss.In: TBTFTCPetra (apfelmaus)"},{"date":" 11.10.2008 ","person":"trithopap ","message":" in der Tat - sch√∂ner Multi f√ºr sch√∂nen, allerdings Samstagsspaziergang!Vielen Dank - trithopap + maddin"},{"date":" 28.09.2008 ","person":"Volshebnik ","message":" Mein erster Multi. Hat mir Spass gemacht. Vielen Dank!"}],"descriptionSnippet":"Multi f√ºr den sch√∂nen Sonntagsspaziergang.","status":"kann gesucht werden"}