{"hiddenAt":"23.03.2006","waypoint":"OC19E3","coordinates":"E 012¬∞ 36.400' N 50¬∞ 49.470'","link":"https://www.opencaching.de/viewcache.php?wp=OC19E3","description":"Immer wenn ich GeoCache abgek√ºrzt lese, mussich schmunzeln. GC steht auch auf meinemAutokennzeichen. Die Abk√ºrzung von Glauchau oder auch      Gro√üraum      Chemnitz.      Vielleicht war der erste Geocacher auch ein      Glauchauer oder einer aus      dem Gro√üraum Chemnitz.... Na gut,      Grand      Canaria      w√§re auch m√∂glich. Aber das eher nicht. Da f√§llt mir ein, ich      habe geh√∂rt, es wurde in der USA erfunden. Na dann war der      Erfinder sicher ein Glauchauer, der in die USA      ausgereist ist, jetzt in Glendale California lebt,      gerade auf einer Urlausreise am Grand Canyon stand und      dachte: ‚€ûWenn man den Flu√ü umleiten w√ºrde , was man hier      gro√ües Verstecken k√∂nnte.\"Ein Cacher, der einen unserer Caches gefunden hatte, schrieb inseinem Log: ‚€úWas f√ºr ein GC!‚€ú Als ich das las freuteich mich erst einmal. GC konnte doch nur‚€ûGenialerCache‚€ú bedeuten.Doch je l√§nger ich dar√ºber nachdachte, um so unsichere wurde ich.Konnte GC nichtauch ‚€ûGew√∂hnlicher      Cache‚€ú      bedeuten? Oder ‚€ûGr√§sslicher      Cache‚€ú?      Oder ....Gl√ºhweinCache (ein Cachebei dem es sehr kalt war und man sich √ºber einen Gl√ºhwein gefreuth√§tte)GerissenerCache (ein Cachewo man √ºber Z√§une klettern musste und dabei die Naht der Hosegerissen ist)G√∂ttlicherCache (ein Cachewo man g√∂ttlichen Beistand gebraucht hat, also beten das es baldein Ende hat)Gro√üvaterCache (man hatwegen Alzheimer, vergessen den Spoiler auszudrucken und musste ohnesuchen)GenitalienCache (das vieleRechnen geht einen auf den Sack)Geld      Cache (die      Parkgeb√ºhren sind unversch√§mt)GhostbusterCache (man hatsich verrechnet und sucht an der falschen Stelle)GourmetCache (am Cachelag totes Wild und das gibt zu hause noch eine sch√∂ne Suppe)GeliebterCache (nach demLoggen hat man sich dort gleich noch geliebt)GeringerCache (einMicro)Gel√§ndeCache (manfindet die Einzelteile der Cachebox im Gel√§nde verteilt)Gew√§sserCache (man heultvor Verzweiflung)GrizzliCache (nach 12Stunden Suche knurrt der Magen wie ein B√§r, aber keine Gastst√§ttein der N√§he)GenerationenCache (ein Cacheder wirklich lange dauert)Oder was meint Ihr was es bedeuten k√∂nnte?Oh, meine Frau kommt gerade ins Zimmer. Sie schaut mir √ºber dieSchulter und liest was ich gerade so schreibe.Sie sieht mich an. Und sagt nur: ‚€ûGeistesgest√∂rter      Cacher!‚€úHmm.*********************************************************************ACHTUNG!Schieferbr√ºche, Absturzgefahr!Ich parkte bei N50 49.468 E12 35.723. Aber das ist eine\"LPG-Stra√üe\", daher auf eigenes Risiko. Aber ich habe noch nichtgeh√∂rt das es dort schon mal Schwierigkeiten gab.  ¬© KarMa, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"Urhgr zny avpug.","caseType":"klein","difficulty":2,"condition":"ok","name":"Geistesgest√∂rter Cacher von KarMa","cacheType":"normaler Cache","terrain":2,"logs":[{"date":" 19.03.2018 15:50 ","person":"navigator50 ","message":" Heute bei sonnigem aber kaltem Wetter mit dem Mountainbike den Cache besucht. Mein Navi hat mich erst etwas in die Irre gef√ºhrt dann hab die Dose doch noch . Danke f√ºr's legen und Pflegen.¬†"},{"date":" 04.11.2017 19:49 ","person":"Der Buddelflink ","message":" W√§hrend wir uns dem benachbarten Multi widmeten,schauten wir hier gleich mit vorbei.Ein verd√§chtiges Objekt fiel sofort ins Auge und siehe da....Danke f√ºrs legen und pflegen."},{"date":" 28.09.2014 19:49 ","person":"rschulze_79 ","message":" Heute haben wir das sch√∂ne Wetter genutzt und sind in den Ebersbacher Wald gefahren.Dabei konnten wir neben einigen essbaren Sch√§tzen [:D] auch den Cache bergen.Sehr sch√∂n gemachtes Versteck.Danke f√ºr den Cache."},{"date":" 28.05.2013 ","person":"Numanoid ","message":" Auf gc.com schon vor einiger Zeit , jetzt hier der Nachlog.Vielen Dank f√ºr den Cache."},{"date":" 20.02.2011 ","person":"Sutoyyy ","message":" Sehr sch√∂ner Cache. Habe ihn gleich auf Anhieb  und sp√§ter die sch√∂ne Gegend erkundet.Bin dort noch die gewesen, obwohl ich ganz aus der N√§he komme."},{"date":" 05.09.2010 ","person":"Admiral Rollmops ","message":" GC = Genialer Cacher!Das tolle Versteck sowie M√ºhe & Geschick, die dahinter stecken,verdienen ein riesiges Lob!Danke!"},{"date":" 22.08.2010 ","person":"GeoIv ","message":" Die Zufahrt und den Parkplatz zu finden ist bereits ein Abenteuer und ohne die angegebenen Koordinaten h√§tten wir das wohl nicht geschafft. Auf der Hinfahrt hatten wir Gl√ºck und k√§mpften uns ohne Gegenverkehr die schmale LPG Stra√üe entlang bis zum Parkplatz. Danach hie√ü es ab in den Wald!Zuerst versuchten wir uns dem Cache √ºber die Waldwege zu n√§hern, aber nach 2"},{"date":" 14.08.2010 ","person":"lepisme ","message":" Heute 17:00 Uhr hab ich ihn nun endlich  - nach dem dritten Anlauf, endlich!Das Logbuch m√ºsste allerdings verl√§ngert werden, denn im Moment ist nur noch eine oder zwei A6-Seiten frei."},{"date":" 11.08.2010 ","person":"Langers11 ","message":" Was f√ºr eine sch√∂ne ruhige Gegend. Orginelles Versteck. So macht Geocaching Spa√ü.¬†Auf dem R√ºckweg bin ich nat√ºrlich noch von Pilzen umzingelt worden. Habe mich mit dem Messer durchgek√§mpft und gewonnen..... "},{"date":" 27.09.2009 ","person":"NELM-Team ","message":" Sind dummerweise kurz vor dem Cache links den Berg hinauf und waren pl√∂tzlich am Rand des Schieferbruchs, welchen wir dann komplett umwandern mussten.Dabei haben wir auch ein paar Pilze . Der Cache war dann schnell , obwohl uns ohne Hinweis und Spoiler etwas mulmig zumute war. Hut ab vor so viel handwerklichem Geschick und der guten Idee."},{"date":" 22.09.2009 ","person":"knox09 ","message":" Wieder mal eine neue Gegend kennen gelernt. Nachdem wir kurzeitig ins Pilzsammelfieber verfallen waren, haben wir dann das sch√∂n gemachte Versteck recht schnell . Vielen Dank!LG vom Team knox09 ¬†"},{"date":" 01.06.2009 ","person":"auge 2865 ","message":" Nach etwas suchen, doch relativ fix . Sehr sch√∂ne Idee. Auch die Stelle war interessant.Danke f√ºr¬¥s Verstecken. auge 2865"},{"date":" 21.05.2009 ","person":"Clyde86 ","message":" Der Clyde86 von Bonny&amp;Clyde86, accounttrennung!"},{"date":" 21.05.2009 ","person":"irek17 ","message":" Erst fuhr ich mit dem Fahrrad √ºber die Autobahn, dann plumste ich beinahe in den Schieferbrucht√ºmpel und zuletzt stolperte ich auch noch √ºber den Cache. Dabei hatte ich doch eigentlich gar nichts getrunken zum M√§nnertag. Vielen Dank und viele Gr√º√üe. Irek."},{"date":" 21.05.2009 ","person":"Bonny&Clyde86 ","message":" Auf der Flucht vor Ameisen, M√ºcken und gr√∂lenden Unget√ºmen auf 2 R√§dern mitten im Wald haben wir schlie√ülich unseren ersten Chach  ... der kleine Inka gab uns einen kleinen Mini- Holzbagger im Tausch gegen einen Streckenfahrplan der DBAber hat echt Spass gemacht, hatten auch durchweg gutes Signal..."},{"date":" 17.05.2009 ","person":"danyx ","message":" Euch f√§llt doch wirklich immer wieder etwas Sch√∂nes ein. Wieder mal ein tolles Versteck.Nein! Schnell  haben wir diesen Cache nicht. Eine reichliche halbe Stunde gro√ür√§umiger Suche im Zielgebiet bei nur schwachem GPS Signal hat&#39;s schon gedauert. Aber &#39;schnell finden&#39; wollen wir eigentlich auch nicht. Das macht die Sache um so spannender und das Erfolgserlebnis um so gr√∂√üer.Als wir nach ca. einer halben Stunde noch immer keinen Schimmer hatten, der letzte Versuch. Alles zur√ºck auf Anfang. Etwas abseits ein klares Signal mit klarer Peilung gesucht und dann per Schrittz√§hlung dem guten alten Magnetkompass hinterher gelaufen. Das hat uns bis auf zwei-drei Meter an das Versteck heran gebracht - und dann fiel es uns wie Schuppen von den Augen.Wie gesagt ein tolles Versteck und ein tolles Erlebnis. Vielen Dank f√ºr die M√ºhe die ihr Euch &#39;und uns&#39; damit gemacht habt.out: nixin: somethingTeam DanShiel"},{"date":" 09.05.2009 ","person":"robge ","message":" Ein herrlicher Cache! Nachdem ich beim vorangegangenen Versuch durchM√§nner mit Schie√üpr√ºgeln (Treibjagd) abgehalten wurde, war ich nunwieder einsam im Wald. Die M√ºcken haben mich beim Loggen bald aufgefressen. Nix 'rein, nix raus. Vielen Dank!"},{"date":" 25.05.2008 ","person":"idl0r ","message":" Nach dem Debakel bei Stufe 3 hier doch noch das Selbstvertrauen wieder. Hier best√§tigte sich mal wieder , dass es sich selbst f√ºr einen Tradi lohnen kann etwas zu wandern.Tolles Versteck!Danke f√ºr die M√ºhe und die \"netten Worte\" [:(!] der Fahrradfahrer auf der LPG-Stra√üe sagt idl0r#146"},{"date":" 25.05.2008 ","person":"Beschu ","message":" Heute zusammen mit Team Thueringer und idl0r unterwegs gewesen. Das Final war schnell gehoben und auch nicht zu √ºbersehen. Super Idee!!!Danke sagt Team BeSchu\t¬†"},{"date":" 09.12.2007 ","person":"Nordfalke ","message":" Haben cache .Is ne sch√∂ne Ecke zum rad fahren und wandern.Kommen bestimmt noch mal in Sommer her.¬†Danke sagt Nordfalke mit Frauchen (logbuch ist voll)¬†"}],"descriptionSnippet":"","status":"kann gesucht werden"}