{"hiddenAt":"31.03.2006","waypoint":"OC1A64","coordinates":"E 010¬∞ 31.368' N 52¬∞ 14.618'","link":"https://www.opencaching.de/viewcache.php?wp=OC1A64","description":"An den Koordinaten findet ihr die beste Echobr√ºcke von Braunschweig.Sucht an geeigneter Stelle nach dem Cache.Bei Abweichungen sucht von der Mitte aus √∂stlich.Inhalt der Dose:Logbuch, Stift¬© Brainman, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"avpug hagra","caseType":"klein","difficulty":4,"condition":"ok","name":"Echobr√ºcke von Brainman","cacheType":"normaler Cache","terrain":5,"logs":[{"date":" 12.11.2017 ","person":"R√∂b√º-Cacher ","message":" Zu Zweit kamen wir heute endlich mal zu dieser Br√ºcke, die schon sehr lange auf der to-do Liste stand. Oben angekommen entwickelten wir erstmal einen Schlachtplan, der sich \"unten\" allerdings als nicht tauglich (zumindest f√ºr uns nicht) erwies. Baumelnd im Seil disponierten wir um, holten eine Kleinigkeit dazu und schwups standen wir in der Br√ºcke . Die Dose haben wir dann acu noch  und noch eine Weile unsere exponierte Position genossen. Ein wirklich sehr guter Cache, Location und Spa√üfaktor! Vielen Dank!"},{"date":" 16.05.2016 15:29 ","person":"jahi74 ","message":"  :D Dankesch√∂n :Dnice and neat and parallel bigbunny and let's go!jahi74 sagt DfdC! #38P.S.[‚–≤ (A27352)](http:"},{"date":" 07.06.2015 ","person":"*Fuchs* ","message":" Obwohl wir noch nicht soviel Erfahrung mit dem Abseilen haben stand heute auf Empfehlung von cumbaya dieser Cache auf dem Programm. Hier hatten wir viel Spa√ü an der Herausforderung und auch reichlich Zuschauer. Daf√ºr gibt es selbstverst√§ndlich ein Schleifchen Danke f√ºrs legen und pflegen"},{"date":" 18.01.2015 15:30 ","person":"djti ","message":" Diesen Cache hatte ich schon seit Beginn des Geocachens im Visier. Heute wurde dann die Gelegenheit genutzt und sich hier verewigt. Nette Sache - die ganze Aktion hat richtig Spa√ü gemacht. F√ºr einen Moment musste ich stocken, weil ich das Einschwingen in die Br√ºcke nicht hinbekam. Aber man ist ja kreativ, sonst alles straight forward.Die Dose hat mich besonders erfreut, weil ich genau zwei solche Dosen bei mir leigen habe, die darauf warten, versteckt zu werden. Danke f√ºr's Legen! DfdC!"},{"date":" 27.09.2014 13:50 ","person":"Parti1975 ","message":" Heute sollte es mit Scout Ed, Divesnake, Der Sp√ºrhundund Sebi Neumi bei bestem Wetter in den Harz gehen.Erst sollte das Fliegen gelernt werden und auf demR√ºckweg das Abseilen.Eine sehr geile Location fanden wir hier vor.Erst wurde das alles mal von unten be√§ugt und dannging es mit Ger√∂del den Berg zur Br√ºcke rauf. Obenwurden dann fix zwei Seile eingebaut und ab ging es.Es war eine sch√∂ne Action, wobei der Abstieg innerhalbder Br√ºcke f√ºr mich das schlimmste war.TFTCParti1975"},{"date":" 23.05.2014 18:00 ","person":"8219 ","message":" Spannender Tag!Hinkommen kein Problem, weg kommen ohne nass zu werden ist die Schwierigkeit :D"},{"date":" 23.05.2014 17:20 ","person":"8219 ","message":" Top! Zusammen mit Kappe und Bruno geloggt. Hat Spa√ü gemacht!!"},{"date":" 13.10.2013 ","person":"HeCoJa ","message":" Original GC Log:Nachdem wir mit unserem Kletterprogramm im Elm schneller durch waren als erwartet brauchten Alebran, Grundyman80, Maadm√º und ich noch eine kleine Herausforderung zum kr√∂nenden Tagesabschluss.Unser Blick fiel dabei auf diese feine Kletterherausforderung. Also wurde das Ger√∂del verstaut und auf ging es Richtung Braunschweig. Auf dem Parkplatz angekommen gingen erstmal die Blicke und die Mundwinkel nach oben. Geil, das verspricht Spass. Nur unser Senior Maadm√º war sich noch etwas uneins ob er den beschwerlichen Aufstieg nach dem Abseilen heute noch auf sich nehmen will.Aber Eines nach dem Anderen. Erstmal das Ger√∂del schultern und nach oben kommen. Hier traffen wir bereits 2 andere Teams die sich gerade auf den Abstieg vorbereiteten. Also erstmal freundlich gr√ºssen und schauen wie sich andere so anstellen. Das Setup sah im groben so gut aus und wurde von uns so √ºbernommen. Also schonmal alles einbauen und abwarten. Nahdem die Jubilare, Gl√ºckwunsch nochmal zum 1000 Fund wieder oben waren begannen Grundyman80 und ich den Abstieg. Gut vorbereitet standen wir innerhalb von wenigen Sekunden im Inneren de Br√ºcke und begaben uns, nachdem wir die Seile geichert hatten auf die Suche nach dem Cache. Dieser war zum Gl√ºck nicht sch√ºchtern und so konnten wir uns auch im Logbuch verewigen.Grundyman80 ging dann wieder nach oben und ich verblieb unten um den Kollegen beim einschwingen zu helfen.Zwischenzeitlich hatte auch Maadm√º Lust bekommen und begab sich auf den Weg nach unten.Toll was er mit seinen 64 Lenzen noch leistet.Problemlos erreichten er und Alebran das Klassenziel und schrieben sich ins Logbuch ein. Jetzt hiess es f√ºr alle Beteiligten wieder auf nach oben. Hier machten sodann das Ausschwingen nicht nur uns sonern auch den vielen Passanten besonders viel Freude :-D .Neben der Kletterheausforderung ist dieser Aspekt sehr reizvoll. Die ganze Aktion geht nicht ohne Puplikum ab und erregt doch so einiges Aufsehen bei den Passanten, die vielfach stehenbleiben und auch selber Fotos von den ganzen Aktionen schiessen. Sehr geil, ein klasse Nervenkitzel!!!Wieder heil oben angekommen freute ich mich √ºber einen w√ºrdigen Jubil√§umscache (Nr. 2800 YEAH).Jetzt hiess es Ger√∂del wieder sicher verstauen und abmarsch zum Essen fassen.Gerade rechtzeitig, den das n√§chste Team kam gerade den Berg hinauf :-DDanke f√ºr den tollen Cache, die Empfehlung ist klar verdient."},{"date":" 18.06.2013 ","person":"st3phan ","message":" M√§nner aus Flake! Was f√ºr ein Tag! Da Buteo \"mal eben\" in der Gegend war, schmiedeten wir den spontanen Plan einfach die Gunst der Stunde zu ergreifen. Ger√∂del eingeladen bzw war ja eh schon im Auto und ab auf die linke Spur. Wie verr√ºckt muss man sein mal eben 3 Stunden Anfanhrt in Kauf zu nehmen? Vorweg genommen - das war es wert! Das sind die kleinen Abenteuer von denen man l√§nger zehrt und noch am Lagerfeuer erz√§hlt. Sch√∂n das der hier so lange durchgehalten hat - denn er diese Sorte von Dosen wird leider immer weniger. Also ran da, so lange es sie noch gibt! Quasi ein Must-Have an einer der h√∂chsten Br√ºcken bei uns im Norden. Ein Dreamteam, mit unendlich vielen Komenatren und Spr√ºchen auf der Zunge machte sich an die arbeit. Schwups ... schwups ... schwups ... verschwanden 3 tollk√ºhne M√§nner im Schatten der Br√ºckenpfeiler. Nice! So macht das Spa√ü. Und das trotz br√ºllender Hitze! Beachten tat uns niemand wirklich, dabei war hier ordentlich was los! Gitarrenspieler und Eismann unter der Br√ºcke ... auf ein Abseilen vor den Eistresen verzichteten wir :D ... Wir genossen den Moment und machten uns auf den Weg. Gab im Umfeld ja noch dies und das zu erkunden "},{"date":" 29.01.2013 ","person":"Kyllian ","message":" Im Jahre 2012 mehrere male da gewesen und auf GC.Com gelogt heute mal wieder hier etwas Bereinigen"},{"date":" 30.09.2012 ","person":"j-he ","message":" Zu meinem  :D   2000.   :D   (geocaching.com-)Cache sollte es etwas besonderes sein. Die Wahl des Caches fiel nicht schwer - die Echobr√ºcke hatte ich sp√§testens seit ich angefangen habe mit T5ern auf meiner Wunschliste.Heute nun also sollte es sein - im Team mit isipau, Kyllian, Nimbo und N52E10 ging es hier bei perfektem Wetter am fr√ºhen Abend ans Werk.Vier Seile baumelten nach dem Einbau von der Br√ºcke - und nat√ºrlich durfte ich mich als Jubilar als erster an den Einstieg machen. Es folgten N52E10, isipau und Kyllian und auf ging es zur Dose.Eine geniale Location - ein toller Ausblick von hier oben!Nachdem das Logbuch signiert, 2 Coins abgelegt und eine Reihe Fotos geschossen waren, wurde sch√∂n rausgependelt und ab ging es wieder nach oben, wo mich Jubi-Sekt und -Kuchen erwarteten. Eine tolle √úberraschung!   :D  Vielen Dank an meine Mitstreiter f√ºr ein unvergessliches Jubi-Erlebnis! Vielen Dank nat√ºrlich auch an Brainman f√ºr das legen des Caches in dieser Spitzen-Location. Nat√ºrlich gibt es hier auch den wohlverdienten Favoritenpunkt!"},{"date":" 15.09.2012 ","person":"Kyllian ","message":" auf GC com schon lange  heute mal etwas hier aufr√§umen und diesen nachgelogt¬†Kyllian war da"},{"date":" 04.09.2012 ","person":"eiendjee ","message":" Wo ich gerade mal auf OC bin, trage ich diesen Fund mal nach. DfdC!"},{"date":" 06.05.2012 ","person":"HAL-9000 ","message":" Vor zwei Wochen w√§re ich gerne mit Tikki Barber und der Gruppe aus Hannover hier vorstellig geworden, doch leider klappte es terminlich nicht. So blieb mir nur das Lesen der Logs und die Hoffnung, dass es vielleicht sp√§ter noch einmal eine Gelegenheit f√ºr mich geben w√ºrde. Und diese Gelegenheit kam heute und zwar in der Premium-Ausf√ºhrung.Ich wurde n√§mlich von SoliT und Tikki Barber begleitet, die die fachkundige F√ºhrung und Foto- und Videodokumentation √ºbernahmen. Jungs, so k√∂nnen wir das √∂fter machen. Die Br√ºcke war ein echter Kracher und sorgte daf√ºr, dass mein Adrenalinpegel bis zum Anschlag anstieg. Abseilen und schaukeln in der H√∂he war schon etwas besonderes f√ºr mich.Vielen Dank f√ºr die Dose und vielen Dank auch an SoliT und Tikki Barber f√ºr die Begleitung."},{"date":" 01.04.2012 ","person":"t√∂ppies ","message":" jop danke f√ºr den kick"},{"date":" 07.07.2009 ","person":"blaubeere ","message":"                 Toll, Adrenalin pur, aber ohne Plan l√§uft hier erstmal nichts.Daich mich im ersten Anlauf direkt abseilend nur bis auf einen lausigenMeter Abstand dem Cache n√§hern konnte, musste ein neuer Ansatz her.Danke an brainman, der mir einen Tipp zum Erreichen des Caches gab.Gemachthaben twbs und ich es aber dann doch anders, n√§mlich von unten (dasSeil blieb trocken). Als wir eingestiegen waren verstanden wirschlagartig die 4 D-Sternchen, aber mit technischem Klettern kamen wirzum Gl√ºck hoch.Es war evtl. komplizierter als n√∂tig, aber daf√ºreine v√∂llige Stealth-Operation, das gefiel mir viel besser als imVisier der Passanten offen rumzuh√§ngen.Gro√üen Dank an brainman f√ºr diesen aussergew√∂hnlichen Cache, blaubeere                                        \t\t                    \t\t\t                                                                            ¬†\t\t                                                            [edit image]                                                        ¬†                                                                                                                                                                                                                                    ¬†                                                                                                                            ¬†                                                                                                                            ¬†                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                ¬†                                                                                                                            ¬†                                                                                                                            ¬†                                                                                                                                                                                                    Click image to view original                                                                                                                                                                                                                                                    Feierstimmung hier, draussen regnets, na und                                                                                                                                        ¬†                                                                                                        ¬†                                                \t\t                                    \t                                        ¬†"},{"date":" 16.05.2009 ","person":"upigors ","message":" Tja als vor einigen Tagen die Anfrage vom Team Buckel kam \"wollen wir mal da hin....\" konnte ich garnicht nein sagen. Und so wurden dienstlich und privat alle Hebel in Bewegung gesetzt und heute standen wir dann vor Ort. Was f√ºr ne hammer-geile Location.Adrenalin pur. Eigentlich war geplant das alle 3 Seilschaften gleichzeitig ins Finalgebiet vorsto√üen aber nach und nach war dann doch die bessere L√∂sung... Zuschauer hatten wir genug, sowohl zu Lande als auch zu Wasser. Ja und das Echo war einfach nur Klasse, zumal man \"draussen\" selbst die leise gesprochenen Worte prima verst√§rkt h√∂ren kann [:O]Viel mehr kann man garnicht schreiben, ausser das es der totale Spa√ü war und das f√ºr eine solche Location die weiteste Anreise lohnt. Dank und Gr√º√üe an den Owner, an die Mitstreiter und speziell an Dagmar f√ºrs fotografieren sowie Raute f√ºrs fahren und verpflegen [:D]"},{"date":" 15.11.2008 ","person":"eJonny ","message":" Leider , aber wir sind auch nicht¬†unter die Br√ºcke geklettert. Daf√ºr hat uns der dort hausende Obdachlose begr√º√üt."},{"date":" 03.11.2008 ","person":"schufra ","message":" Aus Schubi0209 wird Schufra. Deshalb logge ich diesen nach."},{"date":" 03.11.2008 ","person":"Schubi0209 ","message":" Mein erster Cache und gleich an so einer interessanten Stelle. Mit der richtigen Ausr√ºstung und dem richtigen Team aber kein Problem."}],"descriptionSnippet":"Abseilcache","status":"kann gesucht werden"}