{"hiddenAt":"04.04.2006","waypoint":"OC1ABC","coordinates":"E 008¬∞ 31.952' N 52¬∞ 01.690'","link":"https://www.opencaching.de/viewcache.php?wp=OC1ABC","description":"Der kleine Plumpe (Fassung 2010)Auf geht's zu einer netten Tour durch die BielefelderInnenstadt. Das Motto dieses Spaziergangs lautet: Hollywood inBielefeld! Ihr werdet an verschiedenen Stationen etwas √ºberKinos erfahren und warum Hollywood ohne Bielefeld nur halb so tollw√§re. Auch der Deutsche Film w√§re ohne Bielefeld nicht denkbar!Was ihr braucht: GPS, 2 Stunden Zeit (keinRundweg!) und diese Beschreibung. (Ich habe die Wegf√ºhrungangepasst, und so die Kamera endlich aufgenommen!)Bei diesem Cache verzichte ich darauf, die Koordinaten zuverschl√ºsseln. ‚€ûLese folgende Zahl ab und f√ºge sie in dieseFormel ein‚€ú, finde ich echt uninteressant. Ihr k√∂nnte allelesen und rechnen. Entschiedet also selbst, ob ihr die Tour lauft,oder ob es Euch nur darauf ankommt Euern Namen in ein Logbuch zuschreiben. Es ist Euer Spiel und Ihr seid alt genug.Los geht das:Station 1 (N52¬∞01.690 O 8¬∞31.952):In der H√§usereckebefand sich das Movie. Heute ist hier eine Disco untergleichem Namen zu finden..(Das Moviewar ein Kino im leicht muffigen Stil der 50er/60er Jahre. DieSessel waren teilweise bis aufs Gestell durchgesessen, der Abstandder Sitzreihen daf√ºr gro√üz√ºgig. Der Saal war in stimmungsvollenocker/braun/gr√ºn T√∂nen gehalten und in Parkett und Loge unterteilt(zum gleichen Preis nat√ºrlich). Bevor es den Namen Movie erhielt,war das Kino als Woki (Wochenschau-Kino) in Bielefeld bekannt. Eswar in den 60er Jahren ein Nonstop Kino, in dem Filme undWochenschauen √ºber den ganzen Tag liefen. Das Angebot richtete sichan Reisende, die Wartezeiten am Bahnhof √ºberbr√ºcken mussten, wurdeaber auch als Alternative zum Unterricht von den BielefelderSch√ºlern gerne genutzt. Gegen ein geringes Eintrittsgeld konnte mansolange im Kino verbleiben, wie man es f√ºr richtig hielt. Das Movieals Kino ist seit dem 30.12.2000 geschlossen, seit dem 11.04.2003ist dort der Movie-Club zuhause. Das \"neue\" Movie: Seit April 2003ist im Movie endlich wieder Leben. \"Movie goes Nightlife\" ist dasMotto des neuen Musik-Clubs. Bei der Umgestaltung des Theaters vomKino- zum Tanzsaal wurde der urspr√ºngliche Stil weitestgehenderhalten. So kann man auch heute noch die geschwungenen,rostbraunen Deckenverzierungen bewundern. Auch die Garderobe, imMovie-Kino ungenutzt, hat ihre urspr√ºngliche Funktion wiedererhalten. Die ehemals neben dem Movie gelegene Kneipe wurde in denFoyer-Bereich integriert. Etwas ungewohnt f√ºr den Disco-G√§nger istallenfalls der aufgrund seiner Kinovergangenheit leicht schr√§geBoden im Saal. )Von hier aus seht ihr auch den Schriftzug eines unsererMultiplex Kinos. Zu diesen Kinos schreibe ich hier nix.¬†Weiter geht es in Richtung Innenstadt. Haltet Euch dazu zun√§chstin Richtung des wei√üen Hotels un biegt dann rechts ab. Ihr steuertein kleine Strasse mit vielen Parkpl√§tzen runter. Links liegtunsere Stadthalle. Am Kreisverkehr biegt ihr wiederum rechts ab undkommt zuStation 2 ( N 52¬∞01.634 O8¬∞32.018):Hier seht ihrgleich zwei Kinos. Das eine ist unser zweites Multiplex. Das andereein sch√∂nes Programmkino, die Kamera.(Filmkunstmit langer Tradition¬†Die‚€ûKamera‚€ú wurde am 17. November 1950 vom BielefelderFilmkunst-Pionier Carl Aul im Haus der Technik er√∂ffnet undwechselte am 31.Oktober 1957 in die Feilenstra√üe. Im Jahr 1978√ºbergab Aul das Kino an seine Tochter Ingrid Heise, die den Betrieb1990 mit ‚€ûCasablanca‚€ú und ‚€ûKid‚€ú auf dreiS√§le erweiterte. Die bisherigen Inhaber des Traditionshauses, dasEhepaar Ingrid und Eberhard Heise, haben sich aus Altersgr√ºnden zueiner √úbergabe an das Team des Lichtwerk-Kinos entschlossen.Starkes Engagement f√ºr den europ√§ischen FilmDas Programm der ‚€ûKamera‚€ú ist gepr√§gt durch deneurop√§ischen Film und neue deutsche Produktionen. Immer wieder sindzu den Filmen auch G√§ste im Kino und diskutieren mit dem Publikum.Wie das ‚€ûLichtwerk‚€ú ist auch die ‚€ûKamera‚€úMitglied im Verbund der europ√§ischen Filmkunsttheater                               ‚€ûEuropa Cinemas‚€úim Rahmen des Media-Programmes der EU.Seit April2008 werden die drei Kamera-Kinos√§le an der Feilenstra√üe vm Teamdes Lichtwerk-Kinos als eigenst√§ndiger Betrieb weitergef√ºhrt.Sowohl die Kamera als auch das Lichtwerk wurden vonFilmenthusiasten gegr√ºndet und haben sich im Laufe der Jahre alsfester Bestandteil des st√§dtischen Kulturlebens etabliert. F√ºr dieFilmliebhaber der Stadt Bielefeld, aber auch f√ºr viele Kinofans derRegion ist Bielefeld mit der vielf√§ltigen und hochwertigenFilmauswahl von ‚€ûKamera‚€ú und ‚€ûLichtwerk‚€úzur Filmkunstmetropole avanciert.Die Profile der beiden Lichtspielh√§user erg√§nzen sich inidealtypischer Weise. An der Ausrichtung des in der Vergangenheitregelm√§√üig f√ºr sein hervorragendes Filmprogramm ausgezeichnetenKinos an der Feilenstra√üe wird sich nach Absicht der neuenBetreiber nichts √§ndern. Im Zusammenspiel von ‚€ûKamera‚€úund ‚€ûLichtwerk‚€ú liegen perspektivisch sicherlich nochviele M√∂glichkeiten der weiteren kreativen filmkulturellenEntfaltung. Auf jeden Fall bietet das Zusammengehen der beidenKinos neue Handlungsm√∂glichkeiten bei der Zusammenarbeit mit denFilmverleihern. Eine Konsolidierung und St√§rkung der BielefelderFilmkultur in Abgrenzung zum Spielbetrieb der Gro√ükinos erscheintdamit auf l√§ngere Sicht m√∂glich.)Nun geht es weiter. Folgt Eurem Navi zuStation 3 (N52¬∞01.448O8¬∞31.939):Ihr steht vor einemgeschichtstr√§chtigen Haus. Hier in der Bahnhofstr. 6 wurdeFriedrich Wilhelm Plumpe geboren.(Am 28.Dezember 1888 wird Friedrich Wilhelm Murnau als Friedrich WilhelmPlumpe in Bielefeld geboren. Sein Vater Heinrich arbeitet alsTuchfabrikant, seine Mutter Ottilie ist Lehrerin. Friedrich WilhelmMurnau (1888-1931) geh√∂rt zusammen mit Fritz Lang und Georg WilhelmPabst zu den renommiertesten Regisseuren des Weimarer Kinos. Seinein Deutschland bekanntesten Filme hei√üen NOSFERATU, DER LETZTEMANN, FAUST - die Lieblingsfilme vieler Cineasten sind SUNRISE undTABU. Innerhalb einer Dekade, zwischen 1919 und 1929, gelingt demRegisseur die stattliche Produktion von 21 Filmen, 17 drehte er inDeutschland, drei realisierte er f√ºr William Fox in den VereinigtenStaaten, f√ºr seinen letzten Film TABU reiste er in die S√ºdsee.Klassischer Stummfilm, Bilderz√§hlungen, \"entfesselte\" Kamera,visuelle Erfindungen, flie√üende Montage, Melodramen,Schauspielerfilme, melancholische Geschichten: \"Murnau war seinerZeit einfach Lichtjahre voraus.\" (Wim Wenders)).Im Nachbargeb√§ude befand sich das Capitol.(Das Capitolwurde 1936 von den Vereinigten Lichtspielen erbaut, im Kriegzerst√∂rt und 1949 wiederer√∂ffnet. 1967 wurde das Kino von FritzRothschild √ºbernommen und umgebaut. Ins Parkett zieht ein Ladenein, der Balkon wird verl√§ngert und zum neuen Capitol. 1982√ºbernehmen die Kinobetriebe Rehs das Capitol bis es 1987 von denFlebbe Kinobetrieben weitergef√ºhrt wird. Der Saal wurde, wie schonbeim Atrium geschehen, komplett entkernt. Nach der Fertigstellungzog die Filliale eines spanischen Klamotten-Herstellers in dasGeb√§ude ein. Seit dem 28.2.2001 ist das Capitol geschlossen. Damitsind abgesehen vom Astoria alle Flebbe-Innenstadt-TheaterGeschichte. Als Grund f√ºr die Schlie√üung nennt die Betriebsleitungdie Er√∂ffnung des CineStars. Angesichts der allgemeinenKinosituation in Deutschland und des schlechtenGesch√§ftsabschlusses der CinemaxX AG im Jahr 2000 w√§re jedoch auchohne CineStar Er√∂ffnung das Ende des Capitols sehr wahrscheinlichgewesen. In dem Abschlu√übericht der CinemaxX AG wird das Schlie√üenvon traditionellen Kinos eindeutig als strategische Ma√ünahme zurKostensenkung aufgef√ºhrt.).Beim Capitol bin ich mir sicher, dass es sich um das gleicheGeb√§ude handelt, was das ‚€ûGeburtshaus‚€ú angeht, nicht.Zur n√§chsten Station ist es nicht weit.Station 4 (N52¬∞01.381O8¬∞32.005):¬†Hier m√ºsst ihr in zwei Richtungenschauen. In der einen Richtung (Westen) seht ihr Thalia, dieBuchhandlung. (Nicht die an der Ecke, etwas weiter auf der linkenStrassenseite!) Dort stand einst das \"alte\" AstoriaKino.(Das alteAstoria: - Er√∂ffnung 30.11.1951 mit Kinderchor, Wochenschau und demKnallerfilm \"Wenn eine Wienerin Walzer tanzt\" - Einbau vonCinemaScope und Magnetton 1958, gelbe Wandbespannung, neuerVorhang, neue St√ºhle - Schlie√üung am 25.2.1986. Der Saal war aufmorastigem Untergrund (einen fr√ºheren Wallgraben) gebaut, was zueinem Absacken des Geb√§udes mit Rissen in den W√§nden f√ºhrte. -Abriss am 23.2.1987. Nur das Vorderhaus bleibt stehen und ist nochheute die Fassade der Buchhandlung).In der anderen Richtung seht ihr das ehemalige SkalaKino. Das Haus mit etwas vorspringendem Vorbau unter dem manhindurchgehen kann. Hier existiert noch der alte Schriftzug.(In allenSkala Kinos liefen haupts√§chlich Mainstreamfilme, das Studio hatteeine Tendenz zu Filmen der gehobenen Klasse. Hin und wieder wurdenMitternachts-Premiere-Vorstellungen von Filmen in der Skalaangeboten (z.B. Star Trek, der Aufstand, Matrix). Die Skala war dergr√∂√üte Saal im Kinocenter. Er wurde vor wenigen Jahren mitaktueller Kinotechnik ausgestattet, die technisch gesehen dem THXStandard gen√ºgt. Der leider nur sehr leichte Anstieg der Sitzpl√§tzewar der einzige Kritikpunkt an diesem Saal. Die Leinwand war zwarauch nicht besonders gro√ü, wenn man nicht ganz hinten sa√ü aber ok.Das Bild war gestochen scharf, sogar w√§hrend der Werbung (dieabends sehr lang war!). Der Ton war, wenn der Vorf√ºhrer seinen Jobgut macht hatte, ausgezeichnet. Es wurden Filme bevorzugt in dtsgespielt, sonst in Dolby Digital. Die Skala wird 1954 von HedwigThiede er√∂ffnet. Bis heute ist das gesamte Skala-Haus inFamilienbesitz. 1955 wird im gleichen Geb√§ude das Studio er√∂ffnet,1965 wird in die Skala die erste Todd-A-O Leinwand in Bielefeld f√ºrdie Pr√§sentation von 70mm Filmen eingebaut. Durch die Breite derLeinwand mu√ü diese nach vorne verschoben werden, da sich der SkalaSaal zur Leinwand hin verj√ºngt. 1968 wird im Nebengeb√§ude im erstenStock das City Nonstop er√∂ffnet, das schlie√ülich zum Club Intim undheute zum Lux 3 bzw. Skala 5 umbenannt wurde. 1979 entstehen imParkett der Skala Lux 1 und Lux 2, w√§hrend die neue Skala nur nochaus dem verl√§ngerten Balkon des alten Saals besteht. Die alteTodd-A-O Riesenleinwand wurde durch einen kleineren Silverscreenersetzt, der aber immer noch ein ausgezeichnetes Bild macht. Am16.4.2000, zwei Wochen nach Er√∂ffnung des zweiten Multiplex, wirdder Lichtspielbetrieb in der Skala eingestellt. W√§hrend einigeLeute dem Hauptsaal hinterhertrauern, werden die Lux Schachteln vonkaum jemandem vermisst. Die Skala ist als Kino seit dem 16.4.2000geschlossen)Weiter geht es in der Fu√üg√§ngerzone zuStation 5 (N52¬∞01.309O8¬∞31.912):Hier findet ihrInformationen, die nicht in dieser Beschreibung stehen. Nun abermal im Ernst, h√§ttet ihr gedacht, das der Ton, der einen Film erstso richtig zum Leben erweckt hier in Bielefeld geboren wurde? Nein,na dann lest die schwarze Infotafel mal genau. Hier stand zudem einweiteres Kino, das Palast Kino.(21.01.1920 -Das \"Palast-Theater\" an der Niedernstra√üe 21 wird gegr√ºndet (711Sitze, Orchester f√ºr 10 Musiker) / Das \"Palast\"-Theater an derNiedernstra√üe wechselt in den 20er Jahren mehrmals seinen Besitzerund wird schlie√ülich in \"Kyffh√§user-Lichtspiele\" umbenannt. Im Jahr1928 er√∂ffnete mit dem \"Universum\" an der Zimmerstra√üe ein weiteresGro√ükino. Bereits 1924 gab es im \"Palast\" die ersten Tonfilme zubewundern, was der Tatsache zu verdanken war, da√ü der Erfinder desTonfilms ein geb√ºrtiger Bielefelder gewesen ist. / 1944 - Palast,Gloria, Capitol und Universum fallen einem Bombenangriff zumOpfer).Ich habt zudem einen sch√∂nen Blick auf die Filiale von GerryWeber. Der Modekonzern bewohnt das ehemalige Atrium.(Erbaut wurdedas Atrium 1955 durch die Kinobetriebe Fritz Rothschild. 1982 wurdees von den Kinobetrieben Rehs und 1987 von den Flebbe Kinobetrieben√ºbernommen. Das Geb√§ude geh√∂rt der Zeitung Neue Westf√§lische, dieauch √ºber Betriebswohnungen oberhalb des Kinos verf√ºgt. Liefenfr√ºher im Atrium zumeist aktuelle Blockbuster, f√ºr die das Astorianicht ausreichend Platz bot, so schien die Leinwand mit Er√∂ffnungdes CinemaX eher √ºberfl√ºssig geworden zu sein. Am 20.3.1999 wurdeschlie√ülich ein Schlu√üstrich unter die Geschichte des Kinosgezogen. Mit dem Billy Wilder Streifen \"Eins, Zwei, Drei\" und einerkleinen Trauerfeier wurde Abschied genommen von Bielefelds einzigemim Originalzustand erhaltenen Kinosaal.)In die andere Richtung seht ihr ein weiteres bekanntes Modehaus(Beneton). Es wohnt dort, wo sich fr√ºher Gloria undGloriette den Besuchern √∂ffneten.(Das Gloriawurde 1928 an der Stelle des ehemaligen Passage Kinos gebaut undwar das erste Bielefelder Kino, welches den Lichtton wiedergebenkonnte, der anstelle der Grammophon-Wiedergabe f√ºr bildsynchronenTon sorgte. Das im Krieg zerst√∂rte Geb√§ude wurde 1948wiederhergerichtet und steht bis 1967 unter der Leitung derVereinigten Lichtspiele. Anschlie√üend f√ºhrte Fritz Rothschild dasTheater, bis es 1982 von den Kinobetrieben Rehs und 1987 von denFlebbe Kinobetrieben √ºbernommen wurde. Vom urspr√ºnglichen Saal warnach einem Umbau lediglich der Balkon √ºbriggeblieben, den sich diebeiden Kinos Gloria und Gloriette teilten. In das Parkett zogzun√§chst das Radio und Fernsehgesch√§ft Priesent ein, anschlie√üendwurde die Fl√§che von einem Bettenladen √ºbernommen. Zur Er√∂ffnungdes CineStar Ende M√§rz 2000 wurde das Kino geschlossen. Benettonist dort auf der gesamten Fl√§che eingezogen. Beim Umbau f√ºr dieBenetton-Filliale wurde die Fassade im Gegensatz zum Atrium wiederin den urspr√ºnglichen Zustand versetzt, was dem Stadtbild sogarzugute kommt. Gloria und Gloriette sind seit dem 1.5.2000geschlossen.)So, ihr verlasst nun die Innenstadt, es geht ein gutes St√ºckweit weg. Die n√§chsten Stationen bringen Euch zu drei weiterenKinos und zum Final.Station 6 (N52¬∞01.289 O8¬∞32.396):An den Koordinatensolltet Ihr eine Ampel finden. Von hier aus erblickt ihr ins√ºdlicher Richtung ein silber/blaues KINO-Schild. Es geh√∂rt demehemaligen Lichtwerk.(Arthouse undIndependent Filme machen den Schwerpunkt des Lichtwerk-Programmsaus. Gelegentlich werden auch interessante Mainstream-Filme insProgramm genommen, die nach Ansicht der Betreiber eineWiederauff√ºhrungen verdient haben. Eine Besonderheit sind dieregelm√§√üig stattfindenden Filmwochen. Dann werden entsprechend desFilmwochen-Mottos Filme gezeigt, die ansonsten kaum den Weg nachBielefeld finden w√ºrden, z.B. Filme aus Finnland oder Japan (meistim Original mit Untertitel). Abgerundet wird das Programm mitKurzfilmen und einem speziellen Kinderprogramm. Seit 1985 residiertdas Kino in der ehemaligen Opitz Fabrik. Angefangen mit einer 16mmProjektion und zwei Vorstellungen pro Woche hat sich das Lichtwerkmittlerweile zu einem professionellen Kino gemausert.)Heute hei√üt das Ding ‚€ûKino im Filmhaus‚€ú und wird vonVerein ‚€ûFilmhaus Bielefeld‚€ú als Vorf√ºhrraum genutzt.Der Verein hat seine R√§ume im Hinterhof hinter dem Geb√§ude.So, nun ist es fast geschafft, Endspurt zu:Station 7 (N52¬∞01.325 O8¬∞32.668):Hier beginnen nun die Schienen, denen ihr zum Final folgt. Esgeht vorbei an Bielefelds neuestem und sch√∂nstem Kino, dem neuenLichtwerk.(Das neueLichtwerkkino - Das neue Kino in der \"alten Tischlerei\" ist eindenkmalgesch√ºtztes Geb√§ude im Ravensberger Park. Das komplettsanierte Geb√§ude beherbergt drei Kinos√§le mit insgesamt ca. 280Pl√§tzen. Au√üerdem ist Platz f√ºr ein gro√üz√ºgiges Foyer, das auch f√ºrprogrammerg√§nzende Veranstaltungen genutzt wird. Das Kino bietet intechnischer Hinsicht Multiplex-Standard, zugleich setzt es sich inService, pers√∂nlicher Ansprache und anspruchsvoll-intimem Ambientevon den Gro√ükinos ab. Dem modernen Arthouse-Kino entsprechend sinddie S√§le mit steil ansteigenden Sitzreihen vor gro√üz√ºgig bemessenenLeinw√§nden und exzellenter, digitaler Tontechnikausgestattet.)Gerne kann man auch eine Tasse Kaffee im Foyer trinken. Ihrfolgt dem Schienenstrang weiter Richtung Osten, bis ihr einenM√ºlleimer erreicht.Von hier habt ihr einen sch√∂nen Blick auf das letzte Kino. InNordwestlicher Richtung seht ihr hinter dem Lichtwerk einen leerenPlatz. Ihr blickt damit auf ein Kino, das Luna-Kino.(Das Luna-Kinowird nur in den Sommermonaten betrieben. Als Open-Air Kino imRavensberger Park zieht es jedes Jahr viele Menschen aus der Regionan. Neben aktuellen Kinoproduktionen laufen Klassiker und solche,die das Luna-Kino dazu gemacht hat. So steht neben Chocolat jedesJahr der Dude in Big Lebowski auf dem Programm. (Erm√§√üigterEintritt f√ºr Dud-Look-alikes!)So nun schaut ihr bereits in Richtung des Finals.¬† Am Fu√üe der Treppe, die zwischenLichtwerk und Luna liegt, findet ihr den magnetischen Mikro. Er istnicht zu sehen, tastet ein wenig zwischen Mauer, Regenrinne undTreppe an der Treppe..So, ich hoffe Euch hat die kleine Tour Freude gemacht. Wenn demso war, lasst es mich in Euerm Log wissen. Ich freu mich √ºberR√ºckmeldungen.¬© Crew Solo, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Der kleine Plumpe von Crew Solo","cacheType":"Multicache","terrain":1,"logs":[{"date":" 29.10.2016 17:54 ","person":"Mordered ","message":" Bin beruflich in Bielefeld unterwegs und kann mit da nat√ºrlich die Chance zum cachen nicht nehmen lassen. Final war gut zu finden und schnell geloggt. Danke f√ºrs Verstecken und Pflegen!"},{"date":" 09.10.2016 ","person":"Supertommy56 ","message":" Heute haben wir eine Tour durch Bielefeld gedreht, um ein Paar Caches ein- zusammeln, die noch auf unserer to do Liste stehen Auch dieser Multi stand auf unserem Programm. Nach einen sch√∂nen Spaziergang konnten wir uns muggelfrei im Logbuch verewigen.DfdC supertommy56 & Azubine"},{"date":" 01.02.2015 ","person":"Sorja ","message":" Log auf GC.com"},{"date":" 09.03.2014 17:19 ","person":"Dreas1812 ","message":" Bei beeeestem Fr√ºhlingswetter und traumhaft angenehmen Temperaturen, entschieden wir uns f√ºr eine ausgedehnte Cachetour mit dem Mountainbike. Insgesamt kamen so 50 Km und 24 Caches zusammen.  Aber das wichtigste war nat√ºrlich, dass wir es geschafft haben, heute die letzte L√ºcke der Matrix zu schliessen!! Man m√∂ge mir verzeihen, dass es durch die ausgiebige und doch auch recht anstrengende Tour heute mehr oder weniger ein Einheitslog wird! Dies war Cache 23 von 24. Eigentlich m√ºssten wir wirklich mal wieder ins Kino gehen?! Wer wei√ü...vielleicht hilft ja das Erlebte in diesem Multi, um uns mal wieder ins Kino zu f√ºhren. Am Final mussten wir etwas l√§nger suchen...irgendwie wollten unsere Navis nicht so wie wir?! Und so mussten wir diverse Treppen unter die Lupe nehmen um dann aber letztlich doch noch f√ºndig zu werden! ¬†OC-Nachlog eines GC-Caches"},{"date":" 23.11.2013 ","person":"BlumenKoenig ","message":" Die ganze Runde wurde nicht gemacht. Soll aber nachgeholt werden und ich bin echt kein Cineast.Die Dose konnte aber ohne Probleme geborgen werden."},{"date":" 19.07.2013 ","person":"eukalyptus ","message":" Vor etwa zwei Jahren hatten wir schon einmal beim Open-Air-Kino versucht das Final zu finden, aber leider erfolglos. Heute habe ich es dann wieder versucht und war diesmal erfolgreich.Danke f√ºr den √úberblick √ºber die ehemalige Bielefelder Kinowelt. Mit einer Ausnahme kann ich mich noch an alle erinnern."},{"date":" 23.01.2012 ","person":"Crew Solo ","message":" Hinweisheyder Cache ist nach wie vor aktiv. Nur weil hier keiner seinen Fund loggt, hei√üt das nicht, dass weg ist.CheersMaltep.s. nur das Logbuch ist derzeit voll unc nass, man k√∂nnte auch sagen voll nass"},{"date":" 23.01.2012 ","person":"Bundy609 ","message":" HinweisOk, sehe, dass sich um den cache gek√ºmmert wurdeMFG  Bundy609 (OC-ADMIN)"},{"date":" 02.04.2010 ","person":"RMK06 ","message":" Am regnerischen Dienstag Abend gemeinsam mit der \"Cachegemeinde\" . Bin zwar Bielefelderin, wusste aber nicht ,dass es soviele Kinos waren. F√ºr nicht Bielefelder sind einige Stationen aber zu schwer, da sich die Gegebenheiten in den vergangenen Monaten ge√§ndert haben. Das Movie hat keinen roten Punkt mehr und ein bestimmtes Gesch√§ft gibt es auch nicht mehr!"},{"date":" 18.03.2010 ","person":"Herr Unterberg ","message":" Solch ein famoses Wetter will ausgenutzt werden. Danke f√ºr den sch√∂nenStadtspaziergang, bei dem ich so einiges gelernt habe. An der einenoder anderen Stelle k√∂nnte die Beschreibung aber eine √úberarbeitungvertragen...Danke f√ºr die Dose und sch√∂nen Gru√ü!Herr Unterberg"},{"date":" 20.10.2009 ","person":"languitar ","message":" Heute gut  mit ravenhawk und ttl42 zusammen. Einige der beschriebenen Ecken sehen inzwischen allerdings doch deutlich anders aus. Da k√∂nnte die Beschreibung mal ein Update gebrauchen. "},{"date":" 22.08.2009 ","person":"BicycleRepairMan ","message":" Hab die Tour gestern gemacht. Hat Spa√ü gemacht in Kindheitserinnerungen zu schwelgen.Beim Final machten sich aber wohl die Rundungsfehler beim Peilen bemerkbar. Der Kompass zeigte fast in die entgegengesetzrte Richtung. Ich hab einfach geschickt geraten und den Cache dann auf Anhieb .Das Logbuch war etwas feucht. War heute noch einmal da, um ein P√§ckchen Silica mit hineinzulegen. Vielleicht saugt das die N√§sse auf... "},{"date":" 07.06.2009 ","person":"Maniac 667 ","message":" "},{"date":" 12.10.2008 ","person":"debini ","message":" Heute diese tolle Runde gemeinsam mit Team Tilina angegangen und . Sogar das Peilen hat hervorragend geklappt.dank an den Ownerdie debini`s"},{"date":" 12.10.2008 ","person":"tilina ","message":" Unser 1. Multi! Zusammen mit den DeBINi&#39;s auf Cach-Spaziergang gewesen. Tolle Runde! Tilina"},{"date":" 28.09.2008 ","person":"Seba & Cycy ","message":" Waren heute mit Gastcacher Lehne unterwegs... Es ist echt erstaunlich, wie viele Kinos in Bielefeld existieren, obwohl nicht mal alle in diesem Cache integriert waren... Leider war unser Kompass nicht immer der Genaueste, trotzdem konnten wir bereits nach einer guten Stunde den Cache loggen...Seba & Cycy mit Lehne"},{"date":" 22.03.2008 ","person":"splitti ","message":" rasch "},{"date":" 23.02.2008 ","person":"Steinw√§lzer ","message":" "},{"date":" 19.02.2008 ","person":"Wumbo ","message":" nach langem suchen und gutem kakao ¬†danke ¬†"},{"date":" 13.01.2008 ","person":"Jonawahn ","message":" Jou sch√∂ne Runde. Hat alles ganz gut geklappt... Habe mit Wumbo zusammen gesucht... Nur die Gradzahl war hinterher vom M√ºlleimer etwas verwirrend, aber haben einfach nen bisschen gesucht und auch  :) - @ Slickrock Team: Der Cach ist noch da und alles in Ordnung :)¬†Achja: Der Kakao im Kino Foyer schmeckt sehr gut :) - 1A¬†Danke sehr f√ºr den Cach...¬†"}],"descriptionSnippet":"Kino-Tour durch Bielefeld - von Crew Solo und Smartie Truppe","status":"kann gesucht werden"}