{"hiddenAt":"04.04.2006","waypoint":"OC1ABD","coordinates":"E 008° 14.831' N 48° 08.799'","link":"https://www.opencaching.de/viewcache.php?wp=OC1ABD","description":"Dies ist ein Cache am Aussichtpunkt Dreibahnenblick bei Triberg.Am besten Parkt man bei den Koordinaten N48 08.377 E008 14.687.Der Weg ( der nicht für Kinderwagen geeignet ist ), geht an der Räuberhöhle vorbei, einem abenteuerlichen Felsüberhang von beachtlicher Dimension. Nach kurzer Zeit ist der Dreibahnenblick erreicht.( Zeit ca 20min )Weiter Informationen bekommt ihr auf folgender Website.www.posten60.de/db-swb/dreibahnenblick.htmHier an diesem Aussichtpunkt schlängelt sie die Eisenbahnlinie in 3-facher Form unterhalbdes abgesperrten Bereiches an dem Betrachter vorbei. So ca. alle halbe Stunde kann man die Züge von und nach Offenburg vorbei fahren sehen.Der Cache liegt innerhalb der Absperrung, so das keine Gefahr für Leib und Seele besteht.Viel Spass beim Suchen, Staunen und Bewundern,Die Ex-Muggels© Ex-Muggels, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":2,"condition":"ok","name":"Dreibahnenblick von Ex-Muggels","cacheType":"normaler Cache","terrain":4,"logs":[{"date":" 16.06.2017 12:48 ","person":"andreasypsi ","message":" Im Urlaub den Erlebnispfad besucht und den Cache erfolgreich geloggt. TFTC "},{"date":" 23.07.2015 17:10 ","person":"Ozelot ","message":" TFTC:) Eine Spitzenleistung des Bauingenieurs (OC113C6) das ist wahr.  Die erforderliche Suche erforderte auch seinen Preis. Ein spitzen Platz. Ozelot +*"},{"date":" 07.08.2014 12:41 ","person":"Birbo ","message":" Gefunden! DfdC sagt Birbo aus Bonn "},{"date":" 23.04.2014 12:15 ","person":"horisona ","message":" Wunderbarer Ausflug, anstrengend für die Kids (6 und 8) aber schön spannend diesen Cache vor den Muggels rauszuholen, ohne dass die etwas merken. In: nichts, Out: nichts"},{"date":" 21.03.2014 15:00 ","person":"LimpingTom ","message":" Mit dem zug nach Triberg => War 'ne ziemliche Kraxelei. Wurde aber durch einen außerordentlich schönen Ausblick (inkl. Zug) entlohnt. TFTC auf geht's zum nächsten Cache"},{"date":" 27.08.2013 ","person":"meygrino ","message":" gefundenDie hätte ich doch fast gar ...Da wo sie lag hätte ich nicht mit gerechnet. Aber ich war zum Glück nicht alleine unterwegs. :)Danke und Grußmeygrino aus Dortmund"},{"date":" 28.07.2012 ","person":"telemarker_schonach ","message":" Sehr schöner Cache an einem der schönsten Punkte im Gebiet Triberg - der aber kaum Beachtung findet!Danke für den Cache"},{"date":" 09.05.2011 ","person":"georaeuber ","message":" Nachloggam 19.3. abgewandert.. superdanke"},{"date":" 09.04.2011 ","person":"Chili78 ","message":" Gut versteckt, und leicht zu Finden.Nur die Züge kommen etwas selten (hab fast ne Stunde gewartet bis der nächste kam)"},{"date":" 31.08.2010 ","person":"navidau ","message":" Nach dem wir um den ganzen Berg gewandert sind, am Grossvaterstuhl vorbei, haben wir schlussendlich doch noch dieses Plaetzchen . Der Rueckweg war natuerlich dann einfacher und schneller. Die Beschilderung laesst hier leider etwas zu wuenschen uebrig :-) VDFDC "},{"date":" 29.11.2009 ","person":"de Troll ","message":" Steiler Anstieg mit meinen 3 Kids. Gute Aussicht. Schnell . Wurden noch von Muggels Überrascht!out: Ballonhubschrauberin: Schlüsselanhänger mit LichtTFTCde Troll + Kids"},{"date":" 13.11.2009 ","person":"waldgeist1 ","message":" Gefunden am 13.11.2009 um 10:30 Uhr.Mein aller erster Cache !Für einen Flachlandtiroler wie ich bin ein harter Aufstieg, aber ein toller Weg. In der Räuberhöhle habe ich pausiert, danach ging es weiter. Auch haben wir den Zug gesehen. Cache gleich . In das Logbuch eingetragen, aber nichts getauscht und wieder gut versteckt.Gruß Waldgeist1"},{"date":" 31.10.2009 ","person":"Lumogenrot ","message":" Super Aussicht. Auch den \"Schwarzwaldexpress\" konnten wir bewundern. Die Kröte war nicht mehr da.Nichts getauschtTFTCLumogenrot + Gastcacherin Angela "},{"date":" 05.08.2009 ","person":"Paus-online ","message":" Gefunden am 5.8.2009 um 19:30 Uhr.Mein erster Cache in Baden-Württemberg!Ein schöner Ausblick. Allerdings schein beim Cache eine Kröte zu wohnen, die sich prompt nach hinten verkrümelt hat. Ich hoffe, ich habe ihr beim Verstecken genug Platz gelassen."},{"date":" 17.05.2009 ","person":"buschy11 ","message":" 12:27 den Cache . Anstieg hat ganz schön geschlaucht aber der Platz ist Top."},{"date":" 11.10.2008 ","person":"Zwergproblem ","message":" Toller platz und gutes Versteck nur das Gästebuch ist fast voll (nur noch 2 Einträge).Danke Niko123"},{"date":" 05.10.2008 ","person":"maccar ","message":" Schöne Aussicht. War kurz bevor es dunkel wurde dort.in"},{"date":" 30.09.2008 ","person":"Team Eifelyeti ","message":" Nach einem Besuch bei der größten Kuckucksuhr der Welt war wieder Outdoortrailing angesagt. Nach dem Uphill über einen superschönen Trail zur Räuberhöhle und schließlich zum tollen Final. Das Cacheverteck ist ebenso \"frech\", wie genial.TFTC und Grüße aus MonschauTeam Eifelyeti Out: Coin, \"Burger King Figur\"In: 2 Parkscheiben, Flaschenöffner \"Effelsberg\""},{"date":" 09.09.2008 ","person":"mclorimer ","message":" Etwas mühsamer Anweg, dann denn Cash doch schnell . Leiderkaum Zugverkehr der zu beobachten ist und recht hohe Muggelgefahr.:) "},{"date":" 24.08.2008 ","person":"Rotbenji ","message":"  Hallo,wir haben heute bei wunderschönem Wetter den Cache . Wir hatten unsere drei Hunde dabei und gingen dann weiter zum Großvaterstuhl."}],"descriptionSnippet":"","status":"kann gesucht werden"}