{"hiddenAt":"24.10.2003","waypoint":"OC1AAB","coordinates":"E 011° 12.322' N 48° 06.926'","link":"https://www.opencaching.de/viewcache.php?wp=OC1AAB","description":"aktualisiert am 04.01.2009Die Koordinate gibt den Parkplatz des Jexhof's an.Der Jexhof ist ein alterdenkmalgeschützter Dreiseithof. Er beinhaltet ein Museum dasEinblicke in das ländlich-bäuerliche Leben auf einem größeren Hofum 1900 bietet. Die Eintrittspreis können hier nachgeschlagenwerden.Anfahrt:Erreichbar ist der Jexhof mit dem Auto über die A96 oder die B471.Von der nächsten S-Bahn Station S4 Schöngeising sind es ca. 4 km.Mehr Infos hier.Schatzsuche:Es handelt sich um eine Rundtour von ca. 3,7 km die gemütlich zuFuß (auch mit Kinderwagen) in einer guten Stunde (ohne Schatzsuche)zu machen ist. Auch für Fahrräder ist der Weg gut geeignet, es istaber etwas hügelig.Und jetzt geht's endlich los!1. Der JexhofN 48°06.950'E 011°12.360'Welche Jahreszahl (4 Stellen) steht unterhalb des Giebels desHaupthaus' ? (=A)Im welchen Jahr (4 Stellen) wurde eigentlich die Brauerei Maisachgegründet? (=B)Gehe weiter zu:2. Familie RiedlN 48°07.100'E 011°12.325'Im welchen Jahr (4 Stellen) wurde die 2. Frau von Josef Riedlgeboren? (=C)Und wie lange (ganze Lebensjahre) lebte eigentlich Hexi? (=D)Gehe weiter zu:3. KrippeN 48°07.501'E 011°12.341'Wieviele Streben halten das große Dach welches das Kripperlschützt? (=E)Gehe weiter zu:4. \"Fußweg zum Jexhof\"N 48°07.300'E 011°12.855'Wie weit ist es von hier noch zum Jexhof (in Metern)? (=G)Gehe weiter zu:5. AviariumN 48°07.190'E 011°12.420'Welche Hausnummer hat das hier befindliche Appartment unserergefiederten Freunde? (=H)6. Die Schatz-Hebunggehe nun zu:N 48°06.UVW'E 011°12.XYZ'mit:U = G:(H+15)V = ((B-G):2-100):DW = (A-C-19):E*2X = E:4Y = Quersumme (C-B)Z = 540:H-4Zur Kontrolle: Die Summe aller Zahlen A-H (ohne F) ergibt6723Der Cache ist in einem größeren Plastikbehälter, bitte belassediesen im Boden.Viel Spaß wünschen team hihatzz© hihatzz, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"pn. rva Zrgre brfgyvpu ibz Onhz znexvreg zvg oynhre Jnrfpuryrvar","caseType":"normal","difficulty":2,"condition":"ok","name":"Jexhof von hihatzz","cacheType":"Multicache","terrain":2,"logs":[{"date":" 05.03.2018 ","person":"julschn1982 ","message":" Auf der heutigen Runde war dies das nächste Doserl! Nun zog es zu diesem Multi. Auch hier konnten wir die uns gestellten Aufgaben allesamt gut meistern. Auch den Wert für H, jedoch lag der bei uns im Off.So machten wir uns auf zum Final und suchten eine gefühlte Ewigkeit.   Erst als wir gelesen haben, dass es ein Spoilerbild gibt , konnten wir die genaue Stelle lokalisieren und tatsächlich das Doserl bergen.  DFDC!"},{"date":" 24.01.2018 ","person":"Wrtlbrmpft ","message":" gefundenFund #8202 am 24.01.2018 um 17:09Mein Ausdruck von diesem Cache ist aus dem Jahr 2006 und heute kam ich endlich dazu den mal zu machen. Ging zusammen mit dem Akustikpfad ueber die Waldwege. Nur das Haeuschen fuer die gefiederten Freunde hab ich  - der Wert von H war aber ueber die Gesamtsumme zu ermitteln.Am Final dann trotz Spoilerbilder lange gesucht, bis ich endlich die Waeschleine entdeckt hatte. Dann war auch die Dose zu finden. Dummerweise ist an der aeusseren Dose auch noch der zweite Verschluss abgebrochen - aber die innere ist nach wie vor dicht. Dank fuer den Oldie - hat Spass gemacht - haeng ein Herzerl dran "},{"date":" 12.04.2016 ","person":"Manu55555 ","message":" Es war wirklich eine tolle Wanderung durch die wunderschöne Gegend rund um den Jexhof.Wir konnten alle Rätsel lösen und somit die Koordinaten des Geocaches ohne Probleme herausfinden.Allerdings war das Waldstück an dem sich der Geocache befinden soll zum Teil abgeholzt worden, sodass der Geocache und die Markierung für den Geocache nicht mehr auffindbar waren.Wir hoffen, dass der Ersteller des Geocaches selbst nochmal vor Ort versucht den Cache zu finden und ihn noch einmal neu legt."},{"date":" 10.08.2014 18:45 ","person":"Flyup ","message":" Heute haben wir uns endlich auf den Weg gemacht, den Cache zu suchen, der schon sehr lange auf meiner Liste stand. Leider wichen fast alle Koordinaten ab, aber mit ein bischen hin und herlaufen konnte man trotzdem alles finden. Die Rechnung stimmte, aber wohl die Koordinaten des Final nicht. Haben ewig gesucht, aber außer Gestrüpp und Mücken nichts gefunden. Vermute mal, dass sich die Wäscheleine irgendwo unter all dem Gewächs befindet, aber nicht bei den angegebenen Koordinaten. Dort stehen so viele Bäume, dass der Hint nichts gebracht hat. Da muss man sich wohl im Herbst nochmal auf den Weg machen, wenn das Gestrüpp weniger ist.Der Spaziergang war trotzdem sehr schön. DankeGrüßeManuela & Gerhard"},{"date":" 07.04.2014 16:00 ","person":"ET-DUO ","message":" Heute bei herrlichem Wetter diesen schönen Multi gemacht. Alle Stationen haben wir trotz abweichenden Koordinaten .Am Finale angekommen mussten wir etwas suchen. Dann aber den Hint und die Logs gelesen und wir hatten die Dose .Um 16.00 Uhr ins Logbuch eingetragen.Danke für den schönen Spaziergang und den Multi. ET-DUO"},{"date":" 01.09.2013 13:00 ","person":"CEIJR13 ","message":" Beim 1. Anlauf nach langer Suche aufgegeben, heute nochmal gesucht und eher durch Zufall fast drübergestolpert, die errechneten Koordinaten waren ca. 10m südlich.Nichts getauscht, das Logbuch ist voll, bitte erneuern!!!Wäscheleine am Baum kaum zu sehen, alles eingewachsen.Sehr schöner und lohnenswerter Cache, danke.CEIJR13"},{"date":" 21.04.2013 15:50 ","person":"2ale ","message":" Bei unserem zweiten Besuch haben wir schon aufgegeben und dann auf dem \"Abschiedsblick\" doch noch  durch die Wäscheleine. Die Koordinaten scheinen etwas daneben zu sein: etwas weiter Richtung Jexhof auf der anderen Wegseite müsste es sein (wenn unsere Rechnungen stimmen). Auf jeden Fall hat es Spass gemacht!"},{"date":" 09.02.2013 ","person":"Gross-mummrich ","message":" Das ist eine Runde, die schon seeehr lange auf unserer nice-to-have-Liste stand. Doch irgendwie wollte es nie so recht klappen.Heute bei bestem Winterwetter beschlossen wir, dass es nun endlich an der Zeit sei, hierher zu kommen. Die Runde gefiel uns richtig gut, und wir hatten nach einem herrlichen Spaziergang alle Zahlen beisammen. Erfreut berechneten wir die finalen Koordinaten, doch dort wurden wir erst einmal nicht fündig, was sicher nicht am Schnee lag, denn wir fanden auch die blaue Wäscheleine nicht. Also kontaktierten wir einen TJ, der unsere Antworten bestätigte und mit dessen Hilfe wir herausfanden, dass wir einfach eine falsche Zahl eingesetzt hatten Mit den neuen Koordinaten ausgestattet, konnten wir nun noch einmal Richtung Final laufen. Nach einiger Suche - der Schnee tat hier das Seine zur Tarnung der Dose - konnten wir selbige doch noch in den Händen halten. Trotz Schnee war dieser Cache für uns wintertauglich, was ja auch in den Attributen steht  Tja, wer lesen kann ....Wir danken jetzt für die tolle Runde durch den winterlich verschneiten Wald und danken dem Owner mit einem herzlichenTFTCGross-mummrich"},{"date":" 09.09.2012 ","person":"Mupfelmonster ","message":" mein allererster cache und gleich auf anhieb .  sehr schoene runde.tftc "},{"date":" 17.06.2012 ","person":"Jarolu ","message":" 17. Juni 2012Trotz Veranstaltung am Jexhof haben wir uns nicht abschrecken lassen... Hurra - . Wir haben fast schon aufgegeben, als wir Aufgabe 5 (Aviarium) nicht finden konnten, aber manchmal sieht man den Wald vor lauter Bäumen nicht ... ;-). Dann gings recht schnell - rechnen und auf zur Schatzsuche. Hat uns viel Spass gemacht, auch wenn man zu Fuß sich doch für die Etappen ein Fahrrad wünscht.Trade: Spielzeug raus, Golfbälle reinPS: Die Markierung mit blauer Wäscheleine war nicht mehr da!Jarolu + Papa"},{"date":" 20.02.2012 ","person":"ohkev ","message":" tftc"},{"date":" 23.10.2011 ","person":"finn-o-track ","message":" War ein super Cache - mit großem Schatz. Ihr könnt zum Auffüllen also auch große Sachen mitnehmen ;-). Das Versteck ist nicht ganz ohne und erfordert etwas Durchhaltevermögen - schwerer als die Wegpunkte. War Super - danke."},{"date":" 11.10.2011 ","person":"AnSo ","message":" Juchu, unser erster Cache (jeder hat mal klein angefangen) War ne schöne Tour, leider erst im zweiten Anlauf .TFTC"},{"date":" 09.10.2011 ","person":"maulwurfn2 ","message":" Zusammen mit mawupa, PudelsKern und Pumawuma, konnte der Jexhof-Multi endlich mal angegangen werden...Dieser Cache wartet schon sehr sehr lange (seit ich cachen gehe) darauf von mir  zu werden.Jetzt war es endlich soweit.Am Jexhof selbst war irgendein Event (nein kein Geocaching-Event), doch davon ließen wir uns nicht beirren.Die verschieden Stationen konnten wir auch sehr schnell finden.Mir waren die Laufstecken zwischen den einzelnen Stationen, aber leider etwas zu lang.Am besten macht man die Runde mit dem Fahrrad.Am Final hab ich dann doch recht weit vom Ziel entfernt gesucht, da die Koords der verschiedenen Stationen doch sehr off waren.Das Teil im Hint gibt es immer noch.Ich hätte es ja nicht für möglich gehalten.TFTC"},{"date":" 08.03.2011 ","person":"gerry-soft ","message":" So NAchtrag auch hier auf geocaching.com bereits gemacht.Bei einer radtour gehoben aber doch bald .TFTCGerry"},{"date":" 21.11.2010 ","person":"Kullewap ","message":" Im zweiten Anlauf (beim ersten Mal lag hoher Schnee) gut . Nette Runde mit klaren Aufgaben. No trade. TFTC"},{"date":" 02.05.2010 ","person":"lagun ","message":" 14:25Auf Grund des Bauernmarktes trotz des schlechten Wetters viel los.Nach der Runde erst einmal zum Rechnen im Bauernmarkt eingekehrt, der Schweinebraten war Klasse Mit den errechneten Koordinaten und unseren Gastcachern dann gestärkt zum Final.Haben dabei noch \"Kollegen\" getroffen die aufgeben wollten, also mit vereinten Kräften gesucht.Und  OUT: Trillerpfeife, Kerze, Kopfhöhrer, GitarrenzupferIN: Nokia Schlüsselband, Quartett, LED-MiniLampeDanke für die nette RundeLagun"},{"date":" 06.12.2009 ","person":"EEM ","message":" Schöner Spaziergang.Out: ReflektorbärchenIn: Holzsteinchen"},{"date":" 24.10.2009 ","person":"baer2006 ","message":" (siehe Log bei geocaching.com)"},{"date":" 19.04.2009 ","person":"TomHelen ","message":" Auch dehn haben wir . Ein sehr schöner Spaziergang! Gruß TomHelen"}],"descriptionSnippet":"","status":"kann gesucht werden"}