{"hiddenAt":"04.04.2006","waypoint":"OC1AB6","coordinates":"E 008° 53.902' N 52° 13.989'","link":"https://www.opencaching.de/viewcache.php?wp=OC1AB6","description":" Im Vogelparadies Cache auf den neuesten Stand gebracht am 03.11.06Im VogelparadiesMache einen schönen Spaziergang unter dem Blick des Kaisers. Du bewegst dich hier auf einer Ebene und kannst sogar mit dem Kinderwagen einen Rundweg von ca. 2,5 km in ruhiger Natur begehen. Etwas Straßenverkehr ist einzuplanen. Jetzt in der Dunkelheit Reflektoren und Lampen sind vorteilhaft. Begebe dich auf den1.) Parkplatz bei N52°13.980 E08°53.902Dort ist eine Rundwegtafel. Finde die Summe der in KLAMMERN gefassten, roten Kilometerangaben. (Schnapszahl) Für XXX = 2.) Und gehe zuN52°14.0YY (XXX-904=YY)E08°54.0YY (XXX-910=YY)Dort steht ein Schild, welches etwas bezeichnet. Die Anzahl der Buchstaben für XX= 3.) Und gehe zuN52°14.YYY (184+XX=YYY)E08°54.YYY (493-XX=YYY)Dort findest du eine Ruhestätte. Die Anzahl der Holzelemente für X= 4.) Und gehe zuN52°14.YYY (373-X=YYY)E08°54.YYY (411+X=YYY)Dort musst du die Zahlen an einem Rohr zusammen zählen. Für X=5.) Und gehe zuN52°14.YYY (368-X=YYY)E08°54.YYY (381-X=YYY)Dort erkennst du wieder etwas mir Zahlen. Zähle nur ALLE Zahlen, welche auch eine Nachkommastelle haben, zusammen (z.Bsp. 1,2) für X,X= 6.) Und gehe zuN52°14.YYY (349,7-X,X=YYY)E08°54.YYY (263,7-X,X=YYY)Wieder ein Schild. Zähle die Buchstaben eines zusammengeschriebenen Wortes, welches die Bedeutung des Schildes angibt. Für XX= 7.) Und gehe in die Nähe des Caches beiN52°14.YYY (258+XX=YYY)E08°53.YYY (866-XX=YYY)Dort erkennst du eine Bank. Stelle dich davor und peile nach 135°, dann erkennst du, wenn du in diese Richtung gehst, stärkere Bäume. Am Fuße einer dieser wirst du dahinter den Cache finden. Decke ihn wieder schön zu und freue dich.Viel Spaß© Suchherby, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":1.5,"condition":"ok","name":"Im Vogelparadis von Suchherby","cacheType":"Multicache","terrain":1,"logs":[{"date":" 21.06.2017 ","person":"Scheune07 ","message":" Bei bestem Wetter sollte heute endlich dieser Multi angegangen werden. Bis auf Station 3 (war nicht mehr vorhanden, aber es sind noch genug andere Ruhestätten am See) konnte alles gut  werden. Schöner Multi in einer Gegend, die ich so noch gar nicht kannte. Das Final war auch nach Peilung gut zu finden und ist wirklich immer noch vor Ort.DFDC,Scheune07"},{"date":" 15.08.2015 21:28 ","person":"Columbus. ","message":" Heute haben wir einen Spaziergang durch das Vogelparadies gemacht. Natürlich sind wir dabei den Spuren dieses Cache-Oldies gefolgt. Schöne Runde! Vielen Dank und viele Grüße. "},{"date":" 20.03.2014 ","person":"8-Rollen ","message":" Ein schöner Frühlingstag im Vogelparadies.Vogelgezwitscher begleitete mich, und das Denkmal im Blick. Dank des Cachens habe ich mal wieder neue Wege und Blickwinkel kennengelernt. Bisher war ich selten auf dieser Seite der Weser - häufiger bin ich auf dem Weserradweg unterwegs.Vielen Dank für den entspannten Rundgang."},{"date":" 01.06.2013 18:00 ","person":"shoebakker ","message":" Hat uns Super gefallen!Klasse Umgebung!Danke für den tollen Cash!"},{"date":" 10.05.2013 ","person":"Thorti71 ","message":" Bei Kaiserwetter haben die vier Fragezeichen ???? auch diesen Fall gelöst.Schöne Runde ????"},{"date":" 15.04.2012 ","person":"JörnMBS ","message":" Super,das ist nun der zweite Fund.wir haben zwei Dinge getauscht:In: Fallschirmfigur, kleine gelbe EnteOut: Kette, PlastikmünzeVielen DankLeonie. Lea und Jörn "},{"date":" 27.10.2011 ","person":"Wesersurfer ","message":" Heute um 16:55 Uhr diesen \"Schatz\" gehoben. Unser erster Cache mit Hund.Danke sagt:Team Wesersurfer"},{"date":" 23.10.2011 ","person":"macMaddin ","message":" Hoha und ich haben heute um 18:12Uhr den cach gelogt. War eine schöne Runde."},{"date":" 07.08.2011 ","person":"Clockwise ","message":" So es wäre getan. Das war mein erstes Mal.;-) Um 12:20 Uhr habe ich den \"Schatz\" . Bei bestem Wetter eine tolle Runde. Vollig unbeobachtet ist alles wieder an seinem Platz.Grüße"},{"date":" 12.06.2011 ","person":"Kawasaki ","message":" Alles gut , vielen Dank! "},{"date":" 11.05.2011 ","person":"schneider75 ","message":" sehr mückenreicher cach. danke."},{"date":" 28.01.2011 ","person":"schufra ","message":" Diese tolle Runde bei kaltem aber sonnigem Wetter gemacht. DFDC"},{"date":" 04.10.2010 ","person":"grisu76 ","message":" Schön gemachter Multi, konnten heute bei bestem Herbstwetter und völlig muggelfrei loggen!  TFTCVLG aus B.O.Pe + grisu "},{"date":" 16.06.2010 ","person":"catwoman&redskin ","message":" heute mal wieder in meiner (redskin) heimat unterwegs ...gut gemachter multi# 217 13:00in tb out cointftc"},{"date":" 21.03.2010 ","person":"dikki01 ","message":" Schöne Runde bei schlechtem Wetter. Alles gut , vielen Dank."},{"date":" 02.10.2009 ","person":"puggle ","message":" HinweisHallo, Cach  Lanschaftsgärtner haben um Bäumen alles weggerodet vieleicht mit weg gekommen? kleinen Tipp!!! oder haben wir einen Rechenfehler.Gruß Puggle Wir werden es die nechsten Tage noch einmal versuchen"},{"date":" 30.08.2009 ","person":"wesertom ","message":" Das war heute unser erster er Cache. Hat uns viel Spaß gemacht! Eine gute Strecke mit schönen Aufgaben. "},{"date":" 12.07.2009 ","person":"frankcastle ","message":" War ne schöne Tour, das Final war Spitze, jedoch fand ich die Zwischenstationen teilweise ein bischen lieblos, trotzdem, TFTC  "},{"date":" 03.05.2009 ","person":"schlucke05 ","message":" Super Runde, hatten viel Spaß dabei!!! Danke für den Cache."},{"date":" 13.04.2009 ","person":"Zinthirius ","message":" Nach einem schönen Spaziergang . Danke für den Cache. "}],"descriptionSnippet":"Spaziergang im Naturgelände","status":"kann gesucht werden"}