{"hiddenAt":"08.04.2006","waypoint":"OC1B07","coordinates":"E 011¬∞ 53.012' N 48¬∞ 58.196'","link":"https://www.opencaching.de/viewcache.php?wp=OC1B07","description":"Der Cache liegt in der N√§he des Froschteiches, in dem im Sommer ein recht reges Leben zu beobachten ist. Im Moment sind dort allerdings einige Waldarbeiten im Gange und der Teich sieht etwas verw√ºstet aus. Ihr geht vom Teich aus den Weg Richtung S√ºden. Kurz nach dem Verkehrsschild auf der rechten Seite geht rechts ein verwachsener Weg ab, dort m√ºsst Ihr nach ca. 10 m die Augen nach links richten und suchen. Wegen des schlechten Empfangs kann das Spoilerbild wieder helfen.Da wir Fr√∂schen und Kr√∂ten schon seit einigen Jahren sehr zugetan sind (man k√∂nnte fast von einer Sammelleidenschaft sprechen), muss nun nat√ºrlich auch mal ein Frosch-Cache her.Unser Cache soll ‚€“ wenn m√∂glich ausschlie√ülich‚€“ dem Tausch von Fr√∂schen dienen, nat√ºrlich keine echten, weder lebend, noch tot.Erstinhalt:Zufallsfinderbeschreibung, Logbuch, Bleistift, Spitzer (bitte alles im Cache lassen)Geolutins Froschk√∂nig, viele kleine Fr√∂sche, Froschrucksack f√ºr KinderACHTUNG: Durch den derzeitigen Inhalt geht die Dose nur mit M√ºhe zu, deshalb bitte wieder gut verschliessen oder das gr√∂√üere Teil mitnehmen!!Noch eine Zusatzinfo, nachdem die Erstfinder von seltsamen Ger√§uschen irritiert wurden: ganz in der N√§he (wenn man von der Strasse aus nach links geht), √ºben diverse Menschen, die das f√ºr richtig halten, das Schiessen. Manchmal ist sogar das T√∂rchen zu. Also nicht irritieren lassen, hier wird nicht auf Cacher geschossen und es sind auch keine Knallfr√∂sche. (Obwohl..., irgendwie ja doch!)¬© Donaucacher, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"","caseType":"normal","difficulty":1.5,"condition":"ok","name":"Froschtausch von Donaucacher","cacheType":"normaler Cache","terrain":1,"logs":[{"date":" 20.12.2015 13:45 ","person":"pfalzotto ","message":" Cache nach weniger Zeit . Spoiler waren sehr hilfreich, Der Wald triefte vor N√§sse, Cache war gut davor gesch√ºtzt. ¬†Danke"},{"date":" 07.07.2013 ","person":"SDBH-R ","message":" Als dritte und letzte Dose haben wir noch den Fr√∂schen einen Besuch abgestattet. Ein bi√üchen haben wir schon suchen m√ºssen, aber nachdem wir das Spoilerbild zuordnen konnten, haben wir sie dann bald entdecken k√∂nnen. Frosch haben wir keinen dabeigehabt (die echten von der [i]Idylle["},{"date":" 09.12.2012 ","person":"Ratzz_und_R√ºbe ","message":" √úbertrag geocaching.com :Eigentlich erwarteten wir einen Froscht√ºmpel, oder so was in der Art. Dennoch war es ein sch√∂ner Fleck um die Dose zu verstecken.Danke f√ºr die M√ºhe"},{"date":" 25.08.2012 ","person":"Monsterluigi01 ","message":" Hallo¬†wir haben den Cache . Danke!!¬†Gr√º√üeMonsterluigi01"},{"date":" 21.11.2010 ","person":"J√§ger82 ","message":" Sch√∂ner Cache¬†"},{"date":" 16.05.2010 ","person":"Die Deuerlinger ","message":" Sehr sch√∂ner Cache.Wir haben in erst beim zweiten Versuch , da er sehr gut vergraben ist.Die Deuerlinger"},{"date":" 22.11.2009 ","person":"nigthrider ","message":" Heute auf der Fahrt nach KEH mitgenommen, sch√∂ne ruhige Location. Danke f√ºrs Zeigen und f√ºr die Dose!!!Out: Coin"},{"date":" 15.04.2009 ","person":"Tomcat93 ","message":" ... heute endlich auf OC nachgeloggt ...Gesucht und .Danke an den Owner f√ºr diesen Cache.Tomcat93 mit Hans93P.S.: Sch√∂n, dass dieser Cache auch auf OC gelistet ist."},{"date":" 19.10.2008 ","person":"capri ","message":" Bei herrlichem Herbstwetter verbanden wir die Cachesuche mit einem Waldspaziergang. Der Cache war schnell ausgemacht; die T√ºte lugte wei√ü unter der Tarnung hervor. Wir haben den Cache mit etwas Moos getarnt. Hoffentlich nicht zu sehr!¬†Danke f√ºr diesen sch√∂nen Cache!¬†"},{"date":" 21.09.2008 ","person":"n.a. ","message":" Und nach dem Drachenloch kam unsere #2 f√ºr heute. Die Kais hatten den Tausch schon vor einiger Zeit vollzogen, so dass ich hier auf mich alleine gestellt war. Nur ein paar Wandersleut wunderten sich √ºber meinen Abstecher von der offiziellen \"Welt Kult Tour\" Radstrecke und konnten mein Verhalten mit GPS im Wald nicht richtig interpretieren. Seis drum. Mein Tausch sah so aus:Nix raus und den TB \"Octopussy\" rein. Ist zwar kein Frosch, aber nahe dran :-)Gru√ü, Der Elch "},{"date":" 19.07.2008 ","person":"Foschal ","message":" Ein schneller fast Hin-und-Mit und das D√∂schen war Dank unserem heutigen Vorfinder super getarnt . TFTC  Foschal"},{"date":" 19.07.2008 ","person":"mulifried ","message":" Cach war Dank der sehr guten Beschreibung schnell .Mulifried"},{"date":" 05.04.2008 ","person":"NoNick ","message":" Dank Spoiler schnell . Ich konnte mich dem Bann dieser reizvollen Umgebung schnell entziehen[;)].in: Frischluft f√ºr die armen Fr√∂scheout: Co2"},{"date":" 29.03.2008 ","person":"d0wnl0rd ","message":" Vor drei Tagen bei 10cm Schnee noch unauffindbar, ward der Cache heute nach der Schneeschmelze sofort  [:)] (an genau der Stelle hatte ich 20 cm entfernt am Mittwoch noch gesucht [:(]).Ein sch√∂ner Cache an einer der sch√∂nsten Waldstrassen, die ich kenne. Danke!In: MinilogbuchOut: Nix"},{"date":" 26.03.2008 ","person":"d0wnl0rd ","message":" Bei 10cm Schnee half auch das Spoilerfoto nicht mehr. Das heisst auf besseres Wetter warten."},{"date":" 16.03.2008 ","person":"Hase&Igel ","message":" Dank genauer Koordinaten schnell gehabt. Es hat noch nichts gequakt und geschossen wurde heute auch nicht, √ºberhaupt war es ziemlich ruhig heute. Auf der \"Wanderung\" von Viergstetten kommend bei dem Wetter keinem Menschen begegnet. Sch√∂ne Gegend!No Frog - no trade, sorry.Hase+Igel"},{"date":" 21.09.2007 ","person":"Kartenkai ","message":" Kleine Spritztour am Freitag Abend - allerdings ohne Fr√∂sche zu tauschen.[:)]Vielen Dank f√ºr den Cache!!!Kartenkai + Jenny... no trade"},{"date":" 04.08.2007 ","person":"ulister mclane ","message":" Nach etwas Suche hat Anne ihren ersten Cache . Sch√∂ner, kleiner Spaziergang, Danke!- no trade-Pluto ist doch ein Planet!- & Franzi"},{"date":" 11.04.2007 ","person":"bambam1980 ","message":" Der Zweite schnelle von heute danke.¬†in: Keramikfroschout: Fisch Schl√ºsselanh√§nger¬†bambam1980¬†"},{"date":" 29.03.2007 ","person":"HH58 ","message":" Ich war neulich extra noch auf dem Flohmarkt und habe dort einen Frosch-Teelichtst√§nder k√§uflich erworben (siehe Bild), damit ich f√ºr diesen Cache gut ger√ºstet war.Eine sch√∂ne ruhige Stra√üe f√ºhrte zum Froschteich. Dort waren weder Frosch- noch Schussger√§usche zu h√∂ren, nur Vogelgezwitscher, und von fern schallte die Motors√§ge ... unterwegs zum Cache nur einen Vielradmuggel getroffen, der gerade zum B√§ume holen fuhr.Das Versteck recht schnell . Die T√ºten waren etwas schmuddelig, die Dose an sich innen jedoch trocken und fast sauber. Nur die Fr√∂sche sind heutzutage auch nicht mehr, was sie mal waren (ebenfalls siehe Bild).In: Teelichthalter-FroschOut: Frosch-Kinderbuch (wird evt. als Bookcrossing-Buch wieder in irgendeinem Cache landen)Da sich die Dose mit dem neuen Bewohner leider nicht mehr schlie√üen lie√ü, habe ich ihn separat in einen Gefrierbeutel gepackt und mit der Dose zusammen in die √§u√üeren T√ºten gesteckt.Auf dem R√ºckweg noch etwas CITO betrieben ...TFTC und Quaaaak"}],"descriptionSnippet":"Ihr k√∂nnt aus dem S√ºden kommend kurz vor Irlbrunn parken.","status":"kann gesucht werden"}