{"hiddenAt":"18.03.2005","waypoint":"OC1B5A","coordinates":"E 006¬∞ 33.514' N 49¬∞ 33.995'","link":"https://www.opencaching.de/viewcache.php?wp=OC1B5A","description":"Parken k√∂nnt ihr bei N 49¬∞ 33,900 E 006¬∞ 33,580 Gute Wanderschuhe und eine Taschenlampe k√∂nnten sehr hilfreich sein. Die Tour ist ca. 2,0 km langStation 1: Gehe vom Parkplatz aus zu Maria bei:N 49¬∞ 33,995 und E 006¬∞ 33,514 Wann war die Einweihung? A.B.19CD Folge dem Felsenweg weiter zuStation 2: Geht bei N 49¬∞ 34,[D-C] [B-A-C] [D] E 006¬∞ 33,[A] [B/C] [D-C] durch das Tor und danach direkt nach Rechts. Fragt den kleinen Mann, er wird euch einen wichtigen Hinweis gebenAchtung: Der kleine Mann hat sich bei der Nordkoordinate vertan, es muss nat√ºrlich hei√üen: N 49¬∞34.xxxStation 3: N 49¬∞ 34,[B-A-C] [E] [B/C] E 006¬∞ 34,[F] [2*F] [E-F]Wann wurde der Felsenweg erbaut ? _ _ _ _ 1 9 G H Station 4: N 49¬∞ 33,[E] [E-F] [G*G] E 006¬∞ 34,[F] [F+G] [G]Wie hoch ist der Turm? _ _ I J Final: Der Cache befindet sich bei:N 49¬∞ 33,[J+F] [D] [A] E 006¬∞ 33,[G+I+F] [E] [E-F]Und nun wisst ihr hoffentlich auch wof√ºr ihr die Taschenlampe braucht¬© inselkind, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"Xyrvare Gvc s√ºe hagrejrtf: Fhpur ragjrqre 1,5 Zrgre hagre qve bqre va rvare xyrvara U√∂uyr.","caseType":"normal","difficulty":2,"condition":"Cache ben√∂tigt Wartung","name":"Zwergenkammer von inselkind","cacheType":"Multicache","terrain":2,"logs":[{"date":" 19.03.2016 ","person":"following ","message":" HinweisSiehe Vorlog, die Station 2 fehlt immer noch."},{"date":" 17.08.2014 ","person":"C.R.A.F.T. ","message":" Den kleinen Mann suchten wir zwar vergebens, doch konnten wir uns, da wir die √–rtlichkeiten gut kannten, auch so durchwurschteln. Vor wenigen Wochen war ich noch, zuf√§llig, am Final und bin wohl beinahe draufgetreten. Als ich, zu Hause am Computer, dann von diesem Multi erfuhr war sofort klar wo das Finale nur sein kann. DFDCC.R.A.F.T"},{"date":" 23.03.2014 ","person":"eowyn79 ","message":" Auf der Felsenwegtour gesucht und . Der Dose geht es noch recht gut."},{"date":" 28.12.2011 ","person":"die_dosen√∂ffner ","message":" sch√∂√∂√∂√∂nnnn wars!"},{"date":" 06.07.2010 ","person":"bobo14 ","message":" das war eine sehr geile Tour durch die Bergeleider habe ich den kleinen Mann auch nicht angetroffen aber das war ja nicht schlimmmmmmdaf√ºr habe ich den Cache bei Sonnenschein gut  danke f√ºr die geilen Cache Gru√ü "},{"date":" 03.06.2010 ","person":"Elle4u ","message":" Zusammen mit Sexycat bin ich diesen Cache an einem super sonnigen Tag angegangen.An Station 2 haben wir den kleinen Mann eine Zeit lang suchen m√ºssen. Nach einigen Kletter-Aktionen, welche schon >T3 waren (aber nicht n√∂tig gewesen w√§ren), haben wir den kleinen Mann dann doch noch entdeckt und er gab uns den weiteren Hinweis [:)]. Leider konnten wir an den erhaltenen Koordinaten weder oben drauf noch unten drin irgend einen Hinweis entdecken. Nach 50 Minuten Suchen und dem Lesen einiger Logs, sind wir dann frohen Mutes dem Weg weiter gefolgt und konnten so alle weiteren Stationen ohne Probleme finden.Den Final haben wir dann in seiner atemberaubender Behausung (wir w√§hlten den oberen Eingang [;)]) ebenfalls schnell  und sicher gegen 14:20 Uhr geloggt.Auf dem R√ºckweg habe ich dann noch den \"Rehfl√ºsterer\" gespielt und mit dem Quietschen auf einem Grashalm anscheinend ein Reh angelockt. Es stand keine 2 Meter von mir entfernt, schaute mich an und machte dann einen pl√∂tzlichen R√ºckzug (sehe ich so schrecklich aus? [:O]).Insgesamt war es eine super sch√∂ne Runde mit wirklich wundersch√∂nen Eindr√ºcken und Ausblicken (4,5km - 2h 45m)!P.S. Ich kann mich meinen Vorschreibern nur anschlie√üen: Definitiv T3!"},{"date":" 05.04.2010 ","person":"ufabra ","message":" Auf unserer Rundwanderung von Serrig √ºber die Staustufe, Klause und Saarburg waren wir auch in der Zwergenkammer. Von unten war es uns zu eng, weshalb wir den Cache von oben angegangen sind. Nach dem feuchten Wetter der letzten Tage haben wir uns daf√ºr aber gef√ºhlt mindestens ein Terrain-Sternchen mehr verdient. Toller Cache, vielen Dank!OUT: CoinViele Gr√º√üe aus Aachen,Ulrich und Barbara"},{"date":" 13.09.2009 ","person":"cachediscoverer_Konz ","message":" Toller Einstieg in diese wunderbare Runde auf dem Felsenweg. Mitten durch den Keller eines Wohnhauses! Die √ºbliche Bemerkung zu dem \"kleinen Mann\" erspare ich mir (habe erst gar nicht gesucht)!Am Ende habe ich mich mit meinen 2m K√∂rperh√∂he in die H√∂hle gezw√§ngt! Der K√∂rperumfang ist aber viel entscheidender als die Gr√∂√üe! Einer meiner besten Caches bisher! Danke an das \"inselkind\"!"},{"date":" 16.05.2009 ","person":"xtqx1 ","message":" Ich war heute mit zottelix und ein paar Begleitern auf dem Felsenrundweg unterwegs.Irgendwann hies es dann, \"Da liegt so ein Cache\", wir also nichts wie hin und siehe da, das Final  ohne √ºberhaupt danach gesucht zu haben (ich hatte zwar die Tradis in der Gegend auf dem Navi, Multis jedoch nicht, da wir eigentlich nicht zum cachen hier waren).in: coin   "},{"date":" 04.11.2007 ","person":"hschmitz ","message":" HalloMit Molotov99 .Gut das jemand schlankes dabei war...Helge"},{"date":" 29.09.2007 ","person":"one beautyonebeast ","message":" Das war mal wieder, wie auch nicht anders von Inselkind zu erwarten, eine wundersch√∂ne Wanderung in einer ganz be- und verzauberten Landschaft.Danke¬†"},{"date":" 27.12.2006 ","person":"5plus ","message":" Hui....2km!!! Ein Spaziergang!!! Klar, zum Einen glaub ich das mit den 2km schon garnicht, auch wenn man den H√∂henunterschied aussen vor l√§sst und zum Anderer verdammt warum nur 2 Terrain-Punkte???? Ich bin ja echt nicht zimperlich, aber das war der absolute Hit. Rauf, runter, links, rechts. Hey ihr solltet mal ne Achterbahn planen.Aber nun zum eigentlichen Cache. Also der kleine Mann war erst nicht sehr gespr√§chig, aber nach ein wenig √úberredungskunst, sagte er uns dann alles was wir wissen wollten. Zum Abschied machten wir noch ein Foto von ihm um uns an der n√§chsten Station nochmal sein lachendes Gesicht anzusehen, wie er uns sagt... Jungs ihr seid auf dem Holzweg. Ok, dann nochmal genau lesen, was auf seinem Hinweis stand. Und siehe da, mal das w√∂rtlich nehmen, was er sagte und schon klappt's. Die weiteren Stationen waren dann keinerlei Problem mehr und der Final war auch schnell aus dem Zwergenreich entf√ºhrt worden. Interessant, dass man von 2 Seiten bei kommt [;)]Eine klasse Rundwanderung!Danke sagt 5plusno Trade"},{"date":" 05.11.2006 ","person":"lilu9902 ","message":" Cache Nr.5 auf der heutigen \"Power-Caching-Tour\" mit o-helios.Schon Hammer!Da denkste, Du machst mal eben einen kleinen Spaziergang von schlappen 2 km, sackst den Cache ein und das wars.Tats√§chlich wars dann aber gaaanz anders! Den kleinen Mann haben wir nicht finden k√∂nnen, die Reise aber trotzdem fortgesetzt und alles schnell .W√§ren da blo√ü nicht immer diese unterschiedlichen H√∂henmeter dazwischen gewesen Naja, wenigstens wei√ü ich morgen woher der Muskelkater in den Beinen kommt. Tolle Gegend und geniales Versteck!Allerdings wirklich nur f√ºr Zwerge...Liebe Gr√º√üe,Sandra#70"},{"date":" 27.05.2006 ","person":"DrAlzheimer ","message":" Eine wirklich sch√∂ne Tour! Dieser Cache stand schon lange auf meiner Wunschliste. Umso sch√∂ner da√ü ich ihn dann auch gleich  habe. :DDen kleinen Mann habe ich aber nicht angetroffen, obwohl ich wirklich lange und intensiv gesucht habe. Nicht da√ü er inzwischen ausgezogen ist?Die Final Location war klasse. Vorsicht, nach Regen ist doppelt so schwer dort reinzukommen (extrem Rutschgefahr).Eigentlich wollte ich auch noch zum Altfels, aber nachdem ich zu Fu√ü vom Bahnhof Serrig (mit einem kleinen Umweg √ºber das Weingeisterschloss) doch etwas l√§nger gebraucht habe, wurde die Zeit allm√§hlich knapp.NO TRADE"},{"date":" 11.12.2005 ","person":"Wolfsmeute ","message":" gefundenTrotz das wir den kleinen Mann   haben, Cache doch noch gefunden. Sind dem Weg weiter gefolgt bis zum n√§chsten Wegpunkt. Tolle Wegstrecke. Cache f√ºr etwas gr√∂√üere und st√§mmige Leute sehr schlecht erreichbar (man muss wirklich ein sehr sehr d√ºnner und kleiner Zwerg sein  ) Trotzdem sehr sch√∂ner Cache. IN: rotes AutoOUT: PferdchenWolfsmeute"},{"date":" 17.07.2005 ","person":"Gustav Gans ","message":" An der station 2 war suchen angesagt, und doch nichts . Schade! Aber es geht auch so weiter.Den Cache habe ich nun doch noch , obwohl ich vor 3 Monaten schon mal an dieser Stelle gesucht habe und er war damals nicht dort???Vielleicht war er zum damaligen Zeitpunkt verreist?Jetzt ist er auf jeden Fall wieder da, wo er hingeh√∂rt.Prima Cache, Dank an inselkind daf√ºr.IN: Schl√ºsselanh√§ngerOUT: Morsix-Coin    "},{"date":" 15.06.2005 ","person":"Haselmaus ","message":" 19:03 UhrDas war ein prima Cache. Die Stationen haben wir alle ohne Probleme . Beim Cache stellte sich heraus, wie die anderen auch schon beschrieben haben, man sollte sich sehr d√ºnne machen (ein klares Zeichen f√ºr mich - Abnehmen!!!). Also, keine Angst. Wer reinpasst der passt auch wieder raus.no tradeHaselmaus"},{"date":" 01.05.2005 ","person":"thomas63 ","message":" Echt eine tolle Tour mit einem genialen Final! Nachdem wir vor 3 Wochen an Punkt 2 etwas \"blind\" waren, ging es heute trotz zahlreicher Muggels (\"Der Mai ist gekommen\") gut voran. Jo, die Ausr√ºstungshinweise sollten unbedingt beachtet werden. Und kurz vorm Cache sollte man sich nochmals \"d√ºnne machen\" ;-) Vielen Dank an inselkind f√ºr diesen klasse Cache mit herrlichen Impressionen!IN: Gr√ºnes Spielzeug-Auto, Naturfreunde-AufkleberOUT : Weisses Spielzeug-Auto"}],"descriptionSnippet":"Eine Wanderung auf dem Felsenweg","status":"kann gesucht werden"}