{"hiddenAt":"24.02.2004","waypoint":"OC1B15","coordinates":"E 010¬∞ 57.751' N 50¬∞ 54.028'","link":"https://www.opencaching.de/viewcache.php?wp=OC1B15","description":"[english version beneath]Das Auto parkt man bei den angegeben Koordinaten. Von dort aus begibt man sich auf die Suche nach folgenden Informationen:1.\tGraf Gustav Adolf von Gotter lebte von ABCD bis AEBD2.\tNummer des Lapidariums im Lageplan = H3.\tDas Lapidarium hatte ca. AFG Figuren (der gr√∂√üte Teil davon wurde vor etwa AFG Jahren verkauft).  Diese Information erh√§lt man am schnellsten bei den Koordinaten Nord 50¬∞5H.GH8 und Ost 10¬∞5E.EG54.\tI ergibt sich aus  A + B + C geteilt durch D5.\tK ergibt sich aus A + F + G geteilt durch DDer Cache liegt bei N 5G¬∞FK.CDA und E 1G¬∞FE.IBD in einem Baum..Viel Spa√ü!***The car should be parked at the given coordinates. From there you have to find the following information:1.\tEarl Gustav Adolf of Gotter lived from ABCD to AEBD2.\tThe number of Lapidarium in the ‚€úLageplan‚€? (castle map) = H3.\tThe Lapidarium contains ca. AFG figures (most of them were sold AFG years before). This information can be found at North 50¬∞5H.GH8 and East 10¬∞5E.EG54.\tI is calculated with A + B + C divide through D5.\tK is calculated with A + F + G divide through DThe cache can be found at N 5G¬∞FK.CDA und E 1G¬∞FE.IBD in a tree.Have a lot of fun!¬© sricas, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"","caseType":"normal","difficulty":2,"condition":"ok","name":"Lapidarium von sricas","cacheType":"Multicache","terrain":2,"logs":[{"date":" 13.05.2017 16:50 ","person":"Tr√ºffelswine ","message":" 13.05.2017 - 16:50Ein Kurzurlaub in Th√ºringen f√ºhrte uns auch zum Schloss Molsdorf, wobei auch das Lapidarium besichtigt und der gleichnamige Cache  wurde. üò†Danke f√ºr den Cache."},{"date":" 24.09.2016 21:50 ","person":"Emri83 ","message":" Das Final war im ersten Moment an der Stelle nicht zu erwarten. Nachdem die Stelle ein 2. Mal angegangen wurde zeigte es mir,  dass das gps dir auch einen streich spielen kann. Jedoch konnte der Cache erfolgreich geloggt werden. TFTC"},{"date":" 12.06.2016 14:59 ","person":"1neMolle ","message":" Nach einem sch√∂nen Schlo√übesuch und 1000 Schnappsch√ºssen mehr, haben diesen tollen Cache geloggt.... und das an unserem Hochzeitstag!"},{"date":" 11.06.2016 00:39 ","person":"weissaberkeinen ","message":" Beim Wochenendbesuch in Erfurt haben wir einen Ausflug zum Schloss Molsdorf gemacht. Vor der Schlo√übesichtigung erst noch auf Dosensuche gegangen. Wenn man wei√ü, dass der Baum keiner mehr ist, wirds leichter. Vielen Dank f√ºr den Cache.Viele Gr√º√üe aus Mittelhessenweissaberkeinen"},{"date":" 05.04.2015 16:00 ","person":"ststlang ","message":" Koordinaten haben sich recht schnell finden lassen, das \"Zielgebiet\" war dann etwas unwegsam, doch wir haben die Dose dann trotzdem schnell am angegebenenen Ort ."},{"date":" 02.08.2014 14:57 ","person":"IK63 ","message":" Der war recht schnell gel√∂stTFTC"},{"date":" 04.05.2014 22:21 ","person":"ic3shark ","message":" Eigentlich wollte ich heute abend nur noch schnell tanken fahren. Aber da die blaue Gro√ütankstelle mal wieder deutlich √ºber dem &#039;Normalwert&#039; lag, beschloss ich einfach weiter zu fahren und den tollen Sonnenuntergang zu genie√üen. Meine Tour endete schlie√ülich in Molsdorf wo ganz zuf√§llig auch noch der nicht be-smiley-te OpenCachingCache vorzufinden waren.Bei der Anzahl von Aufgaben war ich zun√§chst skeptisch, ob ich den noch schnell vorm Dunkelwerden beenden kann. Dann aber - blubb blubb - standen die finalen Koordinaten im Ger√§t und die Dose wurde flink gehoben.____________________Danke f√ºr den Cache! 4. Mai 2014  #16"},{"date":" 26.04.2014 14:30 ","person":"cachematik ","message":" Beim flotten Parkspaziergang haben wir die n√∂tigen Informationen eingesammelt und zu unserem Gl√ºck in funktionierende Koordinaten verrechnet ;-) Auf dem Weg zum Final sah es recht wild aus, aber wir haben ihn schnell .Danke sagt das Team CachematikTFTC\t\t                "},{"date":" 01.04.2014 ","person":"Schildi_2004 ","message":" Nun auch bei OC den Fund eingetragen.Vielen Dank!"},{"date":" 31.08.2013 14:19 ","person":"luckykaefer ","message":" Sehr sch√∂ner Schlosspark. Danke f√ºr den Cache"},{"date":" 14.04.2013 16:45 ","person":"zwei-takt-team ","message":" Die Figuren waren heute zwar noch unter den Winterschutzhaben versteckt - aber die Aufgabe l√§sst sich mit den Hinweistafeln vor Ort problemlos l√∂sen. Am Ende haben wir bei den Zielkoordinaten neben dem Cache sogar noch eine \"Gera-Radweg-Abk√ºrzung\" entdeckt. "},{"date":" 12.01.2013 ","person":"asb ","message":" Nach einer Geburtstagsfeier zum \"Kuchenablaufen\" den Cache gehoben. Hat uns gut gefallen."},{"date":" 03.10.2012 ","person":"dr_knox ","message":" OC-Log. Bereits auf gc.com geloggt.TFTC!"},{"date":" 29.04.2012 ","person":"Sieguar ","message":" Heute haben wir einen Ausflug nach Molsdorf unternommen, das Wetter war angenehm, die Aufgabe nicht zu schwierig ;-)Leider halten die Lapis noch Winterschlaf und konnten nicht besichtigt werden. Nach einem kurzen Kampf durch das Unterholz konnten wir auch die Dose finden und unsere Insignien hinterlassen.Danke f√ºr die Ausarbeitung und Pflege des Caches!"},{"date":" 28.04.2012 ","person":"Chris Risk ","message":" ein sch√∂nes r√§tsel das uns heute bei wunder sch√∂nem wetter besch√§ftigt hat :) am ende........ naja ich verrate mal nichts^^ auf jeden fall √ºberraschend und auf jeden fall den ausflug wertuhrzeit: 21.55^^ tags√ºber kann ihn ja jeder findenSusi und Chris :P"},{"date":" 12.07.2011 ","person":"SREagle ","message":" \"A walk in the park\" war diese Tour f√ºr uns - sowie entspannend und informativ. Danke f√ºrs Rumf√ºhren!"},{"date":" 24.04.2011 ","person":"baggerbodo ","message":" Heute bei einer sch√∂nen Radtour gehoben ! Gru√ü Bodo !"},{"date":" 27.12.2009 ","person":"Fatoe ","message":" Dank Hint relativ schnell .TFTC Team Fatoe"},{"date":" 22.11.2009 ","person":"stromerer ","message":" Team Stromerer war heute in Aktion und hat hier gesucht,geknobelt und den Finale no in "}],"descriptionSnippet":"Einfach, keine besondere Ausr√ºstung erforderlich.","status":"kann gesucht werden"}