{"hiddenAt":"13.04.2006","waypoint":"OC1B87","coordinates":"E 009¬∞ 13.032' N 48¬∞ 45.394'","link":"https://www.opencaching.de/viewcache.php?wp=OC1B87","description":"Stuttgart hat mehrere T√ºrme. Der gr√∂√üte unter ihnen ist der Fernsehturm und so etwas wie das Wahrzeichen der Stadt, der zweith√∂chste ist dagegen kaum bekannt ‚€“ obwohl gar nicht weit entfernt und auch beeindruckend hoch. Liegt wahrscheinlich daran, dass er nicht √∂ffentlich zug√§nglich ist.Genau in der Mitte zwischen beiden T√ºrmen ist dieser Cache zu finden.Die Schwierigkeit besteht nun darin, die Koordinaten der T√ºrme herauszufinden und daraus die Mitte zu berechnen.Die Koordinaten oben f√ºhren darum auch nicht zum Cache, sondern zu einem Parkplatz, der einen nahen und f√ºr eine Gro√üstadt sicher auch unerwartet gr√ºnen Zugang zu den T√ºrmen und zum Cache erm√∂glicht. Man kann aber nat√ºrlich auch beim Fernsehturm direkt parken, oder ‚€“ noch besser ‚€“ mit √–PNV anreisen. Da gibt‚€ôs die U-Bahn-Linie Nr.15 oder mehrere Buslinien, der 62er h√§lt zum Beispiel direkt an den obigen Koordinaten.Da der Cache nicht ganz muggelsicher ist, bitte wieder gut tarnen.Viel Spass!English version:Stuttgart has several towers. The biggest one of them is the ‚€úFernsehturm‚€? (television tower), which is an emblem of the city. The second biggest tower is barely known, although still quite high and not very far away. The reason for its incognito-existence is probably that it is not accessible to public.The cache can be found exactly halfway between these two towers.The difficulty is to determine the coordinates of the towers and to calculate the position of the cache.This is why the coordinates shown above do not indicate the position of the cache, but of a parking space that offers a pleasant and astonishingly green approach to the towers and the cache site. You‚€ôre certainly free to park directly at the television tower or use public transport such as U-Bahn Nr.15 or one of several bus lines ‚€“ bus Nr.62 has its final stop directly at the parking space mentioned above.Because the cache is not really muggle-save, please do not forget to hide it well after your visit.Have fun!¬© daktylion, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"Uvagre Sevgmraf Jnaqereenfg entg nhf Onhzrf Sh√ü rva Nfg.Oruvaq gur fcbg sebz qrne byq Sevgm, n qrnqjbbq-gjvt fubjf jurer vg fvgf.","caseType":"klein","difficulty":4,"condition":"ok","name":"The Two Towers von daktylion","cacheType":"R√§tselcache","terrain":2,"logs":[{"date":" 24.03.2016 ","person":"Triariel ","message":" Nach dem D√∂nerstag-Event habe ich mit dem Vierbeiner noch ein paar gel√∂ste Mysteries in Stuttgart besucht.Die L√∂sung des R√§tsels stellte kein gr√∂√üeres Problem dar und war relativ schnell erledigt.Heute hat nun auch der Besuch vor Ort geklappt und ich konnte das Logbuch muggelfrei suchen und signieren.¬†¬†Danke f√ºr das R√§tsel und das Herlocken."},{"date":" 25.07.2015 21:17 ","person":"Skotom ","message":" Das R√§tsel hatte ich schon irgendwann im Winter ohne gr√∂√üere Probleme gel√∂st. Trotzdem eine nette Idee. Da der Cache aber inzwischen nicht mehr (fast) auf meinem Arbeitsweg liegt, hat das mit der Suche etwas gedauert. Heute war es in der Denkpause bei einem anderen Cache soweit. \"Kurz\" hingeradelt, zugeschlagen und wieder zur√ºck. Mit neuem Rad freut man sich trotz H√∂henunterschied √ºber die Zusatzkilometer. :-)"},{"date":" 22.04.2014 ","person":"R O B I N ","message":" 27. Apr. 13\"Ich hatte zwei L√∂sungswege durchprobiert, einmal die Koordinatenrechnungund einmal das Peilen, und die genauere traf das Ziel um 12m!Auf obligatorischer Ruhbank-Runde dann heute mitgenommen.Witzig: Genau hier war ich vor zwei Tagen schon .Danke f√ºr den Cache und Gru√ü; Robin\"¬†¬†-Nachgeloggt ;-)"},{"date":" 03.04.2013 ","person":"Flopsy2 ","message":" Die Cache Koordinaten haben wir irgendwie nicht so ganz genau zusammengebracht. Aber wir kennen uns in dem Revier recht gut aus. Somit haben wir die Mitte auf Sicht ungef√§hr angepeilt, und nach Fritzens Wanderrast gefahndet. Waren auch keine Muggel unterwegs, somit konnten wir ungest√∂rt die Dose heben. Leider war ausser dem Logbuch nichts mehr drin. Wir haben dann wieder was reingetan. Sch√∂ner Platz"},{"date":" 29.02.2012 ","person":"flosphor ","message":" Am dem Tag muss man ja cachen...Und da bietet sich dieser sch√∂ne R√§tselcache ja geradezu an.DFDC!"},{"date":" 12.11.2011 ","person":"Schapabande ","message":" Nachdem das R√§tsel schon l√§nger gel√∂st war, haben wir heute auf dem Weg nach Stuttgart einen kurzen Abstecher hier her gemacht. Danke f√ºr das R√§tsel und den Cache."},{"date":" 16.09.2011 ","person":"donweb ","message":" Die beiden T√ºrme kenne ich bestens, denn der eine ist ohnehin ber√ºhmt und der andere lag fr√ºher mal in meiner Homezone. Das war aber im letzten Jahrtausend als es noch kein Geocaching gab.So war des R√§tsels L√∂sung ein Leichtes und war schon vor langer Zeit erledigt.Heute Nachmittag war ich auf der Sillenbucher Waldrunde unterwegs und es bot sich die Gelegenheit, einen kleinen Abstecher zu unternehmen um die Dose zum R√§tsel endlich einzusammeln. Meine Koordinaten waren f√ºr die Art der Aufgabe erstaunlich gut. Ich hatte nur ca. 10m Abweichung und dank Spoilerbild war das Versteck schnell entdeckt.Danke f√ºr R√§tsel und Dose sagt Herr donweb"},{"date":" 05.06.2011 ","person":"Rambo66 ","message":" TFTC Rambo66"},{"date":" 17.04.2011 ","person":"Wanderprofi ","message":" Die beiden T√ºrme waren vom sehen bekannt. Aber wie hei√üt der Zweite??? Dank Google konnte das beantwortet werden.ER hat dann die Arbeit in Google Earth √ºbernommen und die Mitte ermittelt. Heute einen Abstecher zum Final gemacht und festgestellt, dass unser Ergebnis recht gut war. Und so konnten wir die Dose dank des Spoilers schnell finden. Und einen GC haben wir auch noch darin . Der kommt zu Ostern ein paar hundert Kilometer weiter in einen CacheDFDC"},{"date":" 28.11.2010 ","person":"Husky2131 ","message":" Die Koordinaten waren schon lange berechnet. Beim ersten Mal (vor einigen Monaten!) an den Finalkoordinaten dann mangels Hinweis vergeblich gesucht. Heute dann mit dem Hinweis den richtigen Bereich unter die Lupe genommen. Der Schnee machte es nicht unbedingt einfacher, aber schlie√ülich w√ºhlte der Husky dann doch an der richtigen Stelle die Dose hervor. Vielen Dank f√ºr den sch√∂nen Cache in der sch√∂nen Winterlandschaft! Gr√º√üe vom Husky2131#34, 14:42"},{"date":" 07.08.2010 ","person":"kruemelhuepfer ","message":" Heute morgen schnell die Koordinaten ausgerechnet und dann nachmittags gut .DFDC sagt kruemelhuepfer."},{"date":" 21.07.2010 ","person":"oefrim ","message":" schon bei Geocaching.com geloggt - heute den Horizonterweitert und mich auch hier angemeldet und somit e nachgeloggt ...¬†... danke & grussoefrim "},{"date":" 23.05.2010 ","person":"Pirate4888 ","message":" Sehr leicht ... Sch√∂ner Spaziergang durch den Wald. Danke"},{"date":" 05.12.2009 ","person":"Phoonzang ","message":" Warum hat dieser Peter Jackson eigentlich in Neuseeland gefilmt? In Stuttgart h√§tte er nicht f√ºr teures Geld alles neu bauen m√ºssen: T√ºrme, W√§lder - alles da. Nur die Orks haben hier keine Warge sondern Drahtesel und sind auch sonst etwas seltsam kost√ºmiert [:o)]. Dank unserer Elbenm√§ntel konnten wir jedenfalls unbeobachtet zum Schatz vordringen und unsere Runen eingravieren [:D].Out: TBDFDC Phoonzangunterwegs mit Alpinm√§del"},{"date":" 14.10.2009 ","person":"Melleandfamily ","message":" Cache gut , nachdem es am vorabend schon zu dunkel war. Der verschl√ºsselte Hinweis war sehr n√ºtzlich - besonders im Hellen - da der mathematisch ermittelte Mittelpunkt (per Garmin Karte am PC) nicht ganz den Cache trifft. Au√üerdem ist der Hinweis auf Fritz echt gut!!!out: -in: DrachenfigurGruss aus LahnsteinMelle und Family"},{"date":" 03.10.2009 ","person":"Gandino ","message":" Bei sch√∂nem Wetter den cache mit einer kleinen Radtour verbunden.OUT: TBIN: Stoff-√„ffchen"},{"date":" 03.10.2009 ","person":"R√§uberkinder ","message":" Auf einem kleinen Spaziergang . Der verschl√ºsselte Hinweis war nur zum Teil hilfreich."},{"date":" 13.09.2009 ","person":"gescha ","message":" HinweisHallo,¬†wir wollten heute den Chache suchen. Die ersten Koordinaten f√ºhrten uns zu einem Ort der am Wochenende meist gut besucht ist (sch√§tze ich) leider konnten wir dort die weiteren Koordinaten nicht suchen wegen zu vieler Menschen die genau dort sa√üen.Das finde ich sehr schade.¬†Gr√ºsse gescha "},{"date":" 27.04.2009 ","person":"Loki79 ","message":" LOGBUCH EINTRAG CACH NR. 2GEFUNDEN AM 25.04.09VON CHRISTIAN & CARMENDem Cach geht es gut. Allen anderen viel Spa√ü beim Suchen!"},{"date":" 17.04.2009 ","person":"bohdanap ","message":" Haben als erste cache gesucht und , echt lustig und toll!!!Danke "}],"descriptionSnippet":"Mitten im gr√ºnen Herzen Stuttgarts. Wenn man blo√ü die Koordinaten w√ºsste...","status":"kann gesucht werden"}