{"hiddenAt":"12.09.2003","waypoint":"OC1B3A","coordinates":"E 006¬∞ 30.775' N 49¬∞ 40.019'","link":"https://www.opencaching.de/viewcache.php?wp=OC1B3A","description":"Cache an einem interssanten Ort. Parken k√∂nnt ihr an den o.g. Koordinaten. Der Weg braucht nur f√ºr den Cache verlassen zu werden. Station 1: Hier findet ihr ein Schild.Wie hoch ist der ‚€ûMezzenberg‚€ú? 3AB=___In Richtung 336¬∞ ca. 80 m entfernt findet ihr ein Schild mit dem Hinweis auf eine alte Stra√üe. Wie viele W√∂rter sind auf dem Schild? C=___Gehe zu Station 2: N 49¬∞ 39.(A+B) (2*A) (B+1)E 006¬∞ 30. (A+C) (B+C) CHier befindet sich eine Anlage. Finde folgende Dinge heraus!Wann wurde die Aus√ºbung der heidnischen Kulte durch Kaiser Theodosius verboten? DEF=___Schatzhaus d: wie gro√ü war das √§ltere Schatzhaus das hier √ºberbaut wurde? G x H___mSchatzhaus e: Wie gro√ü ist es? I,JK x L,MN Welche Breite hat der Brunnen? O,PQ=___Wie gro√ü ist der Haupteingang (Toranlage) (nehme nur die Ganzen Zahlen und sehe es als Rechenaufgabe?! R=___Suche den Mercur ! Auf dem Schild √ºber dem Eingang hat das zweite Wort S Buchstaben? S=___U=D*F+H+OV=S-CW=R-Q-E-MX=I+NY=B/AZ=J-LDer Cache befindet sich bei:N 49¬∞ 39.UVWE 006¬∞ 30.XYZDas Logbuch, der Bleistift und der Anspitzer sollten im Cache verbleiben.F√ºr einen anschlie√üenden After-Cache-Drink empfehle ich die Hausbrauerei in Mannebach bei N 49¬∞ 38,006, E 006¬∞ 30,503.Vielen Dank an u.b.lucky f√ºr diesen Tip.¬© inselkind, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"Hagre qre Jhemry rvare Ohpur fbyyfg qh Fhpura","caseType":"normal","difficulty":2,"condition":"Cache ben√∂tigt Wartung","name":"Taberna von inselkind","cacheType":"Multicache","terrain":2,"logs":[{"date":" 07.08.2016 ","person":"petralina ","message":" Es war so sch√∂n. Spa√ü und Cache . R√∂mische Kultst√§tte sehr beeindruckend."},{"date":" 06.05.2016 ","person":"*Fuchs* ","message":" Hier haben wir uns ausgiebig mit der Tempelanlage besch√§ftigt um am Ende die Final-Koordinaten zu ermitteln Danke f√ºrs herf√ºhren an diesen interessanten Ort  6. Mai 2016 11:36"},{"date":" 08.01.2014 ","person":"eowyn79 ","message":" Sch√∂nes R√§tsel an geschichtstr√§chtigem Ort. TFTC!Der viele Regen macht sich ein wenig an der Dose bemerkbar."},{"date":" 02.06.2011 ","person":"Jagdtiger ","message":" DFDV 14:46F√ºr mich ein wirklich sch√∂ner Multi. Unterhaltsam und lehrreich wenn man sich den f√ºr das Thema interessiert. Ebenso die M√ºhe ein paar Meter zu Fu√ü zu gehen waren bei dem Wetter eine willkommene Freizeitbesch√§ftigung. Wird mit Sicherheit noch mehr Caches zum Thema Rom geben aber ob die auch alle so einen hohen Erinnerungswert haben werden? MfG Jagdtiger"},{"date":" 07.04.2011 ","person":"Kr√ºmelcacher ","message":" Sch√∂ner Multi um sich mal den Tempel anzuschauen. DFDC"},{"date":" 04.07.2010 ","person":"dmontanas ","message":" Sch√∂ner, gut gemachter CacheTFTC "},{"date":" 06.04.2010 ","person":"luxo81 ","message":" Der Taberna Cache hat ja schon ein paar J√§hrchen auf dem Buckel. Aber ist immer noch gut und problemlos machbar.Also auf zu Merkurs wiederhergestelltem Heim. Suchen und Anschauen, viele Fotos machen und etwas leichtes Rechnen so wie es sich halt f√ºr einen anst√§ndigen Multi geh√∂rt. TFTC!Logbuch neu einget√ºtet weil feucht.Hier m√ºsste aber mal eine neue Dose her.(alte gerissen) Der Owner ist leider nicht mehr aktiv. ¬†¬†"},{"date":" 05.04.2009 ","person":"Stumpi ","message":" Wir haben an einem sch√∂nen Sonntag Nachmittag den Cache gehoben. Hat sogar beim ersten Mal geklappt. :-) Sehr sch√∂n gemacht und gelernt haben wir auch noch was dabei. P.S. Das Schild mit dem Hinweis auf die alte Stra√üe ist wohl nicht mehr da. Wir haben f√ºr C den Wert 4 genommen.in: Pflasterout: travelbugV√≠elen Dank f√ºr den sch√∂nen Cache.¬†Stumpi mit Familie und Balu "},{"date":" 15.02.2009 ","person":"etaigel ","message":" Wieder ein sehrsch√∂ner Cache durch diese super Kombination: frische Luft, hellerSonnenschein, glei√üendes Licht auf dem Restschnee und dabei allein beimWandern zum (Weiter)bilden!Wie ein Vorlogger bei geocaching.de geschrieben hatte: War schon mal hier, damals aber noch kein \"Schatzsucher\" Prima Runde!TFTC, TNLN, LG ETAIGEL"},{"date":" 13.02.2009 ","person":"cachediscoverer_Konz ","message":" Trotz Freitag dem 13. gut und schnell entdeckt! Die r√∂mische Anlage hatte ich schon vor einiger Zeit besucht, aber die ganzen Ma√üe hatte ich nicht mehr im Kopf. Deshalb nach der Arbeit bei Sonnenschein noch mal hoch gewandert."},{"date":" 11.01.2009 ","person":"hschmitz ","message":" Wir haben bei strahlendem Sonnenschein im Schnee diesen sch√∂nen Cache . Die R√§tsel sind alle gut l√∂sbar, wenn man nicht gerade auf dem Schlauch steht und nicht merkt dass man schon an der richtigen Stelle ist und die L√∂sung direkt vor sich hat :-). Wenig sp√§ter fiel es uns dann wie Schuppen von den Augen und wir hatten alle Variablen zusammen. Jetzt gings ans Rechnen! Mal wieder eine gute √úbung f√ºr etwas eingerostete Gehirne. Geht auch ohne Taschenrechner, Stift und Zettel reichen.Den Final hat dann schlie√ülich unsere Gastcacherin Janet  und hat sich gefreut wie ein Honigkuchenpferd (ich wei√ü bis heute nicht wie ich mir sowas vorzustellen habe und warum es sich freut, aber egal). Es war ihr erster Cache und gleich ein voller Erfolg. Sie ist jetzt \"angefixt\" und wird sich auch demn√§chst selbst anmelden.In: FlummiOut: KuliHSchmitz & Layla3283"},{"date":" 08.10.2008 ","person":"kantenschwein ","message":" Leider erfolglos geblieben. Lag wohl an der Verkettung ungl√ºcklicher Umst√§nde: 22m GPS Aufl√∂sung, D√§mmerung, Herbstlaub und hungrige Kinder. Die wurden aber dann zumindest mit einem vorsorglich mitgef√ºhrten Trostschatz in Form von Gummib√§rchen getr√∂stet.Die Anlage ist in jedem Fall sehenswert. Den Hinweis auf eine Stra√üe haben wir vom Ausgangspunkt auch , haben aber die eins der beiden Hinweisschilder verwendet (welches war egal).Wenn ich wieder mal in der Gegend bin, werde ich es sicher nochmal versuchen."},{"date":" 20.06.2008 ","person":"Tasaio ","message":" Heute in einer sch√∂nen Abend-Tour zusammen mit Elminster . Sehr sch√∂ne Location."},{"date":" 10.05.2008 ","person":"Ben11194 ","message":" Juhu zusammen mitwenzer . Ein sehr steiler Aufstieg. Schon beim 2. Waypointverrechnet doch durch Zufall am richtigen Platz herausgekommen und dieZahl schnell umge√§ndert. Noch ein wenig nach den Geb√§uden gesucht unddann gings ab zum Final. Dieser war dann schnell !TFTC!Ben"},{"date":" 23.03.2008 ","person":"Lady-JJ ","message":" 19.4.2012Ich will H√∂hlen, Stollen, Bunker. Deshalb log ich jetzt auch hier :-)¬†23.3.2008Der Geist des Merkur war uns hold und dank des r√∂mischen Legion√§rsstecken, den Plordius mit sich f√ºhrte, war der Cache schnell gehoben.Ave und TFTC,Lady-JJ & P-LordOut: KaleidoskopIn: TB                                                                                                                                                                                                     "},{"date":" 09.03.2008 ","person":"Schnatterfleck ","message":" Die gr√∂√üte Schwierigkeit war, vom Kestenb√ºsch-Cache √ºberhaupt erst mal nach Tawern zu finden. Merke: Auch wenn das Radweg-Schild wirklich auf den Forstweg mit knietiefen Schlammstellen zeigt, m√∂glicherweise ist doch die Schotterstrasse nebendran gemeint... Naja, nach nem knappen Kilometer querfeldein dann doch wieder eine echte Strasse .Und das Suchen nach den Schl√ºsseln war echt toll, hab sogar was gelernt dabei:-) Sch√∂ne Stelle, wollte ich sowieso mal hin, auch ohne Cache.Vielen Dank f√ºr den Spa√ü!SchnatterfleckOut: TravelbugIn: chem. Licht¬†"},{"date":" 01.02.2008 ","person":"BigNoseTeam ","message":" Wer h√§tte das gedacht, dass wir (bzw. heute nur ich, 1"},{"date":" 13.01.2008 ","person":"rheinz ","message":" Erster 2008! :-)War als Geo-Muggel schon vor Ort, aber so ist es noch interessanter.IN: Tempos (neu und unbenutzt)OUT: FigurDanke daf√ºr."},{"date":" 21.10.2007 ","person":"freddy666 ","message":" Logge disen hier in OC nach!Kleine Sonntagsrunde in und um Tawern!Eine sehr sch√∂ne (aber anstrengende) Tour.Die Stationen waren schnell abgegrast, jedoch die eig. Cachesuche hat sich etwas in die L√§nge gezogen... ;-)Danach ging es dann noch zu diversen Tradis und zu meinem ersten Mystery!TFTCIN : "},{"date":" 18.08.2007 ","person":"one beautyonebeast ","message":" Das war toll zwar erst im zweiten Anlauf , daf√ºr aber beim ersten Versuch eine super F√ºhrung in der Anlage erhalten.Danke f√ºr den unvergesslichen NachmittagRolo, Diana und Rushi¬†"}],"descriptionSnippet":"Auf den Spuren der R√∂mer","status":"kann gesucht werden"}