{"hiddenAt":"08.04.2006","waypoint":"OC1B06","coordinates":"E 011¬∞ 52.935' N 48¬∞ 57.307'","link":"https://www.opencaching.de/viewcache.php?wp=OC1B06","description":"Um diesen Cache zu finden, m√ºsst Ihr ohne Weg den Berg steil hoch. Klettern ist jedoch nicht n√∂tig. Im Winter ist der Cache nicht zu empfehlen und bei nasser Witterung wird es sehr rutschig werden. Gute Schuhe sind in jedem Fall zu empfehlen.Die Bewertung hat er durch die Steilheit des Gel√§ndes. Wenn Ihr andere Erfahrungen macht, schreibt das doch in Euren Logs.Da der Empfang vor Ort - wie fast immer im Wald ‚€“ recht schlecht ist, solltet Ihr das Spoilerbild zu Hilfe nehmen.Erstinhalt: Zufallsfinderbeschreibung, Logbuch, Bleistift, Spitzer (bitte alles im Cache lassen)TB Saisonstart, Lupe, buntes Tesafilm, Auto¬© Donaucacher, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"","caseType":"klein","difficulty":2,"condition":"ok","name":"Drachenloch von Donaucacher","cacheType":"normaler Cache","terrain":4,"logs":[{"date":" 26.12.2015 13:50 ","person":"pfalzotto ","message":" war ganz toll, ich brauchte etwas, bis ich den richtigen \"Drachen\"  habe. War nach dem Fund gl√ºcklich und zufrieden. Danke f√ºr den Cache.¬†LG Pfalzotto"},{"date":" 24.08.2013 ","person":"HH58 ","message":" Ich hatte leider kein Spoilerbild dabei ... aber ich komme wieder ...Trotzdem TFTC !"},{"date":" 07.07.2013 ","person":"SDBH-R ","message":" Hier bin ich jetzt schon oft vorbeigefahren, aber mit den Rennradlschuhen an den F√º√üen lag die Dose selbst bei nur 50m Entfernung immer in unerreichbarer Weite. Heute haben wir nach einem Ausflug nach Weltenburg noch einen kleinen Schlenker gemacht und die Dosen in der Gegend besucht. Das hier war eine sch√∂ne und interessante Felsformation und die Dose konnten wir wohlbehalten in ihrem gut gew√§hlten, aber trotzdem problemlos zu findendem Versteck schnell entdecken.Danke f√ºr diesen Cache!!!!"},{"date":" 29.12.2012 ","person":"Ratzz_und_R√ºbe ","message":" √úbertrag geocaching.com :Man k√∂nnte hier wirklich meinen einen Drachen zu finden. Ein wenig anstrengend war die Kraxlerei schon und total rutschig. Suchen mussten wir auch ganz sch√∂n, da die Koords 10m off waren und das Spoilerbild auch nicht viel her gab. Vielleicht sollte ein neues Foto mal gemacht werden, oder die Dose ist gewandert. Als die copilotin wieder den Berg hinab stieg und endlich unten heil angekommen war, kam ein √§lterer Herr auf dem Fahrrad und meinte ob auch alles in Ordnung sei. Nat√ºrlich, wir wollten uns nur die tollen Felsen ansehen, peinlich.Danke f√ºr¬¥s Zeigen dieses tollen Ortes"},{"date":" 22.05.2011 ","person":"sqrt ","message":" \"Mitnehmen oder weiterfahren? Mitnehmen oder weiterfahren? Mitnehmen oder weiterfahren?\" \"Ach ok, halt an.\" Und damit das erste mal ges√ºndigt dieses Jahr... [;)]TFTC,sqrt"},{"date":" 18.11.2010 ","person":"J√§ger82 ","message":" War DaGru√ü J√§ger82 "},{"date":" 16.05.2010 ","person":"Die Deuerlinger ","message":" Sch√∂ner, aber mit Kinder schwieriger Cache.Ohne Spoiler schwer zu finden."},{"date":" 24.08.2009 ","person":"nigthrider ","message":" War ganz sch&#xF6;n anstrengend mit den Kindern, wegen dem Loch, waren kaum zu bremsen. Danke f&#xFC;r den sch&#xF6;nen Cache!!!"},{"date":" 21.09.2008 ","person":"n.a. ","message":" Normaler weise ist mein Motte \"m√∂glichst direkt mit dem Rad zum Cachen\". Heute bei der \"Welt Kult Tour\" auf der 125km Strecke zusammen mit den gro√üen Kartenkais haben wir ein paar extra Kilometer gefahren um hier zu diesem D√∂schen zu kommen. Der Kai hatte den richtigen Richer oder den besseren Empfang um zielsicher zum Drachenloch zu gehen und den Cache deutlich vor mir zu finden. sch√∂nen Gru√ü, Der Elch"},{"date":" 21.09.2008 ","person":"Kartenkai ","message":" Am Stammtisch hat mich doch glatt unser Oberstatistiker (der Hauptbuchhalter der Regensburger Geocacher [;)]) - unser Schmuseb√§r (man mu√ü ihn einfach lieb haben [:D]) auf den fehlenden Log hingewiesen. Vielen Dank!Also hier der Log. \"\" [:D][:D][:D]Vielen Dank! Der Elch hat ja alles schon gesagt...Supersch√∂ne Gegend hier - bin schon √∂fter mal hier hochgeradelt...Die \"gro√üen\" Kartenkai's"},{"date":" 19.07.2008 ","person":"Foschal ","message":" Der Letzte auf unserer heutigen Tour durch H√∂hlen und unter B√§umen. Der Hang war trocken und nach einiger Sucherei ward das Versteck ausgemacht. TFTC  Foschal"},{"date":" 23.06.2008 ","person":"capri ","message":" Zum Feierabend noch ein wenig raus! War schnell ."},{"date":" 05.04.2008 ","person":"NoNick ","message":" Jetzt habe ich meine Lanze ganz umsonst den Berg hochgeschleppt! Der depperte Drache war nicht da, sondern hat nur seine Brotzeitdose in einem Felsspalt liegen lassen [:)]Danke an den Owner f√ºr die Kalorien die ich verbrannt habe und f√ºr das Zeigen dieser Umgebung.in: Frischluftout: gr√ºner, stinkender Drachenfurz"},{"date":" 29.03.2008 ","person":"d0wnl0rd ","message":" Nach der Schneeschmelze der vergangenen zwei Tage stellte der Anstieg heute kein grosses Problem dar und auch der Cache ward schnell . Ein sch√∂ner Fels in der (Wald-)Brandung [:)]In: Minilogbuch, Mini-LED-Lampe, MinistativOut: Maxi-Coin, Maxi-Schiebespiel"},{"date":" 14.10.2007 ","person":"St.Anger-Hunters ","message":" Gut, dass wir die Eierlik√∂rtorte bei \"Guten Appetit\" ausgelassen haben, sonst w√§ren wir den Berg nicht hochgekommen  Terrain 3 t√§t aber reichen, unserer Meinung nach, es gibt schlimmeres Wirklich beeindruckende Felsen!TFTC!Lotte & M√§rzen #73Out: JojoIn: Blumenanh√§nger"},{"date":" 13.10.2007 ","person":"Tomcat93 ","message":" ... heute endlich auf OC nachgeloggt ...Gesucht und .Danke an den Owner f√ºr diesen Cache.Tomcat93 mit Hans93P.S.: Sch√∂n, dass dieser Cache auch auf OC gelistet ist."},{"date":" 22.09.2007 ","person":"Dig&Dag ","message":" Horatiospapa m. Vroni200709221230IN: MuschelOUT: nichts"},{"date":" 08.07.2007 ","person":"Valentin2001 ","message":" Mit Hilfe des Spoilers haben wir den Cache schnell .F√ºr unsere Kiddys wars ein echtes Abenteuer, diese Felsen zu erkunden.Danke f√ºr diesen tollen Platz.Out: Schlo√üIn: Spielzeug-LKW"},{"date":" 11.04.2007 ","person":"bambam1980 ","message":" Erster f√ºr heute, kein problem, parken hoch und randanke "},{"date":" 25.03.2007 ","person":"ingo_3 ","message":" Der Weg den ich heute fand hat nur 3 Sterne verdient.Sch√∂ne Formation.Dankeingo_3"}],"descriptionSnippet":"Parken k√∂nnt Ihr an der Stra√üe zwischen Ihrlerstein und Irlbrunn.","status":"kann gesucht werden"}