{"hiddenAt":"06.07.2003","waypoint":"OC1C37","coordinates":"E 011° 57.227' N 49° 09.700'","link":"https://www.opencaching.de/viewcache.php?wp=OC1C37","description":"Die oben genannten Koordinaten geben nicht die Position des eigentlichen Caches an. Sie führen in den kleinen, aber sehr hübschen Ort Kallmünz am Zusammenfluß der beiden Flüßchen Naab und Vils.Auf einem kleinen Platz befinden sich Informationen zur Geschichte des Ortes.Aus diesen lassen sich die genauen Koordinaten des Hauptcaches zusammenbauen, der aber nach kurzem Fußweg bergauf, leicht zu erreichen ist.Rätsel:- Es wurde x Jahre an der steinernen Brücke gebaut.- Die Burg stand beinahe y Jahrhunderte über Kallmünz, bevor sie zerstört wurde.- z Jahrhunderte nach seiner ersten Erwähnung wurde der Ort zum Markt ernannt.Die Koordinaten des Caches lauten:N 49° 09.x1y'E 11° 57.17z'Bitte sich nicht als Bergmann(frau) betätigen. Es ist nicht so schwierig ;-)Tip: Der Besuch der Burgruine loht sich auf jeden Fall.Ursprünglicher Inhalt: Logbuch und Kugelschreiber (bitte im Behälter lassen), Schlüsselmäpchen, Maßband, Schraubenzieher-Anhänger, Button, Anhänger Kallmünzer Brückenfest 2003© perikles, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Qnf Cyägfpurea qrf Oehaaraf süueg mhz refgra Mvry.Nhpu jraa Qh xrva Rfry ovfg süueg Qvpu qre Rfryjrt mhz Fpungm.","caseType":"normal","difficulty":1,"condition":"ok","name":"Das Rätsel von Kallmünz von perikles","cacheType":"Rätselcache","terrain":2,"logs":[{"date":" 26.05.2017 ","person":"etaner ","message":" Konnten alles schnell lösen."},{"date":" 26.05.2017 ","person":"Mr.No ","message":" Bei einem Kallmünzbesuch das Rätsel gelöst und den Cache ."},{"date":" 17.04.2016 15:25 ","person":"GeoEyes2016 ","message":" War ein netter kleiner Nachmittagsspaziergang. Cache sehr schnell  . Vielen Dank!"},{"date":" 01.04.2013 ","person":"TheGollies ","message":" Bei schönstem Sonnenschein die Burg erkundet - schnauf - und dann weiter Richtung Cache. Tolles Versteck, unsere Kids hatten den Cache schnell entdeckt. Die Gegend ist wirklich schön! Danke!"},{"date":" 18.07.2012 ","person":"pirate77 ","message":" Als ich bei der Vorbereitung sah seit wann der Cache existiert war klar das der auf die Liste  drauf muss!Zusammen mit Kessiyean die Hinweise  und dann gings bei drückdem Wetter rauf zur Burg.Den Cache dann gut .Danke für den Cache und die schöne Aufgabe."},{"date":" 14.07.2012 ","person":"SDBH-R ","message":" Nachdem sich die Fragen an der interessanten ersten Station schnell und problemlos lösen ließen und flomigulau und ich auf unserem heutigen Cachespaziergang durch Kallmünz schon den einen oder anderen Cache erfolgreich finden konnten, lag auch der Final dieses fast schon altehrwürdigen Caches auf unserem Weg. Mit der Erfahrung und Unterstützung von flomigulau war es schließlich auch gar nicht mehr schwer, die Dose zu finden.Danke für diesen Cache!!!!"},{"date":" 21.06.2011 ","person":"Bavarian Kid ","message":" Da ich nun auch hier angemeldet bin, logg ich mal alles nach..Das Rätsel war schnell gelöst. Natürlich ging es dann dem Hint folgend weiter ;)Schöner Weg mit herrlicher Aussicht.Auf der Burg waren wir nach Kanutour und Räuberhöhle nicht mehr. Wir waren aber schon x mal oben und es rentiert sich auf jeden Fall!TFTCBavarian Kid und Ceo"},{"date":" 10.04.2011 ","person":"goof390 ","message":" Hinweissollte heute eigendlich auch noch dran kommen. leider meine touren dafür falscher reihenfolge gemacht.vilsgasse - burg - rätsel . aber jetzt weis ich ja mehr und dafür habe ich jetzt einen grund mal wiederdas städtchen zu besuchen. lohnt sich immer wieder.grüße goof390"},{"date":" 21.11.2010 ","person":"HaFiCacher ","message":" War ganz schön kalt heute beim Aufstieg zur Burg und auf der Burg, jedoch der Ausblick ist immer wieder toll. Ein schöner Cach an einem historischen Ort. Danke für den Cache! "},{"date":" 06.11.2010 ","person":"Clownfisch ","message":" Nach einer 18km Tour durch Regensburg musste ich meinen Berliner Freunden noch ein authetisches Wirtshaus zeigen und so landeten wir natürlich beim Bürstenbinder. Nach ausgiebig Bauchstecherla brauchte es dann noch eine kleine Verdauungsrunde. Nach dem einfachen Tradi an der Brücke wurde moderne Technik befragt und so kamen wir auf den hier. Die Fragen waren gleich beantwortet und so ging es im Nieselregen hinauf zur Burg und die paar Meter weiter zur Dose, die wir mitsamt Hügelgrab schnell entdeckten."},{"date":" 06.11.2010 ","person":"Schrottie ","message":" Okay, dann eben noch eine Dose. Und das wo wir eigentlich wegen des Regens gar nicht mehr losziehen wollten, hatten wir doch schon etliche Kilometer Regensburger Pflaster in den Knochen. Aber nun standen wir ja schonmal hier und da kann man ja mal kurz die finalen Koordinaten ermitteln. Als die feststanden passten sie so gar nicht in den Plan. Aber wenn man sie nun schonmal hat. Hmm. Also zogen wir los... [;)]Die Dose war dann auch trotz Dunkelheit und strömendem Regen ganz schnell , glücklicherweise gab es ja nicht allzu viele Verstecke. Besser war das auch, denn nach dem Weg zur Dose bei diesem Sauwetter und vor allem nach den vielen Kilometern des Tages hätte ich wohl nicht viel Nerven gehabt lange zu suchen. Aber das blieb mir ja glücklicherweise erspart... [:)] "},{"date":" 24.07.2009 ","person":"Luca & Toni ","message":" #03 war ein schönes rätsel das wir am tag des kallmünzer brückenfestes gelöst hatten.tftc luca & toni "},{"date":" 07.06.2009 ","person":"GeoTEAM ","message":" Hinweis@montymole\"Nach dem schweren Aufstieg relativ schnell gefunden. Dabei auch auf Kanal 2 ein paar Muggles ins Geocaching eingeweiht. Haben den GC aber mit ihrem Handynavi anscheinend . Aber vielleicht haben sie trotzdem gefallen am Geocachen gefunden.TFTC!\"jop, das waren GEO-Holzheim und ich^^na klar haben wir gefallen am Geocaching gefunden... wir haben jetzt auch ein richtiges GPS.. "},{"date":" 21.05.2009 ","person":"vich-667 ","message":" Konnten den Cache bei unserem Ausflug nach Kallmünz heben. Schön nach längerer Zeit mal wieder dort gewesen zu sein.TFTC"},{"date":" 14.02.2009 16:00 ","person":"TEAM-Bradfisch ","message":" 2009-02-14 - 16:00 - NachlogNr. 2 unserer Burg Kallmünz-Tour.Bei schönstem Sonnenschein und noch fast pulverigem Schnee hatten wir einen wunderschönen Samstagnachmittag.IN: Glashund, PlaymobilkindOUT: Kette, Spielzeugauto, PathTag \"Jellyfish 2008\", logged at http:"},{"date":" 11.01.2009 ","person":"Oande ","message":" Hab heute bei Minus 14 Grad Celsius und herrlichem Wetter den GC . War eigentlich nicht schwierig, doch habe ich mich bei einer Jahreszahl leider vertan...   Auf jeden Fall hat man eine sehr schöne Aussicht...! cu "},{"date":" 19.10.2008 ","person":"alex3000 ","message":" Schöner Tag - zum Cachestartpunkt - Stift vergessen - zum Auto - zum Cachestartpunkt.Die Aufgaben waren recht zügig bearbeitet, jedoch ist die Zeitangabe des Brückenbaus auf der Brücke selbst anders beziffert. Gut, war in der Aufgabe auch für die andere Stelle vorgesehen, aber diese Ungereimtheit wird Morgen mit Hammer und Meißel bereinigt...Cache war trotz des hohen Muggelaufkommens etwas abseits und raffiniert: Da rechnet ein Cacher nicht wirklich mit einem Cache... [;)]War ein schöner Ausflug!Muckelchen und Alex3000"},{"date":" 13.09.2008 ","person":"montymole ","message":" gefundenNach dem schweren Aufstieg relativ schnell gefunden. Dabei auch auf Kanal 2 ein paar Muggles ins Geocaching eingeweiht. Haben den GC aber mit ihrem Handynavi anscheinend . Aber vielleicht haben sie trotzdem gefallen am Geocachen gefunden.TFTC!"},{"date":" 11.05.2008 ","person":"die-enten ","message":" Erst den Eselsweg auf dem Rückweg entdeckt, so mit einen Umweg gelaufen. Schöner AbendspaziergangVielen Dank die-enten no trade"},{"date":" 27.04.2008 ","person":"Tine&Domi ","message":" Schöner Cache mit toller Aussicht! Auch wir haben das Ganze mit einer Burgbesichtigung verbunden. Dankeschön :)Tine & Domi"}],"descriptionSnippet":"","status":"kann gesucht werden"}