{"hiddenAt":"17.06.2005","waypoint":"OC1C39","coordinates":"E 006¬∞ 23.278' N 49¬∞ 19.212'","link":"https://www.opencaching.de/viewcache.php?wp=OC1C39","description":"Auch hier scheinen Zwerge am Werk gewesen zu sein, doch diese verfolgten wohl ganz andere Ziele, als die von 'Zwerge 1' und 'Zwerge 2'.Der Cache liegt genau bei den oben angegebenen Koordinaten. Auch wenn das GPS wegen schlechten Empfangs nicht so genau ist, sticht ein Dach des Zwergenbauwerks sofort ins Auge. Wenn man sich auf dieses 'Dach' setzt, befindet man sich genau √ºber dem Cache (etwa 2.5m). Die einzige Frage ist - wie erreicht man ihn?Seht euch hierzu bei N49 19.236, E006 23.232 um. Nun geht es ohne GPS weiter, daf√ºr kommen Taschenlampe, Gummistiefel und Orientierungssinn ins Spiel.Nehmt nicht den Eingang direkt am Ausgangspunkt, er ist festgerostet und ihn zu erreichen ist nicht ungef√§hrlichNoch ein paar Hinweise: - Dies ist kein Sonntagsspaziergang, die 4 Gel√§ndepunkte     sind durchaus gerechtfertigt,  also keine St√∂ckelschuhe, keine Kinderwagen und keine  zu jungen Kinder- nicht alleine gehen- Ersatztaschenlampe ist mehr als ratsam- Achtet genau darauf, wo ihr hintretet, das Terrain ist  t√ºckisch¬© scapa, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"","caseType":"normal","difficulty":2.5,"condition":"ok","name":"Zwerge 3 / Dwarfs 3 von scapa","cacheType":"normaler Cache","terrain":4,"logs":[{"date":" 04.02.2018 16:10 ","person":"Lauterburger ","message":" Zusammen mit Team WaK√∂, Die 4. Beck's und kloi_lotl waren wir auf einer zwei Tages Tour quer durch Luxemburg und Frankreich um ein paar interessante Orte und Dosen zu finden. Day 1 Am ersten Tag ging es mit der Muppentour Bungee & Balou Runde los, ab der ersten Dose wurde es schon feucht fr√∂hlich und das zog sich die ganze Runde entlang, die sch√∂ne Landschaft war klasse und es ist im Sommer bestimmt noch sch√∂ner. Am Ende konnten alle Dosen  werden. Wir bedanken uns daf√ºr und geben beim Bonus gerne einen Favoritenpunkt. Weiter ging es zu Reiberhiel und zu H√∂lle, hier war erstmal staunen angesagt, wie toll die Landschaft ist und auch die Dosenverstecke sind gut gemacht. Wir hatten unseren Spa√ü und gingen √ºber GATO-001 zu Una panchina, un uomo, un pensiero alla vita. Der Aufstieg zur Dose war Abenteuer pur und nach Luxemburg City weiter. Hier war unser erster halt, The secret passage, die nach noch nicht mal einer Minute  wurde. Nachdem endlich die richtigen Treppen nach unten  wurden, konnten auch die umliegenden Dosen  werden. Day 2 Erster stop war [S.T.A.L.K.E.R.] Explorer hier war ich erstaunt √ºber die Gr√∂√üe des Gel√§ndes. Die Dose konnte nach ein bi√üchen suchen ohne Probleme  werden, leider blieb uns kaum Zeit um die anderen Geb√§ude zu besichtigen. [S.T.A.L.K.E.R.] Scavenger war das n√§chste Ziel und auch hier war es eine klasse Location, die man gesehen haben mu√ü, die Dose selbst war gut zu finden. Unser letztes Ziel f√ºr Tag zwei war Zwerge 3 "},{"date":" 28.05.2017 ","person":"ReneFFM ","message":" Found it in team with mg281, Jessii30 and Ronald_Zey after our great Mega-Event weekend. Very nice location, many thanks for showing it and hiding a cache here.For the nice location, i'll assign a favorite point to it ;)TFTCReneFFM"},{"date":" 10.10.2016 21:58 ","person":"koki-so ","message":"  Hammergeile Location!!! Etwas Beklemmung kommt dann doch auf, wenn man sich die Schlafs√§√§le anschaut: nein, so m√∂chte ich nicht schlafen!Dem Finale geht's leider nicht ganz so gut: ein PET, der einfach so rumliegt, daneben ein Logbuch und eine Etage tiefer noch ein Logbuch. Die √úberraschung der Zwerge ist leider nirgends zu sehen... :(Danke koki-so199"},{"date":" 05.09.2015 15:53 ","person":"golf98 ","message":" Zusammen mit Merlin55, Altenlingler und AndreIsaPaul haben wir uns aufgemacht die Verteigigungsanlagen zu erkunden. Die Anlage ist spektakul√§r und die Gel√§ndepunkte sind in der Tat gerechtfertigt. Nach gut einer Stunde haben wir das Bauwerk erfolgreich verlassen und ziemlich alles erkundet. Eine beeindruckende Location.Vielen Dank f√ºrs Zeigen"},{"date":" 04.06.2015 ","person":"Slini11 ","message":" Immer mal wieder im Laufe der letzten Jahre habe ich zu diesen Cache gelugt...Zwerge 3...irgendwann w√ºrde ich noch vorbeikommen und den kleinen M√§nnern einen Besuch abstatten. Nun war endlich der Tag gekommen...bei bestem Wetter und so auch besten Wegen machten wir uns auf den Weg zur Zwergenh√∂hle und konnte diese dann recht gut finden. Zusammen mit Shrek89, quassler007 und zwei weitern Begleitern ging es hinab in den Schlund...tief in die Mienensch√§chte des weit verzweigten Netzes, bis wir schlie√ülich wieder einen Schacht nach oben fanden. Dort suchten wir lang...weil wir, obwohl wir(ich) uns das Listing √∂fters durchlasen, es aber nicht 100% verstanden; irgendwann klappte es schie√ülich doch. Der kleine Zwergenschatz war  . Danke f√ºr diesen Cache, der mit seinen knapp 10 Jahr (n√§chste Woche) ja so gesehen das Urgestein der \"Zwergenh√∂hlen\" ist .Danke f√ºrs Herf√ºhren sagtSlini11P.S.: Gr√º√üe nach Trier¬† und nach BW ."},{"date":" 01.05.2015 ","person":"CosmotiC ","message":" Nach einem langen matschingen Spaziergang standen wir also vor der Zwergenh√∂hle.Der Eingang war sch√∂n pr√§pariert, so dass wir ohne Probleme in die Tiefe vordringen konnten.Unten angekommen wurde sich erstmal kurz orientiert, so viele M√∂glichkeiten gab es ja nicht.Trotzdem wurde noch die Sackgasse erkundet bevor es Richtung Dose ging, welche dann auch fix  werden konnte.Vielen Dank f√ºr den kleinen [:)] auf der Landkarte und Gr√º√üe aus Glauchau"},{"date":" 20.07.2014 ","person":"Fam_Marple ","message":" Gemeinsam mit Miss Marple AT am R√ºckweg nach √–sterreich von einem wundersch√∂nem Urlaub an der Ostsee. Nat√ºrlich mussten wir √ºberall so gut als m√∂glich cachen. So gestalteten wir unsere Route von S√ºssau in Schle√üwig Holstein nach Hamburg, Bremen, M√ºnster dann einen Abstecher nach Holland, Belgien, Luxemburg, Frankreich und ab nach √–sterreich. Dazwischen ein richtiges Zick Zack gefahren, um alle Caches die auf unserer Liste Standen auch mitnehmen zu k√∂nnen. In Summe haben wir so etwa 600 Kilometer zus√§tzlich abgespult. - und es hat sich ausgezahlt. Alle besuchten Caches waren gut findbar und wir hatten viel Spa√ü am Suchen und konnten auf diesem Wege auch gleich viele Sehensw√ºrdigkeiten und interessante Orte kennenlernen. Auf diesem Wege ein gro√ües Dankesch√∂n an alle Owner f√ºrs auslegen und verstecken.RFAT aus Ober√∂sterreich "},{"date":" 07.06.2014 ","person":"Die Batzen ","message":" Viele Jahre ist es her, dass wir von einem Kollegen der dosensuchenden Zunft auf diesen Cache aufmerksam gemacht wurden; immer lauerte er im Hintergrund, nie verschlug es uns in diese Gegend.Heute endlich machten wir uns auf, unseren Funden einen Veteranen der besonderen Art hinzuzuf√ºgen.Wir hatten im Vorfeld schon ein wenig trainiert, dementsprechend gut flutschte es; und bei den heutigen Temperaturen waren wir f√ºr jede Abk√ºhlung dankbar. Die mitgeschleppten Gummistiefel zahlten sich aus - zwar zu sp√§t f√ºr den Matschloch-lastigen Batz, der sich unterwegs zum Ort des Geschehens mal wieder einen Fehltritt leistete , aber was soll's - Cachen ist halt eine Outdoor-Sportart.Am Ende erwarteten uns nach erneutem Oberschenkeltraining eine tolle Location und eine sch√∂ne gro√üe Dose.Vielen Dank f√ºr diesen wunderbaren Oldie! "},{"date":" 26.12.2013 08:29 ","person":"mrs.sunshine83 ","message":" Heute waren wir zusammen einige bunker besuchen um ein bisschen in die alte geschichte einzublicken gemeinsam mit Topfst√§dter, LittleCopgirl, MDAF, Pigu88, xxWestBamxx und Team Ur-Pils.fand die runde ziemlich witzig und erfolgreich waren wir oben druff auch noch ziemlichÔøº ÔøºÔøº...immer wieder gerne!thx f√ºr den cache& HAPPY HUNTING"},{"date":" 09.05.2013 ","person":"TEMBO(Ausrufezeichen) ","message":" Die traditionelle Tour zum Vatertag f√ºhrte delta.exe, fetzz, michael73, nektarius, offipimpi und mich in die Gegend um Kemplich.Auch hier schien unsere Ankunft erwartet, denn die Eingangst√ºr stand ebenfalls offen.¬†Dies interpretierten wir als eine herzliche Einladung, der wir gerne gefolgt sind.Wir hatten uns schon daran gew√∂hnt, mit offenem Mund staunend durch eine uns bisher unbekannte Lokation zu laufen. Hier sollten wir nun in den Belastungsbereich¬†Maulsperre¬†kommen.¬†Gerne m√∂chte ich hier weiterspoilern, doch so unfair will ich nicht sein.Neben unserem Eintrag im G√§stebuch, den wir mit¬†HfKdo 2013¬†(Himmelfahrtskommando) hinterlie√üen, bleiben auch sicher ein paar Favoritenpunkte zur√ºck.T4TC"},{"date":" 09.12.2012 ","person":"J_682 ","message":" Das Prinzip war nach dem vorherigen gc.com-Tradi bereits bekannt, also h√§tte es ein schnelles runter-r√ºber-hoch-zur√ºck-raus werden k√∂nnen. Wurde es aber nicht, da es auch hier wieder viele spannende Details zu entdecken gab und das Wasser im Untergeschoss machte die Sache noch ein wenig spannender. Also haben wir doch eine ganze Zeit unter Tage verbracht, bevor es aus dem verh√§ltnism√§√üig Warmen wieder in den kalten Winterwald ging.Danke f√ºr den super LP-Cache."},{"date":" 17.06.2012 ","person":"Kappler ","message":" Entgegen meiner Gepflogenheiten logge ich diesen Cache, obwohl er in Frankreich liegt, in Deutsch - das scheint hier ja so usus zu sein...Schon seit einigen Jahren wollten wir diesen Cache angehen, nachdem ich immer wiederv dar√ºber geh√∂rt oder gelesen hatte. Aber irgendwie hat es nie geklappt...Jetzt gab es endlich die Gelegenheit, auf unserer kleinen Lothringen-L√∂chertour auch mal hier vorbeizuschauen.Den Nachtcache am Vorabend hatten wir wegen des Wetters ausgelassen, daf√ºr durften wir auf dem Weg vom Auto zu diesem Cache die Folgen des heftigen Regens auch gut miterleben:Zum Gl√ºck hatten wir uns dazu entschieden, die Gummistiefel schon am Auto anzuziehen - in den Treckerfurchen im tiefen Schlamm h√§tte man locker eine ganze Schulklasse verstecken k√∂nnen [:D].Viel schlimmer konnte es an der Cachelocation auch nicht mehr kommen...Vor Ort haben wir zun√§chst versucht, die Stahlkuppel wie eine Glocke zum klingen zu bringen, was aber aufgrund der Masse nicht gelungen ist. Also haben wir doch einen Ast im Loch deponiert, um von der anderen Seite aus die richtige Location erkennen zu k√∂nnen.Der alternative Eingang war auch schnell  und ebensoschnell war die ganze Truppe im Berg verschwunden, um immer tiefer hinabzusteigen. Da wir beschlosse hatten, das Sightseeing auf den R√ºckweg zu verschieben, konnte die sch√∂n gro√üe Dose nach anf√§nglichem fr√∂hlichem Geplansche bald  werden. Nur leider hatte niemand daran gedacht, Tauschsachen mitzubringen, was ein langes Gesicht bei unserm GonzoWolf zur Folge hatte...Nach dem Wiederverstecken der Kiste haben wir uns auf dem R√ºckweg alles ganz genau angeschaut und auch das System der farbigen Pfeile verstanden, die uns den R√ºckweg weisen konnten. Und wir haben uns gewundert, wie viel Besatzung hier untergebracht werden konnte. Ein Schlaflager hat sich ans andere gereiht...Einen Eindruck √ºber die Sehnsucht nach der Heimat, die hier geherrscht haben muss, hat dann auch das bereits aus eingen Bildern bekannte \"bemalte Zimmer\" gegeben - schon bedr√ºckend sowas...Vielen Dank f√ºr diesen Cache an einer solch interessanten Locationdie Kappler incl. GonzoWolfin: TB \"Little Deifi\"out: -"},{"date":" 08.03.2012 ","person":"dudo ","message":" Grandios!"},{"date":" 19.10.2011 ","person":"DO8RW ","message":" Beeindruckender Ort. Mit drei Taschenlampen und Gummistiefeln den Cache angegangen. Vorher zuhause die Position und zu erwartende R√ºckkehzeit durchgegeben. Im Alleingang die Ruhe und den Ort einwirken lassen. Der Ort ist eine Zeitreise in die Vergangenheit. Vorsicht, man kann im Bunker leicht abst√ºrzen, wenn man die fehlenden oder morschen Gel√§nder √ºbersieht!!! Mindestens eine gro√üe Taschenlampe ist erforderlich, damit man sieht, wo man hinl√§uft, Stirnlampe und Ersatzlampe zus√§tzlich sind auch nicht schlecht. Sollte nur von ge√ºbten Leuten angegangen werden. Der kleine Abwassertunnel hat Flederm√§use und sollte zu dieser Jahreszeit nicht mehr betreten werden. Dort gibt es sowieso nicht viel zu sehen. Vielen Dank f√ºr den Cache. Ist wirklich eine lange Anreise wert."},{"date":" 26.07.2011 ","person":"Team Free Bird ","message":" Nach einem steilen Aufstieg bei dem schlammbedingt die Schuhe immer schwerer wurden fiel uns auf, der k√ºrzeste Weg ist nicht immer der einfachste. :)Aber die M√ºhe hat sich gelohnt.Auf dem Weg dorthin fiel uns noch eine grosse Betonplatte direkt unter dem Weg auf (ca. 120 Meter entfernt vom Zwergeneingang).Dort f√ºhrt eine Leiter in die Tiefe, allerdings in dem Fall leider nur bis zum Wasserspiegel.Eine geniale Location, danke f√ºrs herf√ºhren."},{"date":" 23.07.2011 ","person":"TeamCacheHit ","message":" Die erste Station unserer heutigen Maginot Bunker Tour. Wirklich ein Highlight und absolut sehenswert.TFTC,xxxalexTeam CacheHit"},{"date":" 23.07.2011 ","person":"xxxalex ","message":" Die erste Station unserer heutigen Maginot Bunker Tour. Wirklich ein Highlight und absolut sehenswert.TFTC,xxxalexTeam CacheHit"},{"date":" 28.05.2011 ","person":"sqrt ","message":" Ja, lange hat es gedauert, aber endlich sind die \"alten Herren\" mal wieder zusammen unterwegs. [:)] Bei Ankunft am Objekt gleich noch ein anderes Team \"erwischt\". Bis zum ersten echten Zusammentreffen vergingen dann aber noch ein paar Minuten und Etagen. Schon sehr eindrucksvoll die Anlage.Danke f√ºrs her f√ºhren,sqrt"},{"date":" 23.10.2010 ","person":"Crashwurzler ","message":" #26Nach einem strammen Fu√ümarsch  dann durch \"seichtes Gew√§sser\" konnten wir den Cache loggenDanke an Kurado f√ºr den sch√∂nen Samstagno TradeTFTC."},{"date":" 23.10.2010 ","person":"Kuroda ","message":" Das war mal ein Ding...versch√§rfter Weg zur durch l√§ngere vorherige Regenf√§lleund dann diese nette Abri !Vielen Dank an den Owner f√ºrs das Zeigen dieser Location !!Danke auch an CrashWurzler f√ºr den Support !Kurodano trade"}],"descriptionSnippet":"Traditional cache mit einer kleinen √úberraschung Unbedingt erforderlich: Taschenlampe(n), Gummistiefel","status":"kann gesucht werden"}