{"hiddenAt":"15.04.2005","waypoint":"OC1C1C","coordinates":"E 010° 16.717' N 51° 29.439'","link":"https://www.opencaching.de/viewcache.php?wp=OC1C1C","description":"Der Cache befindet sich auf dem Lindenberg. Dort standen einst eine Kapelle und ein Gasthaus. Von dem Gasthaus ist bei N51°29.394 E10°16.844 nur noch die Stufe zum Garten zu sehen.Der Cache ist, je nach gewähltem Weg, bequem zu erreichen.Wer nicht so weit laufen mag, sollte sich aus nördlicher Richtung dem Cache nähern. Dann sind es etwa 1,5 km.© ionicus, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":1.5,"condition":"ok","name":"Lindenberg von ionicus","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 05.01.2017 16:55 ","person":"iclaude ","message":" Hier konnten wir heute gut finden, trotz Schnee :-)Bin vor einem halben Jahr etwa schon einmal hier gewesen, da war die Muggelbegleitung leider zu ungeduldig...Danke für's Zeigen dieses unerwarteten Ortes."},{"date":" 03.08.2013 18:00 ","person":"stefnox ","message":" "},{"date":" 26.07.2013 14:20 ","person":"Joker96 ","message":" Eintrag vorgenommen, Buch getrocknet, nichts entnommen, nichts hinzugefügt"},{"date":" 26.09.2012 ","person":"Varulv ","message":" Im Dunklen mit meinen zwei Cacherdogs den Aufstieg gemacht, Dose  und geloggt. Diese Wallfahrtsorte sehen im dunklen mystisch aus. DfdC"},{"date":" 25.08.2012 ","person":"ionicus ","message":" Die Koordinaten mussten auf Grund der Begebenheiten aktualisiert werden!"},{"date":" 05.04.2011 ","person":"pferdi ","message":" Cache trotz intensiver Suche . Vielleicht hat ihn der Zahn der Zeit aufgelöst."},{"date":" 25.11.2009 ","person":"Golgafinch ","message":" Nachdem ich mich die steile \"Strasse\" empor gekämpft hatte, musste ich mich auh schon dem Kampf mit nassem Laub und Erdreich stellen. Den Kampf hab ich gewonnen. Die Feuchtigkeit hat den Kampf gegen die Tüten und demnächst auch gegen das Logbuch siegreich beendet. Es wachsen bereits feinste Pilzgespinste am Logbuch. Aber auf Fälle danke für diesen herrlich ruhigen Ort, wo man eifach mal abschweifen kann.TFTC"},{"date":" 11.06.2009 ","person":"LIFEKID ","message":" Diese schöne große Dose nach dem Keiler Nachtcache noch mitgenommen.Lies sich auch ohne Hint einwandfrei mit den Koos finden!Out: TBIN: TBTFTCGrüßeLIFEKID"},{"date":" 09.01.2008 ","person":"Team Tonka ","message":" HinweisOh, oh, da kommt mir doch gerade der Verdacht, dass wir im November nicht den \"Lindenberg\"-Cache, sondern das \"Grab des toten Keilers\" (allerdings am Tage)  hatten. Werden das wohl mal überprüfen müssen.Team Tonka"},{"date":" 17.11.2007 ","person":"Team Tonka ","message":" Heute früh mit Unterstützung von \"Team Göfi\" und dank Pfadfinderspürnase und Lokalkenntnissen schnell . Schöner Cache! Danke!In: TB DragoonOut: HalloweenkerzeTeam Tonka (#5)"},{"date":" 27.08.2007 ","person":"Vampire92 ","message":" An einem Schönem Tag recht schnell  und geloggt!!!Danke und mfg Vampire92 "},{"date":" 07.03.2007 ","person":"2wsx4rfv ","message":" Was es alles gibt im superkatholischen Einchsfeld..."},{"date":" 01.07.2006 ","person":"Die Geo-Gefährten ","message":" Schöne Wanderung bei gutem Wetter in großer Runde !Haben gesucht wie die Irren (Radius 100m). Manchmal ist die erste Idee die Beste. Viel Laub und Dreck aber trotzdem schön.Gruß Die Geo-Gefährten  "},{"date":" 20.04.2005 ","person":"Mückenfett ","message":" Der Schatz war schnell entdeckt.Besten Dank,das war der Anfang der heutigen Cachetour.in:TB out:TBTom aus MHL"}],"descriptionSnippet":"Relikt aus alten Zeiten","status":"kann gesucht werden"}