{"hiddenAt":"06.05.2006","waypoint":"OC1DAD","coordinates":"E 011¬∞ 51.157' N 49¬∞ 26.952'","link":"https://www.opencaching.de/viewcache.php?wp=OC1DAD","description":"Parken k√∂nnt ihr bei den oben angegebenen Koordinaten.1. Zuerst sucht das Denkmal zuehren des bayerischen K√∂nigs Maximilian Joseph I bei den Koordinaten N49¬∞26.832 E011¬∞51.126 auf.Dort seht ihr eine Gedenktafel, auf der das Jahr in r√∂mischen Ziffern angeben ist, in welchem die dankbaren Bewohner Ambergs diese S√§ule errichtet haben. Die zweistellige Quersumme dieser Jahreszahl sei A2. Anschlie√üend geht¬¥s weiter durch das Vilstor.Dem Torturm wurde 1574 ein wehrhafter Vorbau einer besonderen Art vorgelagert.. B = Stellung des ersten Buchstaben dieser Art im Alphabet .3. Nun folgt der Vilsstra√üe zu einem Brunnen bei den Koordinaten N49¬∞26.695 E011¬∞51.200Z√§hlt die tierischen Figuren = C4. Weiter geht‚€ôs in die Seminargasse. Dort steht das kleinste Hotel der Welt, das Eh¬¥h√§usl.Die Hausnummer sei D5. Nun begebt euch zu einer Inschrift bei  N49¬∞26.650 E011¬∞51.102Hier erfahrt ihr, mit welcher Patenstadt Amberg verbunden ist. E = Zahl der Buchstaben des 2. Teiles des Namens 6. Ihr durchschreitet jetzt die Fu√üg√§ngerzone bis zu einem Museum bei N49¬∞26.665 E011¬∞51.424Das davorstehende Denkmal zeigt den ‚€úWinterk√∂nig‚€? Friedrich ?(=F)7. Folgt der Stra√üe ‚€úHinter der Veste‚€? bis ihr mehrere Wandtafeln bei  N49¬∞26.631 E011¬∞51.466√ºber extreme Hochwasserpegel findet.Wann war das h√∂chste Hochwasser? Die letzte Ziffer der Jahreszahl sei G8. Geht nun zum Marktplatz und dort erfahrt ihr bei N49¬∞26.727 E011¬∞51.501wann der erste Zeppelin nach Amerika flog. Die dritte Ziffer sei H9. Bei N49¬∞26.786 E011¬∞51.437 blickt eine Figur von einem Hauseck herab.Ist dies ein Pinguin -> I = 1 Meerjungfrau -> I = 2 Engel -> I = 3 Teufel -> I = 410. Die letzte Station bei  N49¬∞26.873 E011¬∞51.494f√ºhrt euch heraus aus der Altstadt. Die Anzahl der Buchstaben des Namens der Tores sei JNun ist es Zeit die Finalkoordinaten zu berechnen:XXX = A*A*C - A*D/(B+1) - E/BYYY = J*J*G - (F-1)*H*IDer Cache befindet sich bei : N49¬∞26.XXX E011¬∞51.YYYViel Vergn√ºgen bei der Amberger-Altstadt-Runde ¬© katzilla, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"ubpujnffrefvpure, Abeqfrvgr","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Amberger-Altstadt-Runde von katzilla","cacheType":"Multicache","terrain":1.5,"logs":[{"date":" 01.05.2016 13:21 ","person":"die_mumins ","message":" Ein sch√∂ner Rundgang durch Amberg. Da konnte man einige neue Seiten der Stadt entdecken.  Am Final einmal die Perspektive gewechselt und geloggt "},{"date":" 22.08.2015 ","person":"katzilla ","message":" kann gesucht werdenDer Cache wurde neu ausgelegt. Bitte ge√§nderte Berechnungsformel beachten!"},{"date":" 19.03.2015 ","person":"katzilla ","message":" HinweisCache ist wieder neu ausgelegt.Achtung: Die Formel zur Finalberechnung wurde ge√§ndert.Viel Spa√ü beim Suchen"},{"date":" 16.02.2014 14:15 ","person":"2oldies ","message":" Nachdem wir vor einiger Zeit aus Zeitmangel abbrechen mussten, haben wir nun heute die Runde beendet.Als Besucher lernt man da einiges √ºber Amberg. Hat Spa√ü gemacht. Am Final konnten wir uns muggelfrei ins Logbuch eintragen.TFTC"},{"date":" 12.08.2013 ","person":"watcher02 ","message":" Heute konnte ich endlich das Finale aufsuchen. Sch√∂ne Runde :) TFTC"},{"date":" 20.05.2013 ","person":"catschu ","message":" Sch√∂ner Pfingstspaziergang durch Ambergs sch√∂ne Altstadt! Sch√∂nes Versteck nach etwas Suchen auch . Anschlie√üend mit einem k√ºhlen Hellen belohnt."},{"date":" 22.10.2012 ","person":"DadVader ","message":" Sch√∂ne Rund durch Amberg. Am schwierigsten war es, am Final einen passenden Augenblick zu erwischen um die Dose ungesehen loggen zu k√∂nnen.TFTC sagt DadVader"},{"date":" 03.09.2012 ","person":"marriloh ","message":" Sch√∂ner Spaziergung durch die Altstadt und den Cache haben wir auch ¬†Hat Spa√ü gemacht"},{"date":" 31.05.2012 ","person":"Ammerthaler ","message":" Die Runde hatte ich schon l√§nger mal auf zwei Ettapen gemacht. Durch einen kleinen Rechenfehler suchte ich dann aber an der falschen Stelle (da h√§tte es aber durchaus auch sein k√∂nnen ).Heute nach meinem morgendlichen Zahnarztbesuch habe ich dann in aller Ruhe bei bestem Wetter und v√∂llig muggelfrei suchen, finden und loggen k√∂nnen.no trade.√úbrigens die beiden Trackables, die sich in der Dose befinden sollten,  habe ich nicht gesehen. Die hat wohl Jemand raus ohne zu loggen .Danke f√ºr die sch√∂ne Runde und den Cache"},{"date":" 17.05.2012 ","person":"Euphi ","message":" Sehr sch√∂ner Cache,haben ihn z√ºgig . So lernt man Amberg ein St√ºckchen besser kennen.Euphi2002"},{"date":" 21.04.2012 ","person":"goof390 ","message":" heute vor dem stadtbummel noch den final besucht um die runde von 2010 abzuschliessen. hattemir echt gut gefallen hier so gef√ºhrt zu werden. baustelle an der vils ist ja auch weg und der zugangzum flu√ü ist recht sch√∂n geworden.in:cubam√ºnze out:nixdfdc gr√º√üe goof390"},{"date":" 15.01.2012 ","person":"Alexis100 ","message":" Sch√∂ner Rundgang durch Amberg, der auch f√ºr Einheimische noch Interessantes aufweist.In: coinout: Glasnugget"},{"date":" 13.03.2011 ","person":"CarnicaSu-Ro ","message":" Endlich am Sonntag Morgen den Abschlu√ü geschafft!Das mit dem Eintrag hat ein bisserl gedauert!¬†DFDC"},{"date":" 12.09.2010 ","person":"Doc Cool ","message":" #909Mir also von Katzilla Ambergs Altstadt zeigen lassen. Ich habe von hinten (im S√ºden) angefangen und kam schnell zu den Hochwassermarken. Der ganze Bereich war aber mit Bauz√§unen eingegrenzt.Wollte mich schon frustriert wieder schleichen, als ich um die Ecke noch ein paar Hochwasserschilder in altdeutscher Schrift ausmachen k√∂nnte. Ich dachte mir: Hochwasser ist √ºberall in der Gegend gleich, die Jahreszahlen werden die gleichen sein - und so war es dann auch.Der Rest der Stationen war eher problemlos zu finden und so habe ich nebenbei die Altstadt kennengelernt und nat√ºrlich den einen oder anderen Cache mit eingeflochten.Der Final hatte es dann nochmal in sich und ich fand ihn, als er schon langsam dunkel wurde.in: Phone Coinout: -Danke f√ºr den Cache und Gr√º√üe aus Oberasbach bei N√ºrnbergDr.Cool"},{"date":" 01.08.2010 ","person":"goof390 ","message":" Hinweisecht eine sch√∂ne altstadtrunde auf der man viel sehen kann. die station am flu√üist leider noch eine baustelle, aber daf√ºr gibt es sogar zwei stellen mit hochwassermarken .nur das loggen werde ich mir f√ºr die k√§ltere jahreszeit aufheben.trotzdem danke f√ºrs herlocken nach amberg mit sch√∂ner f√ºhrung.gru√üe goof390 "},{"date":" 02.06.2010 ","person":"SecondHemd ","message":" Nette Runde, trotz schlechtem Wetter.Danke "},{"date":" 07.01.2010 ","person":"nollie0 ","message":" Cache  , cooles versteck nix rein nix raus¬†"},{"date":" 15.11.2009 ","person":"katzilla ","message":" HinweisDer Cache war tats√§chlich gemuggelt.Ich habe eine neue Dose in einem hoffentlich sichererem Versteck untergebracht.Achtung: Neue Formel zur Berechnung der Finalkoordinaten¬†"},{"date":" 25.07.2009 ","person":"Team Peilnase ","message":" Heute mit TheManiacs und Muggel Anita auf Tour in AM und Umgebung. Die Stages warenkein Problem und auch der Final hat sich gleich offenbart.Vielen Dank f√ºr die sch√∂ne Runde und viele Gr√º√üe vonTeam Peilnase "},{"date":" 01.07.2009 ","person":"salonue ","message":" W√§hrend unserer Amberg-SuRo-Runde sind alphafrau und ich auch diesen Multi abgelaufen, anfangs am Vormittag war das Wetter noch sch√∂n, beim Heben des Finals am Nachmittag hats jedoch gewittert und geregnet.War eine wirklich sch√∂ne Runde!TFTC"}],"descriptionSnippet":"Dieser Cache f√ºhrt euch durch die Altstadt Ambergs, das bereits 1034 zum ersten Mal urkundlich erw√§hnt wurde.","status":"kann gesucht werden"}