{"hiddenAt":"25.05.2006","waypoint":"OC1EC0","coordinates":"E 007° 33.191' N 51° 29.906'","link":"https://www.opencaching.de/viewcache.php?wp=OC1EC0","description":"In Ergänzung zu denCaches \"EmscherRoute/Emscher Weg (I)-(III)\" von Ar@gonsoll dieser Cache zu einem kleinen Abstecher in einen Teil derGeschichte Aplerbecks in der Umgebung der Emschereinladen.Ausgangspositionfür diesen Cache ist ein Parkplatz bei N 51°29.906 / E007°33.191.An der ersten Station in ca. 150 m in RichtungSSE findet ihr ein Bauwerk, das in einer bestimmten Bauarterrichtet wurde. An diesem Bauwerk findet ihr eine Beschreibungeines Ereignisses, das sich schon vor längerer Zeit zugetragenhat.Nun müßt ihreinige Buchstaben des Textes dieser Beschreibung in Zahlenumwandeln, um die Position der nächsten Station zu ermitteln(Buchstabe A = 1, B = 2, ... Z = 26).a = (10.Buchstabe) - 1b = (14.Buchstabe) - 17c = (18.Buchstabe) - 20d = (73.Buchstabe) - 13e = (81.Buchstabe) - 18f = (97.Buchstabe) - 4DiePostion der 2. Station ist dann also N 51°29.abc / E007°33.def.An der 2.Station findet ihr ein historisches Bauwerk, das 1855 errichtetwurde und mittlerweile ein historisch wertvolles Industriedenkmalist. Die erste Zahl, die es zu ermitteln gilt, ist die Anzahl derStützen, die das Bauwerk tragen (g = Anzahl dieser Stützen).Außerdem findet ihr einige in das Bauwerk eingearbeitetegeometrische Symbole. Wieviele Speichen sind auf jedem dieserSymbolen zu sehen (h = Anzahl der Speichen)DieZielposition des Caches ergibt sich nun folgendermaßen: N 51°29.((g+ b) * 61) - 98 / E 007°33.((a * c - h + 526) / 4 +8)Vorsicht,bei schönem Wetter gibt's eine Menge Muggels, die hier unterwegssind und Hunde, Fahrräder und Joggingschuhespazierenführen!Übrigenslohnt sich bei schönem Wetter auch ein Besuch beim WasserschloßHaus Rodenberg (N 51°29.570 / E 007°33.237) und dem nahegelegenen\"Eiszauber\" (N 51°29.630 / E 007°33.182)Weitere Informationen zur Geschichte Aplerbecks findetihr unter anderemaufhttp://de.wikipedia.org/wiki/Dortmund-Aplerbeckhttp://www.aplerbeck.de/http://www.agv-dortmund.de/Originalinhalt:Logbuch (bitte im Cachelassen)Stift (bitte im Cachelassen)Geocaching-Hinweis(bitte im Cache lassen)GummifischSchlüsselbandRAM-BausteinBMW-Golf-TeesDieserCache ist auch bei www.opencaching.degelistet.Happy Hunting!UUS© UUS, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Emscher Route/Emscher Weg (IV) von UUS","cacheType":"Multicache","terrain":1.5,"logs":[{"date":" 28.03.2018 ","person":"GeoBasic08 ","message":" Eine Institution, die regelmäßig gepflegt wird, ist unser Mittwochstrefffeierabendrausgehtscachingkollektiv. Diesen Mittwoch waren wir zu viert. Mit dabei SickRabbit, MSFrog, Flash2001 und ich GeoBasic08. Ein Team das sich bewährt hat.  Die Herausforderung unterwegs war die Feuchtigkeit von oben und teilweise auch die Feuchtigkeit unten auf den Wegen. Die Niederschlagsmenge variierte so drastisch, dass wir uns einmal, trotz regentauglicher Kleidung, unterstellen mussten. Der Regenguss war einfach zu heftig. Es zog uns wieder einmal nach Dortmund Schüren, Stadtbezirk Aplerbeck und zur Emscher.Dieser Multi bot uns ein paar Aufgaben, denen wir uns stellen mussten. Zunächst stellten wir fest dass der Parkplatz wohl ein privater Einstellplatz ist. Kein Problem, das Auto wurde an anderer Stelle abgestellt. Der zweite Punkt war interessant. Keiner hatte die Koordinaten für die erste Station, nur ich. Ich habe bis heute nicht heraus wo meine App diese Koordinaten hervorgeholt hat. Im Listing scheinen gar keine Wegpunkte angegeben zu sein. Dort steht nur 150 m in Richtung SSE. Egal, ich hatte ja die Koordinaten. Wir beschäftigten uns mit dem Text, im Team war die Fleißaufgabe schnell gelöst. Weiter ging es zur zweiten Station. Diese Klausur ließ sich locker lösen. Darauf folgte unsere Lektion in gehobener Arithmetik. Wir rechneten, verglichen, zwei verschiedene Ergebnisse. Noch einmal nachrechnen, schließlich stimmten wir bei der Ostkoordinate überein. Ich nahm mir nochmals die Nordberechnung vor und siehe da, eine brauchbare Ausbeute lag vor uns. Kurz danach machten wir uns auf den Weg und ich konnte zielsicher die Dose aus ihrem Versteck holen.DFDC! Erfolgreich im Gästebuch eingetragen.Danke für das Verstecken und die Pflege des Caches und fürs Zeigen dieser historischen Bauwerke an UUS!"},{"date":" 23.07.2016 19:12 ","person":"kite2000 ","message":" Im Team mit Singschnecke ging es heute durch Aplerbeck.Die Stationen waren gut zu finden. Wir können nun auch endlich bis 97 zählen und wissen, es gab nicht nur eine Rechtschreibreform.Bei den vielen ((...)) und gefühlten 30° musste zum errechnen des Finals dann sicherheitshalber der Handytaschenrechner ran.Das Final könnten wir dank dem trockenen Wetter fast rutschfesten erreichen ;-)Danke für's Legen und Pflegen sagt kite2000    "},{"date":" 06.07.2016 ","person":"Lichtinsdunkel ","message":" Ein wenig habe ich den Eindruck, dass einem hier das Leben unnötig schwer gemacht werden soll. Die ersten zwanzig Buchstaben hätten es genauso getan, und die Finalberechnung hätte auch gerne ein paar Klammern weniger haben dürfen.Danke für die Dose,Lichtinsdunkel"},{"date":" 01.11.2014 ","person":"holg ","message":" Nette kleine Runde im Dunklen gelaufen und alles . TFTC!"},{"date":" 24.07.2014 15:57 ","person":"Eintopf ","message":" PTV Suchtrupp war erfolgreich!"},{"date":" 06.11.2013 ","person":"photothomas ","message":" Diesen Multi bin ich bereits im Sommer angegangen und habe ihn nun nachgeloggt.Tftc sagt photothomas"},{"date":" 04.06.2013 12:45 ","person":"Baxxter ","message":" eine schöne kleine runde gedreht und alle stationen geschafft.danke fürs zeigen,sonst wäre ich nie da lang gelaufen.logbuch ist leider naß,die dose muß erneuert werden.wassertropfen hängen schon im deckel.TFTC,Baxxter."},{"date":" 01.06.2013 13:00 ","person":"photothomas ","message":" Dieser Mini-Multi grinste mich schon seit geraer Zeit an, heute also zu Station 1, Foto gemacht und dann zu Hause den Rest berechnet und dann wieder los und die Dose geborgen - obwohl das Logbuch neu ist ist es ziemlich feucht, die Dose scheint nicht ganz dicht zu sein. Danke für diesen Multi sagt photothomas"},{"date":" 18.02.2013 ","person":"yogi42 ","message":" Das Finale war heute schwierig. Spielplatzrutschen ist angenehmer.Die Ecke, wo ich raus gekommen bin, hat mich überrascht. Danke fürs Zeigen dieses Gebiets."},{"date":" 26.10.2012 ","person":"falke-zeppi ","message":" Beim letzten Mal war ich nachts an Station 1 und war nach der Warterei auf Muggel, am Final eines anderen Caches, mit dem Abzählen überfordert Diesmal war ich relativ fit und konnte die Koordinaten für Station 2 ermitteln, danach war der Rest kein Problem mehr, selbst am Final waren keine Muggel.TFTC:falke-zeppi"},{"date":" 17.03.2012 ","person":"steffav ","message":" Es ist Zeit mal die ganzen Caches nach zu loggen die ich \"bei den Anderen\" schon gelogged habe. Das ist hiermit geschehen. TFTCSteffav"},{"date":" 02.01.2011 ","person":"A.L.T. ","message":"  A.L.T. found  Emscher Route"},{"date":" 24.05.2010 ","person":"squirrel42 ","message":" Schöne kleine Runde, die ich heut per Fahrrad absolviert hab. Nur die Zählerei an der 1. Station ist etwas Nervzehrend. Irgendwo hat sich dann wohl auch ein Rechenfehler eingeschlichen, aber dennoch hatte ich mit dem richtigen Gespür dann Erfolg.TFTCsquirrel42 "},{"date":" 24.04.2010 ","person":"UUS ","message":" HinweisHeute kleine Cachekontrolle. Alles trocken an Ort und Stelle."},{"date":" 18.03.2010 ","person":"rolandforchrist ","message":" Diesen Cache habe ich amangegebenen Datum bei Gc.com geloggt. Nun hole ich das bei Oc nach. Danke fürsVersteckenMitfreundlichem Glückauf - Roland"},{"date":" 18.03.2010 ","person":"Landschildkroete ","message":" Nachlog!Danke für den Cache und viele nette Grüße von Landschildkroete"},{"date":" 19.11.2009 ","person":"goertzy ","message":" Nachdem das R&#xE4;tsel schon l&#xE4;nger gel&#xF6;st war, hab ich mich heute auf den Weg zum Final gemacht.<br"},{"date":" 28.08.2009 ","person":"CSI-Applebeach ","message":" Kann uns nochmal jemand nen zusätzlichen Tipp geben??? Vllt außer \"Drinnen\"?Entweder funktioniert das Navi nicht richtig oder das Versteck ist so offensichtlich, dass wir immer daran vorbeilaufen!"},{"date":" 24.05.2009 ","person":"MikeSierra ","message":" Zusammen mit diverainbow den kleinen Multi abgeradelt und ohne weiteres alles gut , TFTC"},{"date":" 23.05.2009 ","person":"HWR-Info ","message":" Dafür habe ich jetzt grade noch mal eben das MTB aus derGarage geholt um mich als erster ins frische Log einzutragen.Der Ausdruck lag ja schon länger auf meinem Schreibtisch.War das jetzt ein FTF *lol* Gut , ohne viel zu suchen,die schöne Dose... TFTC und lg, Werner"}],"descriptionSnippet":"","status":"kann gesucht werden"}