{"hiddenAt":"19.05.2006","waypoint":"OC1E7A","coordinates":"E 009° 45.096' N 53° 46.710'","link":"https://www.opencaching.de/viewcache.php?wp=OC1E7A","description":"So, unser 1. Cache, also fangen wir mal mit nem Traditional an. :-)Der Behälter ist eine kleine Tupperdose.enthalten sind:1 Uhr1 Armband1 Magnetpin2 Herzen1 Auto1 Flaschenöffner1 Schildkröte1 Diddl- Schlüsselanhänger1 Logbuch1 Bleistift ( diese beiden Sachen bitte nicht entfernen )© Kats + Ko, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Nz Shßr rvarf Onhzrf","caseType":"klein","difficulty":1,"condition":"ok","name":"Rantzauer Forst von Kats + Ko","cacheType":"normaler Cache","terrain":1,"logs":[{"date":" 12.11.2017 13:35 ","person":"CatOdin ","message":" Prima kleiner Waldspaziergang.Haben die Dose recht schnell . Vielen Dank."},{"date":" 11.06.2016 14:28 ","person":"drachenmaedchen ","message":" TftcHeute wollten wir uns mal wieder etwas lüften und machten uns mit unserem Cachemobil auf den Weg. Mal sehen wo uns die 4 Reifen hinführen.Das Ziel war unteranderem diese Dose. Mit etwas Suche konnten wir sie dann sehen und muggelfrei bergen. Flink das Logbuch ans Tageslicht befördert und unseren Stempel hinein gedrückt. [:)]Alles wieder fein säuberlich verstaut und an seinen Platz zurück gelegt. Natürlich haben wir auf eine richtige Tarnung geachtet und dass wir dabei nicht beobachtet werden.Das war prima und hat Spaß gemacht. [:)]Team drachenmaedchen"},{"date":" 07.02.2015 17:50 ","person":"huberties ","message":" Heute haben wir mal ohne Kids dem Kreis Pinneberg ein Besuch abgestattet. Irgendwie hatten wir da noch einen weißen Fleck auf der Landkarte. Diese Dose konnten wir schnell finden.Vielen Dank für das Verstecken und das Pflegen der Dose.TFTCHuberties7. Februar 2015 15:48Cache Nr. 25"},{"date":" 29.06.2014 13:00 ","person":"unsuwe1 ","message":" Nachdem wir fast schon jeden Stock umgedreht hatten, haben wir den richtigen Baum doch noch .Ich finde es schade das nicht jeder sich einträgt.......unsuwe1 und Jannick finden Geocaching toll."},{"date":" 08.10.2013 ","person":"Crocodylia ","message":" Mit der ganzen Familie durch den Wald. Eine bessere Tarnung gibt es kaum. Sihet es doch immer ein wenig so aus, als wenn man mal eben mit der kleinen Tochter hinter den Baum muss... ;)Diese Dose habe ich zu beginn meiner grandiosen Karriere schon mal gesucht. Damals aber wohl noch mit Muggelaugen. Heute ging es fix. Um 16:35h standen drei Namen mehr im Büchlein...TFTC"},{"date":" 06.04.2013 ","person":"Die Bombadils ","message":" HinweisLeider haben wir den Cache . Dafür aber noch ein paar Ostereier, Schokomarienkäfer und Gummibärchentütchen. Wir vermuten also, dass sich an Ostern die Muggels hier ausgetobt haben und vielleicht versehentlich den Cache entdeckt haben. Vielleicht sind wir auch nur zu blind gewesen. Haben es allerdings bestimmt eine Stunde versucht!!! Trotzdem Danke!Die Bombadils"},{"date":" 25.07.2012 ","person":"olli-v ","message":" Ich habe den halben Wald durchforstet und wurde dann schließlich fündig...  Den Wald vor lauter Bäumen nicht gesehen  :-)"},{"date":" 22.07.2012 ","person":"sambud ","message":" Bei dem schönen Wetter heute war mit Muggels zu rechnen! DFDC"},{"date":" 03.06.2012 ","person":"Joni100 ","message":" Ein super Versteck.Zum Glück hat meine Mama \"Adleraugen\"Hat richtig spass gemacht"},{"date":" 29.10.2011 ","person":"Sven1971 ","message":" Heute um 17:00 Uhr , Traumhafte Umgebung. Leider ist der Inhalt schon ziemlich feucht."},{"date":" 17.09.2011 ","person":"Der Wolf ","message":" Heute um 15:35 Uhr in Teamwork mit meinem Schatz zügig .Vielen Dank für das Zeigen dieses schönen Waldes!Der Wolf"},{"date":" 05.07.2011 ","person":"Walderdbär666 ","message":" Heute bei einem Ausflug mit Bekannten von mir, schnell ."},{"date":" 13.03.2011 ","person":"Klosterschüler ","message":" Cache schnell . Cache hat jedoch schon ganz schön gelitten. Ziemlich feuchter Inhalt in der Dose. Aber egal, schließlich ist der Reiz ihn zu finden größer als der Inhalt. Vielen Dank!!"},{"date":" 25.09.2010 ","person":"emilkaninchen ","message":" Zuerst nicht an der ganz richtigen Stelle gesucht - aber dann blitzte da in der Nähe etwas hervor und der Cache wurde doch noch entdeckt. Out: KreiselIn: LupeVielen Dank vom kaninchen "},{"date":" 13.10.2009 ","person":"Geominis ","message":" Hurrah, wir haben unseren 1.cache , ging gar nicht so schwer! Auf zum nächsten!"},{"date":" 27.09.2009 ","person":"Chicco72 ","message":" Heute auf After-Wahl-Tour  und geloggt. TFTC"},{"date":" 18.09.2009 ","person":"Mairoa ","message":" Ein schöner Spaziergang hat uns zu dem Cache hier geführt. Ein bisschen über die flachen Gräben hüpfen und wir konnten die Dose in die Hände nehmen.Danke sehr."},{"date":" 23.08.2009 ","person":"ninharp ","message":" Bei erster Barmstedt Tour mit AndyXt konnte sich dieser hier nicht vor uns verstecken! Schnell und gut  ;)TFTC ninharp"},{"date":" 14.08.2009 ","person":"schwarzlakritz ","message":" Das war mein erstes Mal - da musste ich an mehreren Stellen gucken  .. Cache ist aber da ... "},{"date":" 31.07.2009 ","person":"ZehEff ","message":" Den Cache haben wir heute Abend auf einer kleinen Fahrradtour schnell  und geloggt. Er ist allerdings in einem ziemlich feuchten Zustand.Danke für den Cache."}],"descriptionSnippet":"Tupperdose im Wald","status":"kann gesucht werden"}