{"hiddenAt":"17.05.2006","waypoint":"OC1E69","coordinates":"E 010° 52.526' N 49° 27.495'","link":"https://www.opencaching.de/viewcache.php?wp=OC1E69","description":"Der Brunnlohbachgrund bietet auch während der Hundstage einerfrischendes Mikroklima. Hier ist es auch an heißen Tagen kühl undfeucht. Idealerweise besucht Ihr den Cache während dieser Zeit underfrischt Euch an diesem Ort.Kurzer Multi < 1km, benötigt werden CGA, ggf.Zusatzausrüstung \"feucht und dreckig\", 1 l Trinkwasser.Parken an o.g. Koordinaten oder auch da.Ein LP weißt Euch den weiteren Weg, es muß keine Gewaltangewendet werden!An Stage 2 muß nicht gegraben werden!An allen Stages gilt: Erst mal gucken ( Ihr wißt schon, das ist dasohne Hände ) Wenn Ihr dann glaubt zu wissen wie es weitergeht könntIhr wie Geocacher gucken.Bitte keine Hinweise auf die eingesetzte Technik oder verräterischeBilder, diese müßte ich löschen!Der Cache beinhaltet eine Kopie von \"skauts Frozen Bone Geocoin\"diese bitte drinnen lassen!Und nun viel Spaß!----------------------------------------The \"Brunnlohbachgrund\" offers a refreshing microclimate eventhough the dog days of summer. Even on hot days outside, it ischilly and humid here. Ideally you visit this cache during thistime and refresh yourself at this location.Short multi < 1km, you´ll need CSE, where applicable extraequipment \"humid and dirty\", 1l potable water.Park at the obve given coordinates or there.A LP leads you the further way, there is no need to use bruteforce!There is no need to dig at stage 2!At al stages applies: First have a look only, (the one withouthands). If you think you know what is going on, look as a geocacherdoes.Please leave no hints or pictures about the used technique, i willremove them!The cache contains a copy of \"skauts Frozen Bone Geocoin\" pleaseleave it inside!Have fun!© skaut, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":3,"condition":"ok","name":"Erfrischender Spaziergang im Brunnlohbachgrund von skaut","cacheType":"Multicache","terrain":2.5,"logs":[{"date":" 08.04.2018 ","person":"TeamEddie ","message":" Am \"Parkplatz\" angekommen, machte sich schnell Ratlosigkeit breit. Was ein LP ist haben wir nicht heraus gefunden...Wir sind dann auf gut Glück Richtung Wasser, konnten jedoch auch dort nichts passendes finden. Schade!TeamEddie"},{"date":" 14.08.2017 19:16 ","person":"Significant_Other ","message":" Schnell  - Danke!"},{"date":" 10.07.2016 ","person":"skaut ","message":" kann gesucht werdenalles prima"},{"date":" 23.11.2014 ","person":"punica ","message":" Da wir heute in der Gegend waren, wollten wir uns diesen Oldie mal ansehen. An den Parkkoordinaten haben wir uns erst mal ein bisschen angestellt. Dann noch mal das Listing zu Rate gezogen und ah, ja, alles klar. Stage1 konnte dann zügig  werden. Mit Sack und Pack (ECGA!  \t) haben wir dann die nächste Station großräumig eingekreist. Vermutlich würden wir immer noch kreisen, wäre nicht der Owner vorbei gekommen um den Cache in die Winterpause zu schicken  \tGemeinsam sind wir dann weiter zum Final um den LTF zu machen  \t zumindest für dieses Jahr  \tFür die kreativen Stages und den überraschenden Final lassen wir gerne einen Favi da.TFTC und Grüße von Team punica"},{"date":" 10.06.2013 04:20 ","person":"Opencaching.de ","message":" archiviertDieser Cache ist seit mehr als einem Jahr „momentan nicht verfügbar“; daher wird er automatisch archiviert. Er kann vom Besitzer jederzeit instand gesetzt und reaktiviert werden."},{"date":" 23.04.2012 ","person":"mic@ ","message":" HinweisBitte bei Statusänderungen, die bei geocaching.com durchgeführt werden, auch immer hier den Status ändern. Analog zu GC setze ich den Status für diesen Cache jetzt auch \"Momentan nicht verfügbar\", sobald der Cache wieder gesucht werden kann, kann dies durch den Owner selbstständig wieder gändert werden.mic@ (OC-Guide)"},{"date":" 27.10.2011 ","person":"Mad Koala ","message":" So, heute war´s dann soweit: dieser \"Panther-Cache\" ist aus dem Rennen.Endlich LP gründlichst erkundet, und mit 100%ger Wahrscheinlichkeit die nächste Stage 20m vom richtigen Punkt  (aber auch dort belassen!) - den Rest kann sich ein \"intelligentes Gehirn\" selbst denken. IN: -Out: -"},{"date":" 27.10.2011 ","person":"Yakfrog ","message":" die einzelnen stages sollten mal überarbeitet werden! die rehe hat der hund verscheucht ;)TFTC"},{"date":" 29.05.2011 ","person":"SchimmelPilz ","message":" Mein erster MultCache,Hab beim Suchen ein paar Rehe gesehen.Rein: Historische Münze aus dem 19 jhr.Raus: Datev-MännchenSchimmelPilz"},{"date":" 29.05.2011 ","person":"GeoStreber ","message":" lost and found. in meinem Fall found.Der Erfrischung bin ich aus dem Weg gegangen unddie gelben hab ich auch nicht gebraucht.Die Koordinaten sind aber nicht gerade die besten...no trade.TFTC"},{"date":" 05.05.2011 ","person":"Doc Cool ","message":"  05.05.2011 Von Dr.Cool#1450Geparkt, zu den Startkoordinaten gegangen und mich gefragt: was ist ein LP? Ein LichtPunkt? Ein LeitPfosten? Eine LeitPlanke? Nichts von alledem.. sondern es ist \"rgjnfnaqrerf\".Als ich mich also in der Nähe des LP aufhielt, hielt an der Straße ein Geländewagen und ein Mann inspizierte mich durch die Seitenscheibe mit dem Fernglas. Ich habe ihm freundlich zugewinkt und er bog ein, stieg aus und frug mich: \"Was machen wir denn da?\". Ich las gerade die Logs nach Hinweise auf \"LP\" und meinte wahrheitsgemäß \"Ich sitze hier und lese.\" Er meinte dann noch, er sei nur der Jäger. Ich wünschte ihm noch \"Weidmanns Heil\". Er bedankte sich und fuhr wieder. Das wirkte sich ungut auf meine Lust aus, weiter nach dem LP zu suchen. Die Sache musste abgekürzt werden oder ich würde ein ander mal wiederkommen. Also versucht, einen Telfonjoker zu erreichen.. nicht da.. versucht, den 2. TJ zu erreichen.. geht auch keiner ran.Das Schicksal wollte mir mitteilen: \"EntweDer mAchst du dieSen Cache aLleine oder gaR nIchT\".In einem der Logs hatte ich doch etwas gelesen.. Das brachte mich darauf, dort nachzuschauen, wo ich es noch nicht getan hatte. Und siehe da: ich wurde fündig. Auf zu Stage2.Auf dem Weg zu Stage2 jede Menge Zecken eingesammelt. Also zurück zum Auto und centiliterweise Insektenmittel auf die Beine, die Hose und sonstwo hin. Und was soll ich sagen: es half. Die Zeckenvieher - es waren über hundert - schafften es max. bis zum Knie, dann waren sie fast leblos und ließen sich einsammeln und zerquetschen. Später wurde mir auch das zu mühsam und ich hab sie einfach nur noch runtergeschnippst oder geklopft.Stage2 war dank genauer Koordinaten innerhalb von 3 Minuten .Nach dem Hänger an Stage1 lief dann alles problemlos. Auch der Final ließ sich recht schnell finden, bei dem Skaut bei seiner Wartung letztens noch eine Überraschung für mich dagelassen hat. Danke sehr, skaut!Sehr spaßige und herausfordernde Runde.. aber packt unbedingt Zeckengift mit ein!Danke für den Cache und Grüße aus Oberasbach bei NürnbergDr.Coolin: 2x Dr.Cool's official Trading Item Diskette http:"},{"date":" 10.07.2010 ","person":"5Boggis ","message":" Ewig an den Startkoordinaten gesucht, gerätselt, was ein LP sein könnte und nichts . Schließlich skaut um einen Tipp gebeten. Er hat uns bestätigt, daß LP nicht für Lachsparfait steht. Hier nur so viel: Auf englisch heißt es genauso wie auf deutsch und es hat nichts mit Lichttechnik zu tun. Um ehrlich zu sein: Wir wären nie drauf gekommen.Mit dem Hinweis ließ sich die Fortsetzung des Weges dann ca 35m vom Parkplatz entfernt recht einfach finden. Der weitere Verlauf war dann kein Problem und tatsächlich sehr erfrischend!Raus: Pferde-TattooRein: Weiße GlasmurmelDanke für die Führung durch den lieblichen Brunnlohbachgrund, 5Boggis"},{"date":" 04.08.2009 ","person":"sqrt ","message":" Puh, Station 1 war schon schwer und Station 2 hätten wir fast nen TJ gebraucht, aber eben nur fast. [;)] Das Final gefällt mir, vor allem aber aus einem bestimmten Grund. [;)]TFTC,sqrt"},{"date":" 11.06.2009 ","person":"tesca ","message":" <font face=\"georgia\">13:00 Uhr - #1034Nach dem groben Unfug gleich noch hier vorbeigeschaut! Dank richtiger Zufallsausrüstung und auch so, war das ganze gar nicht schlimm. Beim Lesen der Logs im Buch doch ziemlich geschmunzelt, da manch einer den Spaß wohl nicht so lustig fand! Mir hats gefallen <img src='http:"},{"date":" 03.06.2009 ","person":"Justus&Kay ","message":" Als wir an den Startpunkt kamen hatten die beiden (Justus Jonas & Schnürlla) schon die gelben Gummistifel an !Ander ersten Stage suchten wir erstmal LP. Kay hatte schnell den Drehheraus und so konnten wir uns aufmachen zu Stage 2. Dort erwiesen sichdie gelben dann schon als Vorteil , aber Kay hatte wieder den richtigen Riecher .Der Weg ist manchmal das Ziel, auch hier trifft das zu. Am Finalangekommen hatte Schnürlla gleich die richtige Idee. GLÜCKWUNSCH . Der Rückweg war mit das leichteste an diesem Cache. Es hat uns viel Spaß gemacht Danke an Skaut und die Mitcacher.Justus&Kay"},{"date":" 16.11.2008 ","person":"RudiRüssel ","message":" Nachdem mich im Sommer auch die Hornissen daran gehindert hatten, den Hinweis zu Stage 2 zu entziffern (und ich zu blind war, die Ausweichmöglichkeit zu finden), hat es heute um so besser geklappt. Nach Stage 2 mußte ich etwas suchen, bin aber dann doch drauf gestoßen. Schlußendlich stand ich ein bischen verpeilt im Wald, als mir nach ein paar Runden um die zahlreichen Baumstümpfe das Cacheversteck dann ins Auge stach.Möchte nicht wissen, wie hier im Sommer die Mückenplage ist... am heutigen Novemberwetternieseltag jedenfalls störte nur die noch das zahlreich vorhandene Brombeergestrüpp die ungetrübte Cacherfreude.in: Kugelpuzzleout: TextmarkerTFTC"},{"date":" 21.07.2007 ","person":"Witelite ","message":" Ich kann mich der Begeisterung vonSaRa nicht so anschließen. Bei mir war der Start schon unheimlichschwierig, da die Koordinaten irgendwie sehr weit weg waren (>30m).An der Station habe ich zwar auch lange gesucht, aber nur, um die ca.20 Zecken die immer wieder an meinen Beinen rumliefen zu killen. Ambesten man kommt mit einem Taucheranzug. Der Bach und das Wäldchen sindaber schon sehr schön. Nach der Station 2 gings dann problemlos. OUT Jeep IN TB TFTC Witelite "},{"date":" 02.11.2006 ","person":"skaut ","message":" HinweisWinterpause, im April"},{"date":" 08.10.2006 ","person":"nimativ ","message":" Ich hab heut den ganzen Nachmittag die ST2 in diesem feuchten Microklima  gesucht.Hat wahrscheinlich an dem fehlenden CGA gelegen, daß ich nix gefunden hab. Zur Entspannung dann mal kurz in die grüne Hölle und dann nochmal hier gesucht. Hoffenlich hab ich nix kaputt gemacht. Das Wasser hatte ich zwischenzeitlich auch schon getrunken, hat aber nix gebracht. :-9 "},{"date":" 14.07.2006 ","person":"buddler ","message":" Bei der Hitze derzeit lädt dieser Cache zu einem erneuten Versuch ein. Hatte einen kleinen Tipp zur Stage 2 bekommen und sie dann heute nach etwas Suchen . Ist schon ein bisserl gemein . Das letzte Mal hatten wir einem anderen Bereich abgesucht. Der Rest war nicht mehr so schwierig und der Final schnell entdeckt. Könnte sein, dass der Förster ihn dort zufällig  hat, habe jedenfalls alles wieder in Ordnung gebracht. Dank an skaut für den originellen Cache.no tradeCiao"}],"descriptionSnippet":"","status":"kann gesucht werden"}