{"hiddenAt":"20.05.2006","waypoint":"OC1E96","coordinates":"E 011° 46.500' N 51° 53.864'","link":"https://www.opencaching.de/viewcache.php?wp=OC1E96","description":"Nach der Planierung des Saaleufergelaendes, calbeseitig, um 1880 kam es zu einem verhältnismäßig breiten Promenadenweg mit umfangreichen Baum- und Strauchpflanzungen am gesamten Saaleuferabhang bis hin zum ehemaligen Weinberg an der Rolandwiese.Die Goethequelle befindet sich unmittelbar südlich vom Schillergedenkstein. Auch an diesem damals noch unberührtem Teil des Saaleufers verbrachte Till Eulenspiegel seine Jugendzeit.Der Goethe Gedenkstein mit der Goethequelle, errichtet im Jahre 1907, ebenfalls ein Werk des Verschönerungsvereins, zeigt auf einem großen Findling das Medaillon Goethes. Im Unterbau der Steingruppe befindet sich ein Loewenkopf, aus dessen Maul leider nur noch spärlich das hier anfallende Quellwasser fließt. An den umgebenden Steinbloecken entdeckt man Zitate aus den Werken des Dichters.Johann Wolfgang von Goethe-Gedenkstein, auch Goethequelle genannt.Das Auto muesst ihr am Startpunkt parken.Folgt ab dem Startpunkt dem Verschönerungsweg und der Saale flussaufwärts und Ihr werdet der Goethequelle unausweichlich immer näher kommen und sie nach 20 min Fussweg oder ca. 1,2 km erreichen.Um den Cache zu finden, benötigt ihr allerdings einige spezielle Hinweise, die ihr unterwegs finden könnt und aufmerksam betrachten solltet.Beantwortet mit diesem Wissen folgende zwei Fragen:1. Wie alt ist Luise geworden?Vertauscht die Ziffern des Ergebnisses und multipliziert die Zahl mit 10.Es ergibt sich E 11°46,ABC.2. Wenn es jetzt das Jahr 1594 schreiben würde, vor wie viel Jahren hätte dann Till Eulenspiegel hier gelebt?Es ergibt sich N 51°53,DEF.Herzlichen Glückwunsch zur gefundenen Goethequelle.Nun können wir uns in alle Ruhe dem Final zuwenden. Dazu gilt es noch eine kleine Aufgabe zu lösen.Geht den Weg etwa 200 Meter weiter und ihr findet ein weites Emblem eines geschichtlich interessanten Mannes, den man Friedrich nannte. In welchem Jahr wurde er geboren? Bildet die Quersumme und erhaltet GH. Verweilt auf der Bank und rechnet in alle Ruhe. Das Ziel ist nahe.Somit erhalten wir: N 51° 53. (AC/2) GH\tund E 11°A(2xB).ACGHWir wünschen Euch viel Spaß beim suchen.Hinweis: Je nach Wetterlage sind stechfreudige Mücken vorhanden. Bei Hochwasser ist der Weg nicht passierbar.Wir wuenschen Euch viel Spass beim suchen.Hinweis: Je nach Wetterlage sind stechfreudige Mücken vorhanden. Bei Hochwasser nicht erreichbar.© noraicasa, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Fgrvafähyr erpugf","caseType":"normal","difficulty":3,"condition":"ok","name":"Goethequelle 2nd von noraicasa","cacheType":"Multicache","terrain":2.5,"logs":[{"date":" 06.10.2015 ","person":"noraicasa ","message":" HinweisNach Konferenz mit dem ehemaligem Besitzer haben wir nun den Cache in Pflege genommen, neu versteckt und die Beschreibung etwas verändert. Es kann wieder gesucht werden! Über Logeinträge und Hinweise sind wir immer dankbar!"},{"date":" 18.07.2015 16:30 ","person":"noraicasa ","message":" Liebe Cachefreunde. Der Cache ist im Moment nicht auffindbar. Das Grundstück wurde umzeunt und ist nicht mehr zugänglich.Der Besitzer war zufällig vor Ort und händigte und freundlicherweise die Kiste aus!! Wir haben diese dann neu versteckt!!! Wir haben Kontakt mit dem Besitzer des Caches aufgenommen. Bitte wartet die Freigabe zu Suchen ab!!Die Idee ist Spitze es wäre schade darum. Danke!!!"},{"date":" 16.07.2014 23:18 ","person":"Towarisch22 ","message":" Gesucht. Gefunden. Geloggt bei Geocaching.Com. "},{"date":" 28.04.2014 ","person":"Dark_Xperience ","message":" 1) Alle Gedenktafeln sind vor Ort. 2) Ich bin ortsunkundig. 3) Dies ist der 1. Versuch. 4) Man muss nicht klettern, wenn man sich die Umgebung erst ansieht, bevor man ins Gebüsch springt. 5) Vor Ort war der Cache sehr schnell zu finden. Zusammenfassung: Mit dem Fahrrad war diese Runde schnell und einfach zu erledigen. Die Stationen waren problemlos auffindbar und auch die KO's sind trotz Waldes präzise genug, um den Schatz bergen zu können. LG DX"},{"date":" 13.07.2011 ","person":"scrap ","message":" HinweisQuest 1 kann nicht recherchiert werden, da die Hinweise alle weg sindbesser vorab onlineQuest 2 ist zu finden"},{"date":" 23.03.2010 ","person":"snownick ","message":" HinweisCache wurde erneuert und seine Lage verändert.Viel Spaß wünscht euch Snownick."},{"date":" 08.11.2009 ","person":"snownick ","message":" HinweisCache gewartet und erneuert.IN: diversesSnownick  :)  "},{"date":" 28.02.2009 ","person":"pix ","message":" Bei Regen heute denCache in Angriff genommen. Station 1 und Station 2 waren schnell und die benötigten Informationen für den Final ermittelt. Amvermuteten Final selbst haben wir vergeblich gesucht. Der Hint brachteuns keinen Meter näher an die Final.Abbruch.Auf dem Rückweg dann an der Goethequelle vorbeigekommen und beim Anblick hat es dann zusammen mit dem Hint  &#39;Klick&#39; gemacht.Mit unseren zuerst ermittelten Finalkoordinaten lagen wir gut 35m daneben. Kein Ahnung wo unser Fehler lag.Ein schöner Spaziergang entlang der Saale, leider störte der Regen doch sehr.no tradeDanke für&#39;s zeigenThe Foxes "},{"date":" 17.08.2008 ","person":"snownick ","message":" HinweisSo ! Alles erneuert und etwas Müll entsorgt.IN: Hot Weels (neu)Viel Spaß wünscht Snownick.  :D  "},{"date":" 09.03.2008 ","person":"MayBe ","message":" #402 - 18.05 Uhr - 11"},{"date":" 07.01.2008 ","person":"snownick ","message":" HinweisDa um die Festtage endlich einmal wieder genügend Zeit für die Pflege und Wartung war, erfolgte die Kontrolle und Trockenlegung.Hierbei wurde auch die defekte Cache- Box gegen eine nun deutlich Größere ausgetauscht und neu befüllt.Viel Spass beim Suchen !  ;)  "},{"date":" 05.01.2008 ","person":"Koofi + Schatzi ","message":" Heute diese schöne Runde entlanggegangen und den Cache , aber groß war unser Erstaunen als kein Logbuch sondern ein Zettel mit Sorry drin lag, haben uns darauf verewigt. Hier sind wir schon einmal mit einem kleinem Boot auf der Saale entlanggefahren.Danke an snownick"},{"date":" 18.08.2007 ","person":"LUPO.79 ","message":" "},{"date":" 01.07.2007 ","person":"danyelo ","message":"  mit braeu. einges an muecken.danke "},{"date":" 01.07.2007 ","person":"braeu ","message":" Mit Danyelo Cache , nur nicht das Alter von Luise!Schönes Versteck und auch mit den Mücken ging es...Danke sagtBraeuno trade"},{"date":" 11.06.2007 ","person":"Stefan27 ","message":" Tja waren am Vortagschon da, nur die Mücken auch und ohne Mückenspray haben wir das ganzeabgebrochen! Aber heute hat es geklappt mit kompletter Ausrüstung!Guter Cache. Gerade im Sommer schön schattig der komplette Weg."},{"date":" 13.04.2007 ","person":"diefrechen ","message":" Wer hat´n da seinen Lappen vergessen? Quelle sprudelt nicht mehr, aber Wasser fließt dennoch, Versteck super. "},{"date":" 21.03.2007 ","person":"aurelius_ger ","message":" Ein schön gemachter Multi. Und Danke das es kein Drive In geworden ist, was ja bei der Lage des Finals möglich gewesen wäre. Da waren ja zwischendurch so viele Findlinge an denen scheinbar die \"Erzähltafeln\" fehlten, dass ich schon dachte der entscheidene Hinweise könnte fehlen. Aber  alles in bester Ordnung.NoTrade und Danke für den CacheMarcus"},{"date":" 04.03.2007 ","person":"grella ","message":" (11:10 Uhr) Die Parkplatzsuche am Start war am heutigen Sonntag sehr schwierig. Gut dachte ich, also noch 250 Meter oben drauf. Es hat sich gelohnt. Der Weg ist sehr schön. Danke für den Cache.Gruß Peter"},{"date":" 12.01.2007 ","person":"conrado ","message":" #2 auf der heutigen Tour. Schöner Spaziergang, bei glücklicherweise gutem Wetter. TFTC Conrad"}],"descriptionSnippet":"Touristischer Gedenksteinwanderweg südlich der Saalebrücke von Calbe","status":"kann gesucht werden"}