{"hiddenAt":"04.06.2006","waypoint":"OC1F7E","coordinates":"E 007° 49.123' N 49° 14.598'","link":"https://www.opencaching.de/viewcache.php?wp=OC1F7E","description":"       AbgeschiedenheitgroßFelsenjede MengeKletternein wenigKünstliches Licht von VorteilSpinnengut möglich© L+L, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":2,"condition":"ok","name":"Boulder terrain von L+L","cacheType":"normaler Cache","terrain":3,"logs":[{"date":" 09.04.2017 ","person":"Barfly ","message":" Nach der Tour ins Judenviertel ging es noch weiter zum Luitpoldturm, um die letzten Sonnenstunden des Tages für eine Tour zum Otterfelsen und ins Boulder Terrain zu nutzen.Am tollen  Otterfelsen suchte ich dann etwas länger, da ich dem Hint zu weit nach unten gefolgt bin.Das Versteck des Boulder Terrain lag bei mir etwas im off, aber konnte durch das Spoilerbild und das Taschnelampen Attribut schnell identifiziert werden.Nach einer kleinen Klettereinlage konnte ich die Dose wohlbehlaten vorfinden.Danke für herlocken!Lg Barfly"},{"date":" 26.06.2016 18:49 ","person":"kerdir ","message":" Auf dem weg zu unserer samstags cache tour die wettertechnisch bedingt auf einen Sonntag verlegt wurde. Da wir auf dem weg zum Luitpoldturm waren, kamen wir danach auch hier vorbei. Von den parkkorts gings zur dose welche auch gleich  war. Nur eine kurze klettereinlage später war die box . Einen kurzen Moment später standen wir schon im büchlein.   Danke dafür.    "},{"date":" 25.10.2015 ","person":"bu-be ","message":" Nachdem der Luitpoldturm schneller bezwungen war als gedacht, sind FraJoCo und ich noch hierher gelaufen und haben die Dose . Das Logbuch ist zwar trocken, aber leider nur noch eine Loseblatt-Sammlung.t4tcbu-be"},{"date":" 03.10.2014 ","person":"Q-Owls ","message":" Das Spoilerbild war hier nicht zu empfangen. - Trotzdem .Schöne Kletterei! Gut, eine kleine TaLa dabei zu haben!Schöner Platz,  schöner Cache. Super!DFDC!"},{"date":" 25.05.2013 ","person":"KampfRichie ","message":" tolles Versteckvielen Dank LGKampfrichie"},{"date":" 01.11.2012 ","person":"Drazhar ","message":" Schönes Versteck!Kannten diese Felsgruppe garnicht, danke dafür :)"},{"date":" 20.03.2012 18:00 ","person":"Herr K. ","message":" (Suche aufgegeben am 20.03.2012, 18:00 Uhr)[Am 26.05.2015 nachgeloggt, weil da erst das Listing bei opencaching.de entdeckt]Hmm, da hatte ich etwas naiv gedacht, ich erledige mal eben die drei Caches in der Nähe des Luitpoldturms. Ich hatte weder die Terrain-Wertung geprüft, noch die Bedeutung von \"Boulder\" nachgeschlagen... Nun gut, mit kriminalistischem Blick konnte ich vor Ort schließlich immerhin das Geschehen rekonstruieren, das das alte Spoilerbild in die heutige Realität transformierte und so den Tatort eindeutig identifizieren. Aber leider verbaten es mir sowohl Gewicht als auch körperliche Konstitution, auch nur den Versuch zu unternehmen, die Dose zu bergen. War trotzdem ein schöner Ausflug und genug Sport für heute...Gruß, Matthias"},{"date":" 10.09.2010 ","person":"GeoRocci ","message":" Nachdem die kleine Höhle entdeckt war und wir uns ins Logbuch eingetragen hatten, haben magnetfinger und ich die mitgebrachte Ausrüstung genutzt um in der Umgebung unsere Abseilkenntnisse aufzufrischen.Vielen Dank für&#39;s Herführen und TFTC, GeoRocci"},{"date":" 17.04.2010 ","person":"HaJoSoCha ","message":" TFTC @ 19:00Versöhnlicher Abschluß nach der Hauenstein-Schuh-Einkaufsfolter.Gleich mal mit voller Seilausrüstung angerückt, die Fotos und der Name waren ja vielversprechend und der Kleine hatte ja letzte Woche Kletterkurs.Vor Ort die Lage gecheckt und ein schönes Seil installiert an dem die Famile dann mal fleissig hoch und runter ist. Schön und spassig.Ah ja. Die Dose haben wir natürlich auch . Wir hatten ja einen Zwergwühler dabei.Vielen Dank für den schönen Spätnachmittag! (Dafür gab es 5 Sterne bei [url=http:"},{"date":" 15.10.2009 ","person":"Rocketgonzo ","message":" Unser schönster Cache! Die Kinder holten die Box und die Eltern schauten aus sicherem Abstand zu.T4TCRocketgonzo"},{"date":" 02.09.2008 ","person":"Die Batzen ","message":" Cooles Versteck, der kleinere und gelenkigere Teil der Batzen hatte den richtigen Riecher und den Spaß beim Bergen der Box, der große Batz kam aber auch auf seine Kosten.TFTC!Out: TBIn: -"},{"date":" 09.10.2006 ","person":"FriCa ","message":" Und wieder eine traumhafte Final-Location bei bestem Herbstwetter. So kann´s gerne weitergehen auf unserer Pfalz-Tour. Überraschend noch ne Navstar-Coin im Cache , die laut Logbuch niemand reingelegt hat. Besten Dank an L+L für den prima Cache.Grüße aus dem SchwarzwaldFriCa + Happy"},{"date":" 09.09.2006 ","person":"Die Geoparden ","message":" So, nachdem jetzt der Baumstamm aus dem Weg ist, kann die Terrain-Bewertung wieder auf 1,5 heruntergesetzt werden   ;)  .Bei fantastischem Wetter haben wir hier einen Spaziergang mit kleiner Klettereinlage gemacht.Danke und Gruß von den Geopardenin: nixout: TB"}],"descriptionSnippet":"Felsen und Wald","status":"kann gesucht werden"}