{"hiddenAt":"16.04.2006","waypoint":"OC1F2A","coordinates":"E 012° 44.221' N 51° 20.977'","link":"https://www.opencaching.de/viewcache.php?wp=OC1F2A","description":"Bahnradweg Wurzen (W)Die gegebenen Koordinaten markiereneinen kostenlosen Parkplatz und werden als Startpunktempfohlen.Begib dich auf denMuldental-Bahn-Radweg. Dort findest du an zwei Stellen, nichtweiter als 6 m vom Weg entfernt an Beton angeschraubt, dieKoordinaten im Format dd.ddddd für das Versteck des Caches ?W?. Diezu suchenden Stellen am Radweg findest du auf den geografischenBreiten N 51,33190° und N 51,24543°.Die Weglänge hin und zurück beträgtetwa 32 km. Das ist sehr gut mit dem Rad zu machen, auch als Skaterist man hier prima unterwegs. Wer unbedingt das Auto benutzen will,muß dann trotzdem einige Kilometer zu Fuß gehen, um alle Stellen zuerreichen. Alle Punkte sind frei zugänglich und privates Geländemuss nicht betreten werden.Sehr zu empfehlen ist eineKombination mit dem CacheBahnradweg Grimma, da auch dessen Versteck-Koordinaten an dengleichen Stellen zu finden sind!Tipp: Am Parkplatz in Wurzen kann mangut einkehren.Beschreibung als PDF zumausdrucken \t\t\t\t\t\t\t\t\t\t\t\t \t\t\t\t\t\t\t\t\t \t\t\t\t\t\t\t\t\tPrefix\t\t\t\t\t\t\t\t\tLookup\t\t\t\t\t\t\t\t\tName\t\t\t\t\t\t\t\t\tCoordinate\t\t\t\t\t\t\t\t\t\t\t\t\t \t\t\tCW\t\t\tCACHEW\t\t\tVersteck Cache \"W\" (Final Location)\t\t\t???\t\t\t\t\t\t\t\t\t\tNote:\t\t\tHier liegt der Cache Bahnradweg W\t\t\t\t\t\t\t\t\t\t\t \t\t\tML\t\t\tMLAT\t\t\tHinweis am Radweg (Stages of a Multicache)\t\t\t???\t\t\t\t\t\t\t\t\t\tNote:\t\t\tSuche an dieser Stelle des Radweges nach dem Hinweis für die Versteck-Koordinaten.\t\t\t\t\t\t\t\t\t\t\t \t\t\tMO\t\t\tMLON\t\t\tHinweis am Radweg (Stages of a Multicache)\t\t\t???\t\t\t\t\t\t\t\t\t\tNote:\t\t\tSuche an der östlichsten dieser drei Stellen des Radweges den Hinweis für die Versteck-Koordinaten.\t\t\t\t\t\t\t\t\t\t\t \t\t\tPO\t\t\tPOI\t\t\tInteressanter Punkt, der am Weg liegt (Trailhead)\t\t\tN 51° 19.950 E 012° 45.036\t\t\t\t\t\t\t\t\t\tNote:\t\t\tEtwas abseits der Strecke gibt es auch noch anderes zu entdecken...\t\t\t\t\t\t\t\t© Eberolf, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Qnf Svanyr: Oöfpuhat, bora, Sryqenaq va qre Aäur, nz Obqra mjvfpura mjrv qvpxra Oähzra.","caseType":"normal","difficulty":2,"condition":"ok","name":"Bahnradweg Wurzen von Eberolf","cacheType":"Multicache","terrain":2,"logs":[{"date":" 18.09.2016 ","person":"THEO_GB ","message":" Die Zeit war reif für einen Besuch beim 'Bahnradweg Wurzen'.Nach dem ich den ersten Teil gelöst hatte, wo ich suchen musste, ging es am vergangenen Freitag mit dem Fahrrad auf den Bahnradweg zwischen Grimma und Wurzen. Dort fuhr ich zu den zwei Betonstellen und fand die angeschraubten Koordinaten. Wegen dem aufziehenden Regen ging es damit aber erstmal nach Hause. Da rechnete ich erneut und hatte dann die beiden Final-Koordinaten für mein GPS-Gerät in der Hand. Noch nie hatte ich vom Cachen so schwere Beine.Heute nutzte ich den regenfreien Nachmittag für die Finalsuche bei diesem Cache. Hier wurde ich schnell fündig und so konnte ich mich im Logbuch verewigen.Vielen Dank für diesen Cache."},{"date":" 08.07.2016 ","person":"Trüffelswine ","message":" 08.07.2016 - 13:00Am letzten Urlaubstag sollte noch etwas unternommen werden und so ging es auf den Bahnradweg nach Grimma. Der Hinweis wurde gut  und die Dose ebenso. Das Logbuch ist etwas feucht.Danke für den Cache."},{"date":" 13.04.2016 10:46 ","person":"Pumuckel* ","message":" Immer mal wieder haben wir einen Teil der Koordinaten hinzu,nun sind wir auch hier mal mit dem Hund hinspaziert .. und dann gleich noch viel weiter, bis es eine 4-km-Runde war.Eine tolle Cache-Idee, Dankeschön !"},{"date":" 26.12.2013 ","person":"Max Muldental ","message":" Vor längerer Zeit habe ich diesen hier auf gc.com geloggt.  Nun habe ich festgestellt das dieser Cache auch hier gelistet ist, deshalb trage ich den Log nun hier mit viel Verspätung nach. \"heute was gegen die vielen Kalorien vom Weihnachts-Gelage getan und dabei diesen hier mitgenommen. Alles gut zu finden,  Behälter und auch Inhalt in einwandfreiem Zustand\""},{"date":" 30.09.2012 ","person":"trassolix ","message":" Nachdem wir ja vor einiger Zeit auf Grund eines anderen Caches schon einmal einen Teil der Strecke gefahren sind wollten wir immer mal die gesamte Trasse abfahren. Heute war es nun endlich einmal soweit, das Wetter passte auch. Die Hinweise waren gut zu finden, obwohl wir an Station 2 etwas länger suchen mussten. Auch das Final war dann gut zu finden, wenngleich meine Frau nicht so begeistert ist wenn sie \"soweit\" ins Gelände muss. Aber ich habe sie ja nicht gezwungen  mit bis ans Ziel zu kommen. Ich fand die Stelle i.O. Was ich nicht so gut finde sind die Tüten um den Cache. Die Dose war ja schön groß und meine Nächste am Mulderadweg wird bestimmt auch wieder etwas größer vg und dfdctrassolix's"},{"date":" 09.09.2012 ","person":"reSep ","message":" Eigentlich renne ich die Strecke nur im Frühjahr zu meinem LieblingsHalbmarathon, doch heute hatte irgendwer den Multi auf unsere ToDoListe geschrieben. Ich dachte die Strecke kenne ich aus dem FF, aber anscheinend achte ich beim laufen mehr auf den Asphalt als auf die Umgebung[:I]. Dafür brauchten wir durch die reichlichen Ablenkungen länger mit dem Rad als zu Fuss für die Strecke.....sehr merkwürdig. Am Ende konnte der Stötteritzer das Final finden und wir uns Stolz ins Logbuch einschreiben. Mal schauen wenn es in die andere Richtung geht.Vielen Dank und GrüßereSep"},{"date":" 20.07.2009 ","person":"smtr ","message":" Nach etwas Anfangsproblemen gut . Der nächste sollte eine neue Tüte mitbringen da der Cache etwas nass war.danke für&#39;s VersteckTeam smtrNo Trade"},{"date":" 20.06.2009 ","person":"Thovi ","message":" Geplante Tour bei ein wenig Regen durchgezogen. Zur Belohnung gabs den Cache und auch ein bischen Sonne!Danke Team Thovi"},{"date":" 13.08.2008 ","person":"Team Lunte ","message":" Damals noch alsGastcacher Lars zusammen mit Paulus85q und dem Chaosteam unterwegs.Erinnerungen an einen sehr schönen Cacher-Tag. Danke "},{"date":" 13.08.2008 ","person":"ChaosTeam ","message":" Dieses ist auch einer jener Caches, welcher immer zur Seite geschoben wurde. Heute allerdings sind wir mit dem Team Paulus85q und Gastcacher Lars diesen Cache nach der Arbeit angegangen. Durch die recht lange Strecke wurde es aber schnell ziemlich spät, so das wir erst um 22:30 loggen konnten. Wir haben sozusagen ein Nachtcache daraus gemacht.Im nachhinein muss man sagen, dass die 32 km abschreckender sind als es dann tatsächlich war. Mit dem Rad rollt man hin und zurück ganz bequem, da es hier keine nennenswerten Steigungen gibt.Alles in allem ein super schöner Abend, mit einem Picknick auf dem Grimmaer Markt um 23:00 Uhr.Danke sagt dasChaosTeamPS: Das Logbuch ist ziemlich feucht."},{"date":" 10.03.2008 ","person":"Pumuckel&Kuno ","message":" Schönes Versteck, gut zu finden, muggel- und hochwassersicher."},{"date":" 30.07.2006 ","person":"mkx ","message":" Schöner Cache, sehr zu empfehlen. Mit dem einem Schild hab ich mich etwas schwer getan, da das nicht ganz so eindeutig war.mkx "},{"date":" 25.05.2006 ","person":"lindolf ","message":" Wirklich schade! Wir haben uns schon seit langem diese Radwege für Himmelfahrt vorgenommen. Aber bei diesem blöden Wetter waren wir sehr inkonsequent. Haben die Räder abgebaut, sind ein Stück gefahren, dann wieder zum Auto, aufgebaut, Auto mitgenommen, Räder abgebaut usw. So blieben wir wenigstens etwas trocken. Ein längeres Stück sind wir dann doch gefahren, ein wunderschönes übrigens, wo wir auch den Cache  haben. Haben wir den richtigen geloggt? Egal, die anderen Koords haben wir und da kommen wir bestimmt bald hin. Dankeschön für die schöne Tour! "},{"date":" 17.04.2006 ","person":"Special K. ","message":" Das war die Nummer Zwei [:D] Mittlerweile schien sogar die Sonne wieder. [:D]Das ist wirklich ein schöner Radweg, den man nur empfehlen kann.Vielen Dank für die schöne Cacheidee.Gruß Special K.[:D][This entry was edited by Special K. on Monday, April 17, 2006 at 12:36:12 PM.]"}],"descriptionSnippet":"Mit dem Rad durchs Muldental","status":"kann gesucht werden"}