{"hiddenAt":"06.06.2006","waypoint":"OC1FC0","coordinates":"E 007¬∞ 47.596' N 47¬∞ 58.490'","link":"https://www.opencaching.de/viewcache.php?wp=OC1FC0","description":"Willkommen beim St. Georgener Nachtcache KOKON!Beschreibung und Spielregeln:Dieser Cache ist kindertauglich und nur bei Nacht zu bew√§ltigen. Die Passage kurz vor dem Cache kann bzw. sollte vielleicht sogar umgangen werden. Bis zu diesem Punkt l√§uft man zumeist auf Wander- und Landwirtschaftswegen. Bitte nutzt diese und geht nicht zwischen Rebzeilen oder durch fremde G√§rten, pfl√ºckt keine Trauben und kontrolliert ab und zu mal, ob die Markierungen noch halten und nicht zuwachsen (Efeu!). Manche Markierungen stehen aus Gr√ºnden der Haltbarkeit etwas abseits: Geht aber nicht durch das Unterholz sondern bleibt auf bzw. sucht nach dem Weg. Der Cache dauert mit R√ºckweg √ºber 3 Stunden und auf festes Schuhwerk, lange Hosen, was zu trinken sowie starke Leuchtmittel sei hingewiesen.Im ‚€ûKOKON‚€ú befindet sich ein Logbuch und eine Einwegkamera. Bitte tragt euch in das Buch sowie in den Cache-Log auf www.opencaching.de oder www.geocaching.com ein. Uns interessiert, was euch gefallen hat, was wir noch verbessern k√∂nnen, wer ihr seid und wo ihr herkommt. Bitte keine weiteren Hinweise auf die Eichenschonung am Schluss (der Cache wurde Jahre davor installiert), den langen Weg (ist also solcher beschrieben) oder fehlende Stages (der Cachetyp ist nachtr√§glich nicht √§nderbar). Mit der beiliegenden Einwegkamera k√∂nnt ihr gerne ein Foto von euch machen, (BLITZ verwenden!) das wir auf der Seite www.geocaching.com ver√∂ffentlichen. Der Multi-Cache entstand im Mai 2006 mit freundlicher Unterst√ºtzung eines Freiburger Konzertveranstalters.Seit diesem Herbst verlassen euch die B√§rchen nicht mehr am Cache: Es gibt nun einen richtigen R√ºckweg, der aus der Schatzsuche eine kleine feine Rundtour macht. F√ºr Eltern: Ihr habt eigentlich immer Handyempfang und solltet euch anhand der Aussicht und der Wanderwege grob orientieren k√∂nnen. Bitte gebt JEDEM Kind eine Taschenlampe. Nach Punkt 6 habt ihr eine Abholm√∂glichkeit in der N√§he (oben nach links) und sp√§testens ab dem Steinhaufen solltet ihr voraus gehen sowie sehr vorsichtig sein (die Kids d√ºrfen keine B√§ume besch√§digen). Packt was zu trinken und zu essen ein und untersch√§tzt nicht, dass es mit Kindern und Pausen locker  Stunden dauern kann. Die lohnen sich aber - f√ºr alle! :-)Wir w√ºnschen euch ein tolles Abenteuer, zauberhafte Momente und ganz viel Spa√ü!Conny und Markus Und los geht es:....oooO..................(.....)....Oooo.........\\...(.....(.....)... ......\\_)......)../...... ...............(_/.......1. Startpunkt: N 47¬∞ 58.490‚€ô E 007¬∞ 47.596‚€ô2. Geht die kleine Stra√üe hinauf und sucht in der linken Waldb√§renh√∂hle nach Koordinaten.  Am anderen Ende f√ºhren euch Waldb√§rchen sicher auf einen befestigten Weg.3. Begebt euch zum Wegpunkt bei der ehemaligen windschiefen H√ºtte (mittlerweile ist die ein Schutthaufen). 4. Folgt nun dem Weg geradeaus und biegt nicht gleich in den Wald ab. Der Weg wird schmaler und dann geht es auf einem kleinen Weg in den dunklen Wald, wo euch wieder die B√§rchen erwarten. Nach einem (besonders bei Regen)  rutschigem Abstieg m√ºsst ihr rechts - die B√§rchen hier tauchen nur sehr selten auf. 5. Bei der Grillstelle auf einen der kleinen Wege nach S√ºden abbiegen. Sucht den Wegweiser.6. Hinter dem Wegweiser geht's bergauf.7. Nach einem l√§ngeren Marsch m√ºsst ihr erst rechts und euch anschlie√üend links halten - dann geht es hinauf zu einem Steinhaufen.8. Auf der anderen Seite des Steinhaufens befindet sich eine massive Holzbank, von der man in der Ferne viele orange Lichter beobachten kann.9. Nehmt Platz und ruht euch aus, denn jetzt kommt der komplizierteste Teil. 10. Irgendwo ziemlich genau vor euch steht ein gro√üer Baum; deutlich gr√∂√üer als alle B√§ume daneben, da nur er den Sturm Lothar im Dezember 1999 √ºberlebt hat... Zwischen dessen Wurzeln ist der Schatz vergraben. Gratulation! Bitte seid bei dieser letzten Passage sehr vorsichtig bzw. umgeht sie, lasst euch nicht beim Cache selbst beobachten und versteckt ihn wieder sorgf√§ltig. Nachtrag: Heute ist hier eine Baumschonung, bitte passt auf die jungen B√§umchen auf. Der Baum ist auch nicht mehr sofort erkennbar (erst wenn ihr in der N√§he seid) und im Sommer 2010 gab es zu seinen F√º√üen ein Wespennest. Wir haben in der Vergangenheit immer mal wieder ausschlie√ülich Downtrades gehabt: Bitte helft mit, dass der Schatz wertvoll bleibt.Wenn ihr mit der Einwegkamera ein (1) Foto von euch macht, denkt b√ºdde an den Blitz-Knopf vorne neben der Linse; 50% der entwickelten Fotos waren bisher immer schwarz! ^^ 11. Geschafft. Nun steigt nach unten ab (am besten kommt ihr ganz rechts auf den Weg runter). Folgt den B√§rchen nach Norden. 12. Nach einem l√§ngeren Marsch geht es links einen kleinen Waldweg hinunter. Ihr kennt euch vielleicht aus, denn genau hier seid ihr vorher in den Pfad zum Steinhaufen eingebogen.13. Unten m√ºsst ihr links, dann Richtung Leutersberg, dann geht es durch den tiefen Wald ‚€“ und pl√∂tzlich √∂ffnet sich das Dickicht und ihr kommt am Waldrand raus.14. Nun einfach zu Punkt 1 absteigen. Alternativ: Wenn ihr zur√ºck zur Grillstelle m√ºsst / wollt, f√ºhren euch die B√§rchen nach Osten am Waldrand entlang.15. Kommt gut nach Hause!¬© maeskulap, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"\"Jnyqo√§era\" ersyrxgvrera anpugf... :-)","caseType":"normal","difficulty":3,"condition":"ok","name":"KOKON von maeskulap","cacheType":"Multicache","terrain":4,"logs":[{"date":" 26.03.2016 21:41 ","person":"Robin1989 ","message":" Tftc Gefunden mit Malyne."},{"date":" 21.07.2015 ","person":"GCDrache ","message":" Diesen Cache schon auf GC .Nun logge ich ihn auch auf OCTFTC¬†Wa wirklich ein sch√∂ner Nachtspaziergang"},{"date":" 30.08.2014 ","person":"J.B.Grenouille ","message":" Nicht gefunden! Leider konnten wir direkt nach den Tunneln kein einziges B√§rchen finden. Auch auf dem weiteren Weg war nichts zu finden - daher haben wir nach 1h abgebrochen. Echt schade, aber sollte wirklich mal wieder gewartet werden. Aktuell sollte man vielleicht eher einen anderen Cache suchen...."},{"date":" 05.03.2014 16:00 ","person":"don-u ","message":" Habe den Cach am Tag (mit MTB) gemacht um zu wissen was auf uns zu kommt wenn wir ihn mit den Kindern (und OHNE MTB war eine Quahl- hat frisch geregnet) noch mal machen. Am Finale sehr schwirig da jetzt auch Dornen wachsen. Alternativ Weg genommen ist besser.Den Steinhaufen musste ich etwas Suchen (mein fehler, eigentlich gut sichtbar)DFDC"},{"date":" 14.08.2012 ","person":"K√∂nigsstr√§ucher ","message":" Dies war unser erster Nachtcache. Uns hat es viel Spa√ü gemacht. Der Wald bei Nacht war Klasse. F√ºr uns ein Anreiz nach weiteren Nachtcaches zu suchen. Vielen Dank f√ºr den sch√∂nen Rundgang und den sch√∂nen Schatz. Kann aber auch nochmal unterst√ºtzen den Cache bitte aufzuwerten (Nahrung geh√∂rt √ºberhaupt nicht in einen Cache). Wir haben diese Nacht nichts getauscht.¬†TFTC"},{"date":" 28.05.2012 ","person":"K√§twummen ","message":" Haben heute unseren¬†ersten Nachtcache . Hat super viel Spa√ü gemacht. Danke!!¬†Die letzte Passage √§hnelte einer Dschungelsafari¬† aber wir haben es geschafft...und¬†ein¬†Finale-Foto haben wir nat√ºrlich auch geschossen.¬†Auf dem R√ºckweg h√§tten wir uns an der ein oder anderen Stelle ein B√§rli mehr gew√ºnscht, sind aber auch¬†ohne sie wieder heil zu Hause an gekommen. Danke f√ºr einen sch√∂ne Tour!¬†¬†"},{"date":" 10.03.2012 ","person":"Burstelhexe ","message":" #795 Heute mal wieder zusaammen mit dijoschu auf Tour gegangen und auch hier vorbei geschaut.Eigendlich wollten wir in dieser Nacht nur einen NC machen aber da uns der Hochdorfer Crime NC so gut gefallen hatten wir uns gedacht komm einer geht noch denn fr√ºh ins Bbett k√∂nnen wir auch noch ein ander Mal.Aber Jaaaa ich war froh als ich frisch geduscht in meinem Bett lag und mich ausruhen konnte.Vielen Dank f√ºr den megelangen Nachtcach. TFTC Burstelhexe vom Team Mengen_____________________________________________PMR Kanal 2 immer dabei"},{"date":" 08.10.2011 ","person":"molchebaer ","message":" Urhgr Anpug vz yrvpugra Avrfryertra qra \"Ersyrxgbe-O√§epura\" ragynat ovf mhz Svanyr trsbytg. Yrvqre tno rf xrvar Nhstnor mh y√∂fra, nore qraabpu xbaagr vpu zvpu anpu pn. 2 Fghaqra vz Ybtohpu irerjvtra.Qnf Jrfcraarfg unor vpu mhz Ty√ºpx avpug zrue natrgebssra.Ivryra Qnax s√ºe qra Pnpur - bojbuy vpu zve \"rgjnf zrue\" E√§gfryrv trj√ºafpug u√§ggr...GSGP!zbypuronre (#1890)bhg: TP"},{"date":" 25.02.2011 ","person":"ichwarsnicht ","message":" Das war ein sch√∂nes Abenteuer! Mit Schuhen ohne jegliches Profil (warum auch auf die Terrainwertung achten \t gelaufen wie auf Eiern und trotzdem ordentlich die Hose versaut. Dass mit zunehmender H√∂he die Sicht immer schlechter wurde und der Schlidderzustand nur noch auf 5 m voraus abgesch√§tzt werden konnte, hat es nicht wirklich besser gemacht. Die Herausforderung kam dann nat√ºrlich am Final: da ist ein schattiger Strich im schwarzen Nichts ? nichts wie hin! Aber: trotzdem war die Dose (und was f√ºr eine!) unser! Kurzum: hat gro√üen Spa√ü gemacht! (Ich glaube auch Wiwocasi, der meine grazi√∂sen Balancierman√∂ver bewundern durfte?)Vielen Dank!ichwarsnicht"},{"date":" 25.02.2011 ","person":"wiwocasi ","message":" Coole Sache! Heute Abend das Wochenende zusammen mit Ichwarsnicht auf dieser sch√∂nen Tour begonnen. Bei angenehmen 7¬∞C und ziemlichem Nebel sind wir die leicht matschigen Wege hoch und auch wieder runtergestapft. Die Kr√∂ten sind auch bereits unterwegs. An der einen oder anderen bekannten Stelle vorbei liess sich das Finale trotz Nebel einigerma√üen lokalisieren und mit einem kleinen Umweg dann auch ganz gut erreichen.Vielen Dank f√ºr diese stimmungsvolle Nachtwanderung, (Wir waren aber froh, das wir den Cachernachwuchs daheim gelassen hatten, denn der Weg war heute √ºber weite Strecken seine 3-4 Sterne wert.)wiwocasi.out TBin: TBUnd morgen werden erstmal die Schuhe wieder auf Vordermann gebracht..."},{"date":" 08.01.2011 ","person":"hexehexe ","message":" Heute Nacht machten sich LM1984, Iglo4, N. vom Chlotzeteam und ich uns auf den Weg den Kokon zu suchen. Wie die Vorlogger schon schreiben waren wir viel zu warm angezogen und es wurde Schicht f√ºr Schicht abgelegt. Die B√§rchen zeigten uns immer wieder das wir auf dem richtigen Weg sind. Und so liefen und liefen und liefen wir immer weiter und h√∂her......unterwegs hatten wir es richtig lustig.....Als wir an der Schl√ºsselstelle ankamen hatte M. gleich den richtigen Blick. Das Finalb√∂xlein konnte sich nicht lange vor uns verstecken.Danke f√ºr diese sch√∂ne Runde und f√ºrs versteckenhexehexe"},{"date":" 15.10.2010 ","person":"maeskulap ","message":" HinweisCache wurde gewartet und funktioniert wieder! "},{"date":" 18.09.2010 ","person":"SaFran94 ","message":" # 924Bei Anbruch der Dunkelheit sind wir in netter Runde und gut gelaunt diesen Cache angegangen. Wenn uns drkralle2 nicht begleitet h√§tte, w√§re die gute Stimmung jedoch irgendwann in Frustration umgeschlagen. Doch dank seines guten Ged√§chtnisses schafften wir den Weg zur Bank auch ohne Reflektoren. Es war toll dort im Mondschein zu sitzen und die Aussicht zu genie√üen. Nach einer kleinen Brotzeitpause machten wir uns gest√§rkt auf den Weg, um den komlizierten Teil dieser Nachtwanderung zu meistern. Im Endeffekt war es leichter als bef√ºrchtet. Unser Fazit: Im Grunde ist es ein toller Cache in wundersch√∂ner Umgebung (sogar in der Nacht) und h√§tte eine hohe Bewertung verdient, aber angesichts der Tatsache, dass wir ihn nur mit Hilfe bew√§ltigen konnten, da sich einige wichtige B√§rchen einfach aus dem Staub gemacht hatten, k√∂nnen wir ihn leider nicht weiter empfehlen. T4TC"},{"date":" 18.07.2010 ","person":"wodan74 ","message":" Schon vor einiger Zeit √ºber geocaching.com geloggt. Nun erfolgt das Nachloggen auf opencaching.de"},{"date":" 29.11.2009 ","person":"5er-pack ","message":" #497 @19:33 Nun der Owner will ja gerne wissen was uns so gefallen hat und was nicht. Also: Der Weg hat Anspruch, aber ein T 4,5 war es an keiner Stelle. D 4 naja da habe ich von der Wertung schon leichter NC angegangen die aber richtig knackig waren. So genug gemotzt, wie schejo1 schon schreibt, es ist ja Ansichtssache. Die Aussicht war genial bei einer super Location und ich kann jedem nur empfehlen mal hier hoch zu gehen. Au√üerdem war Kokon der Einstieg f√ºr eine wieder einmal Auuuuuusgedehnte Nachtwanderung √ºber 350 H√∂henmeter und 15 km.no tradeF√ºnfer- PackP.S.: Nachlog aus GC Zeiten¬†"},{"date":" 12.06.2009 ","person":"Team etrexhunter ","message":" Puuh! Das w√§re geschafft. Da kann man mal sehen, so eine Nachtcache kann es ganz sch√∂n in sich haben. Die B√§rchen haben uns teilweise ganz sch√∂n \"im Wald\" stehen lassen. Die Bank hatte sich versteckt und der Baum war so weit weg das unsere Lampen in kaum sichtbar machen konnten. Aber am Ende doch noch . Der R√ºckweg ging dann schneller als wir vermuteten. Kein Wunder, wenn man so schnell es geht vor einer Wildsau davon laufen muss... Damit h√§tten wir unseren Laufsport in dieser Nacht auch noch absolviert.In: Coin \"Grenzg√§nger\"Out: TB \"Wooly Willy\"TFTCTeam etrexhunter"},{"date":" 02.02.2008 ","person":"luke earthwalker ","message":" Erst im zweiten Anlauf bei Tag geschafft, da bei der Abzweigung zum Steinkreis keine B√§rchen mehr waren (entwendet?). Ansonsten sch√∂ner, abwechslungsreicher Cache mit tollen Ausblicken...¬† "},{"date":" 07.10.2007 ","person":"wodan ","message":" War eine tolle Nachtwanderung. Ein paar B√§rchen unterhalb des Steinkreises w√§rn nicht schlecht!"},{"date":" 12.09.2007 ","person":"Gecko_jm ","message":" Diese Nacht war der Cache f√§llig. Durch die Suche eines anderen Caches hat das Ganze dann etwas l√§nger gedauert, so dass wir am Ende auch auf die angegebene Zeit kamen.Aufgrund der Beschreibung war vor Ort schnell klar, in welchem Gebiet das Final in etwa zu suchen sein m√ºsste. Dennoch entschlossen wir uns, den B√§rchen auf dem vorgesehenen Weg zum Versteck zu folgen. Dort stellte ich dann fest, dass ich an besagter Stelle bereits nach der Suche eines anderen Caches vorbeigekommen war und so konnten wir den R√ºckweg etwas abk√ºrzen.Das Foto ist hoffentlich was geworden.no tradeTFTC, Gecko_jm"},{"date":" 05.04.2007 ","person":"n-d ","message":" beim dritten anlauf haben wir ihn dann doch noch . die b√§rchen haben sich leider dann nicht gezeigt als es besonders wichtig war. doch die tour ist super mit wundersch√∂ner ausicht."}],"descriptionSnippet":"Nachtcache KOKON","status":"kann gesucht werden"}