{"hiddenAt":"03.10.2002","waypoint":"OC1F0D","coordinates":"E 007¬∞ 21.514' N 50¬∞ 28.303'","link":"https://www.opencaching.de/viewcache.php?wp=OC1F0D","description":"Ausr√ºstung: Es ist keine besondere Ausr√ºstung erforderlich aber ein paar Trekkingschuhe w√§ren ganz praktisch.Anweisung: Du musst bestimmten Zahlen bestimmte Buchstaben zuordnen, z.B. Jahreszahl 1246 zu EFGH, dann ist E=1, F=2, G=4, H=6.bStart ist bei: N 50¬∞ 28.303\tE 007¬∞ 21.514Hier findest Du eine Tafel mit einer bestimmten Anzahl von Jahreszahlen. Notiere dir alle Jahreszahlen und sortiere sie in aufsteigender Reihenfolge. Der letzten Jahreszahl ordne ABCD zu. Der Summe der Anzahl aller Jahreszahlen ordne EF zu. Ordne der siebten Jahreszahl GHIJ zu.Gehe zu N 50¬∞ 2B.JFC\tE007¬∞ 2A.FHCFinde auf dem Gel√§nde auf dem Du dich jetzt befindest den Eingang welcher auf Bild1 zu sehen ist. Wenn Du vor diesem Eingang stehst befindet sich rechts daneben noch ein anderer Eingang welcher vergittert ist. Z√§hle alle Gitterst√§be die rund sind und senkrecht verlaufen zusammen  und bilde von der Summe die Quersumme und ordne dieser K zu.Cache bei  N 50¬∞ 2P.DLO\tE 007¬∞ 2G.LNML=K+JM=E+LN=F-LO=G+BP=H+KDas Logbuch, den Stift, den Spitzer und den Radiergummi bitte im Cache lassen!Den Cache bitte wieder genauso verstecken wie Du ihn gefunden hast.Hinweis: Auf dem Gel√§nde das Du betrittst bitte immer auf den Fu√üwegen bleiben. Es ist nicht erforderlich zu klettern oder √ºber Z√§une zu steigen!!!Nehmt R√ºcksicht auf die Natur und Landschaft!Click To Rate This Cache¬© Malamute, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"Jraa Qh ibe Ovyq 2 fgrufg vfg re erpugf iba Qve.","caseType":"normal","difficulty":2,"condition":"ok","name":"Hammerstein von Malamute","cacheType":"Multicache","terrain":3,"logs":[{"date":" 23.06.2016 ","person":"argus1972 ","message":" Vor Wochen hatte ich zwischen zwei Regenschauern mal den Aufstieg gewagt, von dem der Owner nicht zu viel versprochen hatte.Kaum an der ersten Station angekommen, fing es mal wieder endlich an zu gie√üen und ich musste eine Weile unter dichtem Bl√§tterdach rasten, bevor ich die Ruine erkunden konnte.Da ich schon wieder Gewitter h√∂rte, fiel die Besichtigung kurz aus und ich fl√ºchtete ins Tal, nachdem ich alle Informationen ermittelt hatte und fiel p√ºnktlich mit dem n√§chsten Gewitterguss ins Cachemobil.Heute f√ºhrte mich eine ausgedehnte Wanderung in die N√§he und ich wollte mir die Burg noch mal genauer ansehen. Aber diesmal war es brutale Hitze und knapp 18km auf dem Tagesz√§hler, die mich von einem erneuten Besuch abhielten.Also habe ich mich lediglich zum Final begeben, den ich an einem sch√∂nen Aussichtspunkt auch ohne ohne Probleme finden konnte.Zufrieden verewigte ich mich im Logbuch und war froh √ºber den Fund dieses Cacheklasikers.Die Ruine wird beizeiten mal gemeinsam mit den Kids besucht. Das steht fest auf dem Plan.Vielen Dank f√ºr den Cache und seinen langen Erhalt, sagt argus1972! "},{"date":" 05.09.2015 ","person":"2go4fun ","message":" Heute habe ich mit dem Nordlandkai einen Ausflug an den Rhein gemacht. Dabei haben wir auch die Burgruine Hammerstein besichtigt, und so lag es nahe, diesen kleinen Multi zu machen.Nordlandkai hatte diesen Cache bereits vor ein paar Monaten besucht, so dass die Aufgabenstellung f√ºr mich leicht zu l√∂sen war.Nachdem wir die Aussicht von der Burg bewundert hatten, konnte ich die Dose an den ermittelten Koordinaten gut finden.Vielen Dank f√ºr den Cache!In: Geokret"},{"date":" 07.02.2015 ","person":"Nordlandkai ","message":" Da ich heute in der Gegend zu tun hatte, bin ich diesen Multi angegangen. Der kurze Anstieg ist wirklich hammerhart, dass kann ich best√§tigen. An Station 1 gab es dann die verdiente Verschnaufspause. Schnell waren die Werte notiert und das Gel√§nde . Nachdem ich dort die Gegend erkundet hatte, war dann auch die Station klar. Anschlie√üend ging es ans rechnen. Ein wenig war ich schon √ºber das Final √ºberrascht, aber vor Ort war dann klar warum die Dose dort liegt. Vielen Dank f√ºr den Multi am historischen Ort der netterweise hier als OConly weiterleben kann. "},{"date":" 04.01.2015 ","person":"Cache-Gatherer ","message":" Auf dem Weg zu unserem heutigen Hauptziel schaute das Team Kaltnaggisch (Schatten-Wichtel, Cachespion & Ich) zusammen mit Shinoda, Signal6, Random Tox, TheAgentP, dem Cachc√§cher und den CleverenVier auch hier vorbei.Und siehe da, wir konnten noch loggen. Danke an die Truppe f√ºr die Klasse Tour, hat Spa√ü gemacht. DFDCCache-GathererTeam Kaltnaggisch"},{"date":" 29.06.2013 ","person":"M√§√§nzer ","message":" Zusammen mit \"ANS√ò\" und \"Tigerentenclub\" heute im Rahmen des \"Projekt ECK\" ein bi√üchen rund um Koblenz unterwegs gewesen. Ein netter Multi, den es zu erhalten gibt. Vielen Dank f√ºr die Dose.  TFTCM√„√„NZERIn:  nixOut: nix"},{"date":" 18.01.2013 ","person":"URS59 ","message":" Nach einigen Streitereien bez√ºglich der Jahreszahlen, konnte doch noch ein Fund gemeldet werden.TFTC"},{"date":" 29.09.2012 ","person":"hmpfgnrrr ","message":" Nach einem knackigen Aufstieg (der mir als erfahrenem Rheinsteiger nat√ºrlich sehr leicht fiel ) konnten wir von oben die tolle Aussicht genie√üen. Nachdem sich auch die zweite Stage trotz nicht-mitgenommenen Bildes finden lie√ü, konnten die Final-Koordinaten ausgerechnet werden. Die erschienen uns zuerst etwas merkw√ºrdig, da wir vor Ort aber die Dose fanden, waren sie wohl richtig! TFTC"},{"date":" 30.08.2012 ","person":"Dr. Geofisch ","message":" Heute habe ich mich am sp√§ten Nachmittag noch von K√∂ln aus auf den Weg gemacht, um ein wenig die Gegend am Rhein zu erkunden. Das Wetter war prima und ich habe die Ruhe und die sch√∂ne Landschaft richtig genie√üen k√∂nnen. Auf meiner Tour bin ich auch an diesem geschichtstr√§chtigen Ort vorbeigekommen. Ich habe mein Cachemobil unten im ‚€ûOrt‚€ú stehengelassen (na ja, bei den H√§usern ‚€“ Ort ist meiner Meinung nach ein wenig √ºbertrieben) und habe mich an den Aufstieg gemacht. Eigentlich ist der Weg ja gar nicht so weit, aber wenn man dabei noch die ganzen H√∂henmeter mit einbezieht, dann war das schon eine ganz sch√∂ne Strecke. Hat aber Spa√ü gemacht, die Klippe zu erklimmen, denn ich wurde mit einer tollen Aussicht belohnt. Nachdem ich jede Menge Photos gemacht habe, habe ich noch die Informationen f√ºr die Final-Koordinate gesammelt und mich auf dem R√ºckweg von der Ruine daran gemacht, die Dose noch zu heben. Das war auch gar kein Problem, denn die Dose war ohne langes Suchen gut zu finden. Die Sonne verschwand gerade hinter dem Horizont als ich beim Loggen war. So konnte ich mich dann in der Abendd√§mmerung zur√ºck auf den Weg zu meinem Cachemobil machen. Es hat sich wirklich gelohnt, hier vorbeizuschauen und auch ein wenig genauer den Blick schweifen zu lassen. Danke und viele Gr√º√üe!In: GC ‚€úPapa Jostjes evenbeeld‚€?In: TB ‚€ûSchildi‚€ú"},{"date":" 11.08.2012 ","person":"CitizenOfTime ","message":" Wenn man schon zu F√º√üen eines so alten multis campt muss man ihn auch angehen - das hat die Gemeinschaft des Caches heute gerne getan!tb-outDanke f√ºr die tollen Aussichten!"},{"date":" 07.07.2012 ","person":"HAL-9000 ","message":" Ein kompletter Tag zum Cachen in dieser sch√∂nen Region. Einfach herrlich.Und mit diesem Multi sind wir angefangen (was sich nachtr√§glich als ausgezeichnete Wahl herausstellte).In Oberhammerstein haben tikki barber und ich das Cache-Mobil abgestellt und froh gelaunt den Weg zum Start eingeschlagen. Nach einigen Minuten und etlichen H√∂henmetern hatte ich schon die ersten Schwei√üperlen auf der Stirn, was wohl am bombastischen Wetter gelegen haben muss.An der Tafel angekommen, wurden die Jahreszahlen notiert, kurz die n√§chsten Koordinaten ermittelt und weiter ging 's zur n√§chsten Station, wo ein toller Blick auf den Rhein und die √–rtlichkeit selbst begeistern konnte.Leider hatten wir nur das Listing ohne Bildern dabei, so w√§hlten wir zun√§chst die falschen Eing√§nge und somit auch die falsche Anzahl an Gitterst√§ben. Die daraus gebildeten Finalkoordinaten erschienen uns mehr als fragw√ºrdig und somit war erst mal Fehler suchen angesagt. Dabei zeigte sich mal wieder, dass Internet im Wald absolut hilfreich sein kann.Die richtigen Eing√§nge konnten nun  werden und die neuen Finalkoordinaten waren uns schon viel genehmer, zumal wir dort letztendlich die Dose fanden.Vielen Dank f√ºrs Herf√ºhren und sch√∂ne Gr√º√üe aus Braunschweig,HAL-9000"},{"date":" 10.06.2012 ","person":"Team Neundreiviertel ","message":" Wir haben uns wahrscheinlich bei den Koordinaten verrechnet,daher sind wir nach etlichen Rundg√§ngen nicht mehr vom positiven Fund ausgegangen.Auf dem R√ºckweg sind wir dann nochmal links abgebogen und ....haben den Cache doch noch gehoben.Klasse gemacht!Man sollte nicht so schnell aufgeben und der Technik nur bedingt vertrauen :-) Team Neundreiviertel¬†"},{"date":" 27.05.2012 ","person":"horizontx ","message":" Zwischen Station 2 und dem Final haben wir uns etwas Zeit gelassen. Es war eben so sch√∂n hier oben, herrlicher Ausblick und heute war Kaiserwetter oder welchem Blaubl√ºtigen in diesem Revier es sonst zu danken war. Dann beim relaxten downhill auch noch das Final besucht und geloggt.TFTC  horizontx"},{"date":" 27.05.2012 16:15 ","person":"Speicher3 ","message":" Moin moin!Schon gestern waren Reisegern, Wiebke82 und ich am sch√∂nen Rhein angekommen. Heute jedoch wartete die Ruine Hammerstein auf uns, mit eines unserer Hauptziele des Tages. So machten wir uns denn auf den Weg, wir ollen norddeutschen Flachl√§nder, den steilen Weg hinauf zu erklimmen. Wenn die h√∂chste Erhebung zuhause nicht wesentlich √ºber den 3 Meter hohen Deich hinausgeht, ist dieser Weg schon eine kleine Herausforderung. So wurden wir auch regelm√§√üig von anderen Wanderern √ºberholt - macht aber nichts, denn der Weg zum Cache ist mit sch√∂nen Aussichten ja gut best√ºckt. Wir nutzten immer mal wieder schattige Pl√§tzchen zum Pausieren, denn die Sonne meinte es heute gut mit uns. Als der Weg schmaler wurde, wurde es spannend, und bald konnten  wir die ersten Mauerfragmente entdecken. Wir freuten uns ausf√ºhrlich an den herrlichen Aussichten √ºber das Rheintal. Die Ruine selbst hat uns ebenfalls gut gefallen. Alte Mauern, die ihre einstiegen Ausma√üe erahnen lassen und heute in ihren Fugen die eine oder andere Pflanze beherbergen. Nach dem Errechnen der Finalkoordinaten stie√üen wir auf Hedril und Eomir, die uns dann beim Abstieg wieder begegneten und mit denen wir schlie√ülich gemeinsam das Logbuch signieren konnten.Vielen Dank f√ºr diesen sch√∂nen Multi in Hammerstein, den ich sehr genossen habe.-kein Tausch-Speicher327. Mai 201216.15 Uhr"},{"date":" 20.05.2012 ","person":"Die Trekker ","message":" Nach einem steilen Aufstieg gab es hier zur Belohnung eine wirklich sch√∂ne Aussicht √ºber den Rhein.IN: TB Maffe"},{"date":" 14.04.2012 ","person":"speedy2011 ","message":" Mit Fellbiene und Scottlyle nach einiger Hin- und Herrechnerei .Danke f√ºr den Cache sagt speedy2011                                                                                                                           "},{"date":" 08.04.2012 ","person":"Lilifan ","message":" Heute war die Suche etwas m√ºhsam, daf√ºr aber das Wetter sch√∂n.Nein man braucht die Wege nicht zu verlassen und muss auch wirklich alle Jahreszahlen finden.TFTCOut: TB"},{"date":" 20.11.2011 ","person":"Die Batzen ","message":" 27.04.13Lange Jahre haben wir uns selten die Zeit genommen, e Dosen auch aufOC zu loggen - das holen wir jetzt sukzessive nach. am 20.11.11 Das wundersch√∂ne Mittelrheintal ist voll mit tollen Burgen, heutehaben wir wieder eine mehr kennengelernt.Danke f√ºrs Zeigen!"},{"date":" 09.07.2011 ","person":"Dingo01 ","message":" Ein wirklich sch√∂ner kleiner Multi... Man muss allerdings richtig z√§hlen - und das geht nicht wirklich gut online, sondern am Besten hier vor Ort. Hier oben am Cache hat man einen atemberaubenden Ausblick... TFTC,Dingo01"},{"date":" 28.06.2011 ","person":"Zwerg Nase ","message":" Und mit diesem ist es dann f√ºr mich heute ein Malamute-Hattrick [:D]Vor einiger Zeit waren ice13-333, geotuppi und ich in ganz anderer Mission schon einmal hier oben.Heute kamen ice13-333 und ich extra f√ºr diesen Cache wieder. Trotz fehlender Spoilerbilder und fehlendem Wissen ob der Gr√∂√üe der Anlage [;)] hatten wir nach einer Weile Koordinaten zusammen, die sich beim √úberpr√ºfen als Punktlandung herausstellten [:D] Leider ist der Deckel der Dose undicht und geflickt. Die Location aber ist super und auf alle F√§lle einen Besuch wert! Wir konnten auf dem Weg zur Dose sogar einen fliegenden Hirschk√§fer sehen, der √ºber unsere K√∂pfe brummte [:D]Danke"},{"date":" 28.06.2011 ","person":"ice13-333 ","message":" Zusammen mit Zwerg Nase den sch√∂nen kleinen Multi bei br√ºtender Hitze gelaufen und die Gegend wiedermal genossen. Einfach sch√∂n die Ruine hier oben. Das Final¬† war dann super genauen Koordinaten dann auch fix . Danke. Log: 21:50(GC#2260 Gesamt#2285 OC#521)"}],"descriptionSnippet":"Kurzer Multi mit hammerhartem Anstieg.","status":"kann gesucht werden"}