{"hiddenAt":"29.04.2006","waypoint":"OC1FD0","coordinates":"E 006¬∞ 46.219' N 50¬∞ 36.723'","link":"https://www.opencaching.de/viewcache.php?wp=OC1FD0","description":"Die Suche f√ºhrt ca. 2.5 km durch einen Wald s√ºdlich von Euskirchen.Alle Stationen liegen an Wegen oder Pfaden oder sind zumindest vondiesen aus sichtbar. Nur der Cache befindet sich etwas abseits.Startpunkt und Parken bei N50 36.723 E006 46.219Station 1: N50 36.802 E006 46.265Hierbei handelt es um die Statue eines Satyrs dem leider schoneiniges abhanden gekommen ist. Schaue durchs Denkmal auf dasMicro-Versteck. (Micro befindet sich nicht am Denkmal selbst!)Y=Station 2 : N50 36.845 E006 46.203Mit etwas Phantasie findest Du hier eine ?Lokomotive?. Welchegeometrische Form weist die Grundfl√§che des \"Steuerstandes\" auf undwie viele (mehr als 1) runde Schornsteinrohre ragen aus dergesamten Lok heraus?Anzahl der Ecken der geometrischen Form = ASchornsteine = BStation 3: N50 36.820 E006 46.560Hier befindet sich ein schwarzes aus 2 Teilen bestehendesbewegliches Objekt. Auf dem rechten Teil sind im oberen BereichDreiecke zu sehen. Anzahl der Dreiecke = C (man kann das Objekt auch seinem Zweck entsprechend benutzen, dannaber bitte angemessen verhalten!)Station 4: N50 36.610 E006 46.570Sch√∂ne Aussicht hier und ein Platz um Pause zu machen. In der Fernesieht man ein gro√ües wei√ües Geb√§ude. Im ersten Stock des querstehenden langen Geb√§udes gibt es Fenster. Anzahl der Fenster = D ( bei Nebel oder Dunkelheit: Y/Anzahl der Holzteile desSitzplatzes)Final= N50 3C.(Y/D)(C-5)(C) E006 4(A+D).(B*D+1)(D)(A+B) Vom Final weiter zum Hauptweg, rechts und dann dem R√∂merkanalwanderweg nach links folgen. So ist es nicht mehr weit bis zum Parkplatz. Viel Spa√ü beim Suchen und Finden! mazzyThe search leads approx. 2.5 km through woods south of Euskirchen.All stations lie at ways or paths or are at least visible fromthese. Only the cache is a little out of the way.Start point and parking at N50 36,723 E006 46,219Station 1: N50 36,802 E006 46,265It acts around the statue of a satyr who has already lost somethingunfortunately. Look through the monument on the Microhiding-place.(Micro isn't at the monument!)Y =Station 2: N50 36,845 E006 46,203With a little imagination you find an \"engine\" here. Whichgeometric form shows the base of the \"engine-driver cabin\" and howmany (more than 1) round chimney pipes jut out of the completeengine?Number of corners of the geometric form = AChimneys = BStation 3: N50 36,820 E006 46,560There is a black mobile object consisting of 2 parts here. On theright part triangles are to see in the upper area.Number of triangles = C(one can use the object also according to his purpose, but thenwith adequately behave please!)Station 4: N50 36,610 E006 46,570Beautiful prospect here and a place to make a break. One sees a bigwhite building in the distance. There are windows in the firstfloor of the crosswise standing long building.Number of windows = D(at fog or darkness: Y/number of wood parts of the seat)Final = N50 3C,(Y/D)(Y/C)(D+C) E006 4(A+D),(B*D)(A*D)(D+1)From here back to the main way, and it is then no longer fardepending on way choice up to the car park.A lot of fun with searching and finding!mazzy¬© mazzy, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"Qverxg nz Jrtenaq va rvare Onhzu√∂uyr.","caseType":"normal","difficulty":2,"condition":"ok","name":"Satyr im Wald von mazzy","cacheType":"Multicache","terrain":2,"logs":[{"date":" 10.06.2016 ","person":"mazzy ","message":" kann gesucht werdenNeue Dose in ca. 3m Entfernung abgelegt, da das \"alte Versteck\" abges√§gt wurde.Viel Spa√ü beim Suchen und Finden! mazzy"},{"date":" 15.04.2016 ","person":"mazzy ","message":" momentan nicht verf√ºgbarWegen der doch recht erheblichen Waldarbeiten haben wir die Dose vor√ºbergehend entfernt.mazzy"},{"date":" 27.12.2015 ","person":"Der_Korse ","message":" Mika's (8 Monate) erster Cache ! Eine sch√∂ne Route... etwas beschwerlich mit Kinderwagen... mit einigen sch√∂nen Pl√§tzen, die man¬†nicht mal ebenso findet.Angela, Armin, Mika und Domenic"},{"date":" 08.02.2015 16:10 ","person":"Schneefau ","message":" Ein sehr sch√∂ner Cache. Die R√§tsel waren toll f√ºr Kinder."},{"date":" 09.06.2014 14:52 ","person":"BeMaDi ","message":" Das war heute unser erster Cache war eine sch√∂ne runde mit tolle r√§sel.Gru√ü von BeMaDi"},{"date":" 24.05.2014 ","person":"Tauriel ","message":" Sch√∂ner Cache.¬†Sehr fantasievoll und ideal auch¬†f√ºr j√ºngere Kinder...¬†"},{"date":" 03.02.2013 ","person":"MMU ","message":" Super sch√∂ne Runde. Alle Wegpunkte problemlos . Hat Spa√ü gemacht."},{"date":" 22.07.2012 ","person":"Nienor ","message":" Sehr sch√∂ne Srecke! Hat richtig viel Spa√ü gemacht! Jederzeit gerne wieder. Danke "},{"date":" 13.05.2012 ","person":"Berufsfettgesicht ","message":" Sch√∂ne Strecke. Alles gut . Keine Probleme."},{"date":" 20.02.2012 21:00 ","person":"JOJEVA ","message":" [b][green]Auf sch√∂ner Runde durch diesen Wald haben wir heute hier dieses D√∂schen  und geloggt.Danke f√ºr den Cache.Gr√º√üe,["},{"date":" 29.01.2012 ","person":"TEMBO(Ausrufezeichen) ","message":" Fetzz lud ein zum Sonntagsspaziergang. Delta.exe und folgten der Einladung und so verbrachten wir, als Team Bw&I, mit jungen und lebenserfahrenen Familienteilen einen pr√§chtigen Nachmittag im Wald. Startpunkt war der angegebene Parkplatz dieses kurzweiligen Multis. Nach einigen Tradis an denen wir einfach nicht vorbeilaufen konnten, war das Final dann auch erreicht und wurde als letzter Cache, aber mit Stolz gehoben.T4TC (Team Bw&I)"},{"date":" 27.11.2011 ","person":"Mattes61 ","message":" Danke f√ºr den sch√∂nen Nachmittag! Spannende Sache!In: Metallchip"},{"date":" 12.06.2011 ","person":"ice13-333 ","message":" Zusammen mit Die Obereiper, Shadow-Witch, Lupo70 und Ubique Terrarum die interessanten Lostplace Stationen begangen und die Runde erfolgreich abgeschlossen. Hat Spa√ü gemacht, danke f√ºrs Herf√ºhren.Log: 18:20(GC#2232 Gesamt#2257 OC#518)"},{"date":" 16.04.2011 ","person":"RoRo ","message":" Ein sehr sch√∂ner kleiner Multi.Die Lost-Places und die tolle Aussicht haben uns wirklich gut gefallen.Das hat richtig Spa√ü gemacht!TFTCRolandIn: Coin, Out: TB"},{"date":" 12.03.2011 ","person":"3maik√§fer ","message":" ..immer wieder erstaunlich welche sch√∂nen Ecken und Winkel es gibt. Danke f√ºr den Cache."},{"date":" 16.10.2010 ","person":"Familysearcher ","message":" Heute bei Regen  nach nassen Hossen, nassen Schuhen und 3 √„pfelnin: Fischout: 2 coin "},{"date":" 12.09.2010 ","person":"kolvenal ","message":" Sch√∂ner Cache, wir haben alle Stationen gut . Leider fing es in den letzten 5 Minuten an zu regnen, daher cache schnell gehoben eingetragen und wieder versteckt. Nichts getauscht. TFTC.Kolvenal"},{"date":" 26.07.2010 ","person":"AnMi82 ","message":" Sch√∂ner Rundgang. Versteck gut ."},{"date":" 25.04.2010 ","person":"walkinSimon ","message":" #0577 @ 14:35hEine sch√∂ne Runde, die uns das anschlie√üende Kaffeetrinken rechtfertigen lassen sollte - das Wetter stimmte f√ºr beides.Unsere Kinder hatten bereits ihren Spa√ü an WP1, den Micro konnten wir dank der vor Ort installierten \"Brille\" gut finden. Zur Lok sind wir dann frohen Mutes gezogen und haben unsere Phantasie wirklich anstrengen m√ºssen, aber 7m neben dem Wegpunkt konnten wir in ca. 100m die Lok erkennen: Str√§ucher, dazwischen mehrere B√§ume und ein Hochsitz. Mit 266,88¬∞ Phantasie klappt es, der anschlie√üende Weg zum schwarzen zweigeteilten Objekt war etwas m√ºhsam. Da wir feststellten, dass wir auf dem Weg dorthin am Aussichtspunkt praktisch vorbei kamen, haben wir nochmals alles gecheckt: Unsere Lok war ein falsche Lok - dank eines Zahlendrehers. Also auch nochmals die richtige aufgesucht. Danach konnte uns nichts mehr halten, das Final z√ºgig anzugehen - war auch n√∂tig, denn zum Kaffee kommen wir jetzt schon zu sp√§t ;-(Cache gut .out: √ú-Ei-Figur, Heftchenin: Slotter-Spiel, Herz, TravelExpressTFTC walkin¬¥Simon & FamilyP.S. Nun hatten wir gut 4km zur√ºckgelegt, die auch sehr sch√∂n waren :-)"},{"date":" 06.03.2010 ","person":"Glockman ","message":" Ein wunderbarer Spaziergang durch verschneiten Wald. Cache aber nicht geborgen wegen den spuren im Schnee. Beh√§lter in gutem zustand und gut versteckt.Nix in Nix outGlockman sagt Danke "}],"descriptionSnippet":"","status":"kann gesucht werden"}