{"hiddenAt":"23.11.2004","waypoint":"OC2042","coordinates":"E 008° 04.340' N 49° 44.417'","link":"https://www.opencaching.de/viewcache.php?wp=OC2042","description":"Vor etwa 30 Millionen Jahren, im sogenannten Oligozän, war das Tal von Weinheim eine Bucht an der Ostküste einer großen Halbinsel. Damals hatte das Meer das Mainzer Becken überflutet und es herrschte ein wärmeres Klima. Die Trift gibt einen Einblick in den Meeresboden zu dieser Zeit. Der Sand ist ein Abtragungsprodukt der ca. 280 Millionen Jahre alten Gesteine der damaligen Küste. Das Sediment der Trift besteht aus fein- bis grobkörnigen Sanden, teilweise mit unterschiedlich hohem Feinkiesanteil.Die häufigsten Fossilien sind Muscheln und Schnecken, die als weißliche Objekte in der Wand erkennbar sind. Außerdem enthält das Gestein Fischreste, vor allem Haifischzähne, Seekuhknochen und Überreste mikroskopisch kleiner Tiere und Pflanzen. Es handelt sich hier um eines der artenreichsten Vorkommen in den Küstensedimenten des Mainzer Beckens. Im mittleren Abschnitt der Wand wittern im höheren Bereich knotenartige Strukturen heraus. Es handelt sich um nachträglich verfüllte Gänge von im Meeresboden grabenden Tieren wie z.B. Krebsen und Würmern. Außerdem fallen im feinkörnigen Sediment U- bis halbkreisförmige Grobsand- bis Feinkies-Anreicherungen auf, die von Rochen auf Nahrungssuche stammen. Nach der Ablagerung der Sande kam es unter bestimmten Voraussetzungen zu Kalkausfällungen, die einzelne Schichten brotlaibförmig bzw. bankartig verkittet haben, so dass sie stärker herauswittern.Die Trift ist seit mehr als 150 Jahren Anziehungspunkt für Geologen und Paläontologen. Viele naturhistorische Museen besitzen Fossilien aus Weinheim.Die Höhlen an der Basis der Steilwand wurden im Zweiten Weltkrieg angelegt und dienten als Zufluchtsort vor Luftangriffen.Um den Weg zur Trift zu finden, folgt in Weinheim den grünen Schildern \"Naturdenkmal Trift\".Zusätzlicher Hinweis: Bitte respektiert den Zaun, der die Trift schützen soll, und die \"Privatgrundstück\"-Schilder in der Umgebung. Danke!Um den Cache zu loggen, musst du ein Foto von dir und deinem GPS-Empfänger vor der Trift hochladen. Logs ohne Fotobeweis werden gelöscht.© Lakritz, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"Weinheim Trift Earthcache von Lakritz","cacheType":"virtueller Cache","terrain":1,"logs":[{"date":" 28.11.2015 ","person":"hmpfgnrrr ","message":" Den GC-Earthcache habe ich bereits vor einer halben Ewigkeit gemacht. Heute bin ich im Rahmen der \"ars vini\"-Letterbox wieder mal hierher gekommen.TFTC"},{"date":" 28.09.2015 ","person":"Schadi ","message":" Auf dem Rückweg vom \"Küstenweg Rheinhessen\" ins Nachtquartier in Alzey kam ich noch an der Weinheimer Trift vorbei und machte die paar Schritte hinauf zu diesem \"Virtual Earthcache\". Eine beeindruckende Formation, noch dazu von quasi weltweiter Bedeutung. In der einbrechenden Dämmerung konnte ich das gewünschte Bild gerade noch machen.Danke für den OC-Earthcache!"},{"date":" 15.08.2015 ","person":"AndreIsaPaul ","message":" Auf kleiner Hunderunde für Luke! heute Nachmittag auf bekannten Pfaden gewandelt...Danke für den OC - AndreIsaPaul und Luke! ;-)"},{"date":" 12.04.2015 ","person":"Hawei01 ","message":" Bei bestem Cachwetter eine Runde mit Otua und Mara Jade22 gedreht. Ein sehr interessante Stelle hier. Vielen Dank für den Cache."},{"date":" 19.02.2015 ","person":"mambofive ","message":" Hier war ich vor einiger Zeit schon mal für den EC bei geocaching.com.Da ich heute bei der Weinkirche in der Nähe war, habe ich die Gelegenheit genutzt und hier noch ein entsprechendes Logfoto für diesen Virtual gemacht.Solche Stellen sind immer wieder schön, danke für's Zeigen und Herführen!Ich hoffe mal, dass die Reifenspuren direkt vor Ort nicht von irgendwelchen GC-Power-Cachern sind, die es nicht mal schaffen, die letzten 100m zu laufen...TFTvC & Gruß,   mambofive. "},{"date":" 26.08.2014 11:46 ","person":"Steuerwalds ","message":" Kamen hier schon mal wegen einer Letterbox vorbei. Nun auch gecached. ;-) Vielen Dank für den Cache. Die Steuerwalds "},{"date":" 25.07.2014 16:23 ","person":"Robbediver ","message":" Heute habe ich bei schönstem Sonnenschein die Weinheimer Trift bwundert. Sehr interessant und ein schönes Plätzchen hier oben."},{"date":" 24.06.2014 18:40 ","person":"beammeupscotty ","message":" Toller Platz DFDC"},{"date":" 26.10.2013 ","person":"fuwo ","message":" Hier waren heute sehr viele Muggel unterwegs, vermutlich eine Weinbergwanderung. Wir warteten etwas, um dann ausgiebig die Informationen zu lesen und das Naturdenkmal zu betrachten.Vielen Dank fürs Zeigen und Ausarbeiten des Caches - fuwo und zvpunry"},{"date":" 04.08.2013 12:45 ","person":"Hullefu ","message":" Bei sehr heißem Wetter geloggtSchöne StelleTFTC"},{"date":" 15.09.2012 ","person":"prussel ","message":" Zu Beginn eines schönen Spazierganges durch die Weinberge haben wir uns das Naturdenkmal Trift angesehen. Sehr interessant, daß hier so viele Fossilen  werden.TFTC Jutta & Michael14:25"},{"date":" 10.09.2011 ","person":"Aldokyl ","message":" Auf einer kleinen Tour hier vorbei gekommen. Das ist schon eine beeindruckende Wand.Danke für´s zeigen und die superschnelle Logfreigabe."},{"date":" 29.01.2011 ","person":"Faust 64  ","message":" Heute haben wir mal wieder das Staatstheater Mainz besucht, auf dem Weg dahin wollten wir noch eben schnell Alzey leercachen. Hätte auch fast geklappt, aber ein DNF kam dazwischen und hat dann doch zuviel Zeit gekostet. Naja, dann kommen wir halt beim nächsten Mainz-Besuch nochmal in AZ vorbei. Insgesamt gab's heute immerhin neun Treffer, dies war der zweite.Dieser schöne Earthcache war schnell . Mit Hilfe von grünen Schildern und Garmin Etrex fanden wir die Trift, dort die Infos und ein schönes Fotomotiv. Danke für's Aufmerksammachen auf diese sehenswerte Location.TFTC, Fotos gemacht um 15.45 Uhr, Gruß aus KL,Faust 64# 1944"},{"date":" 25.07.2010 ","person":"Rohrbrummer ","message":" <font color='blue'>Die einen machen Shopping die anderen loggen.<br"},{"date":" 25.08.2009 ","person":"Eichelhäher ","message":" Ein tolles geologisches Kleinod habe ich hier zusammen mit dem GeoMops .Auf der Informationstafel fanden sich interessante Einblicke in die Vergangenheit unserer Heimat.Vielen Dank für die schnelle Logfreigabe,Viele Grüße, <font color=\"green\"><b>Eichelhäher<"},{"date":" 25.08.2009 ","person":"GeoMops ","message":" Sehr schön - mal wieder die alten Kenntnisse der Genese Rheinhessens aufgefrischt ... und diesmal sogar einen Punkt dafür bekommen :-)Während des Studiums waren Aufschlüsse immer ein Greuel für mich, mit zu vielen Fragen verbunden, auf die ich keine Antworten wusste (und die mich auch nicht interessiert haben). Heute - mit ein paar Jahren Abstand - ist das anders: ich freue mich darüber, dass ich überhaupt noch was dazu weiß. Und uninteressant ist die Materie auch nicht mehr.Vielen Dank für diesen Earthcache und die Erlaubnis, diesen zu loggen!"},{"date":" 22.07.2009 ","person":"ANS0 ","message":" Danke für die Logfreigabe welche wir auch gleich nutzen.Schade das hier alles eingezäunt ist, aber der Grund ist ja verständlich.THX"},{"date":" 06.07.2008 ","person":"s.w-z ","message":" 06-07-2008 10:00h #688 6"},{"date":" 06.06.2008 ","person":"Borzelbaam ","message":" "},{"date":" 25.04.2008 ","person":"Nohny ","message":" Hallo.Auch dieses interessante Fleckchen .Wo man doch durchs cachen überall hin findet... [:)]TFTCNohny und Harald"}],"descriptionSnippet":"Geotop bei Alzey-Weinheim","status":"kann gesucht werden"}