{"hiddenAt":"18.06.2006","waypoint":"OC2077","coordinates":"E 014° 44.949' N 50° 54.562'","link":"https://www.opencaching.de/viewcache.php?wp=OC2077","description":"Hier ein Cache für alle, die neben Ihrem Hobby noch was für die Gesundheit tun wollen.Ort des Geschehens ist der „Barfußweg“.Ein wunderschön ausgeschilderter und gepflegter Wanderweg, den man eigentlich am besten barfuss beschreiten sollte. (geht natürlich auch mit Schuhen :-) )Entlang des Weges befinden sich super beschilderte Stationen, die man zum „Wohle“ seiner Füße begehen kann.Versucht es doch mal, wenn es das Wetter zulässt.Irgendwo in der Nähe befindet sich der Cache.Aber Achtung, es handelt sich um einen Multicache. Die oben angegebenen Koordinaten haben nichts mit dem Cache zu tun. Sie führen Euch in die nähere Umgebung.Bitte alles wieder gut verstecken, und auf jedem Fall das Spoilerfoto mitnehmen.Viel Spaß dabei,Tapsi-Bär&gelbehildeHier eine kleine Wegbeschreibung:-parken bei N50° 54.844 E014° 45.153-danach die Hauptstraße überqueren und man erreicht den Startpunkt des Barfußweges-GPS und Barfußweg folgen-bei N50° 54.666 E014° 45.070 Dose heben und Koordinaten für Final notieren-Hauptkoordinaten folgen, Cache heben!© Tapsi-Bär, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"-Mjvfpurafgngvba yvrtg rora qnmjvfpura... :-)-Svany orsvaqrg fvpu va rvarz irezbbfgra Onhzfgnzz, fvrur Fcbvyresbgb!!","caseType":"normal","difficulty":2.5,"condition":"ok","name":"Barfußweg von Tapsi-Bär","cacheType":"Multicache","terrain":2.5,"logs":[{"date":" 01.10.2016 16:55 ","person":"Zuebscher ","message":" Zwischenstation und Finale schnell . Danke. Cache ok."},{"date":" 01.10.2016 11:12 ","person":"Zuebscher ","message":" Heute auch diesen Cache gesucht und . Danke."},{"date":" 09.09.2016 13:52 ","person":"Geo_Andy ","message":" Haben den Cache mit unseren jungen Spürnasen heute bei traumhaftem Wetter gehoben geloggt und wieder ordnungsgemäß verborgen danke fürs legen und pflegen und herlocken sagt Team Geo_Andy ( S + S + C + A )In: nixOut: nix"},{"date":" 13.09.2012 15:55 ","person":"Juergen-87 ","message":" Als Abschluss der Cache-Runde ging es zusammen mit dem Team Crostau noch zum Barfußweg. Auf dem Weg zur Station hatten wir eine sehr schöne Sicht zum Scheibeberg und über den Ort. Der Hinweis war gut zu finden und auch am Final dauerte es Dank Spoilerbild nicht lange. Um den Parcour barfuß zu durchlaufen war es uns dann aber doch etwas zu kühl heute . Vielen Dank für den kleinen Multi."},{"date":" 07.04.2012 ","person":"Bummiopa ","message":" Bei doch schlechten Wetter sind wir wenigsteens einem Ziel gefolgt und waren an der frischen Luft. Hat Spaß gemacht."},{"date":" 04.09.2010 ","person":"Tapsi-Bär ","message":" HinweisHeute Dose erneuert und Cache verlegt!Weiterhin viel Spaß bei der Suche,Tapsi-Bär&gelbehilde  "},{"date":" 21.08.2010 ","person":"Tapsi-Bär ","message":" Da das Hochwasser im Zielgebiet extrem gewütet hat, wird der Final sicherlich auch davon betroffen sein.Müssen erstmal nach dem Rechten schauen!Tapsi-Bär&gelbehilde  "},{"date":" 03.08.2009 ","person":"Nachtschwärmer81 ","message":" Alleine auf Tour und mit dem Rad unterwegs."},{"date":" 26.04.2009 ","person":"Dagobert65 ","message":" Schöne Runde mit Joker93 über den Barfußweg,den Besuch hatten wir uns schon lange vorgenommen aber durch den Cache hatten wir nun einen Grund mehr.Der Dosendeckel hat ein Loch aber noch ist alles trocken. out:Glasröhrchen in:SchlüsselbandTFTC"},{"date":" 31.10.2008 ","person":"mariane ","message":" Diesen Tagcache haben wir zum Nachtcache gemacht. Wir wollten eh im Anschluß daran nach Spitzkunnersdorf.Anfangs sind wir des Weges direkt und kamen nicht voran und drehten dann um und fanden tatsächlich einen zweiten Weg entlang des Wassers - Kaum zu glauben, aber sogar ein mobiler Reflektor war zu finden, Jäger nennen den kurz R.E.H. Danke sagen mariane und Tapsi aus LE "},{"date":" 01.06.2008 ","person":"Die Olsenbande ","message":" Haben die Runde heuttrockenem Fußes (obwohl es manchmal so aussah als wenn es gleich heftigzu Regnen anfängt), bei schönem Wetterleuchten(Gewitter) in der Ferne,absolviert.no trade Die Olsenbande"},{"date":" 24.02.2008 ","person":"Olli&Tommi ","message":" Schöne Abendwanderung und alles schnell -vielen Dank sagen Olli&Tommi"},{"date":" 24.02.2008 ","person":"5 Fragezeichen ","message":" Haben heut Nachmittag bei sehr sonnigen und frühlingshaften Wetter zu viert den Cache . War nett versteckt und die Kinder hatten große Freude an der Suche. Danke!out: Maßband (Ü-Ei), BodyLotion, PostItin: Elmex-Aufkleber, Silberlöffel, Anstecker, goldenen Einkaufswagenchip"},{"date":" 16.10.2007 ","person":"felix2 ","message":" Wandertag mit Enkelkindern. Schöne Tour bei schönem Wetter.in: Zettelblockout: ErfrischungstücherVielen Dank an Tapsi-Bär!"},{"date":" 17.07.2007 ","person":"Kathe ","message":" Bei diesen unglaublich hohenTemperaturen, genau das Richtige für einen Abendspaziergang, also habenwir uns 19 Uhr auf den Weg gemacht, den Cache zu heben. Eine wirklicheschöne Strecke an der Mandau entlang. Cache wurde gut . Nurunsere Geduld wurde, durch vier ältere Muggels, auf eine harte Probegestellt. Kurz vor der Mandaudurchquerung haben wir den Weg allerdingsverlassen und sind nach rechts hoch in Richtung Ausgangspunktgegangen...keine Lust auf nasse Füße .Vielen Dank, LG KatheIn: Kugelschreiber (kein Stift im Cache)Out: nix"},{"date":" 14.04.2007 ","person":"Valkaholic ","message":" Eswar eine sehr schöne Tour bei heißen Temperaturen. Auch wir haben dieSchuhe angelassen, obwohl das Wetter eine Barfußwanderung zugelassenhätte. Jedoch hatten wir schon so genug Gepäck dabei und wollten unsnicht auch noch die Motorradbekleidung aufhalsen.Trotz eineskleinen Umwegs fanden wir am Ende der Tour ein idyllisch gelegenenesVersteck und wurden mit dem Final belohnt. Dafür Dank dem Tapsi-Bärenvon Valkaholic + Jenny.out: Disco-Kugelin: Körperlotion, SchlüsselanhängerPS: Vom LED-Lämpchen des Vorfinders keine Spur!"},{"date":" 21.02.2007 ","person":"willimax ","message":" Der 8. Cache von 18 bei unserer heutigen Tour durch die Oberlausitz!Ein wirklich schöner Weg! Aber bei dem Schlamm haben wir die Schuhelieber angelassen. Micro und Final waren gut zu finden.Zeit: 14:10 UhrVielen Dank an Tapsi-Bär und Schöne Grüße vom Team willimax"},{"date":" 20.10.2006 ","person":"die_sohlaender ","message":" Heute mit texasranger.de einen Ausflug unternommen. Wer weiß, wie lange das Wetter noch mitspielt. Ein schöner Cache in einer Umgebung. Schönen Dank an Tapsi-Bär. Out: kleine LokIn: Schlüsselanhänger"},{"date":" 14.10.2006 ","person":"tweety&silvester ","message":" Auch mit Schuhen ein schöner Weg.Netter Cache. Danke.In: Lok, FlummiOut: Skat-Karten"}],"descriptionSnippet":"","status":"kann gesucht werden"}