{"hiddenAt":"22.06.2006","waypoint":"OC20D0","coordinates":"E 007° 16.256' N 50° 49.337'","link":"https://www.opencaching.de/viewcache.php?wp=OC20D0","description":" Achtung: Nicht bei den oben angegebenen Koordinaten beginnen, sondern bei den des Parkplatzes.Dieser Rundweg bei der Wahnbachtalsperre hat eine Weglänge von ca. 11km. Er führt Dich über gut ausgebaute Wege, aber auch über kaum zu erkennende Wildwechsel. Die Runde ist nicht für einen schnellen Sonntagsspaziergang geeignet. Kalkuliere ca. 4 Stunden ein. Auf Hunde würde ich verzichten, da man entlang des Weges häufig auf Wild trifft. Festes Schuhwerk, lange Kleidung und Wanderstöcke sind hiermit empfohlen.Am Ort des Parkplatzes bei N50 49.337 E007° 16.256 ist genügend Platz fürs Auto.An schönen Stellen der Runde kannst Du ja den \"HEIDEWITZKA\" Freudenruf ausstoßen! Der Rückweg wurde nach der Überarbeitung im Vergleich zum ursprünglichen Cache etwas verändert. Der erste Teil führt Dich immer nahe an der Talsperre entlang. Den Rückweg habe ich einfacher gestaltet und den Cache komplett verlegt.START: Gehe vom Parkplatz zu N 50 48.812 E 007 16.737. Dort findest Du beim Ablauf des Weihers ein horizontal stehendes Stellrad. Wie viele Speichen hat das Stellrad (=A)?Gehe weiter und lasse die Talsperre, nicht den Weiher, rechts von Dir. Die Talsperre sollte auf dem Hinweg immer rechts von Dir sein. Folge dem Weg, bis Du auf der rechten Seite zu einer Sitzbank kommst. Hier musst Du Dir einen Weg nach unten in den Wald suchen. Bei N50 48.864 E 007.17.061 beginnt ein schöner versteckter Waldweg, ca. 10 Höhenmeter unter der Waldgrenze. Folge diesem.PUNKT1: Gehe weiter, bis Du bei N50 48.7A6 E007 17.278 auf einen befestigten Weg kommst. Folge diesen immer bis Du wieder am Ufer der Talsperre bist (ein paarmal rechts abbiegen; immer an der Waldgrenze halten; grob Richtung Süden). Von dort kannst Du wunderbar die Staumauer überblicken.PUNKT2: Bei N50 48.(A)(4)(4) E007 17.(A-4(9)(3) ist ein Micro versteckt. Siehe Spoiler Bild. Finde ihn und notiere Dir die Zahl (=B). Diese ist auch wichtig für die Endkoordinaten.Gehe von hier weiter auf den Wildwechseln in der Nähe der Uferlinie.PUNKT3: Irgendwann kommt eine Art Abbruchkante bzw. Erdrutschkrater. Es macht hier keinen Sinn mehr, der Uferlinie zu folgen. Steige von hier hoch zur Waldgrenze. Folge den gut ausgebauten Weg nach rechts.PUNKT4: Dies sind die Koordinaten, die Du als nächstes anlaufen sollst.N50 49.(B+2)(A)(3) E007 18.(A-5)(A)(2+B). Dort in der Nähe ist ein weiterer Micro versteckt, den Du brauchst.Den von mir vorgesehenen Weg zu den Koords beschreibe ich Dir im Anschluss. Du kannst aber auch gerne Deinen eigenen, vielleicht leichteren, Weg wählen.Biege auf dem befestigten Weg bei allen Möglichkeiten jeweils nach rechts ab, wieder Richtung Wasser. Du triffst später im Wald auf einen Weg. Diesen folgst Du nach links.Gehe den Weg weiter. Die Talsperre ist zu Deiner rechten Hand. Irgendwann wird der Weg geteert (NICHT da wo die Schranke steht. Dort geradeaus weiter gehen). Biege ca. 60m nach Beginn des Teerstücks rechts rein. Hier geht es sanft bergab Richtung Wasser. Folge unten dem Wildwechsel direkt an der Uferlinie.An manchen Stellen kannst Du den Blick geniessen, oder Dir eine Abkühlung holen. Der nur zum Teil vorhandene Wildwechsel führt Dich nach schwierigem und anstrengendem Terrain später wieder auf einen Weg direkt am Ufer. Folge diesem, bis Du an der Landspitze ankommst. Hier steht ein Schild, wo etwas untersagt wird. Nur ein paar Meter davon entfernt ist der besagte Micro versteckt (siehe Spoiler Bild). Notiere Dir die Zahl (=C).Es bietet sich an, hier eine Pause zu machen und Kräfte für den Rückweg zu sammeln.CACHE: N50 49.(A-B-B)(B-B)(C-2) E007 (1)(C).(C)(C)(C)Den Rückweg überlasse ich Dir. Wenn Du es ein bisschen einsamer haben willst, halte Dich eher am Wald. Wenn Du schnell fertig sein willst, gehe Richtung Fernsehturm in Birk (den Du von hier unten aber noch nicht sehen kannst).Das Cacheversteck hat was mit Wasser zu tun!Beispiel für die Koords-Berechnung:A=4B=2C=5N50 49.(4-2-2)(4-2-2)(5-4) E007 (1)(5).(5)(5-2)(3)Ergebnis: N50 49.001 E007 15.533© anbigmac, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":3,"condition":"Cache benötigt Wartung","name":"High.de witzka Herr Kapitän! von anbigmac","cacheType":"Multicache","terrain":4,"logs":[{"date":" 01.01.2018 ","person":"Schatzforscher ","message":" momentan nicht verfügbarBitte bei Statusänderungen, die bei geocaching.com durchgeführt werden, auch immer hier den Status ändern.Analog zu GC setze ich den Status für diesen Cache jetzt  auf \"Momentan nicht verfügbar\". Sobald der Cache wieder gesucht werden kann, so kann dieses Listing durch den Owner selbständig über ein \"kann gesucht werden\"-Log reaktiviert werden.Bei Unklarheiten oder Fragen kannst du gerne mich oder das Team kontaktieren.Schatzforscher (OC-Support)"},{"date":" 16.04.2016 ","person":"dogesu ","message":" Hinweislaut den Logs auf der anderen Plattform ist der Mikro zur Bestimmung von \"C\" nicht mehr da, der Cache kann aber durch Probieren  werden"},{"date":" 17.05.2015 18:00 ","person":"search4caches ","message":" Obwohl das letzte Update des Mulis schon fast 2 Jahre her ist, wagten wir uns. Zunächst lief alles wie am Schnürchen! Doch als es zum 2. Micro ging, konnten wir nichts finden...schade, da es eine echt tolle Runde bis dahin war. Wir probierten einige Zahlen für C aus, doch nach einem ernüchternden Versuch, der uns im Kreis führte, gaben wir auf.Dennoch ist die Talsperre den Weg wert gewesen."},{"date":" 20.07.2013 ","person":"anbigmac ","message":" HinweisCachebeschreibung ist auf dem neuesten Stand!!"},{"date":" 17.05.2012 ","person":"Pascallo ","message":" Schöne Wanderung. Heute hier nachgeloggt.TFTCPascallo"},{"date":" 30.11.2010 ","person":"anbigmac ","message":" HinweisSo, Cachebeschreibung ist wieder auf dem neuesten Stand."},{"date":" 17.08.2010 ","person":"Mr.Sledge ","message":" Diesen Cache habe ich schon sehr lange auf der todo-Liste gehabt. Die Skepsis ob man den Cache nun doch noch angehen sollte oder besser den \"Archivar\" bestellt, war ganz deutlich da und ist immer noch nicht verklungen - obwohl ich im zweiten Anlauf nun die Dose  habe. Den \"Patienten\" habe ich zu allem Überdruss auch noch völlig alleine besucht. Eine Hoffnung auf einen schnellen Fund hatte ich erst gar nicht mitgebracht und ich war auf einen DNF vorbereitet. So ging es dann auch schwierig los um die \"historischen\" Spuren zu finden. Links von rechts zu unterscheiden kann bei Vogelhäuschen sogar sehr schwierig werden, dass musste ich lernen. Diverse Wildwechsel hatten sich in Luft aufgelöst und es gab noch viele Schranken und Hochstände zu bewundern. Am Ende des ersten Tages hatte ich zwar noch keine Dose  dafür aber etwas mehr als 20,8 km zu Fuß absolviert und war ziemlich dreckig und klitschnass von diversen Abstechern und Ausrutschern. Einige Stationen konnte ich noch finden - andere jedoch leider gar nicht. Zwischendurch hatte ich auch einmal den Weg verloren und ihn dann zum Glück woanders per Zufall wieder. Am Ende fehlten mir noch einige Infos die ich zum Glück mit der Hilfe von Excel noch zu meinen Gunsten verbiegen konnte. Mit sehr viel Glück habe ich nun das Final . Die Runde war im Ursprung sicher gelungen und auch sehr schön, jedoch sollte hier dringend etwas passieren was die Wartung betrifft. Einen schnellen Fund gibt es ganz sicher auf dieser Runde nicht. Danke für die Extra-Kilometer an der Talsperre und den Cache der für mich so ganz sicher eine zweite Anreise erforderte. TFTC "},{"date":" 01.05.2009 ","person":"anbigmac ","message":" auf geocaching.com gibts die aktuellste beschreibung vom cache"},{"date":" 22.05.2008 ","person":"apfelmaus ","message":" #125O Mann, uns fällt erst mal gar nichts mehr ein zum Logeintrag, weil wir nach einer 5-Stunden-Tour jetzt am Abend völlig ermattet auf dem Sofa liegen.Was für eine Expedition! Wilde Wege, durch die Sturmschäden der vergangenen Jahre noch wilder geworden, unbekannte Weiten direkt vor unserer Haustür. Aber alles einwandfrei beschrieben und gut zu finden. Kurz vor Ende haben wir uns zwar noch kurz verlaufen, das lag aber nur daran, dass wir die Cachebeschreibung eben nicht sorgfältig gelesen haben. Und dann am Ende - selten waren wir so erleichtert, eine Dose in der Hand zu haben.TFTCTeam apfelmaus (ohne Kinder)Out: TB, In:"},{"date":" 09.02.2008 ","person":"The Fastfoots ","message":" Für Naturliebhaber ist dieser Cache ein absolutes Muss. Eine traumhafte Runde bei der wir nicht nur einmal Highdewitzka gejubelt haben. Die Stationen waren alle gut zu finden. Nur der Hochsitz existiert nicht mehr. Aber dank des Kontrollpunktes konnten wir die fehlende Zahl berechnen. Danke für diesen tollen Cache! The Fastfoots No Trade. "},{"date":" 04.02.2008 ","person":"Adama ","message":" Diese schöne kleine Runde haben Fliegenfischer und Adama schnell gemacht nur an einem Schild häten wir beinahe die Falschen Zahlen genommen aber der Denker  (Ich) ist es dann doch noch aufgefallen. Danke  für diese Cache.            "},{"date":" 04.02.2008 ","person":"Fliegenfischer ","message":" Vor ca 3 Wochen die Tour wegen falscher Koords abgebrochen.Nach Anfrage und freundlicher Rückmail von anbigmac (Vielen Dank dafür)und mit den neuen Koords heute erneut im Team mit Freund Adama den Cache dann schnell gehoben.Super schöne und vor allen Dingen lange Runde mit immer wieder schönen Aussichten auf die Talsperre.Hat mir sehr viel Spass gemacht!Vielen Dank fur die Runde und Gruss HANS"},{"date":" 12.08.2007 ","person":"derfrank ","message":" wir, das sind Terror und Jensileinchen, haben heute mal beim Kapitän angeheuert...... das war vielleicht ein großes Abenteuer, mit Schluchten, verschlungenen Wegen, keine Ahnung ob man gerade wirklich auf einem Weg ist, viel Wasser und nochmehr Sonne...... einigen Umwegen, nochmal Nachrechnen, nochmal Nachzählen, prüfen, suchen, sind wir schon vorbei?, nein guck mal da...... aber es hat sich gelohnt, wir uns bewährt und zur Belohnung hat uns der Kapitän zum Schatz geführt, wo wir uns schließlich eintragen konnten.TFTCTerror & Amok"},{"date":" 28.06.2007 ","person":"Geokrid ","message":" Eine tolle und für mich abenteuerliche Runde. Gestern bin ich einfach mal los und habe gar nicht richtig die Beschreibung gelesen. Es war schon 18:30 Uhr. Ich hatte nur kurze Hosen an, kein Regenzeug und mein GPS war nicht aufgeladen. Also beste Vorraussetzungen für ein Abenteuer.Als es dunkel wurde hatte ich trotz allem die Runde geschafft. Meine Beine waren voller Brennnesselstiche und mein Körper voller Zecken. Trotz allem war ich glücklich. Doch nicht von langer Dauer. Auf der Suche nach dem Finale war schließlich mein GPS-Akku leer. Ersatz hatte ich natürlich nicht dabei. Also heute Abend noch einmal hin und den Cache punktgenau gehoben. In"},{"date":" 07.06.2007 ","person":"bärti ","message":" gefunden#548High.de witzka was war das eine Runde. Auf der Hinfahrt dachte ich noch, eigentlich ist es viel zu heiß und schwül für so eine lange Strecke. Aber geplant ist geplant und wird durchgeführt. Der Rucksack klebte mir schon nach kurzer Zeit auf dem Rücken. Als ich schon anfing zu schwächeln, schaute ich auf den Tageskilometerzähler: erst 3,88 km. Ach du Sch****, wie soll das denn noch weitergehen? Aber irgendwie ging es doch. Mit dem Hochsitz hatte ich meine Probleme. Ob ich den falschen erwischt habe. Keine Ahnung. Durch höchste Rechenkunst [;)] habe ich mich dem Wert genähert und alles stimmte wieder. Irgendwo bei Punkt 8 habe ich schöne Stelle gefunden, wo ich mit Emma ins Wasser gesprungen bin. Tat das guuut [:)]. Der Rest verlief problemlos, bis ich zwei blaue Schilder finden sollte. Habe ich an der Stelle aber , weil keine mehr da sind. Die sind wohl Kyrill zum Opfer gefallen. Ich hatte die zwei genommen, die danach auf der linken Seite standen. Die brachten mich zwar in die Nähe des weißen Schildes, aber die Koordinaten stimmten nicht. Hier habe ich wieder auf meine mathematischen Kenntnisse zurückgegriffen und die gesuchte Zahl ermittelt. PocketExcel sei Dank.Den Cache zu finden war kein Problem mehr [:D]. Bei Emma habe ich mindestens 20 Zecken (Sch***viecher) gefunden und entfernt. In: Coin Luxus KuhOut: 2 x CoinVielen Dank für den Cachebärti"},{"date":" 28.05.2007 ","person":"Mark67 ","message":" Wirklich sehr schöne Runde, hatten gemeinsam mit Kai eine Menge Spass und alle denkbaren Wetterlagen. Ein Kompliment an den Cache-Owner, genaue Beschreibung des interessanten Weges.Ein cache voll nach unserem Geschmack. In: Geocoin,ParfümOut: TB Diabetes und Pin Rebekka und Markus  "},{"date":" 27.05.2007 ","person":"Kai05 ","message":" Wirklich sehr schöne Runde, hatten gemeinsam mit Rebekka und Markus eine Menge Spass und alle denkbaren Wetterlagen.Ein Kompliment an den Cache-Owner, genaue Beschreibung des interessanten Weges.Ein cache voll nach unserem Geschmack.In: Geocoin Mediawolf IIOut: GeocoinKai"},{"date":" 01.05.2007 ","person":"detour222 ","message":" Hallo, heute gegen 17.50 Uhr den Cache gehoben. Tolle Tour, spüre jeden Knochen, habe ich ins Log eingetragen. Nun etwas ausführlicher. Geparkt haben wir an einer anderen Stelle, wodurch der Weg insgesamt länger wurde. Mein Tracking gab mir anschließend den Wert von 16,8 km zurück. Zu Fuß, anders geht es ja kaum. Haben die Wechsel gut . Am Hochsitz gab es einige Probleme. Dadurch sind wir nochmals hin um zu überprüfen, ob wir ggf. einen übersehen haben. Wir hatten aber nichts übersehen. Auf dem querliegenden Baum über den Jungpflanzen sitzend, haben wir zuvor noch gerechnet und sind später dann zu dem Schluss gekommen, dass es nur einen Wert geben kann. Dennoch ein wenig unsicher mit diesem Wert gearbeitet. Tolle Farben im Stausee, wirklich sehr gut ausgearbeitete Tour. Bei einigen Wechseln hat Kyrill noch einige Hürden in den Weg geworfen. Daher bin ich der Meinung, dass diese Passagen nicht für Kinder tauglich sind, da man sich selbts kaum richtig festhalten kann. Aber die Wertung für das Terrain (4,0) spricht ja eh schon für sich. Auf dem ganzen Weg sind uns nur vier Personen begegnet. Für einen Feiertag nicht schlecht. Der Ausruf: \"High.de witzka Herr Kapitän!\" ging mir an manchen Stellen durch den Kopf. Nur handelte es sich um Situationen bei denen ich befürchtete, dass meine Schuhe auf dem Untergrund nicht halten und ich jeden Augenblick in Richtung Stausee rutsche. Naja, ist ja gut gegangen! IN: CoinOUT: Schlüsselanhänger. Danke für diesen Cache der Extraklasse nachgetrgen am 06.10.2007"},{"date":" 08.02.2007 ","person":"Team Mierscheid ","message":" High.de-was-war-das!?! =)Eine wahnsinns Runde, die uns knapp 10 Stunden gekostet hat. Der Grund hierfür liegt in den immensen Sturmschäden, die einige Wege gar nicht oder nur sehr schwer passierbar machen ( z.B. der kleine Wildwechsel direkt am Anfang der Runde entlang des Ufers, und der matschige Weg kurz vorm Cache ) Ebenso konnten wir die blauen Schilder nur durch viel Suchen finden, da auch hier der Sturm eine riesige Verwüstung mit dicken Tannen angerichtet hat. Hinzu kam erschwerend, dass die gegebenen Hinweise an einigen Stellen viel Spielraum für Interpretationen ließen, und wir teilweise nur auf gut Glück gelaufen sind. Generell eine nette Runde, wenn man gewisse Bedingungen beachtet: gutes, festes Schuhwerk; klares Wetter; keine Kinder; man darf nicht fußlahm sein; eingestellt sein auf kleinere \"Kletterpartien\" und richtig rutschige Wege.Wer die Herausforderung nicht scheut ist mit diesem Cache genau richtig bedient!!!in: TBout: TBViele Grüße, Euer Team Mierscheid"},{"date":" 04.10.2006 ","person":"Diefinder ","message":" Wir haben uns diese schöne Runde in mehrere Abschnitte aufgeteilt, auch wenn es manchmal etwas umständlich war. Dadurch konnte aber Rita hin und wieder auch mit auf die Piste. Heute nun konnte das letzte Stück und der Cache angegangen werden. Trotz des kühleren Wetters bin ich noch ganz schön ins Schwitzen gekommen. Klasse Tour.Raus: nichtsRein: GeocoinEs danken und grüßen Diefinder, Jochen heute ohne Rita"}],"descriptionSnippet":"","status":"momentan nicht verfügbar"}