{"hiddenAt":"11.06.2006","waypoint":"OC20C3","coordinates":"E 012¬∞ 24.517' N 49¬∞ 08.804'","link":"https://www.opencaching.de/viewcache.php?wp=OC20C3","description":"Dies ist unser erster selbst gelegter Cache. Er befindet sich auf der Burgruine Lobenstein in der Ortschaft Zell im Vorderen Bayerischen Wald. Die Burgruine Lobenstein liegt √ºber dem Ort Zell zwischen Regensburg und Roding an der alten B 16. Weitere Infos zum Ort Zell gibts auf www.gemeinde-zell.de. Infos zur Burgruine auf www.burgenseite.de/html/lobenst.html und www.burgenwelt.de/lobenstein/index.html.Die Reihenfolge in der ihr die Informationen sammelt spielt keine Rolle, macht aber in aufsteigender Richtung durchaus Sinn ;-). Los gehts an den Listingkoordinaten, hier blickt ihr auf die erste kleine H√∂hle.Zum Berechnen der Koordinaten des Finals m√ºssen vier Variablen (A bis D) mit dazugeh√∂rigen Zahlen in verschiedenen kleinen H√∂hlen direkt um die Burg gefunden werden. Eine Taschenlampe wird sich hier als hilfreich erweisen. Direkte Wege gibt es hier keine, bei Cachelegung waren aber gut erkennbare Trampelpfade vorhanden.Zur L√∂sung dieses Multis darf nat√ºrlich auch eine Burgbesteigung nicht fehlen. Unterwegs k√∂nnt ihr gleich die Anzahl der Steinstufen (= E) ab der Bank hoch zur Burg (also ohne die 8 neuen Stufen ganz unten), sowie die Anzahl der Stufen der Wendeltreppe (= F) z√§hlen. Oben angekommen habt ihr eine herrliche Aussicht √ºber den Ort Zell, bei gutem Wetter sogar bis ins Regental. Stellt euch nun auf den Peilpunkt. Was seht ihr auf 145¬∞? - Weiher ? -> G = 2 - Windrad ? -> G = 3- Kirchturm ? -> G = 4Geht nun zur R√ºckseite der Burg (= Norden). Hier sieht man besonders gut, dass die Burg auf riesigen Granitfelsen gebaut wurde. Wieviele gro√üe (!) √–ffnungen sind auf dieser Seite der Burg erhalten? (= H) Habt ihr alles gefunden? Dann geht‚€ôs ans rechnen!Nochmal zur Zusammenfassung:1. H√∂hle:   \t\t\t\t\tA = ________ 2. H√∂hle:\t        \t\t\t\tB = ________ 3. H√∂hle:    \t\t\t\t\tC = ________ 4. H√∂hle:    \t\t\t\t\tD = ________ Anzahl der Stufen der Steintreppe ab der Bank nach oben:    E = ________ Anzahl der Stufen der Wendeltreppe:\t                                   F = ________ Objekt auf 145¬∞:\t\t\t\t                                           G = ________ Anzahl der gro√üen (!) √–ffnungen:\t                                           H = ________ X = A + B ‚€“ (E * G) + 71Y = C + D ‚€“ (F * H) - 143Der Cache liegt dann bei: N 49¬∞ 08. X E 12¬∞ 24. Y¬© Schmuseb√§r & Indidde, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"[Variable A]F√ºqyvpu qre Ohet / Csrvy Xervf Csrvy[Variable B]Jrfgfrvgr hagre qre Ohet / √ºore rhpu fvaq qerv √–ssahatra va qre Nh√üraznhre √ºorervanaqre[Variable C]Jrfgfrvgr hagre qre Ohet / qvr te√∂√ügr U√∂uyr, qneva yvaxf noovrtra[Variable D]Jrfgyvpu qre Ohet / pn. qerv U√∂urazrgre nz Zrgnyyebue ibeorv noj√§egf[Final]Sryffcnygr, uvagre Fgrva haq Zbbf[Pr√ºfsumme aller Antworten A bis H]rvaffvroras√ºasfrpuf","caseType":"normal","difficulty":2.5,"condition":"ok","name":"H√∂hlen auf Burg Lobenstein von Schmuseb√§r & Indidde","cacheType":"Multicache","terrain":3,"logs":[{"date":" 25.05.2015 ","person":"Schmuseb√§r & Indidde ","message":" kann gesucht werdenSo es kann weitergehen !Der Final war zwar vor Ort, aber die Natur hat sich das Versteck zur√ºckgeholt . Wir haben den Final deshalb etwas verlegen m√ºssen und so die Berechnung angepasst. Die einzelnen Ergebnisse haben sich jedoch nicht ver√§ndert.Die Zahlen in den H√∂hlen wurden auch gleich erneuert und sind nun wieder gut lesbar . Wir haben im Hint nun auch eine Pr√ºfsumme hinterlegt .Au√üerdem haben wir neue Parkkoordinaten angegeben. Vom kleinen Wanderparkplatz einfach dem Wegpunkt \"Weg Richtung Burg\" folgen .Danke an Sabbelwasser f√ºr das Koordinatenupdate. Haltet an den Listingkoordinaten die Augen offen und findet die erste H√∂hle .Bei Fragen sendet uns einfach eine Email . Viel Spa√ü!"},{"date":" 13.05.2015 ","person":"mic@ ","message":" momentan nicht verf√ºgbarBitte bei Status√§nderungen, die bei geocaching.com durchgef√ºhrt werden, auch immer hier den Status √§ndern.Analog zu GC setze ich den Status f√ºr diesen Cache jetzt  auf \"Momentan nicht verf√ºgbar\". Sobald der Cache wieder gesucht werden kann, so kann dieses Listing durch den Owner selbstst√§ndig √ºber ein \"kann gesucht werden\"-Log reaktiviert werden.Bei Unklarheiten oder Fragen kannst du gerne mich oder das Team kontaktieren.mic@ (OC-Support)"},{"date":" 01.12.2012 ","person":"Schmuseb√§r & Indidde ","message":" HinweisSo, der Final hat einen neuen Platz  . Die Berechnung der Finalformel hat sich leicht ge√§ndert.Viel Spa√ü beim Suchen! "},{"date":" 08.04.2012 ","person":"MamaMu&Kletteraffen ","message":" Ein wunderbarer Cache zum OStersonntag, sch√∂nes Wetter...und die Burgtour , die sonst eine Stunde dauert, war auf einmal mehr als doppelt so lang.....Die Kletteraffen haben gottseidank die erste Zahl , kurz bevor wir aufgeben wollten - dann wu√üten wir wenigstens, wonach wir suchen mu√üten. Trotzdem war es ziemlich m√ºhsam, bis alle Zahlen zusammen waren! Und dann hatten wir die falschen Finalkoordinaten, weil wir ohne Kompa√ü nur grob gesch√§tzt hatten f√ºr Variable G, hach, nochmal durch den Wald geholzt, und dann gl√ºcklich  Out: ArmkettchenIn: Kniffelspiel¬†Vielen Dank f√ºr diesen wunderbar gemachten Cache an einem wunderbaren Ort, es hat riesig Spa√ü gemacht!!"},{"date":" 04.02.2012 ","person":"PeCaHei ","message":" Nachdem wir bei \"Helfenstein\" angefangen haben mit unserer heutigen Cache-Suche und dort recht schnell f√ºndig wurden, machten wir uns auf zur Burg Lobenstein. Da haben wir uns fast die Z√§hne ausgebissen und gef√ºhlt ALLE H√∂hlen mehrfach abgesucht, aber nur mit Teilerfolgen. Auf dem R√ºckweg dann mehr oder weniger \"by accident\" den Cache  ! Vielen Dank f√ºr den super R√§tsel-Cache!Trade: in:Kette u. Seife ; out:Flummi u. Tannenzapfen"},{"date":" 30.09.2011 ","person":"cala ","message":" In diesem Urlaub einer der besten Caches, mit der sch√∂nsten Location. Die Aufgabenstellungen mit den H√∂hlen hat uns gut gefallen. Gibt es hier Kreuzottern? Wir bilden uns ein, dass die Schlange, die wir gesehen haben, eine junge Kreuzotter war. Also Vorsicht walten lassen.Viele Gr√º√üe aus dem Erzgebirge sagen die calas"},{"date":" 09.08.2011 ","person":"Fred18 ","message":" Fred18haben die 4 H√∂hlen gefunden aber es waren keine Zahlen da !wurden eventuell entfernt !Haben nach ca. 2Stunden suchen aufgegeben ."},{"date":" 10.04.2011 ","person":"hihatzz ","message":" Eine super Location die wir heute bei traumhaften Fr√ºhlingswetter erkundeten und wir gleich zu einem ausgiebigen Picknick auf der Burg nutzten. Die Hinweise in den H√∂hlen konnten schnell  werden und nachdem wir fast √ºber eine dreiviertelte Stunde zwischen den Felsen zu weit unterhalb herumgeklettert sind haben wir in den Vorlogs gelesen und die Anzahl der Stufen korrigiert. Daraufhin war es ein schnelles das Doserl zu finden.Vielen Dank f√ºr dieses tolle Erlebnis,team hihatzz (#1668)"},{"date":" 27.02.2011 ","person":"Bajuwar ","message":" 27.02.2011 "},{"date":" 21.11.2010 ","person":"SDBH-R ","message":" Hier waren wir schon mal zu Muggle-Zeiten. Leider war der Turm damals versperrt und auch die H√∂hlen haben wir damals gar nicht richtig wahrgenommen. Auf einer kleinen Runde durch die Gegend haben wir uns heute deshalb endlich auch einmal diesen Cache vorgenommen. Das alte Gem√§uer und der Blick vom Turm allein w√§ren es schon wert gewesen. Aber die Erkundung der H√∂hlen war zus√§tzlich noch absolut interessant . Irgendwie war es auch ein D√©j√†-vu-Erlebnis, das uns an den Max-Schultze-Steig  erinnerte. Erstmal mu√üten wir herausfinden, was es zu suchen gibt und dann mu√üte das auch in jeder H√∂hle  werden, was manchmal ganz flott ging, aber manchmal auch recht umfangreiche Erkundungen zur Folge hatte, die aber immer viel Spa√ü gemacht haben und schlie√ülich immer an meist gar nicht so schweren Stellen Erfolg hatten. Am Ende war das Finden des Final nur noch Formsache. Die kurzweilige Suche hatte dann aber doch so lange gedauert, da√ü uns fast die Dunkelheit eingeholt hatte und wir den benachbarten Helfenstein auf ein anderes Mal vertagen mu√üten.Danke f√ºr den feinen, empfehlenswerten Cache und viele Gr√º√üe an die Owner!!!!"},{"date":" 25.07.2009 ","person":"Schmuseb√§r & Indidde ","message":" HinweisEndlich geschafft !Nachdem die Filmdosen hin und wieder F√ºsse bekamen und dieMetallplaketten nicht kleben wollten, habe ich heute die Variableneinfach an die Felsen gepinselt . Der Final liegt auch wieder wohlbeh√ºtet in seinem Versteck.Es darf also wieder gesucht werden! "},{"date":" 14.06.2009 ","person":"Schmuseb√§r & Indidde ","message":" HinweisHeute nach einem Abstecher zum Helfenstein noch eine kleine Cachekontrolle vorgenommen: 3 der 4 Filmdosen haben sich unerlaubt aus den H√∂hlen entfernt .Der Final ist in bester Ordnung. Aufgrund der immer wiederverschwindenden Filmdosen werden wir uns was anderes einfallen lassenund m√ºssen den Cache bis dahin disablen. Auch den Final haben wirvor√ºbergehend eingesammelt."},{"date":" 25.08.2008 ","person":"DigiCacher ","message":" Echt tolle Location, die wir ohne GC sicher  h√§tten.Leider haben wir den Final nicht finden k√∂nnen, obwohl die Koordinaten eigentlich h√§tten stimmen m√ºssen. Vielleicht ist der Cache abhanden gekommen? Haben in jede nur erdenkliche Ritze geschaut, leider ohne Erfolg. War trotzdem eich sch√∂ner Ausflug, allein die Micros zu suchen und zu finden [ :-) ]. Unsere Kinder waren nat√ºrlich etwas entt√§uscht, dass wir ohne Trading den R√ºckweg antreten mu√üten.Das Tor zur Burg war bei unserem Aufenthalt √ºbrigens offen, wir h√§tten die Stufen z√§hlen k√∂nnen und konnten den Turm besteigen.Danke f√ºr den sch√∂nen Cache sagt Familie Rath aus HN.¬†¬†"},{"date":" 05.03.2008 ","person":"Schmuseb√§r & Indidde ","message":" HinweisSo, es darf wieder gesucht werden!  Nachdem das Tor zum Burginneren leider immer noch verschlossen ist, haben wir zwei Aufgaben ersetzt bzw. ge√§ndert. Eine alternative Parkm√∂glichkeit (die ein paar H√∂henmeter spart ) wurde hinzugef√ºgt und die Hints ein bisschen erweitert. Alles ist wieder an seinem Platz und der Final wartet auf die n√§chsten Finder! Viele Gr√º√üe von Schmuseb√§r & Indidde"},{"date":" 17.02.2008 ","person":"Schmuseb√§r & Indidde ","message":" HinweisZur Beginn unserer kleinen Nachmittagstour als Erstes auf der Burg Lobenstein nach dem Rechten gesehen. Die 3 Micros waren sch√∂n an ihrem Platz, nur einer war etwas abseits . Jetzt liegt auch der wieder da wo er sein soll. Der Final lag auch noch sch√∂n in seinem Versteck und im Logbuch hatten sich Zufallsfinder eingetragen. Vielen Dank an Max, Jonas und ihre Mama f√ºr Wiederverstecken!  Warum das Tor der Burg verschlossen ist, wissen wir leider auch nicht. Das Z√§hlen der Treppenstufen ist zwar noch mit etwas Geschick m√∂glich, das Peilen jedoch nicht mehr. Den Cache m√ºssen daher wir vorerst disablen. Wir lassen uns so schnell wie m√∂glich was einfallen.  Viele Gr√º√üe von Schmuseb√§r & Indidde"},{"date":" 25.03.2007 ","person":"huirad ","message":" Wahnsinn, super Location, geniale Aussicht, gebt uns mehr davon! Die H√∂hlenmicros waren schnell entdeckt, bei den zwei Aufgaben f√ºr zum Schauen waren wir uns aber irgendwie nicht so sicher. Daehalb waren unsere Finalkoordinaten zwar richtig, wir haben's aber erst nach Konsultation mit unserem Telefonjoker Tino geglaubt, dass wir dort wirklich nochmal suchen m√ºssen (aber auch das Suchen an den Alternativlocations  hat Spass gemacht). On tour mit flomigulau. Kein Tausch."},{"date":" 06.01.2007 ","person":"Kartenkai ","message":" Coole Burg!Das Wetter war heute zwar nicht besonders gut, die Burg und die Gegend herum ist wirklich super!!Danke f√ºr den tollen Ausblick von der Burg (und nat√ºrlich auch f√ºr den Cache! [:)][:)] )!!In: Satz BuntstifteOut: 100 Pesos (keine Ahnung ob der Wechselkurs stimmt [:D][:D][:D] )<b>Kartenkai + Jenny<"},{"date":" 29.09.2006 ","person":"daywalker ","message":" W√§hrned¬†unseres Urlaubs hier im Bayrischen Wald haben wir auch ein paar Caches mitgenommen. Diesen hier fanden wir besonders sch√∂n. Hat wirklich Spa√ü gemacht. Der Cache ist in einwandfreien Zustand, der TB ist auch noch drin.Gru√üDayWalker¬†"},{"date":" 09.07.2006 ","person":"SaRa ","message":" Volltreffer - das hat uns so richtig Spa√ü gemacht ! Burg- und H√∂hlenerforschung  ‚€“ was f√ºr eine geniale Kombination ! Alles einwandfrei und z√ºgig entdeckt. Ganz herzlichen Dank f√ºr diesen tollen Cache an spannender Location! Gr√º√üe und allseits happy hunting SaRa ‚€“ Sabine + Rainerin: TB Schnuffel the forrest turtle ‚€“ so ein weiser W√§chter musste sein ...+ 3 Verkehrszeichenout: Gans"},{"date":" 18.06.2006 ","person":"wallace&gromit ","message":" Die Ruine ist uns schon mal im Vorbeifahren aufgefallen. Wir dachten aber, das w√§re nichts besonderes. So kann man sich t√§uschen! Eine wirklich tolle Location.Micro 1 und die anderen Sachen waren schnell ermittelt. Dann habe ich aber in einer H√∂hle gesucht, auf die der Abbiegehinweis perfekt passt. Da wurde es aber ganz sch√∂n eng hinten![:D]Wers selber sehen will, der muss nur beim Verlassen der Burg linksherum an dem Scheinwerfer durchs Gestr√ºpp gehen. dann steht man vor der zweitgr√∂√üten H√∂hle unter der Burg!Danach war ich so abgek√§mpft, da√ü ich einen anderen Hinweis erstmal v√∂llig √ºbersah. Da wir jedoch die anderen drei Micros hatten, musste der vierte auch noch dran glauben. Also nochmal rein in die H√∂hle und siehe da: Ich war mal wieder blind!Der Hinweis war wirklich offensichtlich versteckt.Der Final war dann eine flotte Sache und entsch√§digte uns f√ºr die M√ºhen.Danke f√ºr den Tollen Ausflug an diesen wundersch√∂nen Ort!Out: nixIn: Gansgru√ü und DankTino und Chris"}],"descriptionSnippet":"","status":"kann gesucht werden"}