{"hiddenAt":"10.06.2006","waypoint":"OC2068","coordinates":"E 007° 49.088' N 50° 54.710'","link":"https://www.opencaching.de/viewcache.php?wp=OC2068","description":"  Tip: Es macht Sinn, mit der Schmerzhaften Mutter, Rote, Rochus und zum Schluß die Kreuzkapelle Kapelle zu beginnen! Einige 100 Meter östlich der Roten Kapelle, liegt die Kapelle zur Schmerzhaften Mutter, die im Volksmund auch die Strahlenbachskapelle genannt wird. Die in beiden Kapellen befindlichen wertvollen Heiligenfiguren, mußten aus Sicherheitsgründen entfernt werden. Beide Kapellen stammen aus dem 17. Jahrhundert. An markanten Punkten, findet Ihr drei weitere kleine Kapellen.An jeder dieser vier Kapellen, findet Ihr einen Hinweis in Form eines Micros, für den Zwischen-Cache.Alle Besucher werden gebeten, die Würde des Ortes zu wahren!Jeder dieser Cache kann natürlich auch einzeln geloggt werden. Gruß vom Team Dilldappeaus dem Siegerland© Die Jungs, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Nz Shßr rvare rvamryara Xvrsre.","caseType":"klein","difficulty":1,"condition":"ok","name":"Vier Kapellen: Zur Schmerzhaften Mutter Kapelle von Die Jungs","cacheType":"normaler Cache","terrain":1,"logs":[{"date":" 17.07.2017 ","person":"The_Sighthound ","message":" Nachgeloggt, habe ich am 17.7.2017 bei GC schon geloggt.Danke das es die Dose auch für OC gibt.Viele Grüße aus Reichshof :-)"},{"date":" 06.05.2016 ","person":"marsipulami0815 ","message":" Auf der Fahrt zum heutigen Tagesziel schnell .TFTCmarsipulami0815Claudia"},{"date":" 16.04.2016 ","person":"crisb ","message":" Ein trauriger Anlass führte mich in diese Gegend. Da diese schöne kleine Kapelle am Weg lag und ich noch ein paar Minuten Zeit hatte, passte der Stopp irgendwie. Der Cache war gut zu finden.Danke an Donnerlotte fürs Verstecken!Viele Grüßecrisb"},{"date":" 23.04.2015 11:16 ","person":"Dodo1403 ","message":" Am 23. April 2015 den Cache \" Vier Kapellen: Zur Schmerzhaften Mutter Kapelle\" besucht. Schöne Platz und Dank an der Owner Die Jungs fùrs legen und pflegen.Herzliche Grüße aus dem Ruhrgebiet wünscht Dodo1403. (Dodo1403&#039;s Nummer 11.)"},{"date":" 09.01.2015 ","person":"Lord Kantholz ","message":" "},{"date":" 09.01.2015 ","person":"henna26 ","message":" "},{"date":" 25.07.2014 ","person":"Daria2008 ","message":" Heute spontan angehalten und schnell  - der Rest der Kapellentour folgt in den nächsten Tagen. TFTC(Diesen Cache habe ich bereits auf einem anderen Potal geloggt und den Eintrag nun hierhin übertragen.)"},{"date":" 25.06.2014 20:56 ","person":"Benno 82 ","message":" Endlich komme ich dazu den Fund online zu loggen.Hatten am 25.06. die ganze Tour gemacht. Also alle 4 Kapellen.Es ist wichtig die Wegpunkte zu nutzen, haben wir nicht gemacht und uns einmal verzettelt. :)Die erste Kapelle war kein Thema hier konnten wir den Cache schnell finden.Die zweite Kapelle war schwierig, weil die Koordinaten und die Hints nicht passten, jedoch mithilfe der Logbucheinträge konnten wir den Petling finden. Ich finde die \"derzeitige\" Position für den Cache optimal. Würde ihn dort lassen.Bei der dritten Kapelle haben wir einen Hinweis benötigt. Danach wurde die Dose schnell .Bei der vierten und finalen Kapelle hatten wir nach einigen Minuten der Suche auch Erfolg.Insgesamt eine Klasse Route, war richtig toll und hat enorm Spaß gebracht. Waren Abends schön kaputt. :DHatten auch alle Zahlen für den Zusatz-Mistery-Cache gesammelt. Allerdings finden wir derzeit die Aufzeichnungen nicht. Mal sehen, irgendwann möchten wir den auch noch machen.Danke für die Caches!Grüße aus Mindenvon Benno 82"},{"date":" 02.03.2014 21:22 ","person":"Füchschen82 ","message":" Bei unserer heutigen Etappe auf dem Jakobsweg sind wir auch bei diesem Cache vorbeigekommen. Gut  und gleich geloggt. "},{"date":" 04.01.2014 13:25 ","person":"SimonaAndi ","message":" Der Cache war schnell . TFTC"},{"date":" 09.10.2013 ","person":"Waffelbracke ","message":" Gesucht und .DfdsD, sagt Waffelbracke "},{"date":" 04.10.2013 ","person":"CSTeam ","message":" So, am heutigen Brückentag wollten wir nicht nur einfach die Homezone verlassen. Nein, heute stand ein Besuch im benachbarten Bundesland auf dem Plan. Hierfür hatten wir uns die vier Kapellen ausgesucht und eigentlich geplant, diese inkl. Bonus zu besuchen.Leider sind es am Ende nur zwei Kapellen geworden, wovon dies unsere erste war. Zwar war uns klar, dass wir teilweise eine gewisse Strecke zu Fuss zurücklegen müssen, wenn aber dann keinerlei Möglichkeit besteht, dass Cachemobil irgendwo abzustellen, verliert man leider schnell die Lust. Und die Straßen sind hier leider nicht so breit, dass man mal eben am Straßenrand halten kann...Egal, wie gesagt, dies war unsere erste und hier konnten wir auch problemlos anhalten. Der Cache selbst konnte auch schnell entdeckt werden und parallel wurde diese wunderschöne Bauwerk auch noch fotografisch festgehalten.Vielen Dank fürs Herlocken und beste Grüße vom CSTeam aus dem Sauerland\t\t                "},{"date":" 01.05.2013 ","person":"Team Mogelmoorpackung ","message":" Muggelfreie Zeit abgewartet und zugeschlagen. Da das Logbuch nass, zerissen und voll war, sollte man vieleicht daran denken, es auszutauschen.Vielen Dank für den Cache."},{"date":" 17.04.2013 ","person":"r.u.f. ","message":" Hier haben wir heute mit unserer Kapellen-Runde begonnen. Die Dose wurde fix entdeckt.DFDC.......................r.u.f."},{"date":" 16.04.2013 16:30 ","person":"sonnenschein-910 ","message":" Hier waren wir schon mal mit dem Rad unterwegs und haben einen anderen Cache gemacht. Dieses mal sind wir mit dem Auto angereist und den Rest natürlich zu Fuß weiter;-) puh...da kommt man schon mal aus der Puste.Toller Cache,danke fürs zeigen:-)Lieben Gruß an 1srw :-)Viele Grüßesonnenschein-910"},{"date":" 16.04.2013 16:30 ","person":"1srw ","message":" Das schöne Wetter genutzen und auf dem Rückweg diesen Abstecher gemacht. So schön die Kapellen und die Landschaft ist - aber warum liegen die vier Kapellen aber immer so hoch oben ...Zum Glück ist die Mutter mal mit dem Auto erreichbar .Schöner Cache bzw. Cacheserie der"},{"date":" 02.07.2012 ","person":"Team Feuerdeuwel ","message":" Heute war Kapellenrunde angesagt, dieses war die erste dir wir aufgesucht haben. Die Dose wurde schnell  und wir konnten uns ins Logbuch eintragen. Recht vielen Dank fürs zeigen, hier wären wir nie hingekommen."},{"date":" 01.07.2012 ","person":"Jelani Nemorivagus ","message":" 19:30Ich habe \"Siegtal pur\" genutztem bis zur THW-Brücke hinter Wissen zu fahren. Dort dann kehrt und diesen Cache als Rastplatz für die Rückfahrt durchs Wildenburger Land genutzt. Hat sich auf jeden Fall gelohnt. Ich musste feststellen, dass ich den Wanderparkplatz vor Jahren schon mal mit dem Auto genutzt habe und die Kapelle schlicht übersehen habe. Die nächste Kapelle kann man von der Bank aus schon sehen, aber die anderen Drei hebe ich mir für später auf. Danke für´s Zeigen! Waldelf Jelani-no Trade-"},{"date":" 27.05.2012 ","person":"gagemü ","message":" Tolles Versteck"},{"date":" 24.10.2011 ","person":"Andy1959 ","message":" Heute bei herrlichem Herbstwetter die Kapellenrunde gedreht. An der ersten Station war das Döschen schnell . Leider waren alle Kapellen verschlossen, sodass man nur einen Blick durch das Fensterchen werfen konnte.Danke für's Zeigen und den Cache.Andy1959"}],"descriptionSnippet":"","status":"kann gesucht werden"}