{"hiddenAt":"08.02.2003","waypoint":"OC2099","coordinates":"E 010¬∞ 24.068' N 53¬∞ 14.354'","link":"https://www.opencaching.de/viewcache.php?wp=OC2099","description":"Sollte die Dose nicht zug√§nglich sein- sei es durch Festivit√§ten im Kurpark- sei es weil die Muggle-Konzentration zu hoch ist, um das Cache bergen zu k√∂nnen- sei es weil die Dose mal wieder von einem Muggle kassiert wurdeakzeptiere ich einen Fotolog (Ihr, euer GPS und das Gradierwerk m√ºssen eindeutig erkennbar sein)---If the Cache is not accessible- because there is a festival in the park- because the Muggle-concentration is too high to retrieve the Cache- because the Cache was stolen by a Muggleyou are allowed to log with a photo (you, your GPS-device and the 'Gradierwerk' have to be identifiable)Ein Gradierwerk ist eine Anlage zur Salzgewinnung. Sie besteht aus einem Holzger√ºst, das mit Reisigb√ºndeln (vorwiegend Schwarzdorn) verf√ºllt ist. Das Verb ‚€ûGradieren‚€ú bedeutet ‚€ûeinen Stoff in einem Medium konzentrieren‚€ú. Im Falle eines Gradierwerks wird der Salzgehalt im Wasser erh√∂ht, indem Sole durch das Reisig hindurchgeleitet wird, wobei auf nat√ºrliche Weise Wasser verdunstet. Au√üerdem lagern sich Verunreinigungen der Sole an den Dornen ab; dadurch wird die Qualit√§t des erzeugten Salzes erh√∂ht.Viele Gradierwerke sind Teil eines Salzwerks, das aus einem Gradierwerk und einer Saline besteht. H√§ufig werden Gradierwerke f√§lschlicherweise als ‚€ûSalinen‚€ú bezeichnet. Gelegentlich werden auch Reisiginstallationen in Schwimmb√§dern Gradierwerk genannt, die wie Gradierwerke funktionieren, aber deutlich kleiner als Anlagen sind, die sich in Kurparks befinden.(Quelle: wikipedia)Benutzerordnung des Kurparks¬© Sigmund Freud, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"Onhz","caseType":"mikro","difficulty":1,"condition":"ok","name":"Alter Kurpark / Gradierwerk von Sigmund Freud","cacheType":"normaler Cache","terrain":1,"logs":[{"date":" 14.11.2017 18:35 ","person":"anstef2309 ","message":" Jetzt habe ich glatt vergessen den Text von GC zu kopierenüòåTftc an von anstef2309 ü§ò "},{"date":" 05.08.2017 ","person":"Haube ","message":" Kaffee, Eis, Kuchen, gute Luft atmen und die Dose pfl√ºcken. War gar nicht schwer heute  Ein f√ºr mich unbekannter Teil von L√ºneburg.TFTC und Gru√ü Haube!!!!!"},{"date":" 19.07.2017 10:54 ","person":"tintenbrot ","message":" Kurzer Halt in L√ºneburg. Diese Dose lag auf dem Weg.TFTCTintenbrot"},{"date":" 26.08.2016 14:25 ","person":"FamilieB579 ","message":" HinweisDas Logbuch ist voll. Ich hatte irgendwo in der Mitte noch einen freien Fleck .Bitte das Logbuch erneuern. "},{"date":" 26.08.2016 14:25 ","person":"FamilieB579 ","message":" Danke f√ºr das Zeigen dieses Gradierwerkes. So was hatte ich noch nicht gesehen. Bei √ºber 30 Grad war es hier auch deutlich k√ºhler als ein paar Meter weiter."},{"date":" 02.08.2016 12:45 ","person":"Hardy.mobil ","message":" Bei unserem heutigen Tagesausflug nach L√ºneburg wollten wir auch ein paar Dosen suchen. Diese geh√∂rte auch dazu. Vor Ort gab es ja nur eine M√∂glichkeit wo sich diese verstecken konnte.Danke an den Owner f√ºr's verstecken und pflegen.#7"},{"date":" 14.05.2016 ","person":"Herzl ","message":" Am Samstagmorgen war hier zum Gl√ºck nichts los. So konnten wir die Dose in Ruhe bergen und nach dem Loggen wieder zur√ºck legen."},{"date":" 30.12.2015 12:37 ","person":"AgaShum ","message":" Vielen Dank f√ºr den Cache!!!Gru√ü von uns beiden aus dem S√ºden L√ºneburg's ...HAPPY HUNTING und immer eine Dose in der N√§he !!AgaShum from Lueneburg (Northern Germany) TFTCCachen macht Freude !!!"},{"date":" 17.07.2015 11:07 ","person":"Jokus ","message":" Den konnten wir schnell finden :)Das Logbuch war aber ziemlich voll.. Danke furs Verstecken!  11:07# 40"},{"date":" 28.05.2015 15:20 ","person":"kamuckel&bohrsty ","message":" Heute war das kamuckel mal wieder alleine unterwegs und...moment...irgendwo hier muss doch...ja, genau, hier waren wir schon mal, ist aber schon bestimmt 5 Jahre her...damals nicht so erfolgreich...hm. Vor Ort ersteinmal den Drahtesel geparkt, keine Muggel in Sicht. Nach kurzer Suche konnte ich die Dose auch ersp√§hen, DA hatten wir damals irgendwie nicht nach gesehen... ich habe jetzt aber auch nur da hin geschaut, weil ich ein Vorlog gelesen habe und den Blick in eine andere Richtung lenkte... also schnell signiert und flugs wieder versteckt. Toller Ort und manchmal scheinbar auch tags√ºber ohne muggel logbar ;)TFTC#90"},{"date":" 02.05.2015 ","person":"gps_asbach ","message":" Noch im Dunkeln gesucht und . Jetzt ist nicht nur das Logbuch voll, sondern auch die Dose. Zur Feier des Tages ( 31. Hochzeitstag) ein neues Logbuch spendiert. Danke f√ºrs  Herf√ºhren. Gr√º√üe  aus dem Westerwald DFDC gps_asbach"},{"date":" 22.03.2015 16:05 ","person":"Canilu ","message":" Bei sch√∂nem Wetter viele Muggel unterwegs, aber wir haben es geschafft :D"},{"date":" 18.02.2015 14:02 ","person":"torfkay ","message":" In der Mittagspause etwas die Beine vertreten. Das hohe Muggelaufkommen machte es aber nicht einfach. DfdC "},{"date":" 11.02.2015 08:09 ","person":"Team Kittifix ","message":" Am 03.08.2012 √ºber geocaching.com gesucht,  und geloggt. "},{"date":" 23.01.2015 ","person":"LiFux ","message":" Eine kleine Runde durch den Kurpark geht immer. Und bei gef√ºhlten -8¬∞C konnte ich muggelfrei bergen und loggen. Ich habe mich irgendwo dazwischen gequetscht. Anders ging es nicht mehr.Vielen Dank f√ºr das Legen und Warten des Caches!"},{"date":" 05.01.2015 15:00 ","person":"Miolinio ","message":" Hehehe, war ziemlich schwer das R√∂hrchen unbemerkt aus dem recht leichten Versteck zu bergen... aber beim zweiten anlauf dann doch noch geschafft. Das Zettelchen ist doch sehr voll - als Info f√ºr den"},{"date":" 24.10.2014 ","person":"Canis&Lupus ","message":" Hier war nichts los, sodass ich direkt ohne Wartezeit muggelfrei loggen konnte. Sch√∂ner Ort! Danke."},{"date":" 03.10.2014 12:30 ","person":"wilde8 ","message":" "},{"date":" 03.09.2014 11:30 ","person":"Iveco4x4 ","message":" Als Touri  v. Niederrhein  beim Stadtbesuch mit eingef√ºgt."},{"date":" 03.05.2014 22:00 ","person":"Langse ","message":" Auch hier nochmal: Gut und fix . TFTC"}],"descriptionSnippet":"","status":"kann gesucht werden"}