{"hiddenAt":"09.06.2006","waypoint":"OC20B7","coordinates":"E 010° 51.172' N 49° 23.087'","link":"https://www.opencaching.de/viewcache.php?wp=OC20B7","description":"Sorry no English description available!Geschichte dieses Caches:2004 bekam ich zu Weihnachten diese gefüllte Cachedose, von Ute,Eva & Michael, die ich in Ihrer Heimat (Langen/Hessen) auch malzum cachen mitgeschleppt hatte. Es ging eine Menge Zeit ins Land,andere Caches wollten gesucht und gefunden werden und so wurde esJuni 2006 bis das Konzept für diesen Cache Schritt für SchrittGestalt annahm und der Cache nun ausgelegt werden konnte.Über die Zeit haben sich eine Menge an Notizen, Skizzen und Fotosangesammelt, die mit dem Cache in Verbindung stehen, irgendwiebringe ich die aber nicht mehr in die richtige Reihenfolge! Ichhabe dieses Material nun mal alles zusammen auf meinem Schreibtischausgelegt und fotografiert (chaos1.jpg und chaos2.jpg). Mit diesen und den Vor Ort versteckten Hinweisenund Euerer kriminalistisch-kombinatorischen Gabe sollte es möglichsein das Langener Geheimnis zu lüften. Die Schatztruhe ist ca. 15 cm hoch und hat einen Durchmesser von11 cm. Für Iconjäger befindet sich die Kopie von skauts SA Geocoinmit im Cache zum \"discovern\", bitte drinnen lassen. Des weiterenbefindet sich ein Besuchstip, der vor allem mit Kindern lohnendist, im Cache. Um den Cache und die nötigen Hinweise zu finden mußkein eingezäuntes Privatgelände betreten und nicht gegrabenwerden! Soweit ich mich erinnere habt Ihr im besten Fall eine Strecke voneinfach 1,6 km vor Euch die, bis auf den letzten Teil zum Final,auch mit einem geländegängigen Kinderwagen zu bewältigen seinmüßten. Bitte versucht am Final Spuren möglichst zu vermeiden -probiert´s mal mit zuerst schauen und dann erst \"Panzermodus\" - AN;-)Achtung neue Aufagabe für uvwx:EURO Preis der Silbermünze - 6 = uvEURO Preis der Silbermünze - 4 = wx23.06.06 Der Fehler im Micro wurde behoben, tja das kommt haltdavon wenn man meint man könnte einfach so ohne Betatester, wie esbei den Helden z.Zt. Mode ist, einen Cache legen. Thx toStonecacher als unfreiwilligen Betatester. Nachdem es so langegedauert hat bis zum FTF Difficulty von 2,5 -> 3,5 und einenHint platziert. Ich hab noch mal gesucht und ein paar Schnipsel gefunden, die sollten helfen.Viel Spaß, skaut© skaut, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":3.5,"condition":"ok","name":"Langener Geheimnis von skaut","cacheType":"Rätselcache","terrain":2.5,"logs":[{"date":" 10.07.2016 ","person":"skaut ","message":" kann gesucht werdenSo, Beschreibung angepasst, viel Spaß!"},{"date":" 24.10.2010 ","person":"Stanmaja ","message":" Es war im Monat Juni anno 2009 als ich das erste Mal als Cache Newbie vom Langener Geheimnis hörte.Viele Wochen und Monate gingen ins Land, das Rätsel wurde mal angeschaut und wieder weggelegt, viele andere Caches wollten gesucht und  werden, auch mußte mein Cacherspürsinn noch etwas reifen.Eines Tages war es endlich soweit, das Langener Geheimnis steht ganz oben auf der nearest List.Die Recherchen werden ab diesem Tage mit vollem Eifer aufgenommen, viele Theorien aufgestellt und als unbrauchbar wieder verworfen. Ein Tipp auf einen Event von einem Cacher der mich zuerst mehr verwirrte als weiter brachte. (Was hat jetzt plötzlich meine Heimat damit zu tun) Aber irgendwann platzte der Knoten:Im Juli anno 2010 war es endlich soweit. Das Rätsel spuckte brauchbare Koordinaten aus. Es brauchte noch viele, viele Outdooreinsätze und immer wieder Rücksprache mit dem Owner um endlich alle Rätsel um das Langener Geheimnis zu lüften. Die einfache Strecke 1,6 km sind nicht nur einmal bewältigt worden, so konnte ich teilweise meiner eigenen Cacherautobahn folgenEndlich passte alles zusammen und heute war der Tag aller Tageendlich hielt ich die lang, sehr lang ersehnte Dose in Händenich hatte schon fast nicht mehr geglaubt das die Dose wirklich da ist, da ist es auch egal das sie etwas muffig riechtDanke, danke, dankeGrüße aus Neuendettelsau an Skautgezeichnet: Stanmaja im Oktober anno 2010Meine Nummer 700.PS: den mitgebrachten TB wollte ich doch nicht einlegen, wer weiß wie lange der da liegt"},{"date":" 27.07.2010 ","person":"Doc Cool ","message":" #782 - unterwegs mit der BibertbandeNachdem die bibertbande das Vorrätsel gelöst hatte, ging es heute raus in die Natur, die Stages und den Final lösen.Die Stages und die Hinweise ließen sich eigentlich ganz gut finden, wenn man weiß, das diese skaut-mäßig versteckt sind. Manchmal ein bisschen gemeiner, aber leicht kann jeder und irgendwie ist es dieser gehobene Schwierigkeitsgrad, der den Spaß bringt.Das Wetter war heute nicht das tollste und wir wurden reichlich nass - erst von unten vom nassen Gras und dann auch noch von oben. Auch ein paar Bremsenstiche (wie ich diese Viecher hasse!) haben wir abbekommen. Aber was kann einen noch erschüttern, wenn man den Final  und das Langener Geheimnis gelüftet hat?Danke an die bibertbande fürs mitnehmen und an skaut für den netten Cache und das wiederherrichten desselben.TFTC, Dr.Cool"},{"date":" 10.05.2007 ","person":"buddler ","message":" Hab ihn !Das war aber eine sehr schwierige Aufgabe von Anfang an. Ohne einen Tipp wäre ich nicht mal auf die richtigen Startkoordinaten gekommen, obwohl ich viele Infos über Stadt Langen angeschaut habe.Beim ersten Anlauf im letzten Herbst statt einer vermuteten Stage nur stinkende, tote Fische  und wieder abgezogen.Heute in der Nähe gewesen, nochmal vorbeigeschaut und auch tatsächlich endlich den fehlenden Hinweis .War bei der letzten Aufgabe sehr verunsichert, da ich keinen eindeutigen -piep- fand, aber mit etwas Glück und Instinkt dann doch richtig gelegen und das coole Versteck entdeckt.Vielen Dank an skaut für diesen kniffligen Cache, der mich schon einige Nerven gekostet, aber auch viel Spass gemacht hat. Die Gegend taugt auch wunderbar für einen (oder auch öfters :P ) Spaziergang.Ciao"}],"descriptionSnippet":"","status":"kann gesucht werden"}