{"hiddenAt":"03.07.2006","waypoint":"OC210E","coordinates":"E 013¬∞ 08.364' N 48¬∞ 50.491'","link":"https://www.opencaching.de/viewcache.php?wp=OC210E","description":"Spaziergang durch      den Feng Shui Park in Lalling.(TB Hotel) Travel Bug undGeocoin Tausch (TB Hotel)Der Kurpark mit einer Gr√∂√üe von knapp 6 Hektar ist der erste seinerArt in Deutschland, der unter dem Schwerpunktthema FENG SHUI undALTES WISSEN steht.Der Kurpark geht eine Verbindung ein zwischen der westlichen undder √∂stlichen Betrachtung von Natur und deren Zusammenh√§ngen. Ersoll dem Besucher helfen, sich zu entspannen.Bei Feng Shui (Wind und Wasser) handelt es sich um eine vor 7000Jahren in Asien aus intensiven Naturbeobachtungen entstandenenLehre. Die beiden Naturgewalten Wind und Wasser bestimmen dasGeschehen auf der Erde. Mit Feng Shui wird versucht, im Einklangmit der Natur zu bauen und zu leben.Das Chi (Lebensenergie) mu√ü in einem Park frei zirkulieren, √§hnlichwie im menschlichen K√∂rper. Eine St√∂rung des Energieflusses kann zuvielf√§ltigen Konflikten f√ºhren.Im Feng Shui werden die vorhandenen Elemente des Ortes in Harmoniegebracht, wobei geopathatische St√∂rfelder, der Stand der Sterne unddie \"F√ºnf Elemente\" (Holz, Feuer, Erde, Metall und Wasser)ber√ºcksichtigt werden.. Startpunkt Eueres Rundgangs ist der Kurparkpavillonbei den Koordinaten.N 48¬∞ 50.491E 013¬∞ 08. 364Dort k√∂nnt ihr auch parken.Auf Tafeln werden die einzelnenStationen genau erkl√§rt. Nehmt Euch die Zeit und schaut Euch dieStationen in aller Ruhe an.Die Gemeinde Lalling bietet auch F√ºhrungen durch dasParkareal an. In Zukunft sind auch Qigong-F√ºhrungen geplant. Wer ansolchen F√ºhrungen Interesse hat, einfach mit der Gemeinde Lallingin Verbindung setzen und Terminvereinbaren.F√ºr Kinder gibt es imPark auch einenNaturspielplatzIm See darf man auch baden. Weralso Lust hat ein paar Runden zu schwimmen, unbedingt Badesachenmitbringen. In unmittelbarer N√§he zum See befindet sich einBrotzeitplatz mit einer Spielfl√§che. An diesem Platz gibt es aucheine Feuerstelle z. B. zum Grillen oder zum Lagerfeuermachen.Vielfach ist in unsererschnelllebigen Welt altes Wissen verlorengegangen. Aber nur derjenige, der esversteht sein Chi frei flie√üen zu lassen und das Wissen der altenWelt wieder zu finden, wird in der Lage sein diesem Ort seinGeheimnis zu entlocken. Druckt Euch das Spoilerbild mit aus. Am Final hatte ichschlechten Empfang.Bitte die Box wieder gut verschlie√üen undverstecken.Viel Spa√ü beim Suchen w√ºnscht EuchAragorn der Waldl√§uferCacheinhalt bei Start:- Logbuch und Bleistift (Bitte nicht entfernen)- Hinweiszettel f√ºr zuf√§lligen Finder (Bitte nicht entfernen)- Taschenrechner- Kurzzeitmesser- Lufterfrischer f√ºr das Auto- Magnetpuzzle- 2 x Reflektor- 20 Knicklichter (lang) in verschiedenen Farben- 4 x 2 Knicklichter (klein) in verschiedenen Farben- 5 Knicklichter (gro√ü) in verschiedenen Farben- Kaleidoskop- Spielzeugauto- Mini ‚€“ PDA Datenbank- Magnet ‚€ûSmilie‚€úVoraussetzung f√ºr die Entnahmeeines Travel Bugs oder Geocoin ist, dass auch wieder die gleicheAnzahl hineingelegt wird wie herausgenommenwird.Haltet Euch bittedaran.- TB ‚€ûChili das Schaf‚€ú- Geocoin ‚€ú1st Cache in Canada Geocoin‚€?- Geocoin ‚€úGermanic Boundary Wall Limes Gold Edition‚€?- Geocoin ‚€úNot another Micro! Camo Silber Antik‚€?- F√ºr den First Finder ein virtueller Geocoin (Louisiana GeocoinEdition 2006)Die Tracking Number zum loggen des Geocoin werde ich dem FirstFinder nach seinem Cache Log per e-mail mitteilen.¬© Aragorn der Waldl√§ufer, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"Mjvfpura qra Jhemrya rvarf Onhzrf","caseType":"gro√ü","difficulty":4,"condition":"Cachebeschreibung ist veraltet","name":"Yin & Yang von Aragorn der Waldl√§ufer","cacheType":"R√§tselcache","terrain":1,"logs":[{"date":" 11.03.2017 ","person":"congobongo69 ","message":" Nettes R√§tsel, schnell . DFDC"},{"date":" 19.03.2016 ","person":"dogesu ","message":" Hinweisdas R√§tselbild wird nicht mehr richtig angezeigt, speichert es einfach ab, dann passt es, laut dem Listing auf der anderen Plattform wurde das Objekt auf dem Spoilerbild gewaltig gek√ºrzt"},{"date":" 18.10.2015 21:14 ","person":"Schowa1 ","message":" Mit mich943 unterwegs "},{"date":" 18.10.2015 17:55 ","person":"Mich943 ","message":" Heute nach einem kleinem Spaziergang im Park . Danke f√ºrs legen und pflegen."},{"date":" 10.03.2011 ","person":"Deggendorfer ","message":" Ich logge hier mal alles nach, was ich bereits in Geocaching.com geloggt habe ............... LOG!"},{"date":" 24.08.2008 ","person":"wudyablo2 ","message":" Mein erster Cache.Hat super geklappt, obwohl wir nur das Foto vom Versteck dabei hatten und das nicht mehr ganz aktuell war.Mein Sohn war auch voll begeistert von der Schatzsuche und dann war tats√§chlich noch eine M√ºnze drin.Die mu√üten wir unbedingt mitnehmen.Hat mir sehr viel Spa√ü gemacht und ich glaub, ich hab jetzt ein neues Hobby.Danke.wudyablo2"},{"date":" 23.08.2006 ","person":"ElCapitano ","message":" Nachdem das R√§tsel relativ schnell gel√∂st war, stand noch der Besuch im \"Kurpark\" Lalling an.Sollte eigentlich morgens recht ruhig sein, aber Gemeindearbeiter waren mit Motor-Sensen und Rasenm√§hern am Werken. Klasse! √úber Sinn und Unsinn des neu geschaffenen Parks will ich nichts weiteres sagen. Nur soviel: F√ºr was eine Gemeinde Geld hat, wenns dicke Zusch√ºsse gibt...Trotzdem: Ein sch√∂nes interessantes R√§tsel und ein klassisches Cacheversteck, das gut zu finden war!Out: TB Jeep 4x4 #4718 + 1st Cache in Canada Geocoin + Knicklichter + \"Auto-Parf√ºm\" (beides des Platzes wegen)In: TB Hoppel + TB SouthparkViele Gr√º√üe,El Capitano"},{"date":" 21.08.2006 ","person":"Y-M-C-A ","message":" Gefunden an einem wechselhaften Tag.  Der Energie nach auf gut Gl√ºck mit dem Spoiler gesucht - nach 5 min erfolgreich gewesen - dann noch das R√§tsel gel√∂st. Sehr sch√∂ner Cache - der Geocoin wird im Schwabenlande weier auf die Reise gehen."},{"date":" 12.07.2006 ","person":"gugu ","message":" unser chi flo√ü bei dem wetter in str√∂men und nahezu blutleer (mangels autan [V]) haben wir dann den cache ans tageslicht bef√∂rdert.nur: des l√∂sungs r√§tsel blieb uns verborgen [}:)]gr√º√üe vom (team gugu)"},{"date":" 09.07.2006 ","person":"JohnDeg ","message":" Mit kleiner Mannschaft haben wir heute einen kleinen Vormittagsspaziergang unternommen und anschlie√üend den Cache gehoben. Hat viel Spa√ü gemacht!Vielen Dank an Aragorn und viele Gr√ºsseReinhard, Philipp & JuliaIn: Geocoin Chrisgun¬¥s Australian WannabeOut: Geocoin Not another Micro"},{"date":" 05.07.2006 ","person":"reindeer ","message":" Ein Woidschrod hat nat√ºrlich keinen so langen Anfahrtsweg wie ein reindeer, deshalb nur zweiter Sieger! Danke f√ºr diesen sch√∂nen und lehrreichen Cache, der in aller Fr√ºhe den Start zu einem langen und erfolgreichen Cachertag gegeben hat.OUT: Canada GeocoinIN: soccer Geocoin"}],"descriptionSnippet":"Spaziergang durch den Feng Shui Park in Lalling","status":"kann gesucht werden"}