{"hiddenAt":"27.05.2004","waypoint":"OC2138","coordinates":"E 010° 53.693' N 47° 59.709'","link":"https://www.opencaching.de/viewcache.php?wp=OC2138","description":"Bitte macht alle Wegpunkte, nicht das Ihr etwas raten müßt.GPS habt Ihr ja immer dabei, aber vielleicht mit TOPO drauf, sonst eine in Papierform in der Tasche.Taschenrechner, Essen, viel zu Trinken, festes Schuhwerk.Naja, Hilfsmittel gegen Stechmücken, Zecken.Gebrauchsanleitung für GPS, Navigationskenntnisse (Wegpunktprojektion), bisschen Kenntnisse in der Koordinatenangabe.  Das kennt Ihr schon. Die Tour ist 7,5 km lang. Wenn man sie vom Startpunkt und zurück macht.Allerdings ist dies eine kleine Draufgabe damit der Auencache nicht so einsam ist.Ihr solltet also den Auencache vorher machen um an die entsprechenden Infos zu kommen. [:)]Die Auencachetour wird dann etwa 3,2 km länger, wenn man beide kombiniert. Am Startpunkt kann geparkt werden.Die Richtungsangaben bleiben immer true North, auch als \"wahr\" im GPS zu finden. Punkt 1:Hier kann man starten, muß aber nicht.Da es erst ab Punkt 2 interessant wird ist könnt Ihr aus allen Himmelsrichtungen kommen.Wozu habt Ihr ein GPS. [:)]Punkt 2:Von Punkt 9 der Auencachetour sind es 412 m hierher. Wenn Ihr von dort aus kommt müßt Ihr in Richtung 82° gehen.Hier findet Ihr drei Zahlen an einem natürlichen Gegenstand. Multipliziert sie bitte alle miteinander._ _ _ = ASo jetzt geht es los. Also 1,23 Km in Richtung 209°.Ei, ei da kommt Ihr doch an Punkt 10 vom Auencache vorbei. Da war doch so ein kleines, weißes Schild mit was drauf...Jetzt ist nur die Farbe wichtig mit der das geschrieben ist.Die Buchstaben, die Quersumme.... [:)] (Geht das schon wieder los)_ _ = BHalt, da ist noch was.Nehmen wir doch das Q vom Auencache dazu. [;)]_ _ = Q  Was wolltet Ihr doch noch am Punkt 11 vom Auencache?Genau die Position notieren:N _ _ ° _ _ . _ _ _ E _ _° _ _ . _ _ _Oh, oh da kommt auch doch der Punkt 12 daher.Was war wieder mit dem Stein? Ach, zwei Buchstaben sollen drauf sein. So, so.Und auf der anderen Seite?Das Zeichen ist ein:_ _ _ _ _ _ _Die Buchstaben, die Quersumme.... [:)] Geht Euch bald auf den Geist?_ _ = CDa Ihr mit Karte und GPS navigiert findet Ihr den Weg zum Punkt 3.Es waren ja nur 1,23 km Luftlinie. Wenn Ihr nicht durch das Grünzeug gebrochen seit wie die wilden Schweine, dann habt Ihr einen kleinen Bogen gemacht.Punkt 3:Hier müßt Ihr recht genau navigieren. Es gibt genug Zahlen in der Gegend. [:)]Uns interessieren aber nur die am Punkt._ _ - _ _ _Was wohl? Addiert die zwei Zahlen._ _ = DPunkt 4:N _ _ ° _ _ . _ _ _ E 010° (C-3).(die letzte Ziffer von B)Quersumme von D)(die letzte Ziffer von B)Für die Nordkoordinate: Nehmt Punkt 11 vom Auencache und zieht 0,577 Minuten ab. Was läuft hier meistens? Es ist ganz hübsch anzuschauen.Ein _ _ _ _Die Buchstaben, die Quersumme.... [:)]_ _ = EPunkt 5:Er liegt 107 m in Richtung 171°Das Schildchen kennt Ihr schon. [:)]Mit welcher Farbe ist denn das geschrieben?_ _ _ _ Die Buchstaben, die Quersumme.... [:)]_ _ = FDas steht ein Text drauf:_ _ _ _ - _ _ _ _ _ _ _ _ Aus einem Buchstaben solltet ihr zwei machen. [;)]Und dann die Buchstaben, die Quersumme.... [:)]_ _ _ = GJetzt benötigen wir noch ein paar Variablen vom Auencache:_ _ = N_ = VIhr seit ganz gut hierhergekommen.Aber bei mir...Wisst Ihr noch, ganz zum Schluss beim Auencache.Da hab ich doch mein GPS verstellt. [:)]Hier also die Koordinaten vom Cache:(Q*2-4)(C*3+V)((C+E-V)/2) (5)(Q/8)((G+F-(1. Ziffer von N))((D+(F/12))Auf dem Cache liegt etwas.Legt es bitte wieder drauf.Seid vorsichtig mit der Tüte, sonst ist er nicht mehr wasserdicht. [:(]Der Cache ist nur für Kleinkram geeignet.Inhalt:LogbuchCacheflyer2 BleistifteZum Tauschen:Überaschungseierspielsachen© PeakOne, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Avpug Oüpxra","caseType":"normal","difficulty":2.5,"condition":"ok","name":"Draufgabe von PeakOne","cacheType":"Multicache","terrain":1.5,"logs":[{"date":" 23.04.2014 ","person":"Gross-mummrich ","message":" Nachdem wir den Auencache erfolgreich absolviert haben, wollten wir uns die Draufgabe auch nicht entgehen lassen, doch irgendwie haben wir das mit Draufgabe ein wenig anders interpretiert, so dass wir doch einen etwas längeren Umweg als vom Owner vorgesehen machen mussten  Naja, Listing vorher lesen hat noch nie geschadet ... Nun gut, immerhin konnten wir die Zahlen dennoch gut ermitteln - fast zumindest, denn aufgrund der fortgeschrittenen Zeit waren auch die Gehirnzellen recht müde, so dass wir doch ein letztes Mal Rat bei unserem heutigen sehr geduldigen TJ suchen mussten - Vielen Dank euch beiden So standen bald die Koordinaten auch für dieses Final fest und wurden etwas ungläubig betrachtet. Aber da der Abgleich mit dem TJ uns die Richtigkeit bestätigte begaben wir uns eben noch dorthin. Für den nun folgenden Rückweg zum CM wählten wir - solange es eben ging - den idyllischen Trampelpfad am Lech entlang  Dieser Weg entschädigte immerhin für den laaangen Umweg.Wir danken dennoch für das Herführen an diesen wunderschönen Ort und sagenTFTCGross-mummrichOut: ein paar gammlige Trades, da die Dose nicht so 100% wasserdicht ist."},{"date":" 13.01.2013 ","person":"klausundelke ","message":" #2104, 14:50, Found it with DroidCachebox!Nach dem Auencache waren wir noch voller Tatendrang, so daß wir natürlich die Draufgabe auch noch mitgenommen haben. Wenn man mal weiss wie die Aufgaben zu erledigen sind geht es auch ganz locker von der Hand. So waren wir bald am Final angekommen und hier war dann auch bald klar wo die Dose liegt...(4 Sternderl bei GCVote)"},{"date":" 19.09.2012 ","person":"PeakOne ","message":" HinweisKoord´s geändert."},{"date":" 03.05.2010 ","person":"123456 ","message":" TFTCpowder-team Siehe Logeintrag Geocaching.com"},{"date":" 26.05.2008 ","person":"Cache-Gnome ","message":" "},{"date":" 31.10.2007 ","person":"Tethys ","message":" Nach dem derAuencache 2 Tage in Anspruch genommen hat, bin ich heut früher von derArbeit und habe noch die Draufgabe . Habe zum Glück ziemlichviel schon vorher ausrechnen können. Aber so wie beim Auencache hat derOwner eine Extrastation, die nicht wirklich erforderlich ist,eingebaut. Denn wozu ist beim Auencache die Zahl B? Und wozu bei derDraufgabe die Zahl A??? Aber nichts desto trotz hab ich den Cache heuteabend um 17:45 Uhr ! P.S. Es war schon ganz schön Dunkel, unddementsprchend war es ganz schön gruselig da unten.... So vieleGeräusche... Na ja, ich habs zum Glück überstanden.Jedochder Cache bräuchte mal ein neues Logbuch. Ich hatte leider keins dabei.Aber man kann im aktuellen Logbuch nichts mehr reinschreiben. Zu nass.Ich werde mal schaun ob ich in den nächsten Tagen mal dazu komme einneues Logbuch reinzutun.TFTCIn: TB Wild-Sexy-ElefantsOut: Nix"},{"date":" 16.09.2006 ","person":"OskarZuFuss ","message":" Beflügelt durch den Found des Auencache bin ich dann die Draufgabe angegangen.Erste Zweifel bei Punkt 2: a) bin ich wirklich richtig und b) ist das der richtige natürliche Gegenstand? - Egal WP aufgenommen und 1,23km transformiert. Manches bis zum Punkt 3 kam mir dann recht bekannt vor :-)) Jetzt musste ich dann aber schmunzeln \"hier müsst ihr recht genau navigieren\" - UUps 1,23km Luftlinie und dann hier den genauen Punkt treffen - ich hatte das Gefühl, die wirklich reichlich vorhandenen Zahlen im Zielgebiet lachen mich aus. Egal, ich hab mich auf mein GPS verlassen und sicherheitshalber doch nicht nur meinen Favoriten notiert. Gescheucht von Bikern war ich dann auch recht flott im Finalgebiet.Erstaunlicherweiser führte mich mein GPS glatt 5m neben den Cache.Dieser ist ein wenig feucht (was dem Inhalt aber nix ausmacht). Das Logbuch ist aber nur \"klamm\" und der Logeintrag problemlos möglich. Dem Cache hab ich dann eine neue Tüte verpasst, weil beide Originaltüten beim Versuch wieder \"einzutüten\" gerissen sind.No TradeVielen Dank für die Draufgabe - die Runde hat Spass gemachtGruss OskarZuFuss "},{"date":" 17.07.2004 ","person":"ingo_3 ","message":" Nachdem ich den Auencache nach einer Odysee doch noch  hatte sollte er auch noch dran glauben.Die meisten Fragen konnte ich so beantworten ( bei den Strafkilometern bin jetzt ich ein Fuchs was Schilder angeht ) die anderen Fragen während des Auencaches gemacht.So Nummer 2 war ein Problem, da ich just an dieser Stelle dem Weg eine persönliche Note gab , aus diesem Grund war D ebenso ein Problem, aber in 1,23 Kilometer Entfernung machen eine paar Meter nix mehr aus dachte ich und bin losgelatscht. Mit etwas deduktivem Spürsinn die richtige Zahl  und die Endkoordinaten berechnet ( 3 mal überprüft um ja nicht noch eine Strafrunde zu bekommen ).Auch diesesmal hatte ich Glück und fand den Cache gleich, allerding hat die Tüte etwas gelitten  und ich keinen Ersatz dabei.no tradeDanke ingo_3"},{"date":" 15.06.2004 ","person":"madmaxhh ","message":" Nach erfolgreich abgeschlossener Schwarzwaldpfingstcachetour ist die Draufgabe unser erster Wiederdaheimcache! Und wir sind immer noch Erster !!! Und gleich im ersten Anlauf hat alles geklappt! Juhuu!!! Vielen Dank an PeakOne für die wieder mal sehr schön ausgewählte Tour und Endlocation! Bitte mehr davon!Out: GiraffeIn: Graues Plastikteil zum Aufmachen Viele Grüße Heinz, Christiane und Max"}],"descriptionSnippet":"Fahrradtauglich, denn Fahrräder sind schneller. Der Cache ist ohne den Auencache nicht zu machen.","status":"kann gesucht werden"}