{"hiddenAt":"16.07.2006","waypoint":"OC2194","coordinates":"E 008° 14.550' N 48° 43.240'","link":"https://www.opencaching.de/viewcache.php?wp=OC2194","description":"Ein Bilderfehler-CacheGerold's Schwein hat Fotos gemacht. Durch diverse Ferkeleien wurdenDetails dieser Fotos verändert. Alle Bilder enthalten nun einegrößere und eindeutig erkennbare Sauerei, welche erst vor Ort durchVergleich mit den realen Gegebenheiten zu finden ist. DieFerkeleien sind elementar, also Kleinigkeiten wie nachgewachsenePflanzen, weggespühlte Steinchen, umgefallene Bäume, saugeilerumstehende Ehefrauen oder rumrennende Säue zählen nicht alsSchweinerei.Die Sauerei in jedem Bild liegt in einem der vier Quadranten: 1  2  3  4  Am Parkplatz gibt es ein Schild (Stage1) beiN48°43.264'E08°14.531' A = _____Nun immer den Schildern \"Wasserfall Rundweg\" folgen (unten am Bachentlang). Die folgenden Bilder wurden in unmittelbarer Nähe desWasserfalles beiN48°42.800'E08°14.986'gemacht:  B = _____  C = _____  D = _____  E = _____ Nun weiter zur Wiese:N48°42.659'E08°14.965'Auf dem Weg dorthin kam die Sau noch hier vorbei: F = _____ An der Wiese dann: G = _____ ABCDEFG= ______= ______= ______= ______= ______= ______= ______     XYZ= B - D= F - E= C + E - G= ______= ______= ______ Final:N48°42,CZX'E08°15,XYX' Die Lösung von A kann nun als Test verwendet werden, ob allesrichtig gelöst wurde:A = B+C+D-E-F-G+Y Wer also schweinefaul ist, fährt mit dem Auto direkt zum Wasserfallund hofft, dass er die Lösung von A nicht braucht. Dann ist dasganze im Schweinsgalopp unter einer Stunde machbar. Ansonstendauert das ganze ca. 1,5 Stunden und ist ein wunderschönerSpaziergang (es lohnt sich).Der GPS-Empfang ist in der ganzen Gegend echt sauübel. Unser eTrexlieferte erst nach langem guten Zureden schweinisch guteKoordinaten. Das Spoilerbild für das Final ist deshalb saumäßig zuempfehlen. Viel Spaß!© Simone und Michael, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":2,"condition":"ok","name":"Die Fehler von Gerold's Schwein von Simone und Michael","cacheType":"Multicache","terrain":2.5,"logs":[{"date":" 19.08.2016 ","person":"Penthesilea ","message":" Heute war endlich Schlachtfest! Vor vier Jahren,  kurz nachdem wir mit Geocachen angefangen hatten, hatten wir uns diesen Multi schon einmal vorgenommen. Den Wasserfall und die Umgebung kannten wir wie unsere Westentasche, war ich doch von klein an schon immer regelmäßig dort schwimmen. Dachten wir! Zwar konnten wir einen Fehler schon zu Hause identifizieren, dann vor Ort fanden wir schnell die Aufnahmepositionen, aber der Blick fürs Detail musste sich erst noch entwickeln. Damals haben wir kläglich versagt. Und dann fehlte uns lange Zeit der Mut, es hier noch einmal zu versuchen. Vier Jahre später motivierten uns die heißen Sommertage, diesen Multi im kühlen, schattigen Tag noch einmal anzugehen. Inzwischen haben wir, was den speziellen Cacherblick angeht, zum Glück enorme Fortschritte gemacht. Dennoch gab es einen Zweifelsfall, aber zum Glück half uns die Prüfzahl bei der Feststellung, dass wir richtig geraten hatten. Ein paar Tage später ging es also auf zum Final! Dieses war schneller  als der eine oder andere Fehler. So eine schöne, große, gepflegte Dose! Stolz trugen wir uns unbeobachtet (inzwischen war es regnerisch geworden und kaum noch Muggel unterwegs) ins Logbuch ein. Schwein gehabt, Ende gut, alles gut.  Für diesen tierischen Spaß bedankt sich ganz herzlich  das Team mit dem Drachen."},{"date":" 22.02.2014 ","person":"cento ","message":" Schon seit ewigen Zeiten stand dieses Bildersuchspiel auf unserer Todo Liste. Mindestens genau so lange lagen natürlich die \"Suchbilder\" im Cachemobil. Wenn wir ab und an mal hier vorbei kammen, war allerdings der Parkplatz immer Proppenvoll. Heute war die Gelegenheit günstig, kein Muggle weit und Breit. Obwohl das Wetter ja gar nicht so schlecht war, man kann sogar von einem SAUgutem sprechen, aber das beurteilen wir Cacher eh etwas anders.  Unabhängig von der sich im Laufe der Zeit verändernden Vegetation, hatten uns einige Bilder ganz schön zum schwitzen gebracht, bei einem Bild stehen wir immer noch vor einem Rätsel. Na jedenfalls waren die en Sauereien allemal ausreichend, um uns zum Finale zu führen. SAUglatt, gell?Die kleine Wanderung zur Sau von Gerold  hat uns sehr gut gefallen Danke fürs HerloggenGrüßle centoNachlog"},{"date":" 26.07.2013 ","person":"EngelRosine ","message":" Ohne diesen Cache hätten HatschiHalef und ich diesen schönen Flecken Erde nie gesehen. Gerade an so einem heißen Tag wie diesem war das die beste Möglichkeit seinen Urlaub zu verbringen.Vielen Dank fürs Herführen.DfdCEngelRosine"},{"date":" 26.07.2013 ","person":"HatschiHalef ","message":" Auf unserer heutigen Tour habe ich zusammen mit EngelRosine auch hier vorbeigeschaut.Nachdem wir am Wasser hochgewandert waren und hofften alle Fehler richtig gesehen zu haben (was auf einem Smartphone bei Sonne nicht einfach ist).Haben wir dann erst mal ein kühles Getränk geordert und dabei den Final berechnet.Aber irgenwo hatten wir einen Fehler, konnten diesen aber durch etwas rumrechnen beseitigen.Dann also auf zum Final.Danke für diesen schönen Cache.HatschiHalef "},{"date":" 04.07.2010 ","person":"Bati ","message":" Hatten einen wunscherschönen Nachmittag am Wasserfall und am Fluß und waren total begeistert so etwas schönes direkt um die Ecke zu haben.Super Cache - in super Lage TFTCBati "},{"date":" 11.04.2010 ","person":"Chris & Chris ","message":" Das war unsere allererste Erfahrung mit Geocaching. Ein, schon alleine aufgrund der Landschaft, wirklich wunderschöner Cache.Allerdings hatten wir erhebliche Probleme die Unterschiede zwischen den Bildern und der Realität zu finden, ganz besonders bei \"B\". Wenn da die Bilder nicht in besonders guter Qualität ausgedruckt wurden hat man so gut wie keine Chance. Oder wir haben uns einfach zu blöde angestellt. Auch wenn alles wirklich sehr gut verpackt ist, ist auf dem Bild im Cache aufgrund eingedrungenen Wassers leider kaum noch was zu  erkennen, was wirklich sehr schade ist. Vielleicht können das ja Simone und Michael irgendwann mal austauschen, wir wollen doch wissen wie sie aussehen.Alle, die eben nicht nur suchen, sondern auch die Landschaft geniesen möchten sei dieser Cache sehr ans Herz gelegt. Vor allem wenn morgens die Sonne dort scheint ist es einfach herrlich!IN: -OUT: - "},{"date":" 10.08.2009 ","person":"bluschi ","message":" Schöne Tour, vielen Dank! Cache war etwas feucht, GPS Empfang saumäßig schlecht am Finish!"},{"date":" 12.04.2009 ","person":"RomeoMikeRomeo ","message":" SAUEREI! Ander letzten Stage hatten wir beim letzten mal etwas Kleineres im Visir.Heute haben wir gelacht als wir den Fehler bemerkten. Dort sind wirauch auf arissr4 mit Partnerin getroffen, somit ging es zu 4. weiter.Diesmal sollte aber auch nichts mehr schieflaufen, bewaffnet mitFarbausdrucken, wilder Statistik und Mailkorrespondenz eines anderenCachers welcher auch mit einem DNF abzog, sind wir angerückt um die Sauzu schlachten.Vor ein paar Wochen waren wir gar nicht soweit wegvom Final, welches leider etwas löchrig ist. Großes Lob für einensaumässig geilen Multi der uns schweinemäßig viel \"Arbeit\" aber auchsaumäßig viel Spaß gemacht hat. Grüße von hier nochmal an die 2 aus demSaarland.found:12"},{"date":" 08.04.2009 ","person":"wernerwersonst ","message":" Nachtrag:  08.04.2009 "},{"date":" 31.08.2008 ","person":"DumDiDum(R) ","message":" Super Idee mit den Bildern, obwohl ich bei einem Bild schon sehr lange gebraucht hatte und bei einem anderen bis heute nicht weiß, wo der Fehler ist (auf meinem PDA sind die Bilder leider auch nicht so gut zu erkennen gewesen). Dank des ersten Bildes konnte ich die final-Koordinaten doch noch berechnen und habe ihn nach einiger Suche auch . Der Pfeil im Spoiler-Bild ist etwas \"daneben\". Dank für diese schöne Tour im Schwarzwald. TFTC DumDiDum®-no trade-"},{"date":" 13.07.2008 ","person":"Jofe ","message":" Schöne Tour! Zusammen mit Andeni den Cache problemlos ."},{"date":" 02.05.2008 ","person":"nightdish22 ","message":" ich kann mich meinen vorloggern nur anschließen,es war sooo schoen!eine nette kleine runde,bei der es nicht langweilig wurde!eltern,kinder und wir zwei waren am ende sehr zufrieden und gluecklich!danke fuer diesen schoenen cache ! ! ! out : eichenblatt - coin nightdish22"},{"date":" 06.01.2008 ","person":"binele ","message":" Na also.....beim zweiten Versuch....und diesmal im Hellen....haben wir den cache fast(aber nur fast) ohne Probleme . Mein Hosenboden hat doch stark unter dem steilen Abstieg gelitten!!!! Zur Freude meiner Mitcacher M!chael, Mone und Marcel, gelle!!!!GrüßleBinele "},{"date":" 17.11.2007 ","person":"WrongTurn ","message":" Binele, Binerich und ich :-) sind um 4gestartet und haben mit akribischer genauigkeit die bilder untersucht.leider hat uns unser scharfsinn getäuscht und uns direkt in dengesperrten waldbereich geführt. vor lauter bäumen haben wir den waldnicht mehr gesehen und sind mit neuen koordinaten in die andererichtung gewandert. leider hatten wir kein erfolg, der rückweg imstockdunkeln war jedoch die strapazen wert :-) und die taschenlampe hatuns sicher zurückgeführt!"},{"date":" 08.10.2007 ","person":"divingteam ","message":" Schöner Spaziergang, während des Wartens auf die Autoreperatur"},{"date":" 29.09.2007 ","person":"Sn0tty ","message":" Eine tolle Runde bei schönem Herbstwetter.Kurz vor dem Wasserfall (an der fehlenden Brücke) konnten wir eine Gruppe Freikörperkulturanhänger besichtigen :-)Bei *der* Wassertemperatur: Respekt!Out: Spielzeugauto (für den Kurzen)In: SchlüsselanhängerVielen Dank für die tolle Tour,Sn0tty"},{"date":" 11.06.2007 ","person":"geofuzzy ","message":" "},{"date":" 10.06.2007 ","person":"braxer ","message":" Jippieeeee, ... Vor lauter schwätzen mussten wir einige male wieder zurück zum Wasserfall... Wegen der Bilder...:-) Unser Vorgänger"},{"date":" 08.06.2007 ","person":"woodyjoe ","message":" Ein saumäßig gut gemachter Cache und eine gut durchdachte Strecke. Für die Rechenaufgabe konnte ich mich nämlich gemütlich ins Gasthaus setzen und rechnen. Da ich mir bei zwei Bildern nicht ganz sicher war, musste ich Alternativen durchprobieren. Dank Tabellenkalulation mit meinem Palm war das aber schnell erledigt, eine Tasse Kaffee und ein Apfelschorle haben gereicht (für&#39;s Bier war&#39;s um zehn Uhr einfach noch zu früh )Der GPS-Empfang war relativ gut, hat jedoch auf dem Rückweg deutlich nachgelassen. Vielleicht lag&#39;s an der Tageszeit. Danke für den saustarken Cache und saumäßig viele GrüßeJoe"},{"date":" 02.11.2006 ","person":"Tomsle ","message":" Muss ich nachtragen - bisher nur Geocaching.com"}],"descriptionSnippet":"Ein Bilderfehler-Cache","status":"kann gesucht werden"}