{"hiddenAt":"11.07.2006","waypoint":"OC21A0","coordinates":"E 007° 31.192' N 51° 15.755'","link":"https://www.opencaching.de/viewcache.php?wp=OC21A0","description":"Ein kleiner Traditional für den Feierabend.Früher war hier ein schöner Angelplatz an der Volme, der Erinnerungen in meiner Mom geweckt hat. Leider darf man da nicht mehr hin, deswegen haben wir den Cache zur Erinnerung ein wenig abseits in den Wald gelegt.Früher konnte man hinter der Brücke parken, heute ist da Privatgrund, weswegen wir das nicht empfehlen möchten. Der direkteste, aber für Kinder und Hunde nicht ungefährliche Parkplatz ist eine gekieste Bucht gegenüber der kleinen Brücke beiN 51°15.718 E007°31.411.Von hier aus gehts nichtmal einen halben Kilometer zum Cache bei N 51° 15.755 E 007° 31.192.Übrigens: Dieses Plätzchen lädt zu einem lauschigen Picknick ein, fanden wir, als wir in der Nähe saßen um das Logbuch zu beschreiben. Wer möchte kann ja auch den Wanderweg \"S\" mal ausprobieren.Geschichte:Ende Mai 2008 wurde der Cache von Bullibus offen gefunden und netterweise an einem naheliegenden Ort versteckt. Die Koordinaten sollten sich nicht nennenswert geändert haben und er wurde offenbar auch noch gefunden :) Also weiterhin Happy Hunting!21. März 2009:Nachdem wir gehört haben das Logbuch sei voll, ging es als bald als möglich auf zur Ernte :) Das ist das erste Logbuch eines Caches in normaler Größe, dass wir voll abholen können bevor es gemuggelt ist. *freu* Toll, was ihr alle geschrieben habt, vielen Dank dafür!Nachdem der Cache schonmal offenlag und netterweise in der Nähe neu versteckt wurde habe ich mal neue Koordinaten aufgenommen.Außerdem wurden dem Cache einige Sachen entnommen, die Feuchtigkeit gezogen hatten, ein paar Ersatzdinge hineingelegt und ein neues Logbuch spendiert. Weiterhin Happy Hunting :)28.08.2016: Sieben Jahre später die nächste große Wartung, seht dazu die entsprechende Notiz. Außerdem wurde das Listing etwas aufgehübscht, es gibt nun ein Listingbild.Startinhalt:SkatblattSpielzeugautoKünstliche BlüteKatzen-SpielbällchenGummi-HunderfüßlerKlammerkükenDuftflakonKreiselZum Verbleib im Cache:LogbuchStift© Team Bush-Rescue, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Znezbe, ... haq Rvfra oevpug... ","caseType":"normal","difficulty":2,"condition":"ok","name":"An der Pulvermühle von Team Bush-Rescue","cacheType":"normaler Cache","terrain":2,"logs":[{"date":" 15.07.2017 15:52 ","person":"GeoBasic08 ","message":" Unterwegs auf der Ohrenbaer Volmelandsteig-Runde, konnte ich an dieser Stelle auch noch fündig werden. Vorher musste ich allerdings noch den richtigen Weg zum Einstieg suchen. Als ich ihn  hatte und die Bank sah, wusste ich das wird was. Kurze Zeit später stand ich auch schon vor der Dose. DFDC! Erfolgreich im Gästebuch eingetragen.Danke für das Verstecken und die Pflege des Caches an Bush-Rescue!"},{"date":" 16.11.2016 ","person":"Team Bush-Rescue ","message":" HinweisBeschreibung modernisiert"},{"date":" 05.06.2016 ","person":"ThommyTulpe ","message":" Auf meiner sonntäglichen Fahrradtour, nach einem kleinen Gang auf einem steilen Waldweg gut . DANKE! Habe erst jetzt gesehen, daß dieser Cache auch bei geochaching.com als \t                            \t\t                        GCX64B gelistet ist. Gefunden und geloogt mit Geocaching Name Huhnchen am 5.6.2016."},{"date":" 15.05.2016 14:25 ","person":"Smeagol69 ","message":" Prima  DfdC Smeagol69 "},{"date":" 13.09.2015 ","person":"3malKnoedel ","message":" Nach einer kleinen Wanderung auf den Berg rauf, konnte ich mich völlig muggelfrei ins Logbuch eintragen.TFTC sagn 3malKnoedel aus dem Münsterland"},{"date":" 26.04.2015 13:35 ","person":"STRDMPR ","message":" Heute auf Cachetour in Schalksmühle war auch diese Dose schnell in meinen Händen. Danke fürs Verstecken!"},{"date":" 28.10.2014 ","person":"Max 03 ","message":" Da war doch noch mehr als nur ein EC...richtig, auffm Berch;-)Also raus aus dem Auto und rein in die Wanderschuhe und ab dafür.Nach dem glücklichen Fund gings gleich wieder Heim ...der Tach war lang und nu wirds auch noch früh dunkel.Vielen Dank fürs herloggen und zeigen"},{"date":" 16.02.2014 11:10 ","person":"kadshastan ","message":" Gutes Versteck, aber die Verpackung hat mit der Zeit etwas gelitten...TFTCLiebe GrüßeKadshastan"},{"date":" 29.12.2012 ","person":"Nordlandkai ","message":" Cache Nr. 5 am heutigen Tage Richtung Lüdenscheid.Auf dem Weg nach oben fiel mir dieses \"sind wir bald da\" wieder ein. Und tatsächlich, es dauerte gar nicht mehr so lange bis ich den Cache heben konnte. Ein schönes Ausblick von hier oben. Vielen Dank für den Cache."},{"date":" 16.12.2012 ","person":"firewind79 ","message":" Der letzte auf der Cacherunde, die der Krombachelor und ich heute angingen. Das vermutete Versteck der Dose konnte schon von knapp 10 m bergab ausgemacht werden, was sich bei näherer Untersuchung auch als das wirkliche Versteck herausstellte. Das Wetter war zwar schlecht, aber es hielt die Muggel fern. Im Sommer sicher ein sehr schöner Ort.Danke fürs verstecken."},{"date":" 14.01.2012 ","person":"Teufel+Hexe ","message":" da der Cache schon 10 m vorher gut zu sehen war haben wir erfolgreich um 12:30 Uhr geloggt und an der gleichen Stelle wieder gut verborgenout: Flummi-Ballin: Druckknopfdfdc"},{"date":" 05.09.2011 ","person":"Andyhandicap ","message":" Nach einem kurzen Waldspaziergang gut und schnell . TFTC und viele Grüße aus ErgstevonAndyhandicap :-)"},{"date":" 11.08.2011 ","person":"mfisher ","message":" Gut  aber datum weiß ich nicht! Kyrill hat vieles zerstörtTFTC mfisher"},{"date":" 02.06.2011 ","person":"Brastjoma ","message":" Im Juni gut  als Abstecher von einem Breckerfelder Multi, aber im September erst das Listing bei OC gesehen. Sorry!"},{"date":" 27.05.2011 ","person":"tiro2011 ","message":" Auf dem Weg zur Arbeit noch schnell in den Wald...."},{"date":" 05.11.2010 ","person":"Schnaps ","message":" Das gelände hätte 2,5 verdientSchöne Location .Bei dem November Nieselregen keine Einladende Picknic Stelle.Komfortable Dose. Danke fürs zeigen sagt der Bodengraveur "},{"date":" 23.09.2010 ","person":"a.pipkin ","message":" Am \"Türsteher-Muggel\" vorbei ging es in den Wald. Schnell .Deckeldichtung war verrutscht, Logbuch leicht feucht. DFDC "},{"date":" 09.09.2010 ","person":"BlaBlaBla2016 ","message":" Schöner Cache für mal auf die Schnelle. Nichts getauscht.DFDC sagt wehhep  "},{"date":" 11.07.2010 ","person":"Team Solem ","message":" Hallo,haben heute um 16:25 Cache gehoben. Trade: Out: Porsche In: WasserbombeCache ist etwas feucht. war eine ziemliche Sucherei, hat aber Spaß gemacht.TFTC vom Team SolemTill, Jamie, Clement und Kimi"},{"date":" 04.07.2010 ","person":"SpeedyGee ","message":" Schönes Versteck im Volmetal. Gut  und um 20.50 Uhr geloggt.No trade. Aber TB 10,000 Lakes abgelegt ... gute Reise! DfdC sagt SpeedyGee."}],"descriptionSnippet":"Ein kleiner Traditional für den Feierabend","status":"kann gesucht werden"}