{"hiddenAt":"08.08.2006","waypoint":"OC22E8","coordinates":"E 006° 32.593' N 49° 29.633'","link":"https://www.opencaching.de/viewcache.php?wp=OC22E8","description":"Dieser Cache bereitet eine wunderschöne Aussicht auf die Saarschleife. Bis ihr diese Aussicht geniessen könnt, müsst ihr aber ca. 160 Höhenmeter auf 1,3 Km überwinden.Parken könnt ihr beiN49 29.816, E006 32.779.Dort ist auch gleichzeitig der Startpunkt.Lasst eure Fahrräder, Kinderwagen oder sonstige Gefährte am Parkplatz zurück. Es geht nur zu Fuß oder mit einem MTB und sehr viel Luft. Hier findet ihr einen Wegweiser. Folgt dem Wegweiser bergan Richtung NOHN bis zuWP1 bei N49 29.638, E006 32.933.Dort haltet aufWP2 bei N49 29.732, E006 32.703.Hier könnt ihr schon mal die Aussicht geniessen und etwas Luft tanken für den restlichen Weg. Dieser führt weiter bergan über den schmalen Pfad zumFinal bei N49 29.623, E006 32.604.Der Cache befindet sich in der Nähe der Bank.Der Cache besteht aus einer kleinen Tupperdose (0,3) mit Logbuch.Bitte bringt einen Stift zum loggen mit. Für den Erstfinder liegt ein One-Dollar von Whereisgeorge.com im Cache. Der Cache kann auch TB's aufnehmen, wenn keine größere Anhängsel dran sind.© Gustav Gans, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"1. Pnpur: Fvgm qh thg haq travrffg qra Nhfoyvpx, qnaa ynff qra Pnpur yvaxf uvagre qve yvrtra.2. Genvy: Jre trusnhy bqre -oruvaqreg vfg (bqre zvg rvare Ohftrfryyfpunsg naervfg), qre xnaa nhpu iba Füqra ure snfg ovf na qra Pnpur snuera.","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Schleif von Gustav Gans","cacheType":"normaler Cache","terrain":3.5,"logs":[{"date":" 29.01.2017 ","person":"Wim001977001 ","message":" Schönes versteck hat echt spass gemacht"},{"date":" 30.03.2014 ","person":"Gustav Gans ","message":" kann gesucht werdenNeue Koordinaten: N49 29.633 E6 32.593"},{"date":" 03.09.2012 ","person":"mic@ ","message":" HinweisWie zuvor angekündigt erfolgt hier nun die Archivierung. Sollten sich später neue Aspekte ergeben und der Cache wieder aktiviert werden, so kann dies durch den Owner selbstständig über die Funktion \"Cache bearbeiten\" erfolgen.Bei Unklarheiten oder Fragen kannst du gerne mich oder das Team kontaktieren.mic@ (OC-Support) "},{"date":" 03.08.2012 ","person":"mic@ ","message":" HinweisDie Nutzungsbedingungen von opencaching.de enthalten unter anderem diesen Punkt:Ist der Geocache auch auf anderen Webseiten veröffentlicht, so muss die Beschreibung immer auf allen Webseiten aktuell und vollständig gehalten werden. Aktualisierungen der Beschreibung müssenzeitnah auch auf den anderen Plattformen vorgenommen werden.Hier stimmen leider die Koordinaten nicht, auf GC lauten sie anders. Daher deaktiviere ich nun dieses Listing. Sollte binnen Monatsfrist (03.09.2012) keine Rückmeldung erfolgen, werde ich den Cache archivieren.mic@ (OC-Support) "},{"date":" 16.04.2012 ","person":"Jagdtiger ","message":" DFDV 14:24 Scöne Aussicht mit der man belohnt wird wenn man den Aufstieg wagt  MfG Jagdtiger"},{"date":" 09.04.2012 ","person":"elias0211 ","message":" Hurra mein 1. Chache !!!!!!!!  Schon so oft dort gewesen, und nie was davon geahnt. Echt irre . Coole Stelle"},{"date":" 11.01.2011 ","person":"Dimojo23 ","message":" Sonst nur mit dem MTB den Trail runter. danke fürs zeigen dimojo23"},{"date":" 04.05.2010 ","person":"nobbynic78 ","message":" "},{"date":" 07.02.2010 ","person":"schlauerlauer ","message":" Hallo,Tammy hat ihn , um 13 Uhr gelockt,sehr schöner Weg, auch wir haben die Saarschleife so noch nie gesehen.schlauerlauer : L+MHelfer und Mitcacher : F+N+T+B+Co"},{"date":" 31.05.2009 ","person":"bobo14 ","message":" Heute bei sehr schönem Spazierwetter geloggt, gut schöne Aussicht"},{"date":" 30.04.2009 ","person":"Team Poseidon ","message":" Ein ganz toller Ausblick aus einer ungewohnten aber tollen Perspektive!Klasse!Danke und GrüßeTeam Poseidon"},{"date":" 02.01.2009 ","person":"cRaShsr ","message":" nunja von der saarschleife war nichts zusehn, war ja auch 0:10trotzdem schöner cache, no tradegreetz cRaSh"},{"date":" 31.08.2008 ","person":"ELMI FC ","message":" so haben wir die Saarschleife noch nie gesehen, wunderschöne Gegend, gut  (16.15 ),out: Sonnenblumenkernein: Münze"},{"date":" 25.04.2008 ","person":"evian57 ","message":" Gar nicht mal so einfach zu bergen...In der Dunkelheit brauchen die Augen ein wenig, dass sich die Aussicht erschließt.Hier bin ich demnächst bei Sonnenschein!Danke fürs Verstecken!evian57"},{"date":" 10.02.2007 ","person":"Team.Tinchen ","message":" Auf meiner heutigen Tour mit dem Eisbaer diesen Cache schnell .TFTCTinchen"},{"date":" 10.02.2007 ","person":"Team.Eisbaer ","message":" -- 2007-02-10 09:30 --Auf dem Weg zum Friseur erst hier eine Abstecher gemacht. Um diese zeit und bei dem Wetter ist die Auusicht etwas bescheiden, aber dennoch imposant.Den Cache dann nach kurzer Suche . Noch ein paar Minuten die Aussicht genossen und dann weitergefahren!TNLNSLEisbaer#483"},{"date":" 03.02.2007 ","person":"5plus ","message":" Cachetour mit DrAlzheimer und Geonaud. Hier nochmal mein Dank an die Beiden, während ich den Cache noch suchte (Koordinate waren ein ganzen Stück im Off) war Geonaud schon am Loggen und gab keinen Ton von sich! *grummel*no TradeDanke sagt 5plus"},{"date":" 29.11.2006 ","person":"inselkind ","message":" Dieser Aussichtspunkt auf die Saarschleife hat mir wirklich gut gefallen. Im Gegensatz zu dem anderen an der Cloef auch total Muggelfrei, da kann man die Aussicht gut genießen.Nix getauschtViele Grüße aus TrierInselkind"},{"date":" 12.08.2006 ","person":"DrAlzheimer ","message":" Bin heute auf dem Weg zum einsamen Leuk hier wieder vorbeigekommen und habe eine Geocoin fallen lassen. "}],"descriptionSnippet":"Traditional Cache, ca. 160 Höhenmeter auf 1,3 km länge (2,6). Schmaler Pfad oberhalb steiler Felsen.","status":"kann gesucht werden"}