{"hiddenAt":"29.07.2006","waypoint":"OC2251","coordinates":"E 007° 09.520' N 50° 40.500'","link":"https://www.opencaching.de/viewcache.php?wp=OC2251","description":"N-0,070 E+0,385© tpo der Dinosaurier, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Qnf Ovyq raguäyg xrvara irefgrpxgra Uvajrvf! Hagre rvarz hztrfgüemgra Onhz qverxg nz Jrt.","caseType":"normal","difficulty":3,"condition":"ok","name":"5208xxx (inspired by hexaman and Otz) von tpo der Dinosaurier","cacheType":"Rätselcache","terrain":2,"logs":[{"date":" 04.06.2017 ","person":"MaChiBo ","message":" Im Zuge eines Multicaches haben wir dieses Schild . Das Finale war auch schnell angepeilt, aber an dem Tag nicht mehr zu erreichen. Heute endlich bot sich die Gelegenheit der Dose einen Besuch abzustatten. Vor Ort gab es einiges an Versteckmöglichkeiten, was zum Hint gepasst hätte, sodass wir doch einige Zeit mit Suchen verbrachten, bevor wir die Dose in Händen halten konnten. Danke fürs Legen und Hegen dieses schönen Caches."},{"date":" 04.08.2016 13:15 ","person":"Yellow ants ","message":" #2630After solving a rather long multicache in Bad Godesberg some years ago I figured out how to solve this as well. I've tried to find it before - today I had better luck. No idea how I could miss this classic hide. TFTC!(Logged with 03.08.2016 because the days fly by faster than I can keep track!)"},{"date":" 19.01.2014 ","person":"mirabilos ","message":" (von GC nachgeloggt)"},{"date":" 19.01.2014 ","person":"König Moderig ","message":" 22:55Nachdem ich mirabilos zwei Mal gezeigt habe, wie der Cache geht (einmal indoor, einmal outdoor), hat er ihn dann wenigstens aus dem Wald gebuddelt .TFTC,König Moderig"},{"date":" 01.11.2011 20:00 ","person":"Larry Brent ","message":" 1230 Worum es hier geht, war bald erkannt, bei der Standortsuche ließen wir uns vom Doppelpack helfen. Vor Ort den Hinweis (teilweise nur noch schwer lesbar) , das Prinzip kommt uns sehr bekannt vor... :-) Das Finale gut .Vielen Dank & Grüße,Morna & Larry"},{"date":" 19.07.2011 ","person":"der_Grillfreund ","message":" Ich habe mich entschlossen, peu á peu meine Funde auch auf OC nachzutragen. Daher bitte nicht über die Datumsanzeige wundern, die zumeist ein gutes Stück in die Vergangenheit weist.Vielen Dank für den Cache.dG"},{"date":" 11.03.2011 ","person":"Graf Karto ","message":" An dem habe ich etwas länger gebastelt. Station 1 war zwar bald ermittelt, aber von dort ging es erst nicht weiter. Kann es sein, das an Ort und Stelle hin und wieder mal was \"aufgefrischt\" werden muss? Der Rest geht dann von selbst.DFDC - Graf Karto"},{"date":" 01.11.2010 ","person":"Auguratii ","message":" Manchmal ist man wie vernagelt. Das Schild wurde noch recht schnell idenrifiziert, obwohl die Infos im Netz nicht leicht zu finden sind. Dann an der völlig falschen Stelle gesucht. Letztendlich wurde dann aber doch noch alles gut. DFDC"},{"date":" 04.03.2010 ","person":"LucyJo ","message":" Die richtige Datenbank für das Schild kannten wir schon von einem anderen Cache ;-)Für das Finden der Dose haben wir allerdings einen 2. Anlauf benötigt.Beim ersten Mal haben wir wohl nicht richtig gelesen....TFTCLucyJoIn : Coin"},{"date":" 30.12.2009 ","person":"JustCach ","message":" #49... und das war das nächste Schild Schönes Rätsel mit einem netten Final.Dank des Logs von Hopstepclose - merci  - zuerst den Hint und dann das Final gut .No Trade.TFTC JustCach "},{"date":" 30.11.2009 ","person":"Wuchtel ","message":" Im 3. Anlauf undnach einem kräftigen Schubser von awiline (Danke nochmals) konntedieser Cache heute nun endlich \"ad acta\" gelegt werden. Zusammen mitsignum2.2 war die Suche nach dem Final - trotz anfänglicherStartschwierigkeiten - bereits nach kurzer Suche von Erfolg gekrönt.DerLösungsweg zu diesem Rätsel war von Anfang an klar, leider nicht, wieman an die benötigte Information gelangen kann ... wozu aber gibt esStammtische?DFDC Wuchtel"},{"date":" 16.07.2009 ","person":"Zwerg Nase ","message":" Zusammen mit ice13-333, geotuppi und sunshineprofi war ich heute auf dieser Rheinseite unterwegs. Was lange währt wird endlich gut! An dem haben wir aber auch wirklich lange gehangen. Heute, im für mich 3.Anlauf, dann dank Hilfe von Luna500 (Danke an dieser Stelle) direkt . DfdD #403 "},{"date":" 16.07.2009 ","person":"ice13-333 ","message":" Heute haben Zwerg Nase, Sunshineprofi, Geotuppi und ich wieder eine schöne Mystery Runde gedreht.Das Rätsel war damals kein langes Problem, aber vor Ort haben wir uns dann blöd angestellt. Heute dann vor Ort doch mal die Augen aufgemacht und das Döschen diesmal gut  ;)Log: 23:10In: TB - leider komme ich derzeit nicht nach Münster, vielleicht kann der nächste ihn noch etwas weiter dorthin bringen. Danke. (GC#615 Gesamt#629 OC#227)"},{"date":" 31.05.2009 ","person":"Luna500 ","message":" Dieser Cache hat esaber wirklich in sich. Monatelang \"lächelte\" er mir immer sounverschämt von der ersten Seite der unerledigten Caches entgegen; denner ist nicht weit weg von meinen Home-Koors gelistet. Einen richtigen\"Anpack\" für die Lösung habe ich aber lange nicht gehabt. Und was habeich recherchiert! Erst im Netz, dann auch in freier Natur; und es hatewig gedauert, bis ich dann irgendwann - dank eines kleinen Tipps -glaubte: So, jetzt bist du schlauer, jetzt kannst du ihn heben. Nochmal\"Pustekuchen\"! - Aber heute, ja heute war es dann endlich soweit! - Ichhab´ ihn doch tatsächlich !  ... und da bin ich mächtig stolz drauf, denn für mich hatte der Cache gefühlte 5 Difficulty-Punkte.  \tin: Golfball  out:."},{"date":" 22.05.2009 ","person":"apfelmaus ","message":" Nachdem ich endlich das Geheimnis der Zahlen gelöst hatte, musste ich noch stundenlang (so fühlte es sich wenigstens an) Informationen optisch durchgehen. Wahrscheinlich gibt es das auch als Liste, ich war nur zu blöd, das zu finden.Vor Ort erst einmal eine Weile ratlos herumgelaufen, bis mir die Erkenntnis kam. Dann aber gut .TFTC apfelmaus#698@12:00"},{"date":" 27.03.2009 ","person":"ice13-333 ","message":" Wie ich lese müssen wir (Geotuppi, Zwerg Nase und ich) uns nicht schämen, das wir im Outdoor Teil heute im Dunkeln nicht fündig wurden. Der Indoor Teil war mit passendem Hilfsmittel schnell erledigt. Für den Rest kommen wir dann nochmal (hoffentlich im Hellen) wieder. ;P"},{"date":" 23.02.2009 ","person":"RoRo ","message":" Ein toller Cache, der schon ganz lange auf meiner Watchlist stand, bei dem ich aber sehr lange keinen Ansatz hatte...Aber dann in einem dieser besonderen Momente, hatte ich endlich ein Schild gleicher Bauart vor mir. Danach brauchte es nur noch zwei Abende Internet-Recherche und \"schon\" wusste ich, wo ich nach dem Original des Schildes zu suchen habe.Heute dann mal wieder in der Gegend vorbei gekommen und das Schild schnell . Aber wie nun weiter. Zum Glück fand ich dann doch noch einen Hinweis und konnte die Dose im letzten Büchsenlicht finden.Das \"unyo\" aus dem Hint kann man übrigens inzwischen weglassen, dem Cache geht's aber trotzdem gut   :)  TFTCRolandIn: TB TajOut: Coin"},{"date":" 16.01.2009 ","person":"UbiqueTerrarum ","message":" Heute im Schutze der Dunkelheit und somit vollkommen muggelfrei konnte endlich die nun schneefrei Dose im Lichtkegel der Stirnlampe gehoben werden [;)]Vor dem 5208xxx selbst mußte allerdings der finale Blick durch ein kleine Hilfestellung fokussiert werden [:)]Was es nicht alles im Netz zu finden gibt - und das Ganze auch noch vollkommen legal und kostenfrei [8D]Es empfiehlt sich hier allerdings vorher die Bedienungsanleitung zu studieren, sonst wird es etwas umfangreicher [;)]Danke für die große Dose!GG"},{"date":" 09.10.2008 ","person":"rfems ","message":" Seit langem war ich dabei und kamnicht weiter. Beim letzten Stammtisch hat mir Smillax endlich eineGoogle-Hilfe gegeben und weiter ging es, aber vor Ort wieder nurRätselraten. Awiline öffnete mir dann die Augen und heute hat es dannendlich geklappt.Ein toller und phantasiereicher Cache, den ich aber ohne Hilfe sicherlich nie gepackt hätte.Danke an Owner, Smillax und Awiline sagtRainer"},{"date":" 13.08.2008 ","person":"awiline ","message":" Dieses Rätsel hattemeinen Ehrgeiz geweckt: Ich wollte es ohne Hilfe schaffen. Nachdem icheine Weile die Augen offengehalten hatte, wusste ich , wonach ich suche.Leiderhat meine Selbstbeherrschung dann versagt, als ich bei einem Event dasrichtige Stichwort (in anderem Zusammenhang) hörte.Deshalb hat MKW mit seinem Tool-Tipp sehr zum Erfolg beigetragen - Danke.Heute vor Ort habe ich einen Moment lang blöd geschaut, aber dann kam der Aha-Effekt und führte zu einem schneller Fund.Vielen Dank für das interessante Rätsel und Grüßeawiline(no trade)"}],"descriptionSnippet":"","status":"kann gesucht werden"}