{"hiddenAt":"18.08.2006","waypoint":"OC236D","coordinates":"E 006¬∞ 55.803' N 50¬∞ 55.709'","link":"https://www.opencaching.de/viewcache.php?wp=OC236D","description":"An den angegebenen Koordinaten hast Du einen guten Blick auf die gro√üe Uhr der Uni K√∂ln. Sie ist wahrlich sehenswert.Neben der Zeit zeigt sie die aktuellen Sonnenaufgangs- und Sonnenuntergangszeiten sowie das aktuelle Sternzeichen. Dar√ºber hinausbesitzt sie einen Mondkalender. Nat√ºrlich verf√ºgt sie auch √ºber einige Glocken. Wie viele sind es? Maile mir die Anzahl und Du darfst den Cache loggen!¬© Thoto, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"","caseType":"kein Beh√§lter","difficulty":1,"condition":"ok","name":"Die Uni Uhr von Thoto","cacheType":"virtueller Cache","terrain":1,"logs":[{"date":" 05.10.2017 18:24 ","person":"mycroft ","message":" Danke f√ºr die nette Idee. Die Uhr ist auf jeden Fall einen Blick wert. Bin heute noch mal dran vorbeigelaufen. Das Beweisfoto kann gerne nachgereicht werden.TFTC, mycroft"},{"date":" 22.08.2017 ","person":"Superheldin323 ","message":" Sehr sch√∂n, vielen Dank! "},{"date":" 21.10.2016 ","person":"Die Asbacher Bande ","message":" Danke f√ºrs Zeigen dieser sehenswerten Uhr!T4TC sagt Die Asbacher Bande"},{"date":" 26.09.2016 ","person":"CADS11 ","message":" Heute war ich in K√∂ln und habe mir mal die Uhr genauer angesehen.DankeCADS11"},{"date":" 26.07.2016 ","person":"Bergische Biberbande ","message":" Bei einem sch√∂nen K√∂ln-Ausflug ins \"Kwartier Lat√§ng\" besuchten wir auch den \"E-Raum\" und die tolle Uni -Uhr.Wie so oft werden die Dinge, an denen man oft vorbeikommt, durch einen Cache besonders hervorgehoben und somit interessant. Das ist hier echt gut gelungen. Die astronomische Uhr ist wirklich sehr sehenswert und etwas Besonderes mit ihren drei Anzeigen √ºber Zeit, Mondphase, Planetenumlaufbahn und Tierkreiszeichen.Vielen Dank an Thoto f√ºr die tolle Idee und die schnelle Antwort auf unsere Mail.Bergische Biberbande"},{"date":" 22.02.2016 16:21 ","person":"Golgafinch ","message":" Da ich gerade so sch√∂n dabei bin meinen K√∂lner Kurzurlaub abzuarbeiten, wage ich es mal auch die Uniuhr zu loggen, obwohl ich vom Owner noch keine R√ºckantwort erhalten habe.Die Uhr wurde von mir wegen des an diesem Tag vorherrschendem Wetter nicht so gew√ºrdigt, wie sie es verdient h√§tte. Da ich bereits den ganzen Tag im Regen unterwegs war und die N√§sse sich langsam einen Weg durch alle Stoffbahnen meiner Bekleidung bahnte, wurde nur ein schneller Blick geworfen, ein Foto gemacht und dann der K√∂lner √–PNV weiter ignoriert.Im Notfall sende ich dem Owner gerne mein Beweisfoto.DFDC"},{"date":" 06.02.2015 ","person":"finnkrone ","message":" ¬†.. einen Sch√∂nen Spaziergang gemacht auf der Seite, auf die ich ohne diesen Cache gar nicht hingekommen w√§re. Schnelle Antwort auf meine Anfrage und schwupp wird geloggt.TFTC"},{"date":" 15.01.2015 ","person":"sonnchen.2007 ","message":" Nachdem der Owner das Okay gegeben hat, dass ich loggen kann, hab ich es v√∂llig verdr√§ngt. ¬†Wird somit jetzt schnell nachgeholt. DfdC, die ¬†schnelle Freigabe und das Zeigen"},{"date":" 21.08.2013 ","person":"Max 03 ","message":" Ferien daheim...wir haben bei unserem K√∂lnbesuch an der Uhr oben die Glocken entdeckt und bewundert (die ganze Uhr;-)).Ein sch√∂ner Ausflug aus der Altstadt bei wechselndem Wetter.Bis bald im Wald und vielen Dank f√ºr die schnelle Antwort"},{"date":" 16.06.2013 ","person":"Bienchen2011 ","message":" Oh, das war eine schnell Logfreigabe. Gerade erst Mail weg geschickt, da kam schon das ok. ¬†Da haben wir heute vor Ort die Uhr viel l√§nger bestaunt. Was man bei dieser Uhr nicht alles sehen konnte war schon sehr interessant. Mit Baumh√∂rnchen vor Ort die Uhr sehr genau angeschaut, war sehr, sehr sehenswert.¬†Vielen Dank f√ºrs herf√ºhren und zeigen. Diese tolle Uhr h√§tte ich sonst gar nicht gesehen. "},{"date":" 16.06.2013 ","person":"Baumh√∂rnchen ","message":" Heute mit Bienchen2011 von den drei Hexen haben wir die Uni-Uhr bestaunt. Tolle Uhr¬† Vielen Dank f√ºr¬¥s Zeigen und die schnelle Logfreigabe"},{"date":" 04.06.2013 ","person":"Nordlandkai ","message":" Heute war sogar ich einmal an der Uni. Schon beeindruckend wie sich unsere Elite f√ºr die kommenden Aufgaben schont und die Uniwiese zum sonnen nutzt. Die Uhr als solches ist schon ein echtes Prachtst√ºck. Ich habe es mir nicht nehemen lassen auch noch eine Foto zu machen, welches ich hier nat√ºrlich nicht einstellen kann.Nachdem ich dann auch alle Glocken gez√§hlt bekommen habe bin ich als bleiches Nordlicht schnell wieder in den Schatten. Vielen Dank f√ºr¬¥s zeigen und f√ºr die sehr schnelle Logfreigabe!"},{"date":" 28.10.2012 ","person":"DarNil ","message":" "},{"date":" 06.10.2012 ","person":"Yellow ants ","message":" #1388On a Saturday morning caching walk through K√∂ln I passed by the uni. Thanks for the virtual - nice clock!"},{"date":" 17.06.2012 ","person":"Killerkaninchen ","message":" Lag gerade so sch√∂n auf dem Weg zwischen zwei Caches...Danke f√ºr den CacheKillerkaninchen"},{"date":" 13.05.2012 ","person":"malatte ","message":" Habe die Uhr ...Vielen Dank f√ºr den Hinweis auf diese Sehensw√ºrdigkeit.Liebe Gr√º√üe,malatte"},{"date":" 30.04.2012 ","person":"HerrM√ºller ","message":" Huch Wachgek√ºsst in diesem Jahr !Warum gehen nur so wenige die sch√∂ne Uhr besuchen ? Ich fand sie toll und besonders der Astronom in mir findet Zeitmesser, die auch was n√ºtzliches anzeigen spannend :)Danke f√ºr den virtuellen Cache ! Gru√ü dem Owner und bis bald im Wald¬†HerrM√ºller "},{"date":" 03.07.2011 ","person":"ricercacolonia ","message":" Mein 1. Cache! Nach einem interessanten Zeitungsartikel musste ich es umbedingt ausprobieren. Bin direkt mit meinem Smartphone losgelaufen und war erfolgreich. Super Idee dieser Cache, man l√§uft sonst immer achtlos vorbei."},{"date":" 17.02.2011 ","person":"kruemelmonster ","message":" Nachdem ich den halben Tag sitzend im unweit gelegenen \"Fressw√ºrfel\" verbracht hatte, sollte ein kleiner Spaziergang durch den Gr√ºnzug doch ganz gut tun! Boh, was f√ºr ein Matsch zur Zeit, wenn man von der falschen Seite kommt. Frontal angegangen war dann aber alles gut zu erkennen. In FR√úHEREN ZEITEN habe ich der Uhr eindeutig zu wenig Aufmerksamkeit geg√∂nnt, sonst w√§re es ein Coach-Potato geworden. Am Ende wurde es noch ein ziemlich ausgedehnter Spaziergang durch die Stadt, aber das ist eine andere GESCHICHTE ...Danke8|"},{"date":" 27.10.2010 ","person":"geoJoe ","message":" Mein erster Cache. 1000 Mal ungesehen an dieser wundersch√∂ne Uhr vorbeigelaufen. Hat sich gelohnt."}],"descriptionSnippet":"","status":"kann gesucht werden"}