{"hiddenAt":"10.09.2006","waypoint":"OC24D0","coordinates":"E 008° 47.717' N 48° 09.247'","link":"https://www.opencaching.de/viewcache.php?wp=OC24D0","description":"Rubäckerhalde - Hinweis 1 (Stages of a Multicache) \tN 48° 09.247 E 008° 47.717Rubäckerhalde - Hinweis 2 (Stages of a Multicache) \tN 48° 09.720 E 008° 47.675Rubäckerhalde - Hinweis 3 (Stages of a Multicache) \tN 48° 09.648 E 008° 47.804Rubäckerhalde - Hinweis 4 (Stages of a Multicache) \tN 48° 09.447 E 008° 47.794Rubäckerhalde - Cache (Stages of a Multicache)© Spreitzer, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":2,"condition":"Cachebeschreibung ist veraltet","name":"Grübelhatz zum Schlossbergschatz - Rubäckerhalde von Spreitzer","cacheType":"Multicache","terrain":2,"logs":[{"date":" 27.04.2016 ","person":"dogesu ","message":" HinweisIm Listing auf der anderen Plattform gibt es noch 4 Spoilerbilder:Y75K01, Y75K02, Y75K03, Y75K04 "},{"date":" 30.06.2010 ","person":"Naturfreunde ","message":" June 30 by Naturfreunde (273 found)30,6,2910Heute gings (mit sun07) zur Rubaeckerhalde. Alle Stages waren gut u. schnell . Dann gings noch zur Luetzelalb. Nette Wanderung im schattigen Wald! Vielen Dank an den Owner! Naturfreunde In: DekoklammerOut: Ei Logs und Bilder anzeigen und bearbeiten Ein Bild für dieses Log hochladen  Cache ! da kommt man vorbei! "},{"date":" 19.05.2009 ","person":"sputty ","message":" Kleiner Radelausflug (Teil 1) mit ein paar Höhenmetern dazwischen. Runde1  40km ab 670m Alles in einer hübschen Gegend Gut .No Trade TFTC Sputty "},{"date":" 16.08.2008 ","person":"gleiti ","message":" Mit Bernysworld zusammen telefoniert und am Parkplatz getroffen . Leider wollte sein Sohn lieber auf den Spielplatz und so zog ich nochmals alleine Los .Tolle Wanderung . TFTC"},{"date":" 27.05.2007 ","person":"Lembergkraxler ","message":" Anfangs Schwierigkeiten mit der Positionsbestimmung, da Bilder daheim gelassen. Nach der Begegnung mit den Trossinos (nochmals vielen Dank für die Bilder) ist es dann doch besser gelaufen.In: Luftballons "},{"date":" 20.05.2007 ","person":"Kommando-Spezial-Cacher ","message":" TFTC das K-S-C Team"},{"date":" 13.10.2006 ","person":"gpsinvain ","message":" Kurz nach der Lützelalb war dann die Rubaeckerhalde fällig.Ich komm da so an die Final Location, schau mich um und sehe eine Dose herumliegen, so im Format \"small\". Prima denk ich, schon . Bei näherem Hinsehen habe ich eine entsetzliche Entdeckung gemacht. Es war nicht der Cache. Nein, haltet Euch fest. Es war ein Medikamentendöschen. [b][red]Dopingskandal in Wehingen!!!["},{"date":" 23.09.2006 ","person":"Team BMW-Biker ","message":" Gefunden um 18:25 UhrRubäckerhalde war unser letzter Cache in der Serie und wir haben nun alle \"grüne Streifen\" für den Bonus eingesammelt. Zuhause haben wir die Code-Streifen zusammengesetzt, können aber auf die Schnelle noch keine sinnvollen Koordinaten daraus ableiten. Sobald das Rätsel gelöst ist, kommen wir gerne wieder. Danke an Spreitzer für das Verstecken In: Nähzeug für unterwegsOut: Golfball"},{"date":" 16.09.2006 ","person":"FriCa ","message":" gefundenHaben das tolle Wetter genutzt um mal wieder einen kleinen Ausflug auf die Alb zu machen. Die Wanderung hat wirklich Spaß gemacht. An Stage 3 blieb unsere Suche leider erfolglos. Doch wie sich etwas später herausstellte war das absolut kein Nachteil. Klasse Idee von Spreitzer, so daß einem eine e Stage nicht gleich im Wald stehen läßt.Auf dem Weg zu Stage 4 gerieten wir noch in den Jahresausflug den hiesigen Bauernverbands. Ein Konvoi mit, zum Teil jahrhunderte alten Traktoren wälzte sich qualmend durch den Wald. Als sich nach ca 1"},{"date":" 12.09.2006 ","person":"Kassabeckabua ","message":" Grübelhatz zum Schloßbergschatz, am 40er mit Jojo auf dem Fahrrad. Dieser Teil für den Gaul gut zu meistern, wird am Anfang geschoben. Am Final dann lange verzweifelt und beim Owner Rat geholt, weil ich doch auch noch die revidierten Hinweise für den Bonus zum Austauschen dabei hatte. Man muß halt doch tief suchen. Danke Wolphi. Jetzt sind wir erst einmal oben. TNLNSL. Doch noch SILBER."}],"descriptionSnippet":"Rundwanderung von ca. 3km meist auf guten Wegen (Schotter, Teer). Es sind ca. 100m Höhe zu überwinden.","status":"kann gesucht werden"}