{"hiddenAt":"19.05.2006","waypoint":"OC2450","coordinates":"E 007° 55.802' N 53° 14.937'","link":"https://www.opencaching.de/viewcache.php?wp=OC2450","description":"Draisinen Bahnhof WesterstedeVon hier aus können Sie nach einer Anmeldung beiwww.drasienenspass.de auf dem Schienenweg mit der Draisine in Richtung Ocholt fahren, oder mit kleine Umwege die Gegend mit dem Fahrrad erkunden. Beim Gartencenter wurden wir freundlich gefragt, ob man etwas für uns tun könne, wir sagten das wir zum Draisinen Bahnhof wollten, der sei aber nicht im Betrieb, war die Antwort, wir sagten das wir uns nur ein Bild davon machen wollten. Das Auto sollte man beim Gartencenter parken, denn beim Bahnhof ist Privatgelände der Baumschule Böhlje. Die Beschilderung weist schon in der Richtung. Foto Stadt WesterstedeBei zu hohes Muggel aufkommen solltet ihr etwas Geduld haben und es geschickt rangehen. Nachts mit der Taschenlampe da zu suchen ist auch nicht zu empfehlen, sonst könnte der Verdacht kommen das da Pflanzendiebe am Werk seien und die Poli steht auf der Matte.Cache ist eine Tuperdose hinterm grünen Kasten, notiert Euch die Bonuszahl, Stift mitbringen.siehe auch Drasienspass© Baumsucher, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":1,"condition":"Cachebeschreibung ist veraltet","name":"Draisinen Bahnhof Westerstede von Baumsucher","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 25.06.2017 ","person":"dogesu ","message":" Hinweislaut dem Listing auf der anderen Plattform liegen die Koordinaten ca. 7 m weiter östlich und es gibt einen Hint:Uvagrez FgebzxnfgraA|B|C|D|E|F|G|H|I|J|K|L|M ------------------------- N|O|P|Q|R|S|T|U|V|W|X|Y|Z"},{"date":" 03.01.2017 10:46 ","person":"The Soldier ","message":" Für die Erfüllung der Tagesaufgabe (\"A Cache per Day\")* habe ich mir heute diesen kleinen Tradi ausgesucht [;)]Als ich mit meinem Cachermobil im Zielgebiet ankam, war es bereits stockdunkel... [V]Aber so konnte ich mich im Schutze der Dunkelheit, absolut mugglefrei [;)], zu den oben angegebenen Koordinaten begeben [:)]Dort angekommen wurde erstmal das mobile Licht eingeschaltet [:P]Dank dem Hinweis konnte ich hier trotz der Dunkelheit und dem einsetztenden Regen sehr gut fündig werden [^]Ich glaube ich habe mich von der falschen Seite aus genähert... [8)]Aber der kleine passte zum Glück durch den Zaun [:D]So konnte ich fix meinen Eintrag in das Logbuch vornehmen [8D]Nachdem der kleinen wieder in seinem Versteck platziert war, bin ich schnell wieder in mein Cachermobil \"gehüpft\" bevor der Regen noch stärker wurde [:)]Schöne Grüße und vielen Dank an Baumsucher für das Legen und Pflegen von diesem kleinen Tradi [^]Und immer dran denken: \"A Cache per Day, keeps the doctor away!\" [:o)]Bis Gleich am Deich oder bis *Bald im Wald [:D]no tradeTFTCThe Soldier> [:D] Dieser Log wurde ermöglicht durch: *Hier könnte Ihre Werbung stehen* [:D]"},{"date":" 19.06.2016 12:56 ","person":"Matsubayashi Ryu ","message":" Ein schneller Fund. Danke fürs Herlocken und die Dose."},{"date":" 05.03.2016 07:44 ","person":"Aquamundos ","message":" Heute leicht . VIELEN Dank :-D5. März 201607:45Aquamundos"},{"date":" 28.02.2015 14:38 ","person":"askarcat ","message":" Schnell hin, schnell ran, schnell weg."},{"date":" 27.12.2014 15:44 ","person":"The Stigs ","message":" Sehr schöne Box, wir haben den Travelbug (cbgm6c) rausgenommen und er wandert jetzt weiter nach Berlin.Allerdings unser erster Travelbug, wir müssen erstmal die Regeln durchlesen ;) Habt Nachsicht :PTFTC!! "},{"date":" 23.06.2014 12:30 ","person":"HansHafen ","message":" Moin,nach der Fahrt mit den Schienenfahrzeugen blieb noch etwas Zeit die Dose zu suchen, die bei der Abfahrt aus Zeitgründen nicht richtig gesucht worden konnte. Endlich mal eine etwas größere Dose - habe daher auch gleich mal 2 TBs mitgenommen - ich hoffe ein netter Cacher hilf ihnen beim Reisen!Danke für's Zeigen BGHansHafen"},{"date":" 27.04.2014 20:25 ","person":"hulle71 ","message":" Den habe ich schon vor einiger Zeit geloggt. Nur hier noch nicht geloggt. Tftc"},{"date":" 05.01.2014 16:06 ","person":"pede33 ","message":" Nach langer Suche schnell  !;-)"},{"date":" 23.06.2013 ","person":"Uwesuchfix ","message":" gesucht.... und geloggt...."},{"date":" 29.01.2013 ","person":"FunkerVoigt ","message":" Kurz vor Einbruch der Dunkelheit haben wir beim Spaziergang mit Stefan und Jaqueline diese grosse Dose noch schnell . Schoen gemacht, vielen Dank !"},{"date":" 06.01.2013 ","person":"catchboy ","message":" Problemlos und muggelfrei gelogt nach kurzer Suche. Gruß catchboy"},{"date":" 11.10.2012 ","person":"Chino2003 ","message":" Platz war leer, schade.Trotzdem sehr schön da"},{"date":" 07.10.2012 ","person":"Chini ","message":" Wir waren heute da. Ich denke wir haben die Stelle , war aber leider nichts drin, auch kein Behälter, sonst hätten wir ihn aufgefüllt.Schade. War aber trotzdem schön dort, wir haben so noch eine tolle Stelle für unser Picknick , mit Tischen und Bänken und trocken.Danke für diesen Platz"},{"date":" 05.08.2012 ","person":"TomSpider ","message":"                                                                heute auf einer Radtour auch diesen besuchtDankeTom Über GC geloggt - jetzt auch hier nachgeholt                                            "},{"date":" 14.07.2012 ","person":"Faghira ","message":" Auf der Rückfahrt von Cuxhaven noch schnell besucht. TFTC"},{"date":" 10.06.2012 ","person":"molti88 ","message":" Gut Gefunden kein Problem"},{"date":" 09.04.2012 ","person":"ilseo ","message":" husch-husch !"},{"date":" 01.02.2012 ","person":"Ainadan ","message":" Im eisigen Wind . Danke für das Zeigen dieser netten Freizeitmöglichkeit.Found it through icy winds. Thanks for showing this nice spare time activity."},{"date":" 26.06.2011 ","person":"ralhartm ","message":" Moin,bevor wir auf Draisinentour gegangen sind, habe ich diese Dose mitgeloggt. vielen Dank.ralhartmEALA FRYA FRESENA"}],"descriptionSnippet":"Na, Lust auf Draisine?","status":"kann gesucht werden"}