{"hiddenAt":"03.09.2006","waypoint":"OC2468","coordinates":"E 008° 48.829' N 51° 07.041'","link":"https://www.opencaching.de/viewcache.php?wp=OC2468","description":"Meine erste Letterbox (Hybrid).Den Cache findet ihr in 28m Entfernung, 267° Der Cache enthält ein Logbuch, Stempel (KEINETauschgegenstände!!!) und einen Stift. Um den Cache loggen zukönnen, muß man, nach alter Letterbox-Tradition, das Logbuchabstempeln. Mit dem im Cache liegenden Stempel kann man (sofernvorhanden) sein persönliches Logbuch abstempeln.Bei Regelverstoß (= nicht gestempelt) wird der betreffende Loggelöscht. Allerdings wird JEDE Art von Stempeln akzeptiert (alsoauch alte Firmenstempel, Datumsstempel, aus Radiergummi selbstgeschnitzte Stempel, Fingerabdrücke, Kuss). Außerdem sind Sig-Items(Aufkleber, laminierte Kärtchen,...) erlaubt. Wer einen Stempelbenutzt, der weder seinen eigenen Namen, noch den GC.COM-Nicenthält, vermerkt bitte im Logbuch vor Ort und im Log auf gc.com,wem dieser Stempel zuzuordnen ist.In der heimatgeschichtlichen Forschung und Literatur wird derHof Hermannsberg öfter genannt. Vor allem sind es die immer wiederumstrittenen Besitzverhältnisse, die in der Geschichtsschreibungunserer Heimat behandelt werden. Unmittelbare Nachrichten über denHof sowie die dort ansässigen und arbeitenden Menschen und seineeigentliche Bewirtschaftung sind jedoch verhältnismäßigspärlich.Es ist aber durchaus möglich, dass es, eine erste Siedlung auf demHermannsberg in unmittelbarer Nähe zum sächsischen Gebiet schon zurZeit eines fränkischen Königshofs in Viermünden während derAuseinandersetzungen mit den Sachsen gegeben hat. Wenn dies sowäre, dann hätte der Hof Ermelsberg im Zusammenspiel mit demViermündener Hofgut in frühester Zeit (also etwa im 8./9.Jahrhundert) sehr wahrscheinlich auch zur Sicherung der altenHöhenstraße (Wynstraße) für den fränkischen Vormarsch nach Nordengedient.Dankenswerter Weise hat die Stadt Frankenberg auf Anregungen ausViermünden in den Jahren 1988 und 1989 im Rahmen einerArbeitsbeschaffungsmaßnahme ein noch vorhandenes Kellergewölbe desHofes Hermannsberg freigelegt, den Brunnen gefasst und aufgemauert,so dass heute der Standort der abgebrochenen Gebäude wieder besserzu finden ist.Weiteres findet man unter: http://www.viermuenden.com/hof_hermannsberg.phpDer Cache ist auch bei Opencaching.de gelistet!Additional Waypoints01Y2H2 - Wegweiser 1N 51° 07.810 E 008° 48.693Hier hat man eine schöne Aussicht, das Cachemobil könnte man hier stehen lassen. 0,5km weiter befindet sich der Cache02Y2H2 - Wegweiser 2N 51° 07.064 E 008° 48.745Nur noch ca. 100m bis zum Cache03Y2H2 - ParkenN 51° 06.321 E 008° 48.486Hier kann man parken, bis zum Cache sind es dann ca. 1,5kmHIDDEN: 10Y2H2 - CacheboxN/S  __ ° __ . ___ W/E ___ ° __ . ___ © DL3BZZ, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Fvrurovyquvag","caseType":"normal","difficulty":1,"condition":"ok","name":"Letterbox Hermannsberg von DL3BZZ","cacheType":"Multicache","terrain":1.5,"logs":[{"date":" 19.06.2014 ","person":"tiffi99 ","message":" Unsere erste Letterbox - und wir konnten stempeln. Einigen anderen Vorloggern muss das wohl nochmal erklärt werden. Danke fürs Ziegen der Überreste von Hermannsberg.In: geokretytiffi99"},{"date":" 26.10.2013 ","person":"FonsB ","message":" Heute habe ich mich aufgemacht, um die noch fehlenden 7 Caches des Lichtenfelser Panoramaweges zu suchen und natürlich den Bonus zu loggen. Nach dem ersten DNF lief es dann. Nach dem letzten Tradi am Hermannsberg wollte ich heute auch endlich mal den gleichnamigen Letterboxcache aufsuchen. Schon oft war ich unten im Tal vorbei gefahren. Heute war ich ohnehin schon fast auf der Höhe und der Abstecher nicht mehr weit. Von der Kellerruine hatte ich noch nie gehört und somit heute vor Ort auch gleich wieder was gelernt. Die Peilung brachte mich dann auch zur passenden Dose. DFDC"},{"date":" 04.10.2013 ","person":"Luchs94 ","message":" Nach dem Multi \"Strix Archimedes\" bin ich mit dem Rad weiter zum Hermannsberg gefahren. Vor Ort hat die Suche länger gedauert, auch weil die Koords ziemlich schlecht waren. Schöne Location, hat sich gelohnt!Danke!                                                                                                                                                    "},{"date":" 14.06.2012 ","person":"bcheck ","message":" Schönes Versteck und leicht zu finden.."},{"date":" 19.04.2012 ","person":"kopi_orketal ","message":" Heute (09:20 Uhr), gutes Versteck. Ich bin da schon 20 mal vorbei gegangen ohne zu wissen das es Geocacheing überhaupt gibt. Ist eine guter Ansporn sich zu bewegen !norman_koplansky -> kopi_orketal"},{"date":" 20.11.2011 ","person":"twinnys ","message":" Mit der geschrotteten Schaltung noch den Berg hoch gequält um den Keller zu besichtigen.Da war natürlich nix zu finden, mein Oregon wollte mir den richtigen eg auch nicht zeigen. Zum Glück hatte aeromak das richtige \"Näschen\" während ich noch am Brunnen zugegen war.In: Fav.-Point und TBTFTC #520twinnys"},{"date":" 02.04.2011 ","person":"Dittchen80 ","message":" Mein zweiter Cache und gleich eine Letterbox, Wow! Habe eine ganze Weile gebraucht, aber umso schöner war das Erfolgserlebnis. Viel Spaß mit dem schönen Stempeleintrag, den gibts nämlich nicht so oft!"},{"date":" 22.06.2010 ","person":"Jaeger&Sammler ","message":" Ich wollte es fast nicht glauben, das so versteckt im Wald noch diese gut erhaltenen Kellerrest zu finden waren.  Geärgert habe ich mich über mich selbst, habe ich mir doch für die letzte Letterbox einen Stempel zugelegt, und diesen dann prompt zu Hause vergessen.  Aber mit einer Batterie habe ich etwas improvisiert, so dass ich doch noch stempeln konnte. Einen Notruf musste ich zum Glück nicht absetzen, aber der Micro war schnell . Danke für den CacheJ&S#2852"},{"date":" 21.03.2010 ","person":"Danicom ","message":" Mein erster Letterbox, hat viel spaß gemacht sich hier (mit etwas beistand von Ortskundigen) umzuschauen und die Gegend zu entdecken. Wurde ja schon lange nicht mehr , ich hoffe hier kommt demnächst mal jemand vorbei und erlöst die coin.IN: Coin (Rated 4 stars with <a href=\"http:"},{"date":" 22.01.2009 ","person":"dirtyhelmut ","message":" Meine erste Letterbox !! Sch&#xF6;ner Cache in sch&#xF6;ner Umgebung !! TFTC Dirtyhelmut<br"},{"date":" 01.01.2009 ","person":"nasseSocken ","message":"  um 15:50, bei gefühlten -20°C in: Haribo-Fingerpuppeout: Mini-KompassnasseSocken"},{"date":" 26.07.2008 ","person":"Coolbahia ","message":" Am 26.07.08 .Schade, die Token waren schon weg,hat mir aber trotzdem gut gefallen.TFTC coolbahia"},{"date":" 10.02.2008 ","person":"aeromax ","message":" Team Aeromax hat den Cache um 16 Uhr !"},{"date":" 08.01.2008 ","person":"Buschy ","message":" der dritte Cache für heute, und trotz mit der Peilung hat es richtig gut geklappt :-) Cache lag offen in seinen Versteck und so war er schnell . Stand schon länger auf meiner Liste von denen die ich machen will und heute hat es dann endlich mal geklappt (Mein erster Letterbox Cache)TFTC Buschykein Handel"}],"descriptionSnippet":"","status":"kann gesucht werden"}