{"hiddenAt":"17.09.2006","waypoint":"OC2548","coordinates":"E 009° 00.288' N 49° 27.979'","link":"https://www.opencaching.de/viewcache.php?wp=OC2548","description":"Wichtig: Es handelt sich um eine Letterbox! Bei einer Letterboxwerden nur Stempelabdrücke getauscht und keine Gegenstände. Deshalbbitte nichts herausnehmen (Logbuch, Stempel und Info) oderhineinlegen bzw. tauschen. Schön wäre es, wenn Ihr einen eigenenStempel mitbringen und einen Abdruck im Logbuch hinterlassenwürdet. (Ein Stempel ist sehr leicht aus Karton, Moosgummi o.ä.herzustellen).Eberbacher Chinesenrallye(platziert von Diether und Inge im September 2006)  Stadt/Ort:Eberbach am NeckarStart:Parkplatz \"Burg Eberbach\" an der L524 nach Strümpfelbrunn undMudau (N 49° 27.979 E 9° 00.288 Vorsicht, der Parkplatz liegt ineiner engen Kurve!Länge:ca. 3 km - 6 km, je nach Wahl des RückwegsDauer:ca. 2 StundenLandkarte:Neckar - Odenwald 1:20.000, Hessisches Landesvermessungsamt,Blatt 13Ausrüstung:Kompass; Ausdruck des Bildes \"Rallye Wegbeschreibung\" nichtvergessen!Info:Die Suche der Box beginnt in der Burg Eberbach, die eigentlich ausdrei Burgen :Die älteste, die Vorderburg, wurde von den Bischöfen von Worms ca.1100 errichtet. König Heinrich VII., der Gründer der StadtEberbach, erbaute im 13.Jahrhundert sowohl die romanischeMittelburg als auch die Hinterburg.Innerhalb der nächsten zweihundert Jahre wurde die Burg mehrfachverpfändet und gelangte schließlich in den Besitz von Ritter Hansvon Hirschhorn, der sie 1403 vollständig schleifen ließ, da er inihr eine gefährliche Konkurrenz für seine Schlösser Hirschhorn undZwingenberg sah.Nach der Auflösung der Kurpfalz durch Napoleon ging die Burg in denBesitz des Fürsten von Leiningen über, der sie 1905 der StadtEberbach vermachte. Diese sorgte für die Ausgrabung der Burganlageund die teilweise Wiederaufrichtung der Mauern. Die Hinterburgwurde erst um 1960 erforscht und rekonstruiert.Clue:Vom Parkplatz aus (N 49° 27.979 E 9° 00.288) erreichst du die Burg(N 49° 28.005 E 9° 00.026) in ca. 20 Minuten. Bevor es richtiglosgeht, solltest du unbedingt diegesamte Anlage erkunden und die Informationstafeln lesen. Dein GPSkannst du jetzt abschalten.Suche dann den Bereich im nördlichen Bereich der Burg, in dem sich in zweizusammengehörenden Wänden je ein Rundbogentor, aber keine Fensterbefinden. Sieben der Bogensteine des einen Tores sind \"wiederverwendeteOriginalstücke\" (evtl. teilweise von Efeu überwuchert). Peile vondiesem Tor aus in Richtung 144° und dann vom anderen Tor aus inRichtung 226° . Im Schnittpunkt der beiden Peillinien findest dueine größere Felsplatte im Grasboden.Hier startest du jetzt zur Chinesenrallye (Du brauchst dazuunbedingt einen Ausdruck des Bildes \"Rallye Wegbeschreibung\"). VielVergnügen!Wenn du dann die Box gefunden hast, gilt wie immer: Stemple ab undverstecke die Box wieder wie gefunden.Rückweg:Entweder den gleichen Weg zurück oder, wenn du eine Karte dabeihast, kanst du dem Weg Nr. 3 folgen. Nach ca. 5 km kommst du dannwieder auf deinen Weg vom Anfang. Ohne Karte ist es allerdingsetwas schwierig, die Abzweigung am Scheitelpunkt des Weges zufinden. Wenn du am Parkplatz \"Stettenrampe\" landest, musst duwieder ca. 500m zurück und dort links abbiegen.Happy Letterboxing!© DietherLB, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":2,"condition":"ok","name":"Eberbacher Chinesenrallye von DietherLB","cacheType":"unbekannter Cachetyp","terrain":2.5,"logs":[{"date":" 03.06.2016 ","person":"DietherLB ","message":" HinweisAuf dem Weg zum Cache hat sich einiges geändert, so dass eine neue Wegbeschreibung nötig wurde.Deshalb bitte ab sofort nur noch die Version vom 02.06.2016 benutzen!Weiterhin viel Vergnügen!DietherLB"},{"date":" 24.05.2014 16:00 ","person":"wiertolot ","message":" Gruss Gott!"},{"date":" 25.06.2012 ","person":"xtqx1 ","message":" Zusammen mit Lettertrolline ging es heute auf Tour rund um Eberbach.Nachdem der Berg erklommen war, wurden zunächst die Burgruinen erkundet bevor es an die Lösung des Clues ging.Das schwierigste dabei war den Einstieg zu finden, lag er doch völlig anders als zunächst von uns gemutmaßt. Nachdem diese Hürde gemeistert war lief es wie am Schnürchen. Gar nicht so schwer, wenn auch völlig ungewohnt, dieser Wegbeschreibung der anderen Art zu folgen.Dank dieser ungewöhnlichen, aber absolut präzisen Angaben konnten wir schon kurze Zeit später das finale Döslein in unseren Händen halten.Danke für den Cache und die außergewöhnliche Aufgabenstellung,xtqx1"},{"date":" 25.06.2012 ","person":"Lettertrolline ","message":" Schon lange spukt mir diese Letterbox im Kopf rum. Und heute endlich war es so weit! Zusammen mit xtqx1 ging es nach Eberbach und wir erklommen den Burgberg mit den drei Burgen. Schön war es hier!Und der Clue war richtig lustig! Das hat uns gefallen mal auf diese Weise eine Wegbeschreibung zu bekommen!Das Finden der Rundbögen hatte zwar kurz gedauert, weil ich mal wieder andere Pläne im Kopf hatte, aber dann ging es schnurstraks Richtung Finalgebiet und dort erwartete uns eine ungewöhnliches Fliegetier.;-)Vielen Dank für den Cache sagt Lettertrolline"},{"date":" 25.03.2012 ","person":"Schnupf-und-Cache ","message":" Schöner Cache! Sind zwar erstmal dran vorbeigegangen, aber letzendlich ham wir's ...TFTC!!"},{"date":" 16.10.2011 ","person":"kruemelhuepfer ","message":" Heute ging es hinauf zur Burg Eberbach. Bei den Rundbogentüren mußten wir ziemlich suchen, letztendlich hat es aber geklappt. So ging es dann nach Anweisung bis zur Letterbox. Eine schöne Runde bei sonnigem Herbstwetter.DfdC sagt kruemelhuepfer.16.10.11 12:16"},{"date":" 01.05.2011 ","person":"JoKeWuMa ","message":" Origninelle Idee und gut umgesetzt. Schmetterling war auf den ersten Blick schwer zu erkennen. Er konnte uns dann aber doch noch den richtigen Weg zeigen. Ein absolut gelungener Cache.GrüßeJoKeWuMa"},{"date":" 30.03.2011 ","person":"Bergbauer ","message":" Der Startpunkt war schnell identifiziert und auch die einzelnen Stationen waren zunächst eindeutig. Von Station 11 zu 12 war die Sache dann nicht mehr so klar und der Schmetterling von Station 13 wollte sich auch nicht zeigen. Nach kurzer Suche konnte ich die Dose dann doch noch finden, was aber mehr Glück war, denn die letzten beiden Stationen waren doch eher unklar.Auf dem Rückweg habe ich dann doch noch die Bäume von Station 12 entdeckt. Der Schmetterling blieb mir allerdings immer noch verborgen.DFDC und die nette Runde, BergbauerThis entry was edited by Bergbauer on Sunday, 03 April 2011 at 14:01:44 UTC."},{"date":" 21.11.2010 ","person":"Georodi ","message":" Vor langem schon mal dagewesen und nen DNF geloggt, heute dann erfolgreicher gewesen, den Einstieg  und von da gings bis kurzm vorm Final Ruck Zuck.<br"},{"date":" 13.09.2010 ","person":"Sancho ","message":" Cache . Die Schatzsuche hat großen Spaß gemacht!Vorsicht: Im Moment sieht es auf der Burg wegen umgefallener Bäume sehr wild aus. Wem das Klettern über und durch umgefallene Bäume nichts ausmacht, wird seinen Spaß haben. Danke!Schöne Grüße vonSancho "},{"date":" 18.04.2010 ","person":"PaSaDori ","message":" Schatz !!!Für den Anfang haben wir etwas Zeit gebraucht doch danach hat es riesig Spaß gemacht!Vielen Dank!"},{"date":" 26.09.2009 ","person":"Die Mäusefamilie ","message":" Na, das war mal etwas anderes, eine richtig tolle Idee für eine Letterbox.Wir hatten zwar anfangs etwas Probleme, die Startposition zu finden, aber danach liefs wie am Schnürchen, so dass der Cache nach ca. 30 Minuten in unseren Händen lag. Sogar den Schmetterling haben wir entdeckt (auch wenn erst nach dem Finden der Hainbuchen). Die Burg Eberbach selber ist schon echt sehenswert. Dieser Ort hat wirklich einen Cache verdient und dann auch noch so einen schönen.Vielen Dank für den tollen Cache sagenTonja & Björn"},{"date":" 31.05.2009 ","person":"Georodi ","message":" Also etweder sind die Torbogen gemuggelt oder die Steinplatte, oder es hat jemand zus&#xE4;tzlich Fenster eingebaut, oder aber der Nordpol ist &#xFC;ber Pfingsten in s&#xFC;den gefahren.<br"},{"date":" 12.04.2009 ","person":"kaptain.hack ","message":" Ich war bei den Silberreihern dabei und bedanke mich ebenfalls für das Auslegen dieser Letterbox!"},{"date":" 12.04.2009 ","person":"silberreiher ","message":" Während einerOsterübernachtung in unserem Eberbacher Stammesheim haben wir auch dieBurg Eberbach besucht. Dort haben wir neben dem Suchen von Ostereiernauch die Eberbacher Chinesenrallye absolviert. Vor allem für unserekleinen Teilnehmer, die noch nicht mit Koordinaten umgehen können, wardie Suche mit einer \"Schatzkarte\" ein riesen Spaß!Wir bedanken uns vielmals für das Ausarbeiten!"},{"date":" 25.12.2008 ","person":"pecifaul ","message":" Haben unseren ersten Hybrid Cache heute morgen gemacht. Er wurde auch schnell geloggt . Es war einmal interresant, groß ohne GPS zu arbeiten . TFTC sagt PeCiFaUL"},{"date":" 31.08.2008 ","person":"F-U-Z-Y ","message":" Heute zusammen mit bob-der-baumeister schnell . Da Team D-M-G uns begleitet hatte ging es auch recht schnell.DFDC, nichts getauscht und viele Grüße vom F-U-Z-Y"},{"date":" 10.02.2008 ","person":"Letterbox-Wanderratte ","message":" Diese tolle und kreative Letterbox sollte sich niemand entgehen lassen. Durch die Wegführung lassen sich die faszinierenden steinernenÜberreste wunderbar erkunden und es machte Spaß alle Hinweise zuenträtseln. "},{"date":" 03.02.2008 ","person":"Tom Team ","message":" Bei schönem Wetter erst die Burg erkundet, und dann die Rallye\"erarbeitet\". Zusammen mit DIE WILDE 3 nach einigem Grübeln auch dierichtige Strecke .Tolle Idee in einer reizvollen Umgebung.T4TC sagt das Tom Team  "},{"date":" 14.10.2007 ","person":"papa.joe ","message":" Eine Superidee. Die Burg war sehr spannend. Da ich die richtigen Bögen zuerst nicht finden konnte, habe ich am Ende alles durchstöbert und genau angesehen. Das was schon sehr interessant. Als die richtige Stelle dann lokalisiert war, konnte die eigentliche Rallye losgehen (was hat das eigentlich mit den Chinesen zu tun?). Ich war über die Länge der einzelnen Wegstrecken etwas überrascht und meine Zeitplanung geriet darüber ziemlich durcheinander. Die letzten zwei Stationen konnte ich übrigens auch nicht zweifelsfrei identifizieren und bin direkt bis zum Final vorgestossen. Tolle Box und Versteck. Vielen Dank und Gruß sagtpapa.joe"}],"descriptionSnippet":"Hoch über Eberbach am Neckar liegen die Überreste einer Burg, die  der Schauplatz der Eberbacher Chinesenrallye sind","status":"kann gesucht werden"}