{"hiddenAt":"24.09.2006","waypoint":"OC259A","coordinates":"E 009° 11.138' N 51° 55.255'","link":"https://www.opencaching.de/viewcache.php?wp=OC259A","description":"N51°55.255 E09°11.138  Urlaubscache Schiedersee o.g. Koos wirst du erreichen. Es ist nicht so schwer. Hier war ich ein paar Tage. Wollte nur einen Tag bleiben und schöne Sachen Suchen. Es wurden 4 Tage daraus. Einen wollte ich dann auch legen. Es wurde aber nur ein Micro, weil ich nichts anderes bei mir hatte. Bei meiner nächsten Vorbeifahrt wird es ein normaler Cache. Nimm daher etwas zum Schreiben mit. Parke dein Auto bei N51°55.166 und E09°09.838 und gehe ein Stück auf der L614 (max. 200m) bis Waldeingang und weiter zu N51°55.325 E09°10.287 Frage: Was siehst du dort in der Nähe für A? A=29Wegstein=9Ein Hinweisschild=19Einen Gulli=29=ABei N51°55.472E09°10.473 Frage: Du kommst dort an eine Ruhestätte an. Wie viel feststehende Sitzbänke erkennst du dort.? Für B Bei N51°55.655E09°11.124 erkennst du in der Nähe mehrere Hinweisschilder. Suche die weiteste Entfernungsangabe für C Nun gehe nach N51°55. EE09°1 F E=((A+B+C)*10)-117F=(E+854)/1000 Dort siehst du auch 8 Hinweisschilder. Zähle die angegebenen Entfernungen zusammen für G Gehe weiter nach N51°55.HE09°1 I H=E+58I=(H+315)/1000 Dort an dem runden Pfosten, was erkennst du dort an den Hinweisschildern für J Rechtecke=12Rauten=22Quadrate=29Bei der vorletzten Station N51°55.0 KE09°1 L K=J+50L=(K+208)/1000 Findest du einen viereckigen Pfosten mit einer einstelligen ungeraden Zahl für M Gehe jetzt zum Cache bei N51°55. NE09°1 O N=((A+B+C+G+J+M)*10)-720O=(N-9)/1000 Viel Spaß  © Suchherby, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Unor rgjnf retäamg, N=29","caseType":"mikro","difficulty":2,"condition":"ok","name":"Urlaubscache Schieder von Suchherby","cacheType":"Multicache","terrain":1.5,"logs":[{"date":" 28.03.2013 ","person":"Holzspalter ","message":" gefundenHeute diese schöne Runde gemacht und eine neue Dose platziert ( hatte leider nur ein Ü-EI ).Station 1 habe ich , konnte aber durch Rückwärts rechnen auf die Lösung kommen.An der letzten Station steht die gesuchte Zahl an dem Pfosten, der Hinweis vom Log vom 4"},{"date":" 18.04.2010 ","person":"Turmfalke_OWL ","message":" Bei wunderschönem Wetter heute . Ein schöner Platz für einen Cache. Allerdings fehlt der letzte Hinweis. An dem Pfosten ist keine ungerade Zahl vorhanden. Durch Glück dann trotzdem . Ich weis nicht ob ich die Zahl hier reinschreiben soll weil so ohne ja echt schwierig ist. Daher verpack ichs etwas. An dem Pfosten ist hinten eine gerade Zahl aufgemalt. Ziehe 1 ab und du hast die ungerade Zahl die du brauchst.MFG  "},{"date":" 14.09.2008 ","person":"Eibel ","message":" "},{"date":" 27.10.2006 ","person":"Baked_Beans ","message":" Hallo!Heute zusammen mit vets.nl . Er hatte gute Vorarbeitgeleistet (mit el Bastardo). Es bleibt uns ein unvergesslicher Cache!Danke an Suchherby!MfG,Baked_Beans"},{"date":" 26.09.2006 ","person":"ersthelfer ","message":" Eigentlich wollte in Heute morgen vor der Arbeit nur die ersten 3 Stationen ablaufen. Habe aber dann doch die ganze Runde geschafft. Alles schnell und gut . Aber nach dem ich geloggt hatte sprang mein Auto nicht mehr an. Hatte aber nichts mit dem Cache zu tun.Ach ja, bevor ich es vergesse:  Erster, Erster, ErsterDanke für den CacheHeutiges Team:nur PaPa"}],"descriptionSnippet":"Schöner Waldspaziergang","status":"kann gesucht werden"}