{"hiddenAt":"24.09.2006","waypoint":"OC25EA","coordinates":"E 008¬∞ 58.222' N 51¬∞ 10.485'","link":"https://www.opencaching.de/viewcache.php?wp=OC25EA","description":"Herzlich Willkommen zur Cache-Serie des Urwaldsteigs amsch√∂nen Edersee!!!Ein Muss f√ºr jeden Urlauber und nat√ºrlich auch f√ºr nichtUrlauber!!!Diese Serie wurde mit Hilfe von birdofprey, cmehlhorn, dl3bzz,fianna und haegar erstellt!!!Als Caches sind fast nur Microcaches wegen der geringerenUmweltbelastung gelegt worden.In einigen Caches befindet sich ein Hinweis auf denBonuscache!Natur und Landschaft  Rund um den Ederseebieten sich tiefe Einblicke in die Erd- und Landschaftsgeschichtesowie herrliche Ausblicke auf die einmalige Wald- undSeelandschaft. Sie wandern durch letzte Urw√§lder, die zu denau√üergew√∂hnlichsten W√§ldern Deutschlands und Westeuropas z√§hlen.Alte Buchen und Eichen mit knorrigen, skurrilen Wuchsformenerinnern an Kobolde und seltsame Fabelwesen und befl√ºgeln diePhantasie. √úber den Tonschiefern und Grauwacken derEdersee-Steilh√§nge wechseln reine Buchenw√§lder mitEichen-Buchenw√§ldern, Eichen-Buschw√§ldern, Block- undSchluchtw√§ldern. Ein Kontrastprogramm bieten die ausgedehnten,typischen Altbuchenw√§lder im Nationalpark Kellerwald-Edersee: 6000Hektar sind unter Schutz gestellt. Erkl√§rtes Ziel ist der Schutzder nat√ºrlichen Entwicklungsprozesse in den Buchenw√§ldern ? derWildnis von morgen. Markierung Hauptroute  Nebenweg, Zuweg   Streckenl√§nge Die Hauptroute des Urwaldsteigs ist insgesamt 68 Kilometer lang.Anhand der Kilometrierung auf der Karte k√∂nnen Sie Ihre Etappenplanen. Strecken-H√∂henprofileEntlang der Hauptroute bewegen Sie sich meist auf einer H√∂hezwischen 250 und 400 Meter. Die Steigungen sind entsprechend kurz,abschnittsweise aber extrem. Die H√∂henprofile der Etappen und derRundwege sind bei den Beschreibungen aufgenommen. Ausr√ºstung Auf dem Urwaldsteig wandern Sie abschnittsweise auf schmalen,felsigen, teils steilen Pfaden und m√ºssen hier und da umgest√ºrzteB√§ume √ºbersteigen. Trittsicherheit, festes Schuhwerk und eine guteKondition sind erforderlich. Der Urwaldsteig ist √ºberwiegend nichtmit dem Rad oder dem Mountainbike befahrbar. Die Benutzung desUrwaldsteigs erfolgt auf eigene Gefahr! VerhaltenshinweisDer Urwaldsteig Edersee f√ºhrt Sie durch unser wertvollstesNaturerbe. In den Naturschutzgebieten und im Nationalpark, eininternationales Gro√üschutzgebiet, gelten strengeSchutzvorschriften. Die Natur entlang des Urwaldsteigs ben√∂tigtaufgrund ihrer Seltenheit und Empfindlichkeit eine besondereR√ºcksichtnahme! Warnhinweis      Der Urwaldsteig Edersee f√ºhrt durch urige W√§lder, die √ºberwiegendnicht mehr forstwirtschaftlich genutzt werden. Alte B√§ume k√∂nnenumkippen, √„ste auf den Weg fallen. Die Benutzung des Urwaldsteigs erfolgt auf eigene Gefahr. Beistarkem Wind, kr√§ftigem Regen und bei Schneefall sollten Sie denUrwaldsteig nicht begehen. Weitere Hinweise...findet Ihr auf http://www.urwaldsteig-edersee.deSehr empfehlenswert:Wander- und Radwanderkarte Edersee ISBN 937929-053, 4,25 Euro ¬†Jetzt zur Beschreibung dieses Caches... Hier ist man wieder direkt am Edersee, am Bach-Kerbtal\"Wieslohgraben\". Direkt am Edersee kann man sehr gut mit demFahrrad fahren. Wem die Tour zu lang wird und man wieder zur√ºcknach Hemfurt fahren m√∂chte, entlang des Edersees kann man sehr gutentlang fahren oder auch wandern. Es gibt auf dem Weg nach Hemfurtnoch ein paar Caches, die neben dem Wegliegen.¬© Edersee-Team, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"Jhemryorervpu","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Urwaldsteig - Bucht Wieslohgraben von Edersee-Team","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 23.07.2017 12:28 ","person":"Masked ","message":" Auf einer Edersee-Runde . Danke!"},{"date":" 22.12.2016 11:55 ","person":"kochstumpe ","message":" Vielen dank f√ºr den netten cache"},{"date":" 22.09.2016 ","person":"BuPt ","message":" Heute stand unsere l√§ngste Wanderung auf dem Plan, haupts√§chlich Urwaldsteig ab Uhrenberg √ºber Hochspeicher bis Banfebucht; sch√∂ne 30 km.Dabei stand auch dieser Kleine auf dem Plan. Gut  und geloggt,obwohl der Spoiler absolut nicht mehr aktuell ist..DfdC und Gru√ü aus Wilhelmshaven von der Nordsee."},{"date":" 30.05.2016 10:35 ","person":"F√ºchschen82 ","message":" Zweite Etappe bei Regen gestartet. Cache gut . Logbuch ist voll. "},{"date":" 24.05.2015 16:42 ","person":"tiffi99 ","message":" Heute Mittag auf der Blo√üenberg-Runde . DfdC! tiffi99"},{"date":" 05.10.2014 ","person":"weissaberkeinen ","message":" Erst mal am falschen Baum gesucht, das Spoilerbild verwirrt etwas. Da hat sich wohl etwas veraendert. Dann Dose aber doch entdeckt. Vielen Dank fuers Verstecken."},{"date":" 25.07.2014 ","person":"DL3BZZ ","message":" Heute ging es mit ichbinbesser und ubyyn von Hemfurt nach Herzhausen zum 34. Stammtisch entlang des Urwaldsteiges. Es war eine sehr sch√∂ne Wanderung von gut 30km in 7 Stunden mit den ein und anderen Cache. Den Cache , geloggt und weiter ging die Wanderung im Regen.NRNRBis denneLutz, DL3BZZ"},{"date":" 26.05.2014 18:22 ","person":"rasand 90 ","message":" Auf unserer 2 Etappe von Urwaldsteig diese Cache schnell . Brauchte eine Wartung Petling ist Kaputt und das Logbuch feucht. "},{"date":" 17.05.2014 ","person":"lizard08 ","message":" Auf unserer Wanderung Urwaldsteig gut .Gruesse von der Bergstrasselizard08 + Sancho"},{"date":" 08.05.2014 ","person":"Team Bella ","message":" "},{"date":" 28.10.2013 ","person":"pogibaer ","message":" Uff, war nicht leicht, da wir kein Spoilerbild dabei hatten. Aber Teammitglied Nils ist ja bei solchen Sachen der Spezialist, der nicht an den Koords \"kleben bleibt.\"Danke f√ºr den Cacheheute dabei:(x) Silke (x) Holger(X) Nils"},{"date":" 24.10.2013 11:14 ","person":"Schrottie ","message":" Nach einer tollen Abfahrt bei der das MTB zeigen konnte was in ihm steckt, haben wir hier in der \"Bucht\" eine kurze Dosenrast eingelegt. Das GPS f√ºhrte uns dabei komplett in die Irre und erst als wir dann einfach nach Gef√ºhl suchten, konnten wir erfolgreich zugreifen."},{"date":" 19.10.2012 ","person":"luchs07 ","message":" Bei sch√∂nen Wetter sind sehr viele Biker unterwegs.Cache unbeobachtet .¬†"},{"date":" 14.10.2011 ","person":"Beorngar ","message":" Dies war der erste Cache auf unserer heutigen dritten Etappe des Urwaldsteigs. Und gleich ein schwieriger Einstieg, die Suche hat ganz sch√∂n gedauert. Aber letztlich haben wir ihn .Danke f√ºr den Cache !"},{"date":" 01.10.2011 ","person":"twinnys ","message":" Sorry, wenn ich jetzt ein paar Copy and Paste Logs mache, aber ich konnte mir leider nicht √ºber die Tage an jedem Cache die Besonderheiten merken.Allerdings schon mal hier ein dickes Danke sch√∂n f√ºr die Super Tour und die tollsten Pl√§tze die ich sehen konnte !!!TFTC #431twinnys"},{"date":" 21.07.2011 ","person":"cento ","message":" Heute sind wir wieder bei sch√∂nstem Wanderwetter auf dem Urwaldsteig unterwegs gewesen und haben uns eine tolle Route rausgesucht. Die Wege und vor allem die Pfade sind genau nach unserem Geschmack. Hat uns super gut gefallen.Danke f√ºrs herloggen.Gr√º√üle  centoNachlog"},{"date":" 21.07.2011 ","person":"cento ","message":" Heute sind wir wieder bei sch√∂nstem Wanderwetter auf dem Urwaldsteig unterwegs gewesen und haben uns eine tolle Route rausgesucht. Die Wege und vor allem die Pfade sind genau nach unserem Geschmack. Hat uns super gut gefallen.Danke f√ºrs herloggen.Gr√º√üle  cento¬†Nachlog "},{"date":" 28.08.2010 ","person":"ulialbGC ","message":" Tolle Wanderung mit einmaligen Ausblicken und eine phantastische Ruhe! DANKE!Es Gr√º√üen Bettina+Markus+J√ºrgen+Pia+Uli"},{"date":" 24.07.2010 ","person":"Joker-Hamm ","message":" bei idealem Fahrradwetter lag dieser auf unserem Weg.....sch√∂ne Gegend..DFDC"},{"date":" 20.09.2009 ","person":"Sejerl√§nner ","message":" Im Grunde haben der Waldschleicher und der Norweger schon alles gesagt.[:)]Ein tolles Wochenende mit immer wieder neuen Aussichten bleibt sicher noch lange in Erinnerung.[8D]Und √ºber die Peinlichkeiten w√§hrend der Tour h√ºllen wir auch besser  den Mantel des Schweigens.[:D][i][purple]Danke sagt:["}],"descriptionSnippet":"Ein Cache vom Edersee-Team (DL3BZZ)","status":"kann gesucht werden"}