{"hiddenAt":"24.09.2006","waypoint":"OC25F7","coordinates":"E 009¬∞ 00.565' N 51¬∞ 09.482'","link":"https://www.opencaching.de/viewcache.php?wp=OC25F7","description":"Herzlich Willkommen zur Cache-Serie des Urwaldsteigs amsch√∂nen Edersee!!!Ein Muss f√ºr jeden Urlauber und nat√ºrlich auch f√ºr nichtUrlauber!!!Diese Serie wurde mit Hilfe von birdofprey, cmehlhorn, dl3bzz,fianna und haegar erstellt!!!Als Caches sind fast nur Microcaches wegen der geringerenUmweltbelastung gelegt worden.In einigen Caches befindet sich ein Hinweis auf denBonuscache!Natur und Landschaft  Rund um den Ederseebieten sich tiefe Einblicke in die Erd- und Landschaftsgeschichtesowie herrliche Ausblicke auf die einmalige Wald- undSeelandschaft. Sie wandern durch letzte Urw√§lder, die zu denau√üergew√∂hnlichsten W√§ldern Deutschlands und Westeuropas z√§hlen.Alte Buchen und Eichen mit knorrigen, skurrilen Wuchsformenerinnern an Kobolde und seltsame Fabelwesen und befl√ºgeln diePhantasie. √úber den Tonschiefern und Grauwacken derEdersee-Steilh√§nge wechseln reine Buchenw√§lder mitEichen-Buchenw√§ldern, Eichen-Buschw√§ldern, Block- undSchluchtw√§ldern. Ein Kontrastprogramm bieten die ausgedehnten,typischen Altbuchenw√§lder im Nationalpark Kellerwald-Edersee: 6000Hektar sind unter Schutz gestellt. Erkl√§rtes Ziel ist der Schutzder nat√ºrlichen Entwicklungsprozesse in den Buchenw√§ldern ? derWildnis von morgen. Markierung Hauptroute  Nebenweg, Zuweg   Streckenl√§nge Die Hauptroute des Urwaldsteigs ist insgesamt 68 Kilometer lang.Anhand der Kilometrierung auf der Karte k√∂nnen Sie Ihre Etappenplanen. Strecken-H√∂henprofileEntlang der Hauptroute bewegen Sie sich meist auf einer H√∂hezwischen 250 und 400 Meter. Die Steigungen sind entsprechend kurz,abschnittsweise aber extrem. Die H√∂henprofile der Etappen und derRundwege sind bei den Beschreibungen aufgenommen. Ausr√ºstung Auf dem Urwaldsteig wandern Sie abschnittsweise auf schmalen,felsigen, teils steilen Pfaden und m√ºssen hier und da umgest√ºrzteB√§ume √ºbersteigen. Trittsicherheit, festes Schuhwerk und eine guteKondition sind erforderlich. Der Urwaldsteig ist √ºberwiegend nichtmit dem Rad oder dem Mountainbike befahrbar. Die Benutzung desUrwaldsteigs erfolgt auf eigene Gefahr! VerhaltenshinweisDer Urwaldsteig Edersee f√ºhrt Sie durch unser wertvollstesNaturerbe. In den Naturschutzgebieten und im Nationalpark, eininternationales Gro√üschutzgebiet, gelten strengeSchutzvorschriften. Die Natur entlang des Urwaldsteigs ben√∂tigtaufgrund ihrer Seltenheit und Empfindlichkeit eine besondereR√ºcksichtnahme! Warnhinweis      Der Urwaldsteig Edersee f√ºhrt durch urige W√§lder, die √ºberwiegendnicht mehr forstwirtschaftlich genutzt werden. Alte B√§ume k√∂nnenumkippen, √„ste auf den Weg fallen. Die Benutzung des Urwaldsteigs erfolgt auf eigene Gefahr. Beistarkem Wind, kr√§ftigem Regen und bei Schneefall sollten Sie denUrwaldsteig nicht begehen. Weitere Hinweise...findet Ihr auf http://www.urwaldsteig-edersee.deSehr empfehlenswert:Wander- und Radwanderkarte Edersee ISBN 937929-053, 4,25 Euro ¬†Jetzt zur Beschreibung dieses Caches... Hier gibt es nicht sehr viele Baumarten, vorherrschend sind BuchenundL√§rchen.¬© Edersee-Team, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"Jhemryorervpuynrepur","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Urwaldsteig - Laerche von Edersee-Team","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 20.06.2015 12:23 ","person":"kochstumpe ","message":" Vielen Dank f√ºr den netten cache"},{"date":" 07.09.2014 ","person":"matzibaer ","message":" TFTC. Mit den Kids gut ."},{"date":" 25.07.2014 12:21 ","person":"DL3BZZ ","message":" Heute ging es mit ichbinbesser und ubyyn von Hemfurt nach Herzhausen zum 34. Stammtisch entlang des Urwaldsteiges. Es war eine sehr sch√∂ne Wanderung von gut 30km in 7 Stunden mit den ein und anderen Cache. Den Cache , geloggt und weiter ging die Wanderung. Und ein neues Logbuch.NRNRBis denneLutz, DL3BZZ"},{"date":" 25.05.2014 22:07 ","person":"rasand 90 ","message":" Wollte gerade zu greifen da gab es Muggel Alarm. Nach kurzem warten konnte ich dann gefahrlos Loggen. "},{"date":" 17.05.2014 ","person":"lizard08 ","message":" Auf unserer Wanderung Urwaldsteig gut .Gr√º√üe von der Bergstra√üelizard08 + Sancho"},{"date":" 10.05.2014 ","person":"Kim_Andre ","message":" "},{"date":" 31.10.2013 ","person":"pogibaer ","message":" Leider nichts gefunden. Hatten unsere Vorcacher die besseren Augen? Jede Rindenfurche haben wir nun namentlich benannt. Aber ein Cache in Mikro oder gar nanoform war nicht zu finden.Auch die Steine auf dem Spoilier waren nicht da. "},{"date":" 30.09.2012 ","person":"Blackfronta ","message":" "},{"date":" 13.10.2011 ","person":"Beorngar ","message":" Auf der heutigen sch√∂nen Wanderung sind wir auch hier vorbeigekommen. Es war dann ein schneller Fund.Danke f√ºr den Cache !"},{"date":" 01.10.2011 ","person":"twinnys ","message":" Sorry, wenn ich jetzt ein paar Copy and Paste Logs mache, aber ich konnte mir leider nicht √ºberdie Tage  an jedem Cache die Besonderheiten merken.Allerdings schon mal hier ein dickes \"Danke sch√∂n\" f√ºr die Super Tour und die tollen Pl√§tze die ich sehen konnte !!!TFTC #428twinnys"},{"date":" 29.08.2010 ","person":"ulialbGC ","message":" Der Name des cache passt ja genau :-)Tolle Wanderung mit einmaligen Ausblicken und eine phantastische Ruhe! DANKE!Es Gr√º√üen Bettina+Markus+J√ºrgen+Pia+Uli"},{"date":" 08.05.2010 ","person":"Max+Moritz ","message":" Gut . DFDC sagen Max+Moritz"},{"date":" 20.09.2009 ","person":"Sejerl√§nner ","message":" Im Grunde haben der Waldschleicher und der Norweger schon alles gesagt.[:)]Ein tolles Wochenende mit immer wieder neuen Aussichten bleibt sicher noch lange in Erinnerung.[8D]Und √ºber die Peinlichkeiten w√§hrend der Tour h√ºllen wir auch besser  den Mantel des Schweigens.[:D][i][purple]Danke sagt:["},{"date":" 20.09.2009 ","person":"Aceacin ","message":" 13:15hAn diesem Wochenende waren Sejerl√§nner, Norweger1 mit seiner Norwegerin, Waldschleicher und ich auf den beiden letzten Etappen des Urwaldsteigs. Das Wetter war uns dieses Wochenende wohl gesonnen und auch wenn die Wanderung recht anstrengend war, hat es uns allen sehr gut gefallen.Durch einen beschaulichen Wald ging es leicht bergab. Begeistert von der sch√∂nen Natur war ich ganz √ºberrascht, als der Sejerl√§nner vor mir wie selbstverst√§ndlich vom Weg abbog (w√§hrend die anderen ebenso verzaubert wie ich weiter gingen), sich b√ºckte und den Cache hob.Vielen Dank f√ºr den Cache,Aceacin"},{"date":" 14.08.2009 ","person":"latent treasure ","message":" Auf der Urwaldsteig-Runde mit friedo haben wir auch diese Dose  und geloggt. Danke und Gru√ü, S."},{"date":" 15.10.2008 ","person":"finnluka ","message":" So langsam wurde es sp√§t und dunkel auf unserer Runde, aber f√ºr den cache war noch gen√ºgend Zeit :-). F√ºr heute dann auch der letzte.Vielen Dank!finnluka"},{"date":" 12.10.2008 ","person":"Hase5000 ","message":" Heute haben wir eine sch√∂ne Tour entlang des Urwaldsteigs gemacht. Das Wetter war perfekt und der herbstlich eingef√§rbte Wald war einfach toll anzuschauen.Hier war heute richtig was los. Als dann alle Muggels verschwunden waren, war der Rest kein Problem TFTHHase5000#1705"},{"date":" 13.09.2008 ","person":"Zweisternweiss ","message":" Wenn man die Gegend etwas kennt und den Name des Schatzes beachtet braucht man eigentlich gar kein GPS. Super Idee !!!Zweisternweiss"},{"date":" 22.07.2007 ","person":"Polizei ","message":" Mit slentil und funki auf dem Weg von Hemfurth nach Bringhausen auch diesen Beh√§lter .Es ist schon ein imposanter BaumDanke f√ºr den Cache"},{"date":" 22.07.2007 ","person":"slentil ","message":" Der lange Weg von H3 zur L√§rche ist vollbracht. Funki, Polizei und ich haben den Cache dann recht schnell  und hatten somit auch den Urwaldsteig wieder Liebe Gr√º√üeSandra"}],"descriptionSnippet":"Ein Cache vom Edersee-Team (DL3BZZ)","status":"kann gesucht werden"}