{"hiddenAt":"24.09.2006","waypoint":"OC25FB","coordinates":"E 009¬∞ 01.494' N 51¬∞ 09.859'","link":"https://www.opencaching.de/viewcache.php?wp=OC25FB","description":"Herzlich Willkommen zur Cache-Serie des Urwaldsteigs amsch√∂nen Edersee!!!Ein Muss f√ºr jeden Urlauber und nat√ºrlich auch f√ºr nichtUrlauber!!!Diese Serie wurde mit Hilfe von birdofprey, cmehlhorn, dl3bzz,fianna und haegar erstellt!!!Als Caches sind fast nur Microcaches wegen der geringerenUmweltbelastung gelegt worden.In einigen Caches befindet sich ein Hinweis auf denBonuscache!Natur und Landschaft  Rund um den Ederseebieten sich tiefe Einblicke in die Erd- und Landschaftsgeschichtesowie herrliche Ausblicke auf die einmalige Wald- undSeelandschaft. Sie wandern durch letzte Urw√§lder, die zu denau√üergew√∂hnlichsten W√§ldern Deutschlands und Westeuropas z√§hlen.Alte Buchen und Eichen mit knorrigen, skurrilen Wuchsformenerinnern an Kobolde und seltsame Fabelwesen und befl√ºgeln diePhantasie. √úber den Tonschiefern und Grauwacken derEdersee-Steilh√§nge wechseln reine Buchenw√§lder mitEichen-Buchenw√§ldern, Eichen-Buschw√§ldern, Block- undSchluchtw√§ldern. Ein Kontrastprogramm bieten die ausgedehnten,typischen Altbuchenw√§lder im Nationalpark Kellerwald-Edersee: 6000Hektar sind unter Schutz gestellt. Erkl√§rtes Ziel ist der Schutzder nat√ºrlichen Entwicklungsprozesse in den Buchenw√§ldern ? derWildnis von morgen. Markierung Hauptroute  Nebenweg, Zuweg   Streckenl√§nge Die Hauptroute des Urwaldsteigs ist insgesamt 68 Kilometer lang.Anhand der Kilometrierung auf der Karte k√∂nnen Sie Ihre Etappenplanen. Strecken-H√∂henprofileEntlang der Hauptroute bewegen Sie sich meist auf einer H√∂hezwischen 250 und 400 Meter. Die Steigungen sind entsprechend kurz,abschnittsweise aber extrem. Die H√∂henprofile der Etappen und derRundwege sind bei den Beschreibungen aufgenommen. Ausr√ºstung Auf dem Urwaldsteig wandern Sie abschnittsweise auf schmalen,felsigen, teils steilen Pfaden und m√ºssen hier und da umgest√ºrzteB√§ume √ºbersteigen. Trittsicherheit, festes Schuhwerk und eine guteKondition sind erforderlich. Der Urwaldsteig ist √ºberwiegend nichtmit dem Rad oder dem Mountainbike befahrbar. Die Benutzung desUrwaldsteigs erfolgt auf eigene Gefahr! VerhaltenshinweisDer Urwaldsteig Edersee f√ºhrt Sie durch unser wertvollstesNaturerbe. In den Naturschutzgebieten und im Nationalpark, eininternationales Gro√üschutzgebiet, gelten strengeSchutzvorschriften. Die Natur entlang des Urwaldsteigs ben√∂tigtaufgrund ihrer Seltenheit und Empfindlichkeit eine besondereR√ºcksichtnahme! Warnhinweis      Der Urwaldsteig Edersee f√ºhrt durch urige W√§lder, die √ºberwiegendnicht mehr forstwirtschaftlich genutzt werden. Alte B√§ume k√∂nnenumkippen, √„ste auf den Weg fallen. Die Benutzung des Urwaldsteigs erfolgt auf eigene Gefahr. Beistarkem Wind, kr√§ftigem Regen und bei Schneefall sollten Sie denUrwaldsteig nicht begehen. Weitere Hinweise...findet Ihr auf http://www.urwaldsteig-edersee.deSehr empfehlenswert:Wander- und Radwanderkarte Edersee ISBN 937929-053, 4,25 Euro ¬†Jetzt zur Beschreibung dieses Caches... Ja, wo hier entlang, kurzer Abstecher zum Hochspeicher mit einerAussichtsplattform und Gastst√§tte oder gleich weiter auf demUrwaldsteig? Muss man selber wissen;-)¬© Edersee-Team, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"Fgrvaunhsra","caseType":"mikro","difficulty":1.5,"condition":"Cachebeschreibung ist veraltet","name":"Urwaldsteig - Naehe Hochspeicher von Edersee-Team","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 01.08.2017 ","person":"following ","message":" HinweisDer Cache ist um ein paar Meter nach Nordwesten gewandert.Neuer Hint: Onhzfghzcs (decodieren)neues Spoilerfoto"},{"date":" 28.06.2016 13:06 ","person":"kochstumpe ","message":" Vielen Dank f√ºr den netten cache"},{"date":" 04.10.2014 ","person":"weissaberkeinen ","message":" Hoppla, natuerlich . Nach kurzer Suche und betrachten der Vorlogs aufgegeben. Zu viele Steine mit nichts drunter. Trotzdem Danke fuer den Cache."},{"date":" 25.07.2014 12:01 ","person":"DL3BZZ ","message":" Heute ging es mit ichbinbesser und ubyyn von Hemfurt nach Herzhausen zum 34. Stammtisch entlang des Urwaldsteiges. Es war eine sehr sch√∂ne Wanderung von gut 30km in 7 Stunden mit den ein und anderen Cache. Wow, wie sich das hier ver√§ndert hat. Seit dem letzten Mal, wo ich hier war, war der Hang noch voller gro√üer B√§ume. Den Cache , geloggt und weiter ging die Wanderung.NRNRBis denneLutz, DL3BZZ"},{"date":" 10.05.2014 ","person":"Kim_Andre ","message":" "},{"date":" 31.10.2013 14:10 ","person":"pogibaer ","message":" Hui, viele Versteckm√∂glichkeiten. Und die B√ºsche auf dem Spoiler sind ein wenig gewachsen. Hier bitte mal das Bild aktualisieren. Auf jeden Fall hilft ein Schauen mal links mal rechts vom Weg f√ºrs Finden.¬†Danke f√ºr den Cache.heute dabei: (x) Silke(x) Holger(X) Nils "},{"date":" 13.04.2013 14:45 ","person":"AMOK ","message":" Gefunden!auch ohne hinweise!!!¬†gru√ü"},{"date":" 13.10.2011 ","person":"Beorngar ","message":" Auch hier sind wir auf unserer heutigen Tour vorbeigekommen. Nach einem Ausblick ins Tal haben wir uns hier einen Wolf gesucht. Nat√ºrlich hatten wir das Spoilerbild nicht dabei, da war es dann ganz sch√∂n schwierig. Zumindest konnten wir ungest√∂rt suchen.Danke f√ºr den Cache !"},{"date":" 24.09.2011 ","person":"FonsB ","message":" Heute stand wieder ein Tag am Edersee mit Hide*seek auf dem Programm. Nachdem wir die muggelige Hochspeicherumgebung hinter uns gelassen hatten, konnten wir diesen Cache ganz in Ruhe suchen und finden. DFDC"},{"date":" 21.07.2011 ","person":"cento ","message":" Heute sind wir wieder bei sch√∂nstem Wanderwetter auf dem Urwaldsteig unterwegs gewesen und haben uns eine tolle Route rausgesucht. Die Wege und vor allem die Pfade sind genau nach unserem Geschmack. Hat uns super gut gefallen.Danke f√ºrs herloggen.Gr√º√üle  centoNachlog"},{"date":" 06.06.2011 ","person":"Admiral X ","message":" ¬†Moin haben den Cache w√§hrend unseres Urlaubs gehoben. No in, No outDanke"},{"date":" 23.04.2011 ","person":"franky55 ","message":" Danke f√ºr die vielen Caches im Naturpark Kellerwald-Edersee! Wir haben immer wieder viel Freude beim Durchwandern und Durchbiken dieser herrlichen Gegend.Obwohl mikro: in: blauer Edelstein"},{"date":" 23.04.2011 ","person":"gigi2000 ","message":" Cache ist an einem friedvollen Pl√§tzchen nett abgelegt!Danke!"},{"date":" 09.05.2010 ","person":"Max+Moritz ","message":" Gut . DFDC und das Listing auf dieser seite sagen Max+Moritz"},{"date":" 20.09.2009 ","person":"Sejerl√§nner ","message":" Im Grunde haben der Waldschleicher und der Norweger schon alles gesagt.[:)]Ein tolles Wochenende mit immer wieder neuen Aussichten bleibt sicher noch lange in Erinnerung.[8D]Und √ºber die Peinlichkeiten w√§hrend der Tour h√ºllen wir auch besser  den Mantel des Schweigens.[:D][i][purple]Danke sagt:["},{"date":" 20.09.2009 ","person":"Aceacin ","message":" 12:40hAn diesem Wochenende waren Sejerl√§nner, Norweger1 mit seiner Norwegerin, Waldschleicher und ich auf den beiden letzten Etappen des Urwaldsteigs. Das Wetter war uns dieses Wochenende wohl gesonnen und auch wenn die Wanderung recht anstrengend war, hat es uns allen sehr gut gefallen.Hochspeicher... Ja, hir ging es erst einmal gewaltig hoch!Keine Ahnung, woher der Norweger die Restenergie nahm, direkt zu suchen, w√§hrend wir Anderen noch japsend auf der Bank sa√üen und erstmal was futtern und trinken mussten.Danach ging es zum Gl√ºck etwas gediegener geradeaus. Vorerst.Vielen Dank f√ºr den Cache,Aceacin"},{"date":" 23.08.2009 ","person":"Recon67 ","message":" Auch diesen Cache bei der kleinen Edersee-Tour TFTCRecon "},{"date":" 14.08.2009 ","person":"latent treasure ","message":" Auf der Urwaldsteig-Runde mit friedo haben wir auch diese Dose  und geloggt. Danke und Gru√ü, S."},{"date":" 31.05.2009 ","person":"SaFran94 ","message":" Nachdem wir nunschon sechs Stunden unterwegs waren, taten uns schon langsam die F√º√üeweh. Es war aber toll durch die wundersch√∂ne Landschaft zu wandern. DieAbendsonne verbreitete ein sehr sch√∂nes Licht. Ach ja, den Cache habenwir √ºbrigens auch ! TFTC"},{"date":" 12.10.2008 ","person":"Hase5000 ","message":" Heute haben wir eine sch√∂ne Tour entlang des Urwaldsteigs gemacht. Das Wetter war perfekt und der herbstlich eingef√§rbte Wald war einfach toll anzuschauen.Einmal links, einmal rechts... dann lag die Dose vor uns. Hier begann der Abstieg.TFTHHase5000#1706"}],"descriptionSnippet":"Ein Cache vom Edersee-Team (DL3BZZ)","status":"kann gesucht werden"}