{"hiddenAt":"16.09.2006","waypoint":"OC2562","coordinates":"E 010° 55.200' N 50° 41.200'","link":"https://www.opencaching.de/viewcache.php?wp=OC2562","description":"Die Startkoordinaten sind irgendwelche aus Ilmenau und haben nichts mit dem Cache zu tun.Wie allgemein bekannt ist, verdankt Ilmenau sein Wahrzeichen einer russischen Gräfin.Da sie sich auch anderweitig für Ilmenau eingesetzt hatte, wurde ihr zu Ehren eine Straße bezeichnet.Wenn ihr wisst welche Bäume an dieser Straße nach der Jahrtausendwende gepflanzt wurden,dann seit ihr fast am Ziel.1. ALinde = 2Eiche = 4Kastanie= 62. BGinkgo = 3Pinie = 5Myrthe = 7Jetzt müßt ihr zu folgenden Koordinaten gehen:N 50° 4(B-1),(A+1)7BE 10° 5B,(4+B)21Hilfreich ist es, wenn man die Zahl DEF kennt:34-55-89-DEF-233-377Wenn Ihr an den Koordinaten angekommen seit, findet ihr den Cache in DEF-50 Grad und DEF-90 Meter Entfernung.Erstausstattung:ErstfinderurkundeMützenlampeSchlüsselbandHelm FlaschenöffnerNicht zum tauschen : wie immer Logbuch, Bleistift,Spitzer© tetley032, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":2,"condition":"ok","name":"Gemeiner Nutzen von tetley032","cacheType":"Rätselcache","terrain":1,"logs":[{"date":" 06.10.2015 15:00 ","person":"Tabea42 ","message":" Gefunden!!!Allerdings war außer dem Logbuch nichts mehr in der Dose.  Nicht mal ein Stift. Trotzdem ein interessantes Rätsel!   TFTC  "},{"date":" 14.06.2015 19:56 ","person":"luckykaefer ","message":" Am 14.06.15 als GC  und nun auch auf dieser Plattform geloggt. Vielen  Dank "},{"date":" 27.11.2014 23:36 ","person":"ic3shark ","message":" Ich hatte heute Abend noch ein kleines lüstchen auf einen Cache. Somit schaute ich ins Archiv und fuhr auf dem Rückweg nach Ilmenau ein paar mehr Kilometer. Das Rätsel an sich war ein angenehmer Ilmenauer rechercheaufwand und machte demzufolge viel Spaß! ____________________Danke für den Cache! 27. November 2014  #32"},{"date":" 23.04.2013 ","person":"KarlZink ","message":" Heute konnte ich endlich mal loggen... Da der Bereich am Final recht einsehbar ist, musste ich aber erst abwarten, bis sich das Muggeltreiben beruhigt hatte. Danke für den schönen Cache!"},{"date":" 04.03.2012 ","person":"dennistreysa ","message":" Was habe ich mich gequält mit der Lösung dieses Caches, es wollte sich mir einfach nichst stimmiges Zeigen, irgendwann bekam ich aber einen heißen Tip, dem ich nur noch nachgehen musste und konnte das Rätsel irgendwann lösen. Bis ich zum Döslein kam, dauerte aber bestimmt nochmal so lange. Irgendwann nahm ich mir aber mal die Zeit und sammelte den kleinen ein.Danke für das tolle Rätsel, hier konnte ich wieder einiges lernen!"},{"date":" 05.05.2011 ","person":"Wanderzirkus ","message":"                 Dieser hier sollte als Ziel einer kleinen Radrunde dienen und hat seinen Job gut gemacht. Sehr bedauerlich aber, dass im Besucherlogbuch nix zu den Ruinen stand :(Ich werd wohl mal den Owner und"},{"date":" 07.04.2010 ","person":"Rhönbussard ","message":" Die Lösung war schon läger in der Schublade. Heute wurde dann auch der Schatz gehoben. TFTC"},{"date":" 02.04.2010 ","person":"petzlsafe ","message":" Eigentlich einen anderen Cache gesucht, dann einen kleinen Spaziergang gemacht und siehe da....den Cache zusammen mit bierprüfer .Das Rätsel hatten wir im schönen Hessen bereits gelöst und wollten an einem anderen Tag auf Cachesuche gehen.Thanks !!!"},{"date":" 02.04.2010 ","person":"petzlsafe ","message":" Eigentlich einen anderen Cache gesucht, dann einen kleinen Spaziergang gemacht und siehe da....den Cache zusammen mit bierprüfer .Das Rätsel hatten wir im schönen Hessen bereits gelöst und wollten an einem anderen Tag auf Cachesuche gehen.Thanks !!!"},{"date":" 19.10.2009 ","person":"marvia_on_travel ","message":" \t\t\t\t\t\tTag3 während einer ganzen Urlaubswoche zur Schatzsuche in und umIlmenau. Bereits zu Hause im Brandenburger Land hatten wir dieKoordinaten samt Peilung ermittelt und so schon im Vorfeld vielInteressantes über Ilmenau erfahren.Danke schön für den Cache sagtmarvia_on_travel"},{"date":" 19.06.2009 ","person":"Fedora ","message":" Aufgefallen war mir dieses Listing schon vor langem, aber als Anfänger war ich noch der Meinung, es müsse vor Ort gelöst werden und wo dieses \"vor Ort\" war, das kam mir als Nicht-Ilmenauer natürlich nicht spontan in den Sinn. Darum legte ich den Cache wieder beiseite und schaute mich nach \"einfacheren\" um.Nun begab es sicher aber, dass ich einen Geokret in der Tasche hatte, der gern weiterreisen wollte - und der musste natürlich stilecht in einen OC-Cache - und so stieß ich auf der Suche dort wieder auf dieses Listing und stellte nach ein bisschen Recherche fest - so schwer ist es gar nicht.Also rechneten wir und machten uns auf, den Cache zu besuchen. Wenn man nun, ein bisschen verträumt oder ein bisschen verplant, das kann ich nicht so genau sagen, A und B in seiner Rechnung vertauscht, dann nutzt alles Nachrechnen nichts, man findet da nichts. Dummerweise erschien der Ort plausibel, der Bezug zur Straße blieb und die Koordinaten lagen ein kleines Stück abseits eines Weges. Gut, wenn man Begleitung hat, die nochmal nachschaut sowas bemerkt - und so kam ich, dank Gorbi, doch noch an die richtige Stelle. Hier konnte sich die Dose dann auch nicht lange verborgen halten und so konnte ich meine Mission erfüllen. in: Geokret 100 mal "},{"date":" 07.03.2009 ","person":"geospatz ","message":" Als nichtEinheimische hatten wir erst etwas Recherchieren müssen, um an dieKoordinaten zu kommen. DEF und die Gräfin hatten wir relativ schnellermittelt. Nur mit der Strasse hatten wir uns anfangs etwas schwergetan. Vielen Dank für das weiterbildende Rätsel und das Verstecken."},{"date":" 27.05.2008 ","person":"Seve ","message":" Anfangs die falsche Straße ins Visier genommen, aber nach nochmaliger Recherche sowohl die Bäume als auch den Cache  :)Danke für diesen lehrreichen Cache!"},{"date":" 22.05.2008 ","person":"fnick ","message":" Ohne viel Suchen kurz nach 1:00 . Auf Grund der fortgeschrittenen Stunde war auch das Verkehrsaufkommen moderat. Schoene Stelle, danke fuers herfuehren :)"},{"date":" 20.05.2008 ","person":"Terence&Stef ","message":" Auch ohne Kompass nach etwas Suchen ."},{"date":" 29.02.2008 ","person":"Kassabeckabua ","message":" 12:45hNach dem heutigen Projektmeeting vor der Heimfahrt . TFTC. TNLNSL."},{"date":" 02.02.2008 ","person":"Ilmcacher ","message":" Dieser Cache hat uns sehr gut gefallen. Wir sind erst Neulinge bei diesem Hobby und dies ist unser zweiter gewesen. "},{"date":" 18.01.2008 ","person":"uhrks ","message":" endlich im vierten Versuch . war doch eigentlich garnicht so schwer.TFTC     no Trade"},{"date":" 13.12.2007 ","person":"wisoka ","message":" Die Lösung war dank Google schnell . Die Peilung vor Ort hat mich dann sicher zum Cache geführt.TFTC wisoka "},{"date":" 05.10.2007 ","person":"Fritz Gerstenkorn ","message":" Nachdem ich am Zielpunkt den Namen der Cache wiederfand, wußte ich, daß ich das Rätsel richtig gelöst hatte. Das Versteck zu finden, war dann relativ einfachVielen Dank dafür, auch wenn mir meine Frau etwas helfen mußte  Gruß  Fritz-Gerstenkorn"}],"descriptionSnippet":"","status":"kann gesucht werden"}