{"hiddenAt":"16.09.2006","waypoint":"OC255B","coordinates":"E 008¬∞ 28.114' N 47¬∞ 57.059'","link":"https://www.opencaching.de/viewcache.php?wp=OC255B","description":"Der Pfad der Sinne entf√ºhrt euch auf eine n√§chtlicheEntdeckungsreise ins Waldgebiet am Schellenberg. Auf dem ca. 4 kmlangen Rundweg ist geschickter Gebrauch eurer f√ºnf Sinne vonn√∂ten,um zum Ziel zu gelangen. Gelegentlich stehen kleine Abstecher insUnterholz auf dem Programm, also seid ger√ºstet!An den Cachekoordinaten befindet sich ein Parkplatz, von dem ausman die Wanderung starten sollte. Die erste Station befindet sichirgendwo in der N√§he von N 47¬∞ 56.985 E 008¬∞ 27.886. Waseuch dort erwartet? Lasst euch √ºberraschen!Allgemeine Hinweise- die Koordinaten sind ungenau- es f√ºhrt jeweils eine Reflektorstrecke zu den Stationen- der erste Reflektor ist vom Weg aus zu sehen- Taschenlampe in Augenh√∂he halten- alle Schl√ºssel sorgf√§ltig notieren- leise und unauff√§llig verhalten, da hier Jagdgebiet istEmpfohlene Ausr√ºstung- eine gute Taschenlampe- festes Schuhwerk- Zettel und Stift- eine Flasche Wasser- Digitalkamera (f√ºrs Zielfoto :-))¬© Halunken-Hase, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"1: Beqahat vfg qnf unyor Yrora2: Orxnaagrf mhrefg3: qervhaqmjnamvt Ohpufgnora4: E√ºpxfrvgr5: Bfgra=arhamvt Tenq\t ","caseType":"gro√ü","difficulty":4,"condition":"Cachebeschreibung ist veraltet","name":"Pfad der Sinne - Nightcache von Halunken-Hase","cacheType":"Multicache","terrain":3,"logs":[{"date":" 12.03.2017 ","person":"GCDrache ","message":" Diesen NC haben wir vor einiger Zeit schon mal angefangen.Leider hat sich irgendwo ein Fehler eingeschlichen und wir fanden das Finale nichtNach R√ºcksprache mit dem Owner bekammen wir die Finalkoordinaten, und heute ging es dann noch mal vor Ort um die Dose zu suchenDies hier war ein NC der ganz besonderen ArtHat riesen Spa√ü gemacht die einzelnen Stationen zu l√∂senEr wird uns wohl noch lange in Errinnerung bleiben¬†Und da Auf OC jeder FPs vergeben kann :) gebe ich dem Cache gerne ein Schleifchen"},{"date":" 11.04.2016 ","person":"dogesu ","message":" HinweisLaut Listing auf der anderen Plattform gibt es f√ºr Stage 1 einen anderen Hint:1: mrua Fghrpxr ceb Fnrpxpura A|B|C|D|E|F|G|H|I|J|K|L|M ------------------------- N|O|P|Q|R|S|T|U|V|W|X|Y|Z"},{"date":" 08.11.2015 ","person":"Eisengiesser ","message":" Zitat Gumo1970:>>>>>>>>>>>>Das war mal eine tolle Erfahrung!!!Am Samstag beschlossen wir, gemeinsam mit Team Eisengie√üer unseren ersten Nachtcache anzugehen. Uns schloss sich noch eine Neu-Cacherin an. Mit sechs Minicachern und einer Menge Taschen- und Stirnlampen zogen wir in den Wald hinein und harrten der Dinge, die da auf uns zukommen sollten.Bei den verschiedenen Stages wurden wirklich alle Sinne angesprochen.Station 1 erwies sich schon als sehr fummelig, vor allem wenn jeder mal testen will und am Ende viele verschiedene Ergebnisse herauskommen.Bei Station zwei gab es eindeutige Favoriten. Da mussten wir die Minicacher doch sehr im Zaum halten. Vor allem wenn man mit den Ergebnissen dann auch noch rechnen soll.... Prompt f√ºhrte unser leichtes Abgelenktsein auch zu massiven Rechenfehlern. Geheimzeichen wurden verwechselt; so wanderte die komplette Cachergruppe Richtung Norden und hoppelte dann gemeinschaftlich sogar noch √ºber die Neue-Wolterdinger-Stra√üe... sp√§testens da ahnten wir B√∂ses.Ein an einem Baum h√§ngender Eimer war zwar faszinierend - entpuppte sich aber als verdorbenes Gem√ºse (lockt man damit Wildschweine an???).Nach eingehender Suche an den ausgerechneten Koordinaten, die aber erfolglos blieb, machten wir uns erneut ans Rechnen. Und siehe da! Wir hatten zwei recht √§hnliche Zeichen vertauscht. Also zur√ºck gehoppelt.Was wohl die Autofahrer √ºber die Meute kleiner Warnwesten gedacht haben...Kurz vor den richtigen Koordinaten kamen uns Taschenlampen im Wald entgegen. Gleichzeitig trafen wir an den Koordinaten ein. Es waren nat√ºrlich keine harmlosen Spazierg√§ngerWir lie√üen den anderen Cachern den Vortritt und warteten am Weg. Unsere Kinder nutzten die Gelegenheit zum ausgiebigen Verschnaufen.Als die Gruppe wieder aus dem Wald auftauchte hatten wir die Chance Station 3 zu suchen. Gesuchtes Liedgut kannten wir alle, wenn auch altersabh√§ngig in verschiedenen Versionen. Das war kein gro√ües Problem. Also weiter.Bei Station 4 kamen wir dann doch wieder ins Gr√ºbeln. Womit f√§ngt es an? Womit h√∂rt es auf?Zum Gl√ºck konnten wir uns auf die richtige L√∂sung einigen.So konnten wir auch problemlos Station 5 finden. Dort roch es schon √ºberall ganz zauberhaft. Mitcacher tr√§umten sogar schon von Gl√ºhwein. Doch erst mal sollte gearbeitet werden.All die Wohlger√ºche vernebelten aber wohl unsere Sinne so, dass wir beim Errechnen der Final-Koordinaten grobe Schnitzer machten. Dementsprechend konnten wir das Final gestern leider nicht bergen.Nach einer unruhigen Nacht (warum nur???), wurde heute Morgen noch mal alles durchgerechnet.Pl√∂tzlich war alles sonnenklar. Die Final-Koordinaten standen fest und MacGyver001 konnte sie netterweise best√§tigen.Also hie√ü es heute: Noch mal hin nach Donaueschingen. Aber es hat sich gelohnt.V√∂llig problemlos und nach nur kurzer Wanderung hielten unsere Minicacher die Dose in den H√§nden.Vielen Dank f√ºr diese abwechslungsreiche und mit viel Liebe gepflegte Runde!!!Team Gumo1970 \"<<<<<<<<<<<<<<dem ist nichts hinzuzuf√ºgen :-))TFTC"},{"date":" 23.04.2014 ","person":"claudifa ","message":" Auf Geocaching.com  nun nachgeloggt auf Opencaching.de: ¬†Heute sind wir: Mana-gua, hambischer_11, die Subraumvakuolen und ich aufgebrochen, um endlich mal den ber√ºhmten \"Pfad der Sinne\" abzulaufen.Um ca. 21.00 Uhr starteten wir, gut beleuchtet, vom Parkplatz aus in den tiefen dunklen Wald.An der ersten Station widmeten wir uns gleich der spannenden Aufgabe. Wir verweilten dort ausreichend lange, bis wir alle Zahlen ermittelt und alles auch noch mal mehrfach √ºberpr√ºft hatten.Dann ging es weiter zu den n√§chsten Koordinaten bzw. der n√§chsten Station, wo unser n√§chster Sinn auf eine harte Probe gestellt wurde. Wir halfen alle mit, doch die anspruchsvolle Zahlen- und Schl√ºsselzuordnung lag in den H√§nden und K√∂pfen von Mana-gua und Frau Subraumvakuole. Ich muss schon sagen, dass ich hier schon nicht mehr so wirklich durchstieg und schon dachte, diesen ganzen Schriftkram  werde ich mir hinterher dann mal in Ruhe zu Hause anschauen. Ich wollte die beiden ja nicht auch noch durch l√§stige Fragen aus dem Konzept bringen.So fanden wir auch relativ gut zur 3. Station. Hier konnte ich auch mal mit einem guten L√∂sungsvorschlag und dem wichtigen zus√§tzlichen Hinweis vom Listing-Blatt helfen und unsere L√∂sung schien perfekt zu sein. Doch dann hat uns wohl das Gl√ºck zu verlassen. Die n√§chsten Koordinaten fanden wir irgendwo mitten im Wald wieder und vor Ort war zwar ein Weg, aber weit und breit keine Reflektoren zu entdecken.Doch wo war der Fehler. Unsere Rechnerinnen checkten nochmal alle Aufgaben durch, aber es √§nderte sich nichts. Dann ging das Telefonieren los. Leider haben wir den Owner nicht erreicht, also musste unser anderer Telefon-Joker helfen. Doch diese Hilfe brachte uns doch nicht weiter, sondern wir waren immer noch auf einem falschen Weg. Also haben wir die 4. Station halt notgedrungen ausgelassen. Die Telefonseelsorge f√ºhrte uns dann noch zur Station 5, wo uns der 5. Sinn auch nicht im Stich lies, und dann gings weiter zum Finale, das wir dann wieder gut  haben.So brachten wir diesen Nachtcache nach ca. 5 Stunden doch noch zu einem gl√ºcklichen Ende und hatten alle die n√∂tige Bettschwere f√ºr eine teilweise kurze Nacht, weil alle Nicht-Pension√§re und Nicht-Urlauber unserer Gruppe mussten heute Morgen arbeiten.  \t  Trotzdem danke f√ºr die tolle Runde, die spannenden Aufgaben und danke f√ºr meinen OC-Cache Nr. 18 Herzlichen Dank auch an unseren Telefonjoker.Im Nachhinein hat sich jetzt herausgestellt, dass wir uns bereits an der ersten Station geringf√ºgig vertastet hatten, was solche weitreichende Konsequenzen hatte "},{"date":" 23.04.2014 ","person":"Mana-gua ","message":" nachgeloggt auf OC.¬†Endlich war es soweit. Gestern trafen wir, das hei√üt: die Subraumvakuolen, hambischer_11, claudifa und ich, uns, um den Pfad der Sinne zu bestreiten. Es war eine gute Gelegenheit mal die neue Taschenlampe zu testen. Mal sehen, ob sie heller als eine Kerze leuchtet . Bevor es losging checkten wir noch einmal ob wir alles notwendige dabei hatten und alles schien da zu sein. Auf gehts die Sinne wollen auf die Probe gestellt werden! Also ging es zur ersten Stage. Nachdem alles entdeckt wurde, ging es daran die erste Pr√ºfung zu bestehen. Motiviert machten wir uns daran und √ºberpr√ºften alles mehrfach. Es schien, dass wir erfolgreich waren. Mit den gesammelten Hinweisen fanden wir den Weg zur n√§chsten Stage. Hier wartete eine weitere Pr√ºfung auf unsere Sinne. Im Team konnten wir hier die richtigen Elemente entschl√ºsseln, um die Hiweise zum Weg zur n√§chsten Pr√ºfung zu erhalten. Nachdem Frau Subraumvakuole und ich alles sorgf√§ltig festgehalten hatten, ging es zur n√§chsten Stage. Wieder waren unsere Sinne gefragt (welch ein Wunder ;-)!) Eine spontane Eingebung von claudifa, war der Schl√ºssel, um die Pr√ºfung zu bestehen. Allerdings kamen uns die n√§chsten Hinweise komisch und nicht ganz passend vor... und so war es dann auch. Weit und breit keine Reflektoren... Oh nein, wo ist der Fehler? Nachdem wir nocheinmal alle getrennt von einander die Hinweise checkten, kamen wir wieder zum selben Ergebnis... Also beschlossen wir die unkonventionelle Art zu w√§hlen und wollten uns per TJ ein paar Hinweise zu holen, um zur n√§chsten Pr√ºfung zu finden. Leider hatte sich dieser verpeilt und wir mussten eine Stage √ºberspringen (werden sie aber noch besuchen, das wollen wir uns schlie√ülich nicht entgehen lassen). Aber mit einigen Hinweisen konnten wir die letzte Pr√ºfung finden. Unsere 5. Sinne konnten die Probe bestehen. Durch das betreute Cachen, war es uns dann m√∂glich den Weg zum Finale zu finden uns erfolgreich im Logbuch zu verewigen. Auf dem Parkplatz wartete dann das Empfangskomitee. Danke an unseren TJ.Die durchdachten, dem Thema treuen und liebevoll gemachten Stages haben mir sehr gut gefallen. Auch die Zusammenh√§nge. Daf√ºr gibt einen Favi. Danke f√ºr den √ºberragenden Nachtcache!"},{"date":" 01.11.2013 21:40 ","person":"Amundsen ","message":" Endlich gingen wir diesen Cache an, der mich schon seit Langem neugierig gemacht hatte. Und meine Erwartungen wurden nciht entt√§uscht.Ein wundersch√∂ner Multi, gut durchdacht, nette Thematik, und wirklich sch√∂nes Stages. Alle gut zu finden, und alle R√§tsel auch l√∂sbar. Jedenfalls theoretisch... :DNaja, auch in der Praxis hat's geklappt. ¬†Dieser Cache ist auf jeden Fall jede Empfehlung wert. Vielen Dank f√ºr's Auslegen dieser sch√∂nen, kleinen, finsteren Runde!"},{"date":" 01.11.2013 21:40 ","person":"Shiara ","message":" Im Team diesen wirklich tollen Nachtcache gemacht. Alle Sinne funktionieren wunderbar. Dummerweise hatten wir keine Flasche Wasser dabei, die w√§re wohl hilfreich gewesen ¬†Sehr sch√∂ner Cache, tolle R√§tsel, vielen Dank daf√ºr!"},{"date":" 02.08.2013 ","person":"Oehni ","message":" Wir haben den Cache schon am 29.05.2014 , aber erst jetzt gesehen, dass er auch auf Opencaching gelistet ist. Entschuldigung f√ºr den sp√§ten Logeintrag.Falls der Owner mit dem versp√§teten Logeintrag nicht einverstanden ist, dann bitte komentarlos l√∂schen.An manche Caches erinnert man sich noch lange, weil sie z.B. toll angelegt sind oder weil sie einem alles abverlangt haben. Auf den Pfad der Sinne treffen beide Atribute zu.¬†Zum Start sind wir in einer gro√üen Gruppe angereist, haben auch die Markierung von S1 , aber leider war die Dose mit der Aufgabe von uns nicht auffindbar.In dankenswerter Weise hat der Owner kurzfristig S1 umgebaut.¬†Am folgenden Samstag sind wir aus Tremingr√ºnden nur mit dem Paroliteam angereist und habe den Pfad wieder aufgenommen.S1 wurde samt Dose jetzt schnell  und die Aufgabe war gut zu l√∂sen.S2 konnten wir auch gut finden, aber die Aufgabe war sehr schwer. Das haben wir in der Art noch nie gesehen. Respekt, das war super. Ich h√§tte nie gedacht, dass unsere Frauen das knacken.S3 war wieder leichter und bei der richtigen Geschwindigkeit gut machbar.S4 war sehr schwer, wenn man mit den Naturschauspielen nicht mehr so vertraut ist. Mit Hilfsmitteln kamen wir auch wieder zu einem guten Ergebnis.Bei S5 war wieder Ende. Wir fanden zwar die Markierungen, aber keine Dose. Entt√§usch zogen wir wieder ab.Weil wir am Sonntag in der N√§he waren, gingen wir bei Tageslicht zur√ºck und fanden die Dose offen auf dem Waldboden in 20 m Entfernung.Am Mittwochabend l√∂sten wir dann mit dem Paroliteam die tolle Aufgabe von S5Nach kurzer Wegstrecke konnten wir das Finale finden und waren sehr gl√ºcklich, den Pfad der Sinne abschlie√üen zu k√∂nnen.Einen herzlichen Dank an den Owner f√ºr den super tollen Cache, die sch√∂nen Aufgaben und die Pflege.¬†"},{"date":" 29.10.2010 ","person":"5er-pack ","message":" Edit LogDelete LogUpload Image#847 @18:34 Ja, ja aller guten Dinge sind 3 oder wer es nicht im Kopf hat hat es in den beinen bzw. R√§dern. Hatten wir doch gleich 2x diesen Cache auf die leichte Schulter genommen (schande √ºber uns). Doch dieses mal mit Highteck zum letzten Stage und die Aufgabe gel√∂st.Dieser Cache ist einer meiner Top 10 geworden trotz des erh√∂hten Aufands.Danke an den Owner f√ºr die gelungene Nachtreise und an schejo1 f√ºr die Begleitung.Danke und Gru√ü 5er-Pack P.S.: Nachlog aus GC Zeiten"},{"date":" 03.06.2010 ","person":"dani1810 ","message":" 1:00Im Team mit 15 Damen und Herren nach ca. 4 h Gehirnakrobatik . Ich danke allen die dabei waren, denn alleine h√§tte ich diesen Cache nicht so schnell geschafft.Mein Dank geht des weiteren an Halunken-Hase f√ºr die netten R√§tsel und die Gesamte Runde.TFTC dani1810"},{"date":" 03.06.2010 ","person":"Montafon ","message":" Im Team diesen herrlich gemachten Cache angegangen und .Vielen Dank an den Owner f√ºr den sch√∂nen und anspruchsvollen Cache sagt Montafon¬†"},{"date":" 01.06.2009 ","person":"gleiti ","message":" Siehe GC"},{"date":" 04.05.2009 ","person":"Die MWs ","message":" Was lange w√§hrt, wird endlich gut. Vor Monaten an Stage 2 noch resigniert, ging gestern Nacht alles irgendwie besser von der Hand. Zusammen mit dem Villinger und Andrea lie√üen wir uns auch von der letzten Stage nicht beeindrucken und fanden das Final nach kurzer Suche. Vielen Dank f√ºr die interessanten Stages in einer kurzweiligen Nacht. in: nixout TB TFTC Die MWs"},{"date":" 25.04.2009 ","person":"Der Villinger ","message":" Super gemachter Cache, den wir beim zweiten Anlauf endlich heben konnten.Zusammen mit den MW&#39;s hat diese Nachtrunde richtig Spa√ü gemacht.Nach gro√üer Ratlosigkeit bei der letzten Stage, haben wir das Final aufgrund naheliegender Vermutung und mit ein bisschen Gl√ºck dann auch noch . Vielen Dank f√ºr die anspruchsvoll gestaltete Runde! Geloggt heute morgen um 00:20 Uhr - Der Villinger - Out: nichtsIn: Geocoin "},{"date":" 10.05.2008 ","person":"bodenseepingu ","message":" ....welch ein toller Cache...und nachdem unser Team letztendlich erfolgreich war, logge ich den auch als found - obgleich ich kurz vor dem Ziel mich leider verabschieden musste.  Alle Aufgaben hatten wir im Team gel√∂st, ohne Hilfe von Au√üen in Anspruch nehmen zu m√ºssen.Supertolle Ideen, die stimmig und aufwendig umgesetzt wurden. Teilweise ganz sch√∂n happig und nur in gut besetztem Team ohne Hilfe von aussen machbar.Danke f√ºr den Cachebodenseepingu mit monkeyim team mit Steinschn√ºffler, Fanto, C√§sar II und Edgar Briggs.[This entry was edited by bodenseepingu on Friday, May 16, 2008 at 5:52:26 AM.]"},{"date":" 01.03.2008 ","person":"Spreitzer ","message":" 2300 Uhr zusammen mit KBB, WMOSER, MUPPET75 und GFUNKYBOY .Alsoohne die wundersch√∂n ausgedachten Stages mit den R√§tsel zu erw√§hnen istes verdammt schwer dem Owner f√ºr jede dieser einzelnen Ideen zu Danken.Estraf sich gerade gut, dass wir insgesamt zu f√ºnft diesem Pfad der Sinnegefolgt sind. So konnte jeder einen Sinn beitragen, denn alleine h√§ttekeiner von uns diesen Weg bestreiten k√∂nnen.Alles in allem ein sch√∂ner und logischer und stimmiger Cache.Der hat mir sehr gut gefallen.IN: Ma√üband mit WasserwageOUT: MesserVielen Dank an den Halunken Hase f√ºr diese kurzweilige Nacht."},{"date":" 01.03.2008 ","person":"Kassabeckabua ","message":" 23:00hNach fast vier Stunden endlich . An S2 war unsere sonst √ºbliche Doku unvollst√§ndig und zwang zu einem Umweg. Hier und da auch mal etwas l√§nger an einer Stage verweilt und die Nacht genossen. Zum Schlu√ü dann doch noch alles gel√∂st und .Eine super tolle Runde mit sehr guten R√§tseln und Ideen.Noch einen Abstecher zum \"S√§ntisblick\" und dann zum Auto.TFTC TNLNSL Gru√ü Andreas"},{"date":" 30.05.2007 ","person":"Halunken-Hase ","message":" HinweisHab den Cache heute gewartet: Stage 2 aufgef√ºllt, Stage 3 repariert, Stage 4 wieder gut sichtbar markiert. Jetzt ist wieder alles OK.  ¬†¬†"},{"date":" 08.10.2006 ","person":"Ex-Muggels ","message":" F√ºr diesen Cache braucht man wirklich alle 5 Sinne, sowie auch die Fertigkeit mit einem Taschenrechner richtig umzugehen !!!! ( Nach jeder Berechnung kam was anderes heraus !!!! ) Die einzelnen Stage's hatten wir in mehreren Etappen gehoben,wo ich auch die Cacher \"nichtsoschnell\" bei Nacht und Nebel getroffen hatte.Nach dem entscheidenen Tip von Manfred ( nichtsoschnell ), haben wir Heute den Cache dannschlussendlich doch .  Ein Bild konnten wir leider nicht auf die Speicherkarte bannen, da diese in meineIXUS V2 nicht hineinpasst. Danke an den Owner f√ºr diesen sehr spannenden Multicache,von den EX-MUGGELS Hans-Helmut & Veronika no trade"},{"date":" 19.09.2006 ","person":"Spieler ","message":" 23:50 UhrJuhu, FTF!Vorgestern haben wir (Spieler+√–rni)bei str√∂mendem Regen zusammen mit Helmut von den EX-Muggels den wir durch zufall am Parkplatz trafen diesen wunderbaren Cache angefangen!Behindert durch den starken Regen haben wir allerdings beschlossen an Station 2 abzubrechen,auch um die Stationen zu schonen.Heute Abend konnten wir die Suche dann leider ohne EX-Muggel(hatte keine Zeit)erfolgreich beenden.Dieser Cache ist wirklich Spitzenklasse!Die Stationen sind schon was ganz besonderes und super ausgearbeitet.Es handelt sich hier nicht um einen Allerweltscache der mal schnell in einer Nacht versteckt ist,der Owner hat sich hier wirklich was einfallen lassen.Ein Aufruf an alle (Nacht)-Cacher nehmt alle Sinne,Tachenlampen GPS-Ger√§te zusammen und macht diesen Cache. Es lohnt sich!!!in:Kartenspiel f√ºr Erwachsene,2xZigarre;out:Gutschein"}],"descriptionSnippet":"Macht euch bereit f√ºr eine kleine Nachtwanderung!","status":"kann gesucht werden"}