{"hiddenAt":"25.09.2006","waypoint":"OC25A3","coordinates":"E 012° 03.700' N 49° 02.930'","link":"https://www.opencaching.de/viewcache.php?wp=OC25A3","description":"An diesemCache ist eigentlich gar nichts Besonderes, außer, daß ich bis vor 11/2 Stunden noch nicht wußte, daß ich ihn legen würde. Dann kam ein\"Hilfeschrei\" aus dem Forum: (visit link) Und ich sah mich gezwungen, sofort zu handeln.Döschen und Zubehör hat man ja eh` immer auf Vorrat...So schwang ich mich aufs Radl und  versteckte eben mal wieder einen Cache in unserem Paralleluniversum.Gut zu kombinieren ist dieser Cache übrigens mit  GCRCY5 (Lappersdorf für Zahlenfreaks) sowie GCVWCJ (Thank you, Dave).Nun gute Suche und einen besonderen Gruß an Sepp&Berta, die sich hoffentlich schleunigst auf den Weg machen....© Donaucacher, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Arora \"L\"","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Spontancache für Berta und Sepp von Donaucacher","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 09.05.2015 17:45 ","person":"ECO MIO ","message":" Auf dem Weg nach Tremmelhausen schnell eingesammelt (trotz Matsch und schlechtem Empfang). Hübsches Wäldchen! Box ohne Tauschgegenstände vor und neu aufgefüllt. Vielen Dank!"},{"date":" 21.09.2013 18:32 ","person":"4Sucher ","message":" Schönes Fleckchen dfdc Gruß die 4 Sucher "},{"date":" 30.06.2013 ","person":"3Finder ","message":" bei einer GC runde auch diesen mit gehoben, dfdc "},{"date":" 05.07.2011 ","person":"Jupp81 ","message":" DFDCGruss Jupp81"},{"date":" 03.03.2011 ","person":"Tulpenfuss ","message":" Auch hier war ich vor einiger Zeit schon gewesen damals über GC jetzt bin ich auch wieder auf OC aktiv.Danke fürs verstecken der Tulpenfuß."},{"date":" 05.02.2011 ","person":"f.u.n. ","message":" Da c:geo jetzt auch den direkten Zugriff zu OC zulässt, wird diese Plattform doch zu einer guten Alternative zu GC. Jetzt wird erst mal kräftig nachgeloggt."},{"date":" 26.09.2010 ","person":"piele ","message":" Jo, hab ihn !No trade.TFTC, Piele"},{"date":" 23.09.2010 ","person":"Clownfisch ","message":" Im Winter war der Schnee für meine Halbschuhe zu hoch, heute wars bedeutend angenehmer."},{"date":" 29.11.2009 ","person":"drluebke ","message":" abseits der Wege, Ys gabs dort aber mehrere :)"},{"date":" 04.11.2009 23:30 ","person":"TEAM-Bradfisch ","message":" 2009-11-04 - 23:30 - NACHLOGEin wirklich schöner Cache. Eignetlich schade, wenn man ihn bei Nacht macht. Da hätte ich Markus mitnehmen können.Aber als Trost bringe ich ihm dann die Kassette mit.OUT: TKKG KassetteIN: -Vielen Dank für diesen Cache. Armin"},{"date":" 07.08.2009 ","person":"SDBH-R ","message":" Auf einer kurzen und spontanen Vor-Biergarten-Cache-Runde um Tremmelhausen gut und schnell .Danke für den Cache!!!"},{"date":" 09.07.2009 ","person":"Luca & Toni ","message":" war unser erster cache!das versteck war nach kurzer zeit und dank hilfe von toni schnell  worden. tftc luca & toni"},{"date":" 10.05.2009 ","person":"jobo ","message":" Hallo,war mein erster Cache. Super Sache.jobo"},{"date":" 09.11.2008 ","person":"Die Zwei .... ","message":" Das war unser erster Cache, den wir  haben. Wir haben uns eute erst angemeldet. War recht lustig. Danke! Freuen uns schon auf unseren nächsten."},{"date":" 12.10.2008 ","person":"Foschal ","message":" Diesen Cache hat schon seit Wochen niemand mehr besucht und so haben wir uns heute auf die Suche gemacht. Das Doserl war schnell  und es geht ihm gut und wartet auf weitere Finder. TFTC  Foschal"},{"date":" 29.06.2008 ","person":"die besserwisser ","message":" bei der extremsonntagsschatzsuchertour geloggt.gruß die besserwisser"},{"date":" 29.06.2008 ","person":"uwe188 ","message":" heute noch mal hin geradelt. Ein herrlicher Ausblick.Das erste mal an den falschen Bäumen gesucht.Bin so zu frieden mit der Welt.Vielen Dank, auch für den Tipp sonst hätte ich es nicht geschaft.  Uwe188 "},{"date":" 06.06.2008 ","person":"HH58 ","message":" Als ich von diesem Cache gelesen habe, habe ich ganz spontan beschlossen, ihn zu suchen. Kaum ein Jahr später hat es auch schon geklappt :-)Ich habe die Bergungsaktion zwar an etwas ungünstiger Stelle begonnen, aber dann ging auch ohne Hint alles ganz schnell.No trade - TFTC !P.S.: Der angegebene Zeitaufwand (0:45 h) und die Weglänge (1,5 km) sind ziemlich übertrieben. Von der (legal befahrbaren) Straße aus sind es etwa 100 m Luftlinie bis zur Dose, und mit etwas Glück reichen 15 Minuten völlig aus ..."},{"date":" 16.03.2008 ","person":"Tomcat93 ","message":" ... heute endlich auf OC nachgeloggt ...Gesucht und .Danke an den Owner für diesen Cache.Tomcat93P.S.: Schön, dass dieser Cache auch auf OC gelistet ist."},{"date":" 10.03.2008 ","person":"Bienzle ","message":" Waren heute hier unterwegs und haben uns spontan für den Spontancache entschieden. Gefunden haben wir ihn dann eigentlich sofort.. hat schon von Weitem seinen \"Duft\" verströhmt :-)Und viele Rehe haben wir auch gesehen. No trade.Miss Marple & Bienzle "}],"descriptionSnippet":"Ein Cache, aus dem Hilfeschrei eines lokalen Cachers heraus entstanden.","status":"kann gesucht werden"}