{"hiddenAt":"05.10.2006","waypoint":"OC267A","coordinates":"E 009° 52.300' N 53° 32.888'","link":"https://www.opencaching.de/viewcache.php?wp=OC267A","description":"Ein kleiner \"Spontan-Cache\", der auf einer gemeinsamen Cachetour von Bibimaus, Teorlin und mir entstand.Bibimaus steuerte die mit einem \"X-Gerät\" aufgenommenen Messdaten sowie die Idee für den Namen, Teorlin das Behältnis samt Inhalt und ich das Logbuch sowie meinen Senf hier dazu bei.Mit diesem Cache wollen wir euch dieses erstaunliche Phänomen näherbringen. Seht selbst!Wir haben verschiedene Behälterformen und -größen ausprobiert und sind uns einig, dass wir jetzt etwas gefunden haben, dass hoffentlich den Muggles widersteht.Vorgehensweise zum Bergen des Behälters:Entnahme des Caches von unten. Hierzu musst Du in etwa 50 cm Höhe mit deinem Arm in die Wurzelhöhle hineingreifen, den Behälter ertasten, eventuell etwas drehen bis er am inneren Wurzelwerk entlang passt und dann herausziehen.Vorgehensweise zum Verstecken des Behälters:Oben in ca. 1,5 m Höhe von der rechten Seite kommend die Dose einfüllen bis sie - holterdipolter - etwas hineinrutscht. Ein wenig darunter befindet sich noch ein kleines \"Fenster\". Hier würde ich Dich bitten, Dich zu vergewissern, dass die Dose \"unsichtbar\" ist, d.h. gegebenenfalls etwas nachschieben, so dass der Behälter weiter nach unten rutscht.Wir haben mehrere Testläufe gemacht und diese Lösung für gut befunden.Noch ein Hinweis: Bitte keine Gewalt anwenden und bitte auch nicht auf den beiden Gewächsen herumklettern!© Der_dicke_Olli, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Vaara vz Ubuyenhz qre orvqra mhfnzzratrjnpufrara Csynamra va rgjn shrasmvt Mragvzrgre ovf rva Zrgre Ubrur (wr anpuqrz, jvr qvr Ibesvaqre qvr Qbfr irefgrpxgra). Qh oenhpufg _avpug_ xyrggrea!","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Durchtrieben von Der_dicke_Olli","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 10.06.2017 00:33 ","person":"MCE ","message":" Danke an Der_dicke_Olli fürs hegen und pflegen.DfdC • LBM 10. Juni 2017@15:00 • OC#5 • GC#69"},{"date":" 23.05.2017 00:44 ","person":"Tritonus ","message":" Vor langer Zeit schon  und bei GC geloggt, jetzt auch hier. Vielen Dank."},{"date":" 07.05.2017 16:13 ","person":"FamRugge ","message":" Ganz easy zu finden:)"},{"date":" 19.04.2017 ","person":"Der_dicke_Olli ","message":" HinweisBeschreibung überarbeitet; Hinweis angepasst.Ich wünsche viel Spaß und Erfolg bei der Suche!  lli"},{"date":" 17.01.2017 ","person":"following ","message":" HinweisDer verschlüsselte Hinweis stimmt nicht mehr. Zum Heben des Caches in etwa 50 cm Höhe in die Wurzelhöhle hineingreifen ..."},{"date":" 17.04.2016 15:01 ","person":"Lachzauber ","message":" Hallo. Das war ja ein Ackt. Die Dose heraus zubekommen . Aber ein Tolle Symbiose des Zusammenhalten könnens.TFTC Lachzauber und Willy Wizzard HA HA "},{"date":" 17.04.2016 14:56 ","person":"WillyWizzard ","message":" Mann, war das durchtrieben! Wäre ich nicht mit Lachzauber hiergewesen, hätte ich die Dose allein nicht bergen können. War ganz tief in den Durchtriebenen gerutscht.TFTC Willy Wizzard"},{"date":" 20.11.2015 ","person":"Robbbot ","message":"  Oo\\|"},{"date":" 11.10.2015 ","person":"Tritonus ","message":" Ich stellte fest, dass ich ja auch einen Account bei Opencaching habe, und logge jetzt alle Caches nach, die ich bereits bei Geocaching  habe. Dies ist ein Einheitslog. Ich hoffe, das ist ok. Ziemlich sicher hatte ich Spaß beim Suchen und Finden des Caches. Bei geocaching.com und im Logbuch habe ich als \"Tritonus_HH\" geloggt."},{"date":" 16.09.2015 10:15 ","person":"momo 70 ","message":" am 16.9.15  lag, leider sehr offensichtlich- liegt jetzt wieder wie es vogesehen war- der Log war nur ein einzelner Zetten mit drei -vier Einträgen,vermute mal,daß ihn jemand ausgetauscht hat-lg momo 70"},{"date":" 11.09.2015 12:49 ","person":"ChristianG13 ","message":" Cooles versteck was ein Naturspektakel. Tftc"},{"date":" 09.09.2015 ","person":"hooby51 ","message":" Heute war ich bei schönstem Wetter an der Elbe unterwegs. Dabei auch diesen Cache gut , allerdings leer und woanders. Hatte leider nur einen Zettel dabei und auf diesem muggelfrei geloggt. Habe die Dose dann wieder an den (hoffentlich) richtigen Platz gelegt. Danke für den Cache,hooby51."},{"date":" 13.08.2015 ","person":"zarkier ","message":" Orginaltext hier: https:"},{"date":" 16.07.2015 ","person":"Dr. Geofisch ","message":" gefundenIn diesem Jahr versuche ich, jeden Tag einen Cachefund zu schaffen. Das ist durchaus komplizierter als man im allgemeinen denkt, da die Zahl der noch en Caches in einfach erreichbarer Nähe doch schon stark abgenommen hat und zum anderen an vielen Tagen nicht viel Zeit für große Cacheaktionen ist. Dennoch hat es bislang geklappt mit dem täglichen Erfolgserlebnis. Bei einem netten Abendspaziergang bei herrlichem Wetter konnten wir hier alsbald fündig werden, nachdem wir weitere Cacher, die hier schon bei der Suche waren, beim Loggen unterstützt hatten. Prima, so bin ich meinem Ziel, über ein komplettes Jahr jeden Tag mindestens einen Cachefund zusammenzubekommen, wieder ein kleines Stückchen näher gekommen. Danke und viele Grüße!No trade."},{"date":" 13.06.2015 13:36 ","person":"Blackpearl83 ","message":" Wir sind in Hamburg bei Freunden zu Besuch und haben eine schöne Runde durch diesen Park gedreht um diesen interessanten Cache zu suchen. Wenn man sich vor kleinen Tierchen scheut, ist das echt ne Herausforderung. Aber das Ziel knapp vor der Nase motiviert. Vielen Dank für diesen Spaß. Nichts rein, nichts raus..."},{"date":" 02.05.2015 ","person":"Hemicellulose ","message":" Diesen Cache hatte ich bisher nur auf GC geloggt (s.u.).Der Vollständigkeit halber möchte ich den Logeintrag aber nachholen ... naja und auch damit ich nicht immer einen längst  Cache angezeigt bekomme. ;)So, heute ist es uns gelungen einen cacherfreien Moment zu finden, indem wir ohne andere Cacher im Nacken nach der Dose suchen konnte. Bei unserem letzten Besuch lösten sich Cacher praktisch im 5 Minutentakt ab, da mochten wir uns nicht hinten anstellen. Dieser Baum zieht offensichlich mehr Cacher an, als ein Topf Honig Bären.  \tAber was lange wärt, wird gut und so konnte das Logbuch heute nach kurzer Suche signiert werden.Vielen Dank für das Legen und Pflegen dieses schönen Caches."},{"date":" 02.05.2015 16:06 ","person":"Thragor ","message":" Schlanke Finger und ein Geduldsspiel, doch endlich geborgen. Das größte Problem war das passende Loch zu finden. Out: Stempel, In: Plastikmünze, DFDC, die Geo-Familie Birgit, Jacob, Lorenz, Mark"},{"date":" 05.04.2015 ","person":"Halloduda ","message":" Hui, da dachte ich zunächst, das funktioniert nur mit schmalen Frauenhänden und -armen. Doch Bäumeumarmen ist hier auch eine gute Möglichkeit ans Ziel zu kommen Vielen Dank für diese Idee und deren spaßige Umsetzung. Von mir gibt es dafür auch eine Empfehlung!"},{"date":" 12.03.2015 17:15 ","person":"Ulf4fun ","message":" Wow!!Was für ein Naturschauspiel [;-)]Tolles Versteck und nettes Döschen.Danke für das Zeigen und DFDC!!!"},{"date":" 06.03.2015 13:00 ","person":"gps-wuerfel ","message":" Kopie des GC-Logs:Zusammen mit bijo31 haben wir heute als Großsuchtrupp den Jenischpark \"aufgeräumt\". Hier konnten wir schnell zugreifen, der erste Versuch passte schon. Schön, dass die Dosen hier alle so groß sind.DFDC"}],"descriptionSnippet":"Eine \"durchtriebene\" Sache... (trotzdem jugendfrei)","status":"kann gesucht werden"}