{"hiddenAt":"24.09.2006","waypoint":"OC2600","coordinates":"E 009¬∞ 03.892' N 51¬∞ 11.009'","link":"https://www.opencaching.de/viewcache.php?wp=OC2600","description":"Herzlich Willkommen zur Cache-Serie des Urwaldsteigs amsch√∂nen Edersee!!!Ein Muss f√ºr jeden Urlauber und nat√ºrlich auch f√ºr nichtUrlauber!!! Diese Serie wurde mit Hilfe von birdofprey, cmehlhorn, dl3bzz,fianna und haegar erstellt!!!Als Caches sind fast nur Microcaches wegen der geringerenUmweltbelastung gelegt worden.In einigen Caches befindet sich ein Hinweis auf denBonuscache!  Natur und Landschaft  Rund um den Ederseebieten sich tiefe Einblicke in die Erd- und Landschaftsgeschichtesowie herrliche Ausblicke auf die einmalige Wald- undSeelandschaft. Sie wandern durch letzte Urw√§lder, die zu denau√üergew√∂hnlichsten W√§ldern Deutschlands und Westeuropas z√§hlen.Alte Buchen und Eichen mit knorrigen, skurrilen Wuchsformenerinnern an Kobolde und seltsame Fabelwesen und befl√ºgeln diePhantasie. √úber den Tonschiefern und Grauwacken derEdersee-Steilh√§nge wechseln reine Buchenw√§lder mitEichen-Buchenw√§ldern, Eichen-Buschw√§ldern, Block- undSchluchtw√§ldern. Ein Kontrastprogramm bieten die ausgedehnten,typischen Altbuchenw√§lder im Nationalpark Kellerwald-Edersee: 6000Hektar sind unter Schutz gestellt. Erkl√§rtes Ziel ist der Schutzder nat√ºrlichen Entwicklungsprozesse in den Buchenw√§ldern ? derWildnis von morgen. Markierung Hauptroute  Nebenweg, Zuweg   Streckenl√§nge Die Hauptroute des Urwaldsteigs ist insgesamt 68 Kilometer lang.Anhand der Kilometrierung auf der Karte k√∂nnen Sie Ihre Etappenplanen. Strecken-H√∂henprofileEntlang der Hauptroute bewegen Sie sich meist auf einer H√∂hezwischen 250 und 400 Meter. Die Steigungen sind entsprechend kurz,abschnittsweise aber extrem. Die H√∂henprofile der Etappen und derRundwege sind bei den Beschreibungen aufgenommen. Ausr√ºstung Auf dem Urwaldsteig wandern Sie abschnittsweise auf schmalen,felsigen, teils steilen Pfaden und m√ºssen hier und da umgest√ºrzteB√§ume √ºbersteigen. Trittsicherheit, festes Schuhwerk und eine guteKondition sind erforderlich. Der Urwaldsteig ist √ºberwiegend nichtmit dem Rad oder dem Mountainbike befahrbar. Die Benutzung desUrwaldsteigs erfolgt auf eigene Gefahr! VerhaltenshinweisDer Urwaldsteig Edersee f√ºhrt Sie durch unser wertvollstesNaturerbe. In den Naturschutzgebieten und im Nationalpark, eininternationales Gro√üschutzgebiet, gelten strengeSchutzvorschriften. Die Natur entlang des Urwaldsteigs ben√∂tigtaufgrund ihrer Seltenheit und Empfindlichkeit eine besondereR√ºcksichtnahme! Warnhinweis      Der Urwaldsteig Edersee f√ºhrt durch urige W√§lder, die √ºberwiegendnicht mehr forstwirtschaftlich genutzt werden. Alte B√§ume k√∂nnenumkippen, √„ste auf den Weg fallen. Die Benutzung des Urwaldsteigs erfolgt auf eigene Gefahr. Beistarkem Wind, kr√§ftigem Regen und bei Schneefall sollten Sie denUrwaldsteig nicht begehen. Weitere Hinweise...findet Ihr auf http://www.urwaldsteig-edersee.deSehr empfehlenswert:Wander- und Radwanderkarte Edersee ISBN 937929-053, 4,25 Euro ¬†Jetzt zur Beschreibung dieses Caches... Bei den angegebenen Koordinaten schau in 30m 353¬∞!In der N√§he hat man vom Uhrenkopf einen tollen Ausblick auf dieSperrmauer, den Edersee u. den Ort Hemfurth-Edersee viel Spa√ü bisbald im Wald - fianna-¬© Edersee-Team, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"uvagre qrz Onhz - avpug qeva -","caseType":"normal","difficulty":2,"condition":"ok","name":"Urwaldsteig - Uhrenberg von Edersee-Team","cacheType":"Multicache","terrain":2,"logs":[{"date":" 18.07.2016 ","person":"Edersee-Team ","message":" kann gesucht werdenWeiter geht es auch hier, entsprechend nachgebessert"},{"date":" 09.09.2015 11:56 ","person":"kochstumpe ","message":" Vielen Dank f√ºr den netten cache"},{"date":" 29.08.2015 16:08 ","person":"Frosch112 ","message":" Gefunden im 2. Anlauf.Aber nur mit der Peilaufgabe die bei GC eingetragen ist.Mit den Hinweisen auf dem Eisen (Alu) kam ich nicht weiter.¬†Warum gibt es hier 2 Varianten?¬†Gru√ü Frosch112(#32"},{"date":" 22.05.2015 18:06 ","person":"Laubwanderer ","message":" Auf einer kleinen Wanderung bin ich auch hier vorbei gekommen und konnte das D√∂schen schnell finden.DfdC22. Mai 2015 18:07"},{"date":" 04.10.2014 ","person":"weissaberkeinen ","message":" Aus dieser Richtung haben wir die Sperrmauer noch nie gesehen. Vielen Dank fuers Herfuehren und die neuen Perspektiven."},{"date":" 30.05.2014 ","person":"hanvog ","message":" "},{"date":" 30.10.2013 13:12 ","person":"pogibaer ","message":" Wenn an dieser Wegekreuzung mal kein Muggelverkehr ist, kann man schauen, finden und loggen.Danke f√ºr den Cacheheute dabei:(x) Silke(x) Holger(X) Nils"},{"date":" 29.10.2013 11:44 ","person":"Schrottie ","message":" Die Station war im Handumdrehen lokalisiert, schwieriger wurde es da schon beim Finale. Denn wir suchten einen Regular und fanden da auch etwas, das schon irgendwie danach aussah. Allerdings war da nichts drin. Fast schon hatten wir gedanklich DNF geloggt, als ich sicherheitshalber nochmal bei GC nachschaute und dort den erweiterten Hint fand, der dann an die richtige Stelle f√ºhrte, an der dann aber kein Regular sondern nur ein Mikro lag.¬†"},{"date":" 13.10.2013 ","person":"twinnys ","message":" Bei einem Spaziergang von Schlo√ü Waldeck nach Hemfurth .Danke f√ºr die B√ºxe und Gr√º√üetwinnys"},{"date":" 13.10.2012 ","person":"Nibbles ","message":" Auf unserem Edersee-Trip haben wir uns haupts√§chlich √ºber den Urwaldsteig bewegt und bei tollem Herbstambiente sch√∂ne Aussichten und tolle Caches erlebt.Leider waren manche Dosen nicht mehr im besten Zustand weswegen z.T. auf Fotolog ausgewichen werden musste!Der Mini-Multi war sehr nett, obwohl ich zun√§chst steil den Hang runter musste!  ::|  DFDC -Nibbles"},{"date":" 26.08.2012 ","person":"Blackfronta ","message":" "},{"date":" 07.06.2012 ","person":"Baummarder ","message":"   :D  Versteck und Cache gut gew√§hlt!"},{"date":" 09.10.2011 ","person":"Beorngar ","message":" Hier haben wir uns bei der Suche nach dem Hinweis ganz sch√∂n schwer getan. Das Spoilerbild hatten wir nicht dabei, der Hinweis schien auch nicht ganz pr√§zise. Aber vier Augen sehen mehr als zwei, so hat es dann doch noch geklappt. Sch√∂ne, gro√üe Dose.Danke f√ºr den Cache !"},{"date":" 18.07.2011 ","person":"cento ","message":" Auf unserer Etappe vom Urwaldsteig mu√üten wir ganz sch√∂n aufpassen, da√ü wir nicht an so mancher Dose vorbeiliefen. Es gibt einfach so viel zu schauen und zu entdecken auf diesem wundersch√∂nen Pfad.Danke f√ºr das Auslegen der vielen Dosen.Gr√º√üle  centoNachlog "},{"date":" 13.08.2010 ","person":"MiniMaus71 ","message":" Dieser Multi brachte eine sch√∂ne Abwechslung in die vielen Tradis des heutigen Tages. Danke f√ºr die kleine, feine Runde! Da mu√üte die MiniMaus schon ein paar Minuten nachdenken, bevor es \"klick\" machte TFTC sagt die MiniMausno trade"},{"date":" 10.04.2010 ","person":"Max+Moritz ","message":" Auf einer Wanderung von Waldeck nach Hemfurth gesucht und . DFDC sagen Max+Moritz"},{"date":" 09.04.2010 ","person":"eggi & co ","message":" beim zweiten Anlauf erfolgreich  "},{"date":" 12.10.2009 ","person":"kurschatten ","message":" "},{"date":" 19.09.2009 ","person":"Sejerl√§nner ","message":" Im Grunde haben der Waldschleicher und der Norweger schon alles gesagt.[:)]Eintolles Wochenende mit immer wieder neuen Aussichten bleibt sicher noch lange in Erinnerung.[8D]Und √ºber die Peinlichkeiten w√§hrend der Tour h√ºllen wir auch besser  den Mantel des Schweigens.[:D][i][purple]Danke sagt:["},{"date":" 19.09.2009 ","person":"Aceacin ","message":" 12:10hAndiesem Wochenende waren Sejerl√§nner, Norweger1 mit seiner Norwegerin,Waldschleicher und ich auf den beiden letzten Etappen des Urwaldsteigs.Das Wetter war uns dieses Wochenende wohl gesonnen und auch wenn dieWanderung recht anstrengend war, hat es uns allen sehr gut gefallen.Ja..klein und aus Alu... Irgendwie waren wir zun√§chst verwirrt und glaubtenauf ein R√§tsel gesto√üen zu sein, wiesen die Hiroglyphen doch auf in derN√§he angebrachte Symbole und Zahlen hin... Aber nach einigemerfolglosem Herumsuchen, fanden wir dann den richtigen Hinweis undkonnten nach einer Besichtigung der Staumauer den Cache heben.Vielen Dank f√ºr den Cache,Aceacin"}],"descriptionSnippet":"Ein Cache vom Edersee-Team (fianna)","status":"kann gesucht werden"}