{"hiddenAt":"29.09.2006","waypoint":"OC2619","coordinates":"E 008° 55.476' N 51° 11.570'","link":"https://www.opencaching.de/viewcache.php?wp=OC2619","description":"Hier gibt es einen Aussichtspunkt mit einer Schutzhütte in 375mHöhe.Den Cache findet ihr in 50m Entfernung bei 100°Diesen Cache könnt ihr sehr gut mit der Hochstein-Route verbinden(ca. 10km). Additional WaypointsHIDDEN: 01YJPX - FinalN/S  __ ° __ . ___ W/E ___ ° __ . ___ © DL3BZZ, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Fvrurovyqfcbvyre","caseType":"normal","difficulty":1.5,"condition":"ok","name":"Edersee - Hochstein von DL3BZZ","cacheType":"Multicache","terrain":2,"logs":[{"date":" 01.10.2015 18:15 ","person":"bcheck ","message":" Sehr schöner Cachplatz mit fabelhaften Blick über den Edersee."},{"date":" 17.05.2015 14:07 ","person":"tiffi99 ","message":" Auf einer kleinen Runde kamen wir zum Hochstein. Tolle Ecke hier oben mit schicker Aussicht! Danke fürs Herführen. tiffi99"},{"date":" 11.03.2014 ","person":"FonsB ","message":" Auf dem Hinweg hatte ich am Ederrandweg eine alten Holzrückeweg gesehen, den mein GPS auch kannte. Also bin ich ein Stück zurück gegangen und habe dann die Höhenmeter auf relativ kurzer Strecke absolviert. Zwei Rehe kannten diesen Weg offensichtlich auch. Ich bin dann erst einmal auf halber Höhe stehen geblieben und habe sie beobachtet, wie sie langsam den Hang hinauf stiegen. Anschließend habe ich meinen schweißtreibenden Aufstieg fortgesetzt. Die Peilung war dann ein Klacks und das Finale konnte sich auch nicht lange verstecken. Auf dem Rückweg habe ich dann noch die Aussicht auf den oberen Teil des Edersees genossen und ganz viele Schneeglöckchen gesehen. DFDC"},{"date":" 31.10.2013 14:17 ","person":"Schrottie ","message":" Es ist ja schon erstaunlich wie gepflegt hier oben alles ist. Sämtliche Wege waren frisch mit dem Rasenmäher freigeschnitzten, so das es eine ganz entspannte \"Gipfelwanderung\" war. Schon auf dem Weg hinaus habe ich fix gepeilt und so konnten wir direkt zur Dose marschieren, bevor wir noch ein wenig die tolle Aussicht genossen. Nur die Dosengröße sollte mal angepasst werden, denn ein Regular ist das ganz sicher nicht... "},{"date":" 25.03.2012 ","person":"Fallaly ","message":" erst gekraxelt und gesucht, dann Beschreibung gelesen und :-)DfdC"},{"date":" 16.10.2011 ","person":"Beorngar ","message":" Hier haben ich heute einen Abstecher von der vierten Etappe des Urwaldsteigs gemacht, der sich wegen der tollen Aussicht wirklich gelohnt hat, es aber auch in sich hatte. Der Cache selbst war gut zu finden, ist aber noch immer im bereits beschriebenen, traurigen Zustand.Danke für den Cache !                                                                                                                                                                            "},{"date":" 13.10.2010 ","person":"Abendrot ","message":" Genau der richtige Ort um eine Mittagsrast einzulegen. Bänke,Tisch, Hütte und schöne Aussicht. Was möchte man mehr. TFTCGrüße von Abendrot"},{"date":" 05.11.2008 ","person":"lohnat ","message":" Eine sehr schöne Aussicht hat man von hier oben.Out: KatzenanhängerIn: SchlüsselanhängerDanke für den Cache!Lohnat "},{"date":" 20.08.2008 ","person":"shojo ","message":" Erst den falschen Weg genomme, dann doch noch den richtigen entdecktCache gut Out: TBIn: Handyanhänger "},{"date":" 16.09.2007 ","person":"dur59 ","message":" Wunderschöner Aussichtspunkt, besonders abends. Log-Eintrag nicht möglich,  da Kugelschreiber feucht"},{"date":" 22.07.2007 ","person":"manny.calavera ","message":" Leider fanden wir den Cache geplündert und auf dem Waldboden verstreut vor.Habe alles so gut wie möglich repariert und wieder versteckt. Das Logbuch war, dank sep. Hülle, trocken. Der Rest aber nass und schmuddelig. Die Tüte kaum noch zu gebrauchen. Der Owner sollte mal nachschauen.Grüße manny.calavera "},{"date":" 10.07.2007 ","person":"chloderic ","message":" 10.07.2007Etwas off ....Schoenen Dank fuer den Cache !chloderic in Begleitung"}],"descriptionSnippet":"","status":"kann gesucht werden"}