{"hiddenAt":"25.09.2006","waypoint":"OC2607","coordinates":"E 009¬∞ 02.135' N 51¬∞ 11.569'","link":"https://www.opencaching.de/viewcache.php?wp=OC2607","description":"Herzlich Willkommen zur Cache-Serie des Urwaldsteigs amsch√∂nen Edersee!!!Ein Muss f√ºr jeden Urlauber und nat√ºrlich auch f√ºr nichtUrlauber!!!Diese Serie wurde mit Hilfe von birdofprey, cmehlhorn, dl3bzz,fianna und haegar erstellt!!!Als Caches sind fast nur Microcaches wegen der geringerenUmweltbelastung gelegt worden.In einigen Caches befindet sich ein Hinweis auf denBonuscache!Natur und Landschaft  Rund um den Ederseebieten sich tiefe Einblicke in die Erd- und Landschaftsgeschichtesowie herrliche Ausblicke auf die einmalige Wald- undSeelandschaft. Sie wandern durch letzte Urw√§lder, die zu denau√üergew√∂hnlichsten W√§ldern Deutschlands und Westeuropas z√§hlen.Alte Buchen und Eichen mit knorrigen, skurrilen Wuchsformenerinnern an Kobolde und seltsame Fabelwesen und befl√ºgeln diePhantasie. √úber den Tonschiefern und Grauwacken derEdersee-Steilh√§nge wechseln reine Buchenw√§lder mitEichen-Buchenw√§ldern, Eichen-Buschw√§ldern, Block- undSchluchtw√§ldern. Ein Kontrastprogramm bieten die ausgedehnten,typischen Altbuchenw√§lder im Nationalpark Kellerwald-Edersee: 6000Hektar sind unter Schutz gestellt. Erkl√§rtes Ziel ist der Schutzder nat√ºrlichen Entwicklungsprozesse in den Buchenw√§ldern ? derWildnis von morgen. Markierung Hauptroute  Nebenweg, Zuweg   Streckenl√§nge Die Hauptroute des Urwaldsteigs ist insgesamt 68 Kilometer lang.Anhand der Kilometrierung auf der Karte k√∂nnen Sie Ihre Etappenplanen. Strecken-H√∂henprofileEntlang der Hauptroute bewegen Sie sich meist auf einer H√∂hezwischen 250 und 400 Meter. Die Steigungen sind entsprechend kurz,abschnittsweise aber extrem. Die H√∂henprofile der Etappen und derRundwege sind bei den Beschreibungen aufgenommen. Ausr√ºstung Auf dem Urwaldsteig wandern Sie abschnittsweise auf schmalen,felsigen, teils steilen Pfaden und m√ºssen hier und da umgest√ºrzteB√§ume √ºbersteigen. Trittsicherheit, festes Schuhwerk und eine guteKondition sind erforderlich. Der Urwaldsteig ist √ºberwiegend nichtmit dem Rad oder dem Mountainbike befahrbar. Die Benutzung desUrwaldsteigs erfolgt auf eigene Gefahr! VerhaltenshinweisDer Urwaldsteig Edersee f√ºhrt Sie durch unser wertvollstesNaturerbe. In den Naturschutzgebieten und im Nationalpark, eininternationales Gro√üschutzgebiet, gelten strengeSchutzvorschriften. Die Natur entlang des Urwaldsteigs ben√∂tigtaufgrund ihrer Seltenheit und Empfindlichkeit eine besondereR√ºcksichtnahme! Warnhinweis      Der Urwaldsteig Edersee f√ºhrt durch urige W√§lder, die √ºberwiegendnicht mehr forstwirtschaftlich genutzt werden. Alte B√§ume k√∂nnenumkippen, √„ste auf den Weg fallen. Die Benutzung des Urwaldsteigs erfolgt auf eigene Gefahr. Beistarkem Wind, kr√§ftigem Regen und bei Schneefall sollten Sie denUrwaldsteig nicht begehen. Weitere Hinweise...findet Ihr auf http://www.urwaldsteig-edersee.deSehr empfehlenswert:Wander- und Radwanderkarte Edersee ISBN 937929-053, 4,25 Euro ¬†Jetzt zur Beschreibung dieses Caches... Diesen Bonuscache muss man sich erst hart erarbeiten. In 10 Cachesder Urwaldsteig-Serie findet ihr die ben√∂tigten Hinweise. Also ranan den Speck. Der fr√ºhe Wurm entgeht dem Vogel. Die Koordinate ist fiktiv,hier findet ihr keinenCache!¬© Edersee-Team, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"fvrurovyqfcbvyre","caseType":"klein","difficulty":2,"condition":"ok","name":"Urwaldsteig -  Bonuscache von Edersee-Team","cacheType":"R√§tselcache","terrain":2,"logs":[{"date":" 20.02.2015 ","person":"twinnys ","message":" Vor gef√ºhlten Ewigkeiten wurde der UE schon bewandert. Sch√∂n waren die drei Tage bei feinstem Wanderwetter und k√ºhlem Weizenbier Im Rahmen der heutigen B√ºxenwartung, konnte hier auch gleich nach dem rechten geschaut und die B√ºroarbeit erledigt werden.Vielen Dank an das Team f√ºr die vielen sch√∂nen B√ºxen, die klasse Wanderung, die aufwendigen Wartungsarbeiten, ... ¬†Gr√º√üe ans Teamtwinnys"},{"date":" 17.10.2011 ","person":"FonsB ","message":" Heute stand noch mal ein Cacheausflug mit Hide*seek auf dem Programm. Es ist vollbracht! Nach vielen Ausfl√ºgen zum Edersee innerhalb der letzten zwei Jahren waren fast genug Bonuszahlen . Zuletzt wurde noch ein wenig spekuliert und probiert und BINGO! es hat gepasst. Der Ort des Spoilerfotos konnte  werden und da war dann auch das passende Maxi-D√∂schen. Danke f√ºr's Zeigen der vielen tollen Orte, die ich auf den unterschiedlichsten Wanderungen kennen gelernt habe. DFDC"},{"date":" 20.07.2011 ","person":"cento ","message":" Obwohl uns noch zwei Zahlen fehlen, konnten wir heute Abend eine Punktlandung hinlegen und uns an einer sch√∂nen gro√üen Dose erfreuen. Wir bedanken uns ganz herzlichst beim Edersee-Team f√ºr das Auslegen so vieler Dosen auf dem Urwaldsteig, der uns in vielen Abschnitten zu sehr sch√∂nen alten Baumbest√§nden und sch√∂nen Ausblicken f√ºhrte.Danke f√ºrs herloggen.Gr√º√üle centoNachlog "},{"date":" 12.10.2006 ","person":"DL3BZZ ","message":" #435   12.10.2006   17:10 UhrHeute fr√ºher von der Arbeit, wollte die letzten 5 Caches vom Urwaldsteig machen, die ich noch nicht habe.Und dazu z√§hlte auch der Bonuscache. Theoretisch h√§tte ich ihn schon letzte Woche (05.10.) aufsuchen k√∂nnen, eigentlich brauchte ich garnicht zu suchen, da der Christian und ich ihn versteckt haben. Aber da ich nun fast alle, au√üer einen DNF (GCYHTM) und die von mir gelegten Caches,  habe, kann ich auch den Bonus aufsuchen und loggen, oder?Out: USB-HubIn: Multitool, RadioBis dennLutz, DL3BZZ"}],"descriptionSnippet":"","status":"kann gesucht werden"}