{"hiddenAt":"23.09.2006","waypoint":"OC260A","coordinates":"E 008¬∞ 59.991' N 51¬∞ 11.709'","link":"https://www.opencaching.de/viewcache.php?wp=OC260A","description":"Herzlich Willkommen zur Cache-Serie des Urwaldsteigs amsch√∂nen Edersee!!!Ein Muss f√ºr jeden Urlauber und nat√ºrlich auch f√ºr nichtUrlauber!!!Diese Serie wurde mit Hilfe von birdofprey, cmehlhorn, dl3bzz,fianna und haegar erstellt!!!Als Caches sind fast nur Microcaches wegen der geringerenUmweltbelastung gelegt worden.In einigen Caches befindet sich ein Hinweis auf denBonuscache!Natur und Landschaft  Rund um den Ederseebieten sich tiefe Einblicke in die Erd- und Landschaftsgeschichtesowie herrliche Ausblicke auf die einmalige Wald- undSeelandschaft. Sie wandern durch letzte Urw√§lder, die zu denau√üergew√∂hnlichsten W√§ldern Deutschlands und Westeuropas z√§hlen.Alte Buchen und Eichen mit knorrigen, skurrilen Wuchsformenerinnern an Kobolde und seltsame Fabelwesen und befl√ºgeln diePhantasie. √úber den Tonschiefern und Grauwacken derEdersee-Steilh√§nge wechseln reine Buchenw√§lder mitEichen-Buchenw√§ldern, Eichen-Buschw√§ldern, Block- undSchluchtw√§ldern. Ein Kontrastprogramm bieten die ausgedehnten,typischen Altbuchenw√§lder im Nationalpark Kellerwald-Edersee: 6000Hektar sind unter Schutz gestellt. Erkl√§rtes Ziel ist der Schutzder nat√ºrlichen Entwicklungsprozesse in den Buchenw√§ldern ? derWildnis von morgen. Markierung Hauptroute  Nebenweg, Zuweg   Streckenl√§nge Die Hauptroute des Urwaldsteigs ist insgesamt 68 Kilometer lang.Anhand der Kilometrierung auf der Karte k√∂nnen Sie Ihre Etappenplanen. Strecken-H√∂henprofileEntlang der Hauptroute bewegen Sie sich meist auf einer H√∂hezwischen 250 und 400 Meter. Die Steigungen sind entsprechend kurz,abschnittsweise aber extrem. Die H√∂henprofile der Etappen und derRundwege sind bei den Beschreibungen aufgenommen. Ausr√ºstung Auf dem Urwaldsteig wandern Sie abschnittsweise auf schmalen,felsigen, teils steilen Pfaden und m√ºssen hier und da umgest√ºrzteB√§ume √ºbersteigen. Trittsicherheit, festes Schuhwerk und eine guteKondition sind erforderlich. Der Urwaldsteig ist √ºberwiegend nichtmit dem Rad oder dem Mountainbike befahrbar. Die Benutzung desUrwaldsteigs erfolgt auf eigene Gefahr! VerhaltenshinweisDer Urwaldsteig Edersee f√ºhrt Sie durch unser wertvollstesNaturerbe. In den Naturschutzgebieten und im Nationalpark, eininternationales Gro√üschutzgebiet, gelten strengeSchutzvorschriften. Die Natur entlang des Urwaldsteigs ben√∂tigtaufgrund ihrer Seltenheit und Empfindlichkeit eine besondereR√ºcksichtnahme! Warnhinweis      Der Urwaldsteig Edersee f√ºhrt durch urige W√§lder, die √ºberwiegendnicht mehr forstwirtschaftlich genutzt werden. Alte B√§ume k√∂nnenumkippen, √„ste auf den Weg fallen. Die Benutzung des Urwaldsteigs erfolgt auf eigene Gefahr. Beistarkem Wind, kr√§ftigem Regen und bei Schneefall sollten Sie denUrwaldsteig nicht begehen. Weitere Hinweise...findet Ihr auf http://www.urwaldsteig-edersee.deSehr empfehlenswert:Wander- und Radwanderkarte Edersee ISBN 937929-053, 4,25 Euro ¬†Jetzt zur Beschreibung dieses Caches... Durch die B√§ume kann man den Ederseesehn.¬© Edersee-Team, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"Qre Pnpur yvrtg va rvarz Zvav-Fgrvaoehpu. Ovggr zvg qre Fcvgmr jvrqre thg va qvr borer Rpxr qe√ºpxra.","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Urwaldsteig - Durch die Baeume von Edersee-Team","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 02.09.2017 19:27 ","person":"Graf v. Hohenfels ","message":" Ein sch√∂ner und √ºbersichtlicher Steinbruch. "},{"date":" 02.09.2017 11:49 ","person":"Doc. ","message":" #154Der war schnell entdeckt. :-)DfdC!"},{"date":" 18.11.2014 15:37 ","person":"kochstumpe ","message":" Vielen Dank f√ºr den netten cache"},{"date":" 13.10.2013 ","person":"lizard08 ","message":" Bei unserer Wanderung auf dem Urwaldsteig gut . Gr√º√üe von der Bergstrasse. lizard08 & Sancho"},{"date":" 18.10.2011 ","person":"Beorngar ","message":" Dies war ein weiterer schneller Fund auf unserer heutigen f√ºnften Etappe des Urwaldsteigs. Wenig sp√§ter hat uns dann der Regen doch noch eingeholt.Danke f√ºr den Cache !"},{"date":" 04.09.2011 ","person":"Wolfsjunge ","message":" "},{"date":" 20.07.2011 ","person":"cento ","message":" Nat√ºrlich wollten wir noch mehr vom Urwalsteig sehen und deshalb sind wir heute trotz Regen losgezogen. Zum Gl√ºck hat es aber bald aufgeh√∂rt und es wurde wieder ein sch√∂ner Wandertag.Danke f√ºrs herloggen.Gr√º√üle  centoNachlog "},{"date":" 18.06.2011 ","person":"twinnys ","message":" ... und nochmal hoch... Aber der kleine Steinbruch ist ein Besuch wert!235 -|- 18.6. -|- 18:30TFTCtwinnys"},{"date":" 21.04.2011 ","person":"Abendrot ","message":" Als Einstig in den Urwaldsteig  konnte ich diese Dose gut finden. Dann ging es weiter auf kleinen Pfaden.TFTCGr√º√üe von Abendrot"},{"date":" 02.06.2010 ","person":"SaFran94 ","message":" # 687 "},{"date":" 31.05.2010 ","person":"jcbck ","message":" Auch dieser Kleine konnte sich nicht lange vor uns Verstecken. Das ist der Vorteil an k√ºhlem Regenwetter - keine Muggel .Danke f√ºrs Verstecken - jcbck"},{"date":" 16.08.2009 ","person":"latent treasure ","message":" Auf der Urwaldsteig-Runde mit friedo haben wir an unserem dritten Wandertag auch diese Dose  und geloggt. Danke und Gru√ü, S."},{"date":" 03.08.2009 ","person":"ententrainer ","message":" Found it with Cachebox!"},{"date":" 21.06.2009 ","person":"Schrottie ","message":" Hier sollte f√ºr heute eigentlich Station 2 sein, aber wegen Parkplatzproblemen haben wir kurzerhand umgeplant und den Tag mit dieser Dose hier begonnen.Da wir direkt unterhalb der Dose parkten war der Aufstieg schon etwas beschwerlich, aber eben auch zu schaffen und so begann der letzte tag im Hessenurlaub an einem sch√∂nen Ort auf dem Urwaldsteig. [:)]"},{"date":" 14.06.2009 ","person":"Sejerl√§nner ","message":" Die n√§chste Etappe des Urwaldsteiges stand an diesem Wochenende auf dem Programm.Diesmal waren wir , Mitschki, die Norwegerin, Aceacin, Waldschleicher und der Norwegerzwischen Asel und Nieder-Werbe unterwegs.Der Steinbruch ist ja wirklich niedlich :-)[i][purple]Danke sagt:["},{"date":" 14.06.2009 ","person":"Aceacin ","message":" 16:15hAn diesem Sonntag waren wir wieder auf dem Urwaldsteig unterwegs. Norweger1 mit der Norwegerin, Waldschleicher, Sejerl√§nner, Mitschli und ich. Die Tour f√ºhrte uns dieses mal vom \"Anfang\" √ºber einige Abstecher √ºber den Knorreichenstiegbis ins Werbe-Tal. Es war wiedermal eine tolle Tour. Mehr Steigungen als beim Letzten mal, aber auch grandiosere Ausblicke.Durch die B√§ume konnte man etwas sehen und der Steinbruch war, wie Sejerl√§nner schon sagt, wirklich niedlich.  Vielen Dank f√ºr die sch√∂ne Runde und den Cache,Aceacin "},{"date":" 05.06.2009 ","person":"lohnat ","message":" Bei einer kurzen Walking-Runde diesen Cache gesucht und . Erst stand ich etwas ratlos vor dem \"Steinbruch\", wo als erstes suchen, aber dann doch sehr schnell die richtige Stelle .Hier m√ºsst ihr einen Stift mitbringen, es war keiner mehr im R√∂hrchen.TFTC Lohnat"},{"date":" 31.05.2009 ","person":"FonsB ","message":" Bis ich vomEuropahain aus einen guten Weg hierhin  hatte, war gut eineStunde vergangen. Den Cache habe ich daf√ºr schnell entdeckt. DFDC"},{"date":" 11.09.2008 ","person":"Atlas ","message":" Bei einer Tour auf dem Urwaldsteig .Danke f√ºr den CacheAtlas¬†"},{"date":" 03.05.2008 ","person":"kupesp ","message":" Auf unserer Wanderung mit Freunden am Edersee haben wir auch diesen Cache mitgenommen. Mussten hier etwas l√§nger Suchen. Alle wollten schon aufgeben, als die j√ºngste von uns rief, da ist er!!! Sehr gutes Versteck. Dankekupesp"}],"descriptionSnippet":"Ein Cache vom Edersee-Team (Haegar)","status":"kann gesucht werden"}