{"hiddenAt":"23.09.2006","waypoint":"OC260F","coordinates":"E 008¬∞ 59.909' N 51¬∞ 11.326'","link":"https://www.opencaching.de/viewcache.php?wp=OC260F","description":"Herzlich Willkommen zur Cache-Serie des Urwaldsteigs amsch√∂nen Edersee!!!Ein Muss f√ºr jeden Urlauber und nat√ºrlich auch f√ºr nichtUrlauber!!!Diese Serie wurde mit Hilfe von birdofprey, cmehlhorn, dl3bzz,fianna und haegar erstellt!!!Als Caches sind fast nur Microcaches wegen der geringerenUmweltbelastung gelegt worden.In einigen Caches befindet sich ein Hinweis auf denBonuscache!Natur und Landschaft  Rund um den Ederseebieten sich tiefe Einblicke in die Erd- und Landschaftsgeschichtesowie herrliche Ausblicke auf die einmalige Wald- undSeelandschaft. Sie wandern durch letzte Urw√§lder, die zu denau√üergew√∂hnlichsten W√§ldern Deutschlands und Westeuropas z√§hlen.Alte Buchen und Eichen mit knorrigen, skurrilen Wuchsformenerinnern an Kobolde und seltsame Fabelwesen und befl√ºgeln diePhantasie. √úber den Tonschiefern und Grauwacken derEdersee-Steilh√§nge wechseln reine Buchenw√§lder mitEichen-Buchenw√§ldern, Eichen-Buschw√§ldern, Block- undSchluchtw√§ldern. Ein Kontrastprogramm bieten die ausgedehnten,typischen Altbuchenw√§lder im Nationalpark Kellerwald-Edersee: 6000Hektar sind unter Schutz gestellt. Erkl√§rtes Ziel ist der Schutzder nat√ºrlichen Entwicklungsprozesse in den Buchenw√§ldern ? derWildnis von morgen. Markierung Hauptroute  Nebenweg, Zuweg   Streckenl√§nge Die Hauptroute des Urwaldsteigs ist insgesamt 68 Kilometer lang.Anhand der Kilometrierung auf der Karte k√∂nnen Sie Ihre Etappenplanen. Strecken-H√∂henprofileEntlang der Hauptroute bewegen Sie sich meist auf einer H√∂hezwischen 250 und 400 Meter. Die Steigungen sind entsprechend kurz,abschnittsweise aber extrem. Die H√∂henprofile der Etappen und derRundwege sind bei den Beschreibungen aufgenommen. Ausr√ºstung Auf dem Urwaldsteig wandern Sie abschnittsweise auf schmalen,felsigen, teils steilen Pfaden und m√ºssen hier und da umgest√ºrzteB√§ume √ºbersteigen. Trittsicherheit, festes Schuhwerk und eine guteKondition sind erforderlich. Der Urwaldsteig ist √ºberwiegend nichtmit dem Rad oder dem Mountainbike befahrbar. Die Benutzung desUrwaldsteigs erfolgt auf eigene Gefahr! VerhaltenshinweisDer Urwaldsteig Edersee f√ºhrt Sie durch unser wertvollstesNaturerbe. In den Naturschutzgebieten und im Nationalpark, eininternationales Gro√üschutzgebiet, gelten strengeSchutzvorschriften. Die Natur entlang des Urwaldsteigs ben√∂tigtaufgrund ihrer Seltenheit und Empfindlichkeit eine besondereR√ºcksichtnahme! Warnhinweis      Der Urwaldsteig Edersee f√ºhrt durch urige W√§lder, die √ºberwiegendnicht mehr forstwirtschaftlich genutzt werden. Alte B√§ume k√∂nnenumkippen, √„ste auf den Weg fallen. Die Benutzung des Urwaldsteigs erfolgt auf eigene Gefahr. Beistarkem Wind, kr√§ftigem Regen und bei Schneefall sollten Sie denUrwaldsteig nicht begehen. Weitere Hinweise...findet Ihr auf http://www.urwaldsteig-edersee.deSehr empfehlenswert:Wander- und Radwanderkarte Edersee ISBN 937929-053, 4,25 Euro ¬†Jetzt zur Beschreibung dieses Caches... Tolle Ausblicke auf den See und die Landschaft. Ihr k√∂nnt ja malversuchen den Stein unter dem Cache zuentziffern.¬© Edersee-Team, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"ON6, Onhzjhemry. Ovggr jvrqre zvg Zbbf irefpuyvr√üra.","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Urwaldsteig - Guck mal runter von Edersee-Team","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 04.09.2016 ","person":"Dr. Bollehund ","message":" Am 3.9.2016 w√§hrend des Rundweges gesucht und . Mit dem neuen Falk Tiger als ersten Cash entdeckt, man muss sich erst mal ans neue Ger√§t gew√∂hnen. P.S: Leider keinen Stift dabei gehabt..."},{"date":" 14.08.2015 17:42 ","person":"Daffke ","message":" Im vorbeigehen . Der Hint ist allerdings etwas irref√ºhrend. DfdC"},{"date":" 06.03.2015 14:02 ","person":"kochstumpe ","message":" Vielen Dank f√ºr den netten cache"},{"date":" 09.05.2014 ","person":"Team Bella ","message":" "},{"date":" 24.04.2014 12:56 ","person":"astracaravan ","message":" Der Hohlraum bietet ein sch√∂nes Versteck, leider war der Cache nicht auffindbarSchade"},{"date":" 28.08.2013 19:15 ","person":"Grisu112 ","message":" HinweisLeider keinen Cash ,hbe den ganzen Baum abgesucht,wurde eventuell entfernt."},{"date":" 08.10.2012 ","person":"weltengreif ","message":" I found this quite easily but I also really enjoyed the hiding place. More of this type, please!TFTC!"},{"date":" 30.03.2012 11:01 ","person":"terpe100 ","message":" Den kleinen habe ich damals bei GC  und logge ihn hier bei OC nach.Danke f√ºr die nette Dose an dem sch√∂nen Ort"},{"date":" 18.10.2011 ","person":"Beorngar ","message":" Dies war ein weiterer Fund auf unserer f√ºnften Etappe des Urwaldsteigs. Der Hinweis war eindeutig, so konnte es auf der langen Etappe schnell weitergehen.Danke f√ºr den Cache !"},{"date":" 02.10.2011 ","person":"twinnys ","message":" Schade, der zweite Tag mit tollen Caches und Aussichten rund um den Edersee ist vorbei.Aber wir haben ja noch einen.TFTC #451twinnys"},{"date":" 02.08.2011 ","person":"Hussel ","message":" Seit dem 17.10.2010 bin ich am Cachen. Jetzt (Aug. 2013) werden meine bisherigen Funde auch bei opencaching nachgeloggt.Der Log von damals:Auf der heutigen gro√üen einmal-um-den-Edersee-MTB-Runde den Cache schnell und gut . Jetzt wei√ü ich auch warum der hei√üt \"Guck mal runter\". Die Berge mit dem MTB sind im untrainierten Zustand schon bitter und dann kommt man um eine Kurve und es geht weiter bergauf Ingesamt war es wieder mal ein sch√∂ner Tag am Edersee auch wenn die komplette Runde ganz sch√∂n anstrengend ist Vielen Dank und viele Gr√º√üeHussel"},{"date":" 26.09.2010 ","person":"ManTan0807 ","message":" Sehr sch√∂ne Aussicht!Danke f√ºr¬¥s¬† zeigen!"},{"date":" 31.07.2010 ","person":"amuswd ","message":"  Sch√∂ne Aussicht"},{"date":" 31.05.2010 ","person":"jcbck ","message":" Schneller Fund auf unserer heutigen Nieselregenwanderrunde.Danke f√ºrs Verstecken - jcbck"},{"date":" 19.08.2009 ","person":"bodenseepingu ","message":" Heute gabs eine Familientour durch den Wald. Eine sch√∂ne Tour haben wir uns ausgesucht - und etliche Caches f√ºr Papa gabs noch dazu. Wundersch√∂ner Wald - und bei dem heissen Wetter noch einigermassen k√ºhl.Danke f√ºrs Zeigen - klasse Versteck - sch√∂ner Weg hat mir gut gefallenbodenseepingu, monkey1994 und der Rest der Familie"},{"date":" 16.08.2009 ","person":"latent treasure ","message":" Auf der Urwaldsteig-Runde mit friedo haben wir an unserem dritten Wandertag auch diese Dose  und geloggt. Danke und Gru√ü, S."},{"date":" 31.07.2009 ","person":"ententrainer ","message":" Found it with Cachebox!"},{"date":" 21.06.2009 ","person":"Schrottie ","message":" Runtergucken? N√∂, runterklettern. Genau das mussten wir tun. Wir kamen den Weg oberhalb entlang, wollten uns diese Dose aber nicht entgehen lassen, also musste eben etwas Kraxelei in Kauf genommen werden. Einmal runter und hinterher wieder rauf. Das war zwar eine recht schwei√ütreibende Angelegenheit, aber was tut man nicht alles... [;)]"},{"date":" 14.06.2009 ","person":"Sejerl√§nner ","message":" Die n√§chste Etappe des Urwaldsteiges stand an diesem Wochenende auf dem Programm.Diesmal waren wir , Mitschki, die Norwegerin, Aceacin, Waldschleicher und der Norwegerzwischen Asel und Nieder-Werbe unterwegs.Der Blick hier runter ist schon beeindruckend. [:o]#300#[i][purple]Danke sagt:["},{"date":" 14.06.2009 ","person":"Aceacin ","message":" 13;15hAn diesem Sonntag waren wir wieder aufdem Urwaldsteig unterwegs. Norweger1 mit der Norwegerin,Waldschleicher, Sejerl√§nner, Mitschli und ich. Die Tour f√ºhrte unsdieses mal vom \"Anfang\" √ºber einige Abstecher √ºber denKnorreichenstiegbis ins Werbe-Tal. Es war wiedermal eine tolle Tour.Mehr Steigungen als beim Letzten mal, aber auch grandiosere Ausblicke.Die Aussicht von hier war toll! Unterwegs begegneten uns recht seltsame Wesen...Vielen Dank f√ºr die sch√∂ne Runde und den Cache,Aceacin¬† "}],"descriptionSnippet":"Ein Cache vom Edersee-Team (Haegar)","status":"kann gesucht werden"}