{"hiddenAt":"13.10.2006","waypoint":"OC26E5","coordinates":"E 009¬∞ 45.328' N 48¬∞ 59.655'","link":"https://www.opencaching.de/viewcache.php?wp=OC26E5","description":"In einemnetten Briefwechsel erw√§hnte ein Pilz mir gegen√ºber, dass er dar√ºbernachgedacht hatte Sporen in Richtung Gaildorf zu senden. Dabei wollteer sich den Kernerturm mal ansehen. Seit diesem Tag habe ich dar√ºber nachgedacht wie ich den Pilz und andere Dosensucher in diese sch√∂ne Gegend locken k√∂nnte. Nurwie lockt man einen Pilz an? Ich denke am einfachsten geht es mitanderen Pilzen. Zum Gl√ºck wachsen in der N√§he des Turmes h√∂lzerne Pilze.Und diesen schr√§g gegen√ºber ist der Anlockcache versteckt.Wegl√§nge: ca. 1,5km. Wenn ihr dem Waldweg etwas weiter folgt landet ihr beim Kernerturm: N48¬∞ 59.640  E9¬∞ 45.502Viel spa√ü beim Suchen.¬© marit-, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"Nz Sh√ü rvarf Nubea va rvarz ang√ºeyvpura Ybpu mjvfpura urehzyvrtraqra xyrvara √„fgra.","caseType":"klein","difficulty":2,"condition":"ok","name":"Fliegepilzanlockcache von marit-","cacheType":"normaler Cache","terrain":2,"logs":[{"date":" 23.05.2015 17:18 ","person":"Ompa_Ginkgo ","message":" Auf der Caching-Tour mit DerBlaueReiter  und geloggt. Danke, liebe Marit, f√ºr Deinen Cache, und dass Du mich zu diesem wunderbaren Hobby gebracht hast, auch wenn wir nie zusammen auf Tour gehen konnten. Du fehlst uns allen sehr."},{"date":" 01.04.2014 18:00 ","person":"Waldtroll1974 ","message":" 010420141800Waldtroll1974 habs  allerdings nur noch das Loch.Da waren bestimmt Muggles dran schade."},{"date":" 11.01.2014 ","person":"Kocherreiter ","message":" Eine sch√∂ne Gassi-Runde Unterrot-Kirgel-Unterrot... Der Aufstieg auf der Strasse war ziemlich rutschig heute. Leider lag kein Schnee, das Panorama vom Turm aus w√§re sicherlich sch√∂ner gewesen.DanCACHE√∂√∂√∂n [green]marit-["},{"date":" 25.05.2013 ","person":"DerBlaueReiter ","message":" HinweisCache-Kontrolle f√ºr Marit an ihrem Geburtstag. Alles in Ordnung, aber bitte mehr Sorgfalt bei der Tarnung."},{"date":" 10.04.2013 16:14 ","person":"STM-Stivi ","message":" STM-Stivi hats Die Dose bei typischen Aprilwetter gesucht. Zuerst hab ich auf der falschen Seit geschaut. Ein Blick auf die Karte und \"ach da isch die Dos\"TFTC"},{"date":" 17.06.2012 ","person":"Le-go-mez ","message":" Bei einer Gaildorf Tour hier f√ºndig geworden.TFTCLe-go-mez"},{"date":" 24.09.2011 ","person":"stimmt ","message":" Unser erster Cache und gleich so'n sch√∂ner  an einem supersch√∂nen Herbsttag !Zecken waren heute mal keine da  ... puhhh"},{"date":" 07.05.2009 ","person":"5snuggle ","message":" Toller Cache in einer sch√∂nen Umgebung."},{"date":" 25.12.2008 ","person":"woister ","message":" 4 km querfeldein immer dem GPS-Ger√§t gefolgt und dann den Cache . Alle Kid&#39;s hat&#39;s gefreut. Dann wieder 4 km zur√ºck. Am Schluss meine Tochter: \"Papa, so eine Wanderung k√∂nnen wir morgen wieder machen!\" Out: zwei PilzeIn: Filztannenb√§umchen¬†Gr√º√üe Familie \"woister\" "},{"date":" 14.03.2007 ","person":"gps-guru ","message":" Haben heute kurz vor Sonnenuntergang noch eine sehr schoene Wanderung zum Kernerturm gemacht und unterwegs den Cache . Danke an Marit- und viele Gruesse von den gps-guru(s)Ralf + Renate"},{"date":" 19.11.2006 ","person":"aukue ","message":" Der Cache war ein guter Grund, mal wieder in dieser Gegend zu wandern. GPS-Empfang an der Stelle war super, da haben wir nicht lange suchen m√ºssen.out: Pilzb√ºchlein: Glaskugel und WolfGru√ü aukue"},{"date":" 29.10.2006 ","person":"DerBlaueReiter ","message":" Sodala, dann wollen wir mal mit dem loggen dieses Cache-Tages anfangen.Eigentlichwollte ich ja die Caches alleine machen und Marit am Abend mit den Logs√ºberraschen, aber ich hatte einen totalen Fehlstart: Als ich vormBahnhof stand unddie Peilung zum ersten geplanten Cache aufnehmenwollte, hab ich Trottel meinen Treo (Ich verwende CetusGPS und einenGPS-Empf√§nger von TomTom) in eine Pf√ºtze fallen lassen. Ich stand alsomit GPS-Empf√§nger da, konnte aber meine Koordinaten nicht mehr ablesen.IN: USA-F√§hnchenOUT: Pilz und Fliegenpilz-Coin(Weiter bei \"efc #12 Put-Put-Put\", GCYZNE)"},{"date":" 16.10.2006 ","person":"Fliegenpilz ","message":" 18:00 Uhr. Geschafft. Und das im doppelten Sinn. marit- hat eine(n) Fliegenpilz(coin) angelockt und ich bin ERSTER.Obwohl es schon sp√§t war, habe ich mir 1,5 Std Zeit genommen ein Wandergebiet zu erkunden, das ich auf der Karte schon oft besucht habe. Da durfte der Kernerturm selbstverst√§ndlich nicht ausgelassen werden. Hier hatte ich einen wunderbaren Blick auf das in der Abendsonne liegende Gaildorf, w√§hrend ich leider im Schatten war.Die h√∂lzernen Pilze und den Cache Dank genauer Koords gut , obwohl ich Beschreibung, Hint und Spoiler vergessen hatte. Daf√ºr war der Inhalt eine tolle √úberaschung.Ein Cache der Spa√ü gemacht hat.out: Fliegenpilzin: Fliegenpilz-Coin und MeterstabVielen Dank und viele Gr√º√üe vom Fliegenpilz"}],"descriptionSnippet":"Ein kleiner Tradi zum anlocken von Pilzen und anderen Dosensuchern","status":"kann gesucht werden"}