{"hiddenAt":"13.10.2006","waypoint":"OC26E8","coordinates":"E 009° 04.207' N 50° 49.501'","link":"https://www.opencaching.de/viewcache.php?wp=OC26E8","description":"Parken könnt ihr bei: N 50° 49.970  E 009° 05.350Bitte unbedingt vom Bahnpersonal die Schranke öffnen lassen! Die offene, achteckige Wallfahrtskapelle am Rande des Herrenwaldes zwischen Stadtallendorf und Neustadt wurde 1894/95 nach den Plänen Professor Karl Schäfers, dem Architekten der Marburger Universität, im romanischen Stil erbaut. Im Inneren eine schöne große Pieta aus französischem Sandstein. Der heilige Ort, an dem heute diese Kapelle steht, ist seit alters her ein beliebter Wallfahrtsort der kath. Bevölkerung Oberhessens.Hier etwas geschichtliches über diesen Ort:Die Siedlungsstelle \"Forst\" wird bereits 1283 mit dem Namen \"ludovicus de forest\" erwähnt. Im 14. Jahrhundert gehörte der Ort mit großer Wahrscheinlichkeit den Herren von Gleimenhain. 1384 wird das Dorf in den Amöneburgern Kellereirechnungen als \"antiquum forest\", als das alte Forst bezeichnet. Nach dem 14. Jahrhundert waren die Schenken von Schweinsberg Besitzer des Ortes. 1478 ist die Dorfstelle, die Hans von Dörnberg erwirbt, bereits eine Wüstung. Wahrscheinlich hatten die Bewohner um besserer Verdienste wegen und aus Schutzbedürfnis ihren Wohnsitz aufgegeben und waren in das befestigte Neustadt gezogen. Reste einer kleinen Wasserburg (Kemenate) sind am Ende des Waldes - ca. 200 m nordöstlich der Kapelle - noch sichtbar.Muggel-Warnung: Jeden ersten Montag im Monat zwischen 14 und 17 Uhr kann es zu erhöhtem \"Muggelauflauf\" :) kommen.© nebukatneza, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"nz Shßr rvarf Onhzrf, hagre Fgrvara","caseType":"normal","difficulty":1,"condition":"ok","name":"Forstkapelle Neustadt von nebukatneza","cacheType":"normaler Cache","terrain":1,"logs":[{"date":" 24.07.2016 14:38 ","person":"Bampelinchens ","message":" Im zweiten Anlauf .  Inhalt nass und gammlig benötigt wartung. Auch lag Cache nicht unter Steinen. TFTC "},{"date":" 17.04.2013 19:51 ","person":"Darkspy ","message":" Mit meinem Bruder, auf einer kleinen Fahrrad-Tour, erfolgreich .Unser erster Cache..  Wir freuen uns schon auf den nächsten.Das \"GeoCache-Fieber\" hat uns nun defintiv erwischt.  TFTC!!Wheezle & Darkspy"},{"date":" 17.04.2013 19:51 ","person":"wheezle ","message":" Mit meinem Bruder, auf einer kleinen Fahrrad-Tour, erfolgreich .Unser erster Cache..  Wir freuen uns schon auf den nächsten.Das \"GeoCache-Fieber\" hat uns nun defintiv erwischt.  TFTC!!Wheezle & Darkspy"},{"date":" 24.06.2012 ","person":"L.K LDB ","message":" gut  in:geokrety Elefant out:oddset chip"},{"date":" 13.04.2010 ","person":"german beer only ","message":" , zusammen mit dagonet, nur verewigt, nix getauscht..."},{"date":" 28.09.2009 ","person":"Zweisternweiss ","message":" Gefunden !!!"},{"date":" 15.06.2009 ","person":"Schrottie ","message":" Auf Futtersuche kam mir der Nachbarcache unter und auf der Suche nach eben diesem wurde meine Aufmerksamkeit auch auf diese Dose gelenkt. Und da es nach guter Anfahrt aussah, bin ich also auch fix noch hierhin bevor es weiterging mit der Suche nach etwas Essbarem. Das ist ja ein wirklich interessanter Ort, so etwas habe ich bisher noch nie gesehen. Und trotz des wirklich miserablen Wetters waren etlich Kerzen angezündet, also scheint da ja wirklich viel Bewegung zu sein."},{"date":" 12.04.2009 ","person":"Babbsack + Bastelkarte  ","message":" Moin, heute bei schönem Wetter mal los um diesen Cache zu holen. Habe bei den Park Koordinaten geparkt, auch schon deswegen weil dort ein Schild steht ( Verbot für Kraftfahrzeuge aller Art ) Na ich nun zu Fuß los um diesen Cache zu holen, auf halbem Weg kamen wir dann 2 Autos und 3 Motorroller entgegen .Dache mir dann hmmmm.. die Leute in Neustadt können nicht mal Schilder lesen ..Aber der Cache ist schön gemacht !TFTC Babbsack + Bastelkarte ( BaBa ) "},{"date":" 12.04.2009 ","person":"Babbsack + Bastelkarte  ","message":" Moin, heute bei schönem Wetter mal los um diesen Cache zu holen. Habe bei den Park Koordinaten geparkt, auch schon deswegen weil dort ein Schild steht ( Verbot für Kraftfahrzeuge aller Art ) Na ich nun zu Fuß los um diesen Cache zu holen, auf halbem Weg kamen wir dann 2 Autos und 3 Motorroller entgegen .Dache mir dann hmmmm.. die Leute in Neustadt können nicht mal Schilder lesen ..Aber der Cache ist schön gemacht !TFTC Babbsack + Bastelkarte ( BaBa ) "},{"date":" 03.03.2009 ","person":"Andi471 ","message":" "},{"date":" 22.02.2009 ","person":"teq2 ","message":" Schnell .DFDC"},{"date":" 27.01.2009 ","person":"RamsesII ","message":" Mit geo.bean ne flotte Runde gedreht."},{"date":" 03.10.2008 ","person":"Ischtar ","message":" Gefunden!in: Einkaufswagenchip aus Flein bei HNout: kleines Schloß mit 2 SchlüsselDFDC "},{"date":" 03.10.2008 ","person":"FletcherChristian ","message":" Im zweiten Anlauf ! Beim ersten Mal wohl blind gewesen!DFDCFletcher C. "},{"date":" 10.09.2008 ","person":"twin trapper ","message":" Gefunden!DFDCtwin trapper"},{"date":" 06.04.2008 ","person":"Leppid ","message":" Wir haben uns trotz des schlechten Wetters auf die Suche nach unserem ersten Cache gemacht. Obwohl es bei der Ankunft regnete waren wir guter Dinge und haben den Cache gut . No Trade. TFTC Leppid 06.04.2008 14:26:18"},{"date":" 08.03.2008 ","person":"ingi1012 ","message":" Bei dem schoenem Fruehlingswetter sind wir direkt von der Mariengrotte hier hingewandert (2,5 km). Wir wollten noch zum Kirchenstumpf weiter, aber die Akkus wurden leer ...Toll was da so mitten im Wald steht!Der Cache war schnell , gottseidank war der dicke Baum vom Sturm verschont worden, rundum lagen die Baeume um.Die (Ersatz-)Tupperdose war durch die Steine zerdrueckt, der Cache ist aber trocken.  Die Orginaldose lag auch kaputt im Papierkorb bei der Kapelle. Hier sollte man mal eine neue Dose hinbringen.In: Murmeln ;-)  Out: AnsteckerGruss Inge & Juergen "},{"date":" 24.12.2007 ","person":"Coolbahia ","message":" Am 24.12.07 um 11:29Uhr .Genau der richtige Ort für nen Heiligabend-Cache  .in: Geocoinout: nixTFTC Coolbahia"},{"date":" 22.09.2007 ","person":"TC-Rudi ","message":" Der Virus hat mich gepackt, dank Beckfish.Super schöne Location mit dem Fahrrad an diesem sonnigen Tag den tollen Cache Out: Viocoin#3     In: GlückspfennigTFTCTC-Rudi "},{"date":" 10.12.2006 ","person":"sa_bine ","message":" 10.30 Uhr bei kaltem Sonnenwetter an einem herrlichen Ort habe ich Holgis Renncoin weiter auf die Reise gebrachtin: Renncoin, Schlüsselanhänger Krokodilout: Briefmarken (ich liebe Leuchttürme!)"}],"descriptionSnippet":"Cache in der Nähe der Wallfahrtskapelle am Rande des Herrenwaldes","status":"kann gesucht werden"}