{"hiddenAt":"22.10.2006","waypoint":"OC2793","coordinates":"E 008° 00.177' N 52° 20.592'","link":"https://www.opencaching.de/viewcache.php?wp=OC2793","description":"PiussäuleDie Piussäule wurde im Jahre 1871 anlässlich des 25-jährigenPontifikalamtes von Papst Pius IX. errichtet. Abends erstrahlt dieses Denkmal im festlichen Glanz. Weitere Infos zur Piussäule gibt es unter: Wallenhorst.de © Sheepdogs&Friends, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Gerccr erpugf hagra","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Piussäule von Sheepdogs&Friends","cacheType":"normaler Cache","terrain":1,"logs":[{"date":" 02.05.2018 14:46 ","person":"boemic63 ","message":" HinweisDose nicht vorhanden. Logbuch feucht "},{"date":" 02.05.2018 14:43 ","person":"boemic63 ","message":" Gut  und sicher geloggt. TFTC. "},{"date":" 29.03.2017 ","person":"Screensize ","message":" Auf Dienstreise in Osnabrück habe ich zu diesem Kleinen hier nur wenige Gehminuten vom Hotel in Wallenhorst gebraucht. Er war schnell  und geloggt.Danke für den Cache sagt das Team Screensize aus Kirchberg "},{"date":" 25.12.2015 18:19 ","person":"frodoline15 ","message":" Tftc. Muggelfrei geloggt. "},{"date":" 13.09.2014 00:06 ","person":"Tine300887 ","message":" Schnell .Tftc"},{"date":" 13.04.2014 12:20 ","person":"Bighoe ","message":" Das ist unsere erste Suche und es ist ein gutes Versteck."},{"date":" 15.03.2014 ","person":"McGyver61 ","message":" "},{"date":" 15.02.2014 ","person":"Lady-K81 ","message":" Jetzt sehe ich grade, dass ich diesen Cache schon anfang des Jahres  hab, aber unter GC.com geloggt hab, hier hole ich das jetzt auch nach, sollte hier doch öfter mal reinschauen :) Danke für's zeigen :)"},{"date":" 19.05.2013 14:00 ","person":"willybrumm1966 ","message":" Nach etwas suchen und buddeln gut zu finden. Mein erster cache"},{"date":" 28.12.2012 ","person":"blondie69 ","message":" Mein erster Cache!Er ist nah an unserem zu Hause und relativ leicht zu finden - genau das richtige für den Einstieg. Heute auf einem längeren Spaziergang (das Weihnachtsessen-Fett muss ja wieder weg) gegen 17:00 .Danach dann zu Hause eine kleine Tasche mit Utensilien für die nächste Cache-Suche gepackt - unter anderem mit Feuchttüchern ;-)TFTC"},{"date":" 18.08.2012 13:03 ","person":"TeamAnDa ","message":" Lang ist es her!Damals starteten wir mit geocaching! Nun haben wir uns mal auf OC registriert und wollen unseren Horizont erweitern! ;) Hoffe es ist OK, das wir unseren damaligen Log nun mit OC  verknüpfen! Gruß TeamAnDa"},{"date":" 06.04.2012 ","person":"chiengris ","message":" Heute Nacht mit einer Gruppe von Jugendlichen im Rahmen einer liturgischen Nacht um 4:00 Uhr morgens  und eingeloggt. Die Säule kannten wir allerdings schon! TFTC"},{"date":" 10.09.2011 ","person":"LaraJonesDE ","message":" Vor einiger Zeit auch diese schöne Säule . DFDDGruss Lara "},{"date":" 01.05.2011 ","person":"giahe8 ","message":" bei geocaching.com loggte ich bislang immer meine Funde,heute logge ich die Funde auf opencaching nach, welche ich schon vor Wochen"},{"date":" 20.04.2011 ","person":"steve_oizo ","message":" Mein erster er Cache. Vorhin beim Abendspaziergang gesucht und .Der nächste Besucher sollte 'nen Zettel mitbringen, das Logbuch ist voll!"},{"date":" 14.04.2011 ","person":"onkeldonner ","message":" ...ein schöner Platz, und so unvermutet in Mitte dieser Wohnsiedlung ! Und auch keine Bauarbeiter mehr weit und breit.Dank und Grußvom onkeldonner."},{"date":" 03.10.2010 ","person":"datkobi67 ","message":" An einem wunderschönen Sonntag auf der suche gewesen. Habe ihn auch schnell , leider war das loggen unmöglich. Waren zuviele Muggels unterwegs. Ansonsten für so ein Denkmal leider ein sehr ungepflegtes Umfeld. "},{"date":" 23.09.2010 ","person":"KundeX-Team ","message":" so lernt man seine Umgebung kennen. Vielen Dank fürs zeigen. TFTC sagt das KundeX-Team"},{"date":" 21.09.2010 ","person":"AL006 ","message":"  Nach ein paar Minuten . Solch ein Denkmal hätten wir hier nie vermutet.  Schönes Versteck.Danke sagt AL006 "},{"date":" 10.09.2010 ","person":"CacherInTheRye ","message":" Beim zweiten Versuch und mit der Gewissheit er ist nicht gemuggelt den Cache doch noch . Geloggt als CITR. TFTC"}],"descriptionSnippet":"","status":"kann gesucht werden"}