{"hiddenAt":"15.10.2006","waypoint":"OC2706","coordinates":"E 009° 51.426' N 53° 44.776'","link":"https://www.opencaching.de/viewcache.php?wp=OC2706","description":"Das Himmelmoor liegt im Nordwesten der Stadt Quickborn. Es umfasst eine Fläche von ca. 605 ha. Eine Fläche von ca. 142 ha davon wird zur Gewinnung von Torf genutzt. Auf zwei Rundwegen kann man sich einen Eindruck von der Moorlandschaft verschaffen.Dieser Cache befindet sich auf halber Strecke eines abgekürzten Rundweg und ist so auch für Kinder geeignet.Start ist der Parkplazt \"Am Torfwerk\" bei N53°44.497 und E009°52.326 in Quickborn in der Himmelmoorchaussee Ecke Schulweg an der Wetterstation. Von dort aus geht es in Richtung WNW los. Entlang der Torfbahn balancieren die Kinder auf den Gleisen und Sie gelangen so entlang dem Feld (Richtung NNO) zu einem Aussichtshügel mit Bank. Hier geht es rechts rein und entlang des Moores und der Felder zurück zum Ausgangspunkt.Es ist festes Schuhwerk erforderlich, am besten Wanderstiefel. Der 4km Spaziergang dauert auch mit Kindern ca. 1:15h und ist idyllisch und abwechselungsreich. © Skipper, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Va qre Tnory qre seüure ivrefgäzzvtra, wrgmg qervfgäzzvtra Ovexr.","caseType":"klein","difficulty":1.5,"condition":"Cache benötigt Wartung","name":"Himmelmoor - Ost von Skipper","cacheType":"Drive-In-Cache","terrain":1.5,"logs":[{"date":" 15.09.2017 14:20 ","person":"Gargyl ","message":" "},{"date":" 05.06.2017 10:30 ","person":"SeaKajak ","message":" Heute 05.06.17 das zweite mal mit dem Fahrrad dort gewesen und jetzt Gefunden. Der Cache ist noch an der richtigen Stelle, er bedarf aber etwas Pflege. Die Lockbücher sind voll und etwas feucht geworden, es geht aber gerade noch. Der Schraubdeckel war nicht ganz geschlossen. "},{"date":" 25.03.2017 17:14 ","person":"Fleder-Maus ","message":" Heute mal das wunderbare Wetter genutzt, um mir nach der Familienfeier ein wenig die Beine zu vertreten. Kind und Hund ins Cachemobil verfrachtet und ab ins Himmelmoor. 4 Dosen wurden angesteuert  und am Ende auch 4 Logbücher signiert. Diese Dose hier war Nummer 3.In dieser Ecke des Himmelmoores war ich noch nie. Der Weg dorthin war wunderschön hatte dann aber seine Tücken. Ich wollte mit meiner Tochter \"Torfbahn spielen\" also lenkte ich den Kinderwagen auf die Gleise. Das war auch ganz witzig bis der Bremsseilzug sich an einer Kante an den Schienen verhakte und aus der Verankerung riss. Ergebnis war totaler Stillstand, die Hinterräder waren gebremst und ließen sich nicht mehr drehen. Ich verbrachte dann ein ganze Weile neben dem auf der Seite liegenden Kinderwagen bis es wieder einigermaßen geflickt war und wir weiterschieben konnten. Auf dem Rückweg fiel dann noch ein Vorderrad ab und tat dies dann im Anschluss immer wieder sobald etwas Luft unter den Reifen war. Ich musste mir sowas von auf die Zunge beissen um meiner Tochter nicht ganz viele neue Schimpfwörter beizubringen! Arghghrgrhghr! Die Tour war wohl doch einfach zu wild für den Wagen :-)Die Dose war vor Ort dann nach kurzer Suche  und die Tour konnte weitergehen. Vor Ort entsteht gerade eine Art erhöhter Weg aus Holz übr dem Moor. Da bin ich ja mal gespannt!Vielen Dank für den Cache sagt Fleder-Maus!"},{"date":" 19.10.2016 11:20 ","person":"drachenmaedchen ","message":" Diese Dose wollte sich heute von uns finden lassen. TFTCTeam **drachenmaedchen**"},{"date":" 03.10.2014 13:15 ","person":"kamajali ","message":" Hurra, wir haben unseren ersten Cache ! Hat Spaß gemacht, vielen Dank!"},{"date":" 21.08.2014 23:12 ","person":"Lechucknorris ","message":" Mussten etwas suchen Aber haben ihm dann doch .  Gerade für Menschen mit Hund geeignet."},{"date":" 31.05.2014 11:45 ","person":"unsuwe1 ","message":" Nachdem wir am Vatertag noch nicht so einen \"klaren\" Blick hatten, haben wir heute diesen Cache .Wir dass sin Jannick, Espen, Frank (der uns auf die richtige Spur führte) und ich.Wir haben Ihn aber ein bischen \"mehr\" Tarnung wieder gegeben......."},{"date":" 12.04.2014 ","person":"Creb ","message":" "},{"date":" 22.03.2014 14:59 ","person":"Labadia ","message":" Dies war unser erster Cache den wir gesucht und  haben Cache könnte mal eine neue Logliste haben - die letzten Einträge sind auf einem \"Schmierzettel\" geschrieben."},{"date":" 16.06.2013 12:30 ","person":"cc130 ","message":" nach langer zeit mal wieder ein fund. dfdc"},{"date":" 03.04.2013 ","person":"Eiserne Faust ","message":" Trotz des Schnee . :-))) Tolle Gegend..."},{"date":" 01.09.2012 ","person":"MC JoKu ","message":" interessante Gegend für einen schönen Spaziergang "},{"date":" 03.06.2012 ","person":"saje ","message":" Juuuhuuu ! Unseren ersten Cache  !Nach Startschwierigkeiten mit dem GPS Gerät, gut .Hinweis für den Cachebesitzer: Der Behälter ist schon sehr voll, mehere Zettel für Logeinträge schon vorhanden.Fazit: Wunderschöne Gegend, sehr für einen schönen Spaziergang zu empfehlen !  "},{"date":" 06.05.2012 ","person":"die Quickies ","message":" "},{"date":" 15.01.2012 ","person":"sturmadler ","message":" Wunderbarer Sonntagsspaziergang bei strahlender Sonne und zum Glück gefrorenem Torf. Out: Seifenblasen. In: Kettenhänger. Vielen Dank."},{"date":" 04.12.2011 ","person":"fbufbu ","message":" ein schöner spaziergang an einem schönen herbsttag. man sollte den tip mit dem festen und wasser dichtem schuhwerk annehmen. meine freundin hat etwas nasse füße bekommen auf dem nassen, moorig und torfigen  boden. wir haben einen neues blatt zum loggen hin nein gelegt.nur zu empfehlen schöne ecke, die ich als quickborber selber noch nie so gesehen habe."},{"date":" 20.11.2011 ","person":"schatzkröte ","message":" Wir haben den cash gut  und alles wieder wie vor getarnt. Stimmt, der Zettel ist voll! Der Kassenbon jetzt auch fast. Danke!"},{"date":" 12.11.2011 ","person":"Lederstrumpf ","message":" Interessante Landschaft.Wir haben den Cache kurz bevor es dunkel wurde gerade noch . Das Papier des Logbuches ist voll. Jemand hatte schon hilfsweise einen Kassenzettel hineingelegt. DFDC"},{"date":" 09.05.2010 ","person":"CH Trio ","message":" Im 3. Anlauf . Danke"},{"date":" 09.05.2010 ","person":"hias.busch ","message":" Super, wir haben ca. 3 Anläufe gebraucht um den Cache zu finden."}],"descriptionSnippet":"Am Torfwerk im Himmelmoor","status":"kann gesucht werden"}