{"hiddenAt":"01.11.2006","waypoint":"OC2859","coordinates":"E 008° 55.267' N 48° 37.048'","link":"https://www.opencaching.de/viewcache.php?wp=OC2859","description":"Parkplatz: N 48° 37.516 E 008° 56.039  zum Garmin sendenDer Weg zum Cache kann hier runtergeladen werden:  Wer danach noch weiter möchte zum Geocache Bursche & der vergessene Brunnen, der kann diese Strecke hier runterladen:Huutsch ist als Familiencache für einen Spaziergang am Wochenende gedacht.Parken könnt ihr bei N48 37.516 E008 56.039. Auf der anderen Strassenseite findet ihr einen Spielplatz, eine Grillstelle und im Sommmer einen Verkaufsstand.Ihr solltet euch zunächst beiN48 37.461 E008 55.994  einen Überblick über die Topographie machen und den cache anpeilen. Ihr müsst nicht durchs Tal gehen und wenn ihr den richtigen weg findet, kommt ihr fast eben bis zur Finalgegend.Der cache selbst ist eine Munitionskiste.Ich logge selbst oft nur im Logbuch und nicht online, ich habe daher für jeden Verständnis, der dies ebenso macht. Wenn ein Cache aber lange kein online-Log erhält, so wissen auch die nachfolgenden Sucher nicht, ob er noch da ist. Wer also nicht loggen möchte, die nachfolgenden Sucher (und natürlich auch mich) darüber informieren möchte, dass mit dem Geocache alles in Ordnung ist, der darf mich auch gerne anmailen: bursche@rakaesser.de ich freu mich über jede mail!© Bursche, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":2,"condition":"ok","name":"Huutsch von Bursche","cacheType":"normaler Cache","terrain":2.5,"logs":[{"date":" 21.08.2016 09:06 ","person":"tibob ","message":" Nach 2. Anlauf , Danke!Hinweis: ein äußerlichen Aufkleber hat sich gelöst, einen früheren Besucher hat ihn in den Cache \"aufgeräumt\"."},{"date":" 21.12.2014 13:00 ","person":"walker2008 ","message":" Die Pfade dort sind zwar teilweise etwas matschig, aber ein tolles Abenteuer. Die Strecke war auch von einem Kindergartenkind sehr gut zu meistern. Dies war unser erster Cache und wir haben ihn auf Anhieb . Danke, hat uns viel Spaß bereitet!! "},{"date":" 22.03.2014 15:58 ","person":"MikeBi ","message":" Die Anfahrt mit dem Fahrrad war schon recht beschwerlich.  Musste es teilweise schieben, weil es zu steil war.Die Dose musste ich eine Weile suchen, obwohl sie doch eigentlich recht offen liegt. Na ja, am Ende doch noch .Der Dose geht es jedenfalls gut.TFTC"},{"date":" 23.12.2013 17:01 ","person":"bkappler ","message":" Beim zweiten Anlauf . Schöne Strecke.  Vieken Dank!"},{"date":" 07.04.2013 ","person":"michi-micha ","message":" "},{"date":" 05.09.2012 ","person":"scout0711 ","message":" Nach kurzer Suche am ground 0 erfolgreich . Sehr schöne Stelle.Tftc"},{"date":" 14.08.2012 ","person":"Bursche ","message":" HinweisFehlalarm!Ich war heute dort und das Kistle liegt noch immer an seinem Platz. Beim Lesen des Logbuchs hab ich festgestellt, dass die 7 letzten Finder nicht online geloggt haben. Deshalb nochmal die Bitte, schickt mir ne email an bursche@rakaesser.de wenn ihr das Kistle  habt!Out: TBWeiterhin viel Spaß!Bursche "},{"date":" 13.08.2012 ","person":"Wolfskind ","message":" Hallo wir haben diesen cache !!!!!!!!Wir empfehlen die Martinuswege"},{"date":" 18.09.2011 ","person":"findetalles ","message":" Heute zusammen mit Onkel Mati des Burschen's Huutsch gesucht...und gesucht...und gesucht...und mit Bursche telefoniert...UND GEFUNDEN !!!Schöne Gegend hier!T4TCFindetalles"},{"date":" 31.07.2011 ","person":"friedrichwilhelm ","message":" gut  bei einer kleinen Schönbuchtour danach noch den vergessenen Brunnen gehoben"},{"date":" 08.07.2011 ","person":"Rambo66 ","message":" Nach Feierabend einen Waldspaziergang gemacht,und gleich 2 Cache geloggt. Einer davon ist dieser hier, bei dem ich an Hanglage, nac kurzer Suche die Muni-Kiste in Händen hatte.TFTC Rambo66In---out---"},{"date":" 30.01.2011 ","person":"megastress ","message":" Haben heute den Huutsch beim zweiten Anlauf ! Unser erster Cache. Danke für´s Verstecken!"},{"date":" 13.11.2010 ","person":"1maulwurfzwei ","message":" Unser 2. found überhaupt. Mit den Bikes ganz schön im Wald rumgestiefelt. Nach 10 min. Suche dann entdeckt. Anschließend zum Burschenbrunnen.Thank U 4 TC"},{"date":" 31.10.2010 ","person":"Stöbbo ","message":" Haben den Cache nach etwas Suchen im Zielgebiet .Es ist eine schöne Gegend und mit dem Wetter hatten wir auch Glück. Vielen Dank  "},{"date":" 06.10.2010 ","person":"Bursche ","message":" HinweisKischtleskontrolle mit Amelia"},{"date":" 26.07.2010 ","person":"Bursche ","message":" HinweisIch habe mein eigenes Kischtle wieder ! Mit gps-Gerät war´s kein Problem! Zusätzlich gibt es jetzt bei gpsies den Weg zum vergessenen Brunnen.Viel Spaß! "},{"date":" 15.11.2009 ","person":"G.Fonda ","message":" Besten Dank für den tollen Cache - schöne Ecke des Schönbuchs!In: Figur - Out: KarabinerhakenG.Fonda "},{"date":" 08.11.2009 ","person":"Ducati696 ","message":"  wollten schon aufgeben, aber dann sind wir auf demRückweg fast drüber gestolpert.Schöne GegendGruss Ducati 696"},{"date":" 02.08.2009 ","person":"chaosfamilyPM ","message":" Den Weg haben wir vor ein paar Jahren mal durch Zufall entdeckt - richtig abenteuerlich! Zum Glück waren heute keine Mountainbiker unterwegs. Kiste schnell  und die Sonne kam auf dem Rückweg auch noch raus!In: 2 FigurenOut: 2 MurmelnTFTC"},{"date":" 31.07.2009 ","person":"Bursche ","message":" HinweisVon nun an dauerhaft "}],"descriptionSnippet":"Familiencache für einen Spaziergang am Wochenende","status":"kann gesucht werden"}