{"hiddenAt":"04.09.2006","waypoint":"OC2841","coordinates":"E 011° 29.993' N 50° 11.638'","link":"https://www.opencaching.de/viewcache.php?wp=OC2841","description":"Die Grünbürg ist eine frühmittelalterliche Wallanlage auf derSpitze einer Bergkuppe nordöstlich von Stadtsteinach. Diese kleineWanderung führt euch aber nicht auf diesen Berg, sondern an eineStelle von der aus man diese Bergkuppe, und nicht nur diese, rechtgut sehen kann.Für diesen Cache müsst ihr ca. 1,5 km wandern (einfach).  Essind fast nur Dorfstraßen und Wege zu gehen. Bei den oben angegebenen Koordinaten findet ihr eine Infotafel.Darauf befinden sich  drei Jahreszahlen. Diese benötigt ihr,um zur zweiten Station zu gelangen.Station 1ABCD = kleinste Jahreszahl.EFGH = nächstgrößere JahreszahlIJKL = größte JahreszahlDie nächste Station liegt bei:N50° 11,(G/H) (A+B)LE11° 29, G GL Station 2Hier bekommt ihr die Zahlen:MNO und PQR. (Klar als diese zu erkennen!)Das Final liegt bei:N50° 11,MNOE11°29,PQRViel Spaß bei meinem ersten Cache.© rjhz, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Fgngvba2: FpuvyqSvany: Onhzfghzcs","caseType":"normal","difficulty":1.5,"condition":"ok","name":"Grünbürg-Blick von rjhz","cacheType":"Multicache","terrain":1.5,"logs":[{"date":" 28.05.2015 18:48 ","person":"dr jones ","message":" Alles war gut und schnell zu finden. Schöner Spaziergang mit atemberaubender Aus- und Fernsicht. DfdC!Raus: Sponge Bob Stempel u. DinoRein: Armkettchen u. Handyanhänger "},{"date":" 02.11.2014 ","person":"drefplegülF ","message":" Gefunden. Siehe Log auf GS "},{"date":" 28.10.2013 14:57 ","person":"thocomoro ","message":" Puh, dich hat hier auf OC ja fast 4 jahre lang keiner : Das haben wir heute erledigt! ;) Danke für den Cache, ist echt eine tolle Aussicht hier. Auch wenn wir da heute fast in einen Orkan reingekommen sind, war es trotzdem eine schöne Wanderung. Auf jeden Fall wissen wir nun, wo \"Christbaumanien\" liegt! ;):) TFTC und echt eine schöne, kindgerechte Finaldose!PS: Haben deswegen dort einen TB-Tausch gemacht und diese schöne Geocoin dagelassen: http:"},{"date":" 09.11.2009 ","person":"Schnuggl ","message":" TB abgelegt.Schnuggl+Stern "},{"date":" 10.08.2008 ","person":"sweetlady7 ","message":" Ein sehr schöner Cache. Station 1 und 2 waren leicht zu finden. Beim Final mussten wir schon etwas länger suchen, haben den \"Schatz\" aber dann doch  . Insgesamt super Umgebung mit tollem Ausblick."},{"date":" 27.04.2008 ","person":"standi ","message":" Wir waren heute auch etwas faul und haben Stage 1 und 2 \"abgefahren\" und kurz vorm Final geparkt - ein großer Fehler. Gerade als wir wieder auf dem Rückweg vom Final waren, kommt uns besagter 89-jähriger entgegen und ...wir hatten eine D-SLR dabei und da er früher Reprotechniker war, nahm das Ganze seinen Lauf (> 30 Minuten). Fotografieren durften wir ihn übrigens nicht, trotz direkter Nachfrage.Wir streiften u.a. Themen wie seinen ehemaligen Beruf, seinen Familienstand, Reisen, Hobbies, seine Besitztümer, Autos... Also Cacher - nehmt Euch vor einem weißhaarigen, älteren männlichen Wesen mit Stock und Hund in Acht [:P].In"},{"date":" 22.12.2007 ","person":"Team Weinberge ","message":" #93 @ 22.12.2007 @ 10:45Nach der Cachekontrolle bin ich \"klammheimlich\" auf den Berg hoch. Tja, leider war's nicht (mehr) grün hier und der Blick wurde mir auch verwehrt. Dafür bürge ich mit meinem Namen. Und bei dem eiskalten Wind, der hier oben pfeift, war's das Loggen auch nicht ganz einfach...Werde im Frühjahr definitiv nochmal hier vorbeikommen, um auch in den Genuß des tollen Ausblicks zu kommen. Vielleicht findet sogar hier oben die 1.Mai-Wanderung 2008 statt. Mal sehen.Bis dahin wünsche ich Dir und Deiner Familie ein schöne Weihnachtszeit und einen guten Rutsch; danke für den Cache sagt Oli vom Team WeinbergeIN: Garfield-FigurOUT: Leimzwingen"},{"date":" 01.08.2007 ","person":"GOONIES_KC ","message":" Nachdem es heuteendlich mal wieder schönes Wetter gab, zogen wir am Abend in RichtungStaanich. Es galt endlich Raphaels ersten Cache zu heben, Nachdem wirja letzte Woche bereits unsere Grammatikkenntnisse erfolgreich unterBeweis stellen durften. An Station 1 angekommen genossen wir erst maldie schöne Aussicht, um dann weiter in Richtung Station 2 zumarschieren. Dort angekommen fiel die Suche wohl etwas zu oberflächlichaus. Jedenfalls vermuteten wir bei Station 1 etwas falsch gemacht zuhaben. Naja, wir also zurück um dort festzustellen, dass doch allesrichtig war. Also wieder in Richtung Stage 2 und diesmal auf Anhiebfündig geworden. Zusätzlich gab´s gratis eine kleine Rheumaprophylaxe (Brennesseln).Frohen Mutes also weiter in Richtung Final und auch hier punktgenau amCache gelandet. Als wir gegen 19:00 Uhr geloggt haben, konnten wir nocheinem kleinen Blasmusikkonzert aus Richtung Zaubach lauschen.Diekleine Wanderung in der schönen Gegend hat uns sehr viel Spaß gemacht.Hierfür vielen Dank an Raphael und liebe Grüße aus Kronach von denGOONIES_KC "},{"date":" 27.05.2007 ","person":"cx_c ","message":" Coolgemacht. An Stage 2 muss man doch ein wenig überlegen und genauer schauen.cx_c"},{"date":" 14.05.2007 ","person":"Laird McKai ","message":" Wann das war weiß ich nicht mehr - log hier nach."},{"date":" 06.05.2007 ","person":"die Schnaader ","message":" nach ca. 3,5 km Umweg und einen Telefonjoker später haben wir den Cache dann doch noch . An Stage 2 haben wir zufällig 56 falsche Zahlen , die uns dann in die entgegengesetzte Richtung geschickt haben. Ein Anruf bei fam. Smith hat die Sache dann schnell aufgeklärt und wir haben den Cache dann bei schönsten Wetter und toller Weitsicht gehoben. no tradedie SchnaaderConny + Andreas "},{"date":" 22.02.2007 ","person":"Lumito ","message":" Hallo Raphael!Es hat uns viel Spaß gemacht dein Cache zusuchen! Es war unserer Erster.Viele Grüße \"Lumito\"  out: Delphin-Anhänger, Laborglasin: McDonald-Spielzeug(Fernglas), Medalie "},{"date":" 09.09.2006 ","person":"G-e-c-k-o-s ","message":" Das ich bei Raphaels Ersten einen FTF versuche war Ehrensache. Schön das es geklappt hat. Über die Erstfinderurkunde habe ich mich echt gefreut. Mit deinem Erstlingswerk hast du mich von einem schönen Aussichtspunkt zum nächsten geführt. Wirklich eine klasse Sicht bei schönsten Wetter. Habe aber den Feldweg gewählt und bin nicht durch das Dorf. Geckomässiger Umweg wie nicht anders zu erwarten.Hat Spaß gemacht, danke für den Cache.Out: Erstinderurkunde, Even Yet Another Geocoin, StifteIn: Stiftemäppchen, MagnetspielAch ja, eine BESCHWERDE gibt es aber auch noch. Ich hab oben am Tresen ewig auf eine Bedienung gewartet. Nixxxxx. Wirklich unter aller Kanone [:)][Gefunden von Gecko-1]Schöne Grüße von den G-e-c-k-o-swww.geckos-geocaching.de (http:"},{"date":" 08.09.2006 ","person":"rjhz ","message":" HinweisEndlich ist er da, mein erster Cache. Mal sehen ob er euch gefällt.Erstinhalt:- Urkunden für die ersten vier Finder  - USA Geocoin \"Even Yet Just Another Geocoin\"- Bandmaß- 3 Stifte- 2 Spielautos- Tafelkreide- Duftkerzen- Klammern"}],"descriptionSnippet":"Kurzer Multi mit zwei Stationen und Finale.","status":"kann gesucht werden"}