{"hiddenAt":"22.09.2006","waypoint":"OC2861","coordinates":"E 008¬∞ 04.128' N 49¬∞ 22.096'","link":"https://www.opencaching.de/viewcache.php?wp=OC2861","description":"Kurzanleitung:¬†Dieser Cache ist      nicht geeignet f√ºr \"Urbanmicrocacher\" und Gehfaule. Die      kleine Tour (10 km, 460 H√∂henmeter) beginnt und endet in      Lambrecht. Unterwegs kann man im Naturfreundehaus      Heidenbrunnental (Info)einkehren.¬†Vom Friedhof¬† (Parkplatz N49¬∞ 22.096‚€ô,08¬∞ 04.128‚€ô) in Lambrecht der blau/gelben Markierung folgen biszur Station 1 (N49¬∞ 22.115‚€ô, 08¬∞ 03.782‚€ô), dem Aussichtsturmam dicken Stein. Auf der Aussichtsplattform ben√∂tigt ihr dieJahreszahl xxxa¬†√ºber Alex. Nun einkurzes St√ºck zur√ºck und wieder dem blau/gelb markierten Pfad denBerg hinauf zum Kaisergarten (N49¬∞ 21.297‚€ô, 08¬∞03.118‚€ô).Hier findet man eine gute Rastm√∂glichkeit mitvorhandener Schutzh√ºtte. Bei Station 2 (N49¬∞ 21.180‚€ô, 08¬∞03.021‚€ô) angekommen ben√∂tigt ihr die Jahreszahl von \"InFreundschaft renoviert xxxb‚€¶\". Hier gibt es auch daserste Logbuch zum eintragen. Gehe jetzt 250 Meter zur√ºck, biegerechts ab und dem Weg mit dem wei√üen Punkt bis zum NFH (N49¬∞21.245‚€ô, 08¬∞ 04.928‚€ô).Nach einer ordentlichen Mahlzeit und \"√§hmSchoppe Woi\" geht es jetzt Richtung Cache, immer der blau/rotenMarkierung nach.¬†Dieser befindet sich hier:¬†N49¬∞ 21(a*b*13-32)E08¬∞ 04(a*b*b+98)¬†Viel Spa√ü und Erfolg bei derSuche!L+L¬© L+L, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"","caseType":"klein","difficulty":2,"condition":"ok","name":"Wandertag von L+L","cacheType":"Multicache","terrain":3.5,"logs":[{"date":" 02.11.2017 15:46 ","person":"egulk ","message":" An sich ein sch√∂ner Cache. Allerdings sollte er dringend gewartet werden,da Alex kaum noch zu lesen ist."},{"date":" 29.10.2017 ","person":"Barfly ","message":" Heute ging es auf diese sch√∂en Wanderrunde.Sie f√ºhrte mich an einigen bekannten, aber auch f√ºr mich neuen Punkten vorbei.Danke f√ºr die sch√∂ne Wanderrunde!Lg Barfly"},{"date":" 22.05.2017 14:20 ","person":"sierrakilo ","message":" Vorab ein gro√ües Lob f√ºr diese ausgezeichnete Wanderroute!!! An Station 1 (tolle Ausicht!) habe ich trotz intensiver Suche kein Alex mit einer Jahreszahl entdecken k√∂nnen. Lag es an den vielen z.T. verwitterten \"Schnitzereien\", an vor noch nicht langer Zeit erneuertem Holz oder an eigener Blindheit?. Habe mich davon aber nicht irritieren lassen und dann noch an Station 2 den Besen in die Hand genommen und am NFH wegen Ruhetags am Mo "},{"date":" 27.06.2015 ","person":"xtqx1 ","message":" Dank Lettertrollines Vorarbeit und Kombinationsgabe konnten wir diesen Multi in leicht ge√§nderter Reihenfolge l√∂sen.So ging es zun√§chst √ºber Station 2 und Einkehr drumrum und hoch und runter und zum Finale und dann zu Station 1.Klingt komisch, ist aber so .Auf jeden Fall eine sch√∂ne Wanderung, die sich zum Ende hin dann aber doch √ºberraschend in die L√§nge zog (wie gesagt, wir hatten die Alternativroute gebucht ).Danke f√ºr den Cache,xtqx1"},{"date":" 14.03.2015 ","person":"P√§lzer Bu ","message":" Wir haben uns auf den Weg mit unserer 7 j√§hrigen Tochter gemacht um unseren aller ersten Cache zu suchen. Es hat alles wunderbar geklappt und wir hatten viel spa√ü dabei.¬†Vielen Dank an L+L f√ºr den tollen Wandertag.¬†Gru√ü aus Lambrecht"},{"date":" 05.01.2014 ","person":"sandrale ","message":" Tolle Wegf√ºhrung! Der Einkehrschwung im Naturfreundehaus hat sich auch gelohnt!DFDC"},{"date":" 11.11.2013 ","person":"Kienappel ","message":" Da ich in dieser Woche noch den Leininger Burgenweg laufen m√∂chte, habe ich mir den Wandertag und den 3 Burgen Rundweg als Testlauf ausgesucht. Wenn ich beide Multis schaffe sollten auch die 23 Km des Leininger Burgenwegs machbar sein.Der Wandertag hat mir sehr gut gefallen, sch√∂ne Pfade, interessante Orte und einige Tradis auf dem Weg. Nach der Runde haben mir zwar schon die F√º√üe gequalmt, aber den 3 Burgen Rundweg habe ich auch noch geschafft.Vielen Dank f√ºr die sch√∂ne Runde.Kienappel                                                                                                                                                    "},{"date":" 02.03.2012 ","person":"winnietatsch ","message":" Neblig wars, und sehr verwunschen....Aber alle Stages waren sehr gut zu finden.Es ist wirklich ein toller Wandertag.TFTC Gru√ü Winnietatsch"},{"date":" 17.12.2011 ","person":"kruemelhuepfer ","message":" Der heutige Tour stand ganz im Zeichen des Wandertags. Obwohl die Wettervorhersage nicht so prickelnd war hat zu Beginn und am Ende sogar die Sonne hervorgeschaut. Alex haben wir zwar recht schnell , allerdings haben wir etwas gebraucht, die Jahreszahl zu entdecken und zu entziffern. Weiter ging es dann zum Kaisergarten (wo noch etwas Schnee lag) und der Breiten Loog, hier war die Jahreszahl schneller entdeckt. Frohen Mutes wanderten wir dann hinab zum Naturfreundehaus und weiter zum Cacheversteck. Hier stellten wir dann fest, da√ü wir tats√§chlich richtig gerechnet hatten und konnten uns so erfolgreich in das Logbuch eintragen. Eine sch√∂ne Runde, die mir eine Empfehlung wert ist.DfdC sagt kruemelhuepfer.17.12.11 15:24In: Geokrety \"Hearty\"Out: ---"},{"date":" 11.09.2010 ","person":"HouseMan63 ","message":" Grandiose Tour! No Trade."},{"date":" 19.07.2009 ","person":"Huntermann ","message":" War eine tolle Tour - Danke"},{"date":" 22.02.2009 ","person":"Die Batzen ","message":" 24.04.13Lange Jahre haben wir uns selten die Zeit genommen, e Dosen auch auf OC zu loggen - das holen wir jetzt sukzessive nach. am 22.02.09Eine tolle Runde, bei der wir zusammen mit den Bandus viel Spa√ü hatten. Bereits an Station 1 haben wir eine Dose , aber da hat nur jemand sein gammeliges Weihnachtsgeb√§ck vergessen...Nach dem Durchqueren verschiedener Klimazonen (teilweise vereiste Wege in den tiefer gelegenen Regionen, wabernder Nebel, tiefster Winter am Kaisergarten) und der obligatorischen Einkehr und St√§rkung im NFH wurde unser \"Wandertag\" durch den Dosenfund gekr√∂nt.War sehr sch√∂n, danke daf√ºr!In"},{"date":" 02.11.2008 ","person":"utmi ","message":" Cache nachgetragen. Diese sch√∂ne Tour durch die \"Pf√§lzer Alpen\" bei nicht so hohen Temperaturen, warm wird es dann beim wandern , gemacht. Das \"Bonus-Logbuch\" ist eine Interessante Sache. Und weiter ging es dann zur H√ºtte. Nach dem wir den \"Gipfel\" erst√ºrmt hatten und nix finden konnten stellten wir fest das sich der Fehlerteufel  in die Berechnung eingeschlichen hatte. Nach der Neuberechnung ging es dann recht schnell und wir konnten das Final heben.Out: NixIn: PinTeam utmi"},{"date":" 03.10.2008 ","person":"Emmbaer ","message":" Unsere Rundtour f√ºhrte von Lambrecht zur Hellerh√ºtte, aber die n√∂tigen Daten lagen am Weg. Nachher gab es noch einen kleinen Abstecher mit dem Auto zum Naturfreundehaus. Da habe ich festgestellt, dass der Weg von dort zum Cache den schon gelaufenen H√∂henmetern noch einige hinzuf√ºgte, zudem im Regen. Egal, hat einfach Spass gemacht.¬†out: Geocoinin¬† : Sammelm√ºnzeTFTC!!¬†emmbaer "},{"date":" 21.09.2008 ","person":"Gussti ","message":" Sehr sch√∂ner Cache in toller Umgebung. Problemlos . No Trade.Gussti "},{"date":" 11.11.2007 ","person":"TeamMLD ","message":" Hi!Hatten zwar weniger Gl√ºck mit dem Wetter - Dauerregen-, aber trotzdem eine tolle Wanderung!out: Radiergummi, Kerze, Nici Geldbeutel in: Reiseschach, Matchbox Truck von 1973, TB Larry Ladybug¬†Gru√ü TeamMLD"},{"date":" 26.08.2007 ","person":"slarti_bartfass ","message":" Sehr sch√∂ne Wanderung √ºber endlose abgelegene Pfade. Wirklich eine sch√∂ne Wanderung. Der Schorle im NFH ist aber schlecht und √ºberteuert. Hatte zm Gl√ºck noch eine Flasche Possmann Apfelwein dabei, den braucht man auch bei der Strecke:-)in: Possmann Schraubverschluss + T√ºte Tempoout: nixDanke an L+L f√ºr die sch√∂ne Wanderung!"},{"date":" 07.04.2007 ","person":"papa.joe ","message":" Stramme Waden haben wir mitgebracht und das Wetter war uns zum Gl√ºck auch hold. Zu Dritt sind wir angereist und haben uns aufgemacht, die sch√∂ne Runde zu erlaufen und zu erleben. Die Stationen und vor allem die Wege dazwischen haben uns sehr gut gefallen. Die Aufgaben und der Cache selbst konnten wir sehr gut finden, besonders nett war nat√ºrlich auch der Besuch im Naturfreundehaus. Hier haben wir einige Zeit √ºberlegt, ob wir nicht besser direkt zum Cache sollten. Hat sich aber wirklich gelohnt und Abstieg wie Aufstieg gingen leicht und sehr schnell. Vielen Dank f√ºr diese tolle Runde und viele Gr√º√üe!mama.joe, papa.joe, BB"},{"date":" 01.04.2007 ","person":"Team Kleeblatt ","message":" Nach einem kurzen Abstecher auf dem Hinweg bei der Ruine Diemerstein haben wir dann die Wanderschuhe ausgepackt und sind bei bestem Fr√ºhlingswetter losgelaufen. Am Anfang war der Wald auch wirklich verlassen. Niemand kam uns entgegen, erst ab dem Kaisergarten kamen die Leute in Scharen...Aber sch√∂ne Wanderung mit tollen Aussichten. Danke an L+L f√ºr diesen Cache.Im NFH noch den Owner vom Cache Stenzelberg getroffen (ist der Wirt dort) :)IN"},{"date":" 24.09.2006 ","person":"Die Geoparden ","message":" Der Herbst kommt, dagibt's immer was zu kehren. Ich war um viertel elf an der Platte undwar schon der zweite heute, und trotzdem gab's schon wieder Arbeit .Sch√∂nes Wetter, sch√∂ne Wege, sch√∂ner Cache --- > Sch√∂ner Wandertag!Danke und Gru√ü von den Geopardenin: TBout: nix "}],"descriptionSnippet":"Wanderung im Pf√§lzer Wald mit H√ºtte","status":"kann gesucht werden"}