{"hiddenAt":"30.05.2003","waypoint":"OC2977","coordinates":"E 012¬∞ 53.954' N 51¬∞ 20.022'","link":"https://www.opencaching.de/viewcache.php?wp=OC2977","description":"An old German fairytale.Send me an email for an English version of text.An jener Stelle (N51 20.022 E12 53.954) traf der K√∂nig denarmen M√ºllersohn, welchen er f√ºr den Grafen hielt. Der K√∂nig lie√ü hier seineKutsche stehen und ging mit dem M√ºllersohn zu Fu√ü in Richtung S√ºden weiter.Wie ihr wi√üt, ging der gestiefelte Kater dem armenM√ºllersohn und dem k√∂niglichen Gefolge heimlich voraus. Als er in s√ºdlicherRichtung und 2 km Enfernung von der k√∂niglichen Kutsche eine Kirche mit einemum ABCD erw√§hnten Kirchenteich fand, so fragte er die Leute, wem das allesgeh√∂rt. Die Leute sprachen: \"Das alles geh√∂rt dem gro√üen Zauberer\".Der gestiefelte Kater dagegen sprach: \"H√∂rt, jetzt wird der K√∂nigvorbeikommen. Und wenn er fragt, wem die Kirche geh√∂rt, so antwortet: demGrafen! Und wenn ihr das nicht tut, so werdet ihr totgeschlagen.\"Ein St√ºckchen weiter kam der Kater zu einer Burg mit einempr√§chtigen Turm von E,FG Meter Seitenl√§nge und einer Mauerst√§rke vonA,HI-A,KL Meter. Auch hier befahl er den Leuten: \"Wenn der K√∂nig fragt,wem das alles geh√∂rt, so sagt ihr: dem Grafen!\"Schie√ülich kam der Kater zu jener Stelle, wo sich der gro√üeZauberer aufhielt:N51 AF,(K-H)(E-A)G E12 BC,I(K-I)FDer Kater sprach: \"Ich habe erfahren, ihr seid eingro√üer Zauberer, der sich in alles verwandelt kann, was er will. Ich glaubeaber nicht, da√ü ihr es auch schafft, euch in einen kleinen Hund zuverwandeln!\"Der Zauberer lachte den Kater aus, und schwups verwandelte ersich in einen kleinen Hund. Der flinke Kater aber griff sich den Hund, steckteihn in eine Tupperdose, packte diese an der hinteren Seite eine H√ºgels untereinige Steine , so da√ü sich der Zauberer nicht mehr befreien konnte.Schlie√ülich konnte der arme M√ºllersohn als Graf in diepr√§chtige Burg einziehen und die Tochter des K√∂nigs heiraten. Aber das wi√ütihr ja alles schon.Wenn Ihr das alles selbst nachpr√ºfen wollt, so erwartet eucheine landschaftlich sch√∂ne Wanderung von insgesamt 5 km L√§nge. Und wenninzwischen niemand den kleinen Hund (Travel Bug BerlinShiwi) befreit hat, so ist er noch immer an diesem PlatzDa der Cache gestohlen wurde, aber der Platzdes alten Versteckes anscheinend sehr stark besucht wird, habe ich ihn einigeMeter umgelegt. Daher bitte die ge√§nderte Beschreibung beachten.¬†¬†¬†¬†¬© lindolf, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"","caseType":"normal","difficulty":2,"condition":"ok","name":"Der gestiefelte Kater von lindolf","cacheType":"Multicache","terrain":2,"logs":[{"date":" 21.08.2017 ","person":"Max Muldental ","message":" Na, wenn ich eher gewusst h√§tte, wo der Kater hier mit mir hinstiefelt, w√§re ich diesen Cache schon viel eher angegangen.Ich bin ja auch fr√ºher schon so manches mal mit dem Rad hier durch den Wald gehechelt, aber ohne auf die Dinge links und rechts der Wege zu achten.¬†Da muss erst der Lindolf kommen und mich mit einem Cache, verpackt in einer alten M√§rchengeschichte, darauf sto√üen.¬†Heute nun bin ich mal wieder, diesmal allerdings ganz entspannt, hier durch die L√§ndereien des gro√üen Zauberers geradelt, und habe gestaunt, was ich hier so fr√ºher alles √ºbersehen habe. ¬†Von den Startkoordinaten aus bin ich ganz entspannt Richtung S√ºden geradelt. Irgendwann tauchten dann diese hilfreichen Bretter auf, die mich zu den einzelnen Stationen des Caches f√ºhrten, und auch noch auf die ein oder andere weitere interessante¬† Location hinwiesen.Die gesuchten Infos waren allesamt gut zu finden, au√üer f√ºrs Finden des Finales lie√ü sich die Runde sogar ganz ohne GPS-Ger√§t absolvieren.Am Finale dauerte es dann zwar einige Minuten, letztendlich konnte sich die Bix aber nicht vor mir verstecken.Dem Cache geht's gut, das Logbuch ist zwar leicht klamm, aber noch ok.Danke f√ºrs legen, hegen und pflegen √ºber so lange Zeit, und f√ºrs zeigen der historischen St√§tten. "},{"date":" 26.09.2015 ","person":"Tr√ºffelswine ","message":" Bei einer sehr sch√∂nen Waldwanderung sind wir heute den Spuren des gestiefelten Katers gefolgt. Auch die extrem vielen Pilzsammler konnten uns nicht von der richtigen F√§hrte abbringen. Die Aufgabe in einer sch√∂nen Geschichte verpackt, viel Natur und  interessante Orte gesehen, solche Multis m√∂gen wir.Danke f√ºr den Cache."},{"date":" 13.10.2013 ","person":"Die krasse Herde ","message":" Das doch noch recht sch√∂ne Wetter haben wir heute genutzt, eine gem√ºtliche Runde durch den Wermsdorfer Forst zu drehen. So wanderten wir auf des pr√∂historischen Spuren des gestiefelten Katers, lernten noch etwas dazu und konnten fast an Ende unserer Tour noch dieses Geocaching-Urgestein heben.Vielen Dank f√ºrs Herumf√ºhren und den sch√∂nen Cache!Viele Gr√º√üe von der krassen Herde aus Kiba. #853"},{"date":" 21.07.2013 ","person":"trassolix ","message":" Heute Nachmittag wollten wir noch eine kleine Runde drehen und bei den Temperaturen sollte es was schattiges sein. So bot sich diese Runde im Wermsdorfer Forst an. Irgendwie sind haben wir wohl nicht den gleichen Weg genutzt wie der listige Kater den wir fanden als erstes den Turm und dann die Kirche. Dies tat nat√ºrlich dem Ergebnis sowie dem Erfolg der Runde keinen Abbruch. Das Grab des Zauberers haben wir auch bald  und dann ging es auch schon zur√ºck zur Kutsche, denn wir wollten doch noch etwas baden gehen. Die Runde hat uns super gefallen, ist schon interessant was sich so in unseren W√§ldern verbirgt und was man noch nicht kennt. Das Ganze ist ja auch super hergerichtet. Ist schon verwunderlich das der Cache so gering frequentiert ist, so weit ist die Strecke ja nicht und man kann ja auch das Rad nehmen . Kleiner Wermutstropfen in der Dose stand etwas das Wasser, was wir entfernt haben. Das Logbuch war aber trocken.dfdctrassolix"},{"date":" 12.01.2013 ","person":"OZ-Hasen ","message":" Vielen Dank f√ºr diesen sch√∂nen Winterspazioergang ;-)¬†"},{"date":" 02.06.2012 ","person":"Columbus123 ","message":" Die Stiefel samt Kater geschnappt und nach einer kleinen Hausarbeit, diesen direkt an der feuchten Station begonnen, also nachdem die G√§uler der schwarzen Cacher-Kutsche versorgt waren. Gut, vorher besuchten wir noch die h√∂lzerne Schule, denn diese Informationen, wurde f√ºr eine andere Sache noch ben√∂tigt. Dann war endlich der Kirchenteich dran und dort konnte ich den Kater gerade davon abhalten, seine samtigen Stiefel nass werden zu lassen, denn schlie√ülich geh√∂rte alles doch dem Grafen. Den Weg weiter gefolgt und schon von weitem den hohen m√§chtigen Turm der Burg bestauen k√∂nnen. Vor Ort wieder gerade so den Kater abhalten k√∂nnen, etwas dummes zu tun, der Graf h√§tte sicher etwas dagegen gehabt. Doch dadurch wu√üten wir jetzt, wo sich der gro√üe Zauberer aufhielt. Mit der kleinen List sich - als Zweiter in diesem Jahr - in das etwas feuchte Logbuch eintragen k√∂nnen.Danke f√ºr die sch√∂ne Runde"},{"date":" 20.04.2010 ","person":"Rotbuche ","message":" Den ersten Teil der L√∂sung habe ich im Netz . Vor einigen Wochen war ich in einem anderen Zusammenhang auch schon einmal vor Ort und habe auch schon mal versucht die Dose zu finden. Da ich noch nicht alle Aufgaben abgearbeitet hatte ist es bei einem groben hin und her schauen geblieben. Immer den Gedanken im Hinterkopf, mach mal findet auch ein blindes Huhn ein Korn. Heute, ausgestattet mit allen Daten war das loggen nur noch Formsache.  Die \"lindolfs\" machen immer wieder Spa√ü. Ohne seinen Cache h√§tte ich diese historischen St√§tten bestimmt nicht so schnell aufgesucht.Danke noch mal.Rotbuche"},{"date":" 05.07.2009 ","person":"Pumuckel&Kuno ","message":" Aus Grimma kommend habe ich mich der interessanten \"Burg\" nat√ºrlich von S√ºdwesten her gen√§hert, ... [;)] und gestaunt √ºber hunderte von Muggels hier im Wald an diesem sonnigen Sonntagmorgen. In: Leucht-Kuli OUT: 1 Arielle, 1 St√ºck Feuerholz (TB) Vielen Dank"},{"date":" 10.05.2009 ","person":"smtr ","message":" Der war schon lange f√§llig und heute nach einem ausgiebigen Mittagsmen√º (Muttertag) war es der ideale Cache zum Kalorien abbauen. Die Stationen waren alle gut zu finden und die Koordinaten sehr genau.Danke sagtTeam smtr"},{"date":" 13.04.2009 ","person":"Zuckerhut ","message":" Nachdem es hier schon mal einen vergeblichen Versuch gab, nun bei einer Team-Oster-Wanderung mit R√ºbe88 und JoJo2293 .Dank an den Owner. In: Pin Susi "},{"date":" 13.04.2008 ","person":"Achim48 ","message":" Auf der heutigen Tour bei Regen und bei Sonnenschein in Verbindung mit Verg√§ngliche Orte 3 diese sch√∂ne Runde absolviert. Durch die Kopplung aber leider einige Wege 3- und 4- mal abgegangen, ein Optimierungsprogramm h√§tte wahrscheinlich geholfen. Die Dose selbst gut , auch wenn ich an Ort und Stelle erst einmal von der Beschreibung des Versteckortes schockiert war. Mein GPS hat mich dann aber gut zum Ziel gef√ºhrt."},{"date":" 01.07.2007 ","person":"PhunkyNipple ","message":" Erst an der falschen Kirche gewesen und dann am falschen H√ºgel gesucht. Praktisch bei der Abreise doch noch . Achtung: extremer Nattern Alarm!In: GeduldsspielOut: AufkleberGr√º√üe,PhunkyNipple + D + V"},{"date":" 07.04.2007 ","person":"mkx ","message":" ++++Nachlog+++++alsGC ++++Nachlog+++++Dieser Cache lie√ü sich unerwartet gut mit einem anderen Cache kombinieren. Ist aber ein bi√üchen Schade das der andere Cache sich in das M√§rchen einmischt, so verliert diese Geschichte etwas ihren Reiz.Leider ist der Final durchn√§√üt, hab erstmal einen Schwapp Wasser rausgekippt, das Logbuch geht aber noch, ist nur etwas klamm. Im Logbuch ist der 31.12 als letzter Fund vermerkt, hier der 15.Juli, erstaunlich.Der Final l√§√üt sich problemlos auch ohne Hint und Spoiler finden.Gru√ü mkx "},{"date":" 15.07.2006 ","person":"Steppentritt ","message":" Diese wundersch√∂ne Region kam leider bei unserem Cachetripp etwas zu kurz. Frau Steppentritt sa√ü nach 16 Jahren das erstemal wieder auf einem Fahrrad und wurde sprichw√∂rtlich von den Strauchdieben bergauf und bergab gejagt. Heute, am n√§chsten morgen muss ich aber feststellen es geht mir doch ganz gut und der Cache war gar nicht sooo furchtbar. Also, sch√∂ne Geschichte mit einem interessanten geschichtlichen Bezug. Das hat uns sehr gefallen. Es folgen weitere Lindolfcaches, aber ob wir die R√§der nehmen....Liebe Gr√º√üe sagen Frank & Big"},{"date":" 24.06.2006 ","person":"DD-JC ","message":" Unser [:D]<b>300<"},{"date":" 29.01.2006 ","person":"Special K. ","message":" Waren heute mal dem Kater auf der Spur. Bei herrlichem Winterwetter haben wir den Wermsdorfer Forst mit den Rad durchquert. Da die Seen zur Zeit zugefroren sind, lies sich auch die ein oder andere Abk√ºrzung nehmen[:D]Vielen Dank und Gru√üSpecial K. + DoriPS: in der Dose war ne Menge Eis, das haben wir entfernt. "},{"date":" 15.08.2004 ","person":"Eberolf ","message":" Sch√∂ner Radwanderausflug! Die Gegend ist f√ºr diesen Cache sehr gut gew√§hlt. Die Suche kann gleich im Doppelpack mit Verg√§ngliche Orte 3 verbunden werden. Prima Startpunkt auch f√ºr Radler, die per Bahn kommen, ist der Bhf. Dornreichenbach! Unser Log-Eintrag erfolgte 13 Uhr.out: Software-CDin: Mini-VentilatorBirgit, Mirella, Ulli und Rolf[This entry was edited by Eberolf on Sunday, August 15, 2004 at 10:14:13 AM.]"},{"date":" 05.08.2003 ","person":"GrT ","message":" Bei dieser Hitze (~30¬∞C) war die Wanderung kein Vergn√ºgen. Den Cache aber schnell .in: Schl√ºsselanh√§nger, Kugelschreiberout: W√ºrfelViele Gr√ºsseThomas"},{"date":" 18.07.2003 ","person":"Ladykiller ","message":" Hurraaa....Cache  und Zecken  !!!Es war eine sehr sch√∂ne Wanderung bei m√§ssiger Hitze. Wir haben unsere Wanderung nicht an den angegebenen Koordinaten, sondern auf dem n√§chsten Parkplatz (Waldgasthof an der B6) begonnen. REIN:TaschenmesserRAUS:T√ºrkisch GeldMarienk√§fer Gruss von Ladykiller ..."},{"date":" 08.06.2003 ","person":"Portitzer ","message":" √„chz - St√∂hn - Schwitz!Bei tollem Pfingstwetter haben wir den Cache nach Anwandern von Kirche und Burg gleich .Prima Wanderung. Vielen Dank an die Lindolfs.Die Portitzer und Suchhund BlitziOut: G√§rtnermaus + Schl√ºsselbandIn:  Modschegiebschen + Fliege "}],"descriptionSnippet":"","status":"kann gesucht werden"}