{"hiddenAt":"10.08.2002","waypoint":"OC299D","coordinates":"E 012° 48.600' N 51° 07.753'","link":"https://www.opencaching.de/viewcache.php?wp=OC299D","description":"Good look!© lindolf, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Vg vf hfrshy gb hfr n ovplpyr. Gur qvfgnapr vf nobhg 8 xz.Fgnfu 1 vf n yvggyr ghccreobk","caseType":"normal","difficulty":3,"condition":"Cachebeschreibung ist veraltet","name":"Sachsendreier von lindolf","cacheType":"Multicache","terrain":2.5,"logs":[{"date":" 09.03.2016 ","person":"following ","message":" HinweisAchtung, der Cache ist geschrumpft: Gesucht wird ein Micro."},{"date":" 31.05.2015 ","person":"Die Dachse ","message":" Am Tag nach dem Muldenpaddeln wollten wir diesem Cacheveteran unsere Aufwartung machen. Gemeinsam mit migudd und RaiKadd verließen wir nach einem ausgiebigen, sich in die Länge ziehenden Frühstück den Colditzer Campingplatz. Wenige Meter nach den Startkoordinaten trafen wir auf \"die unfromme Helene\" und \"Xylanthrop\", gemeinsam setzten wir den Weg fort, die Details unserer Suche wurden imLog von Xylanthrop ausführlich beschrieben.Nach dem erfolgreichen Log wurde schnell noch ein Kaffee gekocht und die Kuchenrester vom Geburtstagskuchen gegessen, bevor jeder den Heimweg antrat. An dieser Stelle nochmals viele Grüße an die Mitstreiter.Vielen Dank auch an Lindolf für die Pflege dieses Caches, dem wir noch einen langen Erhalt wünschen - Die Dachse"},{"date":" 05.09.2014 ","person":"Neuby1986 ","message":" Die Stationen waren alle gut zufinden. Zwar hat es eine Weile gedauert bis ich die richtige Idee hatte mit der Berechnung des Centrals aber zum Schluss hat es doch hin gehauen. Jedoch frage ich mich wieso dafür ausgelegte Programme nicht mit dieser Aufgabe klar kamen. Falls jemand einen Tipp hätte welches ich zukünftig nehmen könnte, dann bitte kontaktiert mich. Wie dem auch sei, heute ging es auf zum Final. Zwar bekam ich schon wieder graue Haare als ich bemerkte dass ich einen Micro suchte (eine übelst umständliche Rechnung mit garantierem Verriss und ich soll einen Micro suchen!) aber nee, alles gut. Der Micro wurde noch mal nett verpackt  danke dafür denn sonst würde ich an der richtigen Stelle vielleicht jetzt noch suchen . Meine koords wichen zwar 30 m vom final ab. Aber trotzdem stach der Platz sofort ins Auge. Dafür gibt's einen FavPoi. War ne klasse Idee! Tftc und liebe Grüße"},{"date":" 27.11.2013 ","person":"H.E.R.A. ","message":" "},{"date":" 18.04.2012 ","person":"Eulenstein ","message":" Die \"Eckdaten\" hab ich schon im vorigen Jahr gesammelt und dann in Ruhe zu Hause die Geometrie-Hausaufgaben gemacht. Heute mal wieder in der Gegend gewesen und das Ergebnis kontrolliert - Bingo. Die Runde hat mir sehr gut gefallen und das Final ist wirklich idyllisch!"},{"date":" 12.08.2011 ","person":"Die krasse Herde ","message":" Nachdem wir gestern nach P2 erst einmal abgebrochen haben, weil es \"zapfenduster\" wurde, konnten wir zu Hause schon den Schwerpunkt des Dreiecks ermitteln und heute P3 und dann das Final zügig ansteuern und finden. Auch heute war die Finaldose wieder völlig im dunklen \"Ameisenkomposthumus\" verschwunden. Wir haben die Stube ausgefegt und alles wieder gut verpackt.Danke, das war eine schöne Tour.Viele Grüße von der krassen Herde aus Kiba."},{"date":" 31.03.2010 ","person":"Ghanaer77 ","message":" Der Start, Punkt 1 und Punkt 2 waren super zu finden. Beim Punkt 3 haben wir ca. 100m am falschen Ort gesucht, zum Glück kam mir dann die richtige Idee.Der Rest war dann schnell im Kivid berechnet. Mit den Koordinaten gings heute zum Finale und dank des Spoilerbildes war der Cache schnell gehoben.TFTC"},{"date":" 31.01.2009 ","person":"landabschreiter ","message":" Beim Weihnachtsbesuch in Deutschland habe ich mit meinen Kindern und ?Onkel Detlef? die vielen schönen Stationen dieses Caches besucht. Doch am Ziel hat uns der Frost den Zugang verwehrt. Wir dachten damals der Cache ist weg. Zu Haus hat ?Onkel Detlef? ein neues Logbuch gebastelt, in dem ich mich auch gleich mit eingetragen habe.Heuer hat Onkel Detlef mich informiert, dass wir an der richtigen Stelle waren und er das neue Logbuch in den Cache gelegt hat. Also muss ich nun auch hier noch loggen.Viele Grüße aus Wien, die Landabschreiter, Austria"},{"date":" 03.10.2008 ","person":"PhunkyNipple ","message":" Zuallererst mal ist zu sagen, wir haben alle Stationen und den Final , und das ohne Probleme.Der Start war noch eindeutig dann gings einen herrlichen Waldweg zur Station 1, die war eineindeutig, da der Hinweis doppelt vorhanden ist. Als wir die Daten für den weitern Weg errechnet hatten, mussten wir schon etwas schlucken, wir hatten zwar den direkten Weg gewählt, aber es war trotzdem schon relativ weit. Als wir bei Station 2 ankamen waren wir erstaunt, das Objekt war uns bisher nie aufgefallen, fix gerechnet und jetzt waren wir echt verwundert, wir entschieden uns zum Auto zurückzugehen und in die Nähe von Station 3 zu fahren. An Station 3 erwartete uns mal wieder ein echter Insider Tipp! Wow!Beim errechnen des Final schaute ich mal in den Hint des Caches! Hmmmmmmmmm! Den Nachfolgenden sei empfohlen, dies vorher zu tun!Der Weg zum Final war nun NAchtwanderung, die Rechnung hatte aber so gut funktioniert, daß wir direkt vorm Spoiler standen und mit etwas Fummelei die kleine Dose auch finden konnten.Glücklich :-)Danke sagt TEam PhunkyNipple."},{"date":" 02.09.2008 ","person":"Pumuckel&Kuno ","message":" Im Juni war ich schonmal an der P1-Brücke, nach gründlicher Suche hab ich den SX3er dann zu den Karteileichen gelegt[|)]Aber irgendwie hat der SX3er was Geheimnisvolles an sich...als ich mal nachts vorm Rechner aufwachte, sah ich SCHIEF VON UNTEN das P2-Bild, was noch auf´m Bildschirm flimmerte. Und ordnete es so gesehen nicht mehr auf Friedhöfen oder Denkmalen ein. Und siehe da, ein Foto aus den Logs führte mich zur Station P2, dem wohlbekannten, sehr schönen Ziel einer meiner ersten Unterstufenklassenfahrten (zur Info: Speis und Trank gibt´s da schon, aber nicht jeden Tag !). Nachdem ich nicht das Center of Gravity, sondern den Mittelpunkt ermittelt hatte, staunte ich nicht schlecht als ich plötzlich viel eher am Final stand. Bissel was davon ist mittlerweile abgebrochen, siehe Bild. Aber man erkennt sofort das Spoilerbild vom Listing wieder. Daß ich auch im Umkreis keine Dose fand, wird wohl an der Außergewöhnlichkeit dieser Naturerscheinung hier liegen, sie wird sicher von recht Vielen genauer betrachtet. Den SX3er kann man wirklich weiterempfehlen, der Nächste bitte [:)]"},{"date":" 11.11.2007 ","person":"fabila ","message":" An der 2. Station wäre ein Boot wegen reißender Fluten hilfreich gewesen. Unser Klappkanu hatten wir nicht im Gepäck, deswegen haben wir den Weg zurück zum Ccachemobil gesucht.Gruß, fabila"},{"date":" 25.04.2007 ","person":"Polxs ","message":" Die Punkte nach einander abgearbeitet.Bei zwei der Punkte war ich mir nach der Berechnung ziemlich unsicher,doch ich bin trotzdem immer vor Ort gefahren. Und siehe da, es stimmtealles immer auf wenige Meter.DieFreude war gross, als ich die finale Location erreichte. Nur nochschnell die Hundemuggeldame abwarten und ich konnte das das Logbuch umeinen Eintrag erweitern. Nun noch zum Vogelpfad und dann ist der Bonusfällig, hoffentlich.POLXS"},{"date":" 20.01.2007 ","person":"ChaosTeam ","message":" Ein Cache welcher schon lange geschoben wurde, aber heute war es soweit. Im Mini-Team ging es heute von Station zu Station. Alle Stationen waren gut zu finden, wenn auch die Projektion nicht immer punktgenau war. Obwohl wir unser Cachemobil zum Punkt 3 mitnahmen waren es zum Schluss doch ca. 8 km zu Fuß, aber bei dem Wetter heute war das ja kein Problem.Den Mittelpunkt haben wir dann mit Karten bestimmt und zur Sicherheit nochmal berechnet, beides lag zum Schluss im Umkreis von 20m vom Cache [:)].Danke für den tollen Cache sagt das ChaosTeamin"},{"date":" 31.08.2006 ","person":"cala ","message":" Am Dienstag haben wir die Ecken des Dreiecks ermittelt. Die Berechnung des Finals vor Ort ging in die Hose.Zuhause nochmal genau nachgerechnet und heute Zielsicher .Vielen Dank sagenCarsten und Katrin aus Chemnitz"},{"date":" 05.03.2006 ","person":"Special K. ","message":" Ich hab mich heute mal auf mein altes Rad geschwungen um diesen Cache zu suchen. Das Wetter war herrlich und so konnte ich unter blauem Himmel auf verschneiten Waldwegen und "},{"date":" 31.05.2004 ","person":"GrT ","message":" Die Punkte angelaufen, richtig gerechnet und den Cache gleich .Der TB Verfolger ist nun hier.in: TB Verfolgerout: EnteViele GrüsseThomas, Rita + Matthias"}],"descriptionSnippet":"","status":"kann gesucht werden"}