{"hiddenAt":"25.11.2006","waypoint":"OC29D7","coordinates":"E 011¬∞ 28.691' N 48¬∞ 07.138'","link":"https://www.opencaching.de/viewcache.php?wp=OC29D7","description":"Logik ‚€“ Vorliebe ¬†¬†Please contact me, if you're interested in an english version.¬†¬†¬†Contacte-moi stp, si tu as besoin d'une version fran√ßaise.¬†¬†¬†¬†¬†¬†Die angegebenen Koordinaten sind nicht die des Caches! Dort ist lediglich eine nahegelegene Tankstelle, bei der man sich noch mit letztem Proviant eindecken kann. ¬†Gerne treffen sich am Stammtisch die ber√ºchtigtsten Cacheowner. Sie laufen sich in der freien Wildbahn nicht √ºber den Weg, da jeder andere Vorlieben hat.Welcher Cacher legt Caches welche Art, welcher Gr√∂√üe, in welchem Gebiet?¬†¬†F√ºnf Cacher: Daniel, Hans, Max, Florian und Sebastian¬†Art: Traditional, Multi, Mystery, Drive-in, Mathecache¬†Gr√∂sse: Micro, Small, Regular, Large, keine Angabe¬†Ort: Stadt, Wald, Wassern√§he, Lost Place, H√∂hle¬†¬†Hinweise:¬†Daniel legt gerne Multis, aber keine der Gr√∂√üe Large¬†Der Cacher, der¬†Drive-ins generiert, macht keine Angabe zur Gr√∂√üe.¬† Weder Hans, der Small legt, noch der Mathecacher legen in H√∂hlen. ¬†Im Wald findet man bei uns Regulars.¬†Mysteries werden -nicht vom Sebastian- in Lost Places gelegt; allerdings weder der Gr√∂√üe Small, noch Large.¬†Max legt nur in der Stadt.¬†¬†Nachdem nun klar ist, wer wo sein Unwesen treibt, muss¬†etwas gerechnet werden:¬†A BCD1.Daniel= 2 . . Traditional= 2 . . Micro= 5 . . Stadt= 8 . . 2.Hans= 1Multi= 8Small= 1Wald= 43.Max= 4Mystery=¬†4Regular= 2Wasser= 24.Florian= 5Drive-in= 3Large= 3LostP= 75.Sebastian= 3Mathe= 9kA= 4H√∂hle= 5¬†A1 bis 5 mit den jeweils entsprechenden B, C und D Werten multiplizieren.¬†Beispiel: Angenommen Daniel legte Multis, zu denen er keine Angabe zur Gr√∂√üe machte, in H√∂hlen, dann w√§reA1= 2 * 8 * 4 * 5 = 320¬†¬†¬†Der Cache liegt bei:¬†N48 06. A1 + A3 + A5 - 284N48 06. ____+ ____ + ____ - 284¬†N48 06. _¬† _¬† _¬†E011 27. A2 + A4¬†+ 86¬†E011 27. ____ + ____ + 86¬†E011 27. _¬† _¬† _¬†¬†Ob Ihr richtig liegt, k√∂nnt Ihr hier checken lassen. ¬†¬†So, nur noch¬†die Koordinaten in Euer GPSr eingegeben und ab zum Cache. Viel Vergn√ºgen!¬†Zu den Attributen:Parken geht meist recht gut. Cache hat H&M Qualit√§tAnreise mit dem MVV: U6 bis Gro√ühadern und / oder Regionalbus 266 bzw. 268; kleiner Fu√ümarsch ists trotzdem.Mit dem Kinderwagen kommt man normalerweise nicht direkt bis zum Cache. Aber auf einen Trampelpfad, von dem aus der Cache im Umkreis von 10m liegt; Gel√§nde ist relativ √ºbersichtlich -> Wagen kann im Auge behalten werden.Die Attribute entsprechen meiner Situations-Einsch√§tzung zum Zeitpunkt der Erstellung. Daher keine Gew√§hr!¬†Beim Suchen bitte auf die Umwelt achten! Also einerseits nicht √ºberfahren lassen, andererseits den Wald nicht umgraben.¬†Ihr sucht auf eigenes Risiko!¬†¬© Daniel1328, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"[Hint 1: R√§tsel:] Refgryyr rvar Gnoryyr[Hint 2: Versteck:] Mjvfpura mjrv Ovexra ","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Logik - Vorliebe [Deu/Eng/Fr] von Daniel1328","cacheType":"R√§tselcache","terrain":1,"logs":[{"date":" 29.09.2017 ","person":"porthos ","message":" Das R√§tsel war schon l√§nger gel√∂st, heute nun den Outdoorteil erledigt.Dank Hint konnte die Dose schnell  werden.Vielen Dank f√ºrs legen und pflegen.TFTCgeloggt als porthosxxl (geocaching.com)"},{"date":" 01.03.2015 ","person":"goregas ","message":" Bei dieser R√§tselart haben wir schon ein wenig Routine und die konsequente Vorgehensweise brachte die logischen Koordinaten zum Vorschein .Am Finalort erwischten wir einen der wenigen Parkpl√§tze  und nach wenigen Metern stie√üen wir schon auf eine verd√§chtige Stelle. Bingo ! Allerdings loggten wir bereits auf einem Ersatzzettel.Viele Gr√º√üe an Daniel1328 und danke f√ºr die Logikstunde!"},{"date":" 13.01.2015 11:57 ","person":"Gr√ºnensee ","message":" "},{"date":" 15.08.2014 12:15 ","person":"aendgraend ","message":" Heute war die Anfahrt zum Giga-Event und da mussten nat√ºrlich auch noch ein paar Dosen mitgenommen werden.Schon seit einigen Wochen haben wir uns die Dosen f√ºr rund um's Giga ausgesucht, und gehofft, dass diese nicht w√§hrend des Giga-Event deaktiviert werden, wie so manche andere.Dieser Mystery war schon seit einigen Monaten gel√∂st, weil er in der N√§he von Gerd's zuhause liegt, und heute war endlich mal Zeit, hier vorbeizuschauen.Diese Dose war die erste heute (auch wenn ich sie beim Loggen, erst nach einigen anderen Dosen auf der Liste  habe). Und hier war das Wetter auch noch ganz ok. Das hat sich sp√§ter noch ganz sch√∂n gedreht.Logbuch und Dose sind v√∂llig ok und auch noch trocken.Danke f√ºr's R√§tsel und f√ºr's herlocken."},{"date":" 31.03.2014 ","person":"Habicht 25 ","message":" Das R√§tselergebnis schlummerte schon l√§nger im GPS und heute auf dem Heimweg erinnerte ich mich daran. Kurz einen Haken geschlagen um dann die Dose aus seinem Versteck zu kitzeln. Danke f√ºr die Aufgabe und das Legen der Dose."},{"date":" 31.01.2014 ","person":"Gross-mummrich ","message":" ICh liebe solche R√§tsel. Da ist klar was man tun muss, dennoch muss man seine Gehirnwindungen anstrengen, um auf die L√∂sung zu kommen. Mal geht's schneller, mal ziert sich so ein R√§tsel auch. Dieses hier lie√ü sich netterweise auf der Autofahrt hierher nebenbei l√∂sen Die Koordinaten standen bald auf dem Papier und wir konnten heute Abend auf der Heimfahrt auch dem Doserl noch einen Besuch abstatten. Netter Ort hier.Wir danken nun f√ºr das sch√∂ne R√§tsel und den n√§chtlichen Spaziergang und sagenTFTCGross-mummrich                                                                                                                           "},{"date":" 22.12.2013 ","person":"81241cacher ","message":" Ausf√ºhrlicher Log auf geocaching.com"},{"date":" 16.09.2013 ","person":"julschn1982 ","message":" Das R√§tsel in aller Ruhe zu Hause gel√∂st und heute die Belohnung abgeholt. Das Doserl konnte sich gl√ºcklicherweise nicht lange vor uns verstecken. Bei Nieselregen waren auch sehr wenige Muggel unterwegs. ¬†DFDC!P.S. Bitte bei Gelegenheit das Logbuch erneuern. Danke!"},{"date":" 02.07.2012 ","person":"Isar-12 ","message":" Log siehe Geocaching.com"},{"date":" 05.05.2012 19:00 ","person":"Thomas217 ","message":" Hier ging mir die L√∂sung flott von der Hand. Da die f√ºr heute angek√ºndigten Regenschauer doch wieder ausgefallen sind, war es auch ein problemloser entspannter Fund."},{"date":" 30.03.2012 ","person":"Nordbaer ","message":" Das R√§tsel war schon l√§nger gel√∂st. Heute gings der Dose an den Kragen. TFTC"},{"date":" 01.03.2012 ","person":"Metrax ","message":" Das R√§tsel habe ich schon vor ein paar Wochen gel√∂st.Heute waren wir hier und haben uns die Dose geholt. TFTC!"},{"date":" 27.01.2012 ","person":"masada74 ","message":" TFTC"},{"date":" 11.09.2011 ","person":"wollok ","message":" Ein weiterer Fund auf der heutigen Radl- und Cache-Tour im M√ºnchner S√ºdwesten. Solche R√§tsel mag ich sehr gerne, weswegen mir dieser Cache auch besonders viel Freude bereitet hat. Das nett gemachte Versteck hat offenbar seine besten Zeiten hinter sich, sollte aber gegen Zufallsfunde immer noch ausreichen. Danke f√ºr die sch√∂ne Knobelei und die Dose!"},{"date":" 08.09.2011 ","person":"pauliklaus ","message":" Eine jener Leichen, die bei mir noch im Keller liegen. Da es bei der Finger√ºbung wegen totaler Vermuggelung und Zeitmangel nicht klappte, habe ich diesen ruhiger gelegenen Cache gew√§hlt.M√§chtig Leben in der Bude, aber nach fast 5 Jahren Liegezeit auch kein Wunder.DFDCKlaus"},{"date":" 15.08.2011 ","person":"ralphloewe ","message":" Logikr√§tsel mach ich immer gerne im Urlaub. Also war dies hier eine sch√∂ne entspannende Abwechslung zum Alltag.Als ich dann heute beim Cache war, hab ich gleich etwas auff√§lliges entdeckt. Sehr sch√∂n gemacht. Ich glaub aber der zweite Draht ist schon l√§nger hin. Die Dose h√§lt aber noch und ihre Ummantelung ist sehr beliebt bei Kellerasseln und gro√üen schwarzen K√§fer (2cm).Danke f√ºr das R√§tsel und danke f√ºr die Dose!"},{"date":" 06.03.2011 ","person":"ti-es ","message":" *Yipeee*  Der erste e Cache in unserer neuen Heimat und der zweite e Cache √ºberhaupt! F√ºrs R√§tsel hatten wir 2 Std ben√∂tigt (endlich mal wieder die Hirnwindungen richtig aktiviert), den Cache letztlich zu finden hat keine 5 Minuten in Anspruch genommen.No-trade & TFTC!P.S.: @Daniel1328: Die Dr√§hte haben Aufl√∂sungserscheinungen"},{"date":" 24.09.2010 ","person":"Knocky. ","message":" Das R√§tsel lag schon Ewigkeiten gel√∂st Zuhause herum, endlich heute in die Gegend gekommen. Auch ich bin am Katzengrab vorbei gekommen. Die Dame scheint sehr an dem Tierchen gehangen zu sein, ganz frische Blumen wurden niedergelegt. Als ich kam war jedoch niemand mehr vor Ort und so konnte ich mich schnell ins Logbuch eintragen.TFTC"},{"date":" 02.09.2010 ","person":"grosserbauer ","message":" Das R√§tsel war ja schnell (und eindeutig) gel√∂st. Aber was macht Ottonormalcacher wenn er in stockfinsterer Nacht mitten im Wald suchen will und die Taschenlampe 400 km weit weg aufm Schreibtisch liegt? Richtig, er nimmt das GPS-Display als Ersatzlampe (brauchbaren Empfang hat er dort ja eh nicht) und irrt ziellos durch die Gegend in der Hoffnung irgendwann dr√ºber zu stolpern. Und manchmal funktioniert das sogar, trotz der guten Tarnung :-) Damit war mein erster M√ºnchner Cache erledigt und der Abend gerettet. Vielen Dank daf√ºr sagt grosserbauer"},{"date":" 08.05.2010 ","person":"sunnycool ","message":" Dieses R√§tsel hatte ich bereits im letzten Sommer im Schwimmbad gel√∂st. Jetzt endlich bin ich in die Gegend gekommen, um auch noch die Dose zu suchen. Es hat geklappt [:D]. Vielen Dank f√ºr das sch√∂ne R√§tsel und auch f√ºr die Dose!#829 "}],"descriptionSnippet":"","status":"kann gesucht werden"}