{"hiddenAt":"05.08.2006","waypoint":"OC29F3","coordinates":"E 008° 19.842' N 51° 09.212'","link":"https://www.opencaching.de/viewcache.php?wp=OC29F3","description":"Gehe zu den o.g. Koordinaten und ermittle dort folgende Daten:H = ursprünglich geplante HöheS = SockelerhöhungE = Jahr der ErrichtungR = Jahr der RenovierungX = R/H + 3(H+S)Y = (E+S) / (5+S)Die Cache-Koordinaten lauten:N 51° 09,X'E 008° 19,Y'Die Spürnasen wünschen viel Spass bei der Suche!Höhenunterschied ca. 150 m;Parkplatz: N 51° 09.232 E 008° 19.235© Spürnasen, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Qre Pnpur yvrtg vz Onhz.","caseType":"klein","difficulty":1,"condition":"ok","name":"Wilzenberg von Spürnasen","cacheType":"Multicache","terrain":3,"logs":[{"date":" 12.09.2014 ","person":"as2008 ","message":" Heute ging es mal ein bischen auf Klettertour, erst über die Wege des Kyrill Pfades und später hier noch den Wilzenberg hoch. Rauf den Fahrweg außen herum und runter die ziemlich steile, direkt Variante.--Bisher nur auf GC.com geloggt, werde ich jetzt auch hier mal ein bischen was (nach-)loggen ;-) "},{"date":" 24.07.2014 ","person":"DL3BZZ ","message":" Mittagspause, bei dem schönen Wetter mal einen kleinen Spaziergang zum Wilzenberger Turm gemacht, natürlich auch um diesen Cache zu finden. Oben angekommen, die Daten für die Finalkoords des Mulit ermittel, dann den Turm bestiegen, ein paar Fotos und dann weiter zum Final. Endlich ist nun hier auch ein Smilie. Vielen Dank für den Cache.Out: Streichhölzer, die gehören ja überhaupt nicht in einen CacheBis denneLutz, DL3BZZ"},{"date":" 26.06.2013 19:00 ","person":"rennschnecke60 ","message":" #20 gestern die Daten erobert, dann leider falsch gerechnet. Wieder nach gefahren und am Abend noch einmal genau geschaut und den Fehler . Heute wieder rauf, dann auf Wallfahrer getroffen. Somit hieß es, warten bis alles Muggel frei war und dann die Dosen gehoben. Schöner Cache, tolle Location. TFTC "},{"date":" 07.09.2012 ","person":"dasfitzi ","message":" Heute für einen Urlaub nach Grafschaft gereist und gleich diesen Berg in Angriff genommen.  Für uns Flachlandtiroler eine ganz schöne Herausforderung. dasfitzi und Hund Susi"},{"date":" 09.02.2012 ","person":"Sonnenwinkler ","message":" Die Aussicht war leider heute nicht ganz so prall, da es sich im Laufe des Vormittags erheblich zugezogen hatte (später hatte es noch geschneit). Ich fand die Tafel mit den Informationen zwar sofort, dummerweise war aber eine der vier benötigten Angaben mit einer sehr dicken Eisschicht überzogen, die sich ohne \"schweres Gerät\" bzw. Werkzeug nicht ablösen liess. Machte aber nichts, durch \"schätzen\" und Abgleich mit der Finalformel konnte nur eine Zahl richtig sein .Und siehe da: der Cache war eine Punktlandung . Schön gemacht, auf dem Aussichtsturm und bei der sehenswerten Kapelle war ich vorher noch nie . BTW: Ganz schön steil hier , vor allem bei Schnee und Eis...Vielen Dank für den Kurz-Multi und viele GrüßeThorsten von den Sonnenwinklern"},{"date":" 15.04.2011 ","person":"Blacksmilys ","message":" Nachdem wir den Wald mir Spürhund Rocky Qerfeld ein hoch stürmtem viel uns oben angekomen auf das wir leider den Zettel vergessen hatten...Nachdem wir diesen holten, ging alles ganz schnell zum Ziel :D Die Aussicht vom Turm lohnt sich..lg Blacksmilys"},{"date":" 27.02.2011 ","person":"flape ","message":" 10:11Ein Cache ganz nach meinem Geschmack! Den Weg zur Lösung muss man sich echt hart erarbeiten. Oben angekommen ist mir doch etwas warm geworden. Da der Anstieg auf den Berg noch nicht genug war, habe ich mir auch noch den auf den Turm gegönnt. Aussicht gab's leider keine: Nebel, Nebel, Nebel.Markus"},{"date":" 09.10.2010 ","person":"Teammk ","message":" Diesen schönen Cache bei gutem Wetter in der Dämmerung zum Abschluß der heutigen (bisher erfolglosen) Cachetour noch ! Schöne Location dort oben! Hat viel Spaß gemacht! TFTC TeamMK"},{"date":" 13.08.2010 ","person":"d_c ","message":" Wir wissen zwar nicht, welche Seite We81 mit der richtigen meint, wir haben an den angegebenen Koordinaten geparkt und waren bis zur ersten Sation ne ganze Weile unterwegs. Belohnt wurden wir von jeder Menge Himbeeren am Wegrand und einer klasse Aussicht an der Station.Der Weg vom Finale nach unten ging deutlich schneller, wir waren richtig überrascht, auf einmal unser Cachemobil zu sehen...  TFTC!!! "},{"date":" 04.04.2010 ","person":"eifelbiker27 ","message":" Auf dem diesj&#xE4;hrigen Osterspaziergang im Team bestehend aus sgvwanderer, aarleypiratin, jps7999 und eifelbiker27 nicht nur Ostereier , sondern auch diesen sch&#xF6;nen Cache! <br"},{"date":" 12.12.2009 ","person":"ledfreak ","message":" Nach dem Baumkreis ging es zusammen mit der rabenhexe und der Tigerkatze auf den Wilzenberg. Oben wartete ein Winterwunderland auf uns Alles war frisch gepudert. Die Devotionalien waren alle schon vor dem Winter in Sicherheit gebracht worden. Also kurz die Informationen gesammelt und die Reste der Ringwälle bestaunt.Danach gings abwärts.Auch das Döschen konnte sich nicht lange vor uns verbergen.Danke fürs Zeigen und TFTCsagt derLEDfreak"},{"date":" 01.09.2009 ","person":"we81 ","message":" Gut das wir von der richtigen Seite aufgestiegen sind!TFTC We81"},{"date":" 11.08.2009 ","person":"TeamEichi ","message":" Vom Wasserhaus ein &#39;Gipfelkreuz&#39; gesehen, da müssen wir doch mal rauf. Dann erst gemerkt, das es hier auch noch einen Cache gibt - und sogar noch einen Aussichtsturm, was will man mehr. Interessanter Gipfel mit schönen Ausblicken, empfehlenswert.Danke und viele Grüße - S&C"},{"date":" 30.07.2009 ","person":"morten-xl ","message":" Tolle Cacherunde. Bin zum zweiten Mal hier - nun mit Familie!Alle waren begeistert! TftC morten-xl+ emma, johanna, monic "},{"date":" 27.06.2009 ","person":"WKR Rehna ","message":" War gestern schon mal hier. Mathe müsste man können, dann könnte man sich auch einen Weg sparen. Trotzdem eine schöne Wanderung."},{"date":" 09.05.2009 ","person":"Webstreicher ","message":" Danke für die kleine Wanderung und weite Aussicht!Webstreicher und Co. "},{"date":" 26.12.2008 ","person":"The Revealers ","message":" Wie bei allen Multicaches galt auch bei diesem: Wer lesen kann, ist klar im Vorteil... Es hätte uns schon stutzig machen sollen, dass die Rechnung nicht aufging, aber das berechnete Versteck lag so schön nah am Weg und als wir ankamen gab es auch Unmengen passender Verstecke....Naja. Zum Glück hat Mrs. Revealer den Fehler noch bemerkt und nach ein paar zusätzlichen Höhenmetern haben wir an der richtigen Stelle das Versteck dann auf Anhieb . Danach mussten wir uns dann sputen um den Rest unserer Familien die schon weiter Richtung Grafschaft unterwegs waren wieder einzuholen... [;)]Viele Grüße und TFTC,The Revealers"},{"date":" 25.07.2008 ","person":"Snailpush ","message":" Na dass ist ja ne echt interessante Ecke. Wer hätte gedacht das der Berg noch etwas geschichtliches zu bieten hat. Die von hier ist aber auch klasse, alles in allem also ein gelungener Feierabendspaziergang. Allerdings ziemlich steil hier !TFTCNo Trade"},{"date":" 10.07.2008 ","person":"morten-xl ","message":" Schöner Cache auf dem \"Heiligen Berg des Sauerlandes\"!Eine tolle Aussicht und eine interessante Geschichte des Berges!Ohne Cache hätte ich diesen Punkt nicht erwandert... Bastian (morten-xl) "},{"date":" 23.04.2008 ","person":"cologne geckos ","message":" Bei einem Kurzurlaubin Winkhausen mal eben auf den Berg. So hatten wir uns das gedacht. Wardann leider etwas anstrengender. Aber die herrliche Aussicht hat unsentlohnt. Auch der Cache war schnell ."}],"descriptionSnippet":"Wilzenberg im Sauerland by Spürnasen","status":"kann gesucht werden"}