{"hiddenAt":"18.04.2002","waypoint":"OC29AD","coordinates":"E 012¬∞ 47.633' N 51¬∞ 18.674'","link":"https://www.opencaching.de/viewcache.php?wp=OC29AD","description":"You need the picture!Verwende das Bild zur Suche.In der Erstausstattung enth√§lt die Box ausschlie√ülich Hardware-Komponenten: Festplatte (Ausstellungsst√ºck), Maus (funzt), Taschenbuch Murphys Gesetze, Computerreinigungst√ºcher, Logbuch mit Stift¬© lindolf, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"Chaxg 1: nyyr GerccrafghsraChaxg 2: Wnuerfmnuy qre RvajrvuhatQre Pnpur orsvaqrg fvpu arora rvarz Zr√üchaxg, 5pz hagre qre Reqr","caseType":"normal","difficulty":3.5,"condition":"ok","name":"muldenwanderweg von lindolf","cacheType":"Multicache","terrain":1,"logs":[{"date":" 10.05.2017 ","person":"THEO_GB ","message":"                                                                Die Zeit war reif f√ºr einen Besuch bei 'muldenwanderweg'.Derzeit besch√§ftigen mich besonders die heimatnahen √§lteren Multis und Mysterys. Caches, die schon lange existieren, da geh√∂rt es sich, dass ich als 'Neuling' mal vorbei schaue. Deswegen stand dieser Cache ganz weit oben auf meiner To-do-Liste.Zuerst musste ich einen Ort besuchen, an dem ich vor nicht all zulanger Zeit wegen einem Tradi schon mal war. Nur leider hatte ich nicht gez√§hlt. Also ging es auf der R√ºckfahrt von einer Cache-Runde Stufen z√§hlen. Mit dieser Information fuhr ich nach Hause. Dort ermittelte ich die Finalkoirdinaten. Mit diesen ging es auf Outdoor-Suche. Nur leider wurde ich dort nicht f√ºndig. Also ging es nach Hause nochmals in Ruhe schauen. Siehe da, ich hatte einen kleinen aber fatalen Fehler gemacht. Also kam mein zweites Z√§hlergebnis zum tragen und ich rechnete neu.Heute nutzte ich das sehr gute Wetter f√ºr eine kleine Cacherunde. Erstes Ziel war das Final dieses Multis. Im Zielgebiet angekommen lagen meine Koordinaten etwas abseits. Aber Dank Hinweisbild war klar, wo die Suche starten muss. Dort fand ich einen Messpunkt und das machte Hoffnung. Ich suchte die n√§here Umgebung ab und siehe da, das Final war . Ich verewigte mich im Logbuch und tat alles zur√ºck. Vielen Dank f√ºr diesen Multi und desen langj√§hrige Pflege. Er hat mir wieder ein St√ºck unbekannte Heimat gezeigt. Es hat sich wirklich gelohnt und als Anerkennung lasse ich ein blaues Schleifchen da.                                            "},{"date":" 20.02.2017 ","person":"lindolf ","message":" kann gesucht werdenBilder erg√§nzt"},{"date":" 19.01.2017 ","person":"mic@ ","message":" momentan nicht verf√ºgbarDie Nutzungsbedingungen von opencaching.de enthalten unter anderem diesen Punkt:Ist der Geocache auch auf anderen Webseiten ver√∂ffentlicht, so muss die Beschreibung immer auf allen Webseiten aktuell und vollst√§ndig gehalten werden. Aktualisierungen der Beschreibung m√ºssen zeitnah auch auf den anderen Plattformen vorgenommen werden.Hier stimmt leider das Listing nicht mit geocaching.com (GC4E8C) √ºberein, denn der Schatzplan und das Spoilerbild fehlen hier. Der Owner sollte hier dringend das Listing aktualisieren, bis dahin setze ich den Status auf \"Momentan nicht verf√ºgbar\".Bei Unklarheiten oder Fragen kannst du gerne mich oder das Team kontaktieren.mic@ (OC-Support)"},{"date":" 09.01.2017 13:12 ","person":"Pumuckel* ","message":" Der Turm ist mir nat√ºrlich bestens bekannt, nur die Anzahl  der Stufen wu√üte ich nicht mehr üò†Lange hats gedauert, aber heute nun bei passender Gelegenheit  konnte das historische Logbuch signiert werden. Dankesch√∂n, und sehr super, dass es die Muldenwanderung auch auf OC gibt !"},{"date":" 31.07.2015 ","person":"Tr√ºffelswine ","message":" Das war spannend! Wir haben gez√§hlt, gerechnet und gepeilt und wieder gerechnet, haben unserem Ergebnis aber nicht wirklich vetraut.   Es kam aber immer die gleiche Zielkoordinate heraus. Das Zielgebiet sah auf der Karte schon geeignet aus, aber vom Bauchgef√ºhl her, h√§tten wir das Finale eher in der entgegengesetzten Richtung vermutet.   Vor ein paar Tagen ging es dann auf die F√§hrte, leider sind wir zu sp√§t und von einem ung√ºnstigen Startpunkt losgewandert. Am Zielort war es dann schon fast dunkel.  Gestern (31.07.) erfolgte dann der zweite Anlauf bei ausreichender Beleuchtung und wir wurden f√ºndig. Der Cache ist in gutem Zustand.Diese interessante Aufgabe hat viel Spa√ü gemacht. Vorarbeit notwendig, interessante Orte gesehen und ein bisschen T√ºftelei - so muss das sein. Team Tr√ºffelswine bedankt sich herzlich f√ºr den Cache."},{"date":" 27.07.2013 ","person":"trassolix ","message":" Am Station 2 war ich ja schon oft und so war das Beantworten der Frage einfach. Den Turm bei X kannte ich bisher noch nicht und wollte ihn unbedingt sehen. Das kleine niedliche Teil hat sich dann auch ziemlich lange in der Landschaft versteckt bis ich es endlich sah. Sehr erfreut war ich, das \"gerade\" eine Besichtigung m√∂glich war. Im errechneten Zielgebiet angekommen sah es recht gut aus, aber der Pfahl entsprechend Spoler war nicht zusehen. Sollte ich hier falsch sein? Also die Technik bem√ºht um das Spoilerbild noch einmal genau anzusehen. Doch was war das, ein neuer Log. Der war doch heute fr√ºh noch nicht. Als ich die Logfotos sah, fiel es mir wie Schuppen aus den Haaren, da biste doch gerade an was Verd√§chtigen vorbei gekommen. Und siehe wenige Meter hinter hier fand ich die durch eine Blindschleiche bewachte Dose. Bevor ich den Fotoapparat fertig hatte war sie aber in einem Erdloch verschwunden. Ein Eintrag ins Logbuch war nicht m√∂glich. Reservelogb√ºche habe ich ja schon immer mal einstecken, aber halt hier keine passende Dose.dfdctrassolix¬†Nachtrag vom 19.08.2013Das Logfoto das ich unter GC mit eingestellt habe lasse ich hier mal weg. Da die Dose ja schon am folgenden Tag durch Eberolf erneuert wurde. "},{"date":" 02.12.2012 ","person":"smtr ","message":" Den muss ich noch nachloggen."},{"date":" 03.04.2011 ","person":"Rotbuche ","message":" Diesen Cache hatten wir schon im letzten Sommer auf unserem Plan, als wir unsere Muldenradrour geplant haben. Die erste L√∂sung habe ich verworfen. Dort kann er nicht sein, dass ist viel zu weit weg. Bei der zweiten L√∂sung der Aufgabe habe ich dann aber ein wenig zu viel um die Ecke gedacht, bin aber zu einem Kreuzungspunkt im 2.5 km-Radius gekommen. Da wird er sein. Gut, dass wir den Cache w√§hrend der Radtour dann aus Zeitmangel nicht gesucht haben, denn das schl√ºssige Ergebnis, nach den jetzt g√ºltigen Regeln war falsch. Mit den falschen Koordinaten bin ich nun im Fr√ºhjahr los, um f√ºndig zu werden. Pustekuchen, dort war er nat√ºrlich nicht.Also wieder zur√ºck auf Variante 1. Dort haben wir den Cache auch heute fast punktgenau finden k√∂nnen. Ja, er ist noch da, der alte Methusalem und es geht ihm gut.Vielen Dank f√ºr die sch√∂nen Aufgabe, die sich mit den heutigen Hilfsmitteln sicherlich leichter l√∂sen l√§sst.Beste Gr√º√üeRotbuche "},{"date":" 18.07.2010 ","person":"Thovi ","message":" Heute beim zweiten Anlauf sofort ! Meine Koordinaten waren auch beim ersten Besuch schon richtig.Hatte mich zu sehr von dem Spoilerbild beeinflussen lassen. Naja dieser Pfosten ist eben nicht mehr da!Aber ein Grenzstein ruht genau daneben.Ein sch√∂ner Cache mit Erfolgserlebnis!Danke f√ºr die tolle Tour,Team Thovi !"},{"date":" 22.08.2008 ","person":"Pumuckel&Kuno ","message":" Das halbe Jahr ist wieder rum, da l√§√üt er sich mal wieder finden[;)]Auf meiner kleinen Planitzrunde schaute ich vom Waldrand in das kleine W√§ldchen hin√ºber, wo ich vor Monaten schonmal war - damals waren einfach 2 \"Pyrnaer Treppenstufen\" zuviel in der Rechnung; die Peil-Linie stimmte etwa. Und jetzt waren auch die Rasen-\"m√§h\"-er gerade hier √ºberall dr√ºbergegangen, das macht auch was aus. Und siehe, da stehe ich neben einem Vermessungspfahl. Er hatte offensichtlich Kontakt mit einem Trecker und h√§ngt total schr√§g in Richtung: [8)]Wachtelberg [;)]welch Zufall ! Der Dose geht¬¥s gut.Ach √ºbrigens: wenn Du dem Cachenamen zur Ehre alles erwandern willst, dann richte Dich auf insgesamt an die 20 km ein. Was jetzt nicht hei√üen soll, es w√§re zu weit. Nein, das kann man durchaus machen. "},{"date":" 17.02.2008 ","person":"Steppentritt ","message":" Das der letzte Fund so lange zur√ºck lag merken wir erst am Ziel. Sicherlich h√§tten wir ihn dann weggelassen. Aber Was soll es. Recherchiert, gerechnet und gekreuzpeilt. Wir kamen am Spoilerfoto an. Jipi!!! Aber wo ist der Cache??? Waren wir hier vielleicht doch nicht richtig, denn das Spoilerfoto war nur bei mir im Kopf abgespeichert. Zur√ºck zum Auto und einen Nichtfund loggen. Kurz entschlossen hinterfragten wir dann doch: \"Sind wir hier richtig?\" Ja, dass waren wir. Also noch einmal hin gelaufen und ich muss sagen, wenn man auf dem Beh√§lter steht, dann kann man ihn nicht aufdecken.Vielen Dank und liebe Gr√º√üeFrank, Birgit & Bruno "},{"date":" 26.11.2005 ","person":"Special K. ","message":" Heute beim ersten Schnee [:D]. Da ich beide T√ºrme gut kenne, musste ich nicht erst hinfahren, sondern konnte direkt zum Cache. √úberraschender Weise wurde es eine Punktlandung und das obwohl ich die Stufenzahl nur gesch√§tzt hatte[^]Vielen Dank und Gru√üSpecial K.IN: 2 kleine MonsterONT: Gummischlange"},{"date":" 08.09.2005 ","person":"mkx ","message":" nteressanter Cache. Zu Punkt 1 bin ich hingefahren um zu z√§hlen, wobei es hier mehrere M√∂glichkeiten gibt. Punkt 2 dann √ºber die Top 50 den aha-Effekt und Google ermittelt. Dann nochmal mit Top 50 die Zielkoordinaten ermittelt, waren zwar einige Meter daneben, aber durch den Spoiler kein Problem.Wer mit dem Auto kommt, am besten von S√ºden heranfahren. Da kommt man bis auf ca. 300m ganz offiziell(ohne Verbotsschilder)an den Cache heran. Gru√ü Mkx"},{"date":" 09.07.2004 ","person":"GrT ","message":" Die T√ºrme schnell , kurz gerechnet und den Cache sofort . Alles trocken und o.k.in "},{"date":" 27.03.2004 ","person":"Portitzer ","message":" Heute waren wir als Cache-Rettungsteam unterwegs. Das Logbuch war tats√§chlich etwas feucht und hatte Stockflecken. Der unbekannte Geocacher, der seinen Computerschrott (alte, auseinander genommene Festplatte)im Cache entsorgt hat [:(!], h√§tte besser daran getan, das Logbuch statt der Festplatte in die wasserdichte T√ºte zu packen!!!Wir haben das Logbuch ersetzt und bringen es demn√§chst dem Owner vorbei. Eine neue T√ºte haben wir dem Cache auch spendiert.Rein: neues LogbuchRaus: Computerschrott, altes feuchtes LogbuchViele Gr√º√üe vom Portitzer Team (Katrin, Kurt & Blitzi)"},{"date":" 13.07.2003 ","person":"Eberolf ","message":" Das Versteck war schwer zu finden ([:O]f√ºr uns als Anf√§nger!). Trotzdem sehr interessant und anspruchsvoll gemacht - danke, Lindolf!So kommt man mal per Rad durch die Landschaft, schon das war den Aufwand wert.Ach: klar im Vorteil ist, wer richtig Treppenstufen z√§hlen kann!!!out: Computer-Maus, ein US-Quarter, Musik-CDin: Wurzener Stadtplan, Z√ºndh√∂lzer, SpielkarteDie DiggerBirgit, Ulli und Rolf[last edit: 7"}],"descriptionSnippet":"","status":"kann gesucht werden"}