{"hiddenAt":"12.05.2002","waypoint":"OC2999","coordinates":"E 014¬∞ 17.357' N 50¬∞ 55.728'","link":"https://www.opencaching.de/viewcache.php?wp=OC2999","description":"Entweder Du gehst direkt zur angegebenen Position oder Du machst eine sehr lohnenswerte Wanderung vom Kleinstein nach N50 55.728 E14 17.357 (ca. 2,5 Stunden mit R√ºckweg).Um den Cache zu finden, ben√∂tigt du folgende Informationen:1.N50 55.728 E14 17.357X ist die Anzahl der Zaunss√§ulen um eine Zisterne.(X=hedgestake around a cistern)2.N50 55.754 E14 17.401Du siehst ein wei√ües Schild mit 2 Zahlen (YZ) am Felsen.(YZ=white board with two numbers on a rock3.A=X-Y-ZB=Y+ZC=YD=X4.Du findest den cache in einer Entfernung ABD Metern und wahrer Nordreferenz von CBA Grad.Du kannst nicht direkt dorthin gehen, da w√ºrdest Du den Felsen hinunterst√ºrzen! Benutze den markierten Weg und vergleiche mit dem Foto.   You find the cache in ABD meters and bearing CBA. No climbing! Please go the way!Inhalt: Logbuch/Stift        Schl√ºsselanh√§nger        Musik-CD        Spielzeug        Z√ºndh√∂lzer        Karabiner        Seife¬© lindolf, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"","caseType":"normal","difficulty":2.5,"condition":"Cachebeschreibung ist veraltet","name":"Raubritterburg von lindolf","cacheType":"Multicache","terrain":2.5,"logs":[{"date":" 28.01.2018 ","person":"KmdRaC ","message":" Am Arnstein waren wir schon ewig nicht mehr. Die erste Station war schnell , l√§uft ja gut. Station 2 hingegen war unauffindbar. Nach ausgiebiger Suche befragten wir ein gl√ºcklicherweise mitgef√ºhrtes analoges Hilfsmittel und konnten tats√§chlich Koordinaten ermitteln, die vielversprechend aussahen. Tats√§chlich best√§tigte uns dann das Spoilerbild, dass wir im (√§u√üerst gro√ür√§umigen) Zielgebiet gelandet sind. Nach l√§ngerer Suche wurde die Dose dann doch noch . Vielen Dank f√ºrs Herlocken zu dieser interessanten Raubritterburg."},{"date":" 19.01.2017 ","person":"dogesu ","message":" HinweisIm Listing auf der anderen Plattform gibt es zu 4. die Erg√§nzung: \"... von CBA Grad von Stashe 1.\"¬† und ein Spoilerbild"},{"date":" 17.02.2014 18:11 ","person":"Schrottie ","message":" Irgendwie war die Sache mit dem Schild nicht ganz klar, aber wir fanden dann etwas, das gemeint sein k√∂nnte. Leider ergab die daraus resultierende Peilung eine Stelle, an der wir schon auf dem Hinweg vorbei gekommen sind. Und da ein anderer R√ºckweg geplant war, haben wir dann eben abgebrochen. Viele Gr√º√üe aus Berlin! "},{"date":" 22.10.2013 ","person":"Die Dachse ","message":" Bei sch√∂nstem Herbstwetter und sp√§tsommerlichen Temperaturen machten wir uns gemeinsam mit chrikadd auf, um den Aufstieg zur Burg zu bew√§ltigen, den Ausblick zu genie√üen und die Daten einzusammeln. Obwohl viele Muggels unterwegs waren gelang uns ein unbeobachteter Zugriff zur Dose. Inzwischen gibt es darin eine Mikrodose mit trockenem Logbuch, in dem noch ganz viel Platz ist.Danke f√ºr die sch√∂ne Runde und das Verstecken sagen die Dachse.[8D]"},{"date":" 07.09.2013 ","person":"Katzdackel ","message":" Eigentlich folgte ich den Spuren eines bekannten Adventsgeb√§cks, aufgrund fehlenden Bestecks konnte dieses nicht aufgegessen werden. Deswegen wurde noch die Raubritterburg bestiegen. Der Dackel brauchte ab und zu etwas Anschiebehilfe, aber dann waren wir endlich Oben. Sehr sch√∂ne Aussicht hatten die Raubritter. Als alle Werte beisammen waren, ging es auf zum Final. Vor Ort musste ich etwas √ºberlegen, irgendwo da musste es sein. Noch eine Ecke weiter war er dann tats√§chlich . Das winzige Spoilerbild war dabei keine Hilfe. Zustand: Ok, k√∂nnte besser sein, das eigentliche Logbuch ist sehr feucht und voll, Filmdose mit Notlogstreifen liegt in der Dose. Da w√§re eine Wartung dringend notwendig. Vielen Dank f√ºr den Cache!(Rated 3.5 stars with GCVote)"},{"date":" 02.07.2012 12:00 ","person":"Juergen-87 ","message":" Das heutige Tagesziel der Wanderung mit Team Crostau war der Arnstein. Klar, dass da auch dieser Cache mit angegangen wurde. Die Stationen waren ohne Probleme zu l√∂sen. Auf dem Gipfel gab es dann erstmal zur Belohnung f√ºr den Aufstieg eine Mittagspause und wir konnten in Ruhe die Peilung ausrechnen. Dort angekommen stimmten zwar die Koordinaten, aber das Spoilerbild lag ein paar Meter daneben. Vielen Dank f√ºr den Cache und f√ºrs wiedermal herlocken."},{"date":" 19.05.2012 ","person":"TheOnlyTruth ","message":" Auf dem Weg zum Stiegentreffen am Kleinstein haben wir hier noch einen Abstecher gemacht. Als wir das erste Mal heute am Finale zusammen mit Belupi und T. waren, hatten wir keinen Erfolg. Aber mit dem Studium der Logs konnten Hedaja und ich auf dem R√ºckweg schnell noch loggen.Vielen Dank.Carsten"},{"date":" 12.06.2011 ","person":"gum4711 ","message":" Da es in der Nacht geregnet hatte, entschieden wir uns zu einer Wanderung statt zum Klettern. Das erste Ziel war die Raubritterburg. Die Variablen waren schnell bestimmt und so gings zum Final. Dort zeigte mein GPS einige Meter daneben, aber nach Ausweiten des Suchradius konnte sich die Dose nicht lange verbergen.Danke f√ºr die h√ºbsche Runde und den Cache."},{"date":" 10.04.2011 ","person":"udopi ","message":" War auch ohne GPS zu finden.¬† Es kommt erst morgen mit der Post¬† ¬† blo√ü ob es ABD Meter trotz markierter Wege¬† entfernt war? Naja ¬†¬† aber Spa√ü hat es gemacht. "},{"date":" 08.05.2010 ","person":"Proton26 ","message":" Da bin ich doch beim Aufstieg schon √ºber den Cache \"gestolpert\". Nat√ºrlich waren wir trotzdem auf der Raubritterburg. Danke sagt Proton26!"},{"date":" 01.06.2009 ","person":"Waldehugo ","message":" Die H√∂henmeter kommen hier nicht von ungef√§hr, die Masche kam uns bekannt vor. Somit lagen die Koordinaten dann auch bei der erwarteten Peilung von Zweien [:D] Und das sogar mit nur 5m Abweichung, selbst den Spoiler konnten wir einwandfrei entdecken. Sch√∂ner Platz mit genialer Sicht und das alles sogar Muggelfrei trotz Pfingstmontag. DankefdCache#450"},{"date":" 03.05.2009 ","person":"FriCa ","message":" Eine wirklich tolle Location an die wir hier gelockt wurden. F√ºr die herrliche Aussicht und den fast abenteuerlichen Weg nimmt man auch gerne die paar H√∂henmeter in kauf.Nur das Final hat sich ein bisschen geziert - auch wir hatten etwas Schwierigkeiten mit Spoiler und Peilung.[:D]Besten Dank an lindolf f√ºr den super Cache.Viele Gr√º√üe aus dem Schwarzwald,FriCa + Happy"},{"date":" 22.08.2008 ","person":"Todie ","message":" Eine sehr nette Wanderung und ein toller Blick. Bisher kannten wir nur das Vordere und das Hintere Raubschlo√ü, aber das hat auch seinen Reiz. Den Cache mittels Gegenpeilung schnell . Danke, Todie IN: Textmarker, KreiselOUT: Kofferanh√§nger, Notizblock"},{"date":" 20.07.2008 ","person":"Ratimer ","message":" Auf dem netten Spaziergang schnell .IN: TB \"Tea Time\", NotitzblockOUT: Ente, B√ºroklammernVielen Dank!"},{"date":" 03.05.2008 ","person":"ticktack ","message":" [8D] Achtung [8D]Das ist z.Z. ein Micro, da die originale Cachebox weg ist.Sonst alles beim alten.Tsch√º√üBernd + Co"},{"date":" 29.03.2008 ","person":"NorwegenTeam ","message":" "},{"date":" 18.12.2005 ","person":"DD-JC ","message":" Wir waren auf einemlange geplanten Winterausflug mit den Eltern unterwegs und hatten dabeidie Gelegenheit den Weg zu den Raubrittern durch den gestern frischgefallenen Schnee zu spuren. Nach dem Genuss der Aussicht an derZisterne haben wir in der H√∂hle erstmal ein Picknick mit hei√üenW√ºrstchen zelebriert .Gut gest√§rkt gingen wir weiter auf Schatzsuche und kurz vorm Ziel wardie Neugierde der Gast-Cacher deutlich zu vernehmen. Die Box war dannschnell lokalisiert und mit einem Wanderlied auf den Lippen ist TBTrobur in sein neues Heim eingezogen. Mit einem Schierker Feuersteinhaben wir auf den Fund angesto√üen und anschlie√üend die Spuren im Schneeverwischt. Auf dem weiteren Weg √ºber den Kleinstein zur Buschm√ºhlesahen wir uns mehrfach mt der Frage \"Und was suchen wir als n√§chstes?\"konfontiert. Die Forelle \"Buschm√ºllerinnenart\" bildete den sehrempfehlenswerten Abschluss dieses Winterausflugs in der S√§chsischenSchweiz.DD-JCJ√∂rn & Connyund als G√§ste dabei: Konrad + Hanni"},{"date":" 03.08.2005 ","person":"D-Buddi ","message":" Nach einer Fahrt mit der Strassenbahn zum, eher Ent√§uschenden Wasserfall, erst mal hoch zum Kuhstall. Wow, wir Flachl√§ndler sind das nicht gewohnt und waren auch schon reichlich fertig als wir oben ankamen. Von da dann einen eigenwilligen Abstieg der f√ºr uns schon unter Hochalpin l√§uft runter und weiter Richtung Cache. Als wir da den n√§chsten Berg hoch mussten waren wir langsam wirklich am Ende. Durch Zufall und Log-Eintr√§ge fiel meiner Frau dann das Ziel durch das Spoilerfoto auf, soda√ü wir direkt loggen konnten. War f√ºr uns heute auch besser so !!!In: CD-RW leerOut: nixMfG J√∂rg"},{"date":" 25.07.2004 ","person":"xcalibur ","message":" Der Arnstein, immer einen Besuch wert, schon wegen der vielen sch√∂nen Wanderwege und Ausflugsziele in der n√§heren Umgebung. Heute waren wir also mal in Sachen Geocaching hier, es ist schon interessant wie man eine Gegend, trotz guter Ortskenntnis, unter anderem Aspekt v√∂llig neu entdecken kann. Das zur Verf√ºgung gestellte Bild war uns auf der letzten Etappe bis zum Cache eine gro√üe Hilfe, da sich hier die Navigation wegen der Wald- und Bergabschattung mehr als schwierig gestaltete .Ein Besuch auf dem gerade stattfindenden Kirnitzschtalfest bildete den kr√∂nenden Abschluss unseres heutigen Caches.nichts raus, nichts reinGr√º√üe an alle Cacher!xcalibur"},{"date":" 21.02.2004 ","person":"TeamBikerfreund ","message":" Hallo Lindolf,wir waren die Jahresersten und haben heute Freunde in das Geocaching eingef√ºhrt. Haben deinen Cache am Arnstein fasst im ersten Versuch . Waren nur in halber H√∂he abgebogen. sonst hat meine Rechnung gestimmt.Das Logbuch ist fasst voll und ich hatte kein neues dabei.Also, bitte ein neues Buch einlegen.bikerfreund, Silke, Tom, Tim, Anne, Steffi, Thomasout: Messer, Anh√§nger, BottomIn : 3 √ú-Ei-√–tzi¬¥s"}],"descriptionSnippet":"","status":"kann gesucht werden"}