{"hiddenAt":"10.10.2004","waypoint":"OC296C","coordinates":"E 014° 14.075' N 50° 54.413'","link":"https://www.opencaching.de/viewcache.php?wp=OC296C","description":"Die Rotkehlchenstiegeentdeckten wir vor einigen Jahren als recht verfallenen Weg. Heute ist alles inbestem Zustand und sogar einen kleinen Wegweiser kann man entdecken. Sie istrecht einfach zu begehen. Da der GPS-Empfang in der Sächsischen Schweizhäufig sehr schlecht ist, gibt es wieder ein Spoiler-Foto dazu. Der Cacheselbst ist eine Filmdose. Diese mag ich selber eigentlich nicht so sehr. Ich denke aber, diese Minidosen werden den Ansprüchen des Naturschutzes noch am ehestengerecht und der Weg ist hier das Ziel. Zum Greifen der Dose braucht der Wegnicht verlassen zu werden.© lindolf, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Bekannte Stiegen 4 von lindolf","cacheType":"normaler Cache","terrain":3,"logs":[{"date":" 03.02.2018 ","person":"Karli54 ","message":" Mit Muggels ging es heute zur Häntzschelstiege und weiter über den Frienstein nach Schmilka. Das Wetter war recht ansprechend.Der Caches konnten gut  werden. Danke fürs zeigen sagt Karli54Gern habe ich hier das übervolle Logbuch durch ein neues aus meinem Bestand ersetzt."},{"date":" 30.12.2017 14:29 ","person":"Ziegelwiese ","message":" Siehe gc"},{"date":" 04.10.2017 ","person":"KmdRaC ","message":" Auch die Rotkehlchenstiege zählt zu unseren bevorzugten Wanderwegen im Elbsandstein. Da ein paar unschlüssige Wanderer hier herumirrten, machten wir erst einmal ein Päuschen, bevor wir die Dose aus ihrem Versteck zauberten. Fix geloggt und weiter, denn die nächste Wandertruppe war schon zu hören. Vielen Dank fürs Legen und Pflegen."},{"date":" 06.08.2017 ","person":"2_F ","message":" Heute gings mit einigen Muggelfreuden zu einer schönen Wandertour quer durch die sächsische Schweiz. Auf dem Rückweg nach Schmilka gings über die Rotkehlchenstiege ins Tal. Natürlich musste da kurz nach der Dose geschaut werden, die sich uns schnell zeigte. Also noch unser Signum ins Buch gedrückt und weiter gings.Vielen Dank fürs Herführen und Verstecken."},{"date":" 05.07.2017 15:30 ","person":"MrDark75 ","message":" Auf der heutigen Tour durchs Schrammsteingebiet sollten auch ein paar Caches am Wegesrand eingesammelt werden...Zum Abschluss der Tour ging es über die Rotkehlchenstiege wieder hinab. Der Kleine wurde gut  und etwas Platz zum loggen auch. Vielen Dank für's legen und pflegen.PS:Das letzte Logbuch ist fast voll, der Petling ist allerdings komplett vollgestopft...Ein Zettel, geschweige denn das Logbuch (welches ich noch einstecken hatte) hätten reingepasst. "},{"date":" 22.02.2017 13:54 ","person":"pappnikk7105 ","message":" Auf unserer heutigen Familienwanderung konnten wir auch diesen Kleinen mit einsammeln. Vor Ort war das Döschen fix entdeckt, geborgen und geloggt. Vielen Dank an den Owner für den neuen Smile auf der Karte und natürlich auch fürs Herlocken und Zeigen. DFDC"},{"date":" 17.10.2016 ","person":"boofer ","message":" "},{"date":" 05.10.2016 ","person":"meixlmux ","message":" Heute ging es mit über die Rotkehlchenstiege in Richtung Idagrotte. Als zweiten  Zwischenstop haben wir uns schnell ins Logbuch eingetragen.DFDC"},{"date":" 16.03.2016 13:35 ","person":"RICCCO363 ","message":" ein scchöner 18 km rundspaziergang war's.und bitte neues papier einfüllen !"},{"date":" 01.11.2015 21:47 ","person":"alch87 ","message":" Gefunden mit makue2 "},{"date":" 01.11.2015 19:09 ","person":"makue2 ","message":" Schöner Weg hier oben"},{"date":" 31.10.2015 16:09 ","person":"flint74 ","message":" Auf unserer heutigen Wanderung sind wir auch hier vorbei gekommen. Dank Spoiler konnte die Dose schnell vom Juniorcacher entdeckt werden.Thx Kay"},{"date":" 24.08.2015 13:38 ","person":"bergsteigermaus ","message":" Lange nicht mehr gegangen diese Stiege, so stand sie heute mal wieder auf dem Plan. Mit Familie und Freunden durchgestiegen und anschließend gesucht. Dank Spoilerbild dann auch schnell . Weiter ging es Richtung Frühstücksplatz, einer unserer Lieblingsaussichtspunkte.DfdC sagt die Bergsteigermaus"},{"date":" 27.07.2015 14:56 ","person":"Schrottie ","message":" Auf unserer \"Stiegentour\" haben wir auch hierher einen schnellen Abstecher gemacht, wobei auch hier die Dose eher Nebensache war, denn was hierzugegend zählt ist die Landschaft. Earthporn pur, und das jede Menge! "},{"date":" 24.07.2015 15:23 ","person":"Eulenstein ","message":" Auch diese Stiege sollte bei der heutigen Stiegentour besucht werden. Gut . TFTC"},{"date":" 13.05.2014 ","person":"Die Batzen ","message":" Tolle Landschaft und ein problemlos zu findendes Döschen - Cacherherz, was begehrst du mehr?Danke fürs Verstecken!"},{"date":" 09.02.2014 21:37 ","person":"Schnupperich ","message":" Diese Dose fand ich bereits am 9.2.2014 auf einer tollen Wanderung. (siehe GC Eintrag) Jetzt ihn hier noch nachgeloggt.Vielen Dank für diesen Cache!"},{"date":" 03.02.2014 14:00 ","person":"carkar ","message":" Bei eisigen böhmischen Winden erst an falscher Stelle gesucht und dann den Blick noch einmal umherschweifen lassen und da fiel er ins Auge. Wir hätten es gern länger genossen, aber es war dort oben zu unangenehm. Durch Schnee und Eis war an das Besteigen der Stiege nicht zu denken. Vielleicht im Sommer noch einmal."},{"date":" 11.11.2013 ","person":"Hanibal 87 ","message":" schönes versteck schnell  danke "},{"date":" 12.09.2013 ","person":"Numanoid ","message":" Auf meiner heutigen Runde mit Diddi schnell , vielen Dank."}],"descriptionSnippet":"","status":"kann gesucht werden"}