{"hiddenAt":"06.09.2006","waypoint":"OC299F","coordinates":"E 013¬∞ 03.778' N 51¬∞ 25.065'","link":"https://www.opencaching.de/viewcache.php?wp=OC299F","description":"Der kurze Multi-Cache wurde   angelegt anl√§sslich des 4.Leipziger Events am 16.9.2006 und   dauert 30 MinutenN51 25.065 E13 03.778Der Plan, das neue Rathaus dreieckig zu bauen, stammte vomSchweinehirten. Er hatte den schiefen Turm von Pisa erbaut, darumerkl√§rte er stolz: ?Ein dreieckiges Rathaus macht Schilda noch vielber√ºhmter als Pisa!\" Die anderen waren sehr zufrieden. Denn auchdie Dummen werden gern ber√ºhmt. Das war im Mittelalter nicht andersals heute.¬†So gingen die Schildb√ºrger schon am n√§chsten Tag an dieArbeit.¬†Die Schildb√ºrger brauchten zum Bau ihres neuen dreieckigenRathauses auch Bauholz. Darum zogen sie in die Heide und f√§lltengeeignete B√§ume. Nach dem Entfernen der √„ste trugen sie dieschweren Baumst√§mme den Berg hinauf und an der anderen Seitehinunter. Der letzte der Baumst√§mme entglitt ihnen und lief alleinden Berg hinab. Weil sie sich an dem selbst√§ndigen Hinablaufen derBauh√∂lzer erfreuen wollten, schleppten sie alle H√∂lzer wiederhinauf. Sie f√ºhlten sich belohnt f√ºr ihre gro√üe M√ºhe, als dieSt√§mme nun allein den Berg hinabliefen...Den Rest kannst du vor Ort nachlesen.¬© lindolf, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"","caseType":"normal","difficulty":2,"condition":"ok","name":"Schildbuergers Rathausbau von lindolf","cacheType":"Multicache","terrain":1.5,"logs":[{"date":" 20.07.2014 ","person":"GaiusPupus ","message":" Puuhh, das war heute wieder eine schwei√ütreibende Aktion. Dieser kleine Multi in meiner erweiterten Homezone, lag mir schon eine ganze Weile schwer im Magen. Im Winter hatte ich bereits einen Anlauf genommen, da war es zwar sch√∂n kalt aber scheinbar frohr das Gehirn dabei auch ein, denn ich kam nicht √ºber Station 1 hinaus. Nun kam es so, das ich mich mittlerweile nicht nur intensiv mit den Schildb√ºrgern befasst habe, nein sogar deren schlauer Taktik bedient habe, um einen eigenen Cache zu legen. Das kratzte nun nat√ºrlich zus√§tzlich an der Ehre, und war Ansporn genug f√ºr eine Radtour (bei √ºber 30¬∞) durch die Heide zum Ort des n√§rrischen Geschehens. Die eigentliche Schwierigkeit des Caches besteht wohl darin, das man bis zur Station 2 nicht wei√ü wonach man eigentlich suchen soll. Als das Schema erkannt wurde war es dann bis zum Final fast (wie der letzte Stamm) ein Selbstl√§ufer. Nach relativ kurzer Suche konnte ich dann das Logbuch signieren. An der Vorgabezeit von 30 Minuten bin ich  insgesamt etwas vorbeigeschrammt, aber das ist angesichts der sch√∂nen Natur nicht von Nachteil. Nach dem R√ºckweg zum Ausgangspunkt standen 40km auf dem Tacho und einiges an H√∂henmetern, aber es hatte sich auf jeden Fall gelohnt.Danke f√ºr diesen CacheGr√º√üe von GaiusPupus# OC28"},{"date":" 27.06.2014 18:40 ","person":"Uli001 ","message":" Ich glaube mein Log bei OC √§ndern zu m√ºssen. Habe nicht gesehen das es bei GC auch einen Eintrag gibt. Sollte ich doch zu blind gewesen sein? Die Daten aus dem Schild waren klar. Danach war aber auch schon Schluss. Wie ich sehe bin ich da nicht alleine. Also muss ich noch einmal wieder kommen. Danke Uli"},{"date":" 08.09.2012 ","person":"Columbus123 ","message":" Da heute ein paar Teamkollegen die Schuldenkiste finden wollten um ein paar Schulden mitzunehmen,ging es dann hier weiter. Vor einiger Zeit hatte ich es schon mal versucht, hatte aber aufgrund eines nicht endenden Regens und durchweichter Schuhe abgebrochen.So konnten wir 3 an der vorletzten Station ansetzen. Hier hatten wir auch gleich den richtigen Griff getan und mit dieser Info¬†¬†ging es zum Finale. Dort konnten wir nach kurzer Zeit des Cacher's Lieblingsausruf¬†¬†einer meiner Mitstreiter vernehmen.Vielen Dank f√ºr die lustige Idee"},{"date":" 22.04.2011 ","person":"Famihle ","message":" Die Famihle fand heute beim Osterspaziergang ihren ersten Cache. Eine kleine √úberraschung¬†dort gelassen. Tolle Geschichte machte Lust auf mehr. Haben uns deshalb gleich auf die Schuldenkiste gest√ºrzt. Auch hier haben wir ein kleines Souvenir hinterlassen. Viel Spass damit und vielen Dank"},{"date":" 01.01.2009 ","person":"Rotbuche ","message":" Die Event-Cache sind an sich f√ºr einen Anf√§nger wie mich eine Nummer zu gro√ü. So zog ich, zum sp√§ten Nachmittag notgedrungen dann doch den Telefonjoker. Ich hatte Gl√ºck, die Steinfrau war erreichbar und konnte den entscheidenden kleinen Hinweis geben. Dank an dieser Stelle. Es ist f√ºr mich immer wieder faszinierend, mit welchem Einfallsreichtum diese Event-Cache hergestellt und platziert wurden. Deshalb mein Dank auch an den Owner. "},{"date":" 04.05.2008 ","person":"Achim48 ","message":" Im Februar schon einmal Anlauf genommen, schon an der dritten Station resigniert. heute mit vollem Elan das -wie wir dachten- letzte St√ºck in Angriff genommen. Nach 30 Minuten erfolgloser Suche wollten wir erst einmal Kaffee aus der mitgebrachten Thermoskanne trinken. Auf dem Weg zum Auto pl√∂tzlich ein HALLO- die Steinfrau und der Steinmann fuhren gerade vorbei. Mit deren Hilfe dann doch noch die restlichen Etappen absolviert.Die Schwierigkeit lag haupts√§chlich in der ungenauen Anzeige meines Ger√§tes aber besonders an der aber f√ºr lindolf typischen\"Gemeinheit\" an den einzelnen Etappen. Ohne Sabines Hilfe w√ºrden wir bestimmt immer noch suchen. Als Dank den Kaffee und Kuchen cacherlich geteilt."},{"date":" 15.10.2006 ","person":"Steppentritt ","message":" Ach ja, die Schildb√ºrger! Wir geh√∂rten irgendwie dazu.Erst fanden wir die Hinweise in falscher Reihenfolge, dann rollten wir Baumst√§mme den Berg hinunter und wieder hinauf, aber die z√ºndende Idee fehlte.Zum Gl√ºck konnten wir den SCHATZ am Ende doch noch finden.Wie sagt man: Ende gut- Alles gutVielen Dank und liebe Gr√º√üe sagen Frank, Big & Bruno[view"},{"date":" 17.09.2006 ","person":"DD-JC ","message":" Und so zogen sie los - die angehenden Schildb√ºrger. Mit viel Technik in der Tasche und doch bl√∂d genug... [xx(]Den Humor haben wir trotzdem nicht verloren [:D], auch wenn eine Station irgendwie nicht in die Reihe(-nfolge) passte. Aber vielleicht war das ja so geplant vom Schildb√ºrgermeister?Es hat auf alle F√§lle viel Spa√ü gemacht und so zogen wir mutig weiter in Richtung der R√§uber.Vielen Dank,<font color=\"navy\">J√∂rn & Conny<"},{"date":" 17.09.2006 ","person":"Portitzer ","message":" Der letzte Cache des Tages, gemeinsam mit Erel_3, Sasymiths und Fabi89 unter Ausicht der Owner gesucht und auch ohne gr√∂√üere Probleme . Ein h√ºbsches H√ºgelchen hatten sich die Schildaer da f√ºr ihr neckisches Spiel ausgesucht...Es sah aber so aus, als ob es auch in der heutigen Zeit noch Leute gibt, die Spa√ü daran haben, Baumst√§mme den H√ºgel runter rollen zu lassen [:D].Sch√∂ne Story und besonders witzig angelegt! Danke und viele Gr√º√üeKurt & Co#510"},{"date":" 16.09.2006 ","person":"Sobo ","message":" Rauf und runter, immer munter. Letzteres konnte ich zum Schluss wirklich nicht mehr sagen. Aus dem letzten Loch pfeifend dann doch noch das Ziel erreicht. Was soll's, meinem dicken Bauch tut es sehr gut. Herzlichen Dank an lindolf fuer die Foerderung meiner Fitness und fuer den schoenen Cache,Sobo"},{"date":" 15.09.2006 ","person":"Special K. ","message":" Ich dachte schon fast ich w"}],"descriptionSnippet":"","status":"kann gesucht werden"}