{"hiddenAt":"18.04.2003","waypoint":"OC2968","coordinates":"E 007¬∞ 23.505' N 50¬∞ 26.600'","link":"https://www.opencaching.de/viewcache.php?wp=OC2968","description":"Go to Point 1.Gehe zum Punkt1 N50 26.600, E7 23.505.Wann war Romeo hier? Setze dies f√ºr diese Buchstaben ein: EFGHWhen was Romeo here? (EFGH)K=B+C-FL=C-DM=B-HPunkt2: N50 2L.KLK E7 24.DGMPunkt3: N50 2L.HLK E7 23.KAKIn gleichem Abstand von allen drei Punkten befindet sich das typische Symboleines Handwerkes, welches Du mit den F√º√üen betreten kannst.In the same distance of all three points you can find a typical symbol of a skilled craft. You can step of it.Schicke mir eine Mail¬† mit dem Namen des Symbols bevor du loggst.¬†¬© lindolf, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"","caseType":"kein Beh√§lter","difficulty":2,"condition":"ok","name":"Andernacher Standrundgang von lindolf","cacheType":"virtueller Cache","terrain":1,"logs":[{"date":" 15.04.2018 ","person":"FindNix11 ","message":" Heute ging es zusammen mit thomandra und maulwurfen67 nach Andernach um den Geysir zu bewundern. Nach einer netten Runde durch die Stadt haben wir dann auch diesen kleinen Multi in ein Smiley verwandeln k√∂nnen.Vielen Dank an den Owner."},{"date":" 01.10.2017 ","person":"cento ","message":" Heute haben wir einen kleinen Stadtrundgang durch Andernach unternommen. Das kleine Hindernis welches zu √ºberwinden war, war kein Problem. Der richtige Punkt war auch schnell zu ermitteln.¬†Sehr sch√∂n hier und wenn wir in der Fremde sind, dann achten wir immer auf solcherlei Dinge, weil wir das interessant finden.Danke f√ºrs Herloggen und ZeigenGr√º√üle cento"},{"date":" 15.10.2016 ","person":"Nordlandkai ","message":" Bei unserer heutigen Cachetour haben 2go4fun und ich bei diesem alten Virtuell Station. Um ehrlich zu sein, war ich vorher schon einmal im Zuge einer Motorradtour dort. Damals hatte ich auch Romeo . Allerdings konnte ich A bis D nicht zuordnen weil ich kein Bild dabei hatte.¬† Tja, selbst Schuld.Daf√ºr ging es heute zu zweit auf die Suche. Mit allen Infos ausgestattet, fanden wir recht schnell den Weg zum Finale und konnten so den Cache zum Abschlu√ü bringen.Vielen Dank f√ºr den Cache, die lange Zeit des Aufrechterhaltens und die sehr schnelle Loggenehmigung."},{"date":" 15.10.2016 ","person":"2go4fun ","message":" Unsere Cache-Tour f√ºhrte Nordlandkai und mich nach Andernach zu diesem guten, alten Virtual.Nordlandkai hatte bereits Vorarbeit geleistet und so waren alle Informationen schnell zusammen getragen. Mit den berechneten Koordinaten liefen wir doch die Andernacher Gassen und standen bald mit den F√º√üen auf dem gesuchten Symbol.Vielen Dank f√ºr diesen alten, lang gepflegten, virtuellen Cache!"},{"date":" 29.07.2016 ","person":"Dagobert2010 ","message":" Toll, da√ü es noch diesen alten Cache-Typen hin und wieder gibt  !Herzlichen Dank f√ºr den Spa√üDagobert2010"},{"date":" 29.07.2016 22:19 ","person":"leni1811 ","message":" klasse gemacht und ein super Auftakt vor der \"Nacht der Vulkane\" in Mendig*leni1811* bedankt sich ganz herzlich bei lindolf f√ºr's legen und pflegen des Caches und die gute Idee diesen genau hier zu platzieren "},{"date":" 23.07.2016 09:50 ","person":"bergsteigermaus ","message":" So ein kleines Gespenst ist doch immer wieder was besonderes und magisch anziehend.Teil 1 war schnell gesichtet, doch wo versteckte sich Romeo? Ich hatte eine Ahnung, ging dieser aber nicht nachhaltig genug bis zum Ende nach. Ein anderes Cacherduo war ebenfalls am Suchen, hatte aber einen TJ zur Hand, der gefragt wurde. So k√∂nnte Romeo doch noch  werden.Nun versuchten wir uns am 2. Teil, was nach 2 Versuchen in der falschen App in der dritten endlich plausible Daten ergab.Zum letzten Teil angetreten und bei einigen mehreren m im Off dann das begehrte Objekt entdeckt. Die Antwort wurde vom Owner best√§tigt.Danke f√ºr diesen anspruchsvollen alten virtuellen Cache, sowie die jahrelange BetreuungGr√ºsse von der Bergsteigermaus aus Berlin"},{"date":" 23.04.2016 ","person":"lindolf ","message":" Hinweis"},{"date":" 22.04.2016 ","person":"Labradormix ","message":"                                                                Standardtext vorwegEin verl√§ngertes Wochenende. Durch zwangsweise Plusstundenabbau! Was tun? Cachen nat√ºrlich . Das Wetter war besser, als erwartet. Und so machte ich mich bereits fr√ºh auf den Weg nach Brohl - L√ºtzing. Dort hatte ich es auf einen alten Multi und drei Earthcaches abgesehen. Eine h√∂henmeterintensive Runde von √ºber 7 Kilometern.Da ich mit der Runde schnell fertig war, hielt ich noch in Andernach an und machte den alten Virtual. Nebenbei konnte ich noch zwei weitere Multis l√∂sen und loggen. Ein wenig urbanes cachen mit Training f√ºr Hund Coco, die das Laufen an der Leine in der Stadt noch √ºben muss. Hier kamen wir auf knapp 5 Kilometer.Und sonstNoch ein sch√∂nes, altes Sch√§tzchen. Das war heute f√§llig. Zusammen mit Coco machte ich einen sch√∂nen Stadtrundgang und konnte neben diesem Virtual noch zwei Multis loggen. Das hat Spa√ü gemacht - tolle Fotomotive inklusive.                                            "},{"date":" 17.05.2015 21:00 ","person":"LadySaratius ","message":" heute war dann auch shcon wieder der R√ºckfahrtstag angebrochen und es ging von Mainz zur√ºck nahc Hamburg.Nicht allerdings ohne zwischendrin etwas zu cachen.Unser erstes Stopziel sollte der Laacher See mit seiner tollen Natur und den Earthcachen werden.Auf dem Weg dorthin konnten wir noch das eine oder andere D√∂schen einsammeln.Um Platz in den Logb√ºchern zu sparen haben wir als Norddeutscher Eintopf HAL (hareb, AgentSchmidt, LadySaratius) geloggt.Danke f√ºr den Cache :-)Viele Gr√º√üe aus HamburgLadySaratiusHamburger Piraterie"},{"date":" 16.05.2015 21:00 ","person":"PuhWutze ","message":" Diese Dose haben wir heute um 10:18 gesucht und  [:)].GIGAntisch! Das Gutenberg Giga sollte zum Gro√ükampftag werden: insgesamt standen 3 nicht ganz einfache Challenges und noch ein paar sonstige Erledigungen auf dem Plan. Letzteres bedeutete vor allem das komplette Bef√ºllen der DT-Matrix sowie das Heben einiger √§lterer Dosen zwecks Bef√ºllung der Matrix der Versteckmonate. Ersteres sollte uns heute zu 13 verschiedenen Cachetypen sowie alle m√∂glichen D5- und T5-Kombinationen f√ºhren. Im Vorfeld hatte uns das ganze schon eine Menge Zeit gekostet, denn insbesondere die D5er haben naturgem√§√ü schon etwas mehr Recherche und Knobelei erfordert. Letztlich konnte aber keines der angedachten R√§tsel dem Eifer von Hase und Gurke und dem Puh widerstehen. Die Planung der Route war dann die n√§chste Herausforderung, scheint aber ganz gut gelungen zu sein. Allerdings werden wir wohl noch bis Mitternacht unterwegs sein, um alle geplanten Ziele erreichen zu k√∂nnen. Es bleibt spannend... [:)]Edit: Alles geschafft, alle Ziele erreicht [:)]. Und das Puh war sowas von platt... [;)]Vielen Dank f√ºr's Legen, Hegen und Pflegen an lindolf sagen die PuhWutze.(Cache Nummer  am 16. Mai 2015)This entry was edited by PuhWutze on Saturday, 17 October 2015 at 19:45:57 UTC."},{"date":" 06.05.2015 ","person":"TEMBO(Ausrufezeichen) ","message":" Wie oft bin ich durch Andernach gewandelt, ohne mich um diesen \"Veteranen\" zu k√ºmmern. Heute nun war es soweit, es ruckelte zwar etwas am Anfang, aber dann fand ich des Pudels Kern (oder so √§hnlich).T4TC"},{"date":" 28.10.2014 19:15 ","person":"mirabilos ","message":" [#1220] 19:15Diesmal hab ich Romeo , meine Koordinatenkenntnisse anwenden k√∂nnen, meine Geometriekenntnisse nochenz auffrischen k√∂nnen (das eigentliche Ausrechnen, nachdem die Theorie klar war, hab ich dann aber doch dem Computer √ºberlassen), und bin so mal (wieder ‚€“ nach 1√— vor ca. 15 Jahren im Diebels Fa√ükeller) in Antunnacum gewesen.Danke f√ºr die Curtzweyl!"},{"date":" 16.10.2014 ","person":"URS59 ","message":" Letztes Jahr haben wir hier schon mal gesucht. ABCD war schon zu Hause ermittelt und bei der √úberpr√ºfung vor Ort als richtig erkannt. Wir konnten aber absolut keinen Romeo finden.Dieses Jahr war die Bauarbeiter-Absperrung weg und mein Mann kletterte dann √ºber das Gitter. Nach einer Mittelpunktberechnung und Umkreissuche in der N√§he desselben konnte dann auch das Zunftsymbol entdeckt werden.Danke f√ºr einen Cache der anderen Art"},{"date":" 26.09.2014 ","person":"mirabilos ","message":" Hm, hier gibt's das Bild auch nicht im Listing. Schade. Vielleicht andermal."},{"date":" 08.07.2014 ","person":"Die Eybacher ","message":" Heute Auf den Spuren des Besagten Handwerks gemacht und das aber so noch nie gesehen auch wen ein Teil von uns sogar einen √„hnlichen Beruf nachgeht. Dane f√ºrs Zeigen dieser Fariante.Die Eybacher waren heute hier unterwegs und haben unseren Cache Nummer 1828 hier . Wir danken dem Owner f√ºr die Legung und das ausarbeiten des Caches . Bis bald im Wald."},{"date":" 28.07.2013 ","person":"Doc Cool ","message":" #5900Auf der R√ºckfahrt vom Mega-Event Nacht-Der-Vulkane nach Hause haben wir (SEUL und ich) noch ein paar Dosen gemacht. Diese geh√∂rte dazu.Es war gar nicht so einfach, alle Aufgaben an Station 1 zu l√∂sen. Danach ging es zu Fu√ü (1x im eigentlichen Sinn, und au√üerdem im Sinne von \"ohne besondere Software\") zur Ermittlung der entsprechenden Koordinaten und des geforderten Objektes. Das war schnell , auch wenn wir uns erst nicht 100%ig sicher waren, dass es das richtige war.Danke f√ºr den Cache und Gr√º√üe aus Oberasbach bei N√ºrnbergDr.Cool"},{"date":" 14.02.2013 ","person":"RolandvG ","message":" ¬†Eine sch√∂ne Runde durch bekanntes Gebiet.Hat Spass gemacht.Vielen DankVivax77¬†"},{"date":" 04.10.2012 23:16 ","person":"luebke2804 ","message":" Danke f√ºr die Hilfe, das zeigen und die Logfreigabe, tolle Gegend, TftcGru√ü aus Selm1519"},{"date":" 28.09.2012 ","person":"Rheingeister ","message":" Heute haben wir uns am Standrundgang durch Andernach erfreut An den Startkoors hatten wir ganz erhebliche M√ºhe Romeo zu finden und erst ein Schubser durch dePussel verhalf uns an die richtige Stelle. Da sind wir wohl etwas zu zaghaft gewesen. Danach haben wir dann eine kleine Runde durch die Innenstadt von Andernach gedreht. Nach punktgenauen Berechnungen des Rheingeists haben wir das gesuchte Symbol im Zielgebiet schnell ausmachen k√∂nnen.Wirklich eine ungew√∂hnliche Aufgabe die Spass gemacht hat.Vielen Dank sagen die Rheingeister"}],"descriptionSnippet":"","status":"kann gesucht werden"}