{"hiddenAt":"18.05.2003","waypoint":"OC2985","coordinates":"E 012° 14.254' N 51° 18.348'","link":"https://www.opencaching.de/viewcache.php?wp=OC2985","description":"      Badesee bei Leipzig, liebevoll genannt      \"Kulki\"Bei den angegeben Koordinaten findest Du einSchild. Zähle die Buchstaben AB=Anzahl der BuchstabenC=A+BD=C+BDen Cache findest Du bei N51 18.ACD E1214.DDCYou find a Panel with text. Count the LettersABC=A+BD=C+BLook for cache here N51 18.ACD E1214.DDC26.1.2004:Anscheinend werden hier ständigSchilder abmontiert. Gesucht war ein Schild zu einem Spielplatz unddieses ist wohl weg.Sinngemäß bezeichnet war daraufein Stück Land umgeben von Wasser und davor stand der alte Begriffvon Leuten, die mit schwarzer Flagge herumfahren. Damit dürfte auchohne Schild das gesuchte Wort umschrieben sein. Falls das Schildirgendwann wieder auftaucht, dann bitte Mail an mich.© lindolf, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Mäuyr ahe qvr Ohpufgnora qre tebßra FpuevsgQvr Fhpur züßgr Qve yrvpugsnyyra, rf yvrtg ahe jravt qneüore.","caseType":"normal","difficulty":1,"condition":"ok","name":"Kulki von lindolf","cacheType":"Multicache","terrain":1,"logs":[{"date":" 20.07.2015 ","person":"hemu ","message":" schnell tfc"},{"date":" 18.03.2015 15:00 ","person":"hemu ","message":" schöner cache, schade nur das immer noch fehlende schildtfc"},{"date":" 07.08.2014 ","person":"GaiusPupus ","message":" Wieder einmal ist ein Dostag. Auch diesmal wurde das Fahrrad geschnappt und der Rucksack gepackt, um bei bestem Wetter eine kleine Runde zu fahren. Dieser Cache war eines der Hauptziele des heutigen Tages. Das Listing war ausgedruckt und ich war bereit für das Schild. Vorort suchte ich dann vergebens, und las das Listing erst einmal richtig durch. Schlechte Vorbereitung würde ich mal sagen, aber dafür habe ich den Spielplatz wie eigentlich vorgesehen besucht, und nicht schon zu Hause gelöst. Dem Owner kann ich sagen das das Schild noch nicht wieder aufgetaucht ist. Von Vorteil ist natürlich wenn man Kids im richtigen alter hat, uns somit war es ein Kinderspiel an die richtigen Koordinaten zu kommen. Diese waren dann auch präzise, so das die Suche der Dose nicht lange andauerte. War mir wieder eine Ehre, einen der ersten Caches finden zu dürfen und das Logbuch zu stempelnDanke für diesen CacheGrüße von GaiusPupus# 29"},{"date":" 19.07.2014 ","person":"xlnx ","message":" Bei einer Runde um den Kulki hatte k45m beim kühlen Bier die Koordinaten ermittelt, sodass wir hier auch loggen konnten."},{"date":" 19.07.2014 18:09 ","person":"k45m ","message":" Beim Rundgang um den Kulki die Koordinaten im Strandcafé beim kühlen Bier errechnet. Mist, da müssen wir ja nochmal zurück ...Kurz durchs Gehölz und wir standen im Logbuch."},{"date":" 26.10.2013 15:10 ","person":"nairolfer ","message":" Gutes Versteck, leider war kein Stift in der Box. Habe einen besorgt und hineingelegt.IN:KuliOUT:Boos-PunktTFTC "},{"date":" 16.09.2013 00:40 ","person":"king-ton ","message":" Beim Babysitten sind wir auf den Spielplatz gegangen. Zusammen mit dem Kleinen sas Rätsel gelöst und dann ging es auf zum Cache. Der Kleine konnte die Dose gut finden und ich konnte mich erfolgreich ins Logbuch eintragen!  In: - "},{"date":" 27.08.2013 ","person":"ABC-Gärtner ","message":" Hier mussten wir nicht mal zum Startpunkt. Lösung war schon beim lesen klar, auch ohne Schild, da Gegend bekannt. Also heute ab zum Final. Dieses haben wir auch gleich . Schnell das Logbuch signiert samt TB-Stempel. Nun wieder fix in die Pedale getreten um nicht gänzlich von den Mücken verspeist zu werden. Danke fürs zeigen und verstecken."},{"date":" 27.08.2013 15:43 ","person":"tifadevil ","message":" So an einem freien Tag mal schnell rumgefahren die korrds hatten wir schnell raus und das final war auch gut zu finden. Tftc"},{"date":" 27.08.2013 14:15 ","person":"binajeni12 ","message":" Schade um das Schild. DfdC"},{"date":" 07.07.2013 ","person":"altma ","message":" "},{"date":" 02.04.2013 ","person":"clee123 ","message":" Nach dem wir das Blaukäppchen befreien konnten, haben wir diese Dose zusammen mit Hol_la auch . Die Daten kann man ja problemlos zu Hause ermitteln. Danke für die Dose.TFTCclee123"},{"date":" 10.03.2013 ","person":"Tiffi Tequila ","message":" der \"alte Begriff\" hatte uns bei unserer Heimischen Rätselei etwas verwirrt. Jedoch war nur eine Variante sinnvoll und diese Koordinaten suchten wir dann auch auf... Schnell war die Dose .Danke fürs Verstecken!"},{"date":" 10.03.2013 ","person":"wolkenreich ","message":" In Vorbereitung auf unsere Kulki-Sonntag-Nachmittag Tour lösten wir diesen kleinen Rätsel Cache, der sich als Multi tarnte. Zwei Varianten ergaben sich und mit der ersten lagen wir auch gleich richtig. Dem Cache geht es gut, alles trocken und versteckt wie vor.Vielen DankWolkenreich."},{"date":" 03.01.2013 ","person":"reSep ","message":" Heute war ich wieder in der Ecke und diesmal mit dem Rad unterwegs. Die Finalkoordinaten hatte ich schon am Neujahrstag ausgeknobelt, doch dann wurde es schon Dunkel und so ging es heute nochmal her. Die Dose war schnell  und weiter ging die Tour.Vielen Dank und Grüße, reSep"},{"date":" 31.12.2012 16:58 ","person":"MikeBi ","message":" Das Rätsel war ja dank der Beschreibung schnell gelöst. Nur beim suchen der Dose im Dunkeln habe ich mich ein wenig schwer getan. Aber letztendlich konnte ich sie doch noch in den Händen halten."},{"date":" 30.12.2012 16:00 ","person":"LE_Big ","message":" Das Schild war leider nicht mehr da, dank der hints aber dann doch weitergekommen.Die Dose war dann gut zu finden.Danke!                                                                                                                                                    "},{"date":" 16.09.2012 ","person":"teq2 ","message":" Zum Startpunkt gegangen, kein Schild gesehen, dann noch mal das Listing gesamt studiert und die Final-Koords berechnen können. Das Döschen war dann fix entdeckt.Danke für den Cache."},{"date":" 17.03.2012 ","person":"Frosch13 ","message":" Yeah unser erster \"Schatz\"Waren spontan auf der Suche, daher keine tollen Tauschgegenstände, aber wir werden nochmal tauschen in: Brillenputztuch, 10 Cent Münze out: Schwein, Dino"},{"date":" 25.02.2012 ","person":"Kilauea ","message":" Auch ohne Schild schnell ! Vielen Dank für die schöne Runde! IN: kleiner Dino - OUT: großer Dino "}],"descriptionSnippet":"","status":"kann gesucht werden"}