{"hiddenAt":"06.12.2006","waypoint":"OC2A5D","coordinates":"E 006° 11.819' N 50° 52.182'","link":"https://www.opencaching.de/viewcache.php?wp=OC2A5D","description":"Türchen 6 - KleeschenEuren Schlitten parkt Ihr am besten bei: N 50 52,040 E 006 11,613.Es ist zwar möglich, noch etwas näher zu parken. Davon rät euch derWeihnachtsmann aber dringend ab. Solltet ihr diesen Rat nichtbeherzigen, so wartet \"Knecht Ruprecht\" auf euch und wird euch mitFragen löchern, bis Ihr das Geheimnis eurer Anwesenheitverratet!  ALSDORF2:Alsdorf2 an Alsdorf5! Bitte melden!ALSDORF5:Alsdorf5 hört...ALSDORF2: Binhier in der Nähe der alten Mariagrube! Hier ist eben etwas Hellesvom Himmel heruntergekommen! Warte auf Verstärkung!ALSDORF5: Wirsind unterwegs! Warten sie in sicherer.......  In diesem Moment machte der Nikolaus seinFunkgerät aus und wusste, dass Rückzug angesagt war. Noch befand ersich bei N50 52,182 E006 11,819, wo er seinen Rentierschlittenangebunden hatte. Diesen riss er los und startete in RichtungSüd-West. Dabei hörte er noch 145 mal Holz unter seinen Kufenklappern, bevor er abhob. Just in diesem Moment verlor er jedocheinen wichtigen Teil seiner Ausrüstung, doch er konnte nicht mehrumdrehen, da sich die Polizei schon näherte.  Hoffentlich findet die Polizei keineBeweise! Finde die mittelgroße Ausrüstungskiste desNikolauses, die er bei der Flucht verlor!Die Dose hat einen \"Beipack\". Nimm etwas ausdiesem heraus. Dabei muss nichts in die Dose getan werden, solangeder Beipack noch etwas enthält. Danach erst gilt Fair-Trade Benutze bitte den Ausrüstungsgegenstand desNikolauses bei deiner Rückkehr zum Schlitten. Vorne im Logbuch findet Ihr einen Hinweis, der Euch bei der Suchenach dem Final dieser Serie behilflich sein wird.Der Cache ist ausser den letzten Metern mit Rollstuhl und Kinderwagenzugänglich.© Oecher Printen, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":2,"condition":"ok","name":"Oecher Weihnachtsgeheimnis 06 - Kleeschen von Oecher Printen","cacheType":"Multicache","terrain":2.5,"logs":[{"date":" 23.06.2017 ","person":"URilomeo ","message":" Diesen Multi habe ich in Vorbereitung des Megas in Alsdorf entdeckt. Und nach der heutigen Anreise war noch Zeit. Daher bin ich gleich noch hier vorbei gekommen. Zu Anfang konnte ich gut zählen. Aber irgendwann musste ich auf den benachbarten Weg ausweichen. Und dann mit Schrittlängen schätzen. Am Ziel musste dann dafür der Suchradius etwas ausgeweitet werden. Hmm, wo hätte ich denn jetzt die Dose versteckt? Vielleicht dort? Bingo! Genau dort lag tatsächlich eine Dose. Die hatte zwar schon Löcher. Aber das Logbuch war noch trocken. Danke für den Cache."},{"date":" 15.03.2014 ","person":"Juan Meise ","message":" Habe ihn nach 5 vergeblichen Versuchen Nicht gefunden"},{"date":" 06.10.2013 15:30 ","person":"laju11 ","message":" Sehr schöner Platz! Danke!"},{"date":" 01.09.2012 ","person":"checker121 ","message":" hallo, nach langer langer suche kurz vorm rückzug doch noch entdeckt!! schönen nachmittag zwischen dornen verbracht!sehr schöner platz und es hat spass gemacht den cache zu heben!nartürlich ins logbuch eingetragen.gruss checker12"},{"date":" 27.08.2012 ","person":"redbull222 ","message":" sehr schön gelegen heute   mfg wolly "},{"date":" 20.02.2011 ","person":"mtb-chris ","message":" Nach zweimaligem zählen, auf dem dornigen Weg haben wir es dann .chris u.oli"},{"date":" 07.04.2010 ","person":"OneEyedJack ","message":" Einmal hin, einmal her, schwupps da war die Dose schon.TFTCOneEyedJack (Sylvie & Dirk)"},{"date":" 13.03.2010 ","person":"DoppelPoeppel ","message":" Eine interessante Stelle, vielen Dank für das Zeigen! Das Zählen war mehr ein Schätzen und es hat sich wieder mal der Cacherinstinkt von Frau Poeppel bewährt.Wir haben dann noch eine spannende Wanderung entlang der alten Strecke gemacht. Wie schnell sich die Natur das Gelände zurückholt!In: Märchenbuch Out: - - 12:20 -"},{"date":" 25.07.2008 ","person":"oeko61 ","message":" Heute im 2.Anlauf endlich .Viele Grüße von oeko61"},{"date":" 18.05.2008 ","person":"swenba ","message":" Also nachdem wir beim ersten Versuch vor 2 Tagen kläglich gescheitert sind, haben wir uns heute frisch gestärkt nochmals zum Punkt begeben. Und siehe da......na etwa 3 Sekunden hatten wir ihn dann auch .No Tradeandra & swenba"},{"date":" 01.03.2008 ","person":"ufabra ","message":" Junge, junge, ist die Bahnstrecke zugewachsen. Wie ist den hier der Nikolaus nur durchgekommen? Wir haben dann auch lieber Zollstock und Taschenrechner gezückt, um die ungefähre Cacheposition zu ermitteln. Nach kurzer Suche war die Dose dann auch .Viele Grüße,Ulrich und Barbara"},{"date":" 03.09.2007 ","person":"Die-Eifelyetis ","message":" #129 @ 20:30 UhrIm zweiten Anlauf sofort . Aber nur, nachdem der Owner mit einem ganzen Zaun gewunken hat - ein großes Dankeschön dafür.Beim ersten mal sind wir wahrscheinlich direkt darüber gelatscht und haben nichts gesehen.Peinlich......Schöne GrüßeDie Eifelyetis"},{"date":" 02.09.2007 ","person":"chloderic ","message":" Hier musste ich doch was suchen ...Schoenen Dank fuer den CacheTNLNchloderic"},{"date":" 28.03.2007 ","person":"Blinky Bill ","message":" Das zweite Weihnachtsgeheimnis, welches wir auf der heutigen Tour \"geöffnet\" haben. Der \"Landepunkt\" war schnell ausgemacht - nichts getauscht.Kerstin &amp; Marco"},{"date":" 24.01.2007 ","person":"radioscout ","message":" Found it.To bad that this track is no longer in use.> Hoffentlich findet die Polizei keine Beweise!They found the cache and left an advertising CD...in: LED flashlightout: CD"},{"date":" 12.12.2006 ","person":"vampirhummel ","message":" Nach Einbruch der Dunkelheit gut . Naja, sieht man mal vom Schlamm auf der (neuen) Hose und den Zweigen im Gesicht abSehr nette Idee und ich habe auch genau den richtigen 'Schwellenwert' gehabtTFTC!"},{"date":" 10.12.2006 ","person":"Waldfreunde ","message":" Einen Ausrüstungs-Gegenstand haben wir leider nicht mehr bekommen. Dafür nen Coin, den Quibby kurz vor uns reingelegt hat. In: Schoko-Nikolaus Out: Coin. TFTC,gruß Waldfreunde AC"},{"date":" 09.12.2006 ","person":"jmsanta ","message":" Ich hasse es Schwellen zu zählen - nichtsdestoweniger ein schöner Cache. TFTCOut: Wooden Coin, MützeIn: Fröbelstern"},{"date":" 09.12.2006 ","person":"mr. chapel ","message":" Unser zweites Türchen ist geöffnet.... wir freuen uns schon auf den 24.In: WoodCoin"}],"descriptionSnippet":"","status":"kann gesucht werden"}