{"hiddenAt":"27.11.2006","waypoint":"OC2A19","coordinates":"E 009¬∞ 16.963' N 51¬∞ 18.498'","link":"https://www.opencaching.de/viewcache.php?wp=OC2A19","description":"Der H√∂hepunkt der kleinen Hundsbergreihe, die von der A44-Autobahnabfahrt Zierenberg gut zu erreichen ist. Direkt s√ºdlich der Abfahrt (ca. 300m) ist ein Parkplatz. Von dort ist es 1,2 km.Vom markierten Wanderweg X geht es nach 1 km √ºber eine Wiese zum Gipfel.Die Gegend geh√∂rt zum zum nordhessischen FFH-Gebiet und hat die Nummer 4621-303.Sie wird wie folgt charakterisiert:\"Laubwaldgesellschaften der Basaltkuppenlandschaft. Schnell wechselnde Standortunterschiede von flachgr√ºndigen Kuppenlagen √ºber z.T. felsreiche Mittelhanglagen bis zu wassergepr√§gten quelligen Hangfu√übereichen.\"In Wahrheit ist es noch viel sch√∂ner.Der Cache liegt etwas unterhalb des Gipfels in einer steilen Rinne, aus der zwischen 2 B√§umen (einer oben, einer unten) ein Felsblock aus dem Hang herausragt, der einem Riesenzahn gleicht.Am unteren Ende liegt der Cache.Wieder gut verstecken.Die Gegend ist steil und hat einige markante Abh√§nge. Also Vorsicht.¬© rschwadeoc, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"hagre Fgrvara","caseType":"normal","difficulty":1.5,"condition":"Cache ben√∂tigt Wartung","name":"Hundsberg Zahn von rschwadeoc","cacheType":"normaler Cache","terrain":3,"logs":[{"date":" 17.04.2018 19:20 ","person":"Ian Malersky ","message":" Ein steiler Aufstieg ..... Eine sehr sch√∂ne Felsformation an der man sonst vor√ºber geht. "},{"date":" 06.10.2015 ","person":"shadowmarch ","message":" Zum Abschlu√ü¬† der kleinen Hundsbergrunde konnte ich hier nicht f√ºnfig werden...¬† [:(]Nach Kampf durch mannhohe Brennesseln, dichtes Unterholz, N√§sse von √ºberall her und riesige Wildsausuhlen stand ich schnaufend und verschwitzt im Zielgebiet.Leider war auch die halbst√ºndige Suche, das Lesen der diversen Logs und selbst die eigentlich gute Beschreibung des Caches nicht ausreichend, um einen Fund zu vermelden.Schade, denn - wenn √ºberhaupt - hier werde ich nicht mehr so schnell hinkommen."},{"date":" 01.03.2015 ","person":"Hussel ","message":" Es gibt so Tage da muss man einfach raus an die frische Luft. Heute war Mal wieder einer dieser Tage. Die zwei Statistikcaches, f√ºr den Tag, waren erledigt, also wurde auf dem Ger√§t geschaut wo man eine sch√∂ne Runde laufen konnte. Bei der Durchsicht viel mir der Hundsberg mit dem dazugeh√∂rigen Cache ein. Da war ja noch eine \"Rechnung offen\" ¬†¬†Die Jahreszeit ist ja hierf√ºr ideal. So ging es dann auch gleich los. Dieses Mal hatte ich nicht mit den Brennnesseln zu k√§mpfen, sondern mit Schneeresten und deutlichen Anzeichen von Wildschweinen die hier oben ihre Spuren hinterlassen haben. Da mir die Viecher erst letzte Woche viel zu nahe gekommen sind, ging es immer auf der Suche nach einem Baum, auf den man fl√ºchten kann den Berg weiter nach oben. Trotzdem konnte von dem Felsen die sch√∂ne Aussicht, eine ganze Weile genossen werden. Dabei h√§tte ich fast die Suche nach dem D√∂schen vergessen .Nach kurzer suche war das feuchte D√∂schen  und der Nick in dem vollen Logbuch hinterlassen.  Auch w√§hrend des \"Abstieg\" √ºber die Westseite waren wieder deutliche W√ºhlspuren von den Wildschweinen auszumachen. Wohler wurde es mir erst, als der Weg in Sichtweite war und es zur√ºck zum Parkplatz ging. Memo an mich:** Wildschweine im Wald** Wenn die Buchstaben B-E-R-G in dem Cachetitel und genau der Reihenfolge vorkommen, geht es oft steil, hat dann aber eine tolle Aussicht ** oben auf dem Berg, bzw. dem Zuweg liegt oft noch Schnee, gerade auf der Nord- bzw. Nordostseite** Tolle Felsformation die zum klettern einl√§dt** hatte ich die Wildschwein schon erw√§hnt ?Danke f√ºr den Cache und zeigen dieses sch√∂nen Fleckchens.Viele Gr√º√üe.Hussel"},{"date":" 05.11.2014 17:11 ","person":"kochstumpe ","message":" Vielen Dank f√ºr den netten cache"},{"date":" 23.10.2014 17:25 ","person":"KrystianT ","message":" Kleine Fahradtur beim bezuch bei meine Schwester :) TFTCGr√ºse aus Poland."},{"date":" 02.08.2014 ","person":"Polizei ","message":"                                                                Gemeinsam mit sarah fiel die heutige Wahl auf ein paar Dosen in der N√§he von Martinhagen.Nachdem alles Gr√ºne besucht wurde, sollte es wieder auf den R√ºckweg gehen.Aber da tauchte doch noch etwas auf. Es waren zwar noch ein paar Meter, aber auch die waren √ºberschaubar.Erst unterwegs fiel mir ein, dass der cache doch etwas weiter oben platziert ist.Jetzt galt es einen Weg zu finden.Da wir aus eienr anderen Richtung kamen, half die Beschreibung wenig.Wir suchten uns einen Weg aus, der zun√§chst jedoch ausschlie√ülich aus Schlamm bestand, in dem Unmengen von kleinen Kr√∂ten umhersprangen, und dann in einen Pfad √ºberging, der mannshoch mit Brennnesseln √ºberwuchert ist.Egal. Wir k√§mpften uns durch und hatten dann nur noch knappe 100 Meter.Die hatten es aber in sich, da es weder Wege noch Pfade gab, das komplette Gel√§nde von Wildschweinen durchw√ºhlt ist, es st√§ndig bergauf ging, Wildkr√§uter uns den Weg versperrten und es nicht weniger wurde.Dann standen wir endlich vor der Steilwand. Die Navis wollte uns in alle Richtungen gleichzeitig lotsen. So haben wir uns auf dei Beschreibug verlassen. Aber wo ist der Zahn. Sollte es ein Backenzahn sein, so standen wir direkt davor oder doch nur ein kleiner Schneidezahn?Nachdem wir uns den Hang hinauf gek√§mpft hatten war die Dose zu sehen. Sie lag ungetarnt neben ihrem eigentlichen Versteck.Wir verewigten uns im Logbuch nahmen das coin mit, damit es ein paar Meter auf dei Uhr bekommt.Die Dose wurde wieder in ihr Versteck getan und ordentlich beschwert.DankeP o l i z e i                                            "},{"date":" 21.04.2012 ","person":"Wotansburg ","message":" als dritten Cache auf kleiner Tour geloggt"},{"date":" 07.02.2011 ","person":"OpaTheo ","message":" Wirklich nicht schlecht der Aufstieg zum Hundsberger Zahn, genau das sind die Momente die ich beim Geocachen besonders mag, Natur pur!!TFTC¬†¬† OpaTheo"},{"date":" 22.01.2011 ","person":"Max 03 ","message":" Unser Highlight auf der Pausenrund - jetzt freu ich mich auf eine funktionierende Fahrzeug Heizung ;-)"},{"date":" 05.10.2010 ","person":"stine1991 ","message":" Was zeichnet den unerfahrenen Cacher aus?- falsches Zeitgef√ºhl- √ºbersteigerte Selbsteinsch√§tzung- √úbermutMit diesen Attributen reichlich ausgestattet wollte ich auch den zweiten und dritten Teil der kleinen Hundsbergrunde \"mal eben\" abhaken. Es sollte eine kurze und angenehme Unterbrechung der Heimreise werden. (Die dreieinhalb Sterne beim Terrain hatte ich einfach nicht registriert.) Bei strahlendem Sonnenschein (die erweiterte Cacherausstattung konnte deshalb im Fahrzeug bleiben) und in Stra√üenschuhen unterwegs, war das \"Sofa\" schnell . Nun noch schnell den \"Zahn\".Meine G√ºte, habt ihr hier viel Brennesseln. Die gehen ja locker √ºber meine K√∂rpergr√∂sse hinaus. Das h√§lt nat√ºrlich etwas auf. Bis ich endlich fast oben war und festgestellt hatte, das sich der Cache anscheinend auf der anderen Seite des H√ºgels befindet, ging wieder etwas Zeit dahin. Aber dann endlich oben und in einem wirklich tollen Gel√§nde. Das war alle M√ºhe wert. Verschwitzt und etwas zerschunden hie√ü es jetzt, diesen Platz zu genie√üen.Leider war die Zeit doch schon recht weit fortgeschritten und aus dem Nachmittag ein sp√§ter Nachmittag geworden. Es wurde auch schon merklich dunkler. Deshalb hurtig den R√ºckweg antreten Wobei der Begriff \"Weg\" nicht w√∂rtlich genommen werden sollte. Auch das \"hurtig\" hielt sich in engen Grenzen.Die Brennesseln waren zwischenzeitlich nicht weniger geworden, sie waren nur nicht mehr so gut zu erkennen. Wenn das Ger√§usch der Autobahn auf der rechten Seite blieb, mu√üte eigentlich auch die Richtung stimmen. Hier irgendwo mu√ü doch dieses sch... Sofa kommen. Wieso habe ich nur die Taschenlampe im Auto gelassen? Schon wieder eine Pf√ºtze - soviel waren doch auf dem Hinweg nicht hier, oder?Irgendwann war ich wieder bei meinem Fahrzeug. Die Schuhe waren etwas l√§diert und die Hose nicht mehr piekfein - aber der Cache war geloggt und die Batterien in der Taschenlampe noch wie neu.Lieber Owner, es war eine Herausforderung, aber sie war die M√ºhe wert.Danke f√ºr den Cache sagt stine1991, der Wolfgang"},{"date":" 03.08.2010 ","person":"jacob ","message":" Tolle Stelle, danke f√ºrs Zeigen, bin aber gef√ºhlte 5 mal rauf und runtergeklettert....lesen hilft!"},{"date":" 22.05.2010 ","person":"Murphy T. Fox ","message":" Nee nee ... Was ein Cache [xx(] ... Und welche Schwierigkeiten, dort hin zu kommen [xx(] ... Von der Unordnung vor Ort gar nicht zu reden [xx(] ...Zun√§chst einmal, der hat seine 3.5 Sterne f√ºr das Gel√§nde mehr als verdient, ich w√ºrde dem (derzeit) vielleicht sogar 4 Sterne geben. √úberall sprie√üt es, von den B√§umen angefangen, bis zu B√ºschen und sonstigen Bodenpflanzen inklusive massig Brennesseln.F√ºr mich war der richtige Einstieg gar nicht so leicht zu finden, und bin sicher mehr Umwege gelaufen als es n√∂tig gewesen w√§re. Da h√§tte es wohl sicher gelohnt, die Cache-Beschreibung besser und genauer zu lesen, und eben diese auch und die Umgebung zu beachten ... Denn die Wiese aus der Beschreibung fandh ich erst auf dem R√ºckweg.Ich bin einmal um den \"Hundsberg Zahn\" herum gelaufen, bis ich endlich wohl einen Holzr√ºckepfad  hatte, der mich wenigstens einigerma√üen in die N√§he dieses Caches gebracht hatte.Trotzdem war es auf den letzten 100 bis 150 Metern ein Kampf gegen die Boden-Vegetation, gegen auf dem Boden liegende morsche B√§ume und √„ste, und gegen loses Basalt-Gestein in Massen.Trotz aller Widrigkeiten, diese Basalt-Felsen-Gruppe ist echt der Hammer. Das es wirklich noch so sch√∂ne Orte f√ºr einen Cache gibt, h√§tte ich wirklich nicht gedacht. Auch wenn ich innerlich reichlich geflucht habe, aber so etwas gezeigt zu kriegen, entsch√§digt mich aller Schwierigkeiten und Probleme, die ich hatte, um an den Cache zu gelangen.Das Finden des Caches war nicht soo schwer, nachdem ich vor Ort die Beschreibung ordentlich gelesen hatte. Auch waren die Koordinaten erstaunlich gut.Es ist wirklich ein beeindruckender Ort! Wirklich klasse! Auch die Koordinaten waren sehr gut, mein Garmin Oregano (Garmin Oregon 300) hatte heute wohl einen guten Tag, 7 Meter Abweichung und 2 Meter bis zum Cache, obwohl ich direkt am Cache war, und das bei den Felsen und den belaubten B√§umend rumherum.Auf dem R√ºckweg hab ich zwar aufgepa√üt, wohin ich trete, dennoch bin ich einmal ausgerutscht und [b][i]NAT√úRLICH["},{"date":" 25.10.2009 ","person":"hollehonig ","message":" Heute mit rescusfab die Hundbergrunde vervollst√§ndigt.Sch√∂ner Blick von hier oben.TFTC¬† hollehonig"},{"date":" 13.04.2009 ","person":"Johansib√§r ","message":" gut  TFTC   :)  "},{"date":" 07.09.2008 ","person":"Three Hobbits ","message":" Wow, eine sehr anspruchsvolle Gegend! Viel Bergauf mit Brennnesseln und Brombeerstr√§uchern, der Cache hat seine 3,5 Sterne f√ºr das Terrain verdient.Cache dann aber gut um 16:15 Uhr gehoben.In : TB ? ElefandiOut: Halskette    TFTCThree Hobbits"},{"date":" 13.05.2008 ","person":"brother ","message":" Ich kann mich Liteville nur anschlie√üen, es kribbelt wie SAU"},{"date":" 12.05.2008 ","person":"Liteville ","message":" Heute bei einer Pfingsttour geloggt.¬† Mann, Mann, von unen gekommen und ich durch Brennessel gek√§moft. Werde wohl nie Rheuma bekommen, es kribbelt jetzt noch."},{"date":" 14.03.2008 ","person":"Wusel ","message":" Kam von oben und bin fast auf dem Hosenboden daran vorbeigerutscht.So konnte ich feststellen, dass sich viele Steine im Winter gelockert haben. An einigen Stellen in der N√§he (zumindest an den gro√üen Felsen) ist im Moment Steinschlaggefahr! Immer auch nach oben sehen!Trotzdem ein sch√∂ner Cache. Danke!"},{"date":" 24.02.2008 ","person":"Los Toros ","message":" Das Finale der Hundsberg-Trilogie. Mann oh Mann! Die ‚€ûsteilen, markanten Abh√§nge‚€ú, von denen im Text die Rede ist, sind nicht von schlechten Eltern. Eine tolle Kraxelei! Ist gut, dass oben am Cache Platz zum Ausruhen ist. Dort dachte ich nach, wie man am besten wieder runterkommt. Einfach auf den Hosenboden setzen und ab geht die Post! Das schrieb ich sinngem√§√ü auch ins Logbuch ‚€“ als Scherz gemeint!Kurz darauf war ich ein paar Schritte gegangen, rutschte aus, verlor das Gleichgewicht, landete auf den Hosenboden und dann ging die Post tats√§chlich ab! Gef√ºhlte drei√üig Meter rutschte ich in einem Affenzahn hinunter. Tats√§chlich waren es wohl nicht mehr als f√ºnf Meter in einem gem√§chlichen Tempo, immerhin sah ich noch den Baum auf mich zukommen, der meine Rutschpartie beendete.Wohlbehalten, zufrieden und gl√ºcklich erreicht ich dann auch wieder den Weg, nachdem ich noch mit einem Fu√ü in eine tiefe Schlammpf√ºtze stapfte. Wozu hat man wasserdichte Wanderstiefel?TFTC und die tolle Tour zum Hundsberg!#167#Los Toros"},{"date":" 11.08.2007 ","person":"Medicusi ","message":" Das war der Hammer .... erst am falschem Felsen gesuch durch 1,80m hohe Brennessel geschlagen .... gest√ºrzt die H√§nde aufgerissen ... aber dann endlich nach langer Suche .... WIR HABEN IHN GEFUNDEN !!! <freu> Dank meiner Frau ...."}],"descriptionSnippet":"Felszahn in der Gipfelregion","status":"kann gesucht werden"}