{"hiddenAt":"14.10.2006","waypoint":"OC2BE8","coordinates":"E 011¬∞ 07.463' N 49¬∞ 29.185'","link":"https://www.opencaching.de/viewcache.php?wp=OC2BE8","description":"Update: 13.6.2011Nachdem die Dose mehrfach gemuggelt wurde, wurde der Multi um eine Zwischenstage erweitert, und das Final verlegt.Nachdem auch etwas mehr zu Rechnen ist, k√∂nnte ein Taschenrechner hilfreich sein.Begebt euch zun√§chst zu den oben angegeben Koordinaten, hier ist direkt Stage 1.Parkm√∂glichkeiten sollte es hier auch geben, besser noch, man kommt mit √∂ffentlichen Verkehrsmitteln, dann purzelt man hoffentlich genau an den Koordinaten raus.Bis Stage 3 ist der Cache auf bequemen Wegen erreichbar und daher auch kinderwagentauglich bis auf die letzten Meter, wenn man einen halbwegs gel√§ndeg√§ngigen hat kommt man bis ziemlich nah ans Final.Und los gehts:Am Ausgangspunkt seht ihr schonmal den ersten Strand ohne Wasser. Welche Buslinie h√§lt hier?U= kleinere Nummer der beiden Buslinien - 8U=Stake 2, befindet sich ganz in der N√§he beiN 49¬∞ 29.(9*U+3), E 11¬∞ 07.(24*U-5)N 49¬∞ 29.________, E 11¬∞ 07.__________Hier ist schon wieder ein Strand mit Wasser, dessen Tiefe √ºberV,W Meterbetr√§gt. Falls ihr die dortigen Anforderungen erf√ºllt und Lust habt, d√ºrft ihr hier ein Bad nehmen.V=W=Stage 3 befindet sich bei:N 49¬∞ 29.(U*12+W*10+V*24), E 11¬∞ 8.(U*9+W*4)N 49¬∞ 29.____________________, E 11¬∞ 8.____________also ungef√§hr in wobinichminuspark Richtung vom Ausgangspunkt in ca. 1 km Entfernung, wenn ihr auf den Wegen bleibt.Dort angekommen solltet ihr schon wieder auf ein Schild treffen, das euch den Weg zum Strand versperrt. Nun holt eure Schublehre raus, und me√üt mal nach: Wie gro√ü sind die Sandk√∂rner hier am Strand?0.Y bis 0.Z mmY=Z=Auf zum Final, das von hier gar nicht mehr weit ist:N 49¬∞ 29.(Z*W*16+Y*W+6), E 011¬∞ 08.(U*Y*W)N 49¬∞ 29.__________________, E 011¬∞ 08.________Ein paar Hinweise noch:Der Cache ist nicht im Sand vergraben. Bagger oder Schaufeln mitzubringen daher unn√∂tig.Zur Koordinatenkontrolle vorsichtshalber: U+V+W+Y+Z=35¬© geohlp, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"","caseType":"normal","difficulty":2,"condition":"ok","name":"On the Beach von geohlp","cacheType":"Multicache","terrain":2,"logs":[{"date":" 17.09.2017 17:47 ","person":"startrooper ","message":" Den habe ich ganz vergessen! Hab den Multi zusammen mit FORN schon am 28.05.17 erfolgreich gel√∂st. Vielen Dank!"},{"date":" 11.12.2016 21:50 ","person":"MrsKoKo ","message":" Auf Cachetour mit MrTomRocker, MrsBellBell und den Cacherminis konnten wir hier erfolgreich loggen. Der Indoorteil war schon des l√§ngeren gel√∂st nun war endlich Zeit den Outdoorteil zu erledigen. Sehr sch√∂ner Platz, hier waren wir noch nie. Danke f√ºrs her f√ºhren!  TFTC :-)"},{"date":" 11.12.2016 17:23 ","person":"MrTomRocker ","message":" Dank der tollen Voarbeiten der NbgerKorncacherin konnten wir zusammen mit MrsBellBell und jede Menge Mini-Cacher dieses nette D√∂schen am Strand bergen. Danke f√ºr diesen Cache :)"},{"date":" 01.12.2016 11:45 ","person":"wuffy ","message":" Wow, so ein Oldie hier und noch so gut in Schuss. Etwas gestutzt hatte ich ja schon als die weite Berechnung kam. Aber das Listing sagte ja aus, dass es soweit sein w√ºrde. Sch√∂n, dass es ihn noch gibt!NT - TFTC"},{"date":" 03.07.2016 ","person":"Cpt_Subtext ","message":" Noch \"schnell\" wollte ich diesen Multi machen. Ganz so schnell war es dann doch nicht, da doch ein wenig Strecke zur√ºckzulegen war. Aber die Fragen konnten alle problemlos beantwortet werden und auch das D√∂schen war schnell enttarnt.DfdC"},{"date":" 28.04.2016 20:34 ","person":"DerBlaueReiter ","message":" Nach einem langen und anstrengenden Arbeitstag wollte ich mich mit einem Besuch am Strand entspannen. Auf dem Weg besuchte ich noch einen B√§ren und stolperte √ºber eine weitere Dose im Wald.Ich freue mich schon wenn das Training f√ºr B2Run beginnt. Das sind richtig sch√∂ne Wege um zu joggen.Danke, geohlp, f√ºr den einfachen, aber sch√∂nen Multi.Cache 89 am 28. April 2016"},{"date":" 09.03.2015 ","person":"GeoLog81 ","message":" Today after work I've went to Nordostpark to do a few multis and mysteries. I've got some adventures going there, because the metro was broken and I've got to go there with tram and bus through Thon, which took about 20 min longer as I've planned.Then I've started with the Mittagspause multi. On the way round I've taken the final of the very nice multi about the adventures of the little elephant. I was already on the final location, but there was nothing. Today I've found a nice reactivated container.¬†After finishing the Mittagspause I've found out, something is wrong there. One of the digits was larger than 9. So at first I've chosen the 'naive' variant, which was obviously wrong and then I've made 2 guesses. Finally I was able to spot the nice container. On the way there I've found the mystery, which was nicely hidden near the old tree root.¬†Then I've made the rest of the beach multi. The last stage has lead me to the nice sand dune middle in the forest, and nearby there was a nicely hidden container. I've got some problem spotting it - it was already dark.At the end, having all bonus numbers from the Nordostpark, I've went for the bonus. It was a nice quite large box, which could be marked as regular as well.Thank you for all the caches!"},{"date":" 25.09.2014 17:10 ","person":"MaggieL ","message":" Ich hatte das R√§tsel bereits vor ein paar Jahren mal gel√∂st. Damals war ich aber noch kein aktiver Geocacher.Da ich mir nichts aufgehoben hatte durfte ich nochmal ran. Allerdings war das kein Problem, weil ich eh im Nordostpark arbeite und alles in der Mittagspause erreichbar ist.Heute um 17 Uhr war der Cache f√§llig. Waren aber ganz sch√∂n viele Muggels unterwegs (Jogger, Pilzsammler, Reiter, Hundeausf√ºhrer). Vor allem zwei Reiterinnen haben sich mit den Pferden auf dem Sand der Beach ausgetobt.Die Box lag offen sichtbar da. Der letzte Eintrag war von einem Pilzsammler. Dank des Spoilers hab ich die Dose wieder am urspr√ºnglichen Platz verstecken k√∂nnen.TFTC"},{"date":" 10.08.2014 ","person":"Nicole1338 ","message":" Heute hab ich das sch√∂ne Wetter genutzt um eine Fahrradrunde im Nordostpark zu drehen. Eigentlich wollte ich auch etwas weiter kommen, aber letztendlich machte ich gleich die komplette Nordostparkserie.Zwischendurch habe ich auch alle anderen Multis im Nordostpark gemacht. Sch√∂ner Cache der interessante Pl√§tze zeigt. Das Wetter war sehr sch√∂n heute und an Stage 2 h√§tte ich am liebsten ein Bad genommen. Leider habe ich die Anforderungen nicht erf√ºllt :(Das Final war dann aber mit Fahrrad schnell erreicht :)TFTC Nicole1338#175 @ August 10, 2014 15:55In: Dr.Cool's official Trade Item DisketteOut: CELTIC LEGENDS"},{"date":" 29.06.2014 ","person":"er.tanzt ","message":" An einem eher feuchten Sonntag nachmittag schnell .Die N√ºrnberger Leihr√§der haben mir dabei geholfen, den weiten Weg zu √ºberbr√ºcken."},{"date":" 20.03.2014 12:15 ","person":"greenothmar ","message":" Das R√§tsel vor 21 Monaten gel√∂st und schon heute den Cache gehoben.Das momentane Wetter ruft ja gerade zu nach einem Besuch am Strand.DFDCgreenOthmar"},{"date":" 01.03.2014 17:50 ","person":"Bierfilz ","message":" An den Stationen 1 und 2 lief es richtig gut. Nur beim Messen der Sandk√∂ret habe ich mich etwas doof angestellt.  Zum Gl√ºck haben das schon andere √ºbernommen. Man mu√ü deren Ergebnisse nur finden!  Als auch das noch geschafft war ging es, bei einbrechender Dunkelheit, flott zum Finale. In der D√§mmerung konnte ich das Versteck ohne Scheinwerfer gerade noch so entdecken und loggen.Danke geohlp f√ºr den Ausflug an den Strand!"},{"date":" 28.08.2013 ","person":"Taneller ","message":" Heute Nachmittag eine Runde mit meinem Frauchen  in der Ecke meines fr√ºheren Br√∂tchengebers gemacht.Das IVG-Gel√§nde hat sich in den letzten 10-15 Jahren gewaltig ver√§ndert. Man erkennt eigentlich nichts so wirklich wieder. Die Runde fand ich deshalb besonders interessant.Auf dem Weg bis kurz vorm Final haben wir in den Neunzigern zusammen mit unserem Chef des √∂fteren unseren Mittagsspaziergang gemacht (und dabei die Pause um 30 Minuten automatisch verl√§ngert ). Das waren noch richtig sch√∂ne (Arbeits)zeiten - verglichen mit heutzutage  ...Danke f√ºr die sch√∂ne Runde und f√ºr's Verstecken !---TNLNSL, TFTCTaneller"},{"date":" 17.03.2013 ","person":"Die R√ºGang ","message":" Prometheus23 ist ein Weichei :)Von wegen:\"Wir gehen an den Strand !\"Nix hatte er dabei !Keine Decke, keine Badehose und keinen Picknickkorb...Deshalb die Sr√§nde kurz besucht und dann heim zum AUFW√„RMENZitter Schlotter FrierWWenn dder mmich nnicht hh√§tte...Danke f√ºrs LegenTFTCDie R√ºgang"},{"date":" 08.09.2012 ","person":"danspataru ","message":" Da ich zur Zeit ohne GPS unterwegs bin (In Reparatur) war der hier echt heftig! Ich bin nach jeder Stage heim und hab \"G. Maps\" befragt wo es weiter geht. Daf√ºr hat mir der Cache wirklich sehr gut gefallen: Eine klare Idee wurde hier konsequent umgesetzt. Und es gab lauter Dinge zu sehen, die man sonst nicht zu Gesicht bekommt. So muss das sein!Ich danke herzlichst f√ºr den wundersch√∂nen Cache!"},{"date":" 15.08.2012 ","person":"mity ","message":" Perfektes Beach-Wetter. Das rief nat√ºrlich nach dieser kleinen Besichtigungstour der √∂rtlichen Sandstr√§nde.Die ersten beiden hatte ich bereits gestern besucht, und mich sehr an der pr√§zisen Tiefenangabe erfreut. Der weite Weg schreckte mich dann aber gestern, und so bin ich heute mit dem Fahrrad angereist.An Stage 3 habe ich dann nat√ºrlich wie gefordert zwei Eimer voll Sand mit der Schublehre vermessen und beschlossen, dass ich nun alle Korngr√∂√üen mindestens 10^5 mal vermessen habe und sicher nichts Kleineres oder Gr√∂√üeres dazu kommt. Die letzten Meter forderten dann alles von Mnesch und Maschine, aber schlie√ülich stand ich am ermittelten Traumstrand und blockierte um 17:45 per Signatur schon mal einen Liegeplatz in der Abendsonne.no trade  mity!"},{"date":" 26.06.2012 ","person":"andy-nbg ","message":" :)"},{"date":" 16.12.2011 09:43 ","person":"Flixflox ","message":" Nr. 95 "},{"date":" 23.11.2011 ","person":"pescum ","message":" Nachdem der Winter mit gro√üen Schritten naht, dachte ich mir, etwas Strand kann sicher nicht schaden. Also machte ich mich heute Abend auf den Weg um noch nen Rest Sonne zu tanken. Ich konnte mich fix von Station zu Station arbeiten bis mir schlie√ülich der Traumstrand schlechthin vor Augen lag Zum Cache war's dann auch nicht mehr weit. Vielen Dank."},{"date":" 30.10.2011 ","person":"Hellis02 ","message":" Sehr sch√∂ne Gegend, habe dort als Kind oft gespielt. Danke!"}],"descriptionSnippet":"Kleiner Multi mit Spaziergang insgesamt ca. 2 km","status":"kann gesucht werden"}