{"hiddenAt":"17.12.2006","waypoint":"OC2B57","coordinates":"E 007¬∞ 51.950' N 48¬∞ 08.006'","link":"https://www.opencaching.de/viewcache.php?wp=OC2B57","description":"Alle Menschen hatten die gleiche Sprache und gebrauchten diegleichen Worte. Sie sagten zueinander: Auf, bauen wir uns einenTurm mit einer Spitze bis zum Himmel, und machen wir uns damiteinen Namen. Da stieg der Herr herab, um sich den Turm anzusehen,die die Menschenkinder bauten. Er sprach: Seht nur, ein Volk sindsie, und eine Sprache haben sie alle. Und das ist erst der Anfangihres Tuns. Jetzt wird ihnen nichts mehr unerreichbar sein, was siesich auch vornehmen. Auf steigen wir hinab, und verwirren wir dortihre Sprache, so dass keiner mehr die Sprache des anderenversteht.Und sie h√∂rten auf den Turm zu bauen. Darum nannte man den TurmBabel ( Wirrsal ), denn dort hat der Herr die Sprache aller Weltverwirrt.N four otte¬∞ miden wyth . mek yi dalawaE n√°id mann pok√∂i ¬∞ go unus . schmone vuitgjasht¬© makis, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"","caseType":"normal","difficulty":2.5,"condition":"ok","name":"Babylon von makis","cacheType":"R√§tselcache","terrain":1.5,"logs":[{"date":" 07.05.2017 16:43 ","person":"wauxmaux ","message":" 7. Mai 2017 16:39WauxmauxNachdem sich der kleine Fehler dank Unterst√ºtzung durch den Owner aufkl√§rte, War heute die problemlose Finalsuche m√∂glich. Danke f√ºr die Hege und Pflege."},{"date":" 19.09.2015 16:00 ","person":"MichNie ","message":" Erst auf den Turm mit sch√∂ner Aussicht und dann zum Cache. Er ist aber leider schon ziemlich feucht.Gru√ü MichNie"},{"date":" 04.10.2011 ","person":"molchebaer ","message":" Das R√§tsel war schon vor langer Zeit gel√∂st!Heute dann das Final gut und schnell , geloggt und gefreut - aber nicht ganz so √ºber die vielen T√ºten!TFTC!molchebaer (#1866)P.S.: www.tuetenfrei.de"},{"date":" 10.09.2011 ","person":"cknhj ","message":" CKNHJ haben die Sprachen erfolgreich wieder sortiert und den Cache gehoben.Sch√∂ne Runde auf bekanntem Terrain. Danke!Out: transformer, SteinIn: Wachsmalente, Schl√ºsselanh√§nger"},{"date":" 08.02.2011 ","person":"Joogy ","message":" Hallo Gemeindehabe meine beiden Hobbys miteinander verbunden - Cachen und NordicWalken!  :D   Das passt doch wunderbar, wenn man nebenbei auf der Runde und bei herrlichem Wetter noch den einen oder anderen Cache bergen und loggen kann!  ;)    ;)    ;)  T4TCJoogyPs.: Umverpackungen der Dose sind ganz sch√∂n siffig! Bitte den Cache mal warten!  :,-(  "},{"date":" 06.02.2011 ","person":"Heumel01 ","message":" auf GC l√§ngst  hier nun endlich nachgeloggtHeute Nachmittag bei sch√∂nstem Sonnenschein einen Spaziergang mit den Kids durch den wald gemacht und mit dem D√∂slein belohnt worden.Sch√∂nes R√§tsel. Ein paar Zahlen wollten sich erst nicht gleich offenbaren, doch dann gings aufeinmal ganz flott. "},{"date":" 21.11.2010 ","person":"mirileon ","message":" Da wir in der N√§he im Wartungseinsatz waren, entschieden wir uns mit Lukas 11,12 der babylonischen Sprachverwirrung entgegenzutreten. Nachdem wir auf dem Turm frische Novemberluft und neblige Aussicht genossen, konnte sich die Dose nicht lange verstecken. Danke f√ºr den Cache sagtmirileon"},{"date":" 12.09.2010 ","person":"terror13 ","message":" Hi,das war meine erste suche, aber dann doch noch . Hat echt spa√ü gemacht. Der Eichberturm ist mir gut bekannt, deswegen auch ohne besteigung gleich auf die suche gegangen.......IN: 4x 3D Dino PuzzleOUT: Elefant¬† "},{"date":" 26.06.2010 ","person":"Sharky100 ","message":" War unser erster Catch.Nach anf√§nglichen Schwirigkeiten haben wir ihn dann doch .Sch√∂nes R√§tsel. DANKE"},{"date":" 01.05.2010 ","person":"Flopp ","message":" Heute gings von der Burgruine Landeck durch den Wald zum Eichbergturm und wieder zur√ºck. Unterwegs wurde nat√ºrlich beim Finale von \"Babylon\" eine kleine Pause eingelegt. Der Turm ist ja wirklich der Hammer und der Ausblick von oben genial!Das Auspacken der Dose aus ihren zwei Feuchthaltet√ºten war √ºbrigens kein Zuckerschlecken [:(]...In: Zwei AnstecknadelnOut: Reflektor, Plastig-Fig√ºrchenTFTCFlopp "},{"date":" 24.08.2009 ","person":"snake-five ","message":" Dieses R√§tsel hatten wir bereits √∂fters in der Hand und irgendwie nicht den richtigen Ansatz . Vor zwei Tagen noch einmal angeschaut und dann uns vor die Stirn gehauen, \" Das ist ja einfach\". So kann es manchmal gehen. Die Runde dann am Morgen angegangen und schnell . Die √–rtlichkeit ist sehr sch√∂n.TFTCSnake-five"},{"date":" 02.07.2009 ","person":"flynglide ","message":" Nachdem ich in einem kleinen Nachbardorf mit vielen blauen Fragezeichen [:)] so etwas √§hnliches schon mal brauchte, war das R√§tsel hier schnell gel√∂st...TFTC!#837"},{"date":" 11.04.2009 ","person":"Muesman ","message":" Nachdem das R√§tsel schon lange gel√∂st war, heute endlich auch den Cache .Sch√∂ner Osterspaziergang.No Trade.¬†Muesman & Family "},{"date":" 14.12.2008 ","person":"GPS-Pilot ","message":" Der 1. Versuch ist schon ein gutes Weilchen her:Die Beschreibung schnell ausgedruckt, eingesteckt und los - das R√§tsel konnte unterwegs dann aber nicht gel√∂st werden. Sowieso war alles voller Muggles - so haben wir bei sommerlichen Temperaturen die wundersch√∂ne Aussicht vom Turm genossen.Diesmal war das Wetter viel besser: Leicht verschneit, kalt, feucht und dicke Nebelschwaden - keine Muggles weit und breit... und keine Sicht.Sch√∂nes R√§tsel mit interessantem L√∂sungsweg. Der Baum in unmittelbarer N√§he passt bestens dazu.Der Cache war gut zu finden und hat uns 2 sch√∂ne Ausfl√ºge beschert, danke !Der letzte Eintrag im Logbuch wurde vor einer (1!) Stunde gemacht !¬†¬†IN:¬†¬†¬† Silbernes Matchbox-Feuerwehr-Auto OUT: KLarsicht-Regencape¬†¬†¬†"},{"date":" 30.11.2008 ","person":"Die Steppenw√∂lfe ","message":" gefundenDank Blinde Kuh das R√§tsel schnell entr√§tselt.Den Cache kurz vor 20:00 Uhr im dunkeln fast . Das GGS wollte sich nicht beruhigen und zeigte st√§ndig in eine neue Richtung...Dann endlich. Allerdings scheint es dem Cache in seinen T√ºten etwas modrig zu sein.TFTCNo Trade#194Die Steppenw√∂lfe"},{"date":" 02.11.2008 ","person":"Team St. George ","message":" Heute Lust auf einen Cache gehabt, aber leider keiner vom Team abk√∂mmlich. ¬†Den Cache Babylon schon lange im Blick gehabt, R√§tsel war auch schon gel√∂st, also alleine in Angriff genommen. Wie erwartet sch√∂ne Location, Cache gut . Insgesamt tolle Idee.Vor lauter Begeisterung habe ich glaube ich im Logbuch das Datum von morgen reingeschrieben...Danke Ein Solo f√ºr Team St. GeorgeNo Trade¬†"},{"date":" 06.05.2008 ","person":"nordlicht08 ","message":" Die L√∂sung des R√§tsels hat viel Spa√ü gemacht. Den Cache dann auch schnell .Danke an makis f√ºr den Cache. In: LupeOut: Schl√ºsselanh√§nger Viele Gr√º√üe nordlicht08"},{"date":" 13.04.2008 ","person":"poky ","message":" Herzaldog rapussti schner tiporno. Kalew bnee poltogh ito ghu manihva feii. TFTC poky69In: Geduldsspiel Out: Supporter"},{"date":" 31.03.2008 ","person":"Trappers ","message":" Am Samstag, 29.03.08 ! Die Verwirrung ,dank Internet, gel√∂st und losgezogen. Hatte ihn nicht da erwartet und dachte erst ich sei falsch... aber hat alles gut geklappt!In: Liftabroller und √º-Ei figurout: VW Bulli¬†Danke!"},{"date":" 08.03.2008 ","person":"phoenix_out_of_ash ","message":" Beim 2ten Anlauf hab auch ich den Cache  ;) War einfach zu blind... Im √úbrigen war das mein erster ganz alleine gesucht und er Cache!!! ¬†Hat wirklich Spa√ü gemacht und war mal wieder ein Grund eine sch√∂ne Aussicht zu genie√üen.¬†Greetz Manu - phoenix_out_of_ash"}],"descriptionSnippet":"","status":"kann gesucht werden"}