{"hiddenAt":"24.12.2006","waypoint":"OC2B9B","coordinates":"E 012° 49.605' N 50° 30.544'","link":"https://www.opencaching.de/viewcache.php?wp=OC2B9B","description":"Dunkelheit         Gruselcache fürMutige  Zur Entstehung des Caches: Seit mehr als 20 Jahren treffen sich bestimmte Personen amHeiligabend an einem besonderen Ort um ein bestimmtes Ritualdurchzuführen. Folge ihren Spuren und besuche diesen besonderenOrt. Parke dein Auto an der angegebenen Parkmöglichkeit. Findeeinen Weg zu den angegebenen Koordinaten. Begib dich in die Dunkelheit! Laufe bis zur nächsten Kreuzung und gehe nach rechts.Wenn du nach links gehst siehst du das alte Cacheversteck, bevorder Cache gemuggelt wurde.Dort kannst du ein paar Kerzen anzünden und die Atmosphäre auf dichwirken lassen. ErforderlicheAusrüstung: Taschenlampe oder Kopflampe Gummistiefel Empfohlene Ausrüstung: 2. Person Kopfschutz (Helm) Feuerzeug (+Kerzen wenn ihr länger verweilen wollt) Trau dich.. Das Logbuch befindet sich ineinem Ei im Cache.Passt auf Muggels auf!Cache nur heben, wenn absolut keine Muggels zu sehen sind. Ganz wichtig!!!Bitte NUR die angegebenen Parkmöglichkeiten benutzen, das hatseinen guten Grund.Auf keinen Fall bis an den Cache vorfahren!!Ansonsten locken ungünstig geparkte Autos SOFORT Muggelsan.Vom Parkplatz 1 sind es etwa900 Meter bis zum Cache,folgt dem Weg einfach geradeaus, ihr nähert euch dem Cache vonuntern.Gleich neben dem Cache befindet sich ein Privatgrundstück. Wenn daMuggels sind(sehr selten), bitte nicht loggen. Um sicher zu gehen, am bestenbei Dunkelheit angehen.Die Schwierigkeitund Terrainbewertung entspricht nicht den tatsächlichenVerhältnissen vor Ort.Das soll nur eure Einstellung symbolisieren, mit der ihr an denCache herangehen sollt.(nicht dass jemand von weit weg kommt und sich auf einen fünferfreut, der in seinen Augen keiner ist) Dieser Cache liegt in der MicrofreienZone© herr_magic, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"jvr fvpu qnf Evghny fpuvzcsg, resnueg vue vz Pnpur.","caseType":"klein","difficulty":3,"condition":"ok","name":"Dunkelheit von herr_magic","cacheType":"unbekannter Cachetyp","terrain":5,"logs":[{"date":" 21.03.2014 22:05 ","person":"alucard_devilhunter ","message":" Grd eben die dunkelheit genossen im tiefen inneren den schatz  guter einstige bald gehts los den mond jagen tftc"},{"date":" 21.04.2012 ","person":"rel00p ","message":" #310Gleich mal vorweg: Krasse Location!Eigentlich wollten wir ja zu einem neuen NC in der Nähe, als uns der Anruf von LaVidaLoca erreichte, wir sollen doch noch mal kurz zu folgenden Koordinaten kommen ... Ok, Taschenlampen hatten wir ja dabei aber Gummistiefel? Was macht man also, wenn man dort vorm Eingang steht und nicht das passende Schuhwerk dabei hat? Einfach mit Wanderschuhen rein? Nee, viel zu kalt und mit nassen Schuhen noch paar Stunden durch den Wald ist ja auch nix. Also mussten die Leihstiefel vom Herrn Altchemnitzer herhalten. Waren zwar 2 Nummern zu klein, aber dafür war dann alles gut abgedichtet [:P]TFTC"},{"date":" 07.10.2011 ","person":"Aceacin ","message":" Zusammen mit Jasgru, Danabiene, Meierman und den Trabiriders war ich auf Tour in den Osten unterwegs. Insgesamt waren wir 4 Tage in der Gegend von Chemnitz unterwegs, um hier ein paar ganz tolle Caches zu machen.Wie Jasgru schon schreibt: Wahnsinn, was der Owner da für Locations hervor zaubert!Das war eine schöne Einstimmung zum Bernsteinzimmer!Vielen Dank für den Cache,Aceacin (* * * * ' bei GC-Vote)"},{"date":" 16.09.2011 ","person":"Lyssi ","message":" Hier standen wir schon mal vor mehr als einem Jahr am Zugang und haben uns nicht getraut.  Nicht wegen der Dunkelheit, sondern der drohenden nassen Füsse...Zur Vorbereitung auf den heutigen Besuch beim Jägermond bot es sich an, endlich einen neuen Anlauf zu nehmen. Glücklicherweise hatten auch unsere Mitcacher diesen Punkt noch nicht eingesammelt und so sollte sich die Reise für alle lohnen. Die Freude war auch groß, als das Ziel im letzten Tageslicht in Sichtweite kam und offensichtlich kein Gartenmuggle da war, das den Zugriff im letzten Moment unmöglich gemacht hätte. Und so stapfte die Mannschaft aufgereiht wie eine Perlenschnur zum Ziel in der Tiefe. Auch wenn die Strecke nicht so lang ist, gab es doch unterwegs einiges zu entdecken. Leider auch 3 leere Flaschen und eine Handvoll Batterien (war wohl die MagLite am Ende...), den die Ger-Bi's dann aber auf dem Rückweg gleich mit entsorgt haben. Die Freude war groß, als wir um 20:15 nach der Tagesschau loggen konnten. Vielen Dank für diesen Cache, der sich hinter seinen großen Brüdern nicht verstecken muss,Lysann & Falkin: TBout: -"},{"date":" 28.08.2011 ","person":"Schmittbande ","message":" #Nachlog,da wir jetzt auch auf Opencaching sind#Mit Kernkraftzwerg unseren ersten Cache in völliger Dunkelheit absolviert. Zum Glück hatten wir Taschenlampen mit, aber keine Stiefel. Also ab durchs kühle Nass und schnell den Cache geborgen. Leider ist uns am gemütlichen Plätzchen ein kleines Missgeschick passiert und die Bank hat unter unserer Last ihre strukturelle Integrität verloren. Äußerlich sah sie noch gut aus, aber die lange Zeit in der Dunkelheit bekam ihr scheinbar nicht so gut. Im Cache lag auch noch ein Koppelrelais mit der Schutzart IP20. Da die für diesen Ort völlig ungeeignet war hab ich es lieber gleich mitgenommen.Toller Platz, vielen Dank an den Owner."},{"date":" 24.05.2011 ","person":"gpssachsen ","message":" Der Tag war mittlerweile nun schon etwas fortgeschritten, doch immer noch genügend Zeit bis eigentlich Höhepunkt des Tages. So ging also unsere [b]Rosinenpicker - T5 - Arzgebirgs - Tour["},{"date":" 24.05.2011 ","person":"SiMaKiDD ","message":" Vor dem eigentlichen [url=http:"},{"date":" 22.02.2011 ","person":"Pumuckel&Kuno ","message":" Na das ging ja gut los: den ganzen Berg hochgewandert bis zum knietief überfluteten Portal, und keine Gummistiefel dabei. Nun ist das bei mir so: wenn ich vor einem Mundloch stehe, kann ich nicht wieder weg, sondern muß erstmal rein ;-) also Alditüten um die Schuhe und ab. Herrn Magics kürzliche Bemerkung mit seiner Naß-Gummistiefelmethode gab uns den Mut, das mal so zu probieren. Die Durchnässung der Schuhe hielt sich in erträglichen Grenzen, und solange man in Bewegung bleibt, stören da nicht mal 15 Grad Frost !! Meine Begeisterung für diesen Cache war sicher groß, aber ich hatte nicht viel Zeit daran zu zehren. Denn gleich danach ging´s ab in den Wald, zum berühmten Bernsteinzimmer. Ganz Großes Dankeschön, sowas braucht der Kuno !!"},{"date":" 24.09.2010 ","person":"Admiral Rollmops ","message":" genialer cache ganz nach meinem geschmack.vor allem die log-location ist voll lässig.vielen dank!no trade"},{"date":" 26.12.2009 ","person":"eugenkrf ","message":" Im wahrsten Sinne des Wortes sind wir auch erst bei Dunkelheit gestartet. Mit Gummistiefel und Mega-Beleuchtung haben wir uns auf die Reise begeben. Es war ein tolles Erlebnis. Team Brettmühle "},{"date":" 28.11.2009 ","person":"niebie ","message":" Mit ordentlichTaschenlampen und einen etwas flauen Gefühl in der Magengegend wagtenwir (Heiwender, Liese, Niebie) uns in die feuchte Finsternis. MeineHerren, geht das weit hinter - aber ne wirklich tolle Sache -dankgeocaching und dem werten Owner mal wieder tollen Lost Place entdeckt.Vielleicht  ist im Listing noch ein wenig Platz zur Geschichte des Stollens?In jedem Fall - Besten Dank fürs zeigen!!Niebie"},{"date":" 26.09.2009 ","person":"Brückenberghamster ","message":" Überwindung braucht man schon in das schwarze Loch abzutauchen. Zusammen mit \"Hohe Radler\" haben wir uns ein Herz gefasst und sind darin verschwunden.Danke sagt der BBH Günther ! "},{"date":" 02.09.2009 ","person":"odt_kristall89 ","message":" War gabz schön dunkel aber echt total geil....TFTC"},{"date":" 02.11.2008 ","person":"camperfamilie ","message":" Nach dem Jägermond, wollten wir noch schnell einen Tradi mitnehmen, doch weit gefehlt.  Gummistiefel??? Das ist doch nur was für Weicheicacher! Oder?Na gut , zusammen im Team vondievierkirschenTeam igel IsidorDie CamperfamilieUnd Gastcacher LynnWagtenwir uns bewaffnet mit ein Paar Mülltüten um die Schuhe in dieDunkelheit. Leicht Balancierent kamen wir gut voran, doch plötzlich warLand unter. Also los Ihr Weicheicacher, weiter geht es , dennWechselschuhe und Socken warten im Auto. Nur das Igel Isidor TeamMitglied wollte nicht, denn er liebte seinen eigenen Weg des Kletternund Hangeln´s. Als wir nun zu dritt schon weit voraus waren, plötzlichAlarm es bricht alles zusammen...... Rummms, Platsch....Nein es warunser verlorenes Teammitglied, der sich für ein Ganzkörper Wellnesbadentschied und plötzlich wieder aufschloss. Alles lachte und Niemandwusste wo das nächste WC ist.......Die einen mit Nassen Füßen, derandere mit nur noch trockenem Haar konnten so letztendlich das Finalefinden und am vorgesehenen Rastplatz sich erholen.Wieder Zurückbalancierten wir ins Trockene, auch Igel Team Isidor wollte nicht mehrschwimmen und am Auto endete es mit einem tollen Strepteas.Danke sagt die Camperfamilie  für diesen tollen CacheIn:    CoinOut: Coin"},{"date":" 16.05.2008 ","person":"san-tho ","message":" Heute mal die Frau sitzen gelassen (sie war beim EETP gut aufgehoben [:P]) und den ersten Cache im \"Alleingang\" mit Michael(Mudda),Andre (as8096),Adventskalender (casi_82) und dem namenslosen Gastcacher,der jetzt Skaterman heisst,den Stollen erkundet.Das Erlebnis begann aber schon auf dem Weg zum Cache,als uns die Wächter jagten.So viel Spass für wenig Geld![:D]Vielen Dank an den Owner und liebe Grüsse an alle Mitstreiter!Thomasvom Team SanTho"},{"date":" 11.05.2008 ","person":"idl0r ","message":" Muaaahaaahaaaa *grusel* Wirklich wohl haben wir uns in dem Höllenschlund ja nicht gefühlt. Aber wir haben unsere Angst überwunden, sind der Dunkelheit gefolgt und haben einen klasse Cache absolviert.Eklig wurde es, wenn immer mal wieder Wasser von der Decke direkt in den Nacken tropfte.Danke für diesen aussergewöhnlichen Cache sagt idl0r#104"},{"date":" 07.11.2007 ","person":"flughamster ","message":" Heute erfolgreich gegen 14:10 . Der kleinste im Team (max4) durfte leider nicht mit. Ein längerer Weg als erwartet! Aber sehr schön und interessant.Gelogged und schnell wieder zum Startpunkt.(Es ist ein wenig feucht in der Dose, trotz Trockenmittel, hier evtl. mal erneuern "},{"date":" 15.07.2007 ","person":"schnappi ","message":" Bei der Hitze (33°)muss man ins Gebirge fahren und diesen Cache suchen. Die Klimaanlage im Auto ist ein Sch...dreck dagegen. Eine willkommene Abkühlung!Der Cache wurde lange nicht besucht, Dose war offen, aber scheinbar alles da. Dose ist für dieses Klima bestimmt ungeeignet.Ausgerüstet waren wir gut, bis auf die Helme. Wer die nicht hat, sollte gut aufpassen!Out: NIXIn: Kümmerling für das RitualSchnappi"},{"date":" 02.03.2007 ","person":"powermik ","message":" Nach kurzem (einigen millisekunden) Zoegern die Dunkelheit betreten... kurz danach den Cache gemeinsam mit f1r3 gehoben :)DankeMichael"},{"date":" 22.01.2007 ","person":"Team Spectra ","message":" Jetzt haben wir ihn endlich..Heute zusammen mit smo_sen unterwegs gewesen, daher überlasse ich ihm die Ausführungen.Gruss spectrain: der total hässliche TB(naja, nicht ganz in, mehr so obendrauf)"}],"descriptionSnippet":"Gruselcache für Mutige","status":"kann gesucht werden"}