{"hiddenAt":"02.01.2007","waypoint":"OC2CBB","coordinates":"E 006° 20.569' N 50° 42.196'","link":"https://www.opencaching.de/viewcache.php?wp=OC2CBB","description":"Den Cache habe ich von meinem Freund Dirk zum Geburtstag geschenkt bekommen. Heute hatte ich nun Gelegenheit, ihn zu finden. Mit seinem Einverständnis veröffentliche ich hier die Koordinaten.Wenn man bei N 50°42.715  E 006°21.203 parkt ergibt sich ein Spaziergang mit dem genannten Aufwand.Der Cache ist für Kinder geeignet, nach trockenen Tagen ist der Weg auch kinderwagentauglich. Wandererprobte und Biker können auch bei N 50°45.127  E 006°18.603 parken. Von hier ergibt sich eine Wegstrecke von ca. 12 km und einigen Höhenmetern.Nahe des Caches gibt es eine Rastmöglichkeit mit Talblick.So, nun viel Spaß beim Cachen. Formale Fehler bitte ich zu entschuldigen, da es sich um meine erste Veröffentlichung handelt.   © FrankoBlanko, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":1,"condition":"ok","name":"Talblick von FrankoBlanko","cacheType":"normaler Cache","terrain":1,"logs":[{"date":" 10.12.2017 ","person":"Ruhrpott-Schwabe ","message":" Heute im Hürtgenwald eine kleine Runde gelaufen. Dabei auch hier vorbeigekommen und schnell die dose gesucht und im Logbuch vereweig.Leider ist das Döschen etwas nass und das Logbuch feucht. Hatte leider nichts zum trocknen dabei.Bitte bei Gelegenheit das Döschen und Logbuch trocknen. Danke fürs herführen, zeigen und das verstecken und pflegen."},{"date":" 04.09.2016 17:10 ","person":"sierrakilo ","message":" Nach einigem Absuchen lag die Box völlig offen da, habe sie wieder etwas getarnt. In der Box war alles recht feucht. Der Talblick ist eigentlich ein beeindruckender Blick auf ein schier undurchdringliches \"Waldmeer\".Vor dem Start des Weges am \"Brandenburger Tor\" habe ich in Hürtgenwald-Vossenack die Ausstellung des Geschichtsvereins Hürtgenwald zu \"Hürtgenwald 1944 und im Frieden\" besucht. Heute ist kaum vorstellbar, was sich 1944 in den Wäldern zugetragen hat, und man geht dann die Wege nicht mehr einfach so entlang."},{"date":" 25.04.2015 14:12 ","person":"2go4fun ","message":" Ich bin tatsächlich ebenfalls durchs Brandeburger Tor gegangen, bevor ich dann gemeinsam mit dem Nordlandkai den Anstieg zu dem Cache in Angriff genommen habe. Unterwegs haben wir dann auch den Talblick bewundert.Und vor Ort hatte Nordlandkai den richtigen Blick und hatte die Dose entdeckt, während ich noch auf der falschen Seite des Weges gesucht habe.Toll, dass diese Dose so eine lange Zeit hier überdauert hat. Dass sie nach dieser Zeitspanne etwas feucht war, darüber muss man sich dann wohl nicht wundern.Danke für den Cache!"},{"date":" 25.04.2015 14:11 ","person":"Nordlandkai ","message":" Bei unserer heutigen Cachetour haben wir hier Station gemacht. Nachdem ich durchs Brandenburger Tor gelaufen war, gings zum Cache. Dieser konnte sich zum Glück nicht lange vor uns verstecken.Vielen Dank für den Cache."},{"date":" 10.11.2013 16:00 ","person":"Die Mongolen ","message":" Nach einer ziemlichen Matschschlacht haben die Mongolen und Freunde den Cache ."},{"date":" 13.01.2013 ","person":"gerdundco ","message":" Habe Heute den cach  und den eagle coin no. 4C3FW8 entnommen und einen parkship von Lind in Aachen reingelegt. Ich habe immer rechts des Weges gesucht, war aber links."},{"date":" 16.06.2012 ","person":"Eagle Gang ","message":" Gefunden - und einen Trackable hinterlegt - also Leute auf gehts und das gute Stück wieder nach Köln bringen :-) Viel Spaß dabei - der Weg war echt schön!!!!"},{"date":" 10.09.2011 ","person":"Caputnix ","message":" HinweisDas Logbuch ist mittlerweile recht \"durchgefeuchtet\"!Gruß Caputnix "},{"date":" 10.09.2011 ","person":"Caputnix ","message":" Am vermutlich letzten Sommertag des Jahres diesen schönen Ort aufgesucht. Danke fürs Zeigen.Cache gut , obwohl mein GPS etwas andere Koordinaten anzeigt.in: Spiegelchen aus Ü-Eiout: - "},{"date":" 03.07.2011 ","person":"btaljn4711 ","message":" Heute auf dem Weg zum Cache \"Weheschlucht\" nach einigem Suchen gehoben. Zusammen mit Sebi und Beni , anschließend noch den schöner Ausblick von der Bank ins Tal genossen.TFTCIn: TrillerpfeiffeOut: Fankarte"},{"date":" 25.06.2011 ","person":"rather ","message":" Bei einer schönen morgendlichen Cache-Runde durchs Wehebachgebiet .OUT: TB \"MukMuk\"IN: ---TFTC sagt rather alias petergr"},{"date":" 17.06.2011 ","person":"Geocacher-1 ","message":" Ein sehr schöner Blick ins Tal."},{"date":" 01.11.2010 ","person":"Hund&Katz19 ","message":" Nach einem langen Spaziergang Cache gut  und geloggt.Schöne aussicht, Danke für´s zeigenGruß Hund&Katz19  :)  "},{"date":" 25.04.2010 ","person":"superjoe ","message":" Cache geloggt und danach noch auf der Bank die Aussicht genossen!Schöner Spaziergang, danke.Gruß superjoe"},{"date":" 12.12.2009 ","person":"eifelnoah ","message":" Haben am 12.12.09 den Cache .Schöne Wanderung trotz Nebel und Schneeregen."},{"date":" 30.11.2009 ","person":"mike-merlin ","message":" Schöne Wanderung,12km, tolle Landschaft und ein tolles Erfolgserlebnis.Unser erster Cache wurde sofort geloggt"},{"date":" 26.07.2009 ","person":"dasplüschteam ","message":" Hallo, Franko Blanko! Leider haben wir Dein Cache unter dieser Koordinate .Trotzdem war es landschaftlich wunderschön!Kann es sein das dieser Cache nicht mehr existiert?Gib uns doch mal einen Tipp, falls er noch da sein sollte und wir Tomaten auf den Augen haben. GrußHE von Thadisburg "},{"date":" 24.01.2009 ","person":"radioscout ","message":" A wonderful place with an absolutely great view on the very beautiful ladscape.After a nice forest walk we arrived at the cache location and found a very well hidden nice large cache box.After logging we used this place for a break.Many thanks for placing this very nice cache here and for showing us this great place.TNLN "},{"date":" 24.08.2008 ","person":"hajo55 ","message":" Viele Wege führen nach Rom.....Trotzdem nettes Versteck. In: KnicklichterOut: KöPi-Anhänger"},{"date":" 23.08.2008 ","person":"Loisl ","message":" Haben erst lange auf der falschen Seite gesucht und waren schon kurz vorm Aufgeben, haben den Cache aber dann doch noch ! Leider ist er ziemlich feucht gewesen und vor allem das Logbuch leidet. Haben ihn notdürftig getrocknet, aber eine neue Tüte oder Dose wären wohl hilfreicher. Loisl und HeikeIn: Coin Giosa Team 2007Out: Schlüsselband"}],"descriptionSnippet":"","status":"kann gesucht werden"}