{"hiddenAt":"01.01.2007","waypoint":"OC2C3E","coordinates":"E 007° 57.620' N 49° 29.024'","link":"https://www.opencaching.de/viewcache.php?wp=OC2C3E","description":"\tVor genau drei Jahren, am 01.01.2004, haben wir die Grenze vom Muggle- zum Cacherdasein überschritten. Seitdem haben wir einiges gesehen, was wir wohl sonst nie gesehen, einiges getan, was wir wohl sonst nie getan hätten.Zur Feier dieses kleinen Jubilaeums (und zum Auslüften der Birne nach den Anstrengungen der Silvesternacht ;-)) haben wir heute diesen Cache versteckt.Die Länge der gesamten Strecke, so wie wir sie gelaufen sind, beträgt rund 13km. Auf unserem Weg lagen erstaunlich viele Grenzsteine, was uns eigentlich erst auf die Idee zu diesem Cache gebracht hat. Wir haben die Wanderung auf dem Parkplatz am Fuß der Ruine Diemerstein (N49°26.720 E007°57.710) begonnen. Hier geht's zunächst rechts geradewegs den Berg hinauf, bis man den gelb markierten Wanderweg des PWV erreicht hat.Ruhbank \tDer erste Grenzstein, der uns auf dem Weg dorthin begegnet ist, befindet sich bei N49°27.046 E007°57.977. Von dort aus ziehen sich die nächsten Grenzsteine wie an einer Kette aufgereiht durch den Wald. Auf den gelben Wanderweg trafen wir bei N49°27.213 E007°58.182, dem wir dann eine ganze Weile folgen. Unterwegs finden sich viele Zeugnisse vergangener Zeiten, angefangen beim Jahr 1570 bis ins Jahr 2006.Die Bank auf dem Foto links befindet sich in der Nähe einer Schanze aus der napoleonischen Zeit.Frido \tAm Wattenheimer Häuschen findet Ihr Gelegenheit, eine Pause zu machen, und einen grossen Stein mit einer Inschrift. Wenn Ihr wollt, könnt Ihr alle Zahlen darauf zusammenzählen und daraus die Quersumme bilden - müsst Ihr aber nicht.Wenn Ihr Euch gestärkt habt, geht's nach links weiter auf dem gelben bzw. ab hier weiss-gelben Wanderweg.Metzger \tHier haben wir noch einen kleinen Bogen drangehängt und sind zum Metzgerstein gelaufen. Den alten Geschichten zufolge wurde hier um 1730 ein Metzger, der mit seinen neuerworbenen Schweinen auf dem Weg nachhause war, überfallen und erschlagen.Was aus den Schweinen wurde, ist nicht überliefert.Ruine \tVom Metzgerstein aus geht's dann über das Wegekreuz im Westen ins Tal hinunter zu den Resten des Langenthalerhofes.Wenn Ihr dort die Dose gefunden habt, könnt Ihr einfach durchs Lange Tal zurück in Richtung Diemerstein laufen. Unterwegs kommt Ihr noch an einer Schanze aus Bonapartes Tagen vorbei und ein paar Grenzsteine gibt's auch noch....Viel Vergnügen!© Die Geoparden, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":2,"condition":"ok","name":"Die Grenze von Die Geoparden","cacheType":"normaler Cache","terrain":2.5,"logs":[{"date":" 14.05.2015 ","person":"Barfly ","message":" Auf dem Rückweg vom Schorlenberg Bonus habe ich den Weg durchs Tal genommen und die Ruinen des Langenthalerhofes besucht. Dem Cache geht es auch nach all der Zeit noch immer gut in seinem Versteck.Danke fürs herlocken.Lg Barfly"},{"date":" 28.01.2012 ","person":"kruemelhuepfer ","message":" Auf der heutigen Runde durch das wilde Diemerstan von der letzten Station einen Abstecher von etwa 4 km hierher gemacht und die schöne große Dose .DfdC sagt kruemelhuepfer.28.01.12 11:33"},{"date":" 17.03.2010 ","person":"HaJoSoCha ","message":" TFTC @12:00Mittagspause auf dem Langenthalerhof und die Küche war kalt. Ich war wohl 150 Jahre zu spät ;-)Dafür war die Dose gut gefüllt und das Wetter schön.Ich hatte die Runde etwas anders angegangen und die \"Diemerstan\"-Runde über Schorlenberg bis hierher verlängert. Ergibt dann leider deutlich mehr als die 13 km, aber ich bin ja noch jung und der Speck muss weg.Grenzsteine habe ich schon genug gesehen :-) Aber die Ruinen sind eine coole Sache. Danke fürs Zeigen (Dafür gab es 4 Sterne bei [url=http:"},{"date":" 11.10.2008 ","person":"Die Batzen ","message":" 24.04.13Lange Jahre haben wir uns selten die Zeit genommen, e Dosen auch auf OC zu loggen - das holen wir jetzt sukzessive nach. am 11.10.08Von Alsenborn aus erst mal einen Abstecher zum Metzgerstein gemacht (scheint ja für Schweinebesitzer eine nicht ungefährliche Gegend zu sein); am Final haben die Waldarbeiter gewütet und einiges plattgemacht, dem reichlich gefüllten Cache geht´s aber gut.Danke für eine schöne und (größtenteils) ruhige Runde durch den menschenleeren Wald!"},{"date":" 18.09.2008 ","person":"ratoe ","message":" Das war ein sehr schöner Weg hierher.So alte Gemäuer oder Reste davon finde ich faszinierend.Das Versteck war absolut perfekt.No TradeTFTC ratoe"},{"date":" 04.05.2008 ","person":"Elefanten ","message":" Zusammen mit LFRB sind wir heute diesen schon lange offenen Punkt auf unserer Karte angegangen. Bei herrlichem Wetter sind wir von Alsenborn aus gestartet, hoch zum Forsthaus Schorlenberg. Von dort gings weiter über den Buchelbrunnen zum Langenthaler Hof. Was man im Wald so alles findet, zeigt euch das angehängte Foto. Unsere Männer waren sehr begeistert. Der Cache war dann schnell  und nach einem schönen Picknick haben wir uns wieder auf den Heimweg gemacht. TFTC Elefanten OUT: PuzzleIN : Domino"},{"date":" 28.10.2007 ","person":"Team Kleeblatt ","message":" Auf der Rundtour vom \"Rittersteine\"-Cache hier vorbeigekommen und den Cache schnell . Leider sind hier ziemlich viele Forstarbeiten erledigt worden sodass die Gegend etwas wild aussieht... GrüßeTeam Kleeblatt"},{"date":" 15.04.2007 ","person":"kvo ","message":" Heute war mir das Glück nicht hold: zwar diesen verwunschenen Ort in der diesjährigen Aprilhitze gefunden, dort aber außer lockeren Steinen, einer zerflederten grauen Plastiktüte, ein paar rostigen Dosen und einer verschlafenen Blindschleiche nichts gefunden.Den Langenthaler Hof gab es 1740 - 1853, wie ein Schild an der westlichen Kreuzung verrät.Vielleicht beim nächsten Mal ..."}],"descriptionSnippet":"Die Grenze zur Vergangenheit - Wanderung um die Ruinen des Langenthalerhofes","status":"kann gesucht werden"}