{"hiddenAt":"03.08.2006","waypoint":"OC2C09","coordinates":"E 013° 20.036' N 54° 04.914'","link":"https://www.opencaching.de/viewcache.php?wp=OC2C09","description":"hallo, ich bins wieder. Mein zweiter cache befindet sich natürlich auch in der Nähe von Greifswald.Ich denke auch dieser cache sollte keine Probleme machen. Nach einem kurzen Blick auf die Hansestadt, wobei ihr einen genialen Blick auf unsere drei grössten Kirchen habt, wendet euch dem cache zu. Achtung:DER NAME IST PROGRAMM!!!!!!Parkplatz befindet sich unmittelbar daneben. Beim verstecken haben wir bambi gesehen:-) vielleicht habt ihr auch das Glück! © lucky2deep, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"qevggre bqre ivregre Fgenhpu iba yvaxf, na qre Onfvf","caseType":"klein","difficulty":1,"condition":"ok","name":"Piecks mich   von lucky2deep","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 18.01.2018 13:56 ","person":"p1no ","message":" Heute kurzerhand die Mittagspause etwas ausgedehnter gestaltet und mich hier auf die Suche gemacht. Nach kurzer Suche, bei leichten Schneefall und eisigen Wind, konnte ich mich dann ins Logbuch eintragen.Danke fürs Herführen sagt p1no"},{"date":" 11.09.2015 22:44 ","person":"hgwaiijens ","message":" Diesen schönen cache hab ich nach kurzer suche schnell ."},{"date":" 25.05.2015 ","person":"URS59 ","message":" Nach einem Windflüchter haben wir hier lange gesucht und keinen . Der Hint verwirrte also mehr, als das er half.Nach einer Erkundung der Koords-Umgebung konnte Strandläufer67 aber die Dose ausfindig machen und sie an Lupe48, Scherzkeks04 und uns weitergeben.TFTC"},{"date":" 12.04.2015 ","person":"Bulli72 ","message":" Keine Bambis gesehen aber wegen springender Koordinaten musste ich erst mal richtig suchen.Dann aber  und geloggt. Einen Geokrety da gelassen Danke für´s herführen und verstecken !"},{"date":" 06.03.2015 11:50 ","person":"MryMr ","message":"  und dabei 3 Bambis gesehen :-)"},{"date":" 19.01.2015 ","person":"trolldolli ","message":" Auf dem Weg zur Baustelle diesen Tradi besucht und fix .Schön das dieser Cache seit 2006 aktiv ist und das er noch viele Finder hat.In: nixOut: nix es bedankt sich trolldolli "},{"date":" 22.03.2014 ","person":"Haubenmeise ","message":" Dies ist ein Nachlog eines Caches, den wir in den letzten Jahren  und damals bereits auf geocaching.com geloggt haben. Daher können wir hier leider keinen ausführlichen Log liefern und das Datum könnte teilweise ungenau sein. Wir geloben aber bei den zukünftig zu findenden Caches Besserung und bedanken uns bei allen Ownern! :)Haubenmeise (oder auch Logfågel und jojoo64 auf geocaching.com)"},{"date":" 12.01.2014 11:21 ","person":"WackenCamper ","message":" Wir haben heute diesen netten Cache mitgenommen. Einen wirklich schöner Ausblick hat man von da.Wir haben sogar 3 Bambis gesehen. :-)TftC"},{"date":" 13.10.2013 18:19 ","person":"Bella28 ","message":" Super versteck! "},{"date":" 07.09.2013 15:30 ","person":"ur-eich ","message":" Ich hab ihn gepiekst THX"},{"date":" 25.07.2013 20:51 ","person":"geo-jumper2 ","message":" Danke für den Cache. Den haben wir schon letztes Jahr über geocaching.com ."},{"date":" 30.06.2013 14:00 ","person":"Herr Myo ","message":" war mit zwei von meinen Kindern dort, hatten Spaß im Graben...im Sommer wie ein Pfad im Dungel."},{"date":" 03.08.2012 ","person":"Stacho ","message":" Schöner Blick auf die drei Kirchen!Cach schnell !"},{"date":" 25.10.2011 ","person":"Mandragora Vulgaris ","message":" Keinen Schimmer, wie oft ich hier schon vorbei kommen wollte. Heute morgen hat es dann endlich geklappt. Vor Ort war die Dose ziemlich schnell . Ich frage mich nur noch immer, was es mit dem Namen auf sich hat...Dennoch! TFTC!MandraEDIT: Coin nachgelogtThis entry was edited by Mandragora Vulgaris on Tuesday, 01 November 2011 at 09:22:37 UTC."},{"date":" 26.09.2010 ","person":"lemming_HGW ","message":" Moin Moin Cach  am 26.09.2010 gruss Lemming_HGW "},{"date":" 19.03.2010 ","person":"Rosi&Stieni ","message":" # 220 Heute waren wir auf ein Cacherwochenende nach Stralsund und Rügen unterwegs. Hier schnell gehalten, den Cache auch ohne Mühen schnell  und gegen 14.05 Uhr geloggt. TFTC sagen Rosi&Stieni"},{"date":" 16.09.2009 ","person":"bebbizahl ","message":" Habe ihn heute Mittag mit meinem hund , und der angehme duft war doch eine große Entschädigung für die kleine suche In: -------Out: ------- bebbizahl "},{"date":" 16.08.2009 ","person":"janer79 ","message":" #1"},{"date":" 05.05.2009 ","person":"h1ghtower ","message":" In den Abendstunden diesen schönen Cache gemacht und bei untergehender Sonne den Blick auf Greifswald genossen."},{"date":" 10.04.2009 ","person":"willy_b ","message":" Auf der Rückfahrt vom Schloss Griebenow einen kurzen Abstecher gemacht und problemlos .Kein Handel.DFDC"}],"descriptionSnippet":"noch ein halber Drive-in","status":"kann gesucht werden"}