{"hiddenAt":"25.10.2006","waypoint":"OC2D1A","coordinates":"E 011¬∞ 44.342' N 52¬∞ 14.606'","link":"https://www.opencaching.de/viewcache.php?wp=OC2D1A","description":"Wasserstra√üenkreuz Magdeburg - DoppelsparschleuseHohenwartheDieDoppelsparschleuse Hohenwarthe bildet das √∂stliche Ende desMittellandkanals. Die Schiffe werden etwa 19 Meter in denElbe-Havel-Kanal hinabgeschleust.Um den Wasserverbrauch und damit die Betriebskosten gering zuhalten, ist die Doppelschleuse Hohenwarthe als Sparschleusekonzipiert worden. Neben den Schleusenkammern befinden sich jeweilsdrei gestaffelt √ºbereinander angeordnete Sparbecken. Durch dieseBecken wird eine Wasserersparnis von ca. 60% desSchleusenwasserbedarfs erm√∂glicht. Die restlichen 40% werden deroberen Wasserhalterung entnommen und in die untere Halterungabgelassen. Dieses Verlustwasser mu√ü durch R√ºckpumpen in die obereHalterung wieder ersetzt werden.Die Schleusenkammern haben eine L√§nge von 190 Metern, eine Breitevon 12,50 Metern und eine Hubh√∂he von 18,55 bis 19,05 Metern. Sieverf√ºgt √ºber drei Pumpen mit einer Leistung von jeweils 3,5qm/sek.Beim Bau der Schleuse wurden ca. 320.000 qm Stahlbeton mit ca.33.00 Tonnen Bewehrungsstahl verarbeitet, es mu√üten ca. 2.000.000qm Erde bewegt werden. Die Schleuse ruht auf hunderten Bohrpf√§hlenaus Stahlbeton mit einem Durchmesser von 88cm, die zusammen eineL√§nge von ca. 23.200 Metern aufweisen.Die Doppelsparschleuse Hohenwarthe wurde am 10.Oktober 2003 demVerkehr √ºbergeben.DerCache liegt in der N√§he der Schleuse direkt neben demElbe-Radwanderweg. Bitte den Beh√§lter nicht abwischen und in derselben Lage zur√ºcklegen.¬†¬†¬© eliminator0815, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"","caseType":"klein","difficulty":1,"condition":"Cachebeschreibung ist veraltet","name":"Wasserstra√üenkreuz Magdeburg - Doppelsparschleuse von eliminator0815","cacheType":"normaler Cache","terrain":1,"logs":[{"date":" 09.04.2018 22:33 ","person":"kdodonut ","message":" W√§hrend einer nachmitt√§glichen Kanalradtour hab ich hier gestoppt und kurz nach der Br√ºckenquerung auf dem R√ºckweg noch'n smiley bei Olaf verteilt.Danke f√ºrs Herloggen und dfdc,KdoDonut"},{"date":" 09.04.2018 22:32 ","person":"kdodonut ","message":" W√§hrend einer nachmitt√§glichen Kanalradtour hab ich hier gestoppt und kurz nach der Br√ºckenquerung auf dem R√ºckweg noch'n smiley verteilt. Schade, dass dieser informative Ort so zugem√ºllt und zugesch..... wird. Kotz!Danke f√ºrs Herloggen und dfdc,KdoDonut"},{"date":" 31.07.2017 14:00 ","person":"noraicasa ","message":" Unsere heutige Radtour ging entlang des Kanals, n√∂rdlich von Magdeburg, wobei wir so manche Suche starteten. Diese mit Erfolgserlebnis. Danke!"},{"date":" 20.07.2017 ","person":"following ","message":" HinweisDa die Koordinaten springen sind und der Cache nicht so leicht findbar ist, hier noch ein Hinweis von der anderen Plattform: vaara (decodieren)"},{"date":" 01.01.2017 17:48 ","person":"recke14 ","message":" Heute stand die allj√§hrliche Neuerjahr-Cacher-Runde an und so wurde endlich die Homezone etwas ges√§ubert. Diese Dose war auch darunter. Sie hatten wir vor etlicher Zeit schonmal  und bei GC geloggt.  Heute wurde nochmal f√ºr OC nachgeschaut und das Logbuch signiert. Vielen Dank f√ºrs Verstecken."},{"date":" 13.04.2016 13:45 ","person":"noiram ","message":" HinweisIn netter Begleitung ging es heute wieder auf den Elberadweg. Wir hatten Sehnsucht! Mit dem Zug reisten wir von Quedlinburg nach Magdeburg. Dann radelten wir los und kamen auch hier vorbei. Leider fanden wir die Dose wieder nicht. Wo hat sie sich denn nur versteckt?LG aus dem Ostharz"},{"date":" 18.03.2016 ","person":"melchen ","message":" gesucht wie die wilden,sicher zur belustigung des schleusenpersonals beigetragen,aber nichts gefunden..."},{"date":" 21.02.2016 14:50 ","person":"Burger Kind ","message":" Das Wetter ist einfach schmuddelig, aber hier gibts ja ein trockenes Pl√§tzchen. An dieser Stelle und vor allem zu dieser Jahreszeit st√∂rten wir niemanden. Hier hatte nun der Senior mit seiner K√∂rpergr√∂sse eine kleinen Vorteil und konnte diesen Cache f√ºr sich entscheiden. Am Ende desTages war aber das Ergebnis trotzdem deutlich zugunsten des Juniors ausgefallen."},{"date":" 04.09.2015 13:34 ","person":"alexangel13 ","message":" Auf dem Weg zu Omas Freunden f√ºhrte uns das Navi pl√∂tzlich von der Bahn ab und dann sahen wir die Schleuse und wollten gucken. Und da ich mir nicht vorstellen konnte, dass hier nichts liegt, habe ich kurz einen Blick auf die Karte geworfen.DFDC 4. September 2015 13:3312"},{"date":" 24.08.2015 15:28 ","person":"noiram ","message":" Nun war es endlich soweit. Mein langersehnter Traum ging in Erf√ºllung. In netter Begleitung fand meine 1. Elberadweg- Tour von Magdeburg bis Tangerm√ºnde statt. Mit dem Zug reisten wir von Quedlinburg nach Magdeburg. Von dort radelten wir bei sch√∂nstem Wetter los. Die Doppelsparschleuse & Schiffe bestaunt. Oh, ein Schiff aus Urk. Da kamen mir gleich Erinnerungen an unseren diesj√§hrigen Urlaub. Hier suchte ich eine ganze Weile, wurde aber leider nicht f√ºndig. Die KO‚€ôS sprangen. LG aus dem Ostharz "},{"date":" 18.05.2015 13:13 ","person":"xXtexXx ","message":" Mit Jockel-Raiden u Campi70 auf Cacherunde den einen oder anderen Schlingel konsumiert. Dieser war gut zu finden. Rasch geloggt und wieder gelegt. Danke f√ºrs herf√ºhren und hegen und pflegen des Caches "},{"date":" 18.05.2015 13:12 ","person":"Jockel-Raiden ","message":" Heute mit campi 70 und xXtexXx auf gro√üer Radtour durch Brandenburg unterwegs Dabei den einen oder anderen Cash mitgenommen. ..Danke f√ºrs herf√ºhren. .."},{"date":" 06.07.2014 16:15 ","person":"igge99 ","message":" Wir sind zur Zeit auf dem Elberadweg unterwegs. Heute war Pausen-Tag in Niegripp. Also haben wir den Tag genutzt um uns das Wasserstra√üekreuz und die Schleusen anzuschauen. Der Cache lag da mit auf dem Weg. Sch√∂nes Versteck, wir mussten doch etwas suchen.  Danke, LG...  Kathe+igge99"},{"date":" 16.02.2014 20:14 ","person":"Tante211264 ","message":" GPS etwas irref√ºhrend, aber h√ºbsch"},{"date":" 21.07.2013 16:35 ","person":"Schrottie ","message":" Auch hier hatten wir kein Gl√ºck, allerdings haben wir nur sehr kurz und oberfl√§chlich gesucht. Die beiden Vogelh√§uschen sind zwar leer, aber mittig im Raum br√ºten Schwalben und es lagen bereits zwei Junge tot am Boden. Da wollten wir die Eltern nicht unn√∂tig weiter in Stress bringen und haben uns eben zur√ºckgezogen. So wichtig ist ein Fund dann ja schlie√ülich auch wieder nicht.¬†"},{"date":" 18.05.2013 ","person":"Proton26 ","message":" Erster auf unserer doch etwas feuchten Rund am Kanal, sch√∂nes Versteck. Danke sagt Proton26!"},{"date":" 06.05.2013 15:45 ","person":"ITRECKS ","message":" Das Dingens hier hat mich zur Verzweifelung gebracht! Lange danach gesucht, mit vielen, vielen Muggelunterbrechungen, ohne Erfolg. Dann doch etwas anders an die Sache herangegangen und dann endlich . Logbuch voll, habe einen neuen Logstreifen dagelassen. Eine sch√∂ne Bastelarbeit!Liebe Gr√º√üe aus dem Harz und danke f√ºr den CacheITRECKSFund um 15:45h "},{"date":" 09.08.2012 ","person":"danielst ","message":" Hier hat es sich auf der Bank ein Muggel bequem gemacht. Wir schauten uns zuerst die Info-Tafeln an und in einem g√ºnstigen Moment konnten wir dann auch die Dose aus ihrem Versteck befreien.Vielen Dank sagtdanielst"},{"date":" 19.11.2011 ","person":"Keraban ","message":" Dies war eine weitere Station auf der heutigen Tour rund ums Wasserstra√üenkreuz. Die Suche nach der Dose dauerte ein bisschen, aber letztendlich fiel mir eine gewisse Unregelm√§√üigkeit auf, die ich genauer untersuchte. Kurz darauf stand mein Eintrag im Logbuch.Anschlie√üend sah ich mir auch dieses Bauwerk genauer an. Oben angekommen, √∂ffnete sich gerade das Schleusentor und zwei ziemlich gro√üe P√∂tte setzten ihre Reise fort. Vielen Dank f√ºrs Herlocken und Verstecken.Keraban"},{"date":" 16.07.2011 ","person":"scrap ","message":" toller Cache, danke"}],"descriptionSnippet":"","status":"kann gesucht werden"}