{"hiddenAt":"14.01.2007","waypoint":"OC2D66","coordinates":"E 007° 42.584' N 53° 20.214'","link":"https://www.opencaching.de/viewcache.php?wp=OC2D66","description":"HollesandDas nur 126 Hektar große Naturschutzgebiet Hollesand in der Gemeinde Uplengen ist ein Mischwaldbestand, der auf der größten zusammenhängenden Binnendüne Ostfrieslands mit einer maximalen Höhe von 18,5 m stockt. In seiner Verlängerung findet sich ein weiteres Waldgebiet dieses Dünenzuges: der Heseler Wald. Neben dem Standort heimischen Birken-Eichen-Wald finden sich vor allem Kiefern, Lärchen und Douglasien. Offene Flächen sind mit Besen- und Glockenheide bewachsen. Das Gebiet kann auf zahlreichen Wegen begangen werden, ein Radwanderweg wird angeboten. Erläuterungstafeln bringen Ihnen die Besonderheiten der Pflanzen- und Tierwelt nahe.Weil wir hier als Kinder schon früher Schnitzeljagd gespielt haben, deswegen habe ich hier jetzt solch eine Strecke für alle Geocacher mit dem GPS gelegt. Diese Geocache, die über 16 Wegpunkte verfügt, ist inkl. Hin und Rückweg etwa 6 km lang.Die Wegpunkte sind als Filmdose, Etikett im Baum oder Koordinate an der Bank bzw Informationstafel zu finden.Viel Spaß bei dieser etwas moderneren Schnitzeljagd.Bitte auch bei http://www.geocaching.com/seek/cache_details.aspx?wp=GC10C33 eintragen.© Moorbutjer, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":2.5,"condition":"Cache benötigt Wartung","name":"Schnitzeljagd im Hollesand von Moorbutjer","cacheType":"Multicache","terrain":2,"logs":[{"date":" 30.04.2018 ","person":"Treebeard ","message":" Ich bin eine Logschlampe - ich bin eine Logschlampe - ich bin eine Logschlampe... Erst fünf Tage später rückwirkend geloggt...Aufgrund von Zeitproblemen gab es hier drei Etappen. Und bei jeweiligem Anmarsch vom OKM-Freizeitheim her hieß das jedesmal zusätzliche Wege quer durch den Wald. Aber dafür kennt man das Gelände jetzt ganz gut.Schön gemachte Tour, wenn auch nicht ganz trivial. Von der Überlegung, zu schwimmen (ging dann doch ohne) über falsch abgelesene Koordinaten bis von Blindheit geschlagen war alles dabei. Am Ende hatten wir die Dose doch noch in den Händen. Leider ist der Deckel derselben zerbrochen, so dass der Inhalt schwimmt. Ein kleiner Beutel hält das Schlimmste vom Logbuch ab. Ich würde davon ausgehen, dass demnächst hier das Fichtenmoped zuschlägt (zumindest sind viele Bäume gekennzeichnet), so dass vielleicht eine Verlegung des Finals angezeigt ist. Insgesamt eine schöne Tour, die aber nichts für Statistikcacher ist. TFTC Treebeard"},{"date":" 13.05.2010 ","person":"catchboy ","message":" Etwas verspätet mein Eintrag, beim Aufräumenaufgefallen. Am heutigen Vatertag zusammen mit catchgirl, dem Sonnenkind und Anhang diesen Multi angegangen. Wir kennen den Hollesand schon von anderen Cach-Touren, das hier war aber die schönste und längste. Nach cirka 3 Stunden waren wir am Ziel, die Box ist trocken und gut versteckt. Alle Stationen waren ohne größere Schwierigkeiten zu finden, am Startpunkt müßte mal die Schrift erneuert werden, ist schon arg ausgeblichen.Gruß aus Neuenburg catchboy"},{"date":" 14.07.2007 ","person":"kasmucki ","message":" gefundenBeim ersten Anlauf einige Tage vorher mussten wir wegen eines herannahenden Gewitters an Station 4 abbrechen.Heuteversuchten wir es im 2. Anlauf, aber vergebens. Die Station 4 haben wir, trotz 8 Satelliten! Wir kennen dort jetzt jedes Gewächsim Umkreis von 15m! Was haben wir bloß übersehen?Aber ... Glückgehabt, auf dem traurigen Rückweg haben wir durch Zufall eine weitereStation entdeckt. evtl Nr 11? Freudig wieder eingestiegen gelang derRest dann auch!Beide ;-) caches gehoben!Vielen Dank für den kurzweiligen (wenn auch etwas kürzeren) Spaziergang durch und auch abseits des Wegelabyrinths am Hollesand! no tradeKasmuckiPS: auch wenn wir hier als erste loggen, es sind schon einige Eintragungen im Logbuch! "},{"date":" 11.03.2007 ","person":"Winnie_Puuh ","message":" 11.03.2007 by Winnie_PuuhBei besten Wetter waren auch viele Muggels z. T. mit 1 PS Hafermotor unterwegs. Doch dieses hat uns nicht davon abgehalten das Schnitzel zu jagen.Am Ziel wurden wird dann noch mit ein Jeep als TB belohnt.  OUT TB JeepIN LED-Schlüsselanhänger.Oh, es ist mein 300. FoundT4TCSven mit Janina aus Augustfehn #300  "},{"date":" 18.02.2007 ","person":"Baumsucher ","message":" Heute haben Oma und Opa mit Enkelkind Janina mal Schnitzel Jagd gespielt, uns hatte dabei so richtig das Jagdfieber gepackt. Opa mit dem GPS, und Janina hat die Schnitzel (kleine laminierte Zettels an einem Draht im Baum oder Strauch hängend) gesucht. Kleine Kinder finden die oftmals besser als die Erwachsenen. Dieser Cache hat den Waldspaziergang echt bereichert, und dann haben wir den Schatz auch noch , für Kinder echt ein Erlebnis. Wir warten schon auf die nächste Schnitzeljagd mit dem GPS.GrussBaumsucher"}],"descriptionSnippet":"Eine Schnitzeljagd mit dem GPS durch Hollesand","status":"kann gesucht werden"}