{"hiddenAt":"20.01.2007","waypoint":"OC2D81","coordinates":"E 009° 35.287' N 49° 13.269'","link":"https://www.opencaching.de/viewcache.php?wp=OC2D81","description":"Behälter: PET PreformInhalt: Nur Logbuch! Kein Bleistift!Happy finding...GeoFaexErzeugt mit CacheIcons.© GeoFaex, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Rvaorgbavreg","caseType":"mikro","difficulty":2.5,"condition":"ok","name":"Überfall von GeoFaex","cacheType":"normaler Cache","terrain":2.5,"logs":[{"date":" 05.05.2017 ","person":"WolfKK ","message":" Mitten in der Nacht erst einmal wundernd vor dem Objekt gestanden. Auf diesem Weg gab es wohl kein Rankommen an die Dose. Also einen kleinen Umweg gemacht und den Zugang entdeckt. In der Dunkelheit hatte sich die Dose länger als gedacht vor mir versteckt. TFTC Wolf"},{"date":" 03.10.2016 ","person":"Le-go-mez ","message":" Cooler Platz für einen Cache. Nach erster Ratlosigkeit kam dann doch eine Idee und etwas später war der Kleine erreicht und signiert.Vielen Dank für den CacheLe-go-mez"},{"date":" 07.05.2016 ","person":"Burggeist ","message":" Die Koordinate liegt auf der Wiese etwa 10 m von der oberen Bauwerksecke entfernt. Das merkwürdige Bauwerk habe ich an den beiden zugänglichen Längsseiten erfolglos abgesucht.Burggeist"},{"date":" 30.03.2014 17:00 ","person":"Geoblindgänger ","message":" Nach langem hin und her, endlich .Super versteckt.TFTC"},{"date":" 24.12.2013 10:30 ","person":"franco967 ","message":" Wir haben ne Stunde gesucht - vergeblich, der letzte Log ist auch schon ne ganze weile her. Vermute das der Cache entfernt wurde."},{"date":" 28.09.2012 ","person":"Hutich ","message":" sofort . Danke und liebe Grüße Hutich"},{"date":" 17.10.2009 ","person":"olliohlsen ","message":" Leider  - lags an den Ausbesserungsarbeiten mit Beton oder am Laub oder waren wir einfach nur \"blind\"??? Wollten ihn ihm \"Vorbeigehen\" heben und wurden leider nicht fündig...Bitte um Euer Feedback olliohlsen "},{"date":" 03.10.2009 ","person":"waldtill ","message":" natürlich bin auch ich zuerst von der falschen Seite hier hingelaufen,. Dann aber gleich verstanden, wei der Hase hier läuft.Um 21:20 .Ein sehr interessanter PlatzDanke und Grüße aus dem Schwarzwaldwaldtill"},{"date":" 02.05.2009 ","person":"Letterbox-Wanderratte ","message":" Nach einer gutüberlegten, taktischen Annäherung konnte der Cache an vermuteter Stelle werden. Die abgefahrene Location bot dann noch eine primaKulisse für ein Abschieds- und Erinnerungsfoto an die heutige HohenloheCache-Tour.Dieser Cache hat mir viel Spaß gemacht!TFTC!"},{"date":" 08.06.2008 ","person":"die.bergs ","message":" na das ist mal wieder ne coole sache... sag mal geo, wie findet man sowas ?? ein herzliches dankeschön dafür! ach so spinnenliebhaber kommen hier auch a bissele auf ihre kosten!! für faulis kann man nen klettercache draus machen![:D]grüßle die.bergs"},{"date":" 23.04.2008 ","person":"Fliegenpilz ","message":" Da muss man nur die Cacheicons studieren, dann klappt´s auch mit dem Finden.Danke an GeoFaex und viele Grüße vom Fliegenpilz"},{"date":" 06.04.2008 ","person":"Lapu-Lapu ","message":" wieder mal ein spezielles GeoFaex-Versteck. Nach einem Blick auf die Emmertshofer Eiche haben wir auch diesen gehoben. Das Regenwetter der vergangenen Tage machte den Zugriff etwas schwierig aber nicht unmöglich.TFTCLapu-Lapu"},{"date":" 29.09.2007 ","person":"FriCa ","message":" Raffiniert, raffiniert!!!Wie wahrscheinlich die meisten, haben wir´s auch erstmal von der falschen Seite probiert. Aber es hat ziemlich schnell geklingelt. Viele Grüße,FriCa + Happy"},{"date":" 23.09.2007 ","person":"nikolausi_1 ","message":" wie das wohl mit dem überfall gemeint ist.ich hatte sofort den richtigen richer.nikolausi_1 sagt dankeschön"},{"date":" 22.09.2007 ","person":"bup287 ","message":" schöner Drive In :-)"},{"date":" 09.07.2007 ","person":"Marzl3 ","message":" Cache am 09.07.2007 um 16.00 uhr . Hab`s erst auf der \"falschen\" Seite probiert... aber dank günstigem Lichtschein kamm mir dann die Erleuchtung ... Tolle Location... Viele Grüße, Marzl3, Bine und Oergel "},{"date":" 18.05.2007 ","person":"rueckweb ","message":" Klasse Versteck, hat mächtig Spaß gemacht. Die Eiche hab ich mir auch noch angeschaut.Gruß, Rainer   "},{"date":" 16.05.2007 ","person":"sisijoni ","message":" Heute hatte ich mehr Glück: Die Bauarbeiter-Muggels vom letzten Mal waren noch nicht da!Also schnell überfallen und mit der Beute geflüchtet!!!"},{"date":" 17.03.2007 ","person":"SaRa ","message":" Aha  - eine witzige Location - was issn&#39; das? War wieder mal ein klassischer Fall \"er wird sich schon was dabei gedacht haben\" - höhö ! Klappte aber prima, Danke für diese nette Umsetzung! Grüße und allseits noch happy hunting SaRa - Sabine + Rainer, im Teamplay mit Kemi."},{"date":" 06.02.2007 ","person":"gruftie ","message":" eigentlich - gerade in dieser Jahreszeit - ein angenehmes VersteckDanke für den Cachegruftie "}],"descriptionSnippet":"","status":"kann gesucht werden"}