{"hiddenAt":"17.01.2007","waypoint":"OC2D45","coordinates":"E 008¬∞ 29.042' N 51¬∞ 58.883'","link":"https://www.opencaching.de/viewcache.php?wp=OC2D45","description":"Diese Lottozahlen haben's in sich: In ihnen sind die Koordinatendes Caches verschl√ºsselt! Und - als w√§re das allein nicht schon kompliziert genug -stecken die richtigen Koordinaten auch in anderenKombinationen!Alle richtigen Variationen kennt der GC-Lottozahlengenerator, derauch Tips zur L√∂sung gibt.Ihr k√∂nnt ihn hier downloaden und ausprobieren.Mathefans k√∂nnen das R√§tsel aber auch ohne ihn nur mit dem Bildoben l√∂sen.Ihr braucht Euch keine Sorgen zu machen wegen derherunterzuladenden EXE-Datei. Sie ist von mir selbst programmiert,also stehe ich daf√ºr gerade, da√ü diese Software kein Virus ist. Sieist nur auf Windows-Betriebssystemen lauff√§hig und zur L√∂sung desCaches nicht zwingend erforderlich.Bei Zweifeln, ob Ihr die richtigen Koordinaten 'raus habt, hilftEuch der Geochecker gerne weiter.Wenn Ihr dann wi√üt, wo die Suche startet, zeigt Euch dieserSpielschein die letzten Schritte bis zum Ziel. Ihr wi√üt ja: Da, wodas Kreuzchen ist... Am Final sind tags√ºber sehr viele und nachts auch noch einigeMuggels. Tarnt Euch deshalb z.B. als Fotograf.Hier geht's zur Cachebeschreibung auf Opencaching.de.¬© EW-Andy, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"Qnf Ehaqr zhff va'f Rpxvtr.","caseType":"mikro","difficulty":3.5,"condition":"ok","name":"7 aus 49 von EW-Andy","cacheType":"R√§tselcache","terrain":1.5,"logs":[{"date":" 17.06.2017 ","person":"EW-Andy ","message":" kann gesucht werdenDer Cache kann wieder gesucht werden!"},{"date":" 02.06.2016 18:41 ","person":"Matz66 ","message":" Heute haben ChrisDina und ich uns auf den Weg gemacht, um diesen gel√∂sten Mystie endlich zum Abschlu√ü zu bringen. Zum Gl√ºck hatten wir einen sowas von g√ºnstigen Zeitpunkt gew√§hlt, das nur ein (1) leicht berauschter leicht verwirrter Stadtmuggel hier rumlungerte, der aber balde weiter seines Weges torkelte Ôøº So konnten ChrisDina und ich hier in aller Ruhe suchen und wurden f√ºndig. Gesucht,  \"kritzel kritzel\" und geloggt. tftcGru√ü aus Bielefeld, der Stadt, die es nicht gibt link text http:"},{"date":" 02.01.2010 ","person":"Frodo1368 ","message":" Ein knackiges, gut gemachtes R√§tsel und eine sch√∂ne Dose an einer auff√§lligen Location: prima! Die Dose lie√ü sich dann heute, trotz des Schnees, gut bergen. Eine geb√ºhrender 100ster Fund f√ºr mich.DFDC und Gr√º√üe,Frodo1368"},{"date":" 03.10.2009 ","person":"Seba & Cycy ","message":" gefundenManchmal muss man nur an einem Gespr√§ch unter Geocachern beiwohnen und man bekommt Informationen, die man eigentlich gar nicht haben will...So war es auch bei diesem Cache... Das hat eine gute und eine schlechte Seite... Die schlechte Seite ist: Wir haben somit nicht das sch√∂ne R√§tselgel√∂st... Die gute Seite: Wir haben einen tollen Cache gefunden, den wir sonst in den n√§chsten Jahren wahrscheinlich  h√§tten, weil wireinfach zu d*** f√ºr das R√§tsel sind... Trotzdem sagen wir Danke, Seba & Cycy"},{"date":" 11.09.2009 ","person":"hosi ","message":" Einen L√∂sungsansatz hatte ich recht schnell, aber nicht konsequent zu Ende gedacht. Der GC-Lottozahlengenerator brachte dann irgendwann doch einige deutlich Hinweise und zu guter Letzt gab es bei einem anderen Cache einen kleinen spoiler vom owner selbst, der dann alles klarmachte. Damit war der erste Teil recht flott gel√∂st, aber vor Ort brauchten wir dann doch noch Andy's Hilfe. Denn es gibt in Bielefeld wirklich einige Stellen, an denen man derma√üen exponiert ist, dass man sich schon wieder einsam vorkommt. :-) Und da der Lottoschein nachts nur schwierig zu interpretieren war (zumindest f√ºr uns!), konnten wir uns von Andy nicht trennen, selbst als wir mit der Nase an die Dose sto√üen. Nach den heutigen Caches, haben wir erst einmal nach einem Pilz gesucht... [;)]Der Abend entwickelte sich immer mehr zur EW-Andy-Reihe -- vielen Dank f√ºr die (sp√§te) telefonische Begleitung.Gr√º√üe,hosi"},{"date":" 11.09.2009 ","person":"Eibel ","message":" "},{"date":" 10.06.2008 ","person":"poenni ","message":" Es hatte einige Zeitgedauert bis der Ansatz  war. In dieser Zeit wurden einigetheoretische M√∂glichkeiten betrachtet und dann doch wieder verworfen. Als dann sich dann der Nebel vor der L√∂sung lichtete war es √ºberaschend einfach. Jetztfehlte nur noch die passende Gelegenheit die Lokation einer genauerenPr√ºfung zu unterziehen. Heute am sp√§ten Abend war dann die richtigeGelegenheit und da konnte sich auch diese sch√∂n realisierte Cache nichtlange verstecken.Vielen Dank f√ºr dieses fesselnde R√§tsel ;-)Gruss Poenni"},{"date":" 19.04.2008 ","person":"Theo Tom ","message":" Nach einer kleinen Anmerkung des Owners im Log eines ganz anderen aber √§hnlichen Caches ist nun endlich hier der Knoten geplatzt. Vor Ort dann ein schneller Fund. Klar! Da h√§tte ich ihn auch versteckt. Und der Beh√§lter ist mal wieder erste Sahne!TFTCTheo Tom"},{"date":" 03.04.2008 ","person":"bhogi ","message":" Sch√∂nes R√§tsel, cooler Container. TFTC -- BHogi 2008-04-03 20:00."},{"date":" 22.02.2008 ","person":"splitti ","message":" Nach der L√∂sung des ersten Teils vor ein paar Wochen heute vor Ort gewesen.Der zweite Teil leuchtet mir zwar nicht ganz ein, aber vor Ort dennoch den Cache ."},{"date":" 03.02.2008 ","person":"Karlchen M√ºller ","message":" Nachdem die L√∂sung schon einige Zeit in der Schublade lag, habe ich heute mal mein Gl√ºck mit dem Lottoschein versucht. Beim ersten Anlauf wollte sich das D√∂schen noch nicht zeigen, deshalb auch noch mal in andere Richtungen gedacht, dann aber beim Owner vergewissert, dass meine erste Idee doch die richtige war. In der Tat eine ganz besondere Dose. Vielen Dank sagtKarlchen"},{"date":" 28.01.2008 ","person":"Family Solz ","message":" Habe ihn vor l√§ngerer Zeit schon  , logge aber eigentlich nur auf com , da ich aber Empfehlungen noch zu verteilen habe , Bitte sch√∂n , dieser Cache hat sehr viel meiner Hirnsubstanz gefordert :-)Danke und MfGSascha Family Solz"},{"date":" 19.11.2007 ","person":"Steinw√§lzer ","message":" "},{"date":" 10.10.2007 ","person":"Das Murmeltier ","message":" Ein langweiliger Mittwochabend. Statt meiner Lieblingsserie kommt irgendwas anderes. Da f√§llt mir eine alte Baustelle in die H√§nde: EW-Andys \"7 aus 49\". Wie der Schl√ºssel zum Gl√ºck aussieht war mir schon seit langem klar, nur nicht, wie man ihn anwendet. Und pl√∂tzlich f√§llt es mir wie Schuppen aus den Haaren. Also schnell die L√∂sung in den Geochecker getippt und: BINGO! Dann rauf auf's Rad und zehn Minuten sp√§ter war er geloggt, der EINHUNDERTUNDF√úNFZIGSTE !!! Der Abend ist gerettet und ich sage wieder einmal: Hut ab! Super R√§tsel und ein geniales Versteck."},{"date":" 02.05.2007 ","person":"Systki ","message":" Das war eine schwere Geburt, aber nun sind Mutter, Vater und Kind Systki gl√ºcklich √ºber den Zuwachs. Absolut Hitverd√§chtiger Mystery, bei der Dose hat sich EW-Andy mal wieder selbst √ºbertroffen.Vielen Dank f√ºr den tollen Cache. Systki"},{"date":" 28.01.2007 ","person":"EW-Andy ","message":" HinweisBeschreibung ge√§ndert: Jetzt sollte jedem auffallen, da√ü der Generator Tips gibt, wenn man ihn oft benutzt. Viel Spa√ü beim R√§tseln, EW-Andy."},{"date":" 25.01.2007 ","person":"stubenhocker ","message":" "},{"date":" 25.01.2007 ","person":"stubenhocker ","message":" Im Schutz der Nacht nach  einer schlechten Partie Snooker diesen Cache um 1:50 Uhr mit einem deutlichen Hint, obwohl der Ansatz stimmte, problemlos geborgen, geloggt und wenigstens ein Erfolgserlebnis, Dank der betreuenden netten Begleitung 8|,an diesem Abend eingestrichen. Ein wirkliches kniffeliges R√„TSEL und eine tolle Dose!Vielen Dank, die Stubenhocker"},{"date":" 25.01.2007 ","person":"Kr√§tze ","message":" Zusammen mit dem Jack Russel Team . Klasse Idee. Besonders gut fand ich den Geochecker. Den habe ich gleich in meinen Cache \"Die spinnen, die R√∂mer!\" eingebaut.Danke und Gru√üKr√§tze"},{"date":" 25.01.2007 ","person":"jackrusselteam ","message":" Mal wieder Mathekenntnisse aufgefrischt und auch noch Neues dazugelernt...Vielen Dank f√ºr das spannende R√§tsel mit prima Final. Ist wirklich 'ne runde Sache.Gru√ü vom Jack Russel Team"}],"descriptionSnippet":"Gl√ºck im Spiel, Pech in der Liebe?","status":"kann gesucht werden"}