{"hiddenAt":"06.02.2007","waypoint":"OC2E65","coordinates":"E 013¬∞ 09.829' N 53¬∞ 29.207'","link":"https://www.opencaching.de/viewcache.php?wp=OC2E65","description":"Eigentlich sollte es ein Cache direkt in Alt Rehse werden. Schlie√ülich ist dieser Ort allein schon sehenswert. Leider treiben sich hier in der Saison wahre Kohorten von Muggeln rum, was das loggen ungemein erschwert. Also habe ich einen mindestens eben so sch√∂nen Ort raus gesucht ‚€“ wie ich hoffe. Es geht an einem Naturlehrpfad entlang zum Ufer des Sees. Radfahrer k√∂nnen direkt hinter dem Dorf den Pfad entlang schieben, oder den Weg der Autofahrer nehmen.¬†Parken: N53 29.274 E13 09.465¬© Tattergreis, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"Cragubhfr zvg Frroyvpx","caseType":"klein","difficulty":1.5,"condition":"ok","name":"TS5 Alt Rehse - Naturlehrpfad von Tattergreis","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 27.01.2018 10:15 ","person":"paul & paula ","message":" Ein toller Naturlehrpfad, der seinen Namen auch verdient. Die Natur wild und urspr√ºnglich.Einfach herrlich!Danke.Paul & Paula"},{"date":" 11.03.2017 16:00 ","person":"archer64 ","message":" Heute war bei  gutem Wetter ein kleine Cache-Runde rund um Wustrow angesagt. Und so zogen meine kleine Tochter (9 Jahre) und ich los, um nach ein paar versteckten Dosen Ausschau zu halten.  Meine Kleine war sehr gespannt, was sie vielleicht in der einen oder anderen Dose finden k√∂nnte. Entsprechende Tauschgegenst√§nden waren schon vorbereiten und warteten auf einen neue Bleibe. Die R√ºcks√§cke waren gepackt, die Wanderschuhe geschn√ºrt und so konnte die Abenteuerreise beginnen.Der Lehrpfad ist wirklich sehr sch√∂n angelegt und sehr informativ. Der Weg war zwar etwas matschig, aber das ist wohl um diese Jahreszeit auch nicht gerade un√ºblich. Am Ziel angekommen waren wir zun√§chst etwas verwundert. Entsprechend dem Hinweis hatten wir eigentlich etwas anderes erwartet. Aber nach genauerem Hin-, Her- und Nachschauen war uns dann doch klar, was gemeint war.Um 16:00 Uhr konnte die Dose seinem W√§chter entnommen, das Logbuch signiert und ein Gegenstand getauscht werden.out: Perle in: Anh√§nger (Anker)Nun haben wir unser Tagesziel erreicht. Jetzt geht's heimw√§rts. Wir freuen uns auf einen sch√∂nen hei√üen Kakao am warmen Kamin. Es war ein sehr sch√∂ner Cache-Tag. Vielen Dank f√ºr das Herf√ºhren, f√ºr das Legen und Pflegen von diesen Caches. Es gr√º√üt archer64 und Tochter M."},{"date":" 25.06.2016 15:24 ","person":"Gelion7 ","message":" Das Versteck selbst wurde hier beinahe zur Nebensache, obwohl es das ja nicht verdient hat. Die Show wurde ihm allerdings vom Hin und vom Zur√ºck gestohlen. Ein Naturlehrpfad, bei dem man die Natur tats√§chlich hautnah erleben kann, der uns aber in die falsche Richtung f√ºhrte. Ein Weg am See entlang, kaum als solcher zu erkennen. Und ein Wanderweg, der eher nach Dschungelpr√ºfung aussah. Das waren die wahren Abenteuer des Tages. Danke daf√ºr!"},{"date":" 04.05.2015 15:09 ","person":"MartinMaria ","message":" M&M"},{"date":" 19.04.2015 ","person":"Nordstern6 ","message":" Haben das Auto an der Stra√üe stehenlassen und sind zu Fu√ü los. Der Weg bis zum Cach war sehr sch√∂n und das Wetter hat auch mitgespielt. TftC"},{"date":" 14.02.2014 14:40 ","person":"Mansten ","message":" Unser erster gemeinsamer Cache am Geburtstag meiner Frau. Sie ist jetzt infiziert. "},{"date":" 20.12.2012 ","person":"VS- - - ","message":" Dieser Ort war mir vom Segeln sehr bekannt,da haben wir immer angelegt und Wasser geholt.Nat√ºrlich brauchte ich kein GPS um den Cache zu finden.20.12.2012 um 16.00 Uhr"},{"date":" 05.07.2012 ","person":"zappa58 ","message":" "},{"date":" 08.04.2012 ","person":"T√ºftlerschlumpf ","message":" Der Pfad ist wirklich Natur pur. Vorbei an kuhwiesen bis zum See. Einfach toll. Und ein sch√∂nes Versteck. schnell zu finden."},{"date":" 07.08.2011 ","person":"easy63 ","message":" Ein toller Platz mit einer sehr w√§ssrigen Wiese, das Schuhwerk sollte schon wasserfest sein. Aber das Ziel entsch√§digt!Gru√ü U&U"},{"date":" 20.02.2011 ","person":"fab3 ","message":" sch√∂ne einsame Naturrunde mit neugierigen K√ºhen"},{"date":" 14.07.2010 ","person":"ofc2001 ","message":" Sch√∂n gelegter Cache - da muss man erstmal drauf kommen... T4TC"},{"date":" 20.06.2010 ","person":"Rosi&Stieni ","message":" Der zweite von Tattergreis heute im unwegsamen Dickicht und hohen Brennesseln . Schlie√ülich bleibt nicht mehr viel √ºbrig.TFTC sagen Rosi&Stieni "},{"date":" 22.05.2009 ","person":"Fry753 ","message":" Hier mussten wir unsere R√§der doch erst mal ein paar Meter schieben. Daf√ºr wurden wir mit einem liebevoll gemachten Cache belohnt.T4TC"},{"date":" 22.05.2009 ","person":"Wotan276 ","message":" Gut und schnell ,danke"},{"date":" 27.08.2008 ","person":"PeSiRo ","message":" Tolle Wohnlage - Danke f√ºr die Dose - PeSiRo¬†¬† in: Schl√ºsselanh√§nger + p.i.c. for owner"},{"date":" 22.08.2008 ","person":"Blinky Bill ","message":" Und wieder ein idyllisches Fleckchen, allerdings 250 m zu Fu√ü angelaufen. Sch√∂n gemachtes Versteck.Blinkies"},{"date":" 27.04.2008 ","person":"Fundb√ºro ","message":" Hallo, haben den Cache am Sonntag bei einem sch√∂nen Spaziergang , sehr sch√∂ner Ort.Gr√º√üe \"Fundb√ºro\""},{"date":" 09.09.2007 ","person":"tobi110 ","message":" Kann meinen Vorfinder nur best√§tigen. War an dem Ort und habe nichts gefunden."},{"date":" 04.09.2007 ","person":"shoerlock ","message":" Ich denke, ich habe gefunden, was zu suchen war, aber leider war nichts mehr drin.Shoerlock"}],"descriptionSnippet":"","status":"kann gesucht werden"}