{"hiddenAt":"30.03.2005","waypoint":"OC2EC2","coordinates":"E 012¬∞ 43.410' N 48¬∞ 23.760'","link":"https://www.opencaching.de/viewcache.php?wp=OC2EC2","description":"die angegebenen Koordinaten sind nichtdie Cache-Koordinaten / coordinates above are not the cachelocation¬†¬†¬†¬†Dieser Cache spottet jederBeschreibung, deshalb hat er auch keine.Um gr√∂√üeren Flurschaden zu vermeiden sollte man vielleicht doch denGeochecker bem√ºhen.FrohesR√§tseln!¬†reindeerwww.reindeer-geocaching.deBesuche bitte unsere Homepage und trage dich ins G√§stebuch ein,wenn du willst.Diesen Cache haben wirvon zwoelf adoptiert. Hiermit m√∂chten wir ihm noch einmalausdr√ºcklichf√ºr die Bereitstellung dieses Caches und seine Aktivit√§tendanken!¬© reindeer, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"","caseType":"klein","difficulty":3,"condition":"ok","name":"Guck da, Charli von reindeer","cacheType":"R√§tselcache","terrain":1.5,"logs":[{"date":" 31.03.2016 10:57 ","person":"glastiger & familie ","message":" Da wir erst vor kurzem, mit dem feinen \"reindeer\", eine gemeinsame, urgem√ºtliche Erstfundjagd hatten, nutzte ich die Gelegenheit, um mir f√ºr die L√∂sung dieses R√§tsels einen brandheissen Zusatz - Tipp zu holen. Oh Mann! Da h√§tte ich wirklich selbst dahinter kommen k√∂nnen. Diese R√§tsel - Variante ist mir schon zur L√∂sung von einer ganzen Runde her, eigentlich bekannt. Trotzdem w√§re ich nicht drauf gekommenen, dies hier anzuwenden. So konnte ich mit den immer noch zur Verf√ºgung stehenden Hilfsmitteln (ja, das klappt sogar noch mit den aktuell auf dem Markt erh√§ltlichen ) und ein wenig eigener Intuition den Checker auf gr√ºn stimmen!Da ich auch vom Owner wei√ü, dass er nicht auf \"Bericht folgt\", im Bericht steht , nehme ich mir gerne die Zeit, gleich ein geh√∂riges Log zu verfassen:Auf dem R√ºckweg einer gerade wieder gegl√ºckten { FTF } - Jagd, machte ich logischerweise den R√ºckflug zu dieser Landebahn. Auch ich w√§hlte den Fu√ü - Anweg, holte mir deswegen wirklich fein nasse Socken. Derzeit ist dort doch etwas \"Sumpfgebiet\". Aber wirklich besser, als hier stecken zu bleiben.Weiter kann ich den Log des Vorfinders nur best√§tigen: Die Finalkoordinaten passten auch bei mir pipifein. Trotzdem musste ich geh√∂rig suchen, bevor mir die verd√§chtige \"Fallschirmlasche\" den Weg zum gut getarnten Versteck wies. Zwar hatte ich schon die Vorinformation, ein komplett neues Doserl mitzubringen, dachte aber, auf Grund der Vorlogs, dass alles in Ordnung sei. Das kann ich nur bedingt best√§tigen, denn das Logbuch ist schon etwas feucht. Eintrag war aber problemlos m√∂glich. So, ein weiterer \"Oldie\" ist geborgen!!! Danke f√ºrs weiterleben lassen!Herzlichen Dank an \"reindeer\", f√ºrs Ausarbeiten und Legen des Caches.TFTC sagt glastigerDer \"Dose\" und dem Logbuch "},{"date":" 18.12.2011 ","person":"novofoto ","message":" An diesem R√§tsel auch schon l√§nger herum-gebastelt und -probiert. Mal dies dieses, mal jenes; alles ohne Erfolg. Dann die 40 Schritte der ‚€ûTheorie zur L√∂sung erfinderischer Probleme‚€ú angewendet und schon ergab sich das R√§tsel.Heute hin zum D√∂schen. Das hat mir aber nicht so gefallen. Die Brotb√ºchse l√§sst sich nicht ganz schlie√üen, daf√ºr ist sie in eine Plastikt√ºte umwickelt und dadurch ist alles etwas feucht bis nass.IN"},{"date":" 29.05.2011 ","person":"Barkley72 ","message":" Das R√§tsel hat mich eigentlich fast so lange besch√§ftigt, wie ich cache. Zu guter Letzt hab ich dann doch einen kleinen Anschubser bekommen.Vor Ort haben wir uns auch noch etwas dumm angestellt, weil ich beim Eingeben der Zielkoordinaten einen Zahlendreher hatte. Zwar in der N√§he, aber doch ganz wo anders .Also das R√§tsel nochmal schnell durchgegangen und den Fehler bemerkt  und korrigiert. Am richtigen Zielort angelangt, mussten wir doch einige Zeit suchen, bis wir das Versteck hatten. Dabei waren die Koordinaten eigentlich ziemlich genau .Danke f√ºrs Verstecken."},{"date":" 15.04.2007 ","person":"Team Welle Lager ","message":" Team Welle Lager hat Ihn entlich . Aber ohne Hint h√§tten wir keine Chance gehabt.Mfg"},{"date":" 30.01.2007 ","person":"reindeer ","message":" HinweisWir haben diesen Cache jetzt von \"zwoelf\" adoptiert.An dieser Stelle m√∂chten wir ihm noch einmal ausdr√ºcklich daf√ºr danken, dass er auch in unserem Umkreis so viele sch√∂ne Caches gelegt hat. Gerne werden wir einige von ihnen, wie diesen, weiterpflegen und w√ºnschen allen Geocachern viel Spa√ü bei der weiteren Suche! www.reindeer-geocaching.de "},{"date":" 18.09.2006 ","person":"reindeer ","message":" mannomann, war das eine schwere Geburt! Vielen Dank an EwRe f√ºr den erteilten Nachhilfeunterricht. Und dann fiel es wie Schuppen von den Augen oder so.OUT: GewichtIN: Spitzer"},{"date":" 11.09.2005 ","person":"ElCapitano ","message":" Rottal-Inn-Tour #3 zusammen mit Toon & Alfsr. Ich k√∂nnte mich im Nachhinein immer noch ekeln  und √§rgern , in welch versifften Ecken wir rumgesucht haben und auf welch sonderbare L√∂sungsans√§tze wir gekommen waren... Tja, ohne Ahnung passiert das.  Aber nach einem klitzekleinen Hint von zwoelf  waren wir auf der richtigen F√§hrte und konnten so den Cache heute ziemlich flott heben. Wieder was dazugelernt.  Out: Mini-SkateboardIn: Schl√ºsselband Vielen Dank an zwoelf und Viele Gr√º√üe,El Capitano"},{"date":" 04.09.2005 ","person":"ingo_3 ","message":" Nachdem ich diesen Cache schon ein halbes Jahr schwanger trug, endlich eine Eingebung gehabt. Danke f√ºr das tolle R√§tselingo_3"},{"date":" 03.09.2005 ","person":"ElCapitano ","message":" Das Gl√ºck war uns (alfsr und mir) heute nicht hold, wie sich noch herausstellen w√ºrde... Deshalb zu Beginn der heutigen Rottal-Tour gleich einen DNF. Wir hatten zwar eine Eingebung und suchten alle typischen Verstecke ab, aber, aber... Dachten wir zu typisch? Was sahen wir nicht? Woran lags?  Die Frage bleibt: Warum fanden wir ihn nicht  Viele Gr√º√üe,El Capitano"},{"date":" 01.05.2005 ","person":"SaRa ","message":" Genial einfach ‚€“ oder aber einfach genial ! Aber klar, auch wir haben im ersten Ansatz erst mal in die v√∂llig falsche Richtung losgedacht, ja aber dann... Der Cache ist definitiv nicht zu verfehlen ! Das hat total Spa√ü gemacht, thanks an zw√∂lf und noch allseits happy hunting SaRa ‚€“ Sabine + Rainerout: Kettchenin: K√ºchentimer am Magnet"}],"descriptionSnippet":"","status":"kann gesucht werden"}