{"hiddenAt":"17.02.2007","waypoint":"OC2EE4","coordinates":"E 007° 50.569' N 50° 00.384'","link":"https://www.opencaching.de/viewcache.php?wp=OC2EE4","description":"Heute war seine Lairdschaft Sturnus canus of Glencairn malwieder in seinen Ländereien unterwegs und hat dabei eine Doseversteckt :-).Voller Stolz präsentieren die grauen Stare:DasHagelkreuzVor dem Startpunkt finden sich einige Möglichkeiten sein Fahrzeugabzustellen.Der Weg ist an einigen Stellen sehr steil, wir mussten beimlegen des Caches gut auf die kleinen Stare aufpassen, aber esgeht.Du findest an den angegebenen Hauptkoordinaten eine Dose die dich zum Final führt.Der Weg ist nicht sehr weit, aber es sind einige Höhenmeter zuüberwinden (ganz kleine Kinder nur mit Trage !).Wege müssen nicht verlassen werden, man muß kein privates Geländebetreten.Auf besonderen Wunsch für unsere Wissensdurstigen habe ichfolgendes recherchiert:Das Hagelkreuz wurde 1667 von der bäuerlichen Bevölkerung zumSchutz vor Hagel und Sturm errichtet - daher auch der NameHagelkreuz.Weitere geschichtliche Infos findet man hier: Informationen der Freiwilligen Feuerwehr TrechtingshausenBitteauch hier loggen   please     log also here Dauer: ca. 1,5hWeglänge: ca. 2,5km\t\t\t\t\t \t\t\t\t\t\t\t\t\t \t\t\t\t\t\t\t\t\tPrefix\t\t\t\t\t\t\t\t\tLookup\t\t\t\t\t\t\t\t\tName\t\t\t\t\t\t\t\t\tCoordinate\t\t\t\t\t\t\t \t\t\tS1\t\t\tSTART\t\t\tEinstieg (Reference Point)\t\t\tN 50° 00.611 E 007° 50.768\t\t\t\t\tNote:\t\t\tEmpfohlener Startpunkt für den Weg zum Micro.\t\t\t\t\t© Cache-Gatherer, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Hagelkreuz von Cache-Gatherer","cacheType":"Multicache","terrain":3,"logs":[{"date":" 15.01.2017 ","person":"following ","message":" Einen kalten und teils sonnigen Wintertag gaben wir heute genutzt, um eine Opencaching-Runde zwischen Bingen und Trechtlingshausen zu drehen. Dies hier sollte der einzige Fund werden ...An Station 1 fiel HB.ab sofort ins Auge, aber GBV.cd wollte sich auch nach längerer Suche nicht zeigen. Stattdessen fanden wir relativ ungetarnt dastehend eine als Geocache gekennzeichnete Dose, Größe small; innendrin viel Feuchtigkeit und eine mehrteilige Aufgabe, die zu keinem brauchbaren Ergebnis führen wollte. Stattdessen haben wir dann mit möglichen Werten für e und h rumprobiert, und mit Unterstützung einer topografischen Karte waren die Zielkoordinaten schnell ermittelt.Am Hagelkreuz bot sich ein toller Ausblick, dem Cache geht's prima, die Dose ist gut gefüllt und wir konnten uns in das Original-Logbuch von 2007 eintragen.Danke an den grauen Star und Cache-Gatherer sagenfollowing & georoute66"},{"date":" 28.07.2015 ","person":"Cache-Gatherer ","message":" kann gesucht werdenSorry. Natürlich ist der Hinweis an Stage 1 erneuert worden und somit kann das Hagelkreuz wieder besucht werden. GrüßeCache-Gatherer"},{"date":" 08.04.2015 ","person":"Cache-Gatherer ","message":" momentan nicht verfügbar"},{"date":" 14.08.2013 ","person":"Cache-Gatherer ","message":" Im Team Kaltnaggisch gesucht,  und geloggt.DFDCCache-Gatherer"},{"date":" 15.06.2013 ","person":"Litthard ","message":" Der Multi stand schon lange auf der Liste, doch so abseits des Morgenbachtals. Heute endlich den Entschluss gefasst und die Dose konnte nach kurzer Suche  werden.LBSFDC"},{"date":" 21.04.2012 ","person":"binsenbummler ","message":" Binsenbummler dankt dem Laird of Glencairn für die schön versteckte Dose mit der herrlichen Aussicht. Leider war die Wetterfront, die auf uns zukan nicht ganz so herrlich - brr. Deshalb wurde der Aufenthalt am Kreuz abgekürzt. Eine tolle Stelle, auch wenn wir gewissermaßen durch die Hintertür kam."},{"date":" 21.01.2011 ","person":"3ZehenFaultier ","message":" Vor ein paar Wochen bin ich hier, am Final durch Zufall vorbeigekommen, ohne GPS( wei&#xDF; garnicht wie das passieren konnte) und habe mir noch gedacht hier muss doch bestimmt eine Dose liegen. Also fing ich an zu suchen, jedoch ohne Erfolg. Dann heute die kompl. Runde gedreht und Bingo. DFDC"},{"date":" 01.11.2010 ","person":"Tofino ","message":" Nachgelogged mit OC-account. Arbeit, nix als Arbeit... Eine schöne Runde, die Spaß gemacht hatte.DFDCTofino"},{"date":" 28.10.2010 ","person":"Team Morgenbach ","message":" Habe diesen tollen Cache schon im okt. 2010  wie auf GC.com zu lesen ist.Da es bei einem meiner Caches zu einer Kollision mit einem bei opencaching.de gelisteten Cache gekommen ist wurde ich auch mal wieder auf dieses Portal aufmerksam. Darum logge ich jetzt mal meine Funde die schon lange  wurden.Es grüßt das Team Morgenbach"},{"date":" 01.05.2009 ","person":"4 Pfoten ","message":" Schöner Cache [:D] [8D]Der Aufstieg gestaltete sich etwas abenteuerlich. Plötzlich war da keine Pfad oder irgendwelche Spuren mehr, also sind wir querfeld ein und direkt bei der Dose angekommen[:D]Nachdem wir noch ein wenig die tolle Aussicht auf die schöne  andere Seite genossen hatten, ging es zurück.Vielen Dank fürs Zeigen dieser tollen Location und viele Grüsse"},{"date":" 14.12.2008 ","person":"ANS0 ","message":" 14:50 UhrCache gut  und zusätzlich auf dem Weg noch Koordinaten für einen anderen Cache , mal schauen zu welchem diese gehören."},{"date":" 08.07.2008 ","person":"Dr. Hofmann ","message":" So, der war schon lange auf der Liste. Der direkte Weg von Stage 1 zum Final kam mir eher als Gehen im steilen weglosen Gelände vor, nur ab und zu waren Pfadspuren zu erkennen. Runter bin ich dann den ordentlichen Weg gegangen.TFTC.No trade."},{"date":" 14.06.2008 ","person":"GeoMops ","message":" Nach dem Grauen von Kankras Lauer mu&#xDF;te noch was zur Entspannung her ... dieser Cache l&#xE4;&#xDF;t sich locker an: nicht zu weit laufen, l&#xF6;sbare Aufgaben, sch&#xF6;ne Final Location ohne vegetative Unbillen. Vielen Dank auch f&#xFC;r diesen Cache, Grauer Star!"},{"date":" 19.03.2008 ","person":"ajokoira ","message":" Gerade als ich am Hagelkreuz ankam fing es an zu hageln. Ist das serienm&#xE4;&#xDF;ig so eingebaut <img src=\""},{"date":" 04.03.2008 ","person":"Rattfratz&Arkani ","message":" Zusammen mit Fium Orbo als Nachtcache .TFTC"},{"date":" 04.03.2008 ","person":"Fium Orbo ","message":" Heute das Hagelkreuz als Nachtcache mitgenommen\t<img src=\""},{"date":" 02.03.2008 ","person":"Eichelhäher ","message":" Klasse Wanderung hinauf zum Hagelkreuz. Hat viel Spaß gemacht.Hier oben gibt es sehr interessante alte Pfade zum erkunden. Absolut empfehlenswert. Vielen Dank.Viele Grüße, [b][green]Eichelhäher.["},{"date":" 04.11.2007 ","person":"CoxswainHell ","message":" #0002<br"},{"date":" 04.11.2007 ","person":"Cat.n.Hell ","message":" Nach einigem Auf und Ab (wir kamen aus Richtung Gerhardshöfe) haben wir den Cache .Super Aussicht an einem Ort, den man wohl normalerweise nicht besuchen würde.IN: DaumenkinoOUT: Katzenbuch (Cat: *freu*) HarrrHarrrHarrrCat&#39;n&#39;HellDie Rheinpiraten "},{"date":" 15.10.2007 ","person":"Sigi Sauerstoff ","message":" Nach Kankras Lauer und Crevice war es schon recht spät und so wurde es unser erster Nachtcache. Ein echtes Highlight, denn \"Glühwürmchen\" wiesen uns den Weg.   Auch als Nachtcache absolut empfehlenswert. Wir waren schon oft am Hagelkreuz, aber noch nie von dieser Seite aus.  In: KatzenbuchOut: Germany Geocoin-Käfer Danke für diesen schönen Cache sagen Sigi Sauerstoff + Mrs Pauli"}],"descriptionSnippet":"Tütenfreier, trocken gelagerter Multicache.","status":"kann gesucht werden"}