{"hiddenAt":"01.02.2007","waypoint":"OC2E28","coordinates":"E 009¬∞ 45.912' N 54¬∞ 24.153'","link":"https://www.opencaching.de/viewcache.php?wp=OC2E28","description":"Die Naturlandschaft der s√ºdlichen H√ºttener Berge ist stark durch dieLandwirtschaft gepr√§gt. Wiesen, Felder und einzelne H√∂fe wechseln sichmit kleineren D√∂rfern ab.Die Cacheserie ‚€ûNaturlandschaft H√ºttenerBerge\" beinhaltet zur Zeit Caches zwischen H√ºtten, Kirchhorst,Bistensee und dem Wittensee. Sie wird noch nach Norden erweitert.AlleCaches sind entweder √ºber Stra√üen, Rad- und Wanderwege oder √ºber denEurop√§ischen Fernwanderweg (markiert mit einem X) erreichbar. Bittebenutzt nur diese Wege, und lauft nicht √ºber √„cker oder Privatland. Diemeisten Caches dieser Serie sind nicht als Drive In ausgelegt. Bei demeinen oder anderem Spaziergang k√∂nnt ihr die Landschaft genie√üen. Fahrtbitte nicht verbotenerweise √ºber gesperrte Feldwege.Zum Cache:Nach dem der Cache hier direkt an der M√ºhle gemuggelt wurde, gibt es jetzt hier etwas neues.Damitder Cache nicht gleich wieder verschwindet, haben wir ihn etwas weitervon der M√ºhle entfernt plaziert. Wo genau m√ºsst ihr aber selberherausfinden.Wir geben euch aber folgende Hinweise1.: Der Cache liegt genau 2,645 km (EPE 7 meter) von den oben angegeben Koordinaten entfernt2.:Wenn man sich das Terrain Rating anschaut wisst ihr auch ob ihr einBoot, Taucherausr√ºstung, Spaten, Kletterausr√ºstung oder √§hnlichesbraucht, oder nicht.3.: Man kann den Cache mit einem KFZ erreichen, ohne sich festzufahren. Nur darf man?4.: Wen man mit einem KFZ/Fahhrad vom Startpunkt zum Cache f√§hrt legt man jenachdem welchen Weg man w√§hlt 3,3 oder 4,1 km zur√ºck5.: Der Cache liegt unter einem Stein, den man nicht anheben kann/soll, er ist aber trotzdem erreichbar6.: In der N√§he des Caches gibt es viele andere Steine7.: An der M√ºhle h√§ngen zwei Zahlen (dierekt unter dem Dach), nur wof√ºr sind sie gut? Der Rest ist dann mal was zu selber KnobelnViel Erfolg bei der Suche w√ºnschen: Anja, Sandra, Michaela, Manuela und Jens Bitte Bitte versucht den Cache nicht mit Gewalt zu bergen, sondern benutzt euren Verstand und zerst√∂rt das Versteck nicht. Danke¬†¬© Team Nord, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"Hagre rvarz Fgrva, qvr Frvgra fvaq zvg Oy√§ggrea trgneag","caseType":"normal","difficulty":4.5,"condition":"ok","name":"Naturlandschaft H√ºttener Berge (Die M√ºhle) Reloaded von Team Nord","cacheType":"R√§tselcache","terrain":1.5,"logs":[{"date":" 26.03.2016 ","person":"Flieger_EDHK ","message":" Herr Flieger ermittelte das grobe Zielgebiet.In der ersten Suchphase stocherten wir am falschen Objekt.Beim zweiten Anlauf verbellte uns ein Hund.Alle guten Dinge sind drei - Zielgebiet gesichtet und der erste Fund in diesem Jahr nach 8 Monaten Winterschlaf Vielen Dank an Team Nord"},{"date":" 18.10.2014 ","person":"-Freddy- ","message":" Dieses R√§tsel hat mich lange besch√§ftigt. Schlie√ülich hatte ich die M√∂glichkeiten auf drei eingegrenzt.Die erste M√∂glichkeit war sehr vielversprechend, selbt der Hint pa√üte zum Final. Aber dort war nichts zu finden.Schlie√ülich war die dritte M√∂glichkeit die Richtige. So konnte ich mich hier endlich ins Logbuch Eintragen.Vielen Dank f√ºr diese Aufgabe hier am Wittensee"},{"date":" 08.03.2011 ","person":"Feenstrumpf ","message":" JJAAAA, es gibt ihn noch!!! Moin,puha! Was f√ºr ein Angang!  Dieser Cache war f√ºr uns der letzte der H√ºttener-Berge-Serie und wir konnten ihn nicht entdecken.  Wir unternahmen Radtouren, Autofahrten, Spazierg√§nge, Hunderunden und Rateversuche.  Heute nun, 698 Tage nach dem letzten Found it-Log und 499 Tage nach Schneefrittes Coin-Rettungsaktion konnte dann nach einem kleinen Tipp zusammen mit Knappe dieser mysteri√∂se Cache endlich einmal wieder das Licht der Welt erblicken.  Wir waren echt gespannt ob hier noch alles vor Ort zu finden war, wie es wohl in der Dose aussehen k√∂nnte..... Nun, das Logbuch ist trocken, die Dose heil, einige wenige Trades darin, man kann den Cache also finden.... denn mal los! Vielen Dank f√ºr diese Dose, die uns, unserem Cachemobil, unseren R√§dern und dem Schn√ºffelst√ºck doch einige weitreichende Touren durch diese wirklich sehenswerte Landschaft beschert hat! Eine Coin haben wir allerdings lieber nicht dagelassen......TFTC, der Feenstrumpf                                                                                                                            "},{"date":" 04.09.2008 ","person":"Fra Diavolo ","message":" Dieser Cache hinterl√§sst bei mir sehr gemischte Gef√ºhle:Das Knobeln, Suchen und Identifizieren von potenziell passenden Stellen auf der TOPO-Karte hat wirklich Spa√ü gemacht. Die Tatsache, dass _sehr_ viele Punkte auf die Beschreibung passten (und dort auch fast √ºberall eine erkleckliche Anzahl von Steinen vorhanden und demnach zu untersuchen war) hat dann einiges an Benzin und Zeit gekostet. (Den Hinweis mit den Zahlen an der M√ºhle hab ich allerdings nicht verstanden, vielleicht h√§tte das ja das Suchgebiet noch stark eingeschr√§nkt?) Das Cache-Versteck selbst empfand ich als ziemlich beliebig, ich h√§tte doch ein kleines Aha! erwartet.Gefunden habe ich den Cache dann letztendlich nur dank eines Tipps der Owner und dann auch erst im zweiten Versuch dank eines weiteren Hinweises von dellwo. Trotz des gemischten Fazits vielen Dank! Mysterys w√§re ja auch langweilig wenn immer alles problemlos zu l√∂sen und zu finden sein w√ºrde!"},{"date":" 30.08.2008 ","person":"dellwo ","message":" Nachdem ich nun schon mehrere Male in der Gegend war, und dabei auch viele steinige Pl√§tze sah, konnte ich heute aufgrund eines kleines Anschubers die eine richtige Stelle finden. Danke f√ºr die gesamte \"Naturlandschaft H√ºttener Berge\"-Serie.Gr√º√üe dellwo"},{"date":" 25.11.2007 ","person":"KBreker ","message":" #505Das L√∂sen des Mysterys hat ein wenig l√§nger gedauert. Als eine vermeintliche L√∂sung dann vorlag, habe ich mir diese von Schneefritte \"best√§tigen\" lassen. (Vielen Dank daf√ºr!)Vielen Dank auch an die Owner, obgleich mir ein Cache an der M√ºhle besser gefallen h√§tte,Kai (KBreker)"},{"date":" 02.06.2007 ","person":"Sobo ","message":" Der Cache blieb mir leider verborgen. E-Mail an Owner ist unterwegs.Sobo"},{"date":" 09.03.2007 ","person":"Midnattsol ","message":" "},{"date":" 07.03.2007 ","person":"Kanalkieker ","message":" Wir haben den Cache  .Punkt 4 haben wir nicht extra √ºberpr√ºft und Punkt 7 hat sich uns auch nicht erschlossen, aber egal.out:Coinin: brauner B√§rGru√ü, die Kanalkieker"},{"date":" 02.03.2007 ","person":"schneefritte ","message":" FTFMit der neuen Beschreibung(bei Pkt4 reichen auch 3,3km Fahrweg)war es eigentlich ganz einfach.Irgendwo musste er ja sein.  ;)  in: TB-Bus und Geolutinout:nixschneefritteim Cache war kein Stift"}],"descriptionSnippet":"Cache in der Naturlandschaft der H√ºttener Berge (Neu aufgelegt)","status":"kann gesucht werden"}