{"hiddenAt":"05.02.2007","waypoint":"OC2E72","coordinates":"E 012¬∞ 34.717' N 52¬∞ 44.611'","link":"https://www.opencaching.de/viewcache.php?wp=OC2E72","description":"Burg zu FriesackIch m√∂chte mit diesem Cache auf die leider nicht mehr vorhandene Burg zu Friesak aufmerksam machen.Die Burg soll schon existiert haben, als Albrecht der B√§r 1150 in die Mark kam und das durch lange Kriege entv√∂lkerte sowie eroberte Land in Besitz nahm. Albrecht lies nun von friesischen und holl√§ndischen Deich- und Wasserbauer einen Damm durch die S√ºmpfe der Rhin- und havell√§ndischen Luche bauen.Der Anfang der Verkehrsstra√üe bildete das L√§ndchen Friesack, welche mit dem L√§ndchen Bellin und sp√§ter dann mit der Grafschaft Ruppin verbunden wurde. Die Burg am Anfang der Verkehrsstra√üe wurde zu einer m√§chtigen Wasserburg aus Stein ausgebaut, wobei das Wasser des Rhins, durch Kanalisation, um drei Seiten der Burg herum gezwungen wurde.1399 eroberte Markgraf Jobst von M√§hren die Burg, da die Bredows f√ºr den Erzbischof von Magdeburg, ein Gegner des Kurf√ºrsten, Partei ergriffen hatten. 1409 erwarb Dietrich von Quitzow die Burg, wodurch der Ort gr√∂√üere Bedeutung erlangte. Leider sind die Gebr√ºder Dietrich von Quitzow auf Friesack und Hans von Quitzow auf Plaue in die Geschichte als Raubritter eingegangen, da sie in Fehden gegen die benachbarten St√§dte und D√∂rfer lagen und sie ihre Expansionspolitik auch bis Berlin ausweiteten.Aus diesem Grunde wurde auf dem Burgberg zu Friesack im Gedanken an Dietrich von Quitzow eine Statue aufgestellt.Um dem vermeintlichen \"Raubrittertum\" in der Mark ein Ende zu setzen, wurde der Burggraf Friedrich VI von Hohenzollern aus N√ºrnberg als Landeshauptmann eingesetzt. Im Februar 1414 eroberte er die Burg Friesack. Dabei kam eine gro√üe Kanone zum Einsatz, die 150 kg schwere Steine verschoss. Aufgrund ihres gro√üen Gewichts und den Umstand, dass sie nur 3 Schuss an einem Tag abgeben konnte, nannte man sie \"Faule Grete\".Nach der Niederwerfung der Quitzow wurde Friedrich mit der Mark Brandenburg belehnt und somit als Friedrich I. Der erste Hohenzollern dieser Mark. Nach der Quitzow-Zeit gingen die Burg, Stadt und das L√§ndchen wieder in den Besitz der Familie von Bredow √ºber. Gegen Ende des 15. Jahrhunderts wohnten zw√∂lf selbst√§ndige Familienmitglieder der Bredows dort. Die Bredows bewohnten das Burggel√§nde bis zur Mitte des 19. Jahrhunderts. Bis 1808 war Friesack dabei der Grundherrschaft unterworfen. Die Burg ist im Laufe der Zeit mehrfach abgebrannt und wieder aufgebaut worden. Heute existiert sie leider nicht mehr.Hier die Aufgabe, welche zur Dose f√ºhrt:Bestimmt das Buchstabenprodukt der Runen des n√∂rdlicher Querbalken, innen mittig.Meter +57 ; Peilung -68 --> von der Figur aus.So und nun viel Spa√ü mit Dietrich und dem Cache.¬© icheben, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"Svany: UpfvfFnyx - erqbArx nuarerV fviB eczv","caseType":"mikro","difficulty":3,"condition":"ok","name":"Faule Grete von icheben","cacheType":"Multicache","terrain":2,"logs":[{"date":" 16.02.2018 ","person":"icheben ","message":" kann gesucht werdenIch war heute Vorort und habe eine neue Dose versteckt. Diese ist jetzt so platziert und beschriftet, das sie nun hoffentlich l√§nger √ºberlebt. Ich habe auch beide Punkte nochmal eingemessen und minimal angepasst.Gru√üTom"},{"date":" 03.09.2016 ","person":"icheben ","message":" kann gesucht werdenWurde der GC-Seite angepasst und ist findbar.Gru√üTom"},{"date":" 15.10.2013 ","person":"icheben ","message":" HinweisGibt es so nicht mehr, stattdessen ist es jetzt eine Multi."},{"date":" 22.11.2012 ","person":"obiwan002 ","message":" Nachlog auf OCDiesen hier fand ich bereits am 12.06.2011MdMmes"},{"date":" 10.10.2012 ","person":"icheben ","message":" HinweisSorry mic@, ist irgendwie an mir vorbei gegangen.Jetzt kann aber auch hier wieder an der richtigen Stelle gesucht werden.Gru√üTom"},{"date":" 21.05.2010 ","person":"Sweetwoodraspler ","message":" Als nach dem 1.5. nach R√ºcksprache mit dem Owner klar war, da√ü sich der urspr√ºngliche Cachebeh√§lter hier wohl irgendwie \"selbst√§ndig\" gemacht hatte  , und gern auf mein Angebot der Cache-Erneuerung im Rahmen eines kleinen Umweges zu meinem Pfingstkurzurlaub in die L√ºneburger Heide zur√ºckgegriffen wurde  , konnte ich hier nun auf dem Hinweg am 21.5. wie versprochen einen Ersatz-Cache-Beh√§lter platzieren  und es k√∂nnen f√ºr unser DNF-Trio vom 1.5. nun nachtr√§glich 3 Founds geloggt werden  .TFTC sagt Sweetwoodraspler "},{"date":" 21.05.2010 ","person":"Muskratmarie ","message":" Dank dem selbstlosen Einsatz von Sweetwoodraspler [:X]  ist der Cache wieder findbar. Also kann ich meine DNF vom 1. Mai jetzt in einen Fund um√§ndern. Vielen Dank daf√ºr, auch an den Owner, der diesen sch√∂nen Cache noch am Leben h√§lt. [:)]"},{"date":" 03.05.2010 ","person":"icheben ","message":" HinweisIch denke mal Ihr wart nicht sooo blind ...Hier findet demn√§chst ein Kontrolle"},{"date":" 01.05.2010 ","person":"Sweetwoodraspler ","message":" Dieser Cache war in j√ºngster Zeit schon mehrmals mit einem DNF's versehen worden  . Doch die zuverl√§ssig klingende \"Frohe Ostern\" √„u√üerung des Owners auf den letzten DNF und der unseres Erachtens ziemlich klar formulierte Hint lie√ü uns hoffen, da√ü alle DNF-Schreiber vielleicht nur nicht gr√ºndlich genug geschaut h√§tten  . Also haben wir keine Kosten und M√ºhen gescheut, auch diesen auf unserer Tour am weitesten von der Heimat abgelegenen Cache noch mit unserem Cachemobil anzusteuernen, um ihm unsere Ehre zu erweisen  . Leider wurde es ein Flopp  , denn selbst nach l√§ngerer Suche zu dritt und schlie√ülich sogar nach erfolgter R√ºcksprache mit einem befreundeten Telefonjoker, der das D√∂schen im letzten Jahr noch gefunden hatte, obwohl es schon damals mit Sicherheit nicht mehr an der richtigen Stelle gelegen hat, kann man jetzt wohl 100%ig davon ausgehen, da√ü der Cache weg ist  . Als Owner ist man nat√ºrlich nicht Schuld daran, wenn Caches nicht an Stellen hin zur√ºckgepackt werden, die urspr√ºnglich mal f√ºr sie angedacht waren. Aber selbst wenn der Owner aus was immer f√ºr Gr√ºnden verhindert ist, w√§re es sch√∂n einen Hinweis vorzufindnen, wie z.B. \"Der n√§chste Suchende in der Gegend m√∂ge bitte ein neues D√∂schen platzieren. - Bitte den Owner vorher kontaktieren\" o.√§.  !Da die Szene an funktionierenden Dosen interessiert ist, w√§re es z.B. f√ºr uns bei diesem Besuch ein Leichtes gewesen ein neues D√∂schen hintgerecht zu platzieren, dieses notfalls sogar mir einem Minimagneten einerseits und einem Schraubenkopf andererseits zu fixieren. Doch f√ºr soetwas braucht man das O.K. des Owners, damit nicht irgendwann 2 Dosen oder mehr parallel existieren  . Dieser Cache w√§re es unseres Erachtens auf jeden Fall wert weitergef√ºhrt zu werden. Mein Angebot steht ! Ende des Monats k√∂nnte auf der R√ºckreise vom verl√§ngerten Pfingsturlaub in der Heide gern ein neues D√∂schen von mir platziert werden. Ich m√∂chte daf√ºr allerdings das O.K. der Owners und die Best√§tigung, da√ü ich UVERBO richtig verstanden habe .Gru√ü Sweetwoodraspler "},{"date":" 01.05.2010 ","person":"Muskratmarie ","message":" Dieser Ort und die Geschichte ist sehr reizvoll und ein Ausflug wert! Auch das Listing ist sehr ausf√ºhrlich und zeugt von viel Arbeit und Liebe zum Detail, was uns sehr neugierig machte. Leider ist der Cache aber offenbar verschwunden. Zusammen mit TheFr√ºhtau und Sweetwoodraspler haben wir alles untersucht, was hint-m√§√üig zu untersuchen war, dann haben wir alles umgekehrt untersucht, d. h., das Gegenteil davon. Selbst die genaue Beschreibung unseres Vorfinder-TJ konnte ihn nicht ans Tageslicht bef√∂rdern. Es w√§re nett, wenn der Owner sich dazu √§u√üern w√ºrde, damit Cacher nicht stundenlang suchen und dabei nat√ºrlich irgendwann der Mugglepopulation auffallen. Ob wir wirklich so blind waren? [:I]"},{"date":" 05.11.2009 ","person":"Schrottie ","message":" Nach einer kleinen Tour in Rathenow d√ºsten wir noch fix Richtung Friesack um dort noch ein paar D√∂selken zu begutachten. Ergo kamen wir auch hier vorbei und suchten zun√§chst gem√§√ü Hint, was uns aber nicht wirklich weiterbrachte, dann suchten wir anders und hatten Erfolg.Leider stand am Ort nur die kleine Holzskulptur, eine \"echte\" faule Grete w√§re da schon der Knall im All gewesen. Da m√ºssen die Stadtv√§ter zu Friesack langsam mal nachbessern. [:o)]P.S. Mail mit Hintzeugs und Vorfindezeugs geht gleich raus. "},{"date":" 23.05.2009 ","person":"Burkii ","message":" Mein erster Cache - nach einem Jahr \"Anlauf\" - Das ist ein sehr sch√∂ner Cache mit historischen Hintergrund DFDC sagt Burkii "},{"date":" 25.07.2008 ","person":"airSom ","message":" Trotz intensiver Suche, soweit es die √–rtlichkeit zul√§√üt, haben wir heute nichts finden k√∂nnen.Hint decryptet, etwas draus gelesen, gedeutet ..... nichts.Hmm ......Nach nochmaliger kurzer √úberlegung haben wir uns dann entschlossen, um keine Aufsehen zu erregen, abzuziehen.Irgendwann werde ich aber nochmal zum Suchen vorbeischauen. airSom"},{"date":" 03.05.2008 ","person":"melfrasen ","message":" geloggt um 17.20 Uhr"},{"date":" 20.04.2008 ","person":"kkberlin1 ","message":" geloggt nach kurzem suchen. Ein paar Biertrinkrumstehmuggel, mussten abgewartet werden.vielen dank f√ºr den sch√∂nen Ort.¬†kkberlin mit Kind¬†"},{"date":" 31.03.2008 ","person":"eliminator0815 ","message":" Der eliminator0815 war da!Nach meinem Fehlversuch im vergangenen Jahr konnte ich die Dose heute trotz Anwesenheit des neugierig her√ºberschauenden Gartennachbarmuggels finden und loggen. Ich hatte mich als zimmermannsarbeitinteressierter Fotoamateur getarnt. Ob er auf das T√§uschungsman√∂ver hereingefallen ist? Hoffentlich.Ich finde die Hinweise etwas irref√ºhrend.Dank an den Owner!Tsch√º√ü Micha"},{"date":" 03.11.2007 ","person":"Saubersauger ","message":" An den icheben typischen Stellen nichts .Bevor ich hier etwas verbotenes getan h√§tte, hab ich lieber den Telefonjoker gezogen.Nachdem ich dann doch etwas verbotenes tat, hatte ich den Kleinen schnell in der Hand.Nach Absprache mit dem Owner ist er jetzt wieder an seinem Stammplatz.Saubersauger sagt Danke"},{"date":" 27.08.2007 ","person":"eliminator0815 ","message":" Der eliminator0815 war da!<br"},{"date":" 04.08.2007 ","person":"Blubss ","message":" Heute um 10 Uhr geloggt. Muggelgefahr hoch.Blubss¬†"},{"date":" 01.07.2007 ","person":"De Ryckswimmers ","message":" 19:15 -Auf Dienstreise 'ne kurze Pause eingelegt und den Cache schnell . ...und beinahe h√§tte ich noch Zopf und Silke getroffen, die waren um 16 Uhr hier, die Welt ist ein Dorf!TFTC"}],"descriptionSnippet":"Ein Micro in Friesack","status":"kann gesucht werden"}