{"hiddenAt":"05.12.2006","waypoint":"OC2E18","coordinates":"E 008° 57.772' N 48° 05.978'","link":"https://www.opencaching.de/viewcache.php?wp=OC2E18","description":"Gestartet wird beim Wanderparkplatz N48 05.978 E008 57.772in westlicher Richtung zu Stage1 bei N48 06.092E008 57.581 wo neben einigen Informationen auch die ersteZahl =A zu finden ist.Bei N48 06.335 E008 57.614 Stage 2 gibt es interessantes zu einem Naturschutzgebiet.Die Quersumme der Gesamtfläche = BWeiter zu Stage 3 bei N48 06.508 E008 58.077 wo die nächste Zahl =C zu finden ist.Bei Stage 4 N48 06.420 E008 58.076 gibt es die letzte Zahl = DNun zum Final das bei N48 06.ABA E008 57.DDC liegt.Viel Spaß beim SuchenTracker Dog Team© Tracker Dog Team, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":2.5,"condition":"ok","name":"Beim Schnaitkapf von Tracker Dog Team","cacheType":"Multicache","terrain":1.5,"logs":[{"date":" 12.09.2017 14:37 ","person":"Burggeist ","message":" Kommend vom OCFF1F \"Wanne\" habe ich die Stationen hier in umgekehrter Reihenfolge gesucht. Das geht hervorragend, wenn man danach weiter zum OC9A6D \"Rund um Teufels Hirnschale\" geht.Bis ich den Wert für \"D\" bei den zwei Tafeln hatte, war der halbe Nachmittag rum.Auf einer schönen Wanderung mit vielen Regengüssen .Vielen Dank für den Geocache und die Route.Burggeist"},{"date":" 01.05.2011 ","person":"tschatschabings ","message":" Beim zweiten Anlauf endlich die Dose gehoben, mit den richtigen Zahlen funktioniert es einwandfrei, manchmal muss man eben dahinter schauen;) out: Elefantenkompassin: Haargummi"},{"date":" 12.03.2010 ","person":"Schneemann-Team ","message":" Heute bei herrlichem Wetter zusammen mit dem Sandmann-Team im zweiten Anlauf (nach kleiner Hilfe vom Owner) den Cache rasch .Die Dose ist schon leicht defekt. Hat kleinere Risse.Schöner kleiner Rundweg. Hat Spaß gemacht. TFTC Schneemann-Team"},{"date":" 24.01.2010 ","person":"YellowRain ","message":" Gut !"},{"date":" 25.09.2009 ","person":"sun07 ","message":" Wenn man genau liest und genau sucht ist alles gut zu finden!Hat Spaß gemacht! "},{"date":" 24.04.2008 ","person":"mir send dia wos finda welled ","message":" Hallo Tracker Dog Team.Nun haben wir es auch geschafft.Tolle abendliche Runde.Alle Stage passen perfekt.Auch der Cache war gut zu finden.Auf Muggels aufpassen.In: Figur Bibbi BlocksbergOut: Notarzthubschrauber.Danke für den Cache.msdwfw"},{"date":" 30.03.2008 ","person":"gleiti ","message":" Tolle Runde , voll Kinderwagentaglich .KO passen alle Perfekt . TFTC In: Coin Out: Coin"},{"date":" 30.08.2007 ","person":"Lembergkraxler ","message":" Nette Runde am späten Nachmittag. Alle Stationen gut und sofort . Cache konnte sich dann somit auch nicht vor uns verbergen.Vielen Dank für den CacheLembergkraxlerIn: Flummi, PfeifeOut: Ohrringe, Flaschenöffner"},{"date":" 07.07.2007 ","person":"geohex ","message":" nach anfänglichenkleineren Schwierigkeiten -  :-) nette kleine Runde - auch fürden gemütlichen Sonntagnachmittag mit den kidsDanke und Gruß an TDTIn: OhrgehängeOut: TB MardiGrasWorld"},{"date":" 12.05.2007 ","person":"FriCa ","message":" Hübsche kleine, informative und entspannende Runde durch Wald und Wiesen. Genau Richtig bei diesem Wetter. Alle Stages waren gut zu finden und das Final konnte sich auch nicht lange verbergen.Vielen Dank an das Tracker Dog Team für den Cache.Viele Grüße,FriCa + Happy"},{"date":" 06.04.2007 ","person":"SAR-Team ","message":" Hallo Tracker Dog-TeamNun haben wir es auch geschaft, dank Deiner Einweisung am GPS. Unser erster Cache aber bestimmt nicht unser letzterIn: Flaschenöffenr, SchlüsselanhängerOut: Fledermaus, BleistiftspitzerGruß von Ofen 01 & FamilyPS:Daß Tracker immer alle(s) findet ! "},{"date":" 10.12.2006 ","person":"gpsinvain ","message":" Gut, dass es das TDT gibt. Bei Martins Caches wird man immer die riesengroßen TBs los. [;)][;)]Als wir am Parkplatz ankamen, sahen wir ein Auto mit TUT-Kennzeichen und GC-Aufkleber an der Heckscheibe. Kurz darauf sind wir auch auf den Besitzer gestossen, der von einer Maintenance-Runde kam. Obwohl wir noch mit den alten Stage-4-Koordinaten unterwegs waren, war alles probemlos zu finden. Vielen Dank an TDT für die schöne kleine Runde.Was ist eigentlich an den Koordinaten versteck, die auf dem Deckel der Dose und auf dem Logbuch stehen? Hab ich da was übersehen?Vielen Dank für den Nicht-Verschneit-Kapf sagen[b]gpsinvain["},{"date":" 10.12.2006 ","person":"Naturfreunde ","message":" December 10, 2006 by Naturfreunde (96 found)10.12.06 ca. 16.00 Uhr.Nachdem die Sonne immer wieder zum Vorschein kam, haben wir uns schnell entschlossen, diese Runde anzugehen. Hatte es schon vorbereitet auf der Karte. Allerdings bei Stage 1 die falsche Zahl notiert (von der Tafel), da die andere Zahl nicht nach \"neu\" aussah. Wir merkten dies aber gleich, als wir die Koordinaten fürs Finale ausrechneten. So nahmen wir doch die andere. Finale dann schnell  u. gelogt. Vielen Dank für diesen schönen Rundgang!Dies wäre auch eine schöne Langlauf-Runde im Winter! (wenn es Schnee gibt!)NaturfreundeIn: Lineal-SetOut: Porz.Katze [view"},{"date":" 09.12.2006 ","person":"Spreitzer ","message":" Zusammen mit Kassabeckabua den Cache angegangen.Alle Stages gut . Die Stage 1 ist aber schon etwas lädiert.Kurzvor dem Final haben wir dann Team BMW Bike getroffen. Es kam uns schonkomisch vor, dass die Runde von der anderen Seite her angegangen wird.Also noch im Log einen Gruß hinterlassen.Vielen Dank an TDT für diesen schönen Spazier-Cache. Ideal für den kurzweiligen Nachmittag.IN: -OUT: GC light@night"},{"date":" 09.12.2006 ","person":"Team BMW-Biker ","message":" Gefunden um 16:55 UhrVorbei an Hexenbesen und Pfaffenhütchen gings zuletzt auf Fährtensuche. Eine nette informative Runde in diesem Gebiet, die nicht nur im Sommer ihren Reiz hat. An Stage 4 sind auch wir erstmal ins stocken geraten, aber ein paar Meter weiter war auch dieses Rätsel schnell gelöst. Unterwegs kam uns Kassabeckabua und Spreizer entgegen, dabei ist uns aufgefallen das wir im GPS den falschen Waypoint angewählt hatten und deswegen die Runde falsch herum angingen. Nachdem wir alle Daten eingesammelt hatten, war das Finale trotz inzwischen Dunkelheit gut zu finden. Wie von TDT gewohnt, haben wir wieder eine prall gefüllte Schatzkiste vor. Gruß und Danke an Tracker Dog Team für die kleine Runde In: Katzenfigur aus PorzellanOut: LED-Anhänger; GeoCoin; TB DDSG Kassabeckabua@Spreizer@: Danke für die Grüße im Log, war nett euch wieder zu treffen. Team BMW-Biker Jupp und Sigrid"},{"date":" 09.12.2006 ","person":"Kassabeckabua ","message":" ZWEITER zusammen mit Spreitzer und meine #175. Schöne kleine Runde, die mit Schneetreiben begann und bei Stage 4 ziemlich off war trotz hervorragendem Empfang.TFTC @ Tracker Dog TeamIN: TB Sancho Panza (braucht Platz) OUT: Stofftier + Uhrenschraubendreherset"}],"descriptionSnippet":"Rundweg beim Schnaitkapf","status":"kann gesucht werden"}