{"hiddenAt":"04.02.2007","waypoint":"OC2E7F","coordinates":"E 008¬∞ 56.627' N 50¬∞ 13.434'","link":"https://www.opencaching.de/viewcache.php?wp=OC2E7F","description":"  Es erwartet euch ein kleiner Spaziergang auf Feldwegen rund um den Baiersr√∂derhof. Der Hof hat eine sehr lange Geschichte, er wurde bereits im Jahr 1139 unter dem Namen‚€ûallodium rode‚€ú erstmals erw√§hnt. Seit 1803 ist er im Staatsbesitz (Hessische Staatsdom√§ne).Es gibt dort regelm√§√üige Veranstaltungen und Ausstellungen rund um das Thema Landwirtschaft.Dabei werden auch die neuesten Entwicklungen aus Technik und Pflanzenz√ºchtung \"demonstriert\".An den oben genannten Koordinaten k√∂nnt ihr Parken.Geht zu Fu√ü in Richtung NNO (Nordnordost), hinunter zum Baiersr√∂derhof.Den Hof lasst ihr rechts liegen, geht weiter gerade aus, um den kleinen Weiher herum und jetzt gute 500 m dem Schotterweg in Richtung Norden folgen.An der Abzweigung nach rechts zum J√§gerstand laufen. Vom J√§gerstand sind es weitere 40m zum Cache, er ist rechts in der Hecke.   Wer ihn nicht findet und unbedingt die Koordinaten f√ºrs GPS braucht, der geht zur√ºck zumBaiersr√∂derhof (N 50¬∞ 13.747' E 8¬∞ 56.875').Hier ist das Datum der Ersterw√§hnung abzulesen:x .  Dezember 1139 (ist √ºbrigens nicht √ºber Google und Co. zu finden;-).Der Cache liegt bei den Koordinaten N 50¬∞ 14,(14*x-2)‚€ô E 8¬∞ 56,(900 + 2*x+2)‚€ô.Viel Spa√ü.Gru√ü mutle¬© mutle, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"","caseType":"normal","difficulty":1.5,"condition":"ok","name":"Doof Negon von mutle","cacheType":"Multicache","terrain":2,"logs":[{"date":" 09.08.2015 ","person":"Silkdream ","message":" Nachlog auf OC GC bereits erfolgt:Mit Super Beschreibung schnell , ein sch√∂ner Spaziergang mit dem Cachesp√ºrhund mit fast keinem Muggelaufkommen.¬†Danke f√ºr das legen und pflegen des Caches."},{"date":" 11.01.2014 ","person":"FlashCool ","message":" Im Sonnenschein gestartet, hinab zum Baiersr√∂derhof, ging es guten Fu√ües. Eigentlich h√§tte ich das GPS getrost wegstecken k√∂nnen, die Wegbeschreibung ist ohne Zweifel Letterbox-kompatibel und das mag ich sehr. Am Baiersr√∂derhof angekommen staunte ich nicht schlecht, was sich hier f√ºr ein geschichtstr√§chtiges Geh√∂ft verbirgt. Am kleinen Weiher vorbei ging es dann weiter in Richtung Versteck. Die Wege wurden teilweise etwas schlechter, was dem f√ºr diese Jahreszeit zu mildem Wetter zu verdanken scheint. Am Ziel angekommen dauerte die Suche gar nicht so lang, die Dose war doch recht offensichtlich abgelegt. Ich habe mir erlaubt nach dem Loggen etwas Tarnung anzubringen, so dass sie vom Weg aus nicht direkt zu sehen ist.Vielen Dank f√ºr diesen sch√∂nen Spaziergang und Zeigen des Baiersr√∂derhofes."},{"date":" 20.05.2013 18:40 ","person":"AMOK ","message":" auch ohne gps !"},{"date":" 03.07.2011 ","person":"Fire&Rescue ","message":" Mal so f√ºr zwischendurch was recht einfaches, schnell  auch wenn der Busch recht dicht ist.TFTC"},{"date":" 15.04.2011 ","person":"julien85 ","message":" Heute nach der Arbeit ne kleine Multirunde gedreht und auch diesen angegangen. Sch√∂ner Hof danke f√ºrs Herf√ºhren [:)]"},{"date":" 23.01.2011 ","person":"DieMurdocks ","message":" Das war eine sch√∂ne Runde - danke daf√ºr!"},{"date":" 01.08.2010 ","person":"falo2k ","message":" Sch√∂ner Ort, heute gut , das Datum ist der Geburtstag unserer Tochter. Super. Dose schnell , aber innen alles feucht.TFTCNachlog: erst auf GC.com gelogt jetzt auf diesem Portalunterwegs"},{"date":" 20.06.2010 ","person":"Team TKA ","message":" Bei einem ausgedehnten Spaziergang war auch Team TKA erfolgreich.in: 50 Hong Kong Centout: AufkleberEs gr√º√üt,Team TKA"},{"date":" 19.04.2010 ","person":"geisy ","message":"  am 17.04.2010 mit Tochter und Opa. Sch√∂nes Versteck."},{"date":" 12.09.2009 ","person":"Pipowitsch ","message":" Heute war ich zusammen mit meinem Sohn Shruikan unterwegs. Nachdem wir schon zwei Multis wegen Muggels abbrechen mussten, dachten wir schon das Gl√ºck w√§re heute nicht auf unserer Seite   :(  Zum Gl√ºck haben wir dann trotzdem noch diesen Cache versucht. Nach einem sch√∂nen muggelfreien Spaziergang bei bestem Wetter, wurden wir schliesslich noch mit einem Fund belohnt   :)  Den Cache haben wir danach ein bisschen besser getarnt, da sich mittlerweile eine Cacherautobahn bildet und eventuell ein paar Neugierige zum Versteck vordringen k√∂nnen.- no tradeVielen dank f√ºr den Cache,Pipowitsch"},{"date":" 07.09.2009 ","person":"Protzie ","message":" #30 um 9:30 Uhr¬†Den neuen Cache mit neuem Logbuch als erster geloggt. Hinweis wer einen schwachen Magen hat sollte noch ein paar Tage warten den Cache zu suchen. Jemand hat direkt daneben Tier Innereien entsorgt, nicht gerade die feine Art. IN: KreiselOUT: Nix Danke f√ºrs neu versteckenGru√üProtzie"},{"date":" 11.07.2009 ","person":"Dolly-Crew ","message":" Nachdem ich schon so oft hier vorbeigefahren bin, heute endlich einmal abgebogen. Die Dose war schnell . Danke f√ºr den Cache. Dolly-Crew #857#"},{"date":" 10.05.2009 ","person":"Anna & Tobias ","message":" Heute mit dem GPS als Distanzmesser gut ... Sch√∂ne Wanderung.Vielen Dank und Gr√º√üeAnna und TobiasIN: TB"},{"date":" 05.04.2009 ","person":"easy ogoopo ","message":" Jo, der war gut und¬†leicht zu¬†finden. Wurden im Buschwerk von einem Pferdemuggel √ºberrascht - wer sich wohl mehr gewundert hat? Die Kids fanden es super! TFTCIN: Vogelpfeife und Reflektorband OUT: √ú-Ei und Sticker¬†"},{"date":" 01.04.2009 ","person":"Diego&Josie ","message":" Bei strahlendem Sonnenschein haben wir im 2er Team den Cache von Ostheim aus zu Fu√ü angesteuert. So war es eine sch√∂ne Wanderung. In: Figur Out: Schlumpf Vielen Dank!Diego&Josie "},{"date":" 15.03.2009 ","person":"ordrana ","message":" mein erster cache √ºberhaupt und direkt vor der haust√ºre. damals war ich nur auf der suche nach infos wie geocachen funktioniert.nachdem ich das foto sah, wu√üte ich gleich wo ich starten mu√üte und wie ich laufen sollte. ich gehe dort oft mit dem hund gassi.den cache habe ich ohne probleme gleich . mich eingetragen und wieder versteckt.ich habe damals nichts herausgenommen, da ich nichts bei hatte.¬†danke f√ºr den chache ohne ihn, w√§re ich wohl nicht so schnell auf den geschmack gekommen. ;)¬†P.S.: ich hoffe das datum stimmt noch, wei√ü nimmer genau, wann ich dort war. :("},{"date":" 01.03.2009 ","person":"stimpy23 ","message":" Nachdem wir heute eine junge Familie in die Kunst des Cachens eingefuehrt haben, haben wir uns den hier noch fuer uns alleine \"gegoennt\" - es ist ja so entspannend, wenn man nicht alle 5m anhalten muss, um auf die Kleinen zu warten.. ;)Der Cache war schnell  - sogar mal ganz ohne gps: Quasi als Testlauf fuer unsere erste Letterbox.. :)Leider fehlten sowohl der Coin, als auch der TB - so habe ich nichts tauschen koennen....und noch was in eigener Sache:RAINER!! :D Meld Dich mal! Ich weiss aus zuverlaessiger Quelle, dass Du auch gleich hier loggen wirst.. ;)"},{"date":" 01.03.2009 ","person":"Haus33 ","message":" Problemlos .Den Coin werden wir demn√§chst seinem Ziel ein St√ºck n√§her bringen undihn in einer Universit√§tsstadt deponieren. Die gr√∂√üere Sensation f√ºrunseren Kleinen war jedoch der bleiche Sch√§del eines Fuchses. Out: Adam Riese, EinkaufswagenchipIn: Geldst√ºck, Sammelfigur"},{"date":" 21.08.2008 ","person":"Klaeus ","message":" Hecke war frisch geschnitten und der Cache lag ziemlich offen, daher schnell und problemlos .No trade.TFTC,Klaeus"},{"date":" 24.03.2008 ","person":"3m1tmag ","message":" Vorm Urlaub schnell zusammen mit mylk05 noch mal das GPS gecheckt , alles bestens.Sch√∂ner Weg, nur die letzten paar Meter zwischen Schneeresten waren etwas Matschig .Danke f√ºr den Cache.No Trade."}],"descriptionSnippet":"","status":"kann gesucht werden"}