{"hiddenAt":"14.02.2005","waypoint":"OC2EB5","coordinates":"E 012° 56.310' N 48° 25.916'","link":"https://www.opencaching.de/viewcache.php?wp=OC2EB5","description":"Der erste Webcam-Cache in ganz Niederbayern!Die entsprechende Seite im Internet zu finden, dürfte nicht allzu schwer sein.Das Loggen könnte für den einen oder anderen etwas ungemütlich werden, denn ihr müsst unbedingt mindestens zu zweit auf dem Foto sein und euch dabei umarmen, die Hand halten, der/die eine den/die andere/n tragen oder ähnliches.Erschwerend kommt hinzu, dass die Webcam nur alle fünf Minuten aktualisiert wird.Also dann viel Geduld mit dem ersten niederbayerischen Webcam-Cache!Viel Spass beim Photographieren wünscht Euchreindeerwww.reindeer-geocaching.deDiesen Cache haben wir von zwoelf adoptiert. Hiermit möchten wir ihm noch einmal ausdrücklichfür die Bereitstellung dieses Caches und seine Aktivitäten danken!© reindeer, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1.5,"condition":"ok","name":"PAN Cam von reindeer","cacheType":"Webcam-Cache","terrain":1,"logs":[{"date":" 01.11.2017 ","person":"julschn1982 ","message":" Den Urlaub nutzten wir dieses Mal, um die restliche Handvoll fehlender bayerischer Landkreise, einige (extra für diesen Urlaub) gelöste Mysteries sowie noch einige weitere interessante Doserl einzusammeln Dank des städtischen, öffentlichen WLANs konnten auch wir hier vorbei schauen und ein Foto machen. DFDC! "},{"date":" 13.04.2017 23:25 ","person":"217Kutscher ","message":" Gesucht und  mit c:geo und Locus Maps. TFTC # 5"},{"date":" 11.06.2015 11:30 ","person":"leni1811 ","message":" siehe Geocaching Log *leni1811* bedankt sich ganz herzlich bei reindeer für's legen und pflegen des Caches und die gute Idee diesen genau hier zu platzieren "},{"date":" 06.06.2015 05:47 ","person":"Schatzforscher ","message":" Vor Ort habe ich erst lange gewartet, dann kam mir die Idee,  dass ich vielleicht noch mal eine andere Seite besuchen müsste.  Schwupps war ein aktuelles Bild zu finden.  Aber umsonst war die Zeit nicht, denn der Platz vor Ort war auch gerade sehr schön.  Bei hervorragenden Wetter war das Warten keine Qual. Vielen Dank und beste Grüße sendet derSchatzforscher"},{"date":" 12.10.2014 17:48 ","person":"glastiger & familie ","message":" Nach dem heutigen Bowling-Wettkampf (Bayern-Liga) noch ein gemütliches und leckeres Eis geholt und die Zeit zur Aktualisierung der Web-Cam gut genutzt mit der glastigerin Unser erster Web-Cam Cache.TFTC sagt glastiger mit Frau"},{"date":" 07.12.2013 ","person":"nais1 ","message":" Kalt wars! Darum kam uns die Logvorgabe ganz recht. DFDC"},{"date":" 04.08.2013 14:08 ","person":"uking ","message":" Toll, ein Web-Cam-Cache. Na da muss ich natürlich halten und ein BIldchen machen. Vielen Dank reindeer für die Cam"},{"date":" 16.08.2011 ","person":"Maddonny ","message":" Bei einem kurzen Zwischenstopp in Pfarrkirchen habe ich den Stadtplatz besucht und mich mit meinem Smartphone in der Hand ablichten lassen.TFTC, Maddonny"},{"date":" 02.06.2011 ","person":"hmpfgnrrr ","message":" Nachdem wir vergeblich nach dem Innenstadt-Multi gesucht hatten, konnten wir wenigstens bei dieser Webcam \"fündig\" werden. Dabei hätten wir ihn beinahe übersehen, da das Icon auf der Karte von dem Multi-Icon verdeckt war.TFTC"},{"date":" 20.05.2011 ","person":"novofoto ","message":" War schon öfters in der Gegend. Hin und wieder auch mal versucht ein Photo zu machen. Aber entweder war die Web-Cam abgeschaltet oder es hackte an dieses oder jenes. Heute hat alles gepasst und das Bild ist im Kasten; äh iPhone.TFTCnovofotoThis entry was edited by novofoto on Monday, 23 May 2011 at 05:49:30 UTC."},{"date":" 06.11.2010 ","person":"Phil2010 ","message":" Log siehe GC"},{"date":" 16.08.2010 ","person":"SBG2009 ","message":" Die Sachsen kommen nach Bayern zum cachen und loggen erfolgreich.Super Cache. Mal was anderes. Danke Zu sehen wir Drei + Laptop ;-)  P.S.: Die Cam aktualisiert alle 30 SEK!!!! "},{"date":" 05.04.2010 ","person":"therealist ","message":" Glücklicherweise mussten wir nicht fünf Minuten lang stehen bleiben, da das Kamerabild minütlich aktualisiert wird. :D  Mit einem kleinen wget-Skript, das vor dem Aufbruch gestartet wurde, konnten wir uns stressfrei vor dem Pferd positionieren und zuhause dann die Bilder auswerten. Und es war tatsächlich das für den Log geeignete Bild dabei.TFTC, therealist"},{"date":" 29.11.2008 ","person":"gugu ","message":" mit dem ganzen team und anhang beim roß gewesen."},{"date":" 30.01.2007 ","person":"reindeer ","message":" HinweisWir haben diesen Cache jetzt von \"zwoelf\" adoptiert.An dieser Stelle möchten wir ihm noch einmal ausdrücklich dafür danken, dass er auch in unserem Umkreis so viele schöne Caches gelegt hat. Gerne werden wir einige von ihnen, wie diesen, weiterpflegen und wünschen allen Geocachern viel Spaß bei der weiteren Suche! www.reindeer-geocaching.de "},{"date":" 04.12.2005 ","person":"wallace&gromit ","message":" Wir standen eingie Minuten umarmt vor dem Roß, während mein Cousin das Foto auf seinem PC speicherte.Hinter dem Schweif des Pferdes ist übrigens auch unser Cachemobil in der unauffälligen Farbe [;)] erkennbar!Edit: 12.12.05Dank Christine am heimischen PC können wir nun auch das Bild einstellen!Schöne Altstadt in Pfarrkirchen! Der Weihnachtsmarkt hat uns auch gut gefallen. Gut Essen kann man übrigens am anderen Ende des Stadtplatzes im \"Spatzl\"Dank an zwoelf und viele Grüße von Tino und Chris![This entry was edited by wallace&gromit on Monday, December 12, 2005 at 11:01:55 AM.]"},{"date":" 19.07.2005 ","person":"reindeer ","message":" Rentiere sind bekanntlich sehr scheu und vermeiden normalerweise solch öffentliche Auftritte.  Es haben sich dann doch zwei aus der Herde bereit erklärt, bei dieser WICHTIGEN Sache mitzumachen. Das Photo wurde mit dem Webcam-Formular von El Achimo gesichert (http:"}],"descriptionSnippet":"","status":"kann gesucht werden"}