{"hiddenAt":"18.02.2007","waypoint":"OC2F21","coordinates":"E 008° 54.593' N 51° 04.849'","link":"https://www.opencaching.de/viewcache.php?wp=OC2F21","description":"Bei Allendorf (Frankenau) gibt es ein kleines Wasserhaus. Schöngelegen, bei schönem Wetter mit schöner Aussicht. Der Cache ist auch bei Opencaching.de gelistet.Keine Logaufkleber, please no stickers!!!© DL3BZZ, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Ubymcsnuyjrvqrmnha","caseType":"mikro","difficulty":1,"condition":"ok","name":"Wasserhaus Allendorf (Frankenau) von DL3BZZ","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 02.04.2013 ","person":"Luchs94 ","message":" Der zweite Cache meiner Fahrradtour durch Allendorf und das Lengeltal.DFDC!"},{"date":" 07.07.2011 ","person":"twinnys ","message":" Zum Start der Lengelmühlentour gab´s erst noch einen Abstecher zum Wasserhaus.TFTC twinnys256 -|- 7.7.11 -|- 16:15"},{"date":" 13.06.2011 ","person":"SaFran94 ","message":" # 1387Mit SchwesterN01 machten wir noch einen kleinen Abstecher zu diesem Wasserhaus und wurden schnell fündig.T4TC"},{"date":" 19.04.2011 ","person":"huskyman_1 ","message":" Sehr schöne Aussicht von hier oben, TFTC"},{"date":" 29.10.2009 ","person":"FonsB ","message":" Mein Navi kannte einen Weg zum Wasserhaus, den es gar nicht gibt. Ich habe es dann auch noch querwaldein zu Fuß versucht, wurde aber von Weidezäunen, bei denen ich  auf der falschen Seite stand aufgehalten. Also zurück zum Auto und einen anderen Zuweg gesucht und auch . Diesen kannte mein Navi dafür nicht. Ich konnte aber recht nah am Versteck parken, suchen, finden und loggen. DFDC"},{"date":" 29.10.2009 ","person":"FonsB ","message":" Mein Navi kannteeinen Weg zum Wasserhaus, den es gar nicht gibt. Ich habe es dann auchnoch querwaldein zu Fuß versucht, wurde aber von Weidezäunen, bei denenich auf der falschen Seite stand aufgehalten. Also zurück zum Auto undeinen anderen Zuweg gesucht und auch . Diesen kannte mein Navidafür nicht. Ich konnte aber recht nah am Versteck parken, suchen,finden und loggen. DFDC"},{"date":" 11.04.2009 ","person":"Aldokyl ","message":" Fix ."},{"date":" 15.03.2009 ","person":"3m1tmag ","message":" Haben mal einen Kurzurlaub mit Freunden in Rosenthal verbracht und mal so aufgesammelt was da so ist .Die Wasserhausserie ging weiter, das geht hier ja wohl nie aus .Danke für den Cache."},{"date":" 09.01.2009 ","person":"dirtyhelmut ","message":" Schnell  !! TFTC Dirtyhelmut"},{"date":" 12.04.2008 ","person":"Coolbahia ","message":" Am 12.04.08 schnell .TFTC coolbahia"},{"date":" 04.11.2007 ","person":"Buschy ","message":" Wasserhaus nur 1 von 3 auf der heutigen Tour. den Einträgen zu folge scheint der Cache schon öfters abhanden gekommen zu sein, geht ihn aber zur zeit gut und ist vorhanden,TFTC sagt Buschy"}],"descriptionSnippet":"Ein Cache der Wasserhausserie","status":"kann gesucht werden"}