{"hiddenAt":"11.03.2007","waypoint":"OC30D5","coordinates":"E 007° 53.935' N 49° 57.677'","link":"https://www.opencaching.de/viewcache.php?wp=OC30D5","description":"Besondere Empfehlung:Abends oder Nachts wegen der schöne Aussicht auf die beleuchtete Burg Klopp, den Mäuseturm und die Basilika! Viel Spaß beim Suchen! © der Oberst, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"uvagre Rsrh","caseType":"klein","difficulty":1,"condition":"ok","name":"Bingium videre 2 von der Oberst","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 24.01.2017 ","person":"Heinzybaby ","message":" Das traumhaft sonnigem Winterwetter der letzten Tage wechselte heute zu nebligem Schmuddelwetter bei immer noch frostigen Temperaturen. Die bestimmt ansonsten spektakuläre Aussicht auf das Rhein-Nahe Eck bot sich mir heute leider im Nebel nicht so wirklich.Das konnte mich aber alles nicht davon abhalten, um ein paar grüne Flecken in der erweiterten Homezone in leuchtend gelbe Smileys umzuwandeln. Dabei kam ich irgendwann auch hier bei Bingium videre 2 oberhalb von Bingen vorbei.Nach mehr oder weniger intensiver Sucherei im Zielgebiet konnte ich die gut getarnte Dose dann doch noch aufspüren und so war der Log dann am Ende einmal mehr nur noch Formsache ...T4TC!#2.676"},{"date":" 26.01.2014 18:15 ","person":"nachlebe ","message":" Danke, schöner Cache. Ich hab nix gesehen, aber meine Frau hat´s sofort entdeckt. Auch im Dunkeln ist es eine schöne Aussicht."},{"date":" 16.10.2013 ","person":"hrosvith ","message":" Gut . Danke für die herrliche Aussicht. Von dort ging es weiter zu top of the klopp :-)"},{"date":" 29.09.2013 17:30 ","person":"Bergschaf ","message":" Wir waren bei tollem Spätsommerwetter mit großem Tross unterwegs und erst an der falschen Stelle gesucht, dann aber mit Hilfe der Hinweise der Cachologen auch ohne Spoilerfoto relativ schnell . Vielen Dank!"},{"date":" 04.12.2012 ","person":"Litthard ","message":" Erst an der falschen Stelle gesucht, das Logbuch ist ziemlich feucht aber auch bald voll, denke so lange wird es noch halten, sollte aber in nächster zeit ausgetauscht werden.LBSFDC"},{"date":" 30.08.2012 ","person":"Mike2501 ","message":" Nach einer schönen Wanderung schließlich . Sehr schöne Aussicht. TFTC"},{"date":" 14.05.2012 ","person":"DieFalken ","message":" Ein wahrhaft genialer Ausblick auf Bingen. Vielen Dank für's Herlocken.Danke für den CacheGrüße von den FalkenHier gibt es nen Fav.Punkt"},{"date":" 29.04.2012 ","person":"GC-Tine ","message":" Nacht war es noch nicht in Bingen. Die Aussicht aber trotzdem herrlich.Den Cache haben wir schnell .Mal sehen wann es uns wieder mal hierher führt.Vielleicht wird es dann ein abendlicher Spaziergang.Danke sagt die Töpferbande"},{"date":" 24.03.2012 ","person":"realprogrammer ","message":" Super  bei schönem Wetter! "},{"date":" 11.12.2011 ","person":"Cache-Gatherer ","message":" Auf der Sonntags-Cache-Runde des Verkleinerten Team Kaltnaggisch schnell  und geloggt.DFDC"},{"date":" 19.06.2011 ","person":"cellemochum ","message":" Auf Sonntagstour von Bingen nach Obermoschel zum mittelalterlichen Markt auf der Moschlandsburg sind wir auch an diesem Cache vorbei gekommen.Vielen Dank fürs verstecken und beste Grüße von und auscellemochum"},{"date":" 08.04.2011 ","person":"C.R.A.F.T. ","message":" Unter hilfenahme von nem ganzganz kleinen \"tipp\" von Lougarou1981 endlich gelogt !!TFDCC.R.A.F.T"},{"date":" 10.02.2011 ","person":"cachcächer ","message":" Sehr schöne Aussicht. Werde sicher bei wärmeren Wetter nochmal hierher kommen. TFTC sagt Cachcächer"},{"date":" 23.01.2011 ","person":"Tofino ","message":" Nachgelogged, weil zufällig mal wieder auf OC Der stand schon lange auf meiner Liste. Und was bietet sich dann besser an, als eine kleine Sonntagshunderunde mit einem Besuch dieser location zu verbinden. Dank genauer Koordinaten und dem spoilerfoto im Hinterkopf war das schicke Döschen dann auch mit einem Griff . So blieb dann auch noch genug Zeit, um den tollen Fernblick zu genießen.DFDC - Tofino"},{"date":" 12.01.2011 ","person":"C.R.A.F.T. ","message":" Nach ung 1h rumgesuche, inklusive spektakulären Kletteraktionen mit entsprechenden Abstürzen und den dazugehörigen Schlammspuren wie nach nem Russlandfeldzug, einem kleinem Einstieg auf den jüdischen Friedhof mit genauer Inspektion jedes kleines Loches und durchwühlung und auseinanderpflückung des Grünschnittes, der achtlos über die Mauern geworfen wurde und meiner Vermutung nach den Cache begrub, absolut nichts gefunden !!Auser Müll........Werd dem ganzen demnächst mal wieder nen Anlauf gönnen....dann hoffentlich mit mehr Erfolg"},{"date":" 30.11.2010 ","person":"3ZehenFaultier ","message":" Dieser Cache sollte damals im Mai, als ich mit dem Cachen begann einer der ersten werden. Doch leider hat er sich mir damals nicht gezeigt. Heute habe ich ihn endlich  aber auch nicht ohne Probleme.  Durch den Schnee der die ganze Nacht runter kam, (was das Suchen erschwerte),musste ich die Suche immer wieder unterbrechen(keine Handschuhe dabei). Ich hatte schon aufgegeben der n&#xE4;chsten Cache in mein GPS war eingegeben, dann noch einenkurzen Blick und er war .DFDC "},{"date":" 28.11.2010 ","person":"nasenbremser ","message":" Heute auch mal hier vorbeigekommen und die schöne Aussicht genossen. Leider dann doch von 2 Hundemuggels erwischt worden. Sie kannten es aber wohl schon trotzdem mal sicherheitshalber mit dem zurücklegen gewartet bis sie weg wahren.   TFTCnasenbremser"},{"date":" 17.10.2010 ","person":"CideOrwell ","message":" Heute beim Gassigehen . Schöner Cache.TFTC"},{"date":" 11.09.2010 ","person":"LouGarou1981 ","message":" Endlich es mal geschafft auch hier vorbeizukommen.DFDC!IN: TB"},{"date":" 30.08.2010 ","person":"KayMay ","message":" Mein erster Cache.Mit Karte von google maps  "}],"descriptionSnippet":"Tolle Aussicht auf das Binger Loch","status":"kann gesucht werden"}