{"hiddenAt":"11.03.2007","waypoint":"OC30E9","coordinates":"E 007° 11.000' N 50° 39.000'","link":"https://www.opencaching.de/viewcache.php?wp=OC30E9","description":"Das Bild zeigt eine rudimentäre Karte auf der nur einigeDetails zu erkennen sind. Die Aufgabe besteht zunächst darin, denKartenausschnitt der Realität zuzuordnen. Er liegt in der Nähe der angegebenenStartkoordinaten. Die 4 eingezeichneten roten Symbole sollen bei der Zuordnunghelfen. Eine Karte der Umgebung ist hilfreich. Die Längenverhältnisse der Karte entsprechen der Realität.Strassen und Wege (!! aller Art !!) sind grau eingezeichnet, nicht alles wasgrau ist, kann auch mit dem Auto befahren werden. Die Anfahrt zu denParkmöglichkeiten ist in jedem Fall gewährleistet. Zu Fuß sind aber alle Wegegut zu machen. Nur die letzten Meter zum Versteck sind etwas unzugänglicher.  Wenn ihr herausgefunden habt wo ihr hin sollt geht es insGelände. Der Weg den ihr zum Versteck nehmen könnt (nicht müsst) ist schwarzeingezeichnet. Er startet bei Parken (siehe Karte). Alternativ kann auch Parken2 genutzt werden. In der Nähe des Zielgebiets ist etwas grün hervorgehoben. Ihrfindet schon heraus was es ist. Wenn ihr dort seid, ist der Cache ganz nah. Dasrote Kreuz markiert ihn.© Die Wonderer, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":4,"condition":"ok","name":"Gehoeftsuche von Die Wonderer","cacheType":"Rätselcache","terrain":1,"logs":[{"date":" 22.04.2017 ","person":"Luna500 ","message":" HinweisWar auch 2016 und nun in 2017 da. Die Dose gibt es noch ... bloß es sucht sie (fast) keiner. Schade!"},{"date":" 01.11.2015 ","person":"Luna500 ","message":" HinweisHabe der Dose mal wieder einen Besuch abgestattet. Sie ist immer noch dort und in einigermaßen gutem Zustand; nur (be)sucht sie halt niemand. - Schade."},{"date":" 23.06.2014 17:00 ","person":"Yellow ants ","message":" #2054I remember solving this cache not so long after we moved to Bonn ... more than 5 years ago! I don't come out here very often ...   ;)  Today I came by after doing the Crossgolf-Runde and fairly easily found the cache. If you're having trouble finding the cache, it might help you to know that the wooden stumps on the spoiler picture are about half the size I imagined them to be   :D  So, finally a new finder here - just 3 years, 3 months and 24 days after Jaeger&Sammler were here.   8)  "},{"date":" 16.02.2014 ","person":"Luna500 ","message":" HinweisNa, bin ich denn der Einzige, der diese Dose noch (be)sucht? Sehr schade; denn der Mysterie ist doch sehr reizvoll und die Dose ... auch nach Jahren immer noch O.K. Der Cache kann also gesucht werden.Gruss Luna500"},{"date":" 26.05.2012 ","person":"Bienchen2011 ","message":" Dachte habe diese Rätsel endlich geschafft zu lösen.Heute vor Ort konnte ich aber leider nichts finden. Hatte Spoilerbild dabei, aber mir wollte sich leider keine Dose zeigen. Auch konnte ich nichts finden, das so aussah wie der Spoiler. Sehr schade. "},{"date":" 27.11.2011 ","person":"Luna500 ","message":" HinweisDieser OC-Mystery hält sich wacker. Und da ich heute hier vorbeikam, habe ich mal einen Blick auf die Dose geworfen: Die Dose liegt da, wo sie leigen soll; allerdings sind in unmittelbarer Nähe größere Waldarbeiten im Gange. Ich hoffe, dass die Dose das übersteht - die Arbeiten sind wirklich sehr, sehr nah.Gruß Luna500"},{"date":" 29.03.2011 ","person":"Jaeger&Sammler ","message":" Heute habe ich es endlich einmal geschafft, diesen OC-Klassiker zu besuchen. Dose war schnell endeckt und ist in sehr gutem Zustand.Diesem schönen Cache würde vielleicht ein GC-Listing guttun, dann würde er vielleicht nicht so oft links (oder rechts?) liegen gelassen.Danke für den CahceJ&S"},{"date":" 21.08.2010 ","person":"dertroglodyt ","message":" Nach längerem Suchen zwischen Pferden und Bremsen einen schweren Schatz gehoben."},{"date":" 16.08.2010 ","person":"the walking boots ","message":" Nach dem 2.Anlauf endlich . Schade, daß ihn so wenige aufsuchen. Toller Ort für Spaziergänge und Radtouren."},{"date":" 23.04.2010 ","person":"broiler ","message":" Heute habe ich auf dem Rückweg vom \"Himbich\" einen kleinen Umweg zum Auto gemacht und dabei diesen längst gelösten Cache endlich eingesammelt.Schade, dass er so wenig Besucher hat, aber meine drei Mitcacherinnen sind vom Himbich aus auch lieber direkt zum Auto gegangen, weil dies ein reiner OC-Cache ist. Das sollte sich mal ändern. TFTC,broiler #1784 (heute aber nur Nicky und die im Kinderwagen schlafende Philina) "},{"date":" 21.02.2010 ","person":"Graf Karto ","message":" Schöner Cache, hat mir als Graf Karto besonders gut gefallen.Wer sich beeilt, kann am Final noch meinen Spuren im Schnee folgen,aber es soll ja wärmer werden... DFDC  -  Graf Karto "},{"date":" 30.07.2009 ","person":"Wuchtel ","message":" Bei einer Runde um den Rodderberg war dieses \"Gehoeft\" schnell . Außerdem steht ab heute fest, dass Indiana Jones irrte, als er sagte: \"Noch nie hat ein X irgendwo, irgendwann einen bedeutenden Punkt markiert.\"DFDD Wuchtel "},{"date":" 10.05.2009 ","person":"helo57 ","message":" Die etwas andere Cachesuche. Tolle Idee dieses Rätsel. Final gut . Schade das so wenige diesen Cache besuchen.dfdc helo57+hape "},{"date":" 28.02.2009 ","person":"slytab ","message":" Nettes Rätsel, nicht allzu schwer zu knacken.Allerdings benötigte die Suche vor Ort zwei Anläufe. Beim ersten mal hatten wir das Hinweisfoto vergessen. Ohne geht es wohl nicht, zumal die Versteckstelle in Wirklichkeit nicht so nah an der grünen Linie liegt wie auf der Karte.  Es ist alles noch am Platz, aber der Doseninhalt gammelt so langsam vor sich hin.Haben uns der Haribos angenommen. (Die warn jetzt auch nicht mehr so ganz frisch :-) Wir haben darauf verzichtet, etwas zu hinterlassen, wer weiß, ob dieses Jahr noch jemand kommt. Schade, dass opencaching-Caches so selten aufgesucht werden. "},{"date":" 04.02.2008 ","person":"DevilsEnd ","message":" Nachdem ich heute auf dem Roddergberg unterwegs war, habe ich diesen Cache noch mitgenommen.Die Karte hatte ich schon im Mai 2007 entschlüsselt, keine Ahnung, warum der so lange in der Schublade lag.Eine sehr schöne Stelle für den Cache, gefällt mir.Das Logbuch ist leider schon etwas klamm, auch wenn es fast neu ist.OUT: KaleidoskopIN: Flaschenöffner & Haribo"},{"date":" 03.01.2008 ","person":"Geodoedel ","message":" Während ein Teil unserer Mannschaft krank das Bett hütete,  musste ein Rätsel her um alle Beteiligten einzubinden. Also den Computer ans Bett gezerrt und über Karten und Bildern gebrütet bis das Rätsel gelöst war. Dann gingen wir mit großer Runde ins Feld und haben den cache .Danke für die schöne Runde"},{"date":" 01.01.2008 ","person":"geodine ","message":" "},{"date":" 28.05.2007 ","person":"monsterxxl81 ","message":" Auch den habe ich heute bei Regen gesucht und !Super Idee und tolles Versteck! :-) thx monsterxxl81 "},{"date":" 20.05.2007 ","person":"Luna500 ","message":" Als ich die Karte sah, wusste ich sofort bescheid. -Heimspiel!  Schöner Ort für einen Cache.out: Mini-Radio,  in: MesserchenTFTC Luna500"},{"date":" 06.05.2007 ","person":"hbeweb-dieBeris ","message":" Nach einem schönen Spaziergang und etwas Suchen haben wir den Cache dann doch noch ! Danke für den Cache!hbeweb-dieBeris In"}],"descriptionSnippet":"Die angegeben Koordinaten sind nicht die Startkoordinaten. Das Finden erfordert vorhergehende Kartenarbeit.","status":"kann gesucht werden"}