{"hiddenAt":"15.02.2007","waypoint":"OC31FF","coordinates":"E 009¬∞ 47.315' N 48¬∞ 00.103'","link":"https://www.opencaching.de/viewcache.php?wp=OC31FF","description":"Sch√∂ne Sicht¬†Evtl. an einem Tag mit guter Sicht machen, dann ist es grandios.¬†Vorsicht wenn man auf der B30 von Norden kommt lieber nicht links abbiegen, sondern erstmal rechts in den Ort, umdrehen und dann gerade √ºber die B30.!!! EIN BILD IM LOG VON EUCH ZUSAMMEN MIT DEM AUSBLICK W√„RE NETT... !!!Von hier aus kann direkt der Michelstein-Cache begonnen werden!¬© Rhinode, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"Avpug tnam bora","caseType":"normal","difficulty":1.5,"condition":"ok","name":"Scharben von Rhinode","cacheType":"normaler Cache","terrain":2,"logs":[{"date":" 06.08.2017 09:11 ","person":"Windwalker73 ","message":" Vielen Dank .Toll das du dir die M√ºhe gemacht hast diesen Cache zu legen und zu Pflegen. Es hat Spa√ü gemacht diesen Cache zu suchen. Bitte entschuldige dieses Standart-Log Ich bin notorisch schreibfaul.> 5"},{"date":" 16.05.2015 18:28 ","person":"3Buddies ","message":" Genial hier oben. Wie ist das erst bei guter Sicht??? Hier waren wir nicht zum letzten Mal. Vielen Dank f√ºrs Zeigen und \"Herlocken\". Irgendwann muss auch der Michelstein dran glauben. Heute war leider nicht genug Zeit."},{"date":" 09.11.2014 ","person":"HUSTI ","message":" Nach langer Zeit habe ich mal wieder die OC-Karte meiner Homezone aufgerufen.Wow, da hat sich dann doch einiges getan und da ich diesen Cache (vor sehr, sehr langer Zeit) bereits bei der GC-Konkurenz besucht habe logge ich nun meinen Fund bei OC nach.Sch√∂ne Gr√º√üe und besten Dank f√ºr's LegenHusti"},{"date":" 07.09.2014 18:30 ","person":"Tinkus ","message":" Nach-Log:Danke f√ºr den Ausblick. Das Objekt musste ich erst einmal umrunden, bis ich einen Zugang  habe."},{"date":" 30.08.2014 15:00 ","person":"4S&Guests ","message":" Eine wirklich tolle Aussicht. Der hier war noch gut zu finden und wir brauchten ihn ja f√ºr die Koordinaten des Michelstein-Scharben Caches, bei dem wir so unsere Problemchen hatten."},{"date":" 12.08.2014 00:03 ","person":"Witch87 ","message":" "},{"date":" 13.02.2013 ","person":"offroad ","message":" Irgendwann im Februar bei Schnee und Sturm den Schatz gehohen."},{"date":" 28.12.2012 ","person":"kalinka_86 ","message":" leider war es schon fast dunkel, dass die Aussicht nicht ganz so gut war.¬†Der Cache war schnell , nur die Bergung dauerte ein klein wenig.¬†TFTC"},{"date":" 08.09.2012 ","person":"bachel ","message":" Juhu, endlich mal wieder Zeit im schoenen Oberschwaben zu cachen und dann noch so ein Wetter. Diesen hier zur Einstimmung gemacht und mich dann auf die beschwerliche Michelsteintour begeben.Danke, bachel."},{"date":" 03.08.2012 ","person":"diecatcher123 ","message":" Sind eine Menge Umwege gelaufen, bis wir dort waren,und haben erst am Chache gemerkt, wie wir h√§tten laufen k√∂nnen¬†.Aber es hat sich wirklich gelohnt, den Chache zu suchen.Ein sehr sch√∂nes Pl√§tzchen, und der Chache ist gut versteckt.Diecatcher123 "},{"date":" 07.07.2012 ","person":"Rhinode ","message":" HinweisKoordinate korrigiert, da war noch was falsch"},{"date":" 02.06.2012 ","person":"Kuhne ","message":" Leider  wussten auch garnicht genau wo suchen!"},{"date":" 15.05.2010 ","person":"Michl2380 ","message":" Haben hier heute mal die Gefielde ausgekundschaftet, damit wir bei sch√∂nerem Wetter endlich mal die Baum-Enigma l√∂sen k√∂nne.Sch√∂ne Aussicht hier oben. Hoffentlich wirds bald mal sch√∂ner da drau√üen, damit man richtig ins Gr√ºn kann. Es gr√º√üt Michl2380"},{"date":" 09.09.2009 ","person":"bibertodde ","message":" F√ºr einen flotten Drive-In ein durchaus anspruchsvolles Versteck, vor allem im Dunkeln. ^^ TFTC!"},{"date":" 30.08.2009 ","person":"xitsonne ","message":" Auf kleiner Cacher-Tour nach ein bisschen suchen  =)¬†(Bereits im Sommer , bisher nur auf geocaching.com geloggt)"},{"date":" 12.04.2009 ","person":"Tuppersucher ","message":" Sch√∂ner Spaziergang und sehr sch√∂ne Gegend mit alten oberschw√§bischen Bauernh√∂fen. Gr√ºnlings Aussichtsplatz hatte sein \"E\" nicht preisgeben wollen. Haben lange gesucht. Cache selbst war dann leicht zu finden, hatte ja Regina dabei. Was mich ge√§rgert  hat, war eine im Cache hinterlegte Werbung f√ºr eine Fernsteuerung. Soll das vielleicht ein Tauschobjekt sein? Habe sie drin gelassen, Rhinode wird&#39;s schon richten oder dort belassen.Konnten Michelstein heute nicht mehr machen wegen einbrechender Dunkelheit, morgen geht es weiter. TFTCin: Kartenspiel¬†¬† out: --- "},{"date":" 21.09.2008 ","person":"stsammer ","message":" TFTCDie Sp√ºrhunde"},{"date":" 09.08.2008 ","person":"Hampen ","message":" Erst nach einer Weile suchen . Eine Schlingpflanze hatte sich den Cache einverleibt. So nah Zuhause und doch unbekannt. Grandiose Aussicht. Die M√ºcken und Bremsen haben sich √ºber uns gefreut.Mit Tobelix und Teresa hat es trotzdem Spa√ü gemacht.Danke Rhinode"},{"date":" 27.04.2008 ","person":"Super_Holgi ","message":" netter Cache,  und Bild folgt noch¬† "},{"date":" 16.03.2008 ","person":"diekasia ","message":" Zusammen mit Piotr und Fabi ne sch√∂ne Tour gemacht. Trotz Wolken freie Sicht auf die Alpen.In: TictacOut: nix.TFTC¬†"}],"descriptionSnippet":"Sch√∂ne Aussicht und Start zum Michelstein-Cache","status":"kann gesucht werden"}