{"hiddenAt":"24.03.2007","waypoint":"OC318C","coordinates":"E 012¬∞ 15.311' N 51¬∞ 27.737'","link":"https://www.opencaching.de/viewcache.php?wp=OC318C","description":"Bei den angegebenen Koordinaten findest Du eine¬† kleine Box , darin befindet sich ein Werkzeug (welches du gut gebrauchen kannst um an den Cache zu kommen) und die Koordinaten um den Cache zu finden.Du wirst¬† etwas finden, das nicht an diesen Ort geh√∂rt, mit dem Werkzeug von Station 1 kannst du es aber leicht √∂ffnen. Das Werkzeug lege bitte wieder bei Station 1 ab. damit andere es auch nutzen k√∂nnen. Der Cache ist gut mit dem Auto zu erreichen und eine Parkm√∂glichkeit ist vorhanden.Zur Erstausstattung geh√∂rt unter anderem ein DDR-F√ºnfmarkst√ºck, ein Flaschen√∂ffner, eine DVD √ºber unser Universum, ein Taschenmesser und ein Minipuzzle. Nat√ºrlich ist auch ein Stift nebst Spitzer vorhanden, diese bitte nicht tauschen.So nun mal ran und viel Spa√ü beim Suchen w√ºnscht EuchPuttisenior¬†¬© puttisenior, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"Fpunh hagre qra Onhz.","caseType":"normal","difficulty":1.5,"condition":"Cachebeschreibung ist veraltet","name":"Gienicke von puttisenior","cacheType":"Multicache","terrain":2,"logs":[{"date":" 24.03.2018 14:10 ","person":"hemu ","message":" schnell ohne werkzeug gelogttfc"},{"date":" 13.08.2017 17:34 ","person":"tifadevil ","message":" Super Sache. Werkzeug war nicht von N√∂ten. Das sch√∂ne Wetter w√ºrde genutzt kids ins cachermobil und los. Danke f√ºrs zeigen "},{"date":" 11.08.2017 16:49 ","person":"Valar.Morghulis ","message":" Bei einer Runde durch die n√∂rdlich von Leipzig gelegen D√∂rfer kam ich auch hier vorbei. Am Vorfinal k√§mpfte ich mich durchs Dickicht und entdeckte bald darauf das D√∂slein mit den n√§chsten Koordinaten. Zum Final ging es dann auch nochmal durch den m√§chtigen Dschungel. Hier muss ich dem Vorfinder Recht geben. Da hat wohl jemand ein paar Schrauben entfernt. Jedenfalls ist der Zugang zur Dose werkzeugfrei m√∂glich. Ich trug mich ins Logbuch ein und musste anschlie√üend erstmal hunderte Samen vom Beinkleid entfernen Vielen Dank an Puttisenior f√ºr's Zeigen von Gienicke.Valar.Morghulis11. August 2017 # 625"},{"date":" 08.04.2017 ","person":"SilHani ","message":" Auf dem Weg zum Einkaufstempel hielten wir hier heute mal kurz an, um diesen Cache endlich mal zu besuchen.Die Startdose war schnell entdeckt und wir hatten die Koordinaten f√ºr die finale Dose. Da auf dem gegen√ºberliegenden Grundst√ºck Bewegung herrschte, zogen wir es vor das Final nicht auf dem direkten Wege anzusteuern, sondern bevorzugten einen gro√üen Bogen.Am Final angekommen, konnten wir uns auch ohne erw√§hnte ECA im Logbuch verewigen, hier sind wohl ein paar kleine Zubeh√∂rteile abhanden gekommen.Vielen Dank f√ºr den Cache und Danke f√ºrs Herf√ºhren.#2132 "},{"date":" 17.12.2016 ","person":"dlf14 ","message":" Wow, since 2007. Das ECA brauchte ich leider nicht ( mehr )."},{"date":" 26.07.2016 ","person":"dogesu ","message":" Hinweiszus√§tzliche Info aus dem Listing auf der anderen Plattform:Am Final wirst du etwas finden, das nicht an diesen Ort geh√∂rt, zum √–ffnen brauchst Du nun ein Werkzeug (welches jeder in seiner GCGA haben wird)."},{"date":" 01.05.2015 16:15 ","person":"Lorenzo99 ","message":" gefundenSch√∂ner Cache. Das Werkzeug an Punkt 1 fehlt (oder wir haben es ). Wir mussten noch mal kommen. "},{"date":" 07.03.2015 16:04 ","person":"ulliEJ8 ","message":" Auf schneller durchreise hier eine kurze biegen gemacht und uns auf suche beheben vor Ort dann \"Oh man kommt nicht gleich ran\" also kurz zur√ºck zum Cachemobil und ein Hilfsmittel geholt und schon konnte geloggt werden. Logbuch ist trocken aber voll und sollte mal getauscht werden dennoch w√§re zwischen durch noch etwas platz Eintragungen. [blue][b][u]Trade:["},{"date":" 19.11.2014 20:21 ","person":"Uli001 ","message":" Heute aber wurde es Zeit sich im Logbuch einzutragen. Beim ersten Versuch hatte ich die Ausr√ºstung noch nicht in meinem F√§cher Zubeh√∂r. Hatte ich diese doch noch nie gebraucht.Als wir sp√§ter wieder vorbei kamen fuhren wir andere falschen stelle auf die Stra√üe und kamen nicht hier vorbei. Heute mit dem Fahrrad in der Dunkelheit und mit Ausr√ºstung musste die Dose aber mitgenommen werden. Da aber kaum noch Bl√§tter da sind f√ºhlte man sich auch hier beobachtet und sollte sparsam mit dem Licht umgehen.Danke Uli"},{"date":" 07.09.2014 ","person":"bloslo ","message":" Das dort nicht Hingeh√∂rende haben wir schnell , aber nat√ºrlich nicht das passende Werkzeug dabei gehabt. Also zur√ºck zum CM und was geholt, was uns dann den Zugang zum Logbuch ge√∂ffnet hat. DfdC! "},{"date":" 28.06.2014 20:54 ","person":"Uli001 ","message":" HinweisIch habe es , aber ohne ECA die ich noch nicht habe war hier nichts zu machen. Nicht mal im Auto habe ich so etwas rum liegen und in meiner Fahrradtasche gleich gar nicht. Habe ich bis jetzt auch noch nie gebraucht. Ich komme wieder und dann mache ich aus der Note und Found.Danke Uli"},{"date":" 17.06.2012 ","person":"DIRA ","message":" Der erste Hinweis war gut zu finden. Bein Final erhielten wir Unterst√ºtzung von \"oben\", sonat hatte es l√§nger gedauert. Gutes Versteck. Dankeout: 2 √ú-Ei Figurenin: Knax Figur und Pyramiede"},{"date":" 03.05.2012 ","person":"erisch ","message":" am 03.05.2012 "},{"date":" 25.02.2012 ","person":"StachelRobby ","message":" Wohnt in dem Haus gegen√ºber jemand Eingeweihtes?Man ist in der unbelaubten Jahreszeit ja total auf dem Pr√§sentierteller.Danke f√ºr den Cache sagtStachelRobby"},{"date":" 04.08.2011 ","person":"trassolix ","message":" Netter kleiner Multi mit einer wirklich genialen Finaldose. Nat√ºr erst die falsche Kiste ge√∂ffnet, aber wie ich erfahren habe bin ich da wohl kein Einzelfall.Im Nachhinein habe ich auch erfahren wo der Name f√ºr den Cache herkommt.dfdctrassolix"},{"date":" 26.06.2011 ","person":"Lord103 ","message":" #116 "},{"date":" 17.10.2010 ","person":"deblg ","message":" Heute diesen Multi in Angriff genommen und als erstes den Beh√§lter mit den entsprechenden Werkzeug . Prima und klasse gemacht das erste Versteck! Dann weiter gesucht und √ºber der Strasse aber das war ja schon zu weit also wieder zur√ºck und das  was mir sehr gef√§llt. Ein ordentliches Versteck, wo man sicher sein kann dass keine Feuchtigkeit an den Cache kommen kann. Vielen Dank f√ºrs herf√ºhren und nat√ºrlich f√ºr die genial gemachten Verstecke!"},{"date":" 10.06.2010 ","person":"schlinzig ","message":" Mit acht Augen gesucht und trotzdem nix gefunden "},{"date":" 07.08.2009 ","person":"Feenminze ","message":" Nachtrag am 16.01.2011Zusammen mit meinem Sohn Fabi am 07.08. gegen 11:40 Uhr . Sch√∂ner Abschlu√ü eines Besuches meiner alten Heimat :-)Tolles Versteck :-)Danke sagtFeenminze"},{"date":" 29.07.2009 ","person":"the-thuringian ","message":" ein bischen viel Brennnesseln am Final, aber sonst wars sehr lustig!!!DFDC sagt der Th√ºringer"}],"descriptionSnippet":"","status":"kann gesucht werden"}