{"hiddenAt":"29.03.2007","waypoint":"OC31D8","coordinates":"E 008¬∞ 38.398' N 50¬∞ 14.304'","link":"https://www.opencaching.de/viewcache.php?wp=OC31D8","description":"Der Friedhof der j√ºdischen Gemeinde Seulberg wurde im Jahre 1703 angelegt und war in den Jahren 1800-1864 auch f√ºr Bad Homburg zust√§ndig. Zum Cache:Gehe zu den Startkoordinaten und suche in der N√§he eine ISBN- und eine Telefonnummer. Zum Cache ist es gar nicht weit. Er liegt bei N 50¬∞ 14.abc E 8¬∞ 38.def Telefon : xxxxx / xax ‚€“ xex oder ‚€“ xdx ISBN : x ‚€“ xxcx ‚€“ bxxf - x Man kann in Seulberg parken, dann ist der Weg recht kurz. Wenn man etwas weiter laufen m√∂chte, eignet sich auch ein Parkplatz direkt am Waldrand bei N 50 13.940 E 8 38.090. Von dort sind es 850m zum Friedhof. Viel Spa√ü und gute Sicht auf Frankfurt!Da die Bank, auf der die ISBN-Nr. geschrieben stand zur Zeit zu Renovierungszwecken von der Stadt Friedrichsdorf entfernt wurde, gibt es sie hier:3-7973-0822-1Wen es interessiert, der kann √ºber die ISBN-Nr. den Titel des Buches nachschlagen. ¬© safri, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Juedischer Friedhof Seulberg von safri","cacheType":"Multicache","terrain":1.5,"logs":[{"date":" 22.05.2017 21:00 ","person":"60316 ","message":" Vielen Dank an die Ownerin f√ºr das Zeigen dieses interessanten und bedeutsamen Ortes!T4TC - 60316 - HJ+J5864 - 16:00"},{"date":" 12.01.2016 ","person":"dogs4walk ","message":"                                                                Heute mu√üten wir in der N√§he eine Kleinigkeit besorgen, so nutzten wir die Gelegenheit um bei diesem Multi vorbeizuschauen. Schnell waren die n√∂tigen Koords ermittelt und der Weg zum Finale eingeschlagen. Am Zielgebiet angekommen wollte sich das Objekt der Begierde lange Zeit nicht zeigen, doch wir gaben die Suche nicht auf. Belohnt wurden wir deshalb mit einem gut getarnten Cache in dessen Logbuch jetzt auch unser Name steht.Danke!                                            "},{"date":" 13.08.2015 ","person":"kosakenzipfelchen ","message":" Auf dem Weg nach Friedrichsdorf haben wir mit Gikra diesen Multi mitgenommen. Was haben wir an Sage1 gesucht, ... , bis wir das Listing nochmal genauer angesehen haben. Dann nur noch ewig die Dose gesucht, bis Gikra sie dann endlich freudig enttarnte. Gerne haben wir unsere Namen hinterlassen. Vielen Danke f√ºr die sch√∂nen R√§tsel und Verstecke."},{"date":" 25.07.2015 16:12 ","person":"*Nuffy* ","message":" Am 25. Juli 2015 um 17:00 Uhr zusammen mit *RotFuchs* gut und schnell als meine  Nummer  66 TYFC*Nuffy*"},{"date":" 27.07.2014 15:00 ","person":"JoLuMaDa ","message":" "},{"date":" 26.10.2013 16:54 ","person":"blechtasse ","message":" Unser erster Cache! "},{"date":" 07.08.2013 ","person":"Puke6370 ","message":" Oh Mann, dieser Cache hat es uns schwer gemacht: das erste Mal waren wir mitten im Winter hier bei ewig hohem Schnee, da haben wir gar nicht richtig gesucht. Ohne Schneeschippe ging da gar nichts. Dann wieder im Fr√ºhsommer, ausgestattet mit zwei GPS-Ger√§ten, die uns wild in der Gegend herumscheuchten. Wir hatten damals schon am richtigen Ort gesucht, aber einfach nichts . Heute mussten wir √ºberhaupt nicht suchen, es war ganz offensichtlich. Wir haben uns dann beim Tarnen ein wenig mehr M√ºhe gegeben. TFTC und das Zeigen vom J√ºdischen Friedhof."},{"date":" 10.07.2013 ","person":"LIFT 117 ","message":" MAC-Runde mit ju_wi, charon49 & danbreitAuf unserer Runde zu dem Bilderr√§tsel 1-4 kamen wir auch nah an diesem Kurzmulti  vorbei, der dann gleich mit besucht &  wurde. Das eine Information fehlt haben wir leider erst recht sp√§t gemerkt und  einige Minuten verzweifelt die Daten vor Ort versucht zu finden.T4TCLIFT"},{"date":" 09.09.2012 ","person":"annekaffeekannebadew ","message":" Bei diesem sch√∂nen Wetter habe ich heute mal angefangen, mich durch den Hardtwald durchzuarbeiten. Dieser h√ºbsche Friedhof ist wirklich gut verborgen. Ich bin hier schon h√§ufiger vorbeigekommen, aber habe diese Stelle nie wirklich wahrgenommen. Danke f√ºrs Zeigen und Auslegen des Caches.Out: TB (YingYang war nicht mehr da)In: nichtsThis entry was edited by annekaffeekannebadew on Saturday, 15 September 2012 at 05:16:47 UTC."},{"date":" 28.06.2012 ","person":"schnuffi19 ","message":" ..bei einem sch√∂nen Spaziergang zusammen mit den Enkelkindern . Um diese Zeit kamen zum Gl√ºck noch nicht sooo viele hier vorbei. Problemlose muggelfreie Bergung :-) ...und wieder nach dem Log so getarnt wie es warVielen Dank sagtschnuffi 1948 und dellesclan"},{"date":" 28.06.2012 ","person":"dellesclan ","message":" das war ein sch√∂ner Spaziergang und ein sehr interessantes Versteck.Vielen Dank sagt Dellesclan"},{"date":" 21.06.2012 ","person":"storc ","message":" Den wollte ich ja schon l√§nger mal machen. Heute nach Feierabend bin ich endlich mal dazu gekommen.Telefonnummer und das neue Final gut . Mit der Dose ist alles in Ordnung (nur die T√ºte w√ºrde ich weglassen).Sch√∂ner kleiner Multi.Danke f√ºrs Zeigen und sch√∂ne Gr√º√üe an die Ownerin."},{"date":" 25.02.2012 ","person":"Sonnenwinkler ","message":" Auf der heutigen Runde durch den Hardtwald kam ich auch an diesem Kurz-Multi vorbei . Nach etwas Verwirrung stellte ich fest, dass die ISBN-Nummer nicht vor Ort, sondern im Listing zu finden ist (ja, genaues Listing-Lesen bildet! ).Mit den so gewonnenen Informationen war die Dose eine Punktlandung . In einem mugglefreien Moment konnte ich diese mitnehmen, etwas entfernt loggen und... warten... warten... warum kommen eigentlich an dieser exponierten Stelle st√§ndig Doggels und Joggels vorbei ?Trotzdem ergab sich irgendwann eine M√∂glichkeit, den Cache unbeobachtet wieder zu verstecken .Vielen Dank f√ºrs Zeigen des alten Friedhofes und viele Gr√º√üeThorsten von den Sonnenwinklern"},{"date":" 18.02.2012 ","person":"El6pesetas ","message":" habe ein wennig gesucht bis ich es  habe flumi rein koala raus Danke sehr sch√∂n gemacht"},{"date":" 01.01.2012 ","person":"hammerb ","message":" Bei etwas nassem Wetter haben die Kinder trotzdem Spa√ü gehabt und den Cache recht schnell . Danke.IN = OUT = nix"},{"date":" 21.09.2011 ","person":"Fuchsj√§ger ","message":" Bei der Vorbereitung eines \"sozialen Abends\" im schwindenden Tageslicht schnell .Danke f√ºr den Cache sagenDie Fuchsj√§ger"},{"date":" 30.07.2011 ","person":"Radelhans ","message":" W√§hrend die Kinder sich im Klettergarten vergn√ºgten zogen die Eltern es vor einen Spaziergang zu machen und sich an diesem Cache zu versuchen.Nach kurzer Suche  und geloggt.Danke f√ºr`s Verstecken sagt Radelhans und MonimausRein : DekoklammernRaus : Nichts"},{"date":" 17.04.2011 ","person":"Waldi1986 ","message":" Vor der Bilderr&#xE4;tselserie schnell gehoben.<br"},{"date":" 22.03.2011 ","person":"Fassenachterin ","message":" Das war Safri-Cache Nummer 3 f√ºr heute auf der Nachtrunde. Wie oft bin ich hier schon wenige Meter dran vorbeigelaufen ohne zu wissen, da√ü hier ein j√ºdischer Friedhof ist.  Und wieder zeigt sich, da√ü Cachen bildet. Das ist hier tags√ºber eine Ecke vom Hardtwald, die mir gut gef√§llt.Vielen Dank f√ºr's Zeigen!"},{"date":" 13.11.2010 ","person":"Beorngar ","message":" Im ersten Anlauf im Dunkeln vergeblich gesucht. Heute morgen war das Versteck dann schnell . Danke f√ºr den Cache ! "}],"descriptionSnippet":"Ein kleiner Multicache mit einer Stage und dem Final f√ºhrt zu einem alten j√ºdischen Friedhof und ein St√ºck in den Wald.","status":"kann gesucht werden"}