{"hiddenAt":"11.04.2007","waypoint":"OC325E","coordinates":"E 010° 06.157' N 53° 31.245'","link":"https://www.opencaching.de/viewcache.php?wp=OC325E","description":"  Obwohl wir hier in Hamburg nun wahrlich nicht über zu geringen Niederschlag klagen können, kannst Du an den Startkoordinaten mit Blick Richtung Süden eindrucksvoll sehen, wie eine Dürre von gar nicht so ganz geringen Ausmaßen auch hier im hohen Norden das Landschaftsbild nachhaltig verändern und prägen kann. Auch wenn Sie in unserem Wohlstandsstaat sicherlich keine Hungersnot auslösen wird, so wird sie doch von vielen als ernste Gefahr empfunden, und das nicht erst seit der Diskussion um Treibhauseffekt und Klimawandel. Du kannst von dort auch sehr gut sehen, was und besonders wieviele davon diese Dürre auch heute noch trotz Schietwetter und Nieselregen aufrecht erhalten (sieh genau hin, manchmal sind dort zusätzliche installiert, die nicht daran beteiligt sind!). Die Anzahl sei A. Um die Finalkoordinaten zu erhalten, subtrahierst Du von den Nachkommastellen der Nordkoordinate 23*A und von den Nachkommastellen der Ostkoordinate 35*A. Wenn nötig, beachte den Übertrag zu den ganzen Minuten. Wenn Du den Cache gefunden hast, dann nimm ihn erst aus seinem Versteck heraus, bevor Du ihn öffnest!Bei Dunkelheit und Nebel ist dieser Multi nicht zu empfehlen, da man nur sehr schwer den richtigen Wert für A bestimmen kann (bei Nebel gar nicht). Ansonsten wünsche ich viel Spaß bei der Suche.Aus aktuellem Anlass:Für evtl. vorhandene Rechtschreibfehler bitte ich um Entschuldigung und großmütige Nachsicht ;-)!© Mystphi, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"[Rätsel]: Nyf Wrfhf fntgr \"Haq rf sbytgr rvar tebßr Qüeer\", jne qnzvg AVPUG qvr Tehaqfpuhyyruereva trzrvag. [Final]: Mvrzyvpu fpueätr Fnpur! Fhpu qnf TP-Ybtb.","caseType":"klein","difficulty":2,"condition":"ok","name":"Die große Dürre von Mystphi","cacheType":"Multicache","terrain":2.5,"logs":[{"date":" 29.10.2017 14:44 ","person":"olli-v ","message":" Eine tolle Idee für das Final"},{"date":" 08.05.2017 ","person":"hooby51 ","message":" Heute war ich mit meinem \"Superfindemuggel\" von Billstedt bis Lohbrügge unterwegs. Dabei fanden wir viele Caches. Auch dieser war ein richtig toll gemachter davon, dafür gibt es einen FP.  Vielen Dank für den Cache, hooby51."},{"date":" 12.04.2017 ","person":"Robbbot ","message":" Oo\\|"},{"date":" 02.12.2016 ","person":"Mystphi ","message":" kann gesucht werden                                                               Moin moin liebe Cacherfreunde,heute erschien in den Medien eine Meldung, die vermuten ließ, dass sich die große Dürre \"gelegt\" () hätte und somit der Cache nicht mehr lösbar wäre. Deshalb hab ich heute Abend mal eine komplette Cachekontrolle durchgeführt. Aber allen Niederschlägen und am heutigen Tag sogar Blitz und Donner zum Trotz, die große Dürre ist immer noch da und wird von denselben Dingen aufrecht erhalten, die es bei diesem Cache zu zählen gilt. Nach meiner Information wird sich daran auch in nächster Zeit nichts ändern. Der Cache ist also ohne Einschränkung machbar.Viele GrüßeGerald                                            "},{"date":" 19.10.2016 ","person":"schwarzer Kater ","message":" Die Koordinaten waren schnell ermittelt und vor Ort konnten wir das verdächtige Objekt nach ein wenig Suchen dann lokalisieren. Aber ungesehen bergen? Unmöglich, wir waren einfach zur falschen Zeit am richtigen Ort.Stunden später, nach ausgiebigem Abendessen haben wir es noch einmal versucht und jetzt waren die Muggel nicht mehr so zahlreich und wir konnten uns eintragen.miau"},{"date":" 08.03.2016 ","person":"Hemicellulose ","message":" Beinahe Kopie meines GC-Logs:Die Geschehnisse um die große Dürre hatte ich bereits vor längerer Zeit erforschen können, aber damals machten Muggel in den Nähe des GZ eine Suche unmöglich.Zum Glück hatte ich heute den GZ für mich alleine und nachdem ich die üblichen Versteckmöglichkeiten sondiert hatte, fiel mir eine Kleinigkeit auf. [;)]Vielen Dank für das GC-Symbol, denn ohne das Symbol hätte ich dort niemals nach einem Cache suchen mögen. Aber so war der Cache dann doch relativ zügig ausfindig gemacht und auch ebenso zügig geborgen.Das Zurücklegen gestaltete sich dann Aufgrund zweier Muggel etwas problematisch, aber irgendwann waren die verschwunden und \"die Dose\" konnte an ihren angestammten Platz.Ein rundum schöner Cache, der die zahlreichen Favoritenpunkte tatsächlich verdient hat und jetzt hat er noch eine Empfehlung mehr. [:)]Vielen Dank für das Legen und Pflegen des Caches."},{"date":" 31.01.2016 13:19 ","person":"Hardy.mobil ","message":" Diese Dose war die erste auf unserer Sonntagsrunde. Die Koordinaten lagen dank Davarnt schon einige Tage parat. Da es heute muggelfrei war mussten wir zuschlagen.DfdC15:15#4"},{"date":" 26.08.2015 ","person":"Mystphi ","message":" kann gesucht werdenEin neuer Finalbehälter wurde platziert. Es kann hier weitergehen. Viele Grüße und happy hunting wünschtGerald"},{"date":" 28.06.2015 ","person":"Mystphi ","message":" momentan nicht verfügbarDer Cache wurde gemuggelt! Daher erstmal Pause.Viele GrüßeGerald"},{"date":" 28.03.2015 08:20 ","person":"HptmF ","message":" Nach der Kirche war noch Zeit bis zum Frühstück im Hotel. Deshalb wurde nochmal richtig gezählt und festgestellt, daß ich gestern Nacht (oder heute früh) schonmal drunter durchgelatscht bin.8:20 Uhr wurde geloggt, dann diverse Muggel abgewartet und die lange, dürre Dose wieder versteckt.Vielen Dank sagtHptmF"},{"date":" 09.03.2015 ","person":"LuLiPapa ","message":" Auf der heutigen \"more X-treme\"-Tour mit Freund \"amooti\" führte unser Weg uns in die Nähe der Startkoordinaten. Zu einem \"Mytphi\"-cache kann man ja nicht nein sagen, daher zählten und rechneten wir (vielmehr \"amooti\" rechnete ) und radelten dann geschwind zum GZ. Hier wartete eine richtig tolle Bastelarbeit auf uns. Das Bergen nahm dann zwar etwas Zeit in Anspruch, aber letztlich wurde alles gut und nun stehen unsere Namen im Logbuch. DFDC"},{"date":" 25.07.2014 ","person":"Mystphi ","message":" kann gesucht werdenDie Umbauarbeiten scheinen abgeschlossen zu sein. Und tatsächlich haben mir die Bauleute eine Steilvorlage für einen neuen Versteckort geliefert, die ich natürlich liebend gerne angenommen hab [:D]. Der Cache befindet sich jetzt also ein paar Dezimeter von der alten Position entfernt. Das Listing, die Koordinaten und die Rechnung bleiben jedoch so erhalten, wie sie waren. Lediglich der Hint wurde geringfügig verändert. Es kann ab sofort hier weitergehen.Viele GrüßeGerald"},{"date":" 03.06.2014 ","person":"Mystphi ","message":" momentan nicht verfügbarHeute Abend wollte ich eigentlich nur eine Routinekontrolle durchführen, doch was ich am Final vorfand, hab ich so auch noch nicht erlebt. Das Cacheversteck wurde anscheinend vor kurzem von offizieller Seite so baulich verändert, dass der Cachebehälter dort keinen Halt mehr finden konnte. Das haben die Bauleute natürlich bemerkt. Doch anstatt den Cachebehälter zu entfernen, haben sie ihn kurzerhand mit einer Schraube so festgeschraubt, dass er in der bisherigen Lage fixiert war. Somit hätte das Spiel durch die \"Umsicht\" der Bauleute durchaus weitergehen können, denn das ganze war so angebracht, dass sich auch der Deckel noch öffnen ließ. Doch so gut dieser Versuch auch gemeint war, die \"Performance\" des Hebens hatte sich durch diese Maßnahme natürlich extrem verschlechtert. Deshalb hab ich das ganze wieder abgenommen und erstmal komplett eingezogen. Es gibt vor Ort noch weitere Möglichkeiten, den alten Zustand wieder herzustellen, doch dazu möchte ich erst einmal eine Zeit abwarten, ob dort noch weitere Baumaßnahmen stattfinden, was ziemlich wahrscheinlich ist. Daher bleibt dieser Cache zunächst bis auf weiteres disabled. Viele GrüßeGerald"},{"date":" 22.05.2014 ","person":"st3phan ","message":" Mit Hipfo auf Tour. Das kann nur von Erfolg gekrönt sein! Auf jeden Fall macht es Spaß und so stellten wir uns hier der Herausforderung. Ein wenig suchen mussten wir schon - aber letztendlich war alles fair versteckt. Ein schöner urbaner Cache aus bekanntem Hause! Danke dafür!"},{"date":" 14.03.2014 ","person":"Vanillefee ","message":" Bereits am 12.3.14 mit Hr. Kassierer geloggt und .Siehe mein Profil auf Geocaching. com.http:"},{"date":" 05.03.2014 ","person":"camper2009 ","message":" Hier standen wir erst mal total auf dem Schlauch  bevor endlich der Groschen fiel Die Berechnung ergab schlüssige Koords  aber am GZ waren wir zuerst auch erst mal von Blindheit geschlagen Haben uns durch den Hint total irritieren lassen Das nächste Problem bestand darin, einen muggelfreien Moment abzuwarten  um unbeobachtet zugreifen zu können Wieder mal ein schönes Rätsel und ein tolles Final, typisch Mystphi eben in: FPout: nixVDFDC"},{"date":" 11.02.2014 ","person":"powerpeanut ","message":" Nachtrag von GCcom:Gegen die große Dürre hatte ich mir erst satte 33 Kubikmeter Wasser eingepackt. Wer weiß was einen erwarten würde. Doch alles kam anders. Bei schönsten Sonnenuntergangswetter war es gar nicht mehr so trocken, sondern eher frisch und feucht. Trotzdem musste ganz tief im Hinterstübchen gegraben werden, wie was wer und wo überhaupt oder doch einer zuviel?!? Letzlich dann allen Mut zusammennehmen und den Muggels trotzend das Döschen signieren.Danke und GrüßepowerpeanutHamburger Piraterie"},{"date":" 13.11.2013 ","person":"Mystphi ","message":" kann gesucht werdenEine neue Dose ist ausgelegt. Es kann hier weitergehen.Viele GrüßeGerald"},{"date":" 16.10.2013 ","person":"Mystphi ","message":" momentan nicht verfügbarDas Finale wurde mal wieder geklaut. Daher erstmal Pause.Viele GrüßeGerald"},{"date":" 16.08.2013 ","person":"Mystphi ","message":" kann gesucht werdenHab mich doch nochmal zu einem neuen Versuch entschlossen. Es liegt wieder eine Dose vor Ort.Viele GrüßeGerald"}],"descriptionSnippet":"Urbaner Kurzmulti an einem interessanten Ort.","status":"kann gesucht werden"}