{"hiddenAt":"01.04.2007","waypoint":"OC329F","coordinates":"E 010° 51.548' N 53° 59.371'","link":"https://www.opencaching.de/viewcache.php?wp=OC329F","description":"\t\t\t\t BaywatchDies istunser erster Cache. Mit ihm verbunden ist ein sehr schöner Spaziergangauf einem harten Sandweg durch Wiesen, Felder und parallel zurSteilküste mit Blick über die Ostsee auf die Lübecker Bucht. Vomzweiten bis zum dritten Wegpunkt kann auch direkt am Strand gegangenwerden, falls Ihr es lieber mögt. Ohne Pausen dauert der gesamteSpaziergang etwa 30 Minuten.Startkoordinaten und Parkmöglichkeit:N 53° 59.371&#39;  E 010° 51.548&#39;Hierkann das Auto abgestellt werden - ab dem Ortsschild ist es erlaubt. DieAnzahl der Buchstaben im Ortsnamen sind X. Setzt die Zahl in dieFormeln ein und die Ergebnisse in die nächsten Koordinaten:A = X - 2B = X - 6   N 53° 59.A98&#39; E 010° 5B.411&#39;Ihrseht nun ein Gebäude, das fast an der Steilküste steht. Die Summe derTüren und der dreieckigen Fenster in Richtung Meer bzw. Abbruchkanteist Y. Kurz nach dem Gebäude führt eine Treppe an den Strand, falls ihrlieber hier als oben auf dem befestigten Weg laufen wollt. Bei klaremWetter hat man auf diesem Wegstück einen guten Blick über die innereLübecker Bucht - von Timmendorfer Strand über Scharbeutz, Haffkrug undSierksdorf bis Pelzerhaken.C = Y + 6D = Y - 3  N 53° 5C.523&#39;  E 010° 5D.690&#39;Hierkönnt Ihr etwas ausruhen, bevor Ihr den Cache selbst ansteuert. Wirhoffen, dass Ihr den Weg und die Aussicht bis zu diesem Punkt genossenhabt. Die schlichten Möbel, die Ihr hier seht, bestehen aus mehrerenHolzteilen. Die Summe der Holzteile ist Z.E = Z + 3F = Z + 1  N 53° 5E.462&#39;  E 010° 50.9F5&#39;Na,schon gefunden? Falls ja, bitte den Cache wieder gut tarnen, damit ernicht jedem Spaziergänger auffällt. Von hier aus könnt Ihr den Wegzurückgehen, den Ihr gekommen seid oder der kleinen Straße weiterfolgen - auch so kommt Ihr zurück zum Startpunkt.Startinhalt des Caches:- Logbuch und Bleistift (nicht entfernen)- Kompass- Brillenband- Münze (1 Dänische Krone)- Plakette \"Fat Boy\"- Teelicht- MuschelnWir hoffen, Ihr hattet Spaß. Wir hatten ihn beim Abgehen der Strecke auf jeden Fall :-) © Fototeam, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Qre Pnpur yvrtg snfg va Reqobqrauöur.","caseType":"normal","difficulty":1.5,"condition":"ok","name":"Baywatch von Fototeam","cacheType":"Multicache","terrain":2,"logs":[{"date":" 30.09.2015 15:55 ","person":"Lärad ","message":" Hallo Fototeam,erstmal danke für den angelegten Cache. Sehr schön geplanter Spaziergang und - WOW - was für Aussichten auf die Ostsee. Da bleibt dir die Spucke weg. Die Aussichten auf die Ostsee, von den an der Küste liegen Orten Richtung Scharbeutz sind für uns Landratten schon umwerfend. Aber die Aussichten mit der Steilküste von hier, Atemberaubend. Geht man hier auf dem festen Sandweg spazieren, muss man einfach immer wieder stehen bleiben und die Aussicht genießen. Den Cache kann bzw. sollte man nicht mal eben auf die schnelle suchen, denn um sich später wieder daran zu Erinnern, muss man die Ausblicke einfach geniessen und \"aufsaugen\" ansonsten hat man was verpasst. Bei bestem Wetter, blauer Himmel, Sonne, nicht kalt, haben wir gestern den Cache in Angriff genommen. Sowohl die Anfahrtsbeschreibung, die Aufgaben, das Finale, perfekt. Wer sich hier in der Ostsee-Region aufhält, sollte diesen Cache unbedingt besuchen.Danke für den Cache.Lärad"},{"date":" 10.08.2015 ","person":"tintenbrot ","message":" West-Ostseeurlaub 2015: Niendorf und Umgebung.Als Tradi , da Finalkoordinaten ohne alle Werte berechnet werden können.TFTC und Grüße aus Mittelhessen.tintenbrot"},{"date":" 09.08.2015 ","person":"Zebresel ","message":" Es hat mir spaß gemacht den cache zu suchen ,vor allem war der weg unten am Strand schön.Zebresel"},{"date":" 01.11.2014 19:26 ","person":"Pete18 ","message":" Diesen Multi mit 081184 schnell  und geloggt. Danke fürs zeigen"},{"date":" 01.11.2014 14:15 ","person":"081184 ","message":" Diesen Multi mit Pete18  und geloggt. DfdC"},{"date":" 11.08.2014 20:30 ","person":"JoLuMaDa ","message":" "},{"date":" 13.09.2013 12:30 ","person":"Inuit64 ","message":" Schöner Ausflug bei herlichem Wetter. Tolle Sicht über die Ostsee. "},{"date":" 19.05.2013 ","person":"jackrusselteam ","message":" Schöne Runde entlang der Steilküste. Hat Spass gemacht!TFTC"},{"date":" 26.10.2012 ","person":"Schweinefreundin ","message":" Nette kleine Runde! Macht auch bei Regen Spa? ;-)"},{"date":" 11.10.2012 ","person":"Fanfare ","message":" Sehr schöne Runde mit wunderbarer Aussicht."},{"date":" 22.08.2012 ","person":"Gustav-Gans ","message":" Dies war unser zweiter, diesmal erfolgreicher Cache, der uns sehr gefallen hat.Wir hatten viel Freude an der Aussicht und auch die Rätsel haben uns gefallen.Danke für den Cache,Gustav und seine Freunde."},{"date":" 29.04.2012 ","person":"datenhamster ","message":" Wir haben diesen kleinen Multi für einen schönen Strandspaziergang genutzt. Vielen Dank fürs Zeigen.out coin"},{"date":" 03.03.2012 ","person":"pfadfinder 54 ","message":" Juhu,der erste multicache!!war eine supertolle suche,gut gemacht u.vorbereitet-danke.dose ist aber leider nicht so ganz dicht,inhalt war extrem feucht-vielleicht bei gelegenheit wechseln."},{"date":" 24.09.2011 ","person":"aquafilm ","message":" Sehr schöner Rundweg - nun liegt auch auch wieder ein Stift im Behälter  TFTC!!"},{"date":" 22.04.2011 ","person":"Hameco ","message":" schöne rundtour, danke, frohe ostern (leider kein Stift im Cache)Gruß Hameco"},{"date":" 13.10.2010 ","person":"Lagotto ","message":" Super Runde, die trotz Muggel lösbar ist.Danke fürs zeigen."},{"date":" 10.10.2010 ","person":"TH1357 ","message":" Weil wir in Pansdorf nicht weiter kamen, haben wir hier diesen kleinen Spatziergang gamcht und genossen!Das ist echt eine schöne Tour!in: TB"},{"date":" 02.10.2010 ","person":"littlefarmer ","message":" 15:21 #2037Als Niendorf abgeradelt war, ging es mit dem Wagen ein Stück weiter hierher, wo der Drahtesel gleich wieder zum Einsatz kam. Man, war das ´ne fixe Runde.Out: TB \"Der Deutschländer\"THX for the cache and happy hunting.littlefarmer"},{"date":" 05.07.2010 ","person":"Friedel1969 ","message":" Das war ein sehr schöner Spaziergang im Urlaub mit tollem Blick auf die Ostsee. Die Aufgaben waren \"kinderleicht\" - also eine Top Empfehlung für Familien, die hier Urlaub machen. "},{"date":" 25.06.2010 ","person":"hansundgrete ","message":" nette kleine runde an beeindruckender lokalität, allerdings mit einem gravierenden manko: wo ist pamela???tftc.gruesse von ahab & smutje auf der suche nach bernstein an der ostsee"}],"descriptionSnippet":"Ein schöner Spaziergang parallel zur Steilküste mit Blick über die Ostsee auf die Lübecker Bucht.","status":"kann gesucht werden"}