{"hiddenAt":"03.04.2007","waypoint":"OC3224","coordinates":"E 011¬∞ 37.089' N 52¬∞ 07.617'","link":"https://www.opencaching.de/viewcache.php?wp=OC3224","description":"Der ParkDer ‚€ûToepffers Park‚€ú entstand 1884 als privateParkanlage des Industriellen Richard Toepffer. Das 13 Morgen gro√üe Gel√§ndewurde vom st√§dtischen Gartenbaudirektor Paul Niemeyer gestaltet underlangte den Status einer regionalen Sehensw√ºrdigkeit. Noch vor dem2. Weltkrieg wurde der Park aufgegeben und mit gro√üz√ºgigenStadtvillen bebaut. Heute erinnert nur noch der Name, der auf demParkgel√§nde entstandenen Stra√üe ‚€ûToepfferspark‚€ú an dieehemalige Parkanlage.Die VillaDie noch heute existierende ‚€ûVilla Toepffer‚€ú, einrepr√§sentatives zweist√∂ckiges Fachwerkgeb√§ude, unterlag bei ihremBau den damaligen Rayonbestimmungen der Festung Magdeburg. Diese besagten, dass alleGeb√§ude im Vorfeld der Festung in k√ºrzester Zeit abrei√übar seinmussten, um im Kriegsfall der Festung ein freies Schussfeld zugew√§hrleisten. Nach dem Tode Toepffers diente die Villa in den 20erJahren als Sitz von Freimaurerlogen. Sp√§ter waren hier B√ºrosuntergebracht. Die heute unter Denkmalschutz stehende Villabefindet sich bei N 52¬∞ 07.451 E 011¬∞ 36.937 und ist eine derwenigen noch erhaltenen Rayonh√§user Magdeburgs. Sie steht derzeitzum Verkauf.Der CacheDer Cache befindet sich in den nahegelegenen Glacisanlagen. DieAusgangskoordinaten f√ºhren euch auf einen Spielplatz mitten imGr√ºnen. Lasst das \"Kind im Cacher\" raus und wagt eine Rutschpartie.Sobald ihr wieder festen Boden unter den F√º√üen habt, haltet nacheinem \"gut gekleideten\" Micro Ausschau. Wegen der vielen Muggel hater sich 135 Meter s√ºdlich versteckt.Viel Spa√ü beim Suchen & Finden.LG MayBe(#3)Gratulation dem Erstfinder am 05.04.2007:aurelius_ger¬© MayBe, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"qnmjvfpura","caseType":"mikro","difficulty":2,"condition":"ok","name":"Toepffers Park von MayBe","cacheType":"Multicache","terrain":2,"logs":[{"date":" 18.04.2017 21:57 ","person":"fredio92 ","message":" Wenn man an der richtigen Stelle sucht ist er schnell zu finden!"},{"date":" 07.01.2017 17:43 ","person":"Andy63md ","message":" Gemeinsam mit Behrli90 haben wir den fast fest- und zugefrorenen Cache mit eiskalten Fingern loggen k√∂nnen. Danke f√ºr die Infos und f√ºrs Herf√ºhren. "},{"date":" 07.01.2017 02:08 ","person":"Behrli90 ","message":" Dfdc"},{"date":" 24.05.2016 18:00 ","person":"busca48 ","message":" Heute konnte ich erfolgreich das frische Logbuch signieren. Meine Suche war hier schon mal ohne Erfolg, da habe ich aber wenigstens die Rutsche ausprobiert.¬† Nach der Wartung wollte ich nicht lange z√∂gern und wurde schnell f√ºndig.Danke an MayBe sagt busca48"},{"date":" 23.05.2016 ","person":"MayBe ","message":" kann gesucht werdenCachewartung - 16.50 UhrHabe heute eine neue Dose samt Logbuch vorbeigebracht.Viel Spa√ü!LG MayBe"},{"date":" 17.04.2016 ","person":"MayBe ","message":" gesperrt                                                               Ich schaue da mal vorbei. Bis zur √úberpr√ºfung off... LG MayBe                                            "},{"date":" 25.10.2013 21:00 ","person":"mopidick ","message":" heute haben wir ausnahmsweise mal in magdeburg bei unseren freunden alju2412 in ihrer neuen wohnung gen√§chtigt, wobei al ausgeflogen war. nach einem guten fr√ºhst√ºck wollten wir noch einen kleinen spaziergang in der neuen homezone absolvieren und hier und da schon mal nach dem rechten sehen. so kamen wir auf unserem rundgang bei einigen caches vorbei, die alle samt gut zu finden waren. ju konnte sich auf diese weise gleich mal mit ihrer neuen umgebung vertraut machen und ein paar smileys in die karte zaubern. danke f√ºr diesen interessanten cache! This entry was edited by mopidick on Thursday, 21 November 2013 at 16:04:54 UTC."},{"date":" 17.09.2013 10:25 ","person":"ITRECKS ","message":" Der Spielplatz war abgesperrt, allerdings nur von 3 Seiten, also so gut wie gar nicht. Nach einer kleinen Peilung ging's auf zum Cache, der dank Autobahn schnell  war. Noch ein Tritt in die Hundeschei√üe, damit mir das Gl√ºck f√ºr den Rest des Tages hold ist...Liebe Gr√º√üe aus dem Harz und danke f√ºr den CacheITRECKS                                                                                                                                                    "},{"date":" 11.11.2012 ","person":"Kernspinner ","message":" Noch so ein Cache, den ich endlich von meiner Liste streichen kann. Bis jetzt waren immer irgendwelche Hundemuggel oder Sonnenanbeter im Weg. Heute konnte ich mich endlich in das mit Laub warm eingepackte Logbuch schreiben.DFDC,Kernspinner"},{"date":" 07.10.2012 ","person":"yunee4 ","message":" sch√∂n :-) tftc"},{"date":" 03.10.2012 ","person":"MayBe ","message":" HinweisCachewartung - 15.40 UhrDa die Dose tats√§chlich weg war, habe ich eine Neue platziert und den Hint angepasst.Viel Spa√ü!LG MayBe"},{"date":" 08.01.2012 ","person":"MayBe ","message":" HinweisCachewartung - 13.40 UhrHabe heute ein neues Logbuch und auch gleich ein neues D√∂schen ausgelegt, da die alte Dose war schon etwas l√§diert war. Die Neue erwartet euch nun in einem etwas schlichteren \"Gewand\".Viel Spa√ü!LG MayBe"},{"date":" 10.09.2011 ","person":"MayBe ","message":" HinweisCachekontrolle - 15.45 UhrAuf Grund der Hinweise von userXt und SvenW. habe ich mich heute mal auf den Weg gemacht. Allerdings waren noch sieben Seiten im Logbuch frei, also Platz f√ºr ca. 14-20 Eintr√§ge, weshalb ich es nicht gewechselt habe. Der Stift geht auch noch f√ºr den Fall, dass man wirklich mal seinen Stift vergessen hat. Trotzdem nat√ºrlich Danke f√ºr die Hinweise. LG MayBe"},{"date":" 21.03.2011 ","person":"MD-M√∂we ","message":" Auf dem Weg, meinen J√ºngsten bei seinem Freund abzuholen, blieb gerade noch Zeit von der Rutsche aus eine Peilung vorzunehmen. Die passte haargenau und f√ºhrte mich geradewegs auf eine Ansammlung von cachern zu. Also brav abgewartet und als ich an der Reihe war konnte ich es sofort finden und rasch loggen. So war ich noch p√ºnktlich.DFDC von MD-M√∂we"},{"date":" 16.02.2011 ","person":"docstade ","message":" leider klappte es mit dem rutschen aufgrund einiger kinder nicht, daf√ºr gelang das peilen. nach einem kleinen spaziergang im park, bei dem ich richtig tolles wetter genie√üen konnte war dann auch die etwas l√§ngere sucherei dieses kleinen erfolgreich, so da√ü ich mich unbemerkt ins logbuch eintragen konnte - danke f√ºrs herf√ºhren!"},{"date":" 25.04.2010 ","person":"ruena ","message":" Ich liebe Rutschen - danke. Und dann auch schnell . Trotz Stadtlage sehr muggelfrei gelegen."},{"date":" 28.03.2010 ","person":"MayBe ","message":" HinweisCachekontrolle - 18.45 UhrErstmal den Cache gesucht, dann ein neues Logbuch ausgelegt und zum Schluss den Cache wieder richtig platziert. Viel Spa√ü!MayBe"},{"date":" 19.09.2009 ","person":"Rissel ","message":" Beim 2. Versuch  -¬†systematische Suche half. Die Tarnung ist wirklich eine Klasse Idee. Danke sagt Team Rissel"},{"date":" 16.09.2009 ","person":"2wsx4rfv ","message":" Durch dieLogeintr√§ge vorgewarnt, habe ich mich am Ende der Caherautobahnhintgem√§√ü umgeschaut und den Beh√§lter rasch . \"Wer nicht sehenkann, mu√ü f√ºhlen\", aber mit Adleraugen kann ma es ja auch sehen. "},{"date":" 28.08.2009 ","person":"sinistarlb ","message":" War bestimmt schon das dritte Mal, das ich hier war und gesucht hatte. Warum nur hab ich den beim ersten Mal nicht schon entdeckt? :PNaja, war wirklich sehr gut getarnt. Leicht wars nicht. ;) Und ohne den Eintrag von Matze76 h√§tt ich wohl die Hoffnung aufgegeben, ihn noch zu finden, aber jetzt gabs kein Zur√ºck mehr :P.TFTCsinistarlb"}],"descriptionSnippet":"","status":"kann gesucht werden"}