{"hiddenAt":"03.04.2007","waypoint":"OC3246","coordinates":"E 011¬∞ 37.578' N 48¬∞ 11.426'","link":"https://www.opencaching.de/viewcache.php?wp=OC3246","description":"Micronesische AgentenschuleEin Dankescache von M. f√ºr die tollen \"micronesien\"Originalcaches.Wir beim Geheimdienst bedienen uns einiger schicker Methoden umInformationen zu gewinnen oder sicher zu transportieren.Da w√§re z.B. mal die \"chinesiesche Mischung\", so nennen wir denBaustoff, aus dem Geb√§ude f√ºr Konsulate gemacht sind. (EineSchaufel Wanzen auf drei Schaufeln Zement ...), da g√§be es das\"Absch√∂pfen\", also ein m√∂glichst harmlos wirkendes befragen undausfragen von ahnungslosen Mitmenschen, z.B. auf dem R√ºckflug ausden Schurkenstaat X, da fragen wir unsere Sitznachbarn im Flieger:Ach, waren Sie auch in der Hauptstadt von X, dann haben Siesicherlich auch das Kriegsschiff im Hafen liegen gesehen, ja? Warein gro√üer Pott, nicht wahr? ... Die Methoden denen wir unsbedienen sind mannigfaltig, bisweilen sehr kurzweilig und immern√ºtzlich.Nat√ºrlich m√º√üen wir oft Agenten vor Ort informieren ohne dasfremde lauschende Ohren vom Inhalt Kenntniss erlangen.Wir Schreibtischagenten in der Kryptologieabteilung haben unsereeigenen Vorlieben, wir verg√∂ttern die Mathematik und insbesondereZahlen wie z.B. Pi oder die Eulersche Zahl e. Nat√ºrlich k√∂nnen wirunsere Nachrichten so verschl√ºsseln, da√ü Du fast chancenlos w√§rstden Inhalt in brauchbarer Zeit zu knacken, aber das n√ºtzt nat√ºrlichwenig, wenn der Agent in der Krisenregion welcher die Nachrichterhalten soll diese nur mit massiv parallel rechnendenSupercomputern entschl√ºsseln k√∂nnte. Es mu√ü daher auch einfachergehen, Etwas, wof√ºr der Agent noch nicht mal ein simples Notebookbraucht, Etwas, f√ºr das Papier und Schreibzeug ausreicht, Etwas,das ein konzentrierter Agent auch \"im Kopf\" entschl√ºsseln k√∂nnte.Du siehst, eine Tabelle, ein Codebuch oder sonstige spezielleAusr√ºstung ist nicht immer erforderlich.Als √úbung f√ºr angehende Agenten des micronesischenAuslandsaufkl√§rungsdientes, habe ich ein kleines Spiel, eintypisches Szenario entworfen, die Dose k√∂nnte man sogar als totenBriefkasten sehen.Den ersten drei Agenten werde ich nicht helfen und keinerlei Tippsgeben, danach gibts evtl. Hinweise auf Anfrage.Nun Agenten, bleibt nur noch eins zu sagen:Viel G√ºck und gute Jagd!M.Dosen-stealth-TARNKAPPE wieder so anbringen wie vorgefunden. DieT√ºte geh√∂rt um das Logbuch und NICHT um die Dose.Geochecker.¬© morsix, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"7 12 19 26 15 31 22 28 37 34 52 51 52 58 60 66 60 80 72 74 81 98","caseType":"mikro","difficulty":3.5,"condition":"ok","name":"Micronesische Agentenschule von morsix","cacheType":"R√§tselcache","terrain":1.5,"logs":[{"date":" 04.05.2015 13:15 ","person":"julschn1982 ","message":" Heuteeinen freien Tag, juhu¬† Keine Frage, was wir dann machen ‚€“ nat√ºrlich Doserlsuchen¬† Also machten wir uns auf um einige vereinzelte Doserl einzusammelnund ? in¬† zu verwandeln.Hierpasste es perfekt und weit und breit war kein Muggel unterwegs. So konnten wirungest√∂rt zuschlagen. DFDC! # 3.673"},{"date":" 23.02.2013 ","person":"ralphloewe ","message":" Was hab ich gerechnet und programmiert. Alle m√∂glichen und unm√∂glichen Sachen habe ich ausprobiert. Nichts hat geholfen. Schlie√ülich habe ich dann einen Tipp gekriegt und dann war es sofort klar. Mensch. Alle anderen Varianten habe ich programmiert und bin sogar auf den richtigen Bereich gekommen - aber die nicht.Vor Ort hab ich dann endlich das Spoilerfoto mal live gesehen und konnte die Dose erf√ºhlen und bergen. Hier ist es schon wichtig jede Aktion genau zu √ºberpr√ºfen - sonst geht der Cache baden.Danke f√ºr das R√§tsel und die Dose."},{"date":" 29.05.2012 ","person":"pauliklaus ","message":" Gerade noch vor dem Gewitterschauer alles in trockene T√ºcher gebracht und den notwendigen Spaziergang absolviert.Ohne eine kleine Hilfe in Form eines Wortes w√§re ich hier wohl nicht ans Ziel gekommen.DFDDKlaus"},{"date":" 02.04.2011 ","person":"Isar-12 ","message":" Log siehe Geocaching.com"},{"date":" 18.04.2010 ","person":"sunnycool ","message":" Dieses R√§tsel hatte ich mehrfach in der Hand, bevor ich die richtige Idee hatte. Ab da war es ein Kinderspiel. Heute Nachmittag wurde die \"abgest√ºrtzte\" Dose ersetzt und kaum eine Stunde sp√§ter waren Schollfan und ich vor Ort und konnten loggen. Das nenne ich Timing. Man k√∂nnte auch sagen: \"Noch einmal Gl√ºck gehabt\". Ansonsten h√§tten wir nochmals anreisen d√ºrfen. Vielen Dank f√ºr das R√§tsel, die Dose und das wieder verstecken derselben.#742 "},{"date":" 18.04.2010 ","person":"Schollfan ","message":" Hier hat es doch wieder etwas l√§nger gedauert, aber irgendwann war dann der Code geknackt. Zum Timing vor Ort hat ja sunnycool schon alles geschrieben - dem ist nichts hinzuzuf√ºgen!Danke f√ºr das sch√∂ne R√§tsel!"},{"date":" 15.02.2009 ","person":"fjf ","message":" Das Raetsel hat mich erst etwas verwirrt, bis mir doch die entscheidende Idee kam, dann war der Rest nur noch Formsache. Das Versteck fiel mir schon aus der Entfernung auf, der Hint hat es nur noch bestaetigt, also schnell zugegriffen und . Danke fuer das interessante Raetsel!"},{"date":" 20.12.2008 ","person":"baer2006 ","message":" (Fund auf GC.com geloggt. Hier nachgeloggt nach Einrichtung des OC-Accounts)\t\t\t\t  "},{"date":" 23.08.2007 ","person":"Wrtlbrmpft ","message":" [:D] #600 [:D]Danke fuer den Richtungspfeil [:D]Mit einem kleinen Hinweis wars das Raetsel schnell geloest und die Dose schnell  (s.o.) [:D]TFTC"},{"date":" 28.07.2007 ","person":"Kerstin76 ","message":" Nachdem ich mir endlich mal ein bi√üchen Zeit genommen hatte, um dieses R√§tsel zu l√∂sen, ging es recht schnell von Statten; mit den richtigen Annahmen schl√§gt man jeden Cipher;-) Vor Ort ging mein Griff zun√§chst √§hnlich ins Leere wie bei Supi. Dabei wurde mir dann klar, wor√ºber Morsix und Supi am Tag zuvor am Stammtisch geredet hatten. Also half mir mein Fahrrad weiter und siehe da, die Dose war gesichtet. Mit etwas McGuyver-Technik hielt ich sie auch kurze Zeit sp√§ter in den H√§nden und konnte mich in das Log eintragen. Anschlie√üend habe ich versucht es dem Owner gleich zu tun (allerdings mit Mitteln aus der n√§heren Umgebung) und jetzt sollte der Cache wieder findbar sein. TFTC! "},{"date":" 13.04.2007 ","person":"Charisma ","message":" Das sah so einfach aus....Aber nach wochenlangem erfolglosen Recherchen lie√ü ich mir drei geheime Buchstaben zufl√ºstern.Damit ging ich nochmal auf die suche...¬† bingo!Beim Final dann:11 6 13 15 12 15 36 24 37 33 43 46 44 51 54 58 71 66 85 85 93 - 91 98 111 122 117 111 122 122 147 (10 8 13 12 24 18 25 37 32 43 37 52 48 52 49 73 78 75 76 74 81 99)"},{"date":" 06.04.2007 ","person":"ingo_3 ","message":" Am Event etwas Spionage betrieben und so den Code geknackt.Danke f√ºr den Karfreitags vor dem Essen Spaziergang ;-)ingo_3"},{"date":" 03.04.2007 ","person":"edmx ","message":" Ich danke Dir Rudi f√ºr die Huldigung !! Der Erfolgsdruck war schon ziemlich gro√ü. Nun hat es f√ºr den Dritten noch gereicht. Um 23:59 Uhr hab ich den Briefkasten geleert. Nettes Pl√§tzchen, scheinbar der Weg dorthin auch der 9 4 30 27 29 18 23 25 .Micronesien #4 und #5 stehen schon bereit. Mal sehen die n√§chsten Tage.......¬†TFTCChristian¬†"},{"date":" 03.04.2007 ","person":"ManniK ","message":" ...und ich komm schon wieder zu sp√§t. Aber ich steigere mich. Bei Micronesien 3 noch dritter, jetzt schon Silber, und das nur 15 Minuten nach dem Erstfinder. Tja, h√§tte doch fr√ºher zu arbeiten aufh√∂ren¬†und mich nicht mehr aufhalten lassen sollen. Dann wart ich mal auf den n√§chsten aus der Micronesien-Reihe Das R√§tsel und die Aufmachung haben mir sehr gut gefallen und der Cache war in idyllischer Gegend dank Hint auch ohne Agentenausr√ºstung schnell .Danke f√ºr R√§tsel und Cache sagt ManniK"}],"descriptionSnippet":"","status":"kann gesucht werden"}