{"hiddenAt":"06.04.2007","waypoint":"OC32CB","coordinates":"E 008° 48.065' N 48° 00.755'","link":"https://www.opencaching.de/viewcache.php?wp=OC32CB","description":"Los geht's am Parkplatz bei den oben angegebenen Koordinaten. Dort findet Ihr auch eine Wanderkarte. Notiert Euch folgende Zahlen (Kilometerangaben der Rundwanderwege):A = Erbsenberg/3B = KafphöhenwegC = Felsenweg/2D = Konzenbergweg/2E = TannhaldeF = BierwegEs geht in den Wald gegenüber zu N 48°00.DD(A+B) und E 8°47.(C-A)CC und weiter zu N 48°00.(A+B)A0 und E 8°47.(C-A)(C-A)(C-A).Jetzt sind es nur noch ein paar Meter zum Bettelmannskeller. Stellt Euch bei N 48°00.(A+B)CA und E 8°47.(C-A)(D-A)C auf (Achtung!) und peilt zum Final:C Meter in (C-B)(D-A)0 GradNicht vergessen den Hinweis für den Eichen-Bonus zu notieren.Kommt Ihr von der Nonnenhöhle, führt etwas weiter nördlich ein Weg direkt zurück zum Parkplatz - gemächlich den Hang hinunter.© Kassabeckabua, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"avpug vz Xryyre","caseType":"klein","difficulty":2,"condition":"ok","name":"Bettelmannskeller von Kassabeckabua","cacheType":"Multicache","terrain":2,"logs":[{"date":" 20.05.2017 ","person":"Nekromiko ","message":" Entlang unserer Wanderungen am Albtrauf konnten wir diesen kleinen aber feinen Multi mitmachen.Das ist schon wirklich eine schöne Gegend hier und dieser Cache zeigte einem eine weitere tolle Ecke!Vielen Dank für dieses Intermezzo!nekromiko"},{"date":" 09.10.2014 ","person":"Kassabeckabua ","message":" kann gesucht werdenDie Wegbeschreibung der neu aufgestellten Wanderkarte angepaßt"},{"date":" 08.10.2014 17:30 ","person":"MTB-iker ","message":" HinweisDringend Wartung fällig."},{"date":" 08.10.2014 17:15 ","person":"MTB-iker ","message":" 8. Oktober 2014Da muss ich meinem Vorlogger Burggeist zustimmen. Die Wegbezeichnungen bzw. die aufgehängten Wanderkarten haben andere Bezeichnungen und führen in die irre. Am besten das listing ausser acht lassen und den Bettelmannskeller anhand der Vorort befindlichen Beschilderung ansteuern. Dort ohne Koordinaten klassisch mit dem hint des listings suchen. Klappt am besten. Danke fürs herführen anBettelmannskellerTFTC MTB-ikerHave a Break, Have a Cache"},{"date":" 10.09.2014 14:38 ","person":"Burggeist ","message":" Nur durch logische Suche .Die ganzen Aufgaben in der Geocachebeschreibung stimmen hinten und vorne nicht.Die in der Beschreibung erwähnten Wanderwegbezeichnungen R3, W2, R2, W4, W1 und W5 gibt es nicht auf der Wanderkarte (Foto von Legende kann ich liefern). Nimmt man von den erwähnten Rundwanderungen die fortlaufenden Nummern und dann davon die Kilometerangaben, kommt man auf falsche Koordinaten. Am besten geht man einfach vom Parkplatz aus auf der gegenüberliegenden Straßenseite in den Wald und schaut sofort von Anfang an aufmerksam die Bäume nach dunklen Schildern an.Die mit den angegebenen Formeln errechenbaren Werte liegen mitten im Wald, da müssen die Formeln mal angepaßt werden.Burggeist"},{"date":" 24.07.2013 ","person":"DocFuchs ","message":" Im Team mit der Bierschnecke machten wir uns auf die Suche nach dieser Gruft. Trotz fehlendem \"G\" konnte vor Ort das Dösle gleich  werden.Schöner Ort, nette Runde, DFDC"},{"date":" 08.02.2012 ","person":"JDL310 ","message":" Heute nach etwas problemen mit den koordinaten doch noch . Meine Hilfe ruhte sich dann erstmal in der Höhle aus.TFTC JDL310"},{"date":" 20.08.2011 ","person":"Kugelbaxe ","message":" Klar, dass nach der Nonnenhöhle auch dieser Cache heute dran war. Das nasse Hemd konnte wieder trocknen. Schöner Spaziergang in der Ebene, vielen Dank dafür.Der Eichen-Bonus kommt jetzt auch noch dran.Nachlog des GC-Fundes."},{"date":" 15.08.2011 ","person":"Koelle68 ","message":" Da ich weit über 10 Jahre in Wurmlingen gewohnt und hier oben regelmäßig Kondition gebolzt habe, war mir die Gegend und Bettelmannskeller natürlich weitestgehend bekannt. Trotzdem war es schön mal wieder hier gewesen zu sein, obwohl die Wege ein wenig motschig waren und ich den ein oder anderen Ausfallschritt eingebaut habe.War eine schöne Runde mit präzisen Koordinaten und eindeutigen Hinweisen.Ich kann diesen Multi in Verbindung mit dem Nonnenhöhlen-Multi und dem Eichenbonus auf jeden Fall weiter empfehlen. Leider habe ich den falschen Parkplatz und die falsche Reihenfolge gewählt, aber hinterher ist man ja immer klüger.In : TBTFTC"},{"date":" 27.05.2010 ","person":"Oehni ","message":" Heute gegen 18:00 Uhr . Es gab einiges zu rechnen und zum Finale brauchte ich ein wenig Glück und einen langen Arm. Schöne Runde mit dem Rad.Kein Tausch. Danke für den schönen Cache."},{"date":" 10.04.2010 ","person":"Ringträger ","message":" Nachdem wir schon an der Nonnenhöhle erfolgreich waren, wollten wir natürlich auch gleich diesen Cache \"mitnehmen\". Nach einem kleinen Umweg sind wir schnell am Ziel angekommen. Den Luchsaugen meiner besseren Hälfte und ihrem dedektivischem Verstand war dann auch das sehr schnelle Auffinden des Caches zu verdanken. Auch hier wieder keinen Trade durchgeführt, aber natürlich die Info für den Eichenbonus notiert. Gemütlich bergab ging&#39;s anschließend wieder nach Hause. TFTCDie Ringträger"},{"date":" 30.10.2009 ","person":"Flying-Tigers ","message":" Nachdem wir den Cache bei der Nonnenhöhle heute morgen nicht auf anhieb  haben, sind wir vom Bettelmannskeller noch einmal hin und haben ihn mit Hilfe der Fotos auch ."},{"date":" 21.10.2009 ","person":"gleiti ","message":" Nach der Nonnenhöhle könnte es fast nicht mehr besser werden.Wurde es aber noch !Ich habe die Route etwas umgeplant und so gingen wir von der Nonnehöhle direkt am Trauf zum Bettelsmannskeller .Nun war es Dunkel , kurz noch eine Zahl gesammelt ...Ohne es zu Peilen schon im Keller gestanden .Was für eine Lokation für einen Unterschlupf , denn Nonnen würde ich doch diese Empfehlen hier waren aber wahrscheinlich die Männer !Wieder ohne Peilung gings direkt zum Final .Heute war mein Tag und Intubator hörte nur \"Habs\" TFTC und Grüsse an den Owner"},{"date":"Fimogirl ","person":"Drago79","message":" 28.07.2009 "},{"date":" 24.04.2009 ","person":"sputty ","message":" Bei schönem Wetter  an meinem freien Tag gut . No TradeTFTC Sputty01"},{"date":" 13.04.2009 ","person":"knuffelmuffels ","message":" Cache gut  bei kleinem Ostermontagspaziergang.T4TCdie knuffelmuffels "},{"date":" 31.12.2008 ","person":"Die Weissen ","message":" Nachdem wir den Aufstieg zur geplanten &#39;Nonnenhöhle&#39; verpasst hatten, weiter gelaufen und dafür, nach anfänglichen Schwierigkeiten, den &#39;Bettelmannskeller\"-Cache gesucht und .Schöne Location, sehr gutes Versteck (aber nur mit Hinweis ).no Trade, TFTCGruß von &#39;Die Weissen&#39; aus dem Odenwald"},{"date":" 28.09.2008 ","person":"Krümel 01 ","message":" Gut . War eine nette Sonntagsrunde!Danke schönViele Grüße Krümel 01 + M."},{"date":" 22.06.2008 ","person":"Speedy&Gonzales ","message":" Nach der erfolglosen Suche nach den 3 Mönchen im Ursental, klappte es hier besser. TFTC."}],"descriptionSnippet":"","status":"kann gesucht werden"}