{"hiddenAt":"10.04.2007","waypoint":"OC332C","coordinates":"E 010° 34.259' N 49° 18.259'","link":"https://www.opencaching.de/viewcache.php?wp=OC332C","description":"Parkmöglichkeit besteht an den oben angegebenen Koordinaten. Vonhier aus begebt euch bitte zu Station 1N 49°18.170 / E 010°34.338Dort sucht das Wappen der Hohenzollern. Damit ihr Station 2 findenkönnt addiert die erste Jahreszahl unter dem Wappen zu N 49°16.715und die zweite Jahreszahl zu E 010°32.495.Beispiel: Koordinaten + Jahreszahl = Koordinate neuerStage(N 49° 17.000) 4917000 + 2000 = 4919000 => N49° 19.000Station 2Dort angekommen findet ihr eine Stelle an der die alte Stadtmauerdurchbrochen wurde. Die Jahreszahl des Durchbruches addiert bittezu den Koordinaten N 49°16.202 und auch zu E 010°32.659.Wichtig! Merkt euch die Jahreszahl für später!KLeiner Tipp: Ein schönerer Weg zur nächsten Station führt durchdie Innenstadt.Station 3An dieser Stelle gibt es zwei in Stein gehauene Tafeln. Zählt dieBuchstaben der linken Tafel.N = N 49°17.921 + (8 x Anzahl der Buchstaben)E = E 010°34.811und ihr gelangt zur vorletzten Station.Station 4Die Koordinaten des Cacheverstecks bekommt ihr, indem ihr dieRundbogenfenster auf der nun vor euch liegenden Seite deshistorischen Gebäudes zählt.N 49°17.635 + (Quersumme von Station 2 x Anzahl derRundfenster)Quersumme = z.B. 1999 (Jahreszahl) 1+9+9+9 = 28E 010°35.142FinaleGraben nicht erlaubt!Viel Spaß beim Suchen & genießt den Aufenthalt inAnsbach.Da es sich um einen Microcache handelt bitte unbedigt einen Stiftmitbringen.Vorsicht, denn das Cacheversteck ist sehr muggelgefährdet!!Wer sich mehr über Ansbach & seine Sehenswürdigkeiteninteressiert, kann auf www.ansbach.de gerne nachlesen.Erstausstattung:5 Cent Stück, Luftballon, Logbuch (Logbuch bitte nichtentnehmen!)Lieben GrußChristina & Patrik\t\t\t\t\t\t\t\t\t\t\t\t \t\t\t\t\t\t\t\t\t \t\t\t\t\t\t\t\t\tPrefix\t\t\t\t\t\t\t\t\tLookup\t\t\t\t\t\t\t\t\tName\t\t\t\t\t\t\t\t\tCoordinate\t\t\t\t\t\t\t\t\t\t\t\t\t \t\t\tW1\t\t\tSTAGE1\t\t\tStation1 (Question to Answer)\t\t\tN 49° 18.170 E 010° 34.338\t\t\t\t\t\t\t\t\t\tNote:\t\t\t\t\t\t\t\t\t\t\t© chripa, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":2,"condition":"Cachebeschreibung ist veraltet","name":"City Tour Ansbach von chripa","cacheType":"Multicache","terrain":1.5,"logs":[{"date":" 23.05.2017 ","person":"etaner ","message":" Im dritten Anlauf endlich das Dösle  und loggen können."},{"date":" 23.05.2017 ","person":"Mr.No ","message":" Endlich fündig, nachdem er mal nicht da war. Schöne kleine Runde um in Ansbach hineinzuschnuppern."},{"date":" 14.08.2016 13:04 ","person":"findhaka ","message":" TFTC "},{"date":" 17.04.2016 ","person":"following ","message":" HinweisDer Cache ist nur zwischen 07:15 und 17:00 Uhr machbar."},{"date":" 15.05.2015 ","person":"GeoLog81 ","message":" This was a nice tour through the city, with a lot of interesting places to see. The questions weren't hard, and the final container was quite intuitive, although the place could fit something much bigger.Thank you for the cache!"},{"date":" 19.03.2015 ","person":"The New Hunters ","message":" HinweisDer gelistete GeoKrety ist leider schon seit 2012 nicht mehr im Cache. Wahrscheinlich gemuggelt."},{"date":" 19.03.2015 ","person":"The New Hunters ","message":"  Nachdem ich das Döschen letztes Jahr, aus mehreren Gründen nicht finden konnte, startete ich heute nochmal einen Versuch. Natürlich machte ich den gleichen Fehler an Stage 2, wie die meisten. Beim Fensterzählen hatte ich erst zuviel ( Vernachlässigter Parkplatz), dann zuwenig. (Fenster und Türen ?) Heute dann alles mal vor Ort überprüft ( Internet ist manchmal nicht so gut ). Obwohl ich das letzte Mal auch an diesem Ort suchte, heute konnte ich es finden ! Unser Logeintrag ist auf dem letzten Blatt, es ist , glaub ich, voll.Danke für den Cache !"},{"date":" 16.03.2015 16:55 ","person":"buddelflink99 ","message":" Begonnen hatte ich die Tour bei meinem letzten Besuch in Ansbach im September 2013. Damals war jedoch keine Zeit mehr, das Final zu besuchen. Heute ging es direkt nach der Ankunft ins Zielgebiet und nach kurzer Orientierung hatte ich mit einem Griff das Döschen in der Hand. Ehrlich gesagt, hatte ich hier etwas mehr erwartet... [V]Trotzdem: vielen Dank und Grüße von buddelflink99"},{"date":" 24.01.2015 ","person":"derAnonyme ","message":" Heute zum ersten Mal Ansbach besucht und als Basis für die Stadtbesichtigung diesen Cache benutzt.Nach einmaligem Verrechnen, da eine Zahl nicht richtig lesbar war, hat es etwas gedauert, aber dann am Ende doch schnell .Das Logbuch ist voll!"},{"date":" 08.08.2014 19:35 ","person":"Ercarant ","message":" Tftc grüße aus schwaben"},{"date":" 27.04.2014 17:15 ","person":"Bierfilz ","message":" Bei regnerischem Wetter war heute cachen in der Stadt angesagt.  Dazu sind wir mit der S-Bahn von Nürnberg nach Ansbach gefahren, und dort gemütlich die Stationen - besser die Sehenswürdigkeiten - bis zur Finaldose abgelaufen.  Das war ein sehr schöner Streifzug durch Ansbach. Bei wetterbedingter Muggelfreiheit konnten wir die Dose auch rasch finden und loggen. Danke an chripa, oder an kleine tatze ???, für die informative City Tour. Dafür vergebe ich gerne einen Favoritenpunkt."},{"date":" 14.06.2013 ","person":"salonue ","message":" Heute endlich nochmal in Ansbach gewesen und diesen Cache endlich finden könnenDanke fürs Zeigen der schönen Ecken von Ansbach, viele Grüße an die Ownerin und TFTC"},{"date":" 18.09.2011 ","person":"Gamid ","message":" Nette Runde, allerdings mit Umwegen, weil wir dachten, wir kennen unsere neuen Heimat schon bestens. Die linke Tafel ist übrigens wieder lesbar, außerdem steht eine Stele mit demselben Text davor. Das Gerüst wird aber noch mindestens ein Jahr stehen....Nichts ausgetauscht. Vielen Dank!"},{"date":" 16.09.2011 ","person":"Dombacher ","message":" Schöne Tour durch Ansbach. Finale früh am Morgen gehoben, da konnte man ungestört suchen.TFTC"},{"date":" 12.06.2011 ","person":"bibliothekar ","message":" Endlich mal wieder ein paar Multis in meiner Homezone aufgeräumt.  Zusammen mit der_gerch und majosenf mal die Schönheiten Ansbach näher angeschaut. Nach kurzen  disorientierung dann doch zum Final vorgestossen"},{"date":" 24.04.2011 ","person":"Lightkeeper1985 ","message":" Schöne Runde durch Ansbach!"},{"date":" 06.11.2010 ","person":"Team Peilnase ","message":" Nette Tour durch Ansbach, die gerne ein bisschen länger sein könnte. Sicher hat Ansbach noch viele weitere Sehenswürdigkeiten [;)]. Aber was wir gesehen haben, war sehr interessant und unterhaltsam. \t[:D] Vielen Dank fürs Zeigen und viele Grüße von Team Peilnase."},{"date":" 01.11.2010 ","person":"frigu23 ","message":" Die Tour im morgendlichen Ansbach war recht nett. Vor allemab Station 4 war keine Menschenseele mehr zu sehen.TFTC"},{"date":" 01.10.2010 ","person":"Geosammler ","message":" "},{"date":" 09.08.2010 ","person":"Stanmaja ","message":" Schon sooo oft durch Ansbach´s City flaniert. Heute nebenbei noch einen gemütlichen Stadtcache mitgemacht.Alle Stationen gut . Danke für die nette Runde und viele Grüße an die an_chripa´s von den Stanmaja´s"}],"descriptionSnippet":"Kleiner Spaziergang durch Ansbach","status":"kann gesucht werden"}