{"hiddenAt":"09.04.2007","waypoint":"OC3313","coordinates":"E 009° 02.811' N 52° 13.144'","link":"https://www.opencaching.de/viewcache.php?wp=OC3313","description":"Reinekes Fährte Einen geeigneten Parkplatz findest du bei:                   N52°13.388                                                                                 E009°02.277Begib dich jetzt zu folgenden Koordinaten:                 N52° 13.144                                                                                 E009° 02.811Wenn du ein guter Fährtenleser bist, wirst du sicher den kleinen Pfad hinauf auf den Berg finden. Bei deinem Weg zum Gipfel sei aufmerksam und zähle die Dinge, welche ein stählernes Ross benötigt! Sollten sie über 105 sein, ist A:   2000,        unter 105 A:1995Na, tapferer Wanderer, keuchenderweise oben angekommen? So zähle die Buchstaben des soeben erwanderten Steiges mal fünf, und du hast B:Genieße die schöne Aussicht nach Nordwesten, bevor du dich Richtung Südosten wendest.Dort triffst du auf eine Steinerne Hütte. Dort lass uns ein Spiel wagen. Wenn du davor stehst, gibt es hinten rechts ein Symbol. Zähle die Buchstaben, und du hast C:Suche dort noch nach der Sonne, und sag mir, was sie am Ende macht. Zähle die Buchstaben, und du hast D:Auf deinem weiteren Weg gen Südosten kommst du an einem Felsen vorbei, der dir viel Wissenswertes erzählt. Die Zahl der Errichtung ist E: Nun geh deinen Weg weiter, bis du zur Landesgrenze kommst. Dort wende dich nach Süden, aber Halt! Zähle in geschwungenen Lettern alles zwischen zwei Pfeilen, und du hast (Nur eine Seite)F:Auf deinem Weg nach Süden triffst du auf etwas, was auf der Rückseite jeder Eurobanknote zu sehen ist. Auf der anderen Seite rechts triffst du auf ein X. Darunter stehen Buchstaben. Wandele sie in Zahlen um, wenn A=1 ist.Zähle sie zusammen, und du hast G: N= (A bis G zusammenzählen)*3 +((B+C+D+F+G)*7)-(2*G)-die Größte Ziffer von EE=(Zähle A bis G zusammen)-((B+C+D+F+G)*9)+(2*C)+Quersumme von DCache= N52°                   E009°© Splif, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Srfgrf Fpuhujrex jäer uvyservpu!","caseType":"normal","difficulty":3,"condition":"ok","name":"Reinekes Fährte von Splif","cacheType":"Multicache","terrain":3,"logs":[{"date":" 12.05.2013 18:05 ","person":"tkwr ","message":" Nach längerer Pause mal wieder losgezogen, und ."},{"date":" 04.09.2010 ","person":"Binkabi ","message":" Auf einer Tour mit Catweazle66 und Tante Friedel nach etwas Irritation doch noch . Die Vorarbeit wurde allein von Catweazle66 erledigt. Ich glaube das Spoiler- Foto hat uns sehr geholfen. Besten Dank!Out: FeuerzeugIn: Schlüsselanhänger, Pin"},{"date":" 21.04.2010 ","person":"Detz011 ","message":" Nach einigem rechnen und suchen haben wir ihn dann Gefunden. Beim Sonntagsspaziergang waren wir nur knapp daneben. Heute mit Joi zusammen habe wir den Schatz gehoben.  Schöne Gegend "},{"date":" 17.04.2009 ","person":"schufra ","message":" Bei einer kleinen Wanderung konnte sich auch dieser schön ausgearbeitete Multi nicht lange verstecken !! DFDC"},{"date":" 21.03.2009 ","person":"Wesersurfer ","message":" Trotz mehrerer Anläufe leider .  Vielleicht versuchen wir es bei Gelegenheit noch einmal?! Dennoch: Die Aufgabe war interessant!Grüße vom Wesersurfer "}],"descriptionSnippet":"","status":"kann gesucht werden"}