{"hiddenAt":"09.04.2007","waypoint":"OC331A","coordinates":"E 011¬∞ 28.597' N 52¬∞ 11.160'","link":"https://www.opencaching.de/viewcache.php?wp=OC331A","description":"Hier ist ein leerer Geocachebereich N52¬∞11.160 E011¬∞28.597, das musste ich unbedingt ab√§ndern. Ihr solltet gen√ºgend Zeit mitbringen um die sch√∂ne Natur zu genie√üen. Ich empfehle Euch eine Fahrradtour oder einen gem√ºtlichen l√§ngeren Spaziergang zu unternehmen.Erstmals urkundlich erw√§hnt ist der gesuchte Ort im Jahr 1142 als Heregrimestorp, der gesuchte Ort   ( A = Anzahl der Buchstaben im Ortsnamen ) hat in germanischer Zeit besondere Bedeutung als Kultst√§tte gehabt. Aus dieser Zeit im Mittelalter existiert noch die Kirche Sant Laurentius, deren Anf√§nge auf das Jahr 1151 zur√ºckgehen. An oben genannten Koordinaten ist der Ausgangspunkt, hier m√ºsst Ihr die Anzahl ( B ) der Steine an dem Rondell z√§hlen, sowie die Figur ( C ) auf dem Spitzdach ergr√ºnden. - 1. Engel mit Blasinstrument  = 332 - 2. Engel mit Stern = 451  - 3. Engel mit Kessel = 286N√§chste Koordinaten: N52¬∞11.3(B+4)        E011¬∞2(A).(C)Nun k√∂nnt Ihr Euch mit den ermittelten Koordinaten weiter an die n√§chste Position begeben, um den Gersdorfer Kessel kennen zu lernen.Hier k√∂nnt Ihr an der Tafel ablesen, wie das gro√üe Landschaftsschutzgebiet ( L ) hei√üt.Hohe B√∂rde           = 638Gersdorfer Kessel  = 712\tTeufelsberg            = 568Und wie hoch der Dr√∂mseberg ist = ( D )N√§chste Koordinaten: N52¬∞11.(L - 40)      E011¬∞29.(D + 74)Hier gelangt ihr an eine kleine Br√ºcke, wie viele rote Markierungen ( Z = ) sind an beiden Gel√§ndern angebracht? Mit diesen Informationen k√∂nnt Ihr nun den Gersdorfer Kessel Geocache I finden. N52¬∞11.49 * Z          E011¬∞28.40 * ZBitte den Beh√§lter da lassen wo er ist, nur den Deckel √∂ffnen!Von diesem kommt der erste Hinweis f√ºr das Finden des Gersdorfer Kessel II. ( das ist nat√ºrlich ein extra Cache )Was f√ºr ein Datum ( E ) und Nummer ( F ) ist hier zu erkennen?N√∂rdliche Endkoordinate Gersdorfer Kessel II:    N52¬∞12.((Quersumme aus komplettem E) * F - 108)Viel Spa√ü bei der Suche w√ºnschen Koofi und Schatzi¬© Koofi + Schatzi, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"","caseType":"normal","difficulty":2,"condition":"ok","name":"Gersdorfer Kessel I von Koofi + Schatzi","cacheType":"Multicache","terrain":2,"logs":[{"date":" 29.10.2015 ","person":"busca48 ","message":" Nach Vorarbeit im September konnten wir uns hier heute den Lohn abholen. Allerdings versteckte sich die Dose trotz ihrer kapitalen Gr√∂√üe erstaunlich gut. Das LB ist recht feucht, aber bei dem Nebel nicht verwunderlich.Danke sagt busca48"},{"date":" 03.11.2013 16:00 ","person":"neomd ","message":" F√ºr mich als Geocaching Neuling mein erster Cache. Brauchte zwei Anl√§ufe, da ich bl√∂derweise falsche Koordinaten genutzt habe. Also heute noch mal los und nach einiger Zeit . Wow...was f√ºr ein tolles Gef√ºhl. "},{"date":" 16.03.2010 ","person":"danielst ","message":" Diesen hatte ich schon l√§nger auf meiner Liste. Irgendwiebin ich nie zu gekommen. Heut war nun der Tag. Ich hatte auch einen ‚€ûdas machich auch mit dem cachen‚€ú Kollegen dabei. Da wollte ich nat√ºrlich nicht allzudumm dastehen . Die Stationen waren dann auch kein Problem f√ºr uns. Und sosch√∂n abwechslungsreich. So konnte sich mein Kollege mal ein kleines Bild vomCachen machen. Und das man mal durch schlammiges Gel√§nde l√§uft geh√∂rt auchdazu. ¬†Am Final ging ich erst mal frohenMutes voran. Da nicht‚€¶da nicht‚€¶ da auch nicht . Wie stehe ich denn nun vordem Neu-Cacher da . So ein Mist. Beim weggehen aber die Idee ‚€¶ da war doch‚€¶? Und wirklich. Da war er dann. Meine Ehre war gerettet .Vielen Dank f√ºr die sch√∂ne und recht lange Runde sagendanielst und Kevin"},{"date":" 10.10.2009 ","person":"firlefranz ","message":" 14:00Schon vor sehr langer Zeit hatte ich begonnen mit den ersten Stationen den Gersdorfer Kessel zu erkunden. Damals musste ich vor dem Final aber abbrechen - heute sollte nun endlich die Vollendung folgen. Mit den Koordinaten des V1-Finals im Gep√§ck ging es los. Zum Gl√ºck war die neue Zwischenstation ja ganz in der N√§he. Das Fleckchen hat mir sehr gut gefallen. dann ging es aber schnell weiter zum Final. Die sch√∂ne Tarnung zu der riesigen Dose war schnell entdeckt.Dann wieder alles versteckt und schnell weiter - halt da war doch noch etwas, noch einmal zur√ºck, die Zahlen notiert und jetzt aber weiter!Ein gro√ües Danke an Koofi und Schatzi f√ºr die Vorstellung des Gersdorfer Kessels. Es gab viele sch√∂ne Ecken zu sehen, wo ich sonst wahrscheinlich nicht hingekommen w√§re. Gr√º√üe firlefranz"},{"date":" 11.07.2009 ","person":"pix ","message":" Nachdem wir den&#39;Tower of Death&#39; in knapp 5h gemacht hatten, und somit noch Zeit √ºbrigwar, schauten wir auf das GPS welche Caches auf dem Heimweg lagen. Der&#39;Gersdorfer Kessel&#39;, ein alter Bekannter, wo wir bisher nicht in derLage waren, ihn zu begr√º√üen.Nachdem wir uns vor einiger Zeit beim Owner vergewisserten hatten, dass die Koordinaten stimmten, also heute der dritte Versuch.Anden Koordinaten angekommen, los und sofort . Keine Ahnung warumwir beim zweiten Versuch so blind waren. Der Raps bl√ºht zwar nichtmehr, dennoch war es sch√∂n diesmal erfolgreich hier gewesen zu seinno tradeVielen Dank f√ºr&#39;s zeigenThe Foxes"},{"date":" 15.11.2008 ","person":"zeisihik ","message":" Heut endlich gelogt,Beim ersten Mal Abbruch es regnete und es war sau dunkelweiter zu Nr. 2 (bis bald)TFTC Zeisihik"},{"date":" 12.07.2008 ","person":"Snooooopy ","message":" Danke f√ºr diese sch√∂ne Runde! Man gut das dieser Cache muggelfrei geborgen werden kann, da ich doch recht lustige Verrenkungen machte :-).snooooopy sagt Danke#73"},{"date":" 01.12.2007 ","person":"Kay86 ","message":" Danke f√ºr den sch√∂nen Multi direkt in Heimatn√§he.Dieser war unser allererster Versuch mit dem Geocachen.Zwar nicht der der erste Fund, aber die ersten Erfahrungen.Deine Gersdorfer-Kessel-Reihe hat uns ganz sch√∂n viele graue Haare verursacht.Danke f√ºrs S√ºchtig-machen [:D"},{"date":" 28.10.2007 ","person":"MayBe ","message":" 2"},{"date":" 24.10.2007 ","person":"upigors ","message":" gestern und heute jeweils auf dem Nachhauseweg ein wenig get√ºftelt und heute geloggt. Sch√∂nes Versteck.... DankeNun mal noch den Gersdorfer Kessel2 bearbeiten und mal sehen obs auch so gut l√§uft.....No Trade"},{"date":" 03.08.2007 ","person":"forok ","message":" Die Box nach kurzer Zeit  und gleich die Hinweise f√ºr Teil 2 mitgenommen.Danke f√ºr den Cache.forok¬†"},{"date":" 03.08.2007 ","person":"Letofred ","message":" ¬†Dank des sch√∂nen Wetters ein sch√∂ner Cache-Nachmittag, f√ºr den ich dem Owner sogar die Kratzer auf meinem Arm vergebe, die ich mir beim bergen zugezogen habe ;-)TY4TC"},{"date":" 03.07.2007 ","person":"Koofi + Schatzi ","message":" HinweisHeute nochmal auf Grund einer Anfrage eines Geocachers Cachekontrolle. Alles noch da, Koordinaten sind auch noch dieselben und haben sich nicht selbst√§ndig gemacht, Inhalt trocken, TB auch noch drin. Jetzt kommt die Natur zu Hilfe f√ºr ein gutes Versteck, bei den ersten Logeintr√§gen, fand ein Geocacher, das der Cache zu offensichtlich herumlag.Viel Spa√ü bei der Suche w√ºnscht Koofi"},{"date":" 22.04.2007 ","person":"eliminator0815 ","message":" Der eliminator0815 war da!Die letzten 200 Meter mu√üte ich dann doch laufen. Das Versteck ist schon etwas ungew√∂hnlich.in: TB \"Marges Crown Caps 2006\"Tsch√º√ü Micha"},{"date":" 15.04.2007 ","person":"Tricky ","message":" Um es mir etwas einfacher zu machen, suchte ich nach Informationen im Internet um so vielleicht gleich die Final-Koords herauszubekommen. Im Internet wird die H√∂he des gesuchten Berges allerdings anders beziffert als vor Ort.Gegen 10.30 dann den Cache schon aus einigen Metern Entfernung gesehen und geloggt. Danke f√ºr diesen Cache in sch√∂ner Natur!"},{"date":" 14.04.2007 ","person":"grella ","message":" Heute um 9:30 Uhr . Die Location am Final ist riesig. Hier kann man einige Zeit verweilen. Danke f√ºr den Cache.Gru√ü Peter"},{"date":" 14.04.2007 ","person":"derron ","message":" Das war ein super sch√∂ner Ausflug. Der erste Cache des Owners und dann auch noch so gelungen! Ohne diesen Cache w√§re diese wundersch√∂ne Gegend von uns wohl unentdeckt geblieben.Fazit:Wetter toll, Gegend toll, Cache toll, Gersdorfer Kessel II fehlt noch - nicht so toll, aber wird umgehend nachgeholt! (Dieses Mal dann mit Cachebeschreibung vom II. in der Tasche! :)R&R aka derron"},{"date":" 13.04.2007 ","person":"aurelius_ger ","message":" -=FTF=-Endlich mal wieder Erster. Zu Fu√ü ist es schon ein ganz sch√∂ner Weg. Aber ein sch√∂ner Cache im Kessel. Alles gut  und sp√§ter gemerkt das es noch ein St√ºck mit dem Auto gehen w√ºrde. Danke f√ºr den Cache.MarcusPS.: No Trade[This entry was edited by aurelius_ger on Friday, April 13, 2007 at 7:49:53 AM.][This entry was edited by aurelius_ger on Sunday, April 15, 2007 at 11:54:10 AM.]"},{"date":" 12.04.2007 ","person":"Jan&Anne ","message":" Wir haben den Betatest durchgef√ºhrt. War wundersch√∂nes Wetter und wir haben die Fahrradtour genossen. [:)] Danke an den Verstecker (Papa bzw. Schwiegerpapa^^ [:D])"}],"descriptionSnippet":"","status":"kann gesucht werden"}