{"hiddenAt":"25.04.2007","waypoint":"OC3468","coordinates":"E 008° 43.033' N 49° 37.730'","link":"https://www.opencaching.de/viewcache.php?wp=OC3468","description":"Achtung: Die obenangegebenen Koordinaten verweisen auf den Wanderparkplatz am Stausee. Den Startpunkt eurer Wanderung entnehmt ihr bitte Wiborads Geschichte:\"...im letzten Moment hatte Wiboradvon der Verlegung des Hexentreffens erfahren. Ihr Rabe Rambo warvon einem nächtlichen Ausflug zurückgekehrt und hatte eineNachricht mitgebracht, vermutlich von Gwenfrewi, der Obersten ihresOrdens. Leider hatte die Nachricht beim Transport etwas gelitten.Wiborad konnte nur noch Bruchstücke entziffern: Gwenfrewis   Botschaft (siehe auch Bilder-Galerie!)Der Zahlencode war Wiborad nichtvertraut, doch sie hatte verstanden, dass Gwenfrewi dort wohlweitere Nachrichten für sie deponiert hatte. Sie machte sich aufden Weg.1.Wiborad entdeckte einen Baum mitzwei Stämmen. Das war typisch für Gwenfrewi. Doch wo mochte ihreNachricht sein? Waren dort hinten nicht Trümmer zu erkennen?Gwenfrewi mochte es nicht, wenn im Wald gebaut wurde, noch dazu mitso unnatürlichen Baustoffen. Vielleicht hatte sie sich diesen Ortnäher angeschaut...2.Das sah nach steiler Hexentreppe inden Abgrund aus. Wiborad parierte ihren Besen auf halber Höhe aneinem Abzweig. Rambo der mitgekommen war, beäugte neugierig zweigroße Felsen. Ob er dort etwas entdeckt hatte?3.Der Weg hatte sie auf einen Platzgeführt, der viele Möglichkeiten bot. Da kam Rambo aufgeregt zuihr. Er schien hier irgendwo eine Nachricht entdeckt zuhaben.4.Das sah Gwenfrewi ähnlich. Hierherhätte Wiborad auch ohne verschlüsselte Botschaft gefunden. JedeHexe in der Umgebung kannte diesen Ort. Und Gwenfrewi benutzteimmer den Dreiecksfels, wenn sie Wiborad erreichenmusste.5.Waren hier nicht einige Hinweiseder zuständigen Obrigkeit zu entdecken? Rambo untersuchte dieGegend und brachte Wiborad ein seltsames Rätsel, während sie nochdie Ziffern und Worte auf den Bäumen studierte. Da wurde ihr klar,in welche Richtung sie sich wenden musste.6.Wiborad erreichte den Ort, als dasTreffen schon beendet war. Ihr anfänglicher Zorn legte sich jedochbald. Ihre Schwestern hatten ihr etwas hinterlassen!\"Bitte beachten: Multiplikation wird immer durch * angezeigtIm Final findet Ihr die Koordinaten vomBonus-Cache \"Gwenfrewis Kräuterwiese V2\". (OC1339C)Nach erfolgreicher Suche könnt ihr in Richtung N49°37.870E008°42.632 weitergehen - dort findet ihr einen netten überdachtenPicknickplatz. Von dort aus geht es wiederRichtung Parkplatz, mit einer Einkehrmöglichkeit (Do und FrRuhetage), die ihr kurz nach dem Start schon gesehen habt.© janamira, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"[1.]hagre qrz notroebpurara Raqr[2.] hagre qrz yvaxra iba mjrv tebßra Sryfra[3.]nz Shß rvarf Onhzrf[4.]yvaxf ibz Jrt, uvagre qrz Aäpufgyvrtraqra[5.]mjvfpura Fghzcs haq Fgnzz[Rätsel] Fpuvyq haq Mnuyra na anurtryrtrara Oähzra[6.]qrz Jrt yvaxf sbytra, nhs qre Uöur[Siehe auch Foto!]","caseType":"normal","difficulty":2,"condition":"ok","name":"Hexenfelsen2 von janamira","cacheType":"Multicache","terrain":3,"logs":[{"date":" 02.04.2018 18:00 ","person":"DieGessers ","message":" Hallo,leider konnten wir am 4. Wegpunkt (Dreiecksfels) das Versteck nicht finden....Gut möglich das einfach zu viel Laub liegt......."},{"date":" 11.03.2017 ","person":"xtqx1 ","message":" Gemeinsam mit C_S_H,Funkwiesel 1967, Lettertrolline, mado-germany und Panther0905 wurde heute dieser nette Multi absolviert.Im Team gelang die Interpretation des Listings und auch das Auffinden der Hinweise ohne Probleme und so kamen wir zu einer schönen, entspannten Wanderung durch den vorfrühlingshaften Wald.Das recht offen liegende Finale war zum Abschluß dann auch gleich ausgemacht.Danke für den Cache,xtqx1"},{"date":" 28.03.2016 ","person":"Suchy ","message":" Schöner Weg und spannende Stationen. Bei Station 5 sind wir allerdings ausgestiegen udn konnten die neuen Koordinaten nicht berechnen"},{"date":" 11.05.2015 ","person":"janamira ","message":" kann gesucht werdenHeute war ich auf Wiborads Spuren unterwegs. Alle Hinweise waren vorhanden. Station 3 war allerdings tatsächlich schwer zugänglich. Die Waldwirtschaft, ein natürlicher Gegner des Hexenbundes, war an dieser Stelle äußerst aktiv, und ließ den Hinweis nur sehr ambitionierten Suchern sichtbar werden. Ich habe ihn jetzt ungefähr drei Meter dorthin verlegt, wo er leichter erreichbar ist. Der Hint ist angepasst worden. Und der angefressene Behälter der nächsten Station ist ersetzt, ich hoffe, der gefräßige Waldbewohner verschont den neuen Hinweis.Frohes Cachen allerseits!    "},{"date":" 01.03.2015 ","person":"janamira ","message":" momentan nicht verfügbarWegen Waldarbeiten sind derzeit nicht alle Wege begehbar."},{"date":" 09.01.2015 ","person":"immeraufdersuche ","message":" Bei gc geloggt Danke sagt immersuchende"},{"date":" 29.03.2014 08:35 ","person":"Creature3001 ","message":" Bereits vor laaanger zeit auf GC geloggt. (Mind. 1 jahr)Tftc"},{"date":" 26.01.2012 ","person":"Opa_Peter ","message":" siehe Geocaching"},{"date":" 24.01.2012 ","person":"janamira ","message":" HinweisStage 2 (mal wieder) ersetzt, vielleicht ist der lose Zettel auch noch irgendwo, ich habe ihn heute . Es scheint an dieser Stelle bei starkem Regen ein Problem mit Unterspülung zu geben, falls die Stage wieder abhanden kommt, werde ich sie wohl verlegen."},{"date":" 02.10.2011 ","person":"Braeute ","message":" Sehr schöner Weg!Waren mit Teenagern unterwegs, die total begeistert waren.Leider fehlt Stage 2. Sind aber trotzdem gut durchgekommen. Vielen Dank!!"},{"date":" 15.08.2011 ","person":"Edmondo ","message":" Mit dem Team Bug Stomper den (Kreis)Wald unsicher gemacht.Nächtliche Tour mit Eleonoralara, e-go, Skagitality, Engerim, Aradriel und den Cache-Dogs June & Sookie.DfdC!"},{"date":" 25.06.2011 ","person":"Die_Vier_Cs ","message":" Heute mit 2 Cacher Pärchen gemeinsam gut . Danke für die schöne Runde."},{"date":" 29.12.2010 ","person":"janamira ","message":" HinweisAlles wieder am Platz.Viel Schnee, aber suchbar!Viel Spaßjanamira"},{"date":" 28.12.2010 ","person":"janamira ","message":" HinweisBei der derzeitigen Schneelage habe ich die Station 2 nicht finden können. Deshalb erst mal eine offizielle Pause, wer den Hexenfelsen angehen will, kann von mir aber gerne die nötige Info von Stage 2 bekommen. Alles andere ist am Ort.Grüße vonjanamira"},{"date":" 03.10.2010 ","person":"Team4MZs ","message":" Nachdem wir für DBBlack nicht die richtige Ausrüstung dabei hatten, haben wir uns zum Hexenfelsen aufgemacht.Ein schöner Spaziergang an einem super sonnigen Nachmittag.Die Stationen waren alle gut zu finden mit mehr oder weniger suchen, nur reger Muggelverkehr.Danke fürs Zeigen - wieder ein schöner Ort im Odenwald, den wir noch nicht kannten.OUT: TB \"Race Green Car\"DFDCTeam4MZs "},{"date":" 13.09.2010 ","person":"janamira ","message":" HinweisNach dem letzten Logeintrag hab ich eine Kontrollrunde gemacht. Tatsächlich waren zwei Stationen nicht vor Ort (bzw unauffindbar). Meine Hochachtung den Cachern, die das Final trotzdem  haben! Ich habe zwei Interims-Botschafter platztiert bis ein würdiger Rambo-Nachfolger wieder seinen Dienst tun kann.Außerdem hab ich einige Merkwürdigkeitern aus der Cache-Box genommen...In: TB   out: GCFrohes Cachen weiterhin!"},{"date":" 16.05.2010 ","person":"Goodoldfranky ","message":" danke fürs auslegen und herloggengrußfranky"},{"date":" 26.04.2010 ","person":"janamira ","message":" HinweisRambo ist wieder am Platz.Möglicherweise treibt sich sein Vorgänger auch  noch in der Nähe herum. Wenn Ihr zwei kleine Botschafter entdeckt,  meldet Euch bitte kurz Frohes Suchen und viel Erfolg!janamira "},{"date":" 12.04.2010 ","person":"janamira ","message":" HinweisEine Station fehlt,bald gehts weiter! "},{"date":" 26.12.2009 ","person":"Matzedormel ","message":" Es war eine wunderschöne Runde bei tollem Sonnenschein. Bei Stadion 4 ist uns der Rabe in den Spalt gefallen und nach 10 minuten suchen haben wir ihn .DankeTFTC MatzedormelOut:Ball,Drehschrauber,TravelbugIn:Shampoo,Lastwagen"}],"descriptionSnippet":"Schöne Wanderung im Odenwald! Geeignet für alle, die nicht auf fahrbare Untersätze angewiesen sind. Rundweg ca. 3 km","status":"kann gesucht werden"}