{"hiddenAt":"22.04.2007","waypoint":"OC3428","coordinates":"E 010° 18.396' N 49° 25.950'","link":"https://www.opencaching.de/viewcache.php?wp=OC3428","description":"An den Referenzkoordinaten findet ihr einen Parkplatz. Ein kleinerSpaziergang führt euch von dort zu den Koordinaten N49°26.000 /E010°18.058.Hier angekommen bringt in Erfahrung, wann die Blütezeit desWildbades war. Nehmt die erste Jahreszahl und addiert sie zuN49°24.346 und die zweite Jahreszahl addiert zu E010°16.031.Beispiel: N49°XX.XXX + XXXXDer Cache befindet sich nicht direkt am Wegrand. Je nachdem obes in den letzten Tage viel geregnet hat benötigt ihr dichtesSchuhwerk. Ihr müsst nichts umgrabenErstausstattung:- Spielzeugauto- Schlüsselband- Ü-Ei FigurWir wünschen euch viel Spaß beim Suchen!chripaChristina & Patrik\t\t\t\t\t\t\t\t\t\t\t\t \t\t\t\t\t\t\t\t\t \t\t\t\t\t\t\t\t\tPrefix\t\t\t\t\t\t\t\t\tLookup\t\t\t\t\t\t\t\t\tName\t\t\t\t\t\t\t\t\tCoordinate\t\t\t\t\t\t\t\t\t\t\t\t\t \t\t\tW1\t\t\tSTAGE1\t\t\tStation1 (Question to Answer)\t\t\tN 49° 26.000 E 010° 18.058\t\t\t\t\t\t\t\t\t\tNote:\t\t\t\t\t\t\t\t\t\t\t© chripa, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Gvrs vz Onhz","caseType":"normal","difficulty":1.5,"condition":"Cache benötigt Wartung","name":"Wildbad von chripa","cacheType":"Multicache","terrain":1.5,"logs":[{"date":" 23.05.2017 ","person":"FlashCool ","message":" HinweisLogbuch ist feucht und teilweise schon verschimmelt. Bitte bei Gelegenheit tauschen"},{"date":" 23.05.2017 ","person":"FlashCool ","message":" Die Wirtschaft hatte heute zwar leider geschlossen, zum Final sind wir dennoch gelaufen. Erstaunt waren wir über die drei Pfauen, die hier frei spazieren gingen und man sehr nah an sie heran gehen konnte. Den Cache konnten wir schließlich mühelos finden.Vielen Dank fürs Verstecken und Herlocken. Bitte bei Gelegenheit das Logbuch tauschen, da dies mittlerweile zu schimmeln beginnt. Wir haben uns auf einem der beiliegenden Zettel eingetragen.Christine, Daniel & Emil"},{"date":" 25.03.2014 ","person":"rudiha ","message":" Wir haben den Cache bereits am 23.3.2014 entdeckt, mussten aber gestern nochmal hin, da unsere Tochter den auch finden wollte.Ende März "},{"date":" 17.07.2012 ","person":"zimmermo ","message":" Wildromantische Gegend. Toll. Leider war keine Einkehr möglich, da dienstags Ruhetag."},{"date":" 28.05.2012 ","person":"Grauloewe ","message":" Nachdem wir am heutigen Mühlentag die Dorfmühle in Pfaffenhofen besucht hatten waren noch einige Caches in und um Burgbernheim fällig. \"Wildbad\" fanden wir äußerst faszinierend, hätten nicht erwartet, dass es hier so etwas gibt.Die Finalkoordinaten waren schnell berechnet und auch die schöne große Dose konnte sich nicht lange verstecken. Beim Loggen mussten wir uns allerdings ziemlich beeilen, da wir kurz vorher eine Rentnergruppe überholt hatten Und als Belohnung haben wir uns dann auf dem Rückweg noch ein Radler gegönnt und die Leute beobachtet, die es zu diesem Ausflugsziel treibt. Beispielsweise ein älteres Ehepaar, bei dem der Mann kaum mit Krücken gehen konnte, fast nicht in sein Auto kam, aber dann mit Vollgas davonbrauste. Interessant, was das Quellwasser nicht alles bewirkt  Und ein nettes Ehepaar aus dem Rheinland, das sich an unseren Tisch setzte und solch gemütliche Lokalitäten von zuhause nicht kannte.Es hat eine ganze Weile gedauert bis wir uns wieder aufgerafft haben und weitergezogen sind.Danke fürs Herlocken und den schönen Cache Die Grauloewen"},{"date":" 31.12.2011 ","person":"Dombacher ","message":" Am letzten Tag des Jahres dieses schöne Versteck .In dieser Gegend kann man gut wandern. TFTC"},{"date":" 18.09.2011 ","person":"neami ","message":" Super PlatzDanke!"},{"date":" 18.08.2011 ","person":"Devilguenni ","message":"  und sehr schöne Gegend"},{"date":" 04.07.2010 ","person":"braumeisterbiken ","message":" Gefunden :-)"},{"date":" 02.05.2010 ","person":"HortSucher ","message":" Eine super schöne Gegend und ein schön angelegter Cache. Vielen Dank! "},{"date":" 27.12.2009 ","person":"punica ","message":" Das ist mal wieder ein Ort, den wir ohne GC sicher nicht gesehen hätten. Trotz der vereisten Wege hat uns der Spaziergang zum Cache gut gefallen. Die Dose dann nach kurzer Suche . Danke für&#39;s Herführen.TFTC Team punicaNT"},{"date":" 06.11.2009 ","person":"nini72 ","message":" Nach unserer Piratentour noch schnell mit gabi* und 1"},{"date":" 06.11.2009 ","person":"die-wilden-pferde ","message":" Auch ich fands toll, obwohl ich ganz schön fertig war.  DFDDGruß von einem der wilden Pferde "},{"date":" 06.11.2009 ","person":"nini72 ","message":" Heute nach einem doch sehr langen Multi (ca. 10 km) doch noch mit \"die-wilden-pferde\" und gabi* in Angriff genommen und . Vorsichtshalber haben wir uns vorher die Augen ausgewaschen   Hat ja auch geholfenDFD -  nix getauscht"},{"date":" 26.04.2009 ","person":"Feodora154 ","message":" [ Found it] Sunday, April 26, 2009 by Feodora154 (26 found) Das Wildbad ist wirklich schön, der Pfau hat uns (war mit Karo377 unterwegs) sogar ein Rad geschlagen. Der Cache ist wirklich nur mit gutem Schuhwerk zu machen. Danach haben wir am Parkplatz gefrühstückt und den Vögeln gelauscht. TFTC. In: Skorpion, Engel Out:Schlüsselband "},{"date":" 13.04.2009 ","person":"Captain Crunch ","message":" gefundenNach Vorarbeit jetzt (leider etwas in Eile) gehoben. Fast hätte ich ihn , weil mein GPSr mit den Bäumen zu kämpfen hatte, und Versteckmöglichkeiten gibt es hier wirklich reichlich. Log um 1445.TFTC! no trade"},{"date":" 29.06.2008 ","person":"Waggerla ","message":" Hallo chripa,mal wieder einen von Euch gehoben;-) Wegen Muggelgefahr allerdings sehr beeilen müssen. Das Wildbad ist ein bekannter, aber immer wieder sehr schöner Ort.No trade, TFTC, Waggerla (Thomas) "},{"date":" 14.06.2008 ","person":"alpen_wasser ","message":" 15:15 #758Danke für den kleinen Multi! Ich wäre aber auch ein paar Stages mehr abgelaufen.TNLNSL"},{"date":" 17.05.2008 ","person":"Maus99 ","message":" Heute Abend noch ne kleine Cache Wanderung gemacht. Erste Station war am schönen Wildbad, schneller Erfolg auf einem super schönen Weg, den ich noch nicht kannte! Danke sagt Maus99 Out: TB \" NachHause\" In: TB FreeBird"},{"date":" 12.05.2008 ","person":"HoWi ","message":" Nachdem wir letzte Woche die schlechte Nachricht überbringen mussten, war es heute eine Ehre für uns, das neue Logbuch einzuweihen. Tolles Versteck!No TradeGruß und TFTCTeam HoWi"}],"descriptionSnippet":"Kleiner Multi mit Einkehrmöglichkeit","status":"kann gesucht werden"}