{"hiddenAt":"27.04.2007","waypoint":"OC3497","coordinates":"E 011¬∞ 38.328' N 52¬∞ 07.042'","link":"https://www.opencaching.de/viewcache.php?wp=OC3497","description":"Die SageEs ist nun wohl schon tausend Jahre her, da stand zum Schutzeder Stadt in Buckau eine feste Burg. Der Befehlshaber dieser Burghie√ü Willfried, ein junger, tapferer Ritter und leidenschaftlicherJ√§ger. Eines Tages schlief Willfried nach der Jagd am Elbufer ein.Schon bald wurde er durch eine wundersame Musik geweckt. Er schlugdie Augen auf und sah einen Muschelkahn, gezogen von zweischneewei√üen Schw√§nen, √ºber die Elbe kommen. In der Muschel sa√ü eingar liebliches M√§dchen mit Schilf und Wasserrosen im Haar. Sie trugan einem Bande ein korallenrotes Horn und hielt in den H√§nden einegoldene Leier.Das M√§dchen winkte ihm und ohne Z√∂gern stieg er zu ihr in denMuschelkahn. Die Schw√§ne zogen sie zu der Insel auf der anderenSeite der Elbe und dort im Walde, an einer lichten Stelle, erz√§hltesie ihm, dass sie Elwine hei√üe und die Beherrscherin der Elbe sei.In ihrem Schlo√ü in der Elbe wolle sie ihm Herrlichkeiten zeigen,wie sie noch kein Sterblicher je zuvor gesehen habe. Nur zweiBedingungen m√º√üte er ihr jedoch erf√ºllen. Er m√ºsse ihr treu seinund d√ºrfe niemals zu erfahren begehren, was sie manchmal heimlichtriebe. Und Willfried versprach es...Ob Willfried sein Versprechen hielt? Seht selbst‚€¶ (Quelle: \"Magdeburger Sagen\" vonOtto Fuhlrott)*nachfolgende Auslegung der Sage ist frei erfunden \"byMayBe\"Der CacheBei diesem Schatz ist ‚€ûder Weg das Ziel‚€ú. Um ihn zufinden, begebt euch auf die Insel von Elwine & Willfried. DenOrt, zu dem auch heute noch scharenweise die Menschen pilgern.Beginnt eure Wanderung am ‚€ûUrenkel‚€ú desMuschelkahns. Folgt dem Pfad und nach 470 Metern bei 169¬∞ k√∂nnt ihreinen Blick auf die Stelle werfen, an der Willfried vergeblich nachElwine Ausschau hielt.ACHTUNG: Man kann die Plattform gut vom Pfad aus sehen. Wersie dennoch betreten m√∂chte, sollte sehr achtsam sein! Bei einemFehltritt st√ºrzen Sterbliche hier tief! Kinder keinesfalls alleinauf die Plattform lassen!Kehrt zur√ºck auf den Weg und folgt ihm. Nach 560 Metern kommtihr zu einem Geb√§ude. Lasst hier euer Auge himmelw√§rts schweifen,dorthin wo einst Elwines Rotes Horn hing.Notiert die Botschaft und berechnet sogleich: Nord - 25, Ost + 176Damit erreicht ihr den Lieblingsplatz von Elwine & Willfried. √„nderung: Schaut euch nun das gro√üe Steinerne vor euch an. Hier wurde Jemandem gedacht und seine Angaben zeigen euch den Weg zum Final.Benennt die angegebenen Zahlen der untersten Reihe in: ABCD - EFGHDie Anzahl der Buchstaben des Vornamens ergeben: XFinal: N 52¬∞ HC.XAD und E 011¬∞ DG.XDDHinweiseDie Wege sind f√ºr Rollstuhlfahrer geeignet.Viel Spa√ü beim Suchen & Finden. Besucht auch das Fort XII.LG MayBe(#5)Gratulation dem Erstfinder am 30.03.2007:sunshine33¬© MayBe, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"jrtnotrjnaqgr Frvgr","caseType":"mikro","difficulty":2,"condition":"ok","name":"Das Rote Horn von MayBe","cacheType":"Multicache","terrain":1.5,"logs":[{"date":" 24.03.2016 ","person":"MayBe ","message":" HinweisCachewartung - 15.55 UhrDa wir heute in der N√§he waren, √ºberpr√ºften wir gleich mal eine Station. Nahe bei \"Elwines Horn\" hatte sich der Hinweis gel√∂st, so dass wir ihn ausgetauscht und wieder gut befestigt haben. Danke an \"punschy\" f√ºr den Hinweis.LG MayBe & Sohn"},{"date":" 17.02.2016 ","person":"busca48 ","message":" Das Rote Horn zu besuchen hatte ich mir schon vor langer Zeit vorgenommen. Heute endlich bei k√ºhlem Wetter und Sonnenschein schwang ich mich auf mein 2RCM und absolvierte die Strecke. Auf die Plattform w√§re ich aber nur mit nassen F√ºssen gekommen, und lie√ü es daher aus.Die Berechnung konnte bequem sitzend ausgef√ºhrt werden. Am Final verschwanden wie auf Komando alle Muggel, die sich vorher in der N√§he noch getummelt hatten und Schw√§tzchen hielten. So konnte ich ungest√∂rt das LB signieren.Danke sagt busca48"},{"date":" 17.05.2015 ","person":"MayBe ","message":" kann gesucht werdenCachewartung - 17.20 UhrHabe den fehlenden Hinweis ersetzt... weiter geht's!Viel Spa√ü!LG MayBe"},{"date":" 06.04.2015 ","person":"MayBe ","message":" momentan nicht verf√ºgbarDa eine Station verschwunden ist, bleibt der Cache bis zur Wartung off... Danke an ammchen f√ºr den Hinweis!LG MayBe"},{"date":" 05.08.2013 ","person":"MayBe ","message":" kann gesucht werdenCachewartung - 17.25 UhrDa gro√üe Teile des Lieblingsplatzes von Elwine und Willfried (samt Cache) dem Wasser zum Opfer fielen, habe ich ein neues Versteck f√ºr den Cache gesucht. Bitte beachtet das ge√§nderte Listing und den neuen Hint. Sobald hier alles wieder so ist, wie es mal war, wandert die Dose nat√ºrlich zur√ºck. Viel Spa√ü!LG MayBe"},{"date":" 28.06.2013 ","person":"MayBe ","message":" HinweisIch wollte heute schauen, ob ich den Cache wieder freigeben kann und war entsetzt, als ich das Finalgebiet sah. Der \"Lieblingsplatz\" wurde seiner Nischen beraubt und einige dicke Baumriesen streckten ihre m√§chtigen Wurzeln in die Luft. Wer f√ºr den Kahlschlag verantwortlich ist - ob Wasser oder f√ºrsorgliche Menschen - keine Ahnung! Noch sind nicht alle Wege wieder freigegeben, doch sobald die R√§umarbeiten beendet sind, wird der Cache ein neues Zuhause bekommen.LG MayBe"},{"date":" 03.06.2013 ","person":"MayBe ","message":" gesperrtAufgrund der aktuellen Hochwassersituation und der damit verbundenen Sperrung von Wegen im Stadtpark, wird der Cache deaktiviert. Sobald die Wege wieder frei sind, geht es hier weiter!LG MayBe"},{"date":" 21.05.2013 09:00 ","person":"mopidick ","message":" heute machte ich mich mal wieder mit mopi auf den weg nach magdeburg, da sie einige termine in der stadt hatte. ich vertrieb mir die zeit mit dem ein oder anderen cache. dieser war der sechste des tages. mittlerweile ist auch mopi wieder zu mir gesto√üen und wir konnten die letzten caches gemeinsam absolvieren. wir waren ein wenig von der streckenl√§nge √ºberrascht, da wir eigentlich auch gar nicht mehr so viel zeit hatten. also musste alles eine gangart schneller angegangen werden. zum gl√ºck fanden wir auch die hinweise sehr schnell, sodass wir uns wenig sp√§ter am final wieder finden sollten. die dose war dann aber so offensichtlich zu sehen, dass wir sie erstmal wieder ein wenig besser versteckt haben, sonst h√§tte sie wohl nicht √ºberlebt. danke f√ºr den sch√∂nen ausflug...tftcThis entry was edited by mopidick on Friday, 31 May 2013 at 09:35:46 UTC."},{"date":" 21.03.2013 ","person":"MayBe ","message":" HinweisCachekontrolle - 18.20 UhrBei einem kleinen, winterlichen Spaziergang habe ich heute mal eine Cachekontrolle durchgef√ºhrt. Alles bestens beim \"Roten Horn\"! Bei der Gelegenheit habe ich nun auch das Listing √ºberarbeitet und die Passage mit der ehemaligen zweiten Station an die aktuelle Situation angepasst. Viel Spa√ü!LG MayBe"},{"date":" 06.09.2012 ","person":"MayBe ","message":" HinweisCachewartung - 15.45 UhrLogbuch getauscht, weiter geht's... Und Danke an itrecks f√ºr den Logstreifen. H√§tte ich das nur vor meiner Wartungsrunde gewusst... Viel Spa√ü!LG MayBe                                                                                                                                                                                                     "},{"date":" 05.09.2012 ","person":"ITRECKS ","message":" Vor einem Jahr war mir das Findergl√ºck am Final leider nicht hold. Heute hat's geklappt. Ein sehr sch√∂nes Dosendekor!Liebe Gr√º√üe aus dem Harz und danke f√ºr diesen CacheITRECKSFund um 14:10h"},{"date":" 29.04.2012 ","person":"Kernspinner ","message":" Das war eine harte Nuss.Als regelm√§√üiger Parkg√§nger war bis zur 1. Zwischenstation schon zu Hause alles klar und es ging schon vor Monaten mit dem Rad dorthin. Wir schauten himmelw√§rts und sahen nichts. Zu Hause ging uns so langsam ein Licht auf und die Stelle wurde erneut besucht. Wir fanden eine Botschaft, fuhren hin und die Finalkoordinaten wurden bestimmt. DAS soll ihr Lieblingsplatz sein? Na ja, Geschm√§cker sind ja verschieden. Naturlich fanden wir hier nichts.Zu Hause versuchten wir reverse engineering, w√§hlten unseren Favoriten Platz und bestimmten die Lage 2. Zwischenstation.  Wir hatten uns an der 1. ZS f√ºr den falschen Hornhalter entschieden. Unsere Geschm√§cker sind doch nicht so verschieden. Heute gings also endlich zum Final. Auf dem Weg dahin haben wir keine Hornhalter mehr an der 1.ZS gesehen!Zu fr√ºher Stunde waren noch keine Muggel unterwegs und wir konnten uns ungest√∂rt eintragen.DFDC,Kernspinner                                                                                                              "},{"date":" 29.07.2011 ","person":"hauself ","message":" So den kann ich also auch von meiner Liste streichen. Danke f√ºr die sch√∂ne Strecke antlang anner Elbe. Die Bauarbeiten an der Zwischstation gehen aber auch nicht so recht vorran oder.tftc hauself"},{"date":" 18.05.2011 ","person":"MayBe ","message":" HinweisCachekontrolle - 17.05 UhrDie Hochwassersch√§den im Bereich der zweiten Station sind leider immer noch beseitigt, deshalb bleibt es noch bei der \"√úbergangsvariante\" (s. Listing). Ansonsten ist aber alles bestens am \"Roten Horn\".Viel Spa√ü!LG MayBe"},{"date":" 04.02.2011 ","person":"MayBe ","message":" HinweisCachewartung - 15.30 UhrDas Finalgebiet ist wieder wasserfrei und da habe ich mal eine kleine Wartungsrunde gedreht und gleich mal das Logbuch getauscht. Nahe einer Station hat das Hochwasser unglaublich gew√ºtet und schwere Sch√§den hinterlassen. Nat√ºrlich hat es auch meine Station mitgenommen, aber ich konnte noch vor Ort ein originalgetreues Duplikat anfertigen. Allerdings habe ich dann auf das Auslegen verzichtet, da bei den notwendigen Bau- und Aufr√§umarbeiten die Gefahr besteht, dass der Hinweis entdeckt und wegger√§umt wird. Deshalb gibt es vor√ºbergehend eine Alternative f√ºr diese Station. Bitte beachtet das ge√§nderte Listing! Sobald die Bauarbeiten abgeschlossen sind, werde ich den Hinweis wieder platzieren.Suche frei!LG MayBe"},{"date":" 23.01.2011 ","person":"MayBe ","message":" HinweisIch habe heute mal einen \"Hochwasserkontrollgang\" gemacht und es ist absolut noch KEINE Entwarnung in Sicht. Die Wege sind stellenweise komplett √ºberflutet und verschwinden pl√∂tzlich ganz in einem str√∂menden \"Elbsee\".LG MayBe"},{"date":" 18.01.2011 ","person":"MayBe ","message":" HinweisWegen dem Hochwasser sind Teile des Stadtparks gesperrt und √ºberflutet. Diese Bereiche d√ºrfen NICHT betreten werden. Bei Hochwasser besteht Lebensgefahr!LG MayBe"},{"date":" 30.10.2010 ","person":"Proton26 ","message":" Das war ein sch√∂ner Spaziergang. Hier war ich seit Ewigkeiten nicht mehr gewesen. Danke f√ºr den Ausflug!"},{"date":" 30.09.2010 ","person":"ente 74 ","message":" Danke f√ºr die F√ºhrung und die sch√∂ne Geschichte dazu. Ich dachte ich h√§tte Elwine gesehen, war aber bestimmt ne T√§uschung."},{"date":" 20.06.2010 ","person":"sinistarlb ","message":" Das war ein total sch√∂ner Cache, besonders da ich beim Lesen des Listings eigentlich schon sofort eine Ahnung hatte, wo der Final zu suchen war, und genau dort lag er dann auch :).Sch√∂n endlich zu wissen, woher der Name unseres Stadtparks kommt.TFTCsinistarlb"}],"descriptionSnippet":"","status":"kann gesucht werden"}