{"hiddenAt":"24.04.2007","waypoint":"OC3457","coordinates":"E 012° 16.558' N 51° 13.369'","link":"https://www.opencaching.de/viewcache.php?wp=OC3457","description":"Listing am 30.03.2014 geändert. (Station 3)Wer mit dem Auto anreist, kann bei den oben genannten Koordinaten parken. Dann geht es mit dem Rad weiter. Zweimal muss eine Bundesstraße überquert werden, ansonsten sind die Wege eher ruhig.Insgesamt müssen sieben Stationen angefahren werden, um die Zielkoordinaten zu ermitteln. Station 1N 51° 13,369'E 12° 16,582'An welchem Tag im April begann der Tagebauaufschluss?(+2)=AStation 2N 51° 11,924'E 12° 14,414'Die letzte minus die vorletzte Ziffer der Gewässernummer ist B.Station 3N 51° 11,531'E 12° 13,106'Wer betreut das Gewässer?Sechste Ziffer der ersten Telefonnummer=CStation 4N 51° 11,079'E 12° 14,139'Hier befindet sich dachförmiges Schild mit einer dreistelligen Zahl.Erste plus letzte Ziffer ist D.Station 5N 51° 10,214'E 12° 13,854'Wer wurde überbaggert?Anzahl der Buchstaben (+9)=EStation 6N 51° 10,054'E 12° 15,336'Die Anzahl der gefallenen Kameraden an der Ehrentafel=FStation 7N 51° 12,597'E 12° 17,516'Auf dem Wegweiser, der nach Norden zeigt, die Entfernungsangabe in der ersten Zeile=H,G Der Cache liegt bei:N 51° A,BDC'E 12° E,F[G+4]H' Viel Spaß beim Suchen wünschen Der Filmer und die Gohliser.© Gohliser, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":1.5,"condition":"ok","name":"Radtour Süd von Gohliser","cacheType":"Multicache","terrain":2,"logs":[{"date":" 23.07.2015 ","person":"Mr_White ","message":" Super geplante Runde, führte uns wirkich an schöne Orte und das Finale wahr an einer super stelle. Wir hatten zuerst Respekt vor der Strecke doch haben es dann doch gewagt. ZumSchluss muss man wirklich sagen es hat sich gelohnt."},{"date":" 20.04.2013 ","person":"DonUdo ","message":" Hierbei handelt es sich um einen wirklich schönen Multicache. Die Radrunde hatte ich schon vergangenen Samstag absolviert. Obwohl ich aus dieser Gegend stamme kannte ich einen Teil dieser Straßen noch nicht! Heute nun bei herrlichen Cacherwetter habe ich das Döslein besucht, und meinen Stempelabdruck im Logbuch hinterlassen.Danke an den Owner für diesen liebevollen Cache sagen Udo&Simone"},{"date":" 15.04.2013 ","person":"die-dreisten-vier ","message":" Die Koordinaten haben wir schon vor einigen Tagen ermittelt, aber im Schnee war nichts zu holen. Heute war die Dose bei schönstem Wetter kein Problm und wir haben mal etwas frische Luft reingelassen. Dem Cache gehts gut. Die dreisten vier sagen Danke für den Cache."},{"date":" 16.05.2012 ","person":"Gohliser ","message":" HinweisDie Stationen 2 und 4 haben sich verändert. Also bitte das geänderte Listing beachten."},{"date":" 25.07.2010 ","person":"Gohliser ","message":" HinweisDer Cache ist wieder da und kann gesucht werden. Es gibt ein neues Spoilerbild, da sich die Verhältnisse vor Ort etwas verändert haben. Außerdem wurde ein Zahlendreher im Listing beseitigt.Gruß von den Gohlisern und vom Filmer"},{"date":" 26.06.2010 ","person":"Gohliser ","message":" HinweisWir waren heute mal auf Cachekontrolle und mussten feststellen, dass der Cache wohl von dem Baum begraben wurde, in dessen Schatten er versteckt war. Der hat wohl einen der letzten Stürme nicht überstanden.Der Cache wird demnächst erneuert.Viele Grüße von den Gohlisern"},{"date":" 29.12.2008 ","person":"Kleene ","message":" Mit 2x2 Rädern waren wir heute unterwegs. Ein paar wunderschöne Stellen wurden uns hier gezeigt. Leider hab ich irgendwann nach Station 6 unseren Notizzettel verloren [:(]. Tja, mit ein bißchen grübeln haben wir aber noch alle Ergebnisse rekonstruieren können. So hatte ich Glück, daß wir die Runde nicht nochmal - und wR mir nicht den Hals um - drehen brauchte.Vielen Dank und Grüße,die KLeEnE"},{"date":" 05.10.2008 ","person":"wildblue&mildgreen ","message":" "},{"date":" 31.08.2008 ","person":"NavigatorundBlindfisch ","message":" Tolle Radtour.Lustig, daß hier die Traktoren durch den Wald fahren:)Wir mussten schnell aus dem Gebüsch springen und die Räder vom Weg räumen:) Cache mit unseren Gastsuchern ohne Probleme . Tschüssi Navigator und Blindfisch + die SchmiMüs "},{"date":" 08.08.2008 ","person":"Team Lunte ","message":" Als Gastcacher Lars zusammen mit dem Chaosteam und dem Paulus85q . Danke! "},{"date":" 08.08.2008 ","person":"Paulus85q ","message":" Nach der Arbeithaben wir, das Chaosteam und Gastcacher Lars uns diesen Cache malvorgennomen. Es war eine schöne Runde, nur der erste Abschnitt war aufGrund des Windes erschwerlich.Danke und Grüße vom Team Paulus85q08.08.2008"},{"date":" 08.08.2008 ","person":"ChaosTeam ","message":" Zusammen mit Team Paulus85q und Gastcacher Lars haben wir diesen, schon lange vor uns her geschobenen, Cache in Angriff genommen. Bevor wir hier starten konnten mussten wir erst einmal das Problem mit der Anreise lösen, denn in Zwenkau war die B186 gesperrt. Auf der Suche nach einem Schleichweg haben wir uns dann erstmal das \"Kap\" angeschaut, bevor wir dann den richtigen Schleichweg (Wiederau) fanden.Wir haben, wie es ja der Sinn dieses Caches war, die Tour mit dem Drahtesel gemacht. Station 1 nach 2 war eine richtige Anstrengung, denn es ging immer gegen den heutigen starken Wind. Danach war die Runde recht angenehm und wir konnten alle Stationen, wie auch das Finale, problemlos finden.Danke für die tolle Runde sagt dasChaosTeamin: TBout: TB"},{"date":" 24.06.2008 ","person":"Schwedentrailer ","message":" Das war ja heute ein Tag. Heute früh, etwa 8.00 Uhr aufs Rad geschwungen und los gings. 80 Km insgesammt sind dabei herausgekommen. Obwohl der Hintern etwas schmerzt, war es eine sehr interessante Tour mit einigen Überraschungen. Ich habe mir extra keine Wegpunkte angeschaut, damit ich nicht vorher wusste wo es lang geht und das war gut so. So bin ich an einigen Stellen herausgekommen wo wir schon mal cachen waren. Einfach toll !!! Die Wegführung war schön ausgewählt und an einer Stelle habe ich noch eine Zusatzrunde gedreht. Besonders überrascht war ich wo das Finale sich befand. Hier warst du doch schon mal, aber das machte nichts. Ist immer ein prima Ort. Jetzt bekam ich aber Probleme. Nach den was ich ausgerechnet hatte war kein Cache zu finden. Also alles noch mal angeschaut und einen Fehler . Frohen Mutes die nächste Stelle anvisiert, aber die kam mir noch abenteuerlicher vor. Ich habe trotzdem versucht den Cache zu finden. Durch den Urwald durchgeschlagen und nicht fündig geworden. Es war zum Verzweifeln, was nun ? Wieder alles herausgekramt und noch einen Fehler . War die Sonne schuld? So ging es weiter zur dritten Stelle und und ja, endlich !!!!! War ich froh, das es doch noch geklappt hat. Die alte Tüte habe ich gleich mitgenommen, die hatte keinen Wert mehr. Vielen, vielen Dank für diesen aufregenden Tag. "},{"date":" 26.10.2007 ","person":"D1k74 ","message":" Heute gegen 16:45Uhr schnell  Danke für den kleinen Tipp irgendwie haben wir wohl eine Zahl falsch notiert gehabt ! Wir waren letztens erst hier in der nähe aber da stand dieser Cache nicht auf unserer Liste! Danke.EikD1k74no Trade"},{"date":" 05.07.2007 ","person":"Special K. ","message":" Geocacher sind nun mal von Geburt an faul. Was soll man da machen[:I]. Wir geben es zu, wir sind mit dem Auto gefahren.Aber so sind wir selbst Schuld daran, dass wir die sicherlich schöne Radtour verpasst haben. Naja, vielleicht das nächste Mal. Trotzden vielen Dank auch wenn wir sicher das Beste vepasst haben.Special K. + Little K. + Dori"},{"date":" 24.06.2007 ","person":"PhunkyNipple ","message":" Nach einer schönen Radtour fanden wir diesen Cache. Die Mücken waren aber sehr aggresiv...Als kleiner Tipp, der vermisste Kamerad zählt auch mit.In: KeyfinderOut: -Grüße,PhunkyNipple + D"},{"date":" 30.04.2007 ","person":"GrT ","message":" Wir haben die Tour auch mit dem Auto gemacht. An Station 2 dann Matti12 (vorbidlich auf dem Fahrrad) getroffen. Kurz geschwatzt und dann weiter. Diese doch sehr schöne Tour endete dann in einem bekannten Gebiet. Eine lohnenenswerte Tour!Danke und GrüsseThomas & Matthias"},{"date":" 28.04.2007 ","person":"Gohliser ","message":" HinweisDer Cache ist jetzt verlegt und die Aufgabe entsprechend geändert. Ich hoffe, ich habe mich dabei nicht vertan.Wer mit den alten Koordinaten unterwegs ist, findet momentan an der alten Stelle  noch einen Hinweis. Gruß vom Gohliser "},{"date":" 28.04.2007 ","person":"engelsdorfer ","message":" Also ich bin mit dem Mopped angereist und bin die Strecke aus Altersgründen auch mit selbigen Gerät abgefahren. Mir haben die drei Stunden nicht ganz gereicht. Vor allem wenn man sich Dieses und Jenes, wie es sich gehört, unterwegs noch etwas genauer betrachtet. Und es gibt ja doch Einiges zu sehen. Also liebe Geocacher die ihr mit dem Radl die Runde abfahrt; plant ruhig einen ganzen Tag ein. Es lohnt sich.Für Nostatistikcacher sehr zu empfehlen.Vielen Dank sagt der Engelsdorfer "},{"date":" 27.04.2007 ","person":"GeoHase ","message":" Servus, nun, sind nach der Veröffentlichung beim Mitbewerber einfach mal losgedüst und haben nach dem \"Rechten\" geschaut. Alle Stationen waren gut zu finden und Drive-In tauglich. Wer mit Fahrrad kommt, sollte sich aber einen ganzen Tag dafür Zeit nehmen. Der Platz des Finales war uns dann schon hinreichend bekannt. Eine sehr schöne Runde ist dies. Es lohnt sich wirklich diese am Tage zu machen und nicht wie die GeoHasen nachts um 2. Dafür sind wir aber mit einem  FTF!!!  belohnt worden. Vielen Dank und Grüße an den Gohliser und den FilmerDer GeoHase & Häsin____________________#795 2007"}],"descriptionSnippet":"Ein gemütlicher Tag zum radeln, baden, Picknick und Cache suchen. (Vom Filmer und Gohliser)","status":"kann gesucht werden"}