{"hiddenAt":"22.04.2007","waypoint":"OC3489","coordinates":"E 006¬∞ 55.234' N 51¬∞ 17.833'","link":"https://www.opencaching.de/viewcache.php?wp=OC3489","description":" Als \"Wiesnasen\" bezeichnet man die zwei     Kircht√ºrme Hombergs, die von Weitem sichtbar das ehemalige     Dorf Homberg √ºberragen. Der Begriff hat dabei nichts mit einem     Rasen, sondern eher mit \"naseweis\" zu tun. Der s√ºdlichere Turm     ist der der 1912 geweihten evangelischen Christuskirche, der     andere geh√∂rt zur katholischen St.-Jakobus-Kirche, die schon     im 11./12. Jahrhundert errichtet wurde.Homberg ist seit 1975 der √∂stlichste Stadtteil der Stadt Ratingen,hat sich aber (insbesondere in den K√∂pfen der Alteingesessenen ;)eine gewisse Eigenst√§ndigkeit bewahrt. Der alte Kern Hombergs,n√∂rdlich der v√∂llig √ºberlasteten Landstra√üe zwischen Ratingen undW√ºlfrath, l√§sst noch seinen d√∂rflichen Charakter erkennen. Umgebenist er von neueren Siedlungen, insbesondere jenseits der Landstra√üedas seit ca 1970 entstandene Homberg-S√ºd.Es dauert eine gute Stunde, den Cache zu absolvieren. DieWegstrecke betr√§gt etwa 3km.Parken kann man (fast) √ºberall am Stra√üenrand in der N√§he desStartpunktes.Nat√ºrlich muss man nirgendwo in G√§rten eindringen oder quer √ºberFelder trampeln. Wie √ºblich m√ºssen Wege erst kurz vor Schlussverlassen werden.Startpunkt ist bei N 51¬∞17.833' E 6¬∞55.234'Wie lange wirkte der hier Geehrte an diesem Ort? L√∂sung = A2. StationN 51¬∞17.A*10+507' E 6¬∞55.A*10-122'Hier gibt es eine Infotafel. Wieviele Buchstaben hat die Bezeichnung f√ºr die Form des Geb√§udes? B = ?3. StationN 51¬∞17.B*100-367' E 6¬∞55.B*10+76'Woher kommt der Erschaffer des dreiteiligen Altarbildes in St.Jacobus der √„ltere? Die Stelle des ersten Buchstaben der Stadt imAlphabet ist C.4. StationN 51¬∞18.(0)(C*10-179)' E 6¬∞55.C*10-94'Von hier kann man die Nummer der anderen(!) Br√ºcke erkennen. Dieselautet (ohne das S nat√ºrlich) D.Update 13.06.11: Inzwischen ist das Gestr√ºpp ein wenig hoch gewuchert, so dass man im Sommer m√∂glicherweise keine freie Sicht mehr hat. Aber ihr schafft es schon, das Schild auf der benachbarten Br√ºcke abzulesen, gell? 5. StationN 51¬∞18.D*5-34' E 6¬∞55.D*5-81'Wenn man sich auf dem letzten St√ºck des Weges hierher einmalumschaut, bekommt man noch eine nette Aussicht auf Homberg zusehen.Hier steht ein Schild mit drei W√∂rtern. Bilde die Quersumme der Anzahl der Buchstaben. E = ?Der Zielanflug- Bei festem Schuhwerk kann man einfach geradeaus zwischen denFeldern weitergehn. Kleiner Umweg, aber nett zu laufen.Gelegentlich sind die Felder allerdings so dichtbewachsen, dass dies vielleicht nicht so gut funktioniert.- Halbschuhcacher sollten lieber wieder ein St√ºck den Asphaltzur√ºck verfolgen und dann erst dem GPS nach.- √úber Z√§une zu klettern ist nicht n√∂tig! Ihrbraucht (und d√ºrft) nicht in das abgesperrte Gel√§nde.So, jetzt aber: Noch eine kleine Zwischenrechnung:X = A + 10*(B - 3) + C + D + 10*EDer Cache ist zu finden bei:N 51¬∞18.X-107' E 6¬∞54.1117-X'F√ºr die Freunde des Nachtcachens: Dieser Gang ist nicht wirklichdaf√ºr geeignet, denn Anwohner k√∂nnten es merkw√ºrdig finden, wenn anden Stationen seltsam anmutende Leute mit Taschenlampen herumfunzeln.Wer Durst oder Hunger hat, Gastronomie findet sich vor allem inder N√§he des Dorfplatzes (3. Station).Und wem als R√ºckweg dieselbe Strecke zu langweilig ist, kann√ºber den Punkt N 51¬∞ 18.009 E 006¬∞ 55.249 zur√ºcklaufen. Kleiner Umweg, aberhalt ein wenig anders.Viel Spa√ü!¬© Lektor, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"Final: Arbqlz-cbjrerq","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Wiesnasen von Lektor","cacheType":"Multicache","terrain":1.5,"logs":[{"date":" 10.01.2016 ","person":"Homer Jay ","message":" Gemeinsam mit der Wanderelbe haben wir das uns unbekannte Homberg erkundet.Und wenn man richtig rechnet, findet man auch die Dose Vielen Dank f√ºrs Zeigen und Herf√ºhrenHomer Jay"},{"date":" 13.10.2015 ","person":"Lektor ","message":" HinweisNach Hinweis von kleines√„ffchen habe ich die Berechnung f√ºr Station 3 nachkorrigiert. Tut mir leid, dass ihr durch meinen Fehler Probleme hattet!  ::| Gr√º√üe,Lektor"},{"date":" 05.02.2015 ","person":"Lektor ","message":" kann gesucht werdenAuch wenn diesen Cache leider fast niemand hier loggt, habe ich trotzdem Wegpunkt 5 den ge√§nderten Begebenheiten dort angepasst.Weiterhin viel Spa√ü, sollte dies hier jemand lesen.   ;)  "},{"date":" 21.05.2014 ","person":"Lektor ","message":" kann gesucht werdenSo, zweite Station verlegt und die Rechnungen entsprechend angepasst.Weiter geht's!(Au√üerdem Link zu navicache.com entfernt. Sorry, aber ich glaube, das benutzt schon lange niemand mehr.)"},{"date":" 02.03.2014 ","person":"Lektor ","message":" momentan nicht verf√ºgbarHeute bei einem nicht-cachendem Spaziergang mit Lektrino festgestellt: Dass der letzte Besucher (auf gc.com) mit Stage 2 nicht klar kam, lag daran, dass sich hier etwas ge√§ndert hat. Deshalb bis zur √úberarbeitung der Beschreibung erst einmal Pause."},{"date":" 29.04.2013 ","person":"cejmp ","message":" Beim Montagsmorgencaching war dies der zweite Streich.TFTC cejmP unterwegs mit dem Klein"},{"date":" 15.01.2013 ","person":"Faghira ","message":" Heute zusammen mit Buckimaster diese sch√∂ne Runde in winterlicher Landschaft absolviert. Danke sagen Team Faghira. "},{"date":" 30.06.2012 ","person":"HaPe4U ","message":"  von HaPe4U und Meute um 17:10Bei Gelegenheit sollte das Klebeband erneuert werden, der Schatz h√§ngt etwas durch.Ansonsten war das eine klasse Runde, die wir auf Grund eines Abstimmungs und Rechenfehlers noch um 2 km ausgedehnt haben. Daf√ºr wurden wir mit einem netten Fu√ümarsch und einer noch sch√∂neren Aussicht √ºber die Region belohnt.Danach war der Rest aber gut zu finden.Ich bin so endlich mal zu der lange geplanten Runde durch Homberg gekommen.Auf dem R√ºckweg haben wir dann noch \"Ja ich will\" geloggt.Dazu noch mal unsere versp√§teten Gl√ºckw√ºnsche. DFDC sagt HaPe4U und Meute"},{"date":" 28.08.2011 ","person":"salui&raffisun ","message":" Wir haben den Cach beim zweiten Anlauf .Danke f√ºr die nette Runde durch Homberg.Salui & Raffisun"},{"date":" 13.07.2010 ","person":"kleine-hexeblau ","message":" Dieser Cache hat uns sehr gut gefallen. Die Runde f√ºhrte uns durch ein wirklich sch√∂nes altes Dorf,wo es jede Menge zu sehen gab.An Station 3 h√§tten wir die Spitzen auf die Spitze treiben k√∂nnen, wievieleM√∂glichkeiten einem sich da auftun Trotzdem alle Stationen gut und Problemlos !Muggelfrei um 9:38 Uhr geloggt. Der Cache hat wohl etwas zu viel Regen abbekommen, es ist alles etwas feucht  TFTC No Trade! Viele Gr√º√üe aus D√ºsseldorf-Angermund von der kleinen-hexeblau "},{"date":" 26.04.2009 ","person":"Veggie-Man ","message":" Mit awe67 auf der heutigen Wander-Tour \"Rund um Homberg\" um 15:15 gelogged.Nette kleine Runde, beim Finale TB gesichtet."},{"date":" 23.04.2009 ","person":"Snailpush ","message":" Netter kleiner Spaziergang. Hier w√§re ich bestimmt sonst nie her gekommen.TFTCOut: Coin ( ab ins Siegerland )"},{"date":" 10.04.2009 ","person":"Macfuddl ","message":" Das Sommerwetter heute hat Aislingde und mich heute nach Homberg gelockt.Und diese Runde zeigt die sch√∂nsten Stellen von Alt-Homberg, die ich auch noch nicht kannte.Nur das Final pa√üt thematisch nicht ganz dazu. Und wir haben es - obwohl Rechenfehler ausgeschlossen werden k√∂nnen - eher zuf√§llig ca. 50 m off .TFTC"},{"date":" 22.03.2009 ","person":"Lektor ","message":" HinweisCachekontrolle:Der Cache war zwar noch da, lag aber offen herum. Gewisse Spuren   :(  lie√üen auf unwillkommenen Besuch in der N√§he schlie√üen, so dass ich diesen Ort, der seit dem st√§dtisch verordnetem Kahlschlag vor ein paar Monaten sowieso keinen ausreichenden Sichtschutz mehr bietet, aufgebe.Aber nur wenige Meter entfernt gibt es eine andere M√∂glichkeit, so dass es vermutlich schon morgen weitergehen kann.   :)  "},{"date":" 06.02.2009 ","person":"Lektor ","message":" HinweisEs kann weiter gehen!Allerdings gibt es, da das Areal ums Cacheversteck vermutlich vom Ratinger Gartenbauamt gro√üz√ºgig ... umdekoriert wurde, ein paar √„nderungen:- Es ist zur Zeit nur eine kleine Dose versteckt (Cache size -> small)- Die Koordinaten haben sich leicht ge√§ndert, und die Rechnung zur Final-Koordinatenbestimmung wurde entsprechend angepasst.Weiterhin viel Spa√ü!"},{"date":" 05.10.2008 ","person":"Lektor ","message":" HinweisNach Hinweis von Cache-Kollegen Wenni war ich heute am Final.Leider hat jemand am Ort der Dose gro√üz√ºgige Rodungsarbeiten durchgef√ºhrt und dabei die Dose wohl gleich mitgerodet - ich konnte jedenfalls keine Spur von Verpackung oder Inhalt mehr finden.Ich gedenke, dicht am alten Ort eine neue Dose auszusetzen, aber da dies nat√ºrlich zielgenau am letzten Tag meines Urlaubs passiert ist, wird es ein Weilchen dauern, bis der Cache wieder auffindbar ist.  :(  Danke jedenfalls an Wenni f√ºr die Info!"},{"date":" 23.07.2008 ","person":"Team Liner ","message":" 9:45Homberg hat mir sehr gut gefallen, der Cache auch. Alles gut .TNLNVielen Dank und Gr√º√üeErhard vom Team Liner"},{"date":" 01.06.2008 ","person":"ssambdar ","message":" Zusammen mit der Regenbogenraupe nach einer sch√∂nen Runde . Alledings sind wir rund 1,5km mehr gelaufen als notwendig. Das lag aber an meinen brillianten Kopfrechenk√ºnsten... Danach hatten wir uns das Eis in der H√∂seler Eisdiele mehr als verdient! Danke f√ºr den Cache! Kein Tausch."},{"date":" 19.02.2008 ","person":"pillepub ","message":" Heute mal ein paar Gastcachern ihr eigenes Dorf gezeigt.Alle Stationen gut , hat Spa√ü gemachtDFDCPillepub"},{"date":" 27.01.2008 ","person":"Canumann ","message":" Hallo,mein erster vollwertig er Cache. Sogar dieses mal mit Eintrag ins Log Buch. Einfach zu Finden, obwohl man die wei√üen Zacken auch anders z√§hlen k√∂nnte. Sch√∂nes √–rtchen gleich vor den Toren D√ºsseldorfs.In: MuschelOut: Frankenstein¬†Gru√ü Canuman¬†¬†"}],"descriptionSnippet":"Ein kleiner Spaziergang durch das Dorf Ratingen-Homberg","status":"kann gesucht werden"}