{"hiddenAt":"28.10.2006","waypoint":"OC3466","coordinates":"E 007° 04.641' N 50° 43.763'","link":"https://www.opencaching.de/viewcache.php?wp=OC3466","description":"Dies ist ein Cache der MPI-Reihe.MPI steht für Max-Planck-Institut. Es gibt derzeit ca. 80 MPI'sin Deutschland.Die Trägergesellschaft ist die Max-Planck-Gesellschaft inMünchen.Zuerst gilt es herauszufinden um welches Institut es sich hierhandelt. Dieses Institut betreibt die Aussenstelle Effelsberg mitdem derzeit grössten frei drehbaren Teleskop.Auf der Webseite des Institutes gilt es verschiedene Antwortenzufinden und daraus dann den wirklichen Zielpunkt zu ermitteln.Viel Spaß.Wie ist die Hausnummer des Institutes? A=Wann wurde das Teleskop in Effelsberg in Betrieb genommen(Jahreszahl)? B=Was ist das Gründungsjahr des Institutes? C=Wieviele Forschungsgruppen gibt es am Institut? D=In welcher Höhe steht das Teleskop der APEX-Kooperation?E=Wie ist die telefonische Durchwahl des wissenschaftlichenDirektors für Radioastronomie? F=N50 43.E-B-C-F+35E007 04.AxD-A+3xDVorsicht vor Muggels, je nachdem kann da schon etwas los sein.Nehmt auf jeden Fall den Spoiler mit, denn sonst habt ihr keineChance. :-)Deine Lösung für die Koordinaten dieses Rätsels kannst du aufgeochecker.com überprüfen. Geochecker.com.© derfrank, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":2.5,"condition":"ok","name":"MPI: Radi von derfrank","cacheType":"Rätselcache","terrain":1,"logs":[{"date":" 30.09.2015 ","person":"Waldmeerschweinchen ","message":" Vielen Dank für den Rätselspaß. Die Dose konnte gut in der Mittagspause besucht werden. "},{"date":" 28.06.2013 ","person":"der_Grillfreund ","message":"  Ich habe mich entschlossen, peu á peu meine Funde auch auf OC nachzutragen. Daher bitte nicht über die Datumsanzeige wundern, die zumeist ein gutes Stück in die Vergangenheit weist.Vielen Dank für den Cache.dG "},{"date":" 31.01.2013 ","person":"E.U.S.A.L ","message":" In der Mittagspause. . .GC#44 E.U.S.A.L 31. Januar 2013 DFDC"},{"date":" 27.09.2012 ","person":"TEMBO(Ausrufezeichen) ","message":" Im Team gerätselt und heute Abend heben können. Das Logbuch geprüft und noch einige freie Stellen .T4TC (Team Skipper)"},{"date":" 19.08.2012 ","person":"undercovercookie ","message":" Schönes Rätsel, gut versteckte Dose.                                       Der Ort war mir noch aus Studi-Tagen bekannt - da gab es im obersten Stockwerk lecker Essen. Heute, da So und tierisch heiß, komplett muggelfrei - so konnten wir gut loggen.TFTC undercovercookie"},{"date":" 14.02.2011 ","person":"Graf Karto ","message":" Das Rätsel war schnell gelöst. Draußen im Dunklen war es auch mit Spoiler nicht so leicht, aber da es vom Prinzip klar war, wo man suchen sollte, konnte das Döschen sich nicht lange verstecken.DFDC - Graf Karto"},{"date":" 27.10.2010 ","person":"LucyJo ","message":" Die Fragen waren dank Internet schnell beantwortet ;-)Das Loggen war gar nicht so einfach, denn eine Mugglepause abzuwarten, erforderte doch etwas Geduld und die Büros waren zum Teil auch noch besetzt....Vielen Dank für das Rätsel & die Dose!LucyJo"},{"date":" 27.10.2010 ","person":"Team Loewenjaeger ","message":" Sehr schönes Rätsel, da wir bereits am Teleskop in Effelsberg waren ließen sich die Fragen schnell lösen.Im richtigen Moment griff LucyJo zur Dose und wir konnten uns ins Logbuch eintragen.Danke sagen Team Löwenjäger"},{"date":" 18.10.2010 ","person":"JustCach ","message":" Dieser Kleine stand schon lange auf dem Zettel. Vielen Dank JustCach"},{"date":" 17.10.2009 ","person":"Yellow ants ","message":" #412Easy to solve, easy to find. Dropped micro coin."},{"date":" 26.08.2009 ","person":"Zwerg Nase ","message":" Nach dem Klettern haben mein Schatz und ich noch ein paar Tradis geschossen [:D]Dabei lag dieser lang gelöste Mystery auch auf dem Weg.DfdD#497"},{"date":" 21.08.2009 ","person":"Abendrot ","message":" Die erforderlichen Daten waren  schnell , sodass ich die Finalkoords dann auch bald feststellen konnte. Nach 18 Uhr am Freitag war dann im Zielgebiet mit Muggels auch nichts mer los und ich konnte das Döschen in Ruhe bergen. Danke für diesen Cache, so habe ich wieder etwas gelernt.Grüße von Abendrot"},{"date":" 28.07.2009 ","person":"superkat74.5 ","message":" War verhältnismäßig leicht zu recherchieren. Zwei der Infos sind unseres Erachtens nicht ganz eindeutig, was sich rechnerisch allerdings - fast - aufhebt. Dadurch schlug der Geochecker an. Der Rest war ein Kinderspiel... Nette Idee!TFTC,superkat74.5 "},{"date":" 10.07.2009 ","person":"Dr.Jeckyl ","message":" Eigentlich bin ich nur durch die Disable-Mail auf den Cache aufmerksam geworden :-)Danach war der Ergeiz da und mit Hilfe der Vergangenheitsmaschine konnten die nötigen Informationen ermittelt werden.Heute waren wir dann quasi umme Ecke, so dass wir schnell hin sind. Zum Glück wurde nicht mehr überall gearbeitet.TFTC.Gruß Dr. Jeckyl"},{"date":" 21.06.2009 ","person":"Wuchtel ","message":" Trotz intensiverRecherche waren die Koordinaten für den Final nicht zu ermitteln - sobehaupte ich jedenfalls. (Kann es sein, dass sich die Anzahl derForschungsgruppen verändert hat?) Schade darum, aber dank desSpoilerbildes waren die Möglichkeiten vor Ort schnell eingegrenzt.TFTC Wuchtel"},{"date":" 16.05.2009 21:00 ","person":"Larry Brent ","message":" Gefunden 12:05 Uhr.Den Cache nach kurzer Suche , obwohl sich unsere Lösungen nicht durch Geochecker verifizieren ließen. Bei E und F waren die Werte für uns nicht eindeutig bestimmbar. Daher Danke für den Spoiler.Vielen Dank & GrüßeMorna & Larry"},{"date":" 27.04.2009 ","person":"Doppelpack ","message":" Dank des eindeutigen Spoilers gut  obwohl Koordinaten 100m falsch errechnet. DFDC"},{"date":" 23.02.2009 ","person":"Barbara Blocksberg ","message":" # 15Heute geloggt, nachdem er schon längst gelöst war. - Barbara Blocksberg"},{"date":" 23.12.2008 ","person":"Dawidudel ","message":" heute muggelfrei loggen können.TFTCdawidudel"},{"date":" 04.10.2008 ","person":"ice13-333 ","message":" Zusammen mit Nightlight64 und Bolle auf kleiner Runde.Das Rätsel liess sich nicht lange suchen, die Location auch nicht ;)Log: 13:30(GC#204 Gesamt#217 OC#101)"}],"descriptionSnippet":"Neue Aufgaben und Berechnung seit dem 02.07.2009 ","status":"kann gesucht werden"}