{"hiddenAt":"28.04.2007","waypoint":"OC34C1","coordinates":"E 009¬∞ 45.057' N 49¬∞ 06.002'","link":"https://www.opencaching.de/viewcache.php?wp=OC34C1","description":"HalloEinige Caches gibt es schon in Schw√§bisch Hall, die Comburg warjedoch noch nicht dabei.Warum eigentlich? Die Comburg war auch f√ºr uns zwar immer ganz‚€ûnett‚€ú aber sonst nichts besonderes.Letzte Woche war es soweit, die Burg (wie das ehemaligesKloster von unseren Kindern genannt wird) einmal genaueranzuschauen.Wir waren Begeisterte.Nicht nur ein auserordentliche Klosteranlage hat uns gefallen.Auch ein s√ºdl√§ndischer Flair ging von dem Ort aus. Wir tr√§umten imMuseumscafe mit pl√§tscherndem Brunnen und Historischer Kulisse imHintergrund, von der Provence oder Toscana.Infos unter:http://de.wikipedia.org/wiki/ComburgMuseumscaf√© Comburg 0791/9381-85, -86¬†Der Cach ist im Wehrgang, der sich 500m um die Anlageschmiegt,¬†versteckt. Ich rate alle die auf Suche gehen, dasSpoilerbild auszudrucken!!! Durch die Mauern hat man ein sehrschlechten Satellitenempfang.Gru√ü Wandersmann¬© wandersmann, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"Fvrur Fcbvyreovyq. Va rvare Evgmr mjvfpura Qnpucynggr haq Ynggr.","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"die Comburg von wandersmann","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 22.04.2018 ","person":"holbi ","message":" Geh√∂rt hatte ich von der Comburg schon, besucht hab ich sie aber noch nie. Das hat sich heute ge√§ndert, wir lie√üen uns vom Comburg-Kobold durch die alten Gem√§uer f√ºhren und sind dabei auch an diesem Tradi vorbei gekommen. Wirklich eine sch√∂ne Anlage, gerade der Rundweg im Wehrgang hat mir sehr gut gefallen!DfdC,holbi"},{"date":" 27.03.2016 18:00 ","person":"Nane72 ","message":" Wir waren heute dort und standen dem Spoiler nach 100%ig direkt an der richtigen Stelle! Leider nichts gefunden. Kann es sein, dass der Cache entfernt wurde? Wir kommen sicher wieder!"},{"date":" 26.03.2016 ","person":"johnnyguitar99 ","message":" Heute gemeinsam mit kletteraffe02 in der sch√∂nen Comburg gewesen und schnell den Cache gesucht und schnell .TFTC"},{"date":" 26.10.2015 20:00 ","person":"beckmanna ","message":" Wenn man schon mal dienstlich in Schw√§bisch Hall unterwegs ist, so muss man auch noch ein paar Dosen mitnehmen. Untergebracht in einem Hotel in Hessental bin ich zu Fu√ü in die Stadt und wieder zur√ºck. Nicht nur das man als Nordlicht sich egal wo man hinf√§hrt mit den H√∂hen, also dem rauf und runter, versch√§tzt. Hier war es auch noch die L√§nge. Nach knappen 14km waren die F√º√üe froh als endlich Feierabend war.An der Comburg wollte ich eben den Tradi mitnehmen. Also hoch den H√ºgel und fix an die Koos. Und nun? Also, nochmal lesen. Ah, ich muss hoch, aber wo geht es hoch. Nun mittlerweile war es dunkel (Danke Winterzeit) und ich bin den Wehrgang entlang. Am Versteck ist es ja nun mal richtig d√ºster und die Taschenlampe selbstverst√§ndlich im Hotel. Es hat mich also einen Moment Zeit gekostet bis ich die Dose in den H√§nden hielt. Ein tolles Versteck, gerne auch im d√ºsteren.Dank an 'wandersmann' f√ºr das Legen und Pflegen von dem Cache \"die Comburg\". DFDC, TFTC, MPLC, sagt beckmanna.Gesucht und  mit GARMIN etrex touch 25! Geloggt auf geocaching.com!"},{"date":" 14.09.2014 ","person":"Le-go-mez ","message":" Bei einer kleinen Hall Tour haben wir auch noch einen Abstecher zur interessanten Comburg gemacht.TFTCLe-go-mez"},{"date":" 01.03.2014 ","person":"stephanderpfeifer ","message":" Anl√§sslich eines Seminars auf der Comburg gleich . TFTCNachlog, da bisher nur auf geocaching.com geloggt."},{"date":" 25.01.2014 ","person":"Kocherreiter ","message":" Heute vor dem Hallia-Event habe ich die Umgebung von Hessental \"abgegrast\"...Das letzte mal war ich vor vielen Jahren hier, als wir unsere Hochzeitsbilder machen liessen.Dank Spoiler den Cache gut .DanCACHE√∂√∂√∂n [green]wandersmann["},{"date":" 14.11.2013 ","person":"private investigator ","message":" Wenn man Fortbildung auf der Comburg hat, muss man diesen Cache nat√ºrlich mitnehmen. In der Dunkelheit mit der Taschenlampe bewaffnet schnell . Danke f√ºr den Cache sagt private investigator"},{"date":" 20.10.2013 07:33 ","person":"leyu ","message":" Gut ..... danke leyu"},{"date":" 24.10.2012 ","person":"Schnueffelbaeren ","message":" Erster im neuen Logbuch!  Wobei sich heute auch wieder gezeigt hat, dass die einfachsten Verstecke die Besten sind *g* LG Schn√ºffelb√§ren"},{"date":" 23.09.2012 ","person":"Minimiez ","message":" Juhu, das war der Erste ^^Habs erst beim genaueren hinsehen ! Sehr sch√∂n"},{"date":" 15.09.2012 ","person":"Hutich ","message":" War heute in Hall auf dem Gen√ºsemarkt.Danach sofort ab in Richtung Comburg.Hab, wie dort schon oft, eine tolle Runde um und in der Burg gedreht.Cach sofort .Hat Laune gemacht.Danke und Gru√üHutich"},{"date":" 11.02.2012 ","person":"strobu ","message":" Hallo zusammen,das war meine Premiere, meine allererste Suche, mein allererster Fund.Vielen Dank.Ich glaube, mit meinem Eintrag habe ich den letzten Streifen des Logbuchs begonnen."},{"date":" 06.08.2011 ","person":"Lugburtz ","message":" War seit 20 Jahren nicht mehr hier.TFTC"},{"date":" 11.06.2010 ","person":"Standing Ovations ","message":" Hallo,haben diesen kleinen und s√º√üen¬† Cache  und dabei auch im Logbuch einen guten Freund .Lustig ist doch, da√ü wir schon h√§ufig an diesem Schatz vorbei gegangen sind, ohne diesen zu bemerken. Das macht die Sache immer wieder Spannend.Gru√ü,Standing Ovations - J√∂phi & Marcus "},{"date":" 11.04.2010 ","person":"Wolf908 ","message":" Haben den Cache heute mit dem ganzen Rudel .Dank des Fotos auch sehr leicht zu finden. Allerdings hat die kleine Schachtel ziemlich weit √ºber dem Balken √ºbergestanden, sodass sie sofort zu sehen war. Habe sie jetzt wieder etwas weiter nach hinten geschoben. Mit \"langen Fingern\" kommt man aber gut hin.¬†Vielen Dank f√ºr den Cache und viele Gr√º√üeWolf 908 "},{"date":" 10.03.2010 ","person":"Mauergeckos ","message":" Heute auf der Suche gewesen und unseren f√ºnfzigsten Cache . Es war gerade ein Seminar auf der Comburg so dass wir einige Zeit warten mussten um ungest√∂rt loggen zu k√∂nnen.Danke f√ºrs verstecken und Gr√ºsse von den Mauergeckos "},{"date":" 11.01.2010 ","person":"Pfudel ","message":" Bei der momentan doch rechtdicken Schneedecke geht ja nicht wirklich jeder Cache - trotzdm mussman was tun, um den schlimmsten Entzugserscheinungen entgegenzuwirkenDem Spoilerfoto nach sollte dieser hier machbar sein und so war es auchVielen Dank f√ºrs Auslegen,Carmen und Pfudel"},{"date":" 04.01.2010 ","person":"gingganz ","message":" Leiserieselt der Schnee. Nicht mal Fu√üspuren waren im Hof zu sehen. Sokonnte ich in aller Ruhe und mit spitzen Fingern das D√∂schen aus seinemVersteck holen.TFTC\t\t\t\t\t\t¬†\t\t\t\t\t\t\t\t\t\t\t¬†\t\t\t"},{"date":" 03.01.2010 ","person":"Windego ","message":" Heute auf einem kleinen Ausflug auch endlich auch dieses D√∂schen . Ich war schon zweimal nachts dort, ohne Spoiler aber ein schwieriges Unterfangen. Schade das es nur ein Micro ist. Aber trotzdem, auch wenn wir den Gang schon oft gelaufen sind, ist er doch immer wieder sehenswert. No Trade Gru√ü und Dank von Windego"}],"descriptionSnippet":"","status":"kann gesucht werden"}