{"hiddenAt":"06.05.2007","waypoint":"OC35AA","coordinates":"E 009° 56.002' N 53° 40.299'","link":"https://www.opencaching.de/viewcache.php?wp=OC35AA","description":"Anfangsinhalt des Caches:- Logbuch- Schlüsselanhänger, zum um den Hals hängen- Radiergummi- Einkaufschip- Flaschenöffner- Fußballfigur Viel Spaß beim Suchen des Caches  wünschen euchKatharina & Tim© chill-methodman, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Va rvarz ubuyra Onhz","caseType":"normal","difficulty":1.5,"condition":"ok","name":"Die Spalte von chill-methodman","cacheType":"normaler Cache","terrain":2,"logs":[{"date":" 19.08.2014 ","person":"Spinnenfinder ","message":" Gutes Versteck, aber im Moment muss man sich wirklich durch die Brennnesseln durch kämpfen. Zum Zustand des Caches ist von BillyReb&Co und Kancha-Kincha schon alles geschrieben.DFDC"},{"date":" 06.08.2014 ","person":"Kancha-Kanchi ","message":" Gefunden! Schachtel ist komplett verrostet. Inhalt nur Sachen aus Kinderüberraschungen. Wir haben mal eine neue Tüte spendiert. Der Cache ist jetzt im Sommer etwas schwer zu erreichen durch viele Brennnesseln."},{"date":" 23.03.2014 12:30 ","person":"Creb ","message":" "},{"date":" 09.03.2014 ","person":"cc130 ","message":" die Dose wartet immer noch auf Wartung, aber eigentlich geht es ihr doch dort ganz gut.tftc"},{"date":" 26.02.2014 ","person":"BillyReb_Co ","message":" Sollte dieser Cache nicht eher \"Die Höhle\" heißen? Aber bei der Ankunft war mir schon klar, was da gemeint sein sollte... Ein wenig verunsichert wegen meines ersten Fehlgriffes bewegte ich noch etwas mehr Tarn-Material, und konnte doch noch die Dose im Favorisierten Versteck erkennen.Ich meine, es stehe hier eine kleine Wartungsrunde an. Die äußerste Umverpackung sollte erneuert werden, und die Dose selbst ist sehr anfällig, was Feuchtigkeit angeht. Der aktuelle Logträger in Form einer Filmdose ist jedoch völlig in Ordnung, so dass ein \"Needs maintenance Log\" noch nicht angebracht erscheint.TFTC PapaBilly - heute solo unterwegs"},{"date":" 04.02.2014 ","person":"Fleder-Maus ","message":" Nach der Arbeit ging es heute ab nach Bönningstedt. Diese Dose hier war Nummer #1Am GZ angekommen musste ich nicht lange suchen. Wäre die Dose ein Haus dann, hätte ihr ein Orkan das Dach abgedeckt und jemand eine Plane drüber gespannt :-) Wollte eigentlich den Deckel wieder drauf machen aber der vermeintliche Deckel war der Boden !?! Es wäre sehr schön wenn der Owner hier mal vorbeischauen könnte....... DANKEVielen Dank für den Cache sagt Fleder-Maus"},{"date":" 14.04.2012 ","person":"emilkaninchen ","message":" Heute gut .TFTC - emilkaninchen "},{"date":" 10.03.2012 ","person":"schwarzer Kater ","message":" Kurz-Spaziergang mit ein wenig Sonne auf einem heute ruhigen Weg und die Dose war auch leicht zu finden. Da der Boden herausgebrochen ist, ist der Inhalt feucht. Hier wäre mal ´ne Wartung fällig.miau                                                                                                                           "},{"date":" 04.12.2011 ","person":"schatzkröte ","message":" Gesucht, , gelogt!Die Dose ist schon sehr verrostet, wir hatten Mühe, sie zu öffnen. Ging aber noch. (Die Logzettel sind allerdings auch schon feucht.)Danke für den cash!Schatzkröte"},{"date":" 23.09.2011 ","person":"MikroKosmos ","message":" Auf Feierabendradtour zum Herbstanfang konnte ich hier nach kurzer Suche loggen.DfdC von µKosmos"},{"date":" 17.04.2011 ","person":"JaschaVivi ","message":" Im 2.ten Anlauf durch Zufall  Gutes Versteck  MFG VIVI & JASCHA"},{"date":" 13.04.2011 ","person":"Die_Entdecker ","message":"  Beim Abendspaziergang mit den Hunden . Dier DOse hatte wohl schon bessere Tage gesehen, aber immerhin er war mein 1. Schatz und ich habe ihn  wow........Danke für das Versteck, aber beim nächsten Mal bitte was von dem Weg sagen ,bin über die Wiesen gewandert, dabei war der Weg viel einfacher, grins ,grins"},{"date":" 03.07.2010 ","person":"Anlesaan ","message":" Der Zahn der Zeit ist an diesem Cache nicht spurlos vorbei gegangen. Schöne Gegend "},{"date":" 03.06.2010 ","person":"TalonKarrde ","message":" Bin mal kurz vorbei gekommen.Nette Gegend hier.TFTCTalonKarrde"},{"date":" 25.10.2009 ","person":"Cargoline ","message":" Mein erster Cachfund und gleich im ersten Anlauf gesichtet und gelogt. Dose war noch fast warm letzter Eintrag 30 min. vor mir."},{"date":" 02.06.2009 ","person":"Eiche999 ","message":" Wie immer war es schon ein seltsames Gefühl irgendwo reinzugreifen ohne zu sehen was einen erwartet.Hier hat uns aber nur die Dose erwartet.DFDC"},{"date":" 21.02.2009 ","person":"Mairoa ","message":" Auf dem Weg zum stillgelegten Autobahnparkplatz bin ich hier vorbeigekommen. An der Dose hat der Zahn der Zeit aber schon etwas zu Nagen gehabt. Danke für Diesen."},{"date":" 11.01.2009 ","person":"PIAH ","message":" TFC PIAH "},{"date":" 11.01.2009 ","person":"Riska ","message":" Mit PIAH auf dem Weg nach Duvenstedt mitgenommen. Lag da wo wirs vermutet haben.Danke!"},{"date":" 09.11.2008 ","person":"Bobo3 ","message":" Meine Lieblingsfrau hatte heute hier in der Nähe geschäftlich zu tun. Deshalb konnte ich hier eine ausgedehnte Gassi-Runde durchführen. Die Dose war dann auch schnell entdeckt.Danke sagt Bobo3"}],"descriptionSnippet":"","status":"kann gesucht werden"}