{"hiddenAt":"01.05.2007","waypoint":"OC3523","coordinates":"E 009° 49.726' N 54° 13.149'","link":"https://www.opencaching.de/viewcache.php?wp=OC3523","description":"Der Wanderweg führt durch naturbelassenes Moorgebiet. Teilweise ist es nur ein schmaler Pfad, der gerne von Reitern benutzt wird. In der Nähe des Cache befindet sich eine Bank, um eine kleine Rast zu machen. Will man den kompletten Rundweg gehen, sollte man 1,5 bis 2 Stunden einplanen.© Knappe, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Na rvare qerv trtnorygra Ovexr","caseType":"klein","difficulty":1,"condition":"ok","name":"Ins gemachte Nest gesetzt von Knappe","cacheType":"normaler Cache","terrain":2.5,"logs":[{"date":" 04.05.2018 18:40 ","person":"hundw ","message":" Schöner Cache an einem schönen Weg durchs Moor. Schnell . TftC"},{"date":" 04.05.2018 18:40 ","person":"flint24220 ","message":" Heute am späten Nachmittag eine kleine Rundwanderung durchs Mühlenmoor gemacht. Der Zustand des Pfades lässte die häufige Benutzung durch Reiter wirklich erkennen. Nichtsdestoweniger ist es eine empfehlenswerte Runde, die durch den Cache einen kleinen Höhepunkt hat. Schnell  und geloggt. DfdC "},{"date":" 27.03.2018 ","person":"Wannerschoh ","message":" Diesen cache hatten wir schon lange auf der Liste. Heute hat es dann mal geklappt. Ein tolles Versteck, der Weg hierhin hat sich gelohnt. Dam cache geht's noch gut. Es zeigen sich allerdings erste Alterserscheinungen, aber noch hält alles zusammen.tftcWannerschoh"},{"date":" 13.04.2017 ","person":"-Freddy- ","message":" Zusammen mit eva-kronshagen ging es heute zum Dönerstag in Nortorf.Den Cache konnten wir in der schönen Natur ohne Probleme finden.Ohne Geocaching hätten wir diese schöne Landschaft hier sicherlich nicht entdecktVielen Dank für das Zeigen und Verstecken"},{"date":" 13.04.2017 22:49 ","person":"eva-kronshagen ","message":" Auf dem Weg zum Dönerstag Event in Nortorf hatten Freddy und ich noch Zeit, die eine oder andere Dose in der Umgebung aufzusuchen. Auf dem Weg zu dieser Dose genossen wir die wirklich tolle Landschaft. Den Cache selbst konnten wir ohne Probleme finden und uns ins Logbuch eintragen.Vielen Dank für das Verstecken [:)]"},{"date":" 18.02.2017 ","person":"EDTA ","message":" Heute sollte es wieder einmal zu einer kleinen Cachetour mit 2-Wolves gehen. Das zweite Ziel war die Ellerdorfer Runde.Nach der erfolgreichen Suche bei Nummer 4 ging es hier her.Hier wurde die Motorkutsche an den Parkkoordinaten gelassen und es ging zu Fuß den Weg entlang in Richtung Cache. Irgendwie erinnerte uns die Gegend doch sehr an einen anderen Cache, den wir einmal besucht hatten, nur dass es dort nicht so trocken war. Unterwegs überlegten wir, auf was wir am Ende wohl stoen könnten, Einhörner, Orks, Nachtmahre? Hier war alles möglich. Zum Glück war es dann doch nur ein Cache, der so verpackt war, wie wir vom namen her schon erwartet hatten.Nachdem alles wieder so war, wie es vor wurde, ging es weiter zurück zur Runde und zu Nummer 5.Danke für's Herführen zu diesem Ort, den wir ohne den Cache wohl nie zu Gesicht bekommen hätten undDFDC"},{"date":" 25.01.2016 15:45 ","person":"Blindfisch28 ","message":" Kleinen Spaziergang durchs Moor gemacht, dabei konnten wir diesen gut finden. Logbuch war voll, wir haben ein neues beigefügt. Ansonsten alles ok, es kann weitergehen. "},{"date":" 06.09.2014 18:30 ","person":"julingo ","message":" Dfdc. Julingo"},{"date":" 06.09.2014 18:30 ","person":"Creb ","message":" gemeinsam mit julingo gesucht und nette Ideeschöne Landschaft"},{"date":" 02.02.2014 ","person":"MW127 ","message":" Bei besten Sonnenscheinwetter haben wir uns hierher locken lassen.Vielen Dank dafür."},{"date":" 26.12.2012 ","person":"MTW ","message":" War mein erstes Mal !!!Hat viel Spass gemacht, trotz nasser Füsse.MTW"},{"date":" 22.12.2012 ","person":"Platho ","message":" Hallo,diesen Cache habe ich am 22.12.2012 bereits . Da ich erst seit kurzem hier bei OC bin, hier nun mein Log von damals:Schönes Plätzchen, kenn ich noch aus meiner Kindheit. Zum Verweilen war's heut allerdings zu kalt.DankeVielen Dank für diesen Cache undLieben Gruß Platho"},{"date":" 25.03.2012 ","person":"Magellan.F ","message":" Super Wetter für diese Jahreszeit und toller Cache in toller Umgebung DFDC Maggelan.F"},{"date":" 16.05.2010 ","person":"Mole13 ","message":" Toller Platz mitten in der TorfprärieDfdC Mole13 "},{"date":" 18.04.2010 ","person":"Parti1975 ","message":" Dieser hier war der Krönende Abschluss unserer kleinen Tour.Bei Nacht konnte man leider nicht viel vom Moor sehen, aber es hatdas Fehling auf jeden Fall erhöht.Den Final dann schnell  und geloggt.TFTCParti "},{"date":" 08.11.2009 ","person":"thibol ","message":" Tolle Gegend, auch zu dieser Jahreszeit einen Spaziergang wert.  TFTC  "},{"date":" 15.10.2009 ","person":"Svero ","message":" "},{"date":" 06.10.2009 ","person":"mio20 ","message":" Mein erster Cache,tolles Versteck. Hat echt Spass gemacht.Grüße, mio20 "},{"date":" 09.07.2009 ","person":"Scout Ed ","message":" Hallo :-) Heute, im zweiten Anlauf, fanden wir den richtigen Zuweg und machten einen schönen Spaziergang durch das Moor. Toll gemachtes Versteck.out : TBDanke und GrußEdel und Dirk"},{"date":" 16.06.2009 ","person":"Feenstrumpf ","message":" Moin, diesen Cache konnte ich nach einer netten Wanderung gut finden. Er hat mir sehr gefallen! TFTC, der Feenstrumpf "}],"descriptionSnippet":"Eine Wanderung durch ein Moorgebiet","status":"kann gesucht werden"}