{"hiddenAt":"25.11.2006","waypoint":"OC357F","coordinates":"E 010° 29.827' N 53° 52.585'","link":"https://www.opencaching.de/viewcache.php?wp=OC357F","description":"Einfach mal wieder ein schnörkeloser Cache in schöner Umgebung?Hier ist er. Der Weg vom angegebenen Parkplatz zum Cache ist etwa einenKilometer lang und führt erst an einem Feld, dann an einem Wäldchenvorbei und schließlich auf eine Wiese. Neben vielen Tieren, diehier wohnen, gibt es nun auch einen Cache. Das gesamte Areal istJagdgebiet, somit sollte besonders auf grüne Muggels geachtetwerden. Zum Ausgleich gibt es ganz in der Nähe noch ein 'Büro' zumLoggen.  Erstinhalt: Leuchtflummi, Wasserpistole, HotWheel Hummer,Radierwürfel, TB Kokomo© wildniswanderer, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":1,"condition":"ok","name":"Feld-, Wald- und Wiesencache von wildniswanderer","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 16.03.2016 12:02 ","person":"hike-bike ","message":" Märzensonne genutzt und schnell ... Der braucht ne Wartung"},{"date":" 12.10.2015 17:45 ","person":"krimonolov ","message":" Schöner Weg und tolle Gegend! Das letzte Stück Weges ist ja geradezu verwunschen zu nennen [:)]Dfdc!"},{"date":" 17.05.2015 15:00 ","person":"Froschhose ","message":" Sehr schöner Cache, bei schönem Wetter war es unsere erste such Erfahrung. Idealer Ort um auch mit kleineren Kindern in der Natur unterwegs zu sein"},{"date":" 14.04.2015 ","person":"joe von sapuro ","message":" Was für ein schönes stück Natur :) hat sich gelohnt hier mal etwas zu wandern ..Achja .. Eine Dose gabs ja auch noch zu finden .. so machte ich mich dann auch auf die Suche und hatte erst das falsche objekt in Verdacht .. Aber paar schritte weiter wurde ich dann doch fündig:) Ich bedanke mich bei wildniswanderer fürs herlocken und zeigen, sowie fürs legen und pflegengruß Joe"},{"date":" 26.01.2014 13:55 ","person":"crazycachers ","message":" Toller Cache - gut versteckt in einer romantischen Naturlandschaft . Lohnt sich auf alle Fälle !!!Gruß crazycachers"},{"date":" 26.12.2013 11:14 ","person":"AlteMoni ","message":" Das war mein erster Cache. Hat super geklappt. Da das Wetter wider Erwarten sonnig war, bot sich die Suche als Spaziergang mit Hund an. Die Gegend kenne und liebe ich. Hier ist es zu jeder Jahreszeit schön. Nach diesem Erfolg mache ich weiter.Liebe WeihnachtsgrüßeAlteMoni  "},{"date":" 10.10.2013 17:00 ","person":"B0l3K ","message":" Ein sehr schöner kleiner Cache in einer wirklich einladenden Region...Danke"},{"date":" 09.09.2011 ","person":"jupp2000 ","message":" Ein wirklich schöner Platz, und der Cache ist gar nicht soooo einfach zu finden. Super!Das Gras ist dort zur Zeit ziemlich hoch, ich muss meinen Hund gleich mal auf Zecken untersuchen... Die Anreise aus Lübeck ist ja nicht besonders anstrengend, wir kommen auf jeden Fall noch mal zum Gassi gehen vorbei! Achtung: Das Logbuch ist knallvoll! Nix geht mehr! "},{"date":" 26.06.2010 ","person":"Sperbi001 ","message":" Herrlich gelegener Cache. Nachdem wir uns einmal verlaufen hatten, fanden wir Dank unserem Sperenhund wieder den richtigen Weg. Der Platz liegt klasse und lädt zum Picknicken ein."},{"date":" 11.04.2010 ","person":"luna und janus ","message":" wir wohnen schon 25 Jahre in dieser Gegend und wussten gar nicht welch schöne Ecken fast direkt vor unserer Haustür liegen. Danke!!!wir hatten zwar Gummistiefel an (Tauwetter) sind dann aber doch lieber um den kleinen See herumgegangen. Schönes Fleckchen Erde dort. Gruß Luna und Janus"},{"date":" 04.10.2009 ","person":"Waldbodenfuessler ","message":" Hallo,diesen schönen Cache haben wir auch aus seinem Versteck locken und dann loggen können. Hier ist eindeutig der Weg das Ziel, sehr schön, hat uns und unseren Hunden gut gefallen.Wir loggen einige Caches nach, da wir jetzt auch mehr mit opencaching arbeiten wollen.Vielen Dank sagen die Waldbodenfüßler"},{"date":" 26.07.2009 ","person":"Dr. Geofisch ","message":" Heute brauchte ich mal etwas Abwechslung vom Alltag des Stadtcachens, so daß ich mir mal einige Caches ausgesucht habe, bei denen der Landschaftsfaktor besonders hoch ist. Bei diesem Cache ist wirklich der Weg das Ziel, eine sehr schöne kleine Tour, die mich in eine Gegend führte, an der ich bisher immer nur vorbeigefahren bin. Irgendwie scheine ich heute ein Faible dafür zu haben, leichte Caches schwieriger zu machen als sie sind. Auch hier habe ich auf den letzten 150 Metern zum Cache einen hübschen Umweg eingeschlagen, der mich durch deutlich höher bewertetes Terrain führte, dafür dem Namen des Caches aber noch mehr alle Ehre machte. Abends stellte ich dann auch fest, daß ich mir noch eine Zecke als ungebetenen Mitreisenden mitgenommen hatte [:(]. Doch nach diesem Geländetrip war die Freude über den Fund dann um so größer. Zurück ging es dann auf dem vorgesehenen Weg, der mich natürlich deutlich schneller und kraftschonender auf den richtigen Pfad zurückführte. Danke und viele Grüße!No trade."},{"date":" 10.08.2008 ","person":"tdoubleb ","message":" Ein wirklich toller Cache. Ich habe lange keine Zeit für dieses schöne Hobby gehabt. Dies war ein gelungener Neustart. Der Cache ist nicht weit von meinem zu Hause. In dieser schönen, abgelegenen Gegend, war ich aber noch nie. Wirklich toll! Vielen Dank! TradeIN: GolfballOut: Seifenblasen "},{"date":" 13.06.2008 ","person":"Vicky1 ","message":" Da wir gerade hier in der Gegend waren, haben wir auch diesen Cache trotz Dunkelheit gesucht und .Echt eine tolle Location dort.Liebe Grüße, Vicky1"},{"date":" 16.02.2008 ","person":"Fram ","message":" Ein schöner Spaziergang bei schönstem Sonnenschein. Hier werden wir im Frühjahr sicher nochmal picknicken...Out: Ü-Ei-EnteIn: SchlüsselbandVielen Dank!"},{"date":" 22.09.2007 ","person":"mistery-hunter ","message":" Dies war unser erster Cache, und er war gleich wunderschön. In toller Naturlage mit vielen Wasservögeln. Wir kannten dieses Gebiet vorher noch garnicht, werden dort jetzt öfter spazierengehen. Unser Sohn ist begeistert von dem neuen Hobby. Vielen Dank an \"Wildniswanderer\" für die Mühe mit dem tollen Cache. "},{"date":" 09.09.2007 ","person":"Balu_too ","message":" Hallo,bei schönem Wetter den NaturCache gehoben.OUT: Würfel;IN: Ü-EiFigur Danke. "},{"date":" 01.07.2007 ","person":"littlefarmer ","message":" Wir haben ihn. Wie schön sich doch der See in den letzten Jahren entwickelt hat. Als wir das letzte Mal hier waren, hatten die Bagger und Raupen  gerade erst alles dafür angelegt. Die Lütten sind erst einmal auf Froschjagd gegangen. Und der Cache war auch schell .Out: Kartenspiel (meines Bruders, er war mal wieder schneller )In: AnsteckerVielen Dank sagtlittlefarmer & Sons"},{"date":" 22.06.2007 ","person":"BFKC ","message":" Heute mal ohne Anhang los, dafür aber mit Hund. Nette Strecke bei tollem Wetter, zumSchluss wurde es etwas schwül. Beim Cache erst einmal viele grosse und kleine Frösche aufgeschreckt, aber dann schnell . Was für ein Luxus, das \"Büro\" zum Loggen! Vielen Dank sagt B (ohne F K C)trade: IN Travelbug  OUT nix"},{"date":" 13.05.2007 ","person":"Holger_Danske ","message":" Der war schnell . Nette Gegend, wo außer Geocacher kein Schwein (vielleicht ein Wildschwein) hinkommt.Out: kleinen SandballIn: hatte ich im Auto liegen gelassenHolger_Danske"}],"descriptionSnippet":"","status":"kann gesucht werden"}