{"hiddenAt":"10.05.2007","waypoint":"OC3616","coordinates":"E 006¬∞ 57.782' N 50¬∞ 55.966'","link":"https://www.opencaching.de/viewcache.php?wp=OC3616","description":"\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tACHTUNG: Die obigen Koordinaten sind nicht die Startkoordinaten, sondern die des Bratortes.\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tEinfach die Puzzleteile ausschneiden und zusammensetzen.\t\t\t\tViel Spa√ü beim Suchen!\t\t\t\t\t\t¬© swg62, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"","caseType":"klein","difficulty":1.5,"condition":"Cachebeschreibung ist veraltet","name":"30.000 kg von swg62","cacheType":"R√§tselcache","terrain":1,"logs":[{"date":" 25.03.2018 19:59 ","person":"bobo2272 ","message":" Nach dem R√§tsel kam die Schwierigkeit zu loggen.Wer was will der Schaft es auch mit Geschick.TftC"},{"date":" 12.03.2018 18:51 ","person":"Novesiacacher ","message":" Hier war in zweierlei Hinsicht mein handwerkliches Geschick gefragt. Erst die Arbeit mit Schere und Papier. Gar nicht so mein Ding, daher war \"mal grob ausschneiden, passt schon\" nicht soerfolgreich. Also das ganze nochmal feiner. OK, bauchbares lesen k√∂nnen.Dann heute nach Feierabend hin. Man sah es schon von weitem. So, Spoilerbild betrachet. Gibt einen Hinweis aber die M√∂glichkeiten sind vielf√§ltig. Lange ohne Erfolg gesucht. Wollte schon aufgeben, da kam mir mein handwerkliches Geschick in den Sinn bzw. meine Probleme damit. Linksh√§nder ... Ich hab mit Links an diesem Ort einen ganz anderen Suchradius als ein Rechtsh√§nder.Also nochmal alles mit der rechten Hand ... da war sie!Der Owner k√∂nnte bitte mal die volle Logrolle entfernen. Etwas eng in der Dose.Danke f√ºr R√§tsel und Cache!Ps ich hab √ºbrigens nur eine Filmdose  ..."},{"date":" 09.03.2018 ","person":"micha_de ","message":" F√ºr ein Treffen mit Pfadfindern bin ich heute mit der Bahn nach K√∂ln gefahren und hatte nur etwa eine Viertelstunde Versp√§tung. Nach zwei Caches am K√∂lner Dom habe ich dann das Internet befragt, wie ich am schnellsten hier her komme und die Empfehlung bekommen den Bus 133 bis Ubierring zu nehmen. Also mal eben auf die andere Seite des K√∂lner Bahnhofs und nach dem Hinweis eines netten Taxifahrers die richtige Haltestelle .Jetzt sind es nur noch etwas mehr als 600 Meter bist zum Ziel. Die √–rtlichkeit habe ich von einem Besuch vor einigen Jahren gleich wieder erkannt und nach intensiver Suche in allen potentiellen Verstecken wurde ich f√ºndig.Tags√ºber ist die Aussicht hier sicher vielf√§ltiger, jetzt sieht man vor Allem die vielen Lichter auf beiden Seiten des Rheins.Die Dose sieht inzwischen etwas anders aus.Vielen Dank f√ºr diesen \"schweren\" Cache und die Pflege.Gruss aus FrankenMichaIN: Travel-Bug \"1st Bartons Cub Pack No 1.\"¬†TB488JNam 10.03.2018Heute war ich nochmal da und hab einen Travel-Bug in die Dose gelegt. Gute Reise.F√ºr den¬†GeoKret¬†war leider der Platz nicht ausreichend."},{"date":" 04.12.2017 ","person":"Magosearch ","message":" Auf dem Weg zur Dose hatte ich mich schon auf eine leckere Bratwurst gefreut musste aber vor Ort dann feststellen, dass der Wagen mal wieder nicht da war. Na wenigstens konnte ich hier nach kurzer Suche loggen. DfdC"},{"date":" 17.06.2017 ","person":"dogesu ","message":" Dieses sch√∂ne R√§tselpuzzle hatte ich schon vor einem Jahr zusammengesetzt, doch damals hat es zeitlich nicht gereicht, das Final aufzusuchen. Heute konnte die Dose dank des Spoilerbildes (das Gr√ºnzeug wurde inzwischen zur√ºckgeschnitten) aber gut  werden. Leider fehlt inzwischen der Magnet am Dosenboden.Danke f√ºrs R√§tsel und die Dose, dogesu"},{"date":" 15.10.2016 ","person":"Kreuz-Koeln-Nord-ler ","message":" Das Raetsel war schon vor etlicher Zeit geloest, nur der Aussenpart wollte nicht recht gelingen. Mehrmals war ich vor Ort, konnte die Dose aber nicht entdecken. Dann war der Cache deaktiviert. Spaeter kam ich nicht mehr in die Naehe des Verstecks.Heute passte alles. Das schoene Herbstwetter nutzend, schlenderten wir im erweiterten Team den Rhein entlang. Es wurde ein ausgedehnter Spaziergang und so kamen wir auch am 30.000er vorbei. Wir schauten uns die Stelle an, an der wir mal erfolglos suchten und ja, da waren ja Dose und Logbuch. So konnte die Suche noch zu einem guten Ende gebracht und das Lesezeichen fuer den Cache geloescht werden.Vielen Dank fuer legen und pflegen des Caches sowie beste GruesseKKNlerTFTC"},{"date":" 09.10.2016 ","person":"Bergische Biberbande ","message":"                                                                Auf einer gemeinsamen Tour durch K√∂ln fanden wir - Boletus-vom-Berg, 2go4fun und Bergische Biberbande den Cache an den ermittelten Koordinaten, wobei es nicht ganz einfach war aufgrund der vielen Muggel und die Feuerwehr K√∂ln, L√∂schgruppe Holweide hatte auch noch einen Fototermin, bei dem so ziemlich alles an feuerwehrtechnischer Beladung gezeigt wurde. Aber mit einem Griff konnte der Cache gut geborgen werden.Vielen Dank f√ºr die nette R√§tselidee und den toll versteckten Cache.Bergische Biberbande                                            "},{"date":" 27.03.2016 ","person":"following ","message":" HinweisDas \"Spoilerbild innen\" stimmt wahrscheinlich nicht mehr."},{"date":" 22.02.2016 ","person":"Golgafinch ","message":" Trotz zweimaligem Anlauf konnte ich hier nicht f√ºndig werden. Den auf dem Spoiler erkannbaren Bewuchs konnte ich nur erahnen. Aber auch nachdem alle m√∂glichen Stellen betastet worden sind, blieb ich mit leeren H√§nden zur√ºck.Aber auf jeden Fall danke f√ºr Zeigen."},{"date":" 30.08.2015 ","person":"freilandrose ","message":" Zusammen mit Albireo89 bei einer kleinen Caching-Tour . Vielen Dank an swg62 f√ºr das Legen und Pflegen des Mysteris und viele Gr√º√üe aus Klein-Gerau."},{"date":" 28.03.2015 16:10 ","person":"Schadi ","message":" Ein Puzzle, das mit Schere und Papier gel√∂st werden muss: das ist mal eine sch√∂ne Abwechslung von den heute √ºblichen webpassierten Puzzle! Und am Ende dauerte es gar nicht so lange, bis ich die Koordinaten entziffern konnte. Gestern habe ich mich dann endlich einmal auf den langen Weg zur Dose gemacht, durch einen interessanten Teil K√∂lns, den ich auch noch nicht kannte. Vor Ort war es sofort offensichtlich (1) warum der Cache \"30.000 kg\" heisst, und (2) wo grob gesagt die Dose liegen muss. Das liess aber immer noch einige M√∂glichkeiten offen, und ich musste eine Weile suchen, bis ich endlich f√ºndig wurde. Zum Gl√ºck waren dank des schlechten Wetters kaum Muggels unterwegs!F√ºr die Bastelarbeit, den Spaziergang zur Dose und das originelle Versteck kommt dieser Cache auf meine Empfehlungsliste!"},{"date":" 10.11.2014 ","person":"marielouise ","message":" "},{"date":" 23.10.2014 ","person":"2go4fun ","message":" Beim letzten Mal hatte ich doch tats√§chlich meinen Zug verpasst, weil ich erst das Puzzle l√∂sen wollte, und musste einen Zug sp√§ter nehmen.Vor Ort war es dann so muggelig, dass ich nicht hinter jede Klappe schauen wollte.Heute habe ich dann Nordlandkai als Verst√§rkung mitgebracht, und da es schon dunkel war, konnten wir uns ungest√∂rt auf die Suche machen. Und Nordlandkai hatte den richtigen Blick und Griff und hielt die Dose in den H√§nden.Vielen Dank f√ºr das R√§tsel und das tolle Versteck an diesem sch√∂nen Ort!"},{"date":" 23.10.2014 07:44 ","person":"Nordlandkai ","message":" Heute bin ich mit E2go4fun aus dem fernen Bergischen Land angereist um die 30.000 kg und den Bratort zu besuchen. Da wir lange lange Zeit am Leverkusener Kreuz standen, kamen wir recht sp√§t an. Unglaublicherweise brauchten wir \"√ºber Land\" keine 15 Minuten vom Bayerwerk. Der Bratort hatte leider geschlossene und sah auch nicht so aus, als wenn das vorher anders gewesen w√§re. Kein Wunder beim Wetter der letzten Tage.Also ging es direkt zum Cache. Im Gegensatz zu mir kann E2go4fun gut puzzeln. So hatten wir die Koords. Nach ein wenig Suchen fanden wir die Dose dann auch.Vielen Dank f√ºr den Cache."},{"date":" 12.10.2014 15:00 ","person":"K√∂nig Moderig ","message":" 14:55Puzzlen? N√§. Danus das Bild gezeigt, hin gelaufen und gegriffen. Super Danus!TFTC,K√∂nig Moderig"},{"date":" 02.09.2014 ","person":"M√§√§nzer ","message":" Heute kurz mal hier vorbeigeschaut. Vielen Dank f√ºr die Dose.TFTC und viele Gr√º√üe aus Meenz.  M√„√„NZERIN:   nixOut: nixBesucht uns auf dem Gutenberg-Mega in Mainz am 16. Mai 2015! Und mit dem ersten GPS-MAZE in Deutschland.Gutenberg-Mega 2015 "},{"date":" 17.08.2014 20:45 ","person":"K√∂lner cacher ","message":" Schnell , war ein bisschen eng"},{"date":" 03.08.2014 ","person":"Team-B√ºchses√∂ke ","message":" Danke fr√ºrs zeigen DFDC"},{"date":" 24.04.2014 08:30 ","person":"Kelturion ","message":" Das R√§tsel sah auf den ersten Blick einfacher aus als es letztlich war, hier war schon einige Fummelsarbeit n√∂tig um das Puzzle korrekt zu l√∂sen. Vor Ort habe ich dann am heutigen Morgen zun√§chst etwas blind gesucht. Als dies jedoch keinen Erfolg versprach orientierte ich mich etwas genauer am verlinkten Spoilerbild, wodurch ich die Dose dann nach kurzer Zeit in den H√§nden hielt.Vielen Dank f√ºrs Verstecken und nat√ºrlich auch f√ºr das nette Puzzle.¬†"},{"date":" 18.01.2014 12:00 ","person":"monisepp ","message":" ... bei Sonnenschein und eiskaltem Wind ruckzuck  ... TFTC"}],"descriptionSnippet":"","status":"kann gesucht werden"}