{"hiddenAt":"13.05.2007","waypoint":"OC3661","coordinates":"E 009° 51.867' N 53° 22.327'","link":"https://www.opencaching.de/viewcache.php?wp=OC3661","description":"Die angegebenen Koordinaten, sind nicht vom Cache. Du benötigst einen Kompass !!!Liest du 854, stehst du richtig. Dann ca.150° blickt man auf die Mühle und zum Cache ca.55°.Nicht querfeldein laufen, da sonst der Cache nicht mehr rechts vom Feldweg ist.  © Lucky_User, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Avpug qre Ohfpu, fbaqrea unegr Znffr !!!","caseType":"mikro","difficulty":1,"condition":"ok","name":"U&L*1* Mühlenblick von Lucky_User","cacheType":"Multicache","terrain":1,"logs":[{"date":" 15.08.2016 11:55 ","person":"ZweieckigerPunkt ","message":" Am Ende eines Kurzurlaubs noch mal bei Opencaching geschaut, ob es Caches in der Nähe gibt und -siehe da- einen . Den konnte ich dann auch gleich auf einem kurzen Spaziergang loggen. Mein erster Nicht-Tradi (mit Kompass-Peilung). Vielen Dank für den Cache. Hat Spass gemacht!"},{"date":" 24.07.2016 ","person":"LadyHorst ","message":" Heute war mal ein kleiner Ausflug nach Dibbersen und Buchhholz angesagt, da bot es sich an, gleich ein paar lokale Caches zu heben. Mein Kompass hat mich etwas zu weit gelotst, der Lord hatte aber den richtigen Riecher."},{"date":" 24.07.2016 ","person":"LordHorst ","message":" Einen kurzen Abstecher nach Dibbersen zu einer etwas größeren Cacherunde genutzt.Einziges Problem: Der Kompass wurde doch glatt zu Hause vergessen. Zum Glück kann einem die moderne Technik hier ja aber auch weiterhelfen. Also kurz gepeilt, diskutiert und losgegangen. Dank des Hints dann auch schnell das Final ."},{"date":" 02.04.2016 ","person":"daRAMA ","message":" Niemals nicht hätte ich hier mit Muggles gerechnet, aber nach einer halben Stunde konnte ich dann doch endlich mal nach dem Döschen greifen.DfdC daRAMA"},{"date":" 13.09.2015 ","person":"momo 70 ","message":" Schöner kleiner cache. der äußere Behälter schließt nicht mehr. danke"},{"date":" 04.09.2015 21:00 ","person":"Sueffel ","message":" Heute auf dem Heidschnuckenweg gut .Mit Blick auf die Mühle wurde schnell die Peilung durchgeführt.Der Eintrag ins Logbuch gelang dann ohne Probleme.Danke, Gruß Süffel"},{"date":" 29.08.2015 16:31 ","person":"F.L.O.H ","message":" F.L.O.H war hier. Heute haben wir uns mal auf den Weg gemacht um diesen Cache zu suchen und dann zu finden. Erst haben wir nur Bahnhof verstanden. Dann ging langsam das Licht an und dann fanden wir die Dose. Nun ziert unser Floh auch dieses Logbuch![^]Vielen Dank fürs Herführen,Legen, Hegen und Pflegen."},{"date":" 04.10.2014 23:40 ","person":"MrFeith ","message":" Nach dem 3. Anlauf gut . Erst falsch gepeilt, aber mit richtiger Peilung gings dann auch ganz flott. Nett gemacht"},{"date":" 29.04.2014 ","person":"powerpeanut ","message":" Den Mühlenblick wollte ich heute mal aus zweierlei Gründen genießen. Einmal wegen des schönen Kurzmultis, der mich wirklich sehr überraschte und zum anderen gab es so noch einen Waymark. :) Danke und GrüßepowerpeanutHamburger Piraterie"},{"date":" 06.04.2014 ","person":"8ung ","message":" Beim ersten Versuch hatte ich den Zeitbedarf von ca. 3 Min. aus dem Listing wörtlichgenommen, bin dann auf der Peilung Luftlinie ca. 200m weit gekommen und hatte dannnichts  . Beim zweiten Anlauf habe ich dann die erste plausible Sichtungauf der Peilung angesteuert (nach etwa 25 Sekunden !!!) und wurde dann auch promptfündig . Schön, dass dieser 'Methusalem' noch lebt, man hat wirklich einenschönen Ausblick von hier, lediglich die Autobahn nervt etwas.  tftc  --  helgoland52                                                                                                                                                      "},{"date":" 04.01.2014 16:15 ","person":"diedreikommas ","message":" Netter Cache, genaue Beschreibung. Danke!"},{"date":" 08.08.2013 11:45 ","person":"stonie612 ","message":" interessant gemacht, habe versehentlich zuerst am Peilpunkt gesucht, aber dann noch mal nachgelesen und bei 55° weitergesucht. Danke für den Cache! Hat Spaß gemacht."},{"date":" 28.05.2013 ","person":"Berni-5 ","message":" Bei OC nachgeloggt.Den Kleinen schnell  und geloggt.DfdCKalle"},{"date":" 06.01.2013 ","person":"Phrasenmäher ","message":" Nachgeloggt (ohne korrektes Funddatum), DfdC!"},{"date":" 13.10.2012 ","person":"Technologist3 ","message":" Erst dachte ich: Was kommt hier nun?Aber dann ging alles ehr schnell und die Idee war durchschaut.Danke für den kleinen netten Multi.TFTC "},{"date":" 28.09.2012 21:00 ","person":"LadySaratius ","message":" Kleine Feierabendrunde zusammen mit meinem Agenten.Danke für's Herführen und den Cache :-)"},{"date":" 22.05.2011 ","person":"oeltanker ","message":" Das mit der einen Fähigkeit meines GPS muss ich noch üben, aber ! danke"},{"date":" 05.05.2011 ","person":"sirfal ","message":" Ich hatte meine Zweifel, ob ich es finde, aber ich war erfolgreich. Danke für den Cache. :)"},{"date":" 16.04.2011 ","person":"TomTomGo ","message":" Habe zwar einen Moment gedauert bis ich ihn  habe.Der Cache war beschädigt habe ihn in eine neue Dose gepackt."},{"date":" 04.06.2009 ","person":"inlinerrainer ","message":" Heute um 20.45Uhr . Kompas spielt in der Nähe von Hochspannungsmasten etwas verückt.Danke, hat Spaß gemacht! "}],"descriptionSnippet":"Blick auf die Dibbersener Mühle","status":"kann gesucht werden"}