{"hiddenAt":"26.05.2007","waypoint":"OC3785","coordinates":"E 007¬∞ 12.636' N 50¬∞ 39.613'","link":"https://www.opencaching.de/viewcache.php?wp=OC3785","description":"FTF : Cachalot / TPOSchwerster Cacher:KrasserMann (110Kg)Gr√∂sster Cacher: KrasserMann(198cm)√„ltester Cacher:Dacapo(1960)Gr√∂sste Heulsuse:Hier findet Ihr Schweiss, Anstrengung, ahas und ohos, Aussichten...Sherpas und Tragtiere lasst Ihr am Besten am Startpunkt zur√ºck.Der Weg zum Basecamp (BC): Zwei Wege f√ºhren Richtung Berg.Nehmt den Linken! Dieser f√ºhrt leicht Bergauf und biegt dannunterhalb des Turms nach links ab. Vor dem Felsdurchbruch, steigtIhr oberhalb der Mauer √ºber die Treppe ins BC auf.  Die Bank hilft dann weiter...!!! Wichtig!!! Beschreibung bitte mitnehmen! ¬© crazypeople, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"Fcbvyre P1: f. Ovyq1Fcbvyre P2: tnam boraFcbvyre P3: hagre qre u√∂pufgra RvpurFcbvyre Pnpur: f. Ovyq2 + Ovyq3","caseType":"normal","difficulty":2,"condition":"ok","name":"Erholung von crazypeople","cacheType":"Multicache","terrain":4.5,"logs":[{"date":" 22.09.2013 ","person":"Zwerg Nase ","message":" Eine sehr sch√∂ne Tour mit sehr lieben Menschen - ganz tolle Sache [:D]Nach den gro√üen Wanderungen der letzten Tage war dieser Cache eine sch√∂ne Fortsetzung und wir haben die tollen Aussichten sehr genossen. Die Stationen kamen allesamt super schnell beisammen und auch das Final liess nicht lange auf sich warten. Das hat alles viel Spa√ü gemacht, vor allem unser Bergfest an C2 und die ausgiebige Fotosession an C3.Vielen Dank f√ºr den Cache, und viele Gr√º√üe an meine Mitstreiter ice13-333, NicNeck und Traveler333."},{"date":" 21.09.2013 ","person":"ice13-333 ","message":" Heute wollten Zwerg Nase, NicNeck, Traveler333 und ich uns ein wenig erholen und wo geht das besser als hier? Also ab auf die F√§hre und r√ºber zum Startpunkt, Rucks√§cke an, PDF raus und ab daf√ºr. Nach dem Gekraxel von Zwerg Nase und mir bei den letzten beiden uns noch fehlenden RhineKnight Caches letzte Woche (Soca Whitewater Paradise und Flims George Cache) war das hier quasi die logische Fortsetzung.¬†¬†Wir 4 hatten viel Spa√ü unterwegs und waren schneller in C1 als erwartet, das lief ja wie am Schn√ºrchen. In C3 haben wir wohl die Leute auf dem Drachenfels erfolgreich bespa√üt, zumindest wurde es da oben immer voller an der Br√ºstung... ;D¬†Das Final war dann nur noch Formsache und der R√ºckweg zum Auto auch. N√§ wat wor dat sch√∂n. ;)¬†(GC#4811 Gesamt#4837 OC#660)"},{"date":" 09.10.2009 ","person":"JOJEVA ","message":" Erst dachten wir wegen dem Wetter in den letzten Tagen w√ºrde der wohl im warsten Sinne des Wortes ins Wasser fallen, nicht doch nach dem sich heut fr√ºh der Nebel verzogen hat bekammen wir das sch√∂nste Wetter das man sich denken kann. Wie bestellt.Als wir damals die Grillwurst machten und einen Bonus fanden dachten wir eigentlich an einen sch√∂nen Aussichtspunkt und fertig.Als wir dann mal \"Zechers Zuflucht\" machten und sahen das wir in der N√§he vom Bonus sind, gingen wir einfach mal dorthin. Verwundert √ºber den Fund in der Dose machten wir uns damals v√∂llig unvorbereitet an den Aufstieg zu C1. Da wir den nicht fanden (ohne Spoiler) brachen wir nach kurzer Suche ab.Neugierig geworden schauten wir mal nach was es damit auf sich hat und entdeckten die Besonderheit dieses Caches und ab da war der Gedanke geboren den zum Jubil√§um zu besuchen.Ja so wars dann auch und Peter und ich beschlossen heut auch das wir hier nochmal zur Erholung vorbeikommen w√ºrden. Ich freu mich jetzt schon drauf.Soweit hat auch alles bestens geklappt nur eins noch, warum rettet man nicht das v√∂llig durchn√§√üte Logbuch (soll es dort oben Verschimmeln?).Vielen Dank an den Owner der uns diese sch√∂ne Stelle gezeigt hat.Viele Gr√º√üe vonJochen (JOJEVA)"},{"date":" 14.09.2008 ","person":"Die Asbacher Bande ","message":" #1600#Vom gestrigen Kletterhallentraining noch etwas geschw√§cht, blieben die H√§nde aus den Hosentaschen und dank der ruhigen Beaufsichtigung durch einen Teil der K√ºferkids war H√∂henangst kein wirkliches Problem. Die Belohnung war eine tolle Aussicht, verbunden mit der Gewissheit, \"Erholung\" trotzdem k√ºnftig anderswo zu finden. Aber sch√∂n war es doch. Irgendwie crazy!T4TC sagt Die Asbacher BandeIn"},{"date":" 23.08.2008 ","person":"Hedgeway ","message":" Fein, wieder ein Eintrag auf der \"Noch zu machende Klassiker im n√§heren Umfeld\"-Liste weniger. Und dann gleich noch einer, auf den ich mich deutlich gefreut habe. Die Vorfreude wurde auch in keiner Weise entt√§uscht: sch√∂n anstrengend, tolle Aussichten und ein bi√üchen was zu klettern. Was will man mehr. Gut, von oben betrachtet kam die Erkenntnis, dass die anderen wohl einen etwas bequemeren Weg f√ºr die letzten Meter  haben, aber mit Anlauf geradeaus geht offensichtlich auch. :-)Von hier gings dann gut erholt noch ein wenig ahrviewen.Danke!bye,hedgewayout: TB"},{"date":" 25.05.2008 ","person":"Luna500 ","message":" Ja, dieser Cache hatmich begeistert ‚€“ und wie! - Nachdem im vergangenen Herbst ganz in derN√§he des Base-Camps ein neuer Cache auftauchte, erinnerte ich mich andie Koordinaten, die ich mir irgendwann im Sommer bei ‚€ûGrillwurst mitohne Durst‚€ú notiert hatte und ‚€ûtestete‚€ú Erholung mal an. Es ging biszum CI. Dort konnte ich aber mangels Spoiler die Dose nicht finden: DasGPSr zeigte immer in den Abgrund und meine vierbeinige Begleitungwollte mich auch in diese Richtung bef√∂rdern. - Nein, da hab ich dannabgebrochen und es war klar: Das wird ein ganz toller Cache, aber dergeht ‚€“ zumindest f√ºr mich - nur ohne Vierbeiner (der hatte es auch sehreilig wieder runter zu kommen, was auch nicht ganz toll war, da ich dasandere Ende der Leine in der Hand hielt) und zwar bei sicherem Wetterund gut ausger√ºstet. Herbst und Winter schienen mir nicht so geeignetund so verging die Zeit, aber gestern war dann endlich der richtigeTag. Und ich kann nur sagen:Da haben die Crazies aber ein ganz tolles Ding hingelegt!!! DieserCache ist ja einfach nur gro√üartig. Bei manchem Cache fragt man sichnach Wochen: Wo war das denn gleich noch? - Das kann einem hierwahrlich nicht passieren. Zum C III gehe ich ganz bestimmt noch mal;wobei: Ich war gestern dort und heute schon wieder (Ist das einRekord?;-): Hatte da was Bestimmtes vergessen. - Na ratet mal (Es gibtecht mehrere M√∂glichkeiten.). ‚€“ Das Ganze hatte aber den erfreulichenEffekt, dass nicht nur ich mich zweimal freuen konnte, der Gast-Cachervon heute (s.Foto) war auch ganz von den Socken. Den Cache haben wir dann heuteauch gemeinsam gehoben.In: TB + Kartenespiel   out:."},{"date":" 17.10.2007 ","person":"roli_29 ","message":" Das war heute mal wieder eine lustige Tour! Im Team gemeinsam mit Gerd, Frank und Frank ging es heute den Berg hoch. Dabei hatten wir richtig Gl√ºck mit dem Wetter. Alle Stationen waren gut zu finden und die Wegstrecke war teilweise auch eine pers√∂nliche Herausforderung. Aber Dank der Hilfe von Frank & Frank, konnten wir sicher zum Cache vordringen.Danke f√ºr den Cache und die sch√∂ne Aussicht.Gru√ü Roland"},{"date":" 14.09.2007 ","person":"drawe ","message":" Den 1. Versuch musste ich leider in Camp I abbrechen, da ich schlecht vorbereitet nur mit den Koordinaten des Basecamps auf einem Zettelchen losgestiefelt bin. Nach einer schnellen Hilfsmail der Owner (Danke!) bin ich dann auch auf die Idee gekommen, dass es auch eine Cachebeschreibung gibt.Mit einer handschriftlichen Kopie der Anleitung (und ohne Sauerstoffmaske) bin ich dann heute wieder in die Wand. Der Aufstieg bis zum Camp III verlief bei sch√∂nem Wetter prima. Dort angekommen war ich dann auch ein wenig stolz auf den vollbrachten Aufstieg.Die Suche nach dem Cache selber gestaltete sich dann doch noch etwas schwieriger, da ich nur ein abgemaltes (und daher eher weniger hilfreiches) Spoiler-Bild dabeihatte. Zuguterletzt konnte ich den Fund dann aber nach einigem Rauf und Runter am Hang doch noch machen.Vielen Dank f√ºr die sch√∂ne anspruchsvolle Tour, die Aussichten, die Erholung und den Cache!Alexander"},{"date":" 19.08.2007 ","person":"Schnappis2005 ","message":" Heute zusammen mit hummi und Oegelfoeg aufgemacht diesen Cache zu heben. Am Anfang war uns etwas mulmig, weil √ºberall Schilder standen die auf Steinschlag hinwiesen und wir nichts besseres zu tun hatten, als den oberen Weg zu benutzen. Ab dem Basecamp lief es dann wie geschmiert; wir f√ºhlten uns auf jeden fall recht √–lig.  Am Basecamp3 dann die frage: \"Wenn ich oben bin, wie komme ich hier heil wieder runter?\" Zum Gl√ºck hatten die Schnappis2005 ein Seil dabei. Und somit k√∂nnen wir uns heute, einreien in die Gruppe der Erholtesten Cacher vom Siebengebirge.  Danke und Gr√º√üe Schnappis2005"},{"date":" 19.08.2007 ","person":"hummi ","message":" Der Hammer !!!Heute mit Schnappis2005 und Oegelfoeg einenErholungs-ausflug gemacht .Wie in anderen Logs schon gelesen, fingen auch wiran mit einem \"Da rauf???\" weiter mit einem \"noch raufer???\"und vor C3 dann ein \"JA, da rauf!!!\" Nach dem f√∂rmlichen Austausch von gegenseitigen Gratulationen und Feststellungen wie gut wir doch sind und was das f√ºr eine geile Tour war machten wir uns auf den R√ºckweg, mit kurzem Abstecher zu naheliegender Gastwirtschaft, wo uns dann der Regen einholte.Super Tour, super Aussichten: echt crazy.Vielen Dank daf√ºr und weiter so Gr√º√üe von hummi"},{"date":" 18.07.2007 ","person":"derfrank ","message":" Heute zusammen mit mazoll diesen Cache angegangen.Beim letzten Mal zusammen mit jensileinchen mussten wir wetterbedingt ja leider abbrechen.Eine sch√∂ne nette Runde mit wundervollen Aussichtspunkten.In 45 Minuten waren wir oben und hatten uns noch nicht einmal beeilt. Bekommen wir jetzt einen Eintrag mit schnellster Fund ? Alternativ k√∂nnten wir auch noch anbieten 3 Personen die zusammen den 23.ten Grad klettern [:)]in"},{"date":" 12.07.2007 ","person":"UbiqueTerrarum ","message":" Da wollten wir uns am Wochenende zum kleinen Jubil√§um doch schnell noch etwas Erholung g√∂nnen - und dann findet sich nach Erklimmen von Camp III doch diese verflixte Dose nicht.Nachdem wir eine Stunde lang auf verschiedenen Ebenen mehrere potentielle Verstecke erfolglos ausgehoben hatten holte uns doch die Dunkelheit ein.Heute dann im zweiten Anlauf noch eine Zwischenebene abgesucht, doch wegen akuter Absturzgefahr doch nicht blind dem GPS-Pfeil gefolgt.Dank Team Krasser Mann sind wir dann fernm√ºndlich \"eingenordet\" worden - nochmals herzlichen Dank f√ºr die prompte Unterst√ºtzung [:)]Ein herrlicher Cache, der uns auf den alten Spuren von Killer, Bach und Hagelwand \"wandern\" lie√ü und auch eine \"Fehlgipfelbesteigung\" - nur noch 43 m in diese Richtung, aber da ist leider ein Steilhang im Weg - nicht auslie√ü.An eventuelle Nachfolger noch eine Bitte:Bring bitte jemand ein neues \"Gipfelbuch\", am Besten in Box oder T√ºte, f√ºr eines der Camps mit. Das alte ist wohl bei st√ºrmischem Wetter abgest√ºrzt.Eine Bergung ist ohne Seil und Haken wohl eher nicht m√∂glich - eine Seite lie√ü sich aber retten, wer m√∂chte, darf sie gerne ausdrucken und dem neuen Gipfelbuch einverleiben.Zu guter Letzt noch ein gro√ües Dankesch√∂n an die Crazy People und die besten Gl√ºckw√ºnsche zum \"neuen Teammitglied\" [;)]Jetzt m√º√üt Ihr wohl demn√§chst mal auf die Icons achten, ob ein Cache auch \"stroller accessible\" ist [:)][:)][:)]TFTCGG(Chef & Tschandru Singh als Begleiter bis nahe dran [:)])out: Coin[This entry was edited by Ubique Terrarum on Thursday, July 12, 2007 at 11:58:39 AM.]"},{"date":" 29.05.2007 ","person":"huddelbuett ","message":" Hinweis\"... vor dem Felsdurchbruch steigt Ihr oberhalb der Mauer √ºber die Treppe ins BC auf.\" Die Treppe ist genauso wie der Weg \"hintenrum\" beh√∂rdlicherseits wegen Steinschlag gesperrt.Ich bin dann mal wieder umgedreht und warte auf die Aufhebung der Sperre oder einen anderen Weg.Gru√ü, Wolfgang."},{"date":" 27.05.2007 ","person":"Cachalot ","message":" Ganz gro√ües Kino!Ein Cache, an den tpo und ich uns sicher lange erinnern werden. Nicht nur, weil wir etwas unerwartet doch noch FTF loggen durften. Nach nur 65 Minuten hielten wir die Dose in H√§nden. Wir waren so begeistert, dass wir f√ºr den R√ºckweg ganze 1¬Ω Stunden gebraucht haben. Die Gegend ist einfach zu sch√∂n, um hastig durcheilt zu werden.Diesen Cache wird auf Grund des Terrains sicher nicht jeder besuchen k√∂nnen. Wer es aber schafft wird durch grandiose Aussichten, eine fantastische Wegstrecke und k√∂rperlich herausfordende Zug√§nge zu den Stationen belohnt.Ein klarer Fall f√ºr meine Favoritenliste.Mehr davon!!"},{"date":" 27.05.2007 ","person":"tpo der Dinosaurier ","message":" Sehr cool![8D][^] Hoch, und hoch, und hoch! Da hoch? Da hoch! Und wie jetzt da hoch? Ha! Wow! Keuch! FTF![:D]Wie Frank schon schrieb: Ganz gro√ües Kino!In: 2 TBOut: CoinVielen Dank an die Owner f√ºr die M√∂glichkeit, endlich mal dieses Gel√§nde zu erkunden, und an Frank f√ºr die prima Begleitung,Thomas"},{"date":" 26.05.2007 ","person":"jensileinchen ","message":" Hinweisbis zum ersten basiscamp und dem ersten Hinweis haben wir es gestern noch geschafft .... aber dann wegen unpassender kleidung"}],"descriptionSnippet":"Erholung ‚€“ bedeutet nicht nichts zu tun, sondern das zu tun, was man sonst nicht tut","status":"kann gesucht werden"}