{"hiddenAt":"26.05.2007","waypoint":"OC3773","coordinates":"E 009° 15.569' N 47° 45.791'","link":"https://www.opencaching.de/viewcache.php?wp=OC3773","description":"DieseCacheserie führt auf einer Wanderung rund um die SalemerKlosterweiher. Dazwischen ragen die in der letzten EiszeitgeformtenDrumlins wie Inseln aus den tiefer daliegenden,     flachen Wiesen und Feldern und bilden eine wunderschöne     parkartige Landschaft.Nicht nur dieNaturgewalten der letzten Eiszeit, sondern auch dieZisterziensermönche leisteten einen entscheidenden Beitrag, als sievor Jahrhunderten die zauberhaften Klosterweiher zur Fischzuchtanlegten.Insbesonderssind diese auch von hohem ökologischen Wert für die Tier- undPflanzenwelt - insbesonders auch durch breite Verlandungszonen undangrenzende Streuwiesen.Die Caches der Serie sind einzeln - oder auch am Stück zu machen -Startort beliebig - Variationen sind jede Menge möglich. Weiterhin besteht auch die Möglichkeit, die Cacheserie imWettkampf in verschiedenen Gruppen auszutragen. Startorte,Reihenfolge sind dabei beliebig festlegbar.  In jedem Cache der Serie liegt ein Buchstabe. Wenn die Seriekomplett ist, dann wird es einen Bonus-Cache geben und mit denBuchstaben der einzelnen Caches lassen sich dann die Koordinatendes Bonus-Cache ermitteln.Parken könntihr an N47° 45.766' E9°16.300'. Dieser Weiher heisst eigentlich Markgräfinweiher © bodenseepingu, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"avpug qre Onhz, fbaqrea qnuvagre - nhffretrjöuayvpure Oruäygre fznyy","caseType":"mikro","difficulty":2,"condition":"ok","name":"Salemer Klosterweiher - Martinsweiher 1 von bodenseepingu","cacheType":"normaler Cache","terrain":1,"logs":[{"date":" 13.08.2017 ","person":"Pfote02 ","message":" Zusammen mit Ali.Gator und Team gnubbl .Vielen Dank sagtPfote02"},{"date":" 13.08.2017 ","person":"gnubbl ","message":" Auch für die beiden Martinsweiher-Caches haben wir (Pfote02 und Team gnubbl) die Wurzelrunde noch etwas erweitert. Die Dose konnten wir problemlos finden.Vielen Dank sagtgnubbl"},{"date":" 10.09.2016 18:20 ","person":"Burggeist ","message":" Einen Geocache suchen und zwei einträchtig nebeneinander zwischen drei Wurzeln eines Baumes finden - das ist mal was neues.Natürlich habe ich mich in beiden Logbüchern eingetragen.Das eine ist ein PETling, durchsichtig, lang, in einem Holzstück.Der andere Geocache ist eine grüne Filmdose, das Logbuch darin ist klitschnaß.Vielleicht könnte mich mal jemand auflären, welches \"dieser\" Geocache ist und was dann der andere ist.Dankeschön.BurggeistNS: Versehentlich das Datum 11.09.2016 ins Logbuch geschrieben."},{"date":" 27.08.2016 09:00 ","person":"writzlpfrimpft ","message":" Dieser Cache konnte sich nicht lange vor unseren Blicken verstecken und wurde somit schnell gehoben, oder warte mal:1 gesucht - 2 ... Stimmt hier was nicht?writzlpfrimpft"},{"date":" 28.07.2015 ","person":"Ulböhi ","message":" Etwas vom Weg abgefahren (geschoben) und so die Klosterteiche kennengelernt. Welch eine Ruhe. Danke fürs Verstecken."},{"date":" 19.07.2014 16:26 ","person":"Mr.He ","message":" Nettes Versteck.Danke, Mr.He ohne H "},{"date":" 01.05.2013 ","person":"Oehni ","message":" Da wir jetzt auch Opencaches suchen, möchte ich diesen Cache den wir am 01.05.2013  haben, nachloggen. Danke für den Nachlog.Bei einer Wanderung rund um Salem auch hier vorbei gekommen. Bei schönem Wetter eine tolle Sicht über den See mit vielen Wasservögel. Eindeutig die schönere, ruhigere Seite.Danke für den tollen Cache."},{"date":" 12.08.2012 ","person":"lottajae ","message":" Auch ein super (kleiner aber feiner) Cach. War auch eine schöne Tour um den Weiher."},{"date":" 26.04.2012 ","person":"Spiderwiks ","message":" Bei einer Fahrradtour zufällig hier vorbei gekommen und geloggt."},{"date":" 01.04.2012 ","person":"Dark Tim ","message":" Viele Muggels unterwegs.Zwei Cacher mit Hund sind Trittbrett gefahren :-)Stift selber mitbringen"},{"date":" 03.03.2012 ","person":"itsbrody ","message":" War kein Problem, diesen zu finden und! zu heben...DFDC,itsbrody (OC-#16, 16:10)"},{"date":" 16.07.2011 ","person":"Nord-Sued-Licht ","message":" Nach langer Zeit sind wir wieder einmal mit dem Fahrrad unterwegs gewesen. Schön war es und wir erreichten gut unser Ziel: den Martinsweiher. Der Pfad zum Cache ging teilweise durch meterhohes Gras. Nur gut, dass es keine Mücken gab, allerdings wunderschöne Libellen. Sehr gut konnte das, was sich hinter dem Baum befand, ausgemacht werden. Super Idee! Vielen Dank für den Cache.12:15 h"},{"date":" 24.04.2011 ","person":"Laponia ","message":" Hi, sehe gerade erst, dass der Cache auch bei OC gelistet ist Daher auch hier der Log als Ergänzung - TFTC & Gruß, Laponia"},{"date":" 11.04.2011 ","person":"snowdog522 ","message":" Logeintrag 7.4.11 um 12 Uhr, Juhu,  und die Suche geht weiter wir haben die Cahes um die Weiher miteinander verbunden. Danke Snowdog522 (statt511)"},{"date":" 11.08.2010 ","person":"Medienbaer ","message":" Auf schöner Radtour gut IN: -OUT: -TFTC, Medienbär und Familie"},{"date":" 25.07.2010 ","person":"ABert ","message":" Dank Hint habe ich den Behälter schnell . Danke für's Verstecken.Gruß ABert"},{"date":" 18.09.2009 ","person":"Dagobert2010 ","message":" Auf der Rückfahrt von Offenburg ins Wochenende hier noch eine kleine Pause eingelegt und einen Cache  .Herzlichen Dank fürs Zeigen des WeihersDagobert2010"},{"date":" 27.07.2009 ","person":"Bubies ","message":" Um 12:20 gut ...LG - Team Bubies"},{"date":" 18.04.2009 ","person":"Alexiel ","message":" Alexiel und Zeppelin 79 haben den Cache   auch die 5 Etappe problemlos geschafft tolles Versteck "},{"date":" 19.09.2008 ","person":"Eimis ","message":" Die Serie hat unsheute stundenlang kreuz und quer und das ein oder andere Mal auch dieKirche ums Dorf geschickt. Aber alles . Zum Bonus geht esmorgen."}],"descriptionSnippet":"Cacheserie rund um die Salemer Klosterweiher - auch gelistet auf","status":"kann gesucht werden"}