{"hiddenAt":"18.05.2007","waypoint":"OC372B","coordinates":"E 012¬∞ 41.570' N 48¬∞ 54.489'","link":"https://www.opencaching.de/viewcache.php?wp=OC372B","description":" ***Finalkoordinaten am 13.7.11 ge√§ndert***Die Startkoordinaten f√ºhren Euch in einen historisch sehrbedeutsamen Ort an der Donau, der schon 741 n.Chr. als ‚€ûvillapogana‚€ú urkundlich erw√§hnt, aber mit seinen ca. 9000Einwohnern erst im Jahr 1952 zur Stadt erhoben wurde.1242 ging dieser Ort durch Heirat an die Wittelsbacher √ºber-mitsamt des wei√üblauen Rautenwappens, das noch heute Grundlage desBayerischen Staatswappens ist.H√§ufige Br√§nde haben das mittelalterliche Ortsbild zerst√∂rt. Diezum Marktplatz erweiterte Hauptstra√üe mit den B√ºrgerh√§usern l√§√ütnoch die altbayerische Anlage erkennen.Und mit einem Brand hat auch der erste Wegpunkt(Ausgangskoordinaten) zu tun. Hier erinnert eine Gedenktafel an dasAbbrennen des Hauses. In welchem Jahr passierte das?Jahreszahl=ABCDGegen√ºber steht die Pfarrkirche St.Florian (!) mit gotischemUrsprung, die einen Besuch lohnt.Weiter geht es zum zweiten Wegpunkt N48 54,348 E12 41,521.Gesucht ist hier die vierstellige Zahl auf derGedenkinschrift.Jahreszahl=EFGHAu√üerdem ist hier die Anzahl der Buchstaben auf dem blauenSchild zu ermitteln.Anzahl der Buchstaben=IJIn unmittelbarer N√§he befindet sich das Rathaus mit einerinteressanten Gedenktafel √ºber die Stadtgeschichte. Auch dieTouristinformation ist hier untergebracht.Die Finalkoordinaten errechnen sich nun wie folgt:Finalkoordinaten N48 54,CAD E12 41,H(B-I)(J+3)Es ist empfehlenswert, diesen Cache mit einem nahegelegenenanderen DoDo-Cache zu kombinieren, weil man so ein abgerundetesBild von Stadt und Umgebung erh√§lt.Und nun w√ºnsche ich allen viel Spa√ü und Erfolg bei derSuche!___________________________________________________Regeln und Wissenswertes zur DoDo-Serie:Dieser Cache ist der elfte in einer Cacheserie, die sich entlangder gesamten Donau entwickeln soll.Wichtig: Der Erstfinder sollte erst loggen, wenn er selbst einenneuen Cache an der Donau (maximal 500 Meter Abstand zur Donau,evtl. Hochwasserst√§nde beachten) gelegt hat und diese Bedingungenin seinem neuen Cache weitergibt.Jeder folgende Cache sollte die Fortsetzung des Namens (alsoDoDo 13 usw.) und die obigen Bedingungen enthalten.Der Einfachheit halber sollte dieser Text immer √ºbernommenwerden.Folgender Text liegt f√ºr den Erstfinder im Cache, der m√∂glichstimmer √ºbernommen werden sollte: (einfach mitnehmen und im dannversteckten DoDo-Cache hinterlegen)Info f√ºr den Erstfinder1. Bitte trage Dich als Erstfinder in das Logbuch ein.2. Nimm diesen Ausdruck mit und lege ihn sp√§ter in Deinen neuenDoDo-Cache.3. Schreibe bei GC eine Note, dass Du der Erstfinder bist.4. Wenn Dein neuer DoDo-Cache ver√∂ffentlicht ist, dann darfst Dudiesen als \"Found it\" loggen.Regeln f√ºr den neuen DoDo-Cache:1. Lege innerhalb von 14 Tagen einen neuen DoDo-Cache \"DoDo -\"2. √úbernehme die Bedingungen:3. max. 500 m Abstand zur Donau, hochwassersicher4. Der Erstfinder muss einen neuen DoDo-Cache legen, sonst darf erseinen Fund nicht loggen.5. Der neue Cache soll sp√§testens 14 Tage nach dem Fund gelegt undver√∂ffentlicht sein, sonst geht das Recht auf den FTF und dasCacheauslegen auf den Zweitfinder. (In Ausnahmef√§llen bitte mit uns[ Donaucacher] Kontakt aufnehmen.)¬© archie22, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"Fvrur Fcbvyresbgb!","caseType":"normal","difficulty":2,"condition":"ok","name":"DoDo12- Wappen, Pfeil und Bogen von archie22","cacheType":"Multicache","terrain":2,"logs":[{"date":" 13.05.2017 ","person":"Bajuwar ","message":" Die heutige Cache-Tour f√ºhrte, josajuma347 und mich, nach Oberalteich und nach Bogen. Zuerst war es ziemlich bew√∂lkt und wir dachten immer wieder, das es wohl ziemlich nach Regen aussieht und bald anf√§ngt zu regnen. Wir wurden jedoch davor verschont und gegen Ende unserer Tour war es sogar noch sonnig und angenehm warm.Die Aufgaben selber konnten wir gut l√∂sen und nachdem wir unseren kleinen Rechenfehler behoben hatten, fanden wir auch noch das Final und schrieben uns in das Logbuch rein. "},{"date":" 21.05.2016 ","person":"HH58 ","message":"                                                                Ein sch√∂ner, nicht allzu langer Multi.An Stage 1 war die Frage schnell zu beantworten. An Stage 2 ging es mir wie schon einigen Vorfindern ‚€“ ich landete zun√§chst an der falschen Gedenktafel und dem falschen blauen Schild, aber dann fand ich doch recht schnell die richtigen Angaben.Das Kniffligste an diesem Cache war, den etwas verwinkelten Weg zum Final zu finden (ich bin einmal sogar auf Privatgrund gelandet, habe mich aber gleich wieder zur√ºckgezogen).Vor Ort wurde ich schnell f√ºndig und konnte ungest√∂rt loggen.Anschlie√üend habe ich mich dann in der N√§he des Startpunktes im Biergarten f√ºr den weiteren Cachingtag gest√§rkt .TFTC !                                            "},{"date":" 29.05.2015 19:53 ","person":"KixXx ","message":" Bei Stage 2 zun√§chst die falsche Gedenkschrift und das falsche Schild gesehen, aber die Final Koordinaten machten keinen Sinn. Noch mal den Blick schweifen lassen, und siehe da, das schaute gleich viel besser aus. Die Dose konnte sich dann auch nicht mehr lange verstecken. TFTC KixXx "},{"date":" 30.09.2014 ","person":"eukalyptus ","message":" Auf unserer Radtour von Passau die Donau entlang Richtung Ulmer Geocoinfest kamen wir gegen Abend am 2. Wegpunkt dieses kleinen Multis vorbei. Wir konnten die ben√∂tigten Infos gut finden. Zwischen den beiden Wegpunkten sind uns ein paar nette H√§user aufgefallen. Die Finalkoos haben wir dann auf der Bank vor der Kirche ausgerechnet und kurze Zeit danach konnten wir auch schon loggen. Vielen Danke f√ºrs Zeigen des Ortes und f√ºr den Cache."},{"date":" 13.04.2012 ","person":"Da Andi ","message":" Am Freitag den 13.`n ....;-)"},{"date":" 22.11.2011 ","person":"archie22 ","message":" HinweisDer Cache wurde verlegt!"},{"date":" 07.08.2011 ","person":"Rh√∂nbussard ","message":" Alles gut . TFTC"},{"date":" 27.03.2010 ","person":"Maddonny ","message":" eine sch√∂ne kleine Runde durch BogenIn: CoinOut: TBTFTC, Maddonny"},{"date":" 26.07.2009 ","person":"st._klein ","message":" Nach der Rechenarbeit den Berg bezwungen. :-)"},{"date":" 13.04.2009 ","person":"armadillo42 ","message":" War nicht einfach, weil das GPS nicht so genau war hab es aber dann doch noch Hat Spass gemacht#armadillo42 "},{"date":" 01.02.2009 ","person":"Garmin_b√§r ","message":" Heute nach einer sehr lehrreichen Stattf√ºhrung zusammen mit Zwergi_30 geloggt. Danke f√ºrs Zeigen von Chris2121"},{"date":" 19.10.2007 ","person":"Schmuseb√§r & Indidde ","message":" Auf dem kleinen Stadtrundgang bei der √∂rtlichen Metzgerei gest√§rkt  zum Final aufgebrochen. Ein nasser mit Laub bedeckter Hang ist immer wieder ein Abenteuer . Viele Gr√º√üe vom Schmuseb√§r"},{"date":" 04.10.2007 ","person":"Wolfspfote ","message":" Steiler Anstieg und das gleich zwei mal, da kein Stift enthalten war. Habe meinen Kuli f√ºr die N√§chsten \"geopfert\", damit denen nicht das gleiche Schicksal zuteil wird.¬†Danke f√ºr die lustige Suche ¬†Wolfspfote¬†"},{"date":" 30.06.2007 ","person":"hihatzz ","message":" Netter Spaziergang in Bogens Altstadt. Anschliessend mit dem Auto zum Cache gefahren. Da ich keinen Stift dabei hatte musste ich zweimal den Hang rauf (und wieder runter) **ggg**.TFTC,team hihatzz (#323)(kein Tausch)"},{"date":" 03.06.2007 ","person":"huirad ","message":" Um die Bogenener Altstadt hatte ich bisher immer nur einen Bogen gemacht [:D]. Zu Unrecht, wie sich heute herausstellte. Das Eis schmeckt ausgezeichnet [:P] und das St√§dtle schaut sich nett an.Danke f√ºr den Cache.P.S. Am Final musste mich flomigulau heute vertreten. 2 Terrainsterne sind in meiner gegenw√§rtigen Verfassung leider etwas zu viel [B)]."},{"date":" 27.05.2007 ","person":"JohnDeg ","message":" Heut hab ich also mal beim Nachbarn von DoDo7 vorbeigeschaut.Die Stationen und letztendlich der Cache waren gut zu finden.Danke und viele Gr√ºsseReinhardIn: Coin Black Cat  "},{"date":" 23.05.2007 ","person":"ElCapitano ","message":" Hinweis  :)    :)    :)   FTF um 00:43 Uhr   :)    :)    :)  Kurzerhand einen Nachtcache draus gemacht.Die Stages und Hinweise waren gleich . Die Suche am Final war mitten in der Nacht nicht allzu leicht  :,-(    Aber doch !Viele Gr√º√üe,El CapitanoP.S.: Der n√§chste DoDo kommt bestimmt!!!"}],"descriptionSnippet":"","status":"kann gesucht werden"}