{"hiddenAt":"28.05.2007","waypoint":"OC37CF","coordinates":"E 011° 38.060' N 52° 07.485'","link":"https://www.opencaching.de/viewcache.php?wp=OC37CF","description":"Über michIch bin nach einer geometrischen Form benannt und verdanke meineEntstehung unter anderem dem Bau des sakralen Gebäudes, das sich anoben genannten Koordinaten befindet.Als Grauwacke-Steinbruch begann mein Leben schon vor vielenHundert Jahren und es dauerte bis Ende des 19. Jahrhunderts, bevorich stillgelegt wurde. Anders als die meisten meiner Familie wurdeich aber nicht verfüllt, so dass ich durch nachfließendesGrundwasser schnell zu einem beliebten Badesee wurde.Anfang des 20. Jahrhunderts wuchs ich sogar zu einer richtigenBadeanstalt mit Badehaus, Sandstrand und Tribüne heran. Bis weit indie Mitte des Jahrhunderts erfreute ich mich großer Beliebtheit.Dann jedoch fehlten Mittel für meinen Erhalt und ich verfielzusehends. Da meine steilen Ufer nun vor allem als Gefahrenquelleangesehen wurden, legte man mir ein Zaunkleid an. Mitte der 90erJahr entschloss sich meine Heimatstadt, der Verwahrlosung Einhaltzu gebieten. Die verfallenen Gebäude wurden abgerissen und meinUmfeld zu einer Grünanlage umgestaltet, die den Menschen nun wiederErholung bietet.Heute stehe ich als Naturdenkmal unter Schutz und kann meinenRuhestand genießen.Der CacheDer Cache verbirgt sich am gesuchten Sees. Zur Berechnung derZwischenstation beantwortet folgende Fragen:A: In welchem Jahr wurden Steinbrüche aus meiner Umgebung imZusammenhang mit einem sakralen Bau erwähnt?B: In welchem Jahr wurde der Schwimmvereins gegründet, der meinen\"Vor\" namen trug?C: In welchem Jahr wurden die Reste der verfallenen Badeanstaltabgerissen?D = (Quersumme aus C)/3E = (B/2)-71F = (Quersumme aus A)*2-4G = (A/2)-12,5Zwischenstation: N 52° [D.E] E 011° [F.G]Geochecker für dieZwischenstationPeilt von der Zwischenstation 45 Meter in 331° zum Final.Viel Spaß beim Rätseln, Suchen & Finden.LG MayBe(#7)Gratulation dem Erstfinder am 30.05.2007:eliminator0815© MayBe, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Mnharpxr","caseType":"mikro","difficulty":2,"condition":"ok","name":"Der ?-See von MayBe","cacheType":"Rätselcache","terrain":1.5,"logs":[{"date":" 06.02.2016 ","person":"Team Carie ","message":" Eigentlich wollte ich hier meinen ersten Tradi legen,doch dann musste ich schmerzlich erfahren das dort schon einFinal liegt. Nun gut dachte ich mir, dann löse ich den mal und logge ihn, wenn ich schon mal in der nähe bin. Die Aufgabe war gut lösbar und auch der Final wurde gut .Danke fürs legen und pflegen.tftc Team Carie"},{"date":" 19.12.2015 ","person":"Kernspinner ","message":" Juchu, was für eine schwere Geburt.Schon vor Jahren war das Rätsel gelöst, doch vor Ort war die Tarnung noch zu gut für einen Neuling. Dann störten die Biermuggel und so geriet der Cache in Vergessenheit.Heute war es endlich so weit. Vor Ort wieder etwas ratlos brachte der nun geschulte Riecher eine Dose zum Vorschein.Danke, dass du weiterhin bei Opencaching einstellst. DFDC,Kernspinner"},{"date":" 26.11.2015 16:05 ","person":"DJMusichaos ","message":" Roma1983 das Rätsel gelöst und dann gemeinsam zum Final. Schnell  und geloggt. Schön idyllisch inmitten der Wohngegend. "},{"date":" 17.11.2014 15:35 ","person":"busca48 ","message":" Seit 40 Jahren wohne ich in MD und habe heute erstmalig den geometrischen See besucht. Die Dose, in gutem Zustand, konnte ich muggelfrei schnell  finden. Danke für das schöne ? und somit fürs Herführen."},{"date":" 09.07.2014 ","person":"MayBe ","message":" kann gesucht werdenCachewartung - 17.00 UhrHabe heute eine neue Dose vorbeigebracht. Das vorige Versteck wurde jetzt wieder hergerichtet und ist somit für den Cache nicht mehr nutzbar, deshalb wanderte die Dose wieder daneben in ihr ursprüngliches Versteck. Der Hint wurde angepasst.Viel Spaß!LG MayBe"},{"date":" 12.05.2014 ","person":"MayBe ","message":" momentan nicht verfügbarBis zur Wartung off... Danke an Team Turbonase für den Hinweis und die Sicherstellung der Dose!LG MayBe"},{"date":" 06.03.2013 ","person":"MayBe ","message":" HinweisCachewartung - 16.10 UhrEigentlich wollte ich heute nur das Logbuch tauschen, aber da ich meinen eigenen Cache - weder an seinem Platz, noch in der Nähe - entdecken konnte, habe ich dem neuen Logbuch gleich noch eine neue Dose spendiert. Bei der Gelegenheit habe ich das Versteck etwas optimiert und den Hint angepasst.Suche frei!LG MayBe"},{"date":" 04.02.2013 ","person":"MayBe ","message":" HinweisBis zur Wartung off... Danke für den Hinweis!LG MayBe"},{"date":" 23.05.2012 ","person":"MayBe ","message":" HinweisCachekontrolle - 14.30 UhrHabe heute mal vorbeigeschaut und den Kleinen wohlbehalten vor. Sogar einen Logbuchtausch konnte ich mir sparen, da noch fast alle Rückseiten frei sind. Ich habe jetzt mal einen Hint eingefügt, um die TJ-Quote zu senken. Niemand soll hier anrufen müssen... Viel Spaß!LG MayBe"},{"date":" 06.02.2011 ","person":"MayBe ","message":" HinweisCachewartung - 16.40 UhrIch habe heute die Reste des alten Caches eingesammelt und mich dazu entschieden, den Final zu verlegen. Somit ist der ehemalige Finalort nun die Zwischenstation, von der ihr in 45 Meter bei 331° den neuen Cache findet. Beachtet bitte das geänderte Listing! Das neue Versteck ist etwas abgeschiedener und bietet zudem einen schönen Blick auf den See. Ich habe nun auch einen Geochecker eingefügt, womit ihr eure Koordinaten für die Zwischenstation überprüfen könnt, auch wenn das eigentlich nicht nötig ist. Suche frei!LG MayBe"},{"date":" 16.01.2011 ","person":"MayBe ","message":" HinweisBis zur Wartung erstmal off... Danke an ralf1 für den Hinweis!LG MayBe"},{"date":" 28.10.2010 ","person":"Proton26 ","message":" Die Zahlen hatte ich schon vor &#39;ner Weile ermittelt. Heute mal ans andere Ende der Stadt geradelt und geloggt. Danke!"},{"date":" 17.08.2010 ","person":"MayBe ","message":" HinweisCachewartung - 13.00 UhrNeue Dose ausgelegt.Viel Spaß!LG MayBe"},{"date":" 20.07.2010 ","person":"MayBe ","message":" HinweisCachekontrolle - 13.00 UhrDer Cache ist weg. Danke an PerleMD für den Hinweis. Bis zur Neulegung erstmal off...LG MayBe"},{"date":" 19.01.2010 ","person":"fjordtaucher ","message":" Der See war mir vorher schon bekannt, aber nach ein wenig Recherche war auch die Aufgabe schnell gelöst.Und die hundefreundliche Pinkelstelle schnell .tftc sagt derfjordtaucher"},{"date":" 01.09.2009 ","person":"sax76 ","message":" Den See konnte ich schnell identifizieren und die Final Koordinaten berechnen. Das letzte mal war ich hier als ich 12 oder 13 war. Damals sah es hier dort alles noch ganz anders aus. Wir erkundeten damals das Gebiet und unternahmen Klettereien die man heute gut und gerne mit T4 bewerten könnte. Ganz ungefährlich war das Gelände damals aber nicht. Danke für den Cache und für den Anlass mal wieder hier vorbei zu schauen sagt Sax. "},{"date":" 30.08.2009 ","person":"docstade ","message":" nach kurzer recherche und ein wenig rechnerei gut ,danke für den cache!"},{"date":" 26.08.2009 ","person":"sinistarlb ","message":" Nach einigen Minuten Suche dann doch recht flott  :).War nen echt schönes Rätsel, bei dem ich doch erst ein wenig recherchieren musste, um auf den richtigen Anhaltspunkt zu kommen. Die Location ist auch super schön. ;)TFTCsinistarlb"},{"date":" 01.05.2009 ","person":"MayBe ","message":" HinweisCachekontrolle 22.50 UhrNeues Logbuch ausgelegt, alles o. K.LG MayBe"},{"date":" 20.04.2009 ","person":"2wsx4rfv ","message":" Die Lösung habe ichschon vor einem Jahr recherchiert, aber heute erst bin ich in dieGegend gekommen. Der Finalsee ist ja wirklich einladend und ich hatteGlück, ohne Muggelbelästigung suchen zu können."}],"descriptionSnippet":"","status":"kann gesucht werden"}