{"hiddenAt":"27.04.2007","waypoint":"OC37E3","coordinates":"E 012¬∞ 03.787' N 49¬∞ 00.965'","link":"https://www.opencaching.de/viewcache.php?wp=OC37E3","description":"Die Barmherzigen Br√ºder sind ein katholischer Krankenpflegeorden, als dessen Ordensvater der heilige Johannes von Gott (1495-1550) gilt.Hier in Regensburg liess der aus Neuhaus bei Nittenau stammende Frater Eustachius Kugler im Jahre 1929 das M√§nnerkrankenhaus St. Pius mit 250 Betten errichten. Im Jahre 1930 wurde schlie√ülich der Frauenbau St.Vinzenz fertiggestellt. Das Krankenhaus wurde im Laufe der Zeit immer wieder erweitert und modernisiert. Hier k√∂nnt Ihr Euch nun einen Eindruck von den Abmessungen verschaffen.Man muss wohl nicht erw√§hnen, dass man im Krankenhausbereich keinen L√§rm machen soll und dass Hunde auf dem Gel√§nde nicht erlaubt sind.Alle Stages sind √ºber Aufz√ºge oder Rampen erreichbar so dass  dieser Cache auch f√ºr Rollstuhlfahrer geeignet sein d√ºrfte.Zum Parken empfehlen wir das Parkhaus (0,50 ?/h).(N 49¬∞ 00.941 E 012¬∞ 03.823)Nun geht es zu WP1 (N49¬∞ 00.965 E12¬∞ 03.787).Was f√ºr ein Spielfeld ist dort im Boden eingelassen?-Mensch √„rgere Dich Nicht -> A=0-Schach -> A=1-M√ºhle -> A=2Weiter geht es zu einem Denkmal bei WP2 (N 49¬∞ 00.965 E 012¬∞ 03.886)Wer ist hier abgebildet?-Johannes von Gott -> B=8-Eustachius Kugler -> B=9-St.Pius -> B=0Nun geht es zum Eingangsbereich bei WP3 (N 49¬∞ 01.016 E 012¬∞ 03.908) Dort steht eine Plastik von Ursula Doerk.Was bildet die Mitte?-Kugel -> CC=97-Kreuz -> CC=51-Beides -> CC=26Von der Plastik geht Ihr nun zur Treppe Richtung NO und hinunter auf den Parkplatz zu WP4 (N 49¬∞ 01.092 E 012¬∞ 03.992)Dieses Haus geh√∂rt auch zum Krankenhaus. Da nun Halbzeit ist, erfahrt Ihr einen Spoiler zu H√∂he und Art des Cacheverstecks!Wieviele Taster sind auf der T√ºrsprechanlage?-5 Taster -> 10m magnetisch-8 Taster -> 2,5m hinter Mauer-15 Taster -> 1m an Schnur-20 Taster -> 0m unter SteinWeiter gehts zur Mariengrotte bei WP5 (N 49¬∞ 01.107 E 012¬∞ 03.850)In welcher Sprache ist der Heiligenschein beschriftet?-Deutsch -> D=2-Franz√∂sisch -> D=3-Latein -> D=4Nun zu einer anderen Art von \"Himmelfahrt\". Bei WP6 (N 49¬∞ 01.049 E 012¬∞ 03.780) findet Ihr das Helikopterlandefeld. Wie viele orange Leuchten \"verzieren\" es?-3 Leuchten -> E=3-4 Leuchten -> E=7-6 Leuchten -> E=0Schlie√ülich gehen wir noch zum Friedhof bei WP7 (N 49¬∞ 01.102 E 012¬∞ 03.719)Wie viele Jahreszahlen stehen auf der Gedenkplatte des Krankenhausgr√ºnders?-2 Zahlen -> FF=12-3 Zahlen -> FF=86-4 Zahlen -> FF=59Den Cache bei N49¬∞ 0A.BCCE12¬∞ 0D.EFFSolltet Ihr nun finden k√∂nnen!Bitte die Dose nicht √ºberf√ºllen, da sonst der Deckel nicht h√§lt. Danke!¬© wallace&gromit, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"","caseType":"klein","difficulty":1.5,"condition":"Cachebeschreibung ist veraltet","name":"Mit Mut und Gottvertrauen von wallace&gromit","cacheType":"Multicache","terrain":2,"logs":[{"date":" 12.05.2017 20:01 ","person":"KixXx ","message":" Um das sch√∂ne Wetter zu nutzen, drehte ich heute mit Kachriol eine Runde um das Krankenhaus. Die Stages waren alle schnell gel√∂st, nur die Frage zur Maria passte nicht zu den Gegebenheiten, diese Antwort mussten wir also raten. Dank Hint war auch der Final schnell entdeckt. TFTC KixXx "},{"date":" 13.03.2016 ","person":"dogesu ","message":" Hinweisauf der anderen Plattform gibt es zu WP5 eine andere Frage:Die Maria wurde leider entwendet, was ist nun noch in der Grotte zu sehen?-Heiligenschein-> D=2-Leuchte -> D=3-Nichts -> D=4"},{"date":" 10.04.2014 16:33 ","person":"Lucy Lectric ","message":" Ein tolles versteck, ganz klasse!! Und interessant war auch die runde, das gel√§nde kannte ich √ºberhaupt nicht. Eine stage ist grad nicht zu machen, man findet das final aber trotzdem sehr gut.. :-D"},{"date":" 01.08.2013 18:55 ","person":"HH58 ","message":" Heute bin ich endlich mal dazu gekommen, diese Dose zu suchen, der die Cacherwelt schon fast so lange bereichert wie ich .Gleich an Stage 1 hatte ich einige Schwierigkeiten, da die Koordinaten ziemlich sprunghaft waren und das Spielfeld inzwischen so verwittert ist, dass es kaum mehr als solches erkennbar ist. Da sollte sich mal jemand mit einem Hochdruckreiniger drum k√ºmmern ...An den √ºbrigen Stationen hatte ich keinerlei Schwierigkeiten, die Fragen zu beantworten. Erst am Final musste ich aufgrund der wieder sehr sprunghaften GPS-Anzeige doch eine ganze Weile suchen. Aber schlie√ülich konnte ich die Dose doch noch aus ihrem Versteck ziehen .Das Logbuch ist rappelvoll.Danke f√ºr die sch√∂ne Runde, von der mir besonders der Friedhof gefallen hat.No trade - TFTC !"},{"date":" 16.06.2013 ","person":"pirate77 ","message":" Bei dem sch√∂nen Wetter eine Runde bei den Barmherzigen gedreht. Da kamen Eriinerungen hoch an mein Praktikum damals... Jahre ist es her...Die kurzweilige Runde habe mit meiner Piratenbraut erfolgreich absolviert - wobei, um genau zu sein bis auf das Finale. Das war irgendwie Verzweiflung, die letzte schon mehrfach √ºberpr√ºfte m√∂glichkeit... Und siehe da, da war die Dose pl√∂tzlich.Danke f√ºr die Dose!"},{"date":" 16.06.2013 ","person":"Danita ","message":" Heute zusammen mit Pirate77 auf die Suche gemacht. War ein sch√∂ner Rundgang um die Barmherzigen Br√ºder, wirklich sehr informativ :) Allerdings hat uns das Finale einiges an Kopfzerbrechen bereitet. Letztendlich hat der Pirate das Doserl doch noch heben k√∂nnen (im wahrsten Sinne des Wortes ;)TFTC sagt Die_Piratenbraut"},{"date":" 02.01.2012 ","person":"MADI710 ","message":" Eigentlich ein interessanter Cache, leider war die Mariengrotte leer, und wir hatten keine 100%-igen Finalkoordinaten. Haben auf gut Gl√ºck eine Koordinate eingegeben, leider an diesem Punkt nichts gefunden.....Trotzdem Danke. Vielleicht beim n√§chsten Mal in Regensburg ?Gr√º√üe aus dem M√ºnsterlandMaria & Dirk"},{"date":" 29.09.2011 ","person":"Crazy Physics ","message":" Schneller Fund!"},{"date":" 06.07.2011 ","person":"centeraudio ","message":" Endlich !!ich war hier vor √ºber 3 Jahren schon mal und hab ewig vergeblich gesucht, ohne Erfolg.Hatte damals nach mehreren Misserfolgen erst mal gar keine Lust mehr. Erst ein Kollege hat mich jetzt wieder angefixt...war in der N√§he und den ungef√§hren Standort kannte ich ja noch. Also direkt zum Final.Mit ein wenig mehr Erfahrung war es auch gar nicht schwer.Habe dort jedoch erst noch einen anderen Cache . Da hat jedoch weder der Hint noch die Gr√∂√üe gestimmt und es scheint wohl auch eher ein \"privat Cache\" zu sein.am anderen Ende dann schlie√ülich die gro√üe Dose .Danke"},{"date":" 01.07.2011 ","person":"f.u.n. ","message":" Da c:geo jetzt auch den direkten Zugriff zu OC zul√§sst, wird diese Plattform doch zu einer guten Alternative zu GC. Jetzt wird erst mal kr√§ftig nachgeloggt."},{"date":" 28.04.2011 ","person":"Sommerkind ","message":" So ein sch√∂ner Cache! Macht Spa√ü, nicht zu lange, nicht zu aufwendig und vor allem sehr eindeutige Stages!Mit dem Hinweis dann auch relativ schnell !Sch√∂ne Tour √ºber das Krankenhausgel√§nde und hat etwas Lehrreiches!Danke!Liebe Gr√º√üe,Christine"},{"date":" 10.06.2010 ","person":"SDBH-R ","message":" Ein sehr sch√∂ner und interessanter Rundgang √ºber das Krankenhausgel√§nde. Alle Stationen sind absolut problemlos zu finden und eindeutig zu l√∂sen und wenn man sich bei den Finalkoordinaten nicht vertippt , dann kann man die fein versteckte Dose mit sehr exakten Koordinaten und dem sehr hilfreichen Hint auch zielsicher finden .Danke f√ºr den sch√∂nen Multi!!!!"},{"date":" 07.02.2010 17:00 ","person":"TEAM-Bradfisch ","message":" 2010-02-07 - 17:00 - W√§hrend ich das TEaM-B. beim Fasching in Herz-Marien abgegeben habe, konnte ich mir die Zeit nehmen, den sonnigen Sonntagnachmittag mit dieser Runde durch das Krankenhaus der Barmherzigen Br√ºder zu geniessen. Ich habe wieder viel gelernt! Und das finale Versteck war wieder grosse Klasse!Vielen Dank an w&g f√ºr diese sch√∂ne Runde!Armin vom teAm-B. "},{"date":" 27.12.2009 ","person":"stemar ","message":" Am Final leichte Schwierigkeiten mit dem GPS Empfang gehabt, daher zuerst an der falschen Stelle gesucht. Sehr sehr sch√∂nes Versteck! TFTC Stemar"},{"date":" 14.06.2009 ","person":"Die Feisucher ","message":" Hallo,ich habe das R√§tsel schon vor ca. 6 Wochen gel√∂st. Habe dann nur nach dem Nachtdienst wohl nicht den richtigen Blick oder das richtige Gesp√ºr f√ºr das Final gehabt. Die n√§chsten Versuche wurden durch Muggel vereitelt.Aber heute war es endlich so weit gesucht,  und gelogt.Also, doch mit Mut und Gottvertrauen und vor Allendingen Geduld.¬†Super Cache hat die Bestnote verdient.¬†TFTCDie Feisucher¬†TradeOut Schl√ºsselanh√§ngerIn Holzschaf 2x Geocoin"},{"date":" 25.12.2008 ","person":"piele ","message":" Etwas die Beine vertreten und dann sicher . Manchmal hat man eben den Blick f√ºr das Wesentliche.TFTC, Piele"},{"date":" 08.12.2008 ","person":"rapu taonga ","message":" Nach mehreren vergeblichen Versuchen endlich  dank Foschals Hilfe, vielen Dank noch mal.TFTC "},{"date":" 05.12.2008 ","person":"Foschal ","message":" Schon lange zuvor hatte ich die Runde absolviert und die Antworten zu den Fragen eingesammelt, aber leider hatte ich wohl beim Final immer  auf den Augen. Aber heute, dank vieler Inspirationen auf dem Lukreziamarkt und im Rossini, hatte ich das Doserl nach dem ersten Griff in der Hand gehalten . TFTC  Foschal"},{"date":" 25.08.2008 ","person":"tesca ","message":" 13:25 Uhr - #528Alles Stages gut  und auch der Final konnte sich nicht lange verstecken.Vielen Dank & lg aus N√ºrnberg,tescan.t."},{"date":" 09.08.2008 ","person":"d0wnl0rd ","message":" 645# Eine sch√∂ne ruhige Runde am Samstag-Abend, genau das richtige bevor wir uns in eine Geburtstagsfeier st√ºrzen [;)] Interessante Fragen mit verbl√ºffenden Antworten (wir lagen mit unseren Vorhersagen genauso oft daneben wie dran).Ein sehr sch√∂nes Finalversteck.TFTC, Kein Tausch"}],"descriptionSnippet":"Ein kleiner Rundgang um das gr√∂√üte Ordenskrankenhaus in Deutschland.","status":"kann gesucht werden"}