{"hiddenAt":"02.01.2004","waypoint":"OC3740","coordinates":"E 010° 25.472' N 49° 21.360'","link":"https://www.opencaching.de/viewcache.php?wp=OC3740","description":"CachePlatinumDieser Cacheist in der nähe der Burg Colmberg. Er kann quasi als fast \"drivein\" gehoben werden oder für die nicht ganz so Schnellen unter euchempfiehlt es sich das Auto an der Burg Colmberg abzustellen und vondort aus die super Aussicht über das weite Land zugenießen.Danach müsstIhr euch aber unbedingt auf den Weg machen um Platinum zu suchen.Auf der Höhe geht es Richtung Wald ca. 1000 m von der Burg entferntliegt der Cache. Unterwegs gibt es mehrmals die Gelegenheit dieAussicht zu genießen und Rast zu machen,Die Dose hateinen Inhalt von 0,9 Liter. Bitte nach dem öffnen wieder ordentlichverschließen, da der Cache wiederholt naß gewesen ist. Erstinhalt: TaschentücherHolz-Deko-MarienkäferBitte nicht entnehmen: LogbuchBleistift© chripa, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":1,"condition":"ok","name":"Platinum von chripa","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 18.04.2018 ","person":"Hedda Gabler ","message":" Nachtrag: Ich habe inzwischen erfahren, daß Kronenkorken gesammelt und gern als Tauschobjekt genommen werden. Ich bitte um Verzeihung für den ersten LogEintrag! Dann sind die beiden Exemplare in dieser Box leider feucht geworden und dadurch nicht mehr so ansehnlich. Schade."},{"date":" 15.04.2018 17:30 ","person":"Hedda Gabler ","message":" Wir waren heute bei schönstem Wetter unterwegs. Das Suchen hat viel Spaß gemacht. Vielen Dank für den Cache. Leider hat irgendein Spaßvogel Kronenkorken von Bierflaschen hineingetan. Der Bleistift fehlt, das Logbuch ist ein bißchen feucht.Hineingetan: StempelHerausgenommen: TaschentücherTFC"},{"date":" 10.06.2017 16:00 ","person":"sambaandi ","message":" Schöner kleiner Spaziergang im Wald! Tftc"},{"date":" 08.03.2016 ","person":"The New Hunters ","message":" Nach dem Blick auf Colmberg sind wir auch noch hierher. Kurz durch unwegsames Gebiet, und scho ham mers.Out : FischdingIn : Kugelspiel"},{"date":" 08.03.2014 18:07 ","person":"Astrinchen ","message":" War heute mit meinem Neffen unterwegs, und haben die Cache . Die Dose muß dringent gewartet werden. Es ist alles durchweicht. Tftc LG Astrinchen"},{"date":" 12.10.2013 ","person":"Captain Crunch ","message":" Das GPS wollte mich unbedingt auf die andere Wegseite schicken, aber mit etwas kreisenden Suchbewegungen hab ich ihn .Die Dose ist eigentlich in Ordnung und war auch ordentlich zu, allerdings ist der Inhalt, insbesondere das Logbuch nass und angeschimmelt. Noch kann man die Seiten trennen, aber hier muss definitiv mal renoviert werden. Insofern muss ich mich dem Needs Maintenance vom August inhaltlich anschließen.Trotzdem Danke für den Cache, wusste gar nicht dass hier so ein Bauwerk ist!PS: Mir ist plötzlich ein schwarzer Dackel vor die Füße gelaufen, von seinem Besitzer war allerdings weit und breit nichts zu sehen.gemessene Koordinaten: N 49° 21.357 E 010° 25.476"},{"date":" 25.03.2012 ","person":"neami ","message":" Wunderschöne Waldrunde entlang des \"Pilgerwegs\". Der Cache war schnell . Das Logbuch ist aber extrem nass und sollte ausgetauscht werden. Danke fürs Zeigen!"},{"date":" 02.11.2011 ","person":"Dombacher ","message":" Schnell gefunde, schöne Gegend. TFCT"},{"date":" 27.09.2011 ","person":"Myrddin67 ","message":" Bei einem Nachtcache gut . War nicht ganz einfach weil es sackdunkel war. Zum Glück hatten wir eine Taschenlampe dabei. TFTC"},{"date":" 04.08.2011 ","person":"Triggercach ","message":" GEFUNDEN !"},{"date":" 05.09.2010 ","person":"caspar05 ","message":" Habe mich heute (17.10.) endlich mal bei Opencaching registriert und trage nun den Log nach. Der Cache war während eines Wochenendaufenthaltes auf Burg Colmberg ein netter Fund etwas abseits vom Wanderweg. Danke für&#39;s Verstecken."},{"date":" 08.06.2010 ","person":"kaktuskoeln ","message":" Auf Radtour von Neumarkt nach Wertheim als ersten des Tages schnell . Burgbesichtigung folgt jetzt nachträglich, da ich von der anderen Seite gekommen bin.TFTCkaktuskoeln"},{"date":" 02.01.2010 ","person":"Stanmaja ","message":" Bei frostigen -5°C und Schnee im Team mit mrpai und Marie08 auch diesen Cache besucht. Zuerst von der falschen Seite angegangen, die Taktik geändert, dann war es ein schöner Spaziergang. Trotz Schnee und Dunkelheit sofort .TFTC# 295 um 21:55GrußStanmaja"},{"date":" 18.10.2009 ","person":"Geobatzi ","message":" Zusammmen mit Night-Devil´s den letzten Cache für heute  und gelogt.Cooles Versteck. In & Out: nix TFTC Geobatzi"},{"date":" 04.10.2009 ","person":"dudsi ","message":" Auch mein erster Fund!! JuhuNoch die beiden anderen colmberger caches gesucht und .in: Gummiballout: Glasstein "},{"date":" 11.07.2009 ","person":"MiB066 ","message":" Mein erster Fund:-)Nette Gegend zum Mountinbiken, hab´mir dann noch die Burg angesehen.Besten Dank In: KnicklichterOut: Anhänger "},{"date":" 20.06.2009 ","person":"lonewolf ","message":" bei einer Motorradtour eingesammelt.....s. log bei GCGRUß"},{"date":" 05.04.2009 ","person":"Donphisi ","message":" Heute um 15:00 zusammen mit \"LuckyLuke\" geborgen. Schönes Frühlingswetter bei angenehmen Temperaturen. In: \"flow\" AnhängerOut: Glas-Murmel"},{"date":" 28.09.2008 ","person":"Waggerla ","message":" Ein sehr schöner Spaziergang bei bestem Wetter. Den Cache haben wir trotz leicht nasser Füsse schnell . Auf dem Rückweg noch Kastanien gesammelt.No trade. TFTCWaggerla"},{"date":" 30.06.2008 ","person":"Daddy009 ","message":" Nach kurzer Suche im falschem Waldstück doch noch .Out: BärIn: PinNun auch noch am Hotspot der Burg gelogt.GrußDadd009 mit Familie "}],"descriptionSnippet":"","status":"kann gesucht werden"}