{"hiddenAt":"30.05.2007","waypoint":"OC3812","coordinates":"E 007° 26.979' N 51° 26.461'","link":"https://www.opencaching.de/viewcache.php?wp=OC3812","description":"Raus ist er, mein erster Cache....................ein Tauschcache!!!Ich empfehle,an der Hagener Str. im Dortmunder Stadtteil Bittermark in der Nähe der Unterführung der A45 zu parken und den Waldweg mit dem \"spitzen\" Zaun zu nehmen.Von hier ca. 3 min. auf dem Weg zu Fuß.Am Ort selbst zählt ihr die Namen der Verunglückten (X) und geht dann vom Weg aus gesehen hinter dem Grabstein geradeaus X große Schritte in den Wald . Erstinhalt:2 Druckbleistifte1 Tablettenteiler2 Kugelschreiber2 Textmarker2 Taschenmesser (Messer und Gabel, zerlegbar) 1 Radiergummi1 Feuerzeug 1 Streichholzpäckchen 1 GurtschneiderLogbuch  Viel Spaß beim Suchen!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!Über Infos und Berichte freu ich mich: dortmunda (a ) gmx.de  P.S.: dieser Cache soll an Henrik Reissner erinnern, einen damaligen Bekannten, der leider beim Absturz ums Leben kam  P.S.S.: hab die Koordinaten nochmals verändert,jetzt ganz genau  ; Danke an Cacher\"UUS\".    Hintergrundinfos:Verursachte Flugmanöver den Absturz?Dortmund, Juli 1996 (dpa) - Ein riskantes Flugmanöver war möglicherweise die Ursache für den Hubschrauberabsturz, bei dem am Donnerstag in Dortmund X  Menschen ums Leben gekommen sind. Die Piloten des Bundeswehrhubschraubers sollen den Helikopter während des Unglücksfluges zweimal steil hochgezogen haben, um ihn danach stark absacken zu lassen.  Das habe der überlebende Passagier, ein 25jähriger Schweizer, ausgesagt, berichtete Oberstaatsanwalt Karl Dieter Staat am Freitag bei einer Pressekonferenz in Dortmund. Staat schloß allerdings auch nicht aus, daß das angeblich riskante Manöver möglicherweise ein Versuch des 37jährigen Piloten war, den nicht mehr steuerbaren Hubschrauber vom Typ Bell UH1 D zu landen. Hardthöhe ist verwundertHardthöhensprecher Hans-Dieter Wichter äußerte eine \"gewisse Verwunderung darüber, daß die Dortmunder Staatsanwaltschaft bereits Vermutungen über die Unglücksursache äußere, obwohl die Untersuchungen noch keineswegs abgeschlossen seien. Nach dem Applaus abgestürzt?Nach dem ersten Manöver sollen die Passagiere dem Piloten applaudiert haben, sagte Staat über die erste Aussage des Überlebenden. Beim zweiten Flugmanöver habe der Hubschrauber nach Aussagen des Passagiers zunächst mit den Kufen und dann mit den Rotorblättern die Baumwipfel berührt. Der Mann habe in dem Hubschrauber direkt hinter einem der Piloten gesessen. Der Zeuge kann sich an den Absturz selbst, bei dem er vorübergehend das Bewußtsein verlor, nicht mehr erinnern. Ersthelfer retteten einen Passagier in letzter MinuteZwei zufällig vorbeifahrende Autofahrer auf der Autobahn A 45 wurden auf den Hubschrauber in niedriger Höhe aufmerksam und sahen den Helikopter plötzlich im Wald verschwinden. Die beiden Männer hielten sofort an und eilten zu der 20 bis 25 Meter entfernten Absturzstelle, berichtete Staat. Der Schweizer Überlebende konnte sich mit Hilfe der beiden Zeugen aus dem Hubschrauber befreien. Die Zeugen hörten Schreie und Stöhnen von überlebenden Passagieren, sahen aber auch schon Flammen in der Pilotenkabine und rochen Kerosin. Während einer der Männer noch seinen Feuerlöscher holen wollte, gab es eine Verpuffung. Unmittelbar danach explodierte die Unglücksmaschine. Die Opfer des bisher schlimmsten Hubschrauberunglücks in der Geschichte der Bundeswehr waren nach Angaben der Staatsanwaltschaft zwischen 18 und 48 Jahren alt. Sie stammten aus Essen, Dortmund, Unna, Waltrop, Duisburg und Recklinghausen. Einer der Toten war Schweizer Staatsbürger, die beiden Piloten waren in Köln stationiert. Außer drei Bundeswehrangehörigen und fünf Journalisten waren auch sechs junge Leute an Bord des Hubschraubers, die auf der kurz zuvor eröffneten Jugendmesse \"You 96 einen Rundflug gewonnen hatten. Filmmaterial wird ausgewertetAufschlüsse über die letzten Minuten vor dem Aufschlug sollen die Untersuchungen der Unglücksmaschine und die Obduktion der Opfer geben. Auch Filmmaterial des bei dem Absturz getöteten Kamerateams soll ausgewertet werden, sagte Staat. An einem für den kommenden Mittwoch geplanten ökumenischen Trauergottesdienst in Dortmund werden auch Bundesverteidigungsminister Volker Rühe und Mitglieder der nordrhein-westfälischen Landesregierung teilnehmen.   © dortmunda, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Ghccre Qbfr va mjrv Cynfgvxgügra na rvarz OnhzfgnzzYbbx bhg sbe.......(fvrur Ovyq)","caseType":"normal","difficulty":1.5,"condition":"Cachebeschreibung ist veraltet","name":"Hubschrauber Cache Dortmund Süd von dortmunda","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 15.01.2017 11:00 ","person":"Tom5566 ","message":" Beim heutigen Sonntagsspaziergang haben wir diesen Cache gesucht und . Das Umfeld wurde zuletzt ja wieder gepflegt. An das Unglück damals kann ich mich sehr gut erinnern. Ich habe sogar den Hubschrauber noch über meiner damaligen Wohnung fliegen hören. Kurz darauf: jede Menge Martinshörner! Dose und Logbuch sind in gutem Zustand. DfdC!"},{"date":" 17.12.2016 15:45 ","person":"Dr.Acula ","message":" Hallo,heute hatten wir sowieso in Hombruch zu tun. Da alles schneller erledigt war als gedacht, konnten wir anschließend noch auf Dosensuche gehen - einmal vor Ort und auch noch auf dem Heimweg.Als letzte Station für heute tauchte diese Dose auf unserem Radar auf. Von diesem Unglück hatte ich noch gar nichts gehört. Eine tragische Geschichte. Meine Koords zeigten irgendwie mehr auf die Gedenkstelle. Ach ja, da... man sollte etwas zählen und so viele Schritte gehen. Ok, das wäre dann ja eigentlich eher ein kleiner Multi. Aber egal, gut zu finden war er trotzdem.Das Cacher-Team bestand heute aus den Hasen und Dr.Acula.Gefunden: 17.12.2016 um 15:45 Uhrin"},{"date":" 03.08.2014 13:00 ","person":"flobob ","message":" Gefunden, danke für meinen zweiten Cache! Habe die Wasserbomben genommen und ein PlastikPoker-Kartenspiel rein gelegt! "},{"date":" 23.03.2014 ","person":"dortmunda ","message":" HinweisDer Cache wird heute gewartet.Gesäubert, neue Tüte, neues Logbuch, Inhalt wird aufgefüllt mit Flummis und Kugelschreibern. Weiterhin viel Spaß damit!"},{"date":" 21.03.2014 ","person":"falke-zeppi ","message":" Einmal wurde ich hier schon nicht fündig, heute sprangen mir die Dosen direkt ins Auge.Vielen Dank für die Erinnerungsarbeit, ich hatte damals, mit 8 Jahren, davon nichts mit bekommen.TFTC:falke-zeppi"},{"date":" 08.03.2014 ","person":"Reineslicht ","message":" Gut  und geloggtTftc"},{"date":" 08.02.2014 ","person":"Lichtinsdunkel ","message":" Schnell . Allerdings sieht das Logbuch aus, als hätte ein Cacher Hunger gehabt, aber nichts zu essen dabei. Danke für die Dose,Lichtinsdunkel"},{"date":" 01.09.2013 ","person":"zeckencarlo ","message":" Hier sind wir schnell fündig geworden"},{"date":" 14.07.2013 18:30 ","person":"HotDogZ ","message":" Auch ich hatte hier eigentlich eine GC.com-Dose gesucht, und wurde dann mit dieser Dose fündig. So komme ich auch mal wieder nach OC.de zurück TFTD HotDogZ"},{"date":" 03.07.2013 ","person":"Kidsgocaching ","message":" Mein erster OC only Cache, schnell und problemlos ,vielen Dank fürs zeigen des Ortes und das verstecken der Dose!"},{"date":" 02.06.2013 ","person":"schneefüxchen ","message":" Ich habe heute diesen Cache , bin eigentlich nicht auf Opencaching unterwegs... In der Dose befand sich noch ein Petling von geocaching.com... Da ist wohl was schief gelaufen. Naja, danke für diesen hier! Das schneefüxchen"},{"date":" 25.05.2013 ","person":"Baxxter ","message":" so,nun auch noch fix loggen.in=streichholzschachtel, out=schiebepuzzle.TFTC,Baxxter."},{"date":" 25.05.2013 ","person":"Videncia ","message":" Schnell , Dose dicht evtl. mal die Tüte auswechselnTFTC im TeamVidencia & Baxxter"},{"date":" 16.03.2013 ","person":"msid_roth ","message":" Waren heute mit den Kids da. Netter Einsteigercache. Out: Playmobil-Figur, Travelling Bug (Krokodil)In: Schlumpf, Silberknopf"},{"date":" 03.02.2013 ","person":"schneefux ","message":" An das Unglück kann ich mich ebenfalls erinnern. Die Stelle hätte ich nicht mehr ohne Cache wier, daher Danke fürs Verstecken.Grüße vom Schneefux"},{"date":" 02.06.2012 ","person":"ruhrPod ","message":" Ich kann mich noch gut an das Unglück erinnern. Selbst für Unbeteiligte war das ein heftiger Schock. Heute war ich endlich mal an der Unglücksstelle und habe kurz inne gehalten, bevor ich den naheliegenden Multi von gc.com gesucht und offensichtlich zufällig diese große prall gefüllte Dose  habe. Die Tüte Fishermens Friend, die leere Jägermeisterflasche und den Einwegrasierer habe ich vorsichtshalber entsorgt - sowas hat nichts in einem Cache zu suchen. DfdC!Viele Grüße, ruhrPod"},{"date":" 15.04.2012 ","person":"Hexe&Engel ","message":" Heute bei einem Sonntagspaziergang .Eine krasse Sache war das damals."},{"date":" 03.11.2011 ","person":"HWR-Info ","message":" Ich kann mich noch daran erinnern...Schrecklich... Der gut gefüllte Cache wurde dann schnell .Danke fürs herführen und lg, Werner"},{"date":" 01.10.2011 ","person":"Ernie444 ","message":" Wenn man sich überlegt, was da einmal passiert ist, ist es einfach unfassbar.    "},{"date":" 01.10.2011 ","person":"yogi42 ","message":" Mit Ernie444.Gut . Der Grabstein am Weg sieht hier so falsch plaziert aus. aber so ist das bei Unglücken ja immer. Unglücke passieren ja nicht auf einen Friedhof.DFDC"}],"descriptionSnippet":"mein erster Tausch-Cache am Wegesrand im Dortmunder Süden","status":"kann gesucht werden"}