{"hiddenAt":"09.03.2003","waypoint":"OC38E3","coordinates":"E 008° 27.043' N 50° 18.902'","link":"https://www.opencaching.de/viewcache.php?wp=OC38E3","description":"This multilevel cache will lead you to a small fish pond near Merzhausen/Taunus. Multi-Cache am Meerpfuhl bei Merzhausen im Taunus/pStage 1 is a micro cache (35 mm film box) containing coordinates. Stage 2 is somehow 'special'. The final cache is a 20*30*10 cm tupper box. Be careful not to be spotted when retrieving the micro caches!All stages are well hidden (I suppose :-)), you might have to search for a while.Be prepared for a little walk - the round trip might take 1 to two hours.---An Station 1 findet Ihr eine Filmdose, die Euch zu Station 2 führt (inzwischen keine Filmdose mehr). Der Zielcache ist eine Plastikbox, etwa 20*30*10 cm groß.Achtung: Bei den Stationen kommen öfter Spaziergäger oder Angler vorbei.Alle Stationen sind gut versteckt - es soll ja auch nicht zu einfach werden :-DInsgesamt braucht man zwischen einer und zwei Stunden für den Rundweg.Have fun! / Viel Spaß beim Suchen!© schimmi, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"[Stage1] ybbx qbja / ohrpx' Qvpu![Stage2] Qba'g snyy vagb gur jryy / Avpug va qra Oehaara snyyra!","caseType":"normal","difficulty":3.5,"condition":"ok","name":"Meerpfuhl von schimmi","cacheType":"Multicache","terrain":2,"logs":[{"date":" 02.04.2018 ","person":"schimmi ","message":" HinweisAn Station 1 gibt's die Koordinaten in unterschiedlichster Form, u.a. auch in einer Filmdose"},{"date":" 02.06.2014 ","person":"storc ","message":" Projekt 360° Hessen Challenge. Ja, ich wusste dass es schwierig werden würde, aber ich riskierte es trotzdem. Schließlich handelt es sich hier um einen schon historischen Cache, der interessant zu sein schien. An Stage 1 ging es schon los. Irgendwann griff ich doch zum TJ, der mir hier schnell weiterhelfen konnte. Tja, wenn man laut Beschreibung etwas ganz anderes sucht... So ging es dann über S2 zum Final. Hier erhielt ich noch einen extra Hint, aber auch damit stellte sich kein Erfolg ein. Trotz intensiver Suche. Es gibt ja auch unzählige Versteckmöglichkeiten hier. Trotzdem eine schöne Gegend, die zum Verweilen einlädt. Danke fürs Zeigen."},{"date":" 17.07.2013 ","person":"landelin ","message":" Whoow, endlich !!! Mit dem Oldie haben wir uns lange beschäftigt.An Stage 1 waren wir dreimal, haben uns dusselig gesucht und nichts . War ja auch verständlich, sie war nicht mehr da!Nachdem der Owner sie neu ausgelegt hatte und auch die schwierige Stage 2 noch vorhanden ist, wurde der nächste Versuch gestartet.Die Koordinaten für Stage 2 haben wir schnell , aber dann..... Was für ein Versteck!!!! Erst beim dritten Anlauf mit Erfolg gekrönt.Das Final zu finden war bei diesem Wetter das \"Sahnehäubchen\".Danke für diese schöne Runde. Sie hat uns sehr gut gefallen, dafür einen FP."},{"date":" 02.10.2012 ","person":"dellesclan ","message":" ...menno was waren wir mit Blindheit behaftet an Station 2 Heute war nun unser Tag. Eeeeeeendlich. Sollte es so sein, dass wir diesen Multi wirklich abschließen konnten ? Wir schlichen uns vorsichtig zum Final.....und konnten unser Glück kaum fassen.Wieder mal ein wunderbarer Ort für eine Dose.Ja, wir geben es zu, auf dem Rückweg wechselte ......breites Grinsen und immer noch fluchend wegen Station 2 sich ständig ab.Danke an Schimmi für diesen Ausflug.Dellesclan IN+OUT = nix  "},{"date":" 08.07.2012 ","person":"dellesclan ","message":" :-) also irgendwie ist es heute nicht unser Tag .... und Stage 1 ging so locker flockig.. Und bei Stage 2 nun schon unser zweiter Anlauf. Selbst mit Taschenlampe + Spiegel alles abgesucht scheinen wir heute keinen Erfolg zu haben. Clanoberhaupt ist schon der Meinung...ach komm, wir lassen es einfach...... aber nein, so schnell geben wir noch nicht auf.Braucht es wohl doch einfach den 3. Anlauf ? Nun denn, für heute ging es jedenfalls nach Hause."},{"date":" 25.04.2010 ","person":"HerrMüller ","message":" Um 10:04h war er MEIN ! Nach mehreren Besuchen von sowohl Station 1, als auch 2 nun endlich das schöne Finale erlebt und ins Logbuch eingetragen - Schon wieder mit falschem Datum Vielen, vielen Dank für diesen wirklich toll gemachten \"VersteckelKönich\"-Cache....Wenn ich die \"Gesellenprüfung\" hinter mir habe bastele ich auch mal einen (wahrscheinlich viel zu leichten...) für den Owner.Danke Schimmi !  NoTrade TFTCHerrMüller  "},{"date":" 30.08.2009 ","person":"michel1971 ","message":" Was soll ich sagen!?Der war mir schon länger ein Dorn im Auge und ich war auch heute nicht zum ersten mal dort.Stage 1 wurde letztes Jahr im zweiten Anlauf  (manchmal sollte man sich gleich die Fotos anschauen).Bei Stage 2 wurde es dann auch schon schwieriger. Dort mußte ich mehrmals anreisen und ohne Erfolg wieder abziehen.Dann wurde einem auch noch das Leben durch einen guten Freund (der im Oktober ohne Absprache) zwei Stunden vor mir dort war und eine Aktion mit einem sch..... Golfball ins Rollen gebracht hat.Na egal!Ich hab draus gelernt!Heute dann zuhause gesessen und nicht wirklich entspannt gewesen, als Stickfee sich vom \"Taunusquarzit gemeldet hat, das sie gerade dort erfolgreich gewesen sei.Also kurzerhand ausgemacht, dass wir zusammen weiterziehen.Aber wohin!? Da wir damals an Stage 1 beim ersten Versuch gemeinsam gescheitert sind und dieser immer noch sein Geheimnis nicht preis gegeben hatte, waren wir uns schnell einig wo die Reise hin führen sollte......Also Handtuch und Stempel eingepackt und damit sollte nichts mehr schief gehen.Um kurz vor 20 Uhr konnten wir dann erfolgreich und erleichtert unseren Kummer ins Logbuch eintragen.Gerade noch rechtzeitig haben wir dann vor Sonnenuntergang den Wald verlassen und konnten sehr zufrieden ins Auto steigen.Coole Sache..... Im wahrsten Sinne des Wortes!"},{"date":" 26.04.2009 ","person":"LittleBuddha ","message":" beim 3. Anlauf nach einem keinen Tip vom Owner schnell .Sehr schöner Cache! TFTC      "},{"date":" 27.12.2008 ","person":"Team Fährtensucher ","message":" Nach der ganzenVöllerei zu Weihnachten einen schönen Tagesausflug in den Taunusgemacht. Mit dabei waren Walldenser, eikebo und Gastcacher Markus. BeiStage 1 haben wir etwas gesucht und nach einer kleinen \"Spezialeinlage\"auch . Danach ging es dann weiter zu Stage 2. Dort haben wiruns dann einen Wolf gesucht, selbst unser Spiderman eikebo der imBrunnenschacht hing konnte nichts finden. Also Jacke aus und und einbißchen \"baden\" gegangen - aber auch dies brachte keinen Erfolg. DieHints und Logeinträge studiert und auch den Spiegel zum Einsatzgebracht, alles ohne Erfolg. Nach Telefonat mit dem Owner war dann aberklar, dass Stage 2 wohl abhanden gekommen ist. Schade, wir hätten dieUmsetzung der Idee gerne gesehen!!! Den Final haben wir dann ohneProbleme  und konnten nachdem die Hände wieder aufgetaut warenden Logeintrag machen. Danke für diesen schönen Cache!Team FährtensucherSabine & Stefan"},{"date":" 04.09.2008 ","person":"Tommesthepommes ","message":" Haben alle Rätsel gelöst und mit der Lupe alles  *g*Die Filmdose bei eins mit einem neuen Deckel versehen. Schöner und ungewöhnlicher Weg!"},{"date":" 14.07.2008 ","person":"Dacapo71 ","message":" gefundenWir haben dan lauen Abend genutzt um nochmal \"schnell\" einen Schatz zu suchen. Stage 1 war heute sehr einfach gewesen, gestern waren wir nicht ganz so erfolgreich gewesen.Als wir dann mit der etwas nörgelnden Gaga99 die sich den ganzen Tag schon auf der Lochmühle ausgetobt hatte ein paar Steigungen zu bewältigen hatten, dachten wir schon an das schlimmste.An der tollen Stage 2 angekommen, mussten wir uns erst einmal einem Überblick verschaffen, aber Thorsti hat dann seine \"Kletter und Tauchkünste\" unter Beweis gestellt und hat die Koordinaten für das Final gefunden.Der Weg zum Final war dann eher wieder etwas schwieriger als gedacht   ;)  Aber dann haben wir den Schatz schnell gefunden.In: ArmbandOut: PlaymobilmännchenEine wirklich schöne Gegend, die man ohne den Cache wohl  hätte. "},{"date":" 07.10.2007 ","person":"mischa13 ","message":" Unterm Strich bleibt nur ein *hmmmpf*1) Fassungsloses Teammember Karl mit nutzlosem Schwimmspielzeug da kein Wasser im Meerpfuhl2) Zig pausierende, rauchende und pink...e Muggels an Stage 13) lärmende Highspeed Motorräder im Sekundentakt.4) keinen Mikro an Stage1 gefunden5) mutig zum [Hint2] gewandert - nur um auch auch dort kläglich zu scheiternWas war heute nur los? Wo ist der Meerpfuhl-Cache? Wir hätten ihn so gerne gefunden.   :(  "},{"date":" 14.04.2007 ","person":"hide+seek ","message":" Im Team mit den Catweazles dann doch im 2. Anlauf recht unkompliziert .Schöne kleine Wandreung.Besten Dank.In+Out: nix Hide+Seek"},{"date":" 16.07.2006 ","person":"O-Angels ","message":" Unser 3-Wochen-Urlaub in Dorfweil hat begonnen und dies ist der erste Cache,den wir  haben. War nicht ganz leicht, aber gut zu schaffen...An Station 1 haben wir mindestens 1 Quadratmeter Grasnarbe entfernt, um dann die Dose zu finden und an Station 2 haben wir den Hinweis dann kurz vor einer Unterarmunterkühlung finden können - \"Der hat gelogen. Das war gar keine Filmdose!\" (Anja (7)).Der Final war dann mit einem gezielten Griff .Vielen Dank für diesen schön schweren Cache, der durch langes Nichtsuchen schon gut natürlich zugewachsen war.Es grüßen die [8D]'Angelsin: Blinki "},{"date":" 13.03.2003 ","person":"safri ","message":" Na, das war aber eine schwere Geburt an Stage 2. Ohne Hinweis von Schimmi, vielen Dank!, hätte ich die Dose wohl nie . Eine sehr schöne Wandergegend: nicht zu steil, viele Rehe und bestimmt viele Pilze im Herbst. Außerdem schöne Ausflugsziele in der Nähe: Burg Altweilnau, Landsteiner Mühle ...usw. Am Ende wartet ein schöner Cache, in den auch mal eine CD gut hineinpasst. Bleibt zu hoffen, dass Schimmi bald noch mehr Caches versteckt! In: CD Resident EvilOut: Schiebepuzzle"}],"descriptionSnippet":"This multilevel cache will lead you to a small fish pond near Merzhausen/Taunus. Multi-Cache am Meerpfuhl bei Merzhausen","status":"kann gesucht werden"}