{"hiddenAt":"30.05.2007","waypoint":"OC380B","coordinates":"E 012° 23.888' N 54° 20.620'","link":"https://www.opencaching.de/viewcache.php?wp=OC380B","description":"Eine Schiffstour vom Ostseebad WustrowEin sehr schöner Ort für einen WebCam-Cache.Der Blick in den Hafen von WustrowHier kannst Du einen schöne Schiffstour im Saaler Bodden machen.Das Bild aktualisiert sich alle 20 Minuten (+/- 1Minute)Stellt Euch: ca. 2-3 m hinter das Schild \" Zeesbootsegeln mit \"Bill\"(etwa auf der Höhe der Sitzbänke)Ihr könnt aber auch einen kostenlosen Webcam-Service nutzen, der das Bild für Euchabspeichert.http://www.elachimo.de/El-Achimo/geocaching/webcamservice/deutsch3.php(Laßt Euch nix irre machen. Die eingeblendete Zeit auf dem Foto ist oftmals leider nichtrichtig.)Viel Spaß an der Ostsee und einen schönen Urlaub wünschtEuchAgent-007!© Agent-007, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1.5,"condition":"ok","name":"Agent-Cam-07 - Der Hafen von Wustrow von Agent-007","cacheType":"Webcam-Cache","terrain":1.5,"logs":[{"date":" 18.02.2018 14:57 ","person":"Dfelder76 ","message":" Leider scheint die Camping nicht aktiv zu sein, der letzte Log mit Foto ist vom September. Deshalb erlaube ich mir mit eigenem Foto zu loggen"},{"date":" 21.09.2017 21:54 ","person":"schluse ","message":" Bei einem schönen  Ausflug  auf dem Fischland haben wir auch den Einen oder Anderen Cache  , so auch diesen.Danke fürs herlocken und den netten Cache. TFTC Team Schluse "},{"date":" 19.08.2017 11:44 ","person":"rostocker88 ","message":" 19. August 2017 11:44Waren heute auf dem schönen Fischland...Danke sagen Rostocker88 und paulaner07..."},{"date":" 07.07.2017 ","person":"zwirli ","message":" Heute war ich hier, habe auch die Kamera entdeckt und dabei festgestellt, dass hier ein Firstziegel unterhalb der Kamera fehlt. Bin gespannt wie lange der fehlen wird. Leider hat das mit dem Download von der Webkamera nicht funktioniert.Danke zwirli aus Rheinfelden"},{"date":" 06.07.2017 16:26 ","person":"rkschlotte ","message":" Fahrradrunde um den Saaler Bodden mit einem entschiedenen Fokus auf Webcam-Caches.1. Hier ist (noch) Schluß!2. Seebrücke Prerow3. The Bridge4. Leuchtturm Darßer Ort - Fischland-Darß-Zingst5. Hafen Born6. Agent-Cam-07 - Der Hafen von WustrowNoch bevor ich mein erstes Digicam-Bild machen konnte, hatte mich schon der Hafenmeister entlarvt - und bot an, extra für mich ein paar Screenshots zu machen. So brauchte ich mich nicht auf den eher seltenen Update des im Internet zugänglichen Bildes zu verlassen. Besten Dank nochmals! :)7. Agent-Cam-06 - Ostseebad Wustrow8. Seebrücke Wustrow9. Hafen Dierhagen10. Hafen Dändorfrkschlotte"},{"date":" 17.09.2016 ","person":"undeins ","message":" Nach dem super leckeren Essen im Kapitänshaus schafften wir es sogar noch, mich gemeinsam mit Rose38 im Schein das Lampen per Webcam festzuhalten.D4dC"},{"date":" 17.09.2016 ","person":"Rose38 ","message":" Für hier bekamen wir einen Tipp das man hier leckeren Fisch essen kann..leider war es doch schon etwas düster und wir sind ins K.Haus eingekehrt und danach zur Web cam. Dies hatte ein wenig gedauert eh man sich so sah..aber hat trotzdem noch funktioniert.Dfdc"},{"date":" 10.07.2016 13:30 ","person":"cooleSocke16 ","message":" Hier hat man einen schönen Blick auf den Hafen mit den Zeesenbooten. Ganz in der nähe bibt es auch einen Fischimbiss."},{"date":" 09.04.2016 11:11 ","person":"Wulkow ","message":" Haben gemeinsam mit Flugauge  den schönen kleinen Hafen besichtigt und unser eigenes Bild gemacht . Siehe Anhang  Danke für's zeigen "},{"date":" 29.02.2016 ","person":"dogesu ","message":" HinweisDer Link zur Webcam funktioniert nicht mehr, neuer Link: http:"},{"date":" 05.06.2015 06:32 ","person":"3malKnoedel ","message":" Lieber Owner,Auf einer Radtour hat mich mein Smartphone im Stich gelassen, so dass ich das Bild nicht speichern konnte. Ich konnte aber an bestimmter Stelle ein Foto machen und hoffe, dass es so i. O. ist. Sonst einfach löschenTftc sagen 3malKnoedel"},{"date":" 29.07.2014 14:16 ","person":"S.u.s.i.e.XD ","message":" Hier waren wir schon letzte woche mal gewesen, aber heute haben ich und ixi12 uns fotografieren lassen. Dfdc ;)"},{"date":" 29.07.2014 12:43 ","person":"MrDark75 ","message":" Dank des neuen Links (s.u.) hat es mit dem Foto gut geklappt. :-)TFTC"},{"date":" 29.07.2013 ","person":"BESTPOE ","message":"  Hier waren wir schon einmal im Frühjahr. Aber das nachträglich Abspeichern ist nur zur vollen Stunde und nur am Aufnahmetag möglich. Also haben wir teure Technik gekauft und nun sind wir mit dem Netbook auf der Bank zu sehen.Danke für dieses Erlebnis"},{"date":" 21.04.2013 ","person":"URS59 ","message":" Fast fertig mit unserer Radtour, da war eine kleine Pause schön."},{"date":" 31.03.2013 ","person":"sabsi260781 ","message":" sehr schöne gegend hier :) 15:08 #321"},{"date":" 27.03.2013 ","person":"sabsi260781 ","message":" Hinweishier die neue adresse für die cam am hafen:http:"},{"date":" 07.11.2011 ","person":"Waldschrompf ","message":" Hier musste ich ein wenig länger warten, bis es ein neues Bild gab. Mir wurde schon langsam kalt, als endlich der erlösende Anruf kam."}],"descriptionSnippet":"Eins Seefahrt die ist Lustig ...","status":"kann gesucht werden"}