{"hiddenAt":"20.02.2005","waypoint":"OC38DB","coordinates":"E 008¬∞ 30.596' N 50¬∞ 17.476'","link":"https://www.opencaching.de/viewcache.php?wp=OC38DB","description":"Was tut ein Cacher, wenn er pl√∂tzliche Reicht√ºmer vor der Steuer verbergen will? Er versteckt sie im Wald. Vielleicht waren's auch gar keine Reicht√ºmer, sondern nur ein paar belanglose Zahlen?Ansonsten sind noch ein paar Daten bekannt:N 08.02.1995a (1)+(2)+(6)¬∞ ((2)+(3)).(5)(2)E 11.01.1989a (1)+(3)¬∞ (5).(1)(3)(1)F√ºr unterwegs braucht's noch:N 6.9.2003 / E 30.5.1992Viel Spa√ü bei der Suche!------- short english description ---------Basically it's all about numbers and dates: The first two will bring you to stage one, and the second two will help you finding your way to the cache.Have fun!¬© schimmi, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"","caseType":"andere Gr√∂√üe","difficulty":4,"condition":"ok","name":"1:13.983.816 von schimmi","cacheType":"R√§tselcache","terrain":3,"logs":[{"date":" 15.07.2015 ","person":"60316 ","message":" Diese Zahl sagte uns sofort etwas und so war das L√∂sen des R√§tsels kein wirkliches Problem. An Stage 1 half uns das Spoilerbild leider nicht weiter, wir hatten den Eindruck, dass hier alles oder auch nichts so aussah. Schade, wir h√§tten gerne mal unser Gl√ºck versucht! Aber wenn wir mal wieder hier vorbeikommen ... 60316 - HJ+J"},{"date":" 01.04.2014 ","person":"horizontx ","message":" Ja, das war eine lange Geschichte. Nachdem ich das Listingr√§tsel gel√∂st hatte, war ich schon mal mit dem Waldl√§ufer hier. Aber irgendwie hatten wir einen schlechten Tag erwischt. Beim FieldPuzzle hatten wir eine v√∂llig verkehrte Spur verfolgt. Das f√ºhrte damals zum Abbruch. In der Zwischenzeit bekam ich einen Schlag auf den Hinterkopf. Heute unternahm ich dann einen zweiten Anlauf.Nach zwei DNF's zuvor in K√∂ppern bef√ºrchtete ich schon, dass sich das hier fortsetzen w√ºrde. Aber nach ein paar Minuten des Suchens sch√ºttete Fortuna ihr F√ºllhorn aus. Wow!!!Eine ganz gro√üe Nummer, sie darf ja bald ihr Zehnj√§hriges feiern.TFTC  horizontx"},{"date":" 11.04.2012 ","person":"landelin ","message":" Wir haben ihn!!!Die Idee des Caches war uns schon im letzten Jahr klar und nach einigen Recherchen im Internet gab der Geochecker \"Gr√ºn\". So sind wir dann vor einigen Wochen frohen Mutes losgezogen und als der Garmin meinte die richtige Position zu haben, standen wir dicht vor Stage 1 mit dem Spoiler.Nur mit dem was dort versteckt war konnten wir vor Ort nichts anfangen.Also alles f√ºr zu Hause fotografiert. Alle Logs studiert, Theorien entwickelt...kann doch nicht so schwierig sein...gr√ºbel, gr√ºbel, gr√ºbel!!!Das Gr√ºbelmonster war mittlerweile fast so gro√ü wie unser Wohnzimmer.In der Hoffnung im Traum die L√∂sung zu finden hat auch nichts gebracht.Dann kam der \"Schubser\" von schimmi. Da√ü wir da nicht von selbst draufgekommen sind, dabei ist L√∂sung so logisch!! Wir haben viel zu kompliziert gedacht.Heute morgen sind wir dann bei bestem Cachewetter losgefahren und haben unsim Logbuch eingetragen. Die Box ist in gutem Zustand.Danke schimmi f√ºr diesen Super-Cache, f√ºr die Idee und die Ausf√ºhrung und f√ºr den \"Schubser\"."},{"date":" 26.11.2011 ","person":"michel1971 ","message":" Was war das eine schwere Geburt!?Im April reisten HerrM√ºller und ich gemeinsam zu Station 1 und machten zum Teil freundliche Bekanntschaft mit zwei weiteren Cachern, als auch eine Begegnung mit einem verst√§ndnislosen LKW-fahrenden Bauern, der es nur als Zeitverschwendung ansieht, wenn man cachen geht oder gar in den Urlaub f√§hrt.Warum soll man denn irgendwo hin fahren, wenn man sich zuhause am besten auskennt und einen gef√ºllten K√ºhlschrank hat!?Naja, die Menschen sind unterschiedlich und ihre Bed√ºrfnissen dementsprechend nat√ºrlich auch.So waren wir f√ºr ihn die Bekloppten, die mit Navi durch den Wald rennen und er halt der Gegensatz f√ºr uns, der was im Leben verpassen k√∂nnte...Aber nun wieder zum Cache...Stage 1 nach Beseitigung einer textilen H√ºrde (im April) dann kurz nach dem aufgeben doch noch  und mit Fragezeichen im Wald gesessen.Alles fotografisch festgehalten und mit nach Hause genommen..√úber ein halbes Jahr sp√§ter dann die Bewei√ümittel wieder auf den Bildschirm gezaubert und nach kurzer Ansicht fiel dann einer der vielen Groschen, die es ben√∂tigt hat, um das R√§tsel zu l√∂sen...HerrM√ºller √ºberpr√ºfte dann, ob die Dose auch noch da ist, wo sie sein sollte und nachdem dies gekl√§rt war, machte ich mich dann auch (wir waren in Bad Nauheim und da lag es ja fast auf dem R√ºckweg) auf den Weg und schrieb meine Zeichen ins gut gepflegte Logbuch.¬†Siehe hierzu auch meinen Log bei geocaching.com"},{"date":" 25.11.2011 ","person":"HerrM√ºller ","message":" Den d√ºrfte ich eigenlich garnicht loggen ! Also wirklich nicht ! Ehrlich jetz Schon zu Beginn meiner Cacherkarriere bescherte mir das Eingangsr√§tsel metergro√üe Fragezeichen √ºbers rauchende K√∂pfchen. \"Was WILL der von mir ??\" war meist das Ende aller Bem√ºhungen zu einer L√∂sung zu kommen.Im Oktober letzten Jahres traf ich bei einer Suche fernab von hier auf Safri, die mir netterweise verriet wo ich mal ansetzen k√∂nnte. Im Fr√ºhjahr TAT ich dann auch endlich wie mir geheissen und konnte mit MICHEL1971 im Schlepptau nach langer und schweisstreibender Suche Station 1 auffinden. (Naja - auch hier hat es 2 Versuche gegeben....aber wenn man den Rucksack zum suchen AUF die Station stellt... :P ) Das aufe R√§tsel zum Final machte uns dann gleich zu zweit einige Monate ratlos. Was haben wir nicht alles versucht, auf den Kopf gestellt, ver- und entkryptelt... Dabei ist es wirklich einfach - wenn man drauf kommt ! Aber das wurde hier ja schon √∂fter erw√§hnt. Besonders niedertr√§chtig und f√ºr gr√∂sste Verwirrung sorgend war ein kleines R√§tseldetail. Das war wirklich gemein ! B√–SER SCHIMMI Das endg√ºltig letzte Puzzleteilchen und somit meine Erl√∂sung habe ich WERNBORNER zu verdanken ! Weil mir so garnix einfallen wollte wie ich nun endlich sinnhafte Koordinaten aus dem R√§tsel vor Ort extrahieren k√∂nnte wandte ich mich elektropostalisch an ihn und frug ganz frech ob er mich vielleicht einwinken w√ºrde - tat er :) Ganz sanft, aber h√∂chst effektiv ! VIELEN DANK. Der Abdruck meiner, auf die Stirn klatschenden, flachen Hand wird wohl noch einige Tage sichtbar bleiben Eigentlich wollte ich den Finalfund ja gemeinsam mit meinem tapferen Mitcacher Michel angehen, aber \"nebenan\" logte \"latent treasure\" just vor 3 Tagen einen DNF und ich konnte mich einfach nicht einbremsen. Sollte, nach all der M√ºhe und unendlich scheinender R√§tselzeit, jetzt die Dose am Ende WEG sein ??? So ging ich heute fr√ºh im dichten Nebel los und suchte (Sorry, Michel !!) doch alleine: Der Hase der sich als Cachew√§chter verdingte rennt wom√∂glich jetzt noch, so sehr war er wohl erschreckt da√ü hier wiedermal jemand her kommt  Auch DIR Entschuldigung, Meister Lampe !Ende vom Lied: Cachebox in der Hand, HerrM√ºller gl√ºcklich ! Eine weitere gut versteckte und noch besser verr√§tselte freie Dose ist nun ENDLICH und nach viiiiel zuviel Hilfe MEIN ! ¬†Jetzt mu√ü ich nur noch \"WICHTELN\" gehen, die \"KARTOFFEL\" sch√§len und die Webcam in DA besuchen - dann habe ich tats√§chlich alle SCHIMMIdosen  !¬†Vielen Dank f√ºr ALLE Deine Caches ! Schade, da√ü sie bald \"alle\" sind !!! BITTE bastel doch bald noch einen Neuen oder zwei.....oder drei...oder¬†¬†Gru√ü und bis bald im WaldHerrM√ºller "},{"date":" 13.03.2011 ","person":"rembrandt95 ","message":" Ein Jahr und vier Monate nach dem letzten Log konnten wir diesen tollenKlassiker finden. Dabei so bl√∂d angestellt. Zu der Aufgabe an Station 1ist mir einfach nichts eingefallen, das sinnvolle Koordiantenhervorbrachte. Dabei war die L√∂sung doch so logisch. Geo Chief alsTelefonjoker musste zwar in den hintersten Gehirnwindungen forschen,konnte aber schlie√ülich doch weiter helfen. Danke nochmal f√ºr die Hilfe.Vielen Dank f√ºr den Cache"},{"date":" 14.11.2009 ","person":"Team Lumpi ","message":" Was lange w√§hrt wird gut! Heute haben wir diesen Cache endlich zum Abschlu√ü gebracht.Dochder Reihe nach: Da die (fiktiven) Koordinaten dieses R√§tsel mitten inNeu-Anspach liegen, haben wir schon als Cacher-Neulinge darangeknobelt. Es dauert aber bis zum M√§rz 2009, bis wir die richtige Ideehatten und uns auf den Weg zu Stage 1 machen konnten. Mit Neu-Anspachhatten die errechneten Koordinaten aber nun rein gar nichts zu tun.Jedenfalls haben wir nach gut einer halben Stunde das \"Objekt\" endlichentdeckt. W√§hrend andere Cacher gleich zum Final weiterzogen, standenwir erst mal dumm da und wu√üten nicht, was wir mit dem Gefundenenanfangen sollten. Dann meldete im Sommer jemand die Unleserlichkeit vonStage 1 und Schimmi erneuerte sie. Also sind wir nochmal losgezogen.Das \"Objekt\" war zwar ver√§ndert, aber geholfen hat uns das nicht. Aucheine Anfrage bei Schimmi brachte uns nicht weiter. Zuf√§llig kamen wirvor kurzem mit dem Omabus-Team auf diesen Cache zu sprechen. Und nachdem zweiten Tipp von ihnen fiel in dieser Woche endlich der Groschen.Im Nachhinein eigentlich vollkommen logisch, aber man mu√ü erst maldrauf kommem.Nun wolltenwir den Cache so schnell wie m√∂glich finden und haben wegen des Regensrecht nah am Final geparkt. Die Dose haben wir dann auch schnellentdeckt, leider war sie voll Wasser. Aber das kann man ja beheben,damit noch viele Cacher dieses tolle R√§tsel l√∂sen k√∂nnen.Danke an Schimmi, den Mann mit den besten Cache-Ideen, sagt dasTeam Lumpi"},{"date":" 30.08.2009 ","person":"GJCaesar ","message":" Heute haben wir im zweiten Anlauf das R√§tsel gel√∂st - ohne dabei aber reich zu werden - leider. Fast w√§ren wir - wie beim ersten Mal an Stage 1 gescheitert, diesmal nur mit Spoilerbild. Das ist wirklich sehr raffiniert fotografiert. In diesen Situationen - wir haben ca. 45 Minuten gesucht - verzweifelt man immer und denkt, irgendwelche Zahlen sind falsch aufgeschrieben. Gott sei Dank hat sich aber alles noch aufgel√∂st, und auch das R√§tsel der Stage selbst zu l√∂sen war dann eine Sache weniger Minuten.Vielen Dank f√ºr Cache und Idee.Der Cache ist √ºbrigens innen feucht geworden und m√ºsste bei Gelegenheit mal getrocknet werden. (4 Sternchen bei [url=http:"},{"date":" 29.01.2009 ","person":"Pacmess ","message":" Mann, was habe ich √ºberlegt... Auch bei mir war das Thema schnell  und die Koors von Stage 1 entdeckt. Dann vor Ort dank Spoiler auch R√§tsel 2 entdeckt. Danach hat es aber mehrere Tage gedauert, bis es mir gestern wie Schuppen aus den Haaren fiel. Ich hatte es mir selbst schwer gemacht, da ich statt zwei nur einen benutzte... Kleiner Tipp: Primfaktorzerlegung bringt √ºberhaupt nichts.  In: GC Pacmess #83"},{"date":" 03.09.2008 ","person":"GeoGoldfisch ","message":" Wieder ein toller R√§tsel-Cache von Schimmi. Mussten erst auf die Eingebung warten, bis wir das R√§tsel l√∂sen konnten. Danach waren Stage und Final mit den ermittelten Koordinaten gut zu finden. Auch diesmal war Team GeoGoldfish wieder in seinem Element - Wasser (Regen)! No trade. Team GeoGoldfish"},{"date":" 17.07.2008 ","person":"Dacapo71 ","message":" Warum in die Ferne schweifen, wenn das Gute liegt so nah! Dachte ich mir als ich das R√§tsel um den Schatz l√ºften wollte. Ein wirklich geniales R√§tsel, auf das man erst einmal kommen mu√ü ‚€“ Kompliment! Es ging dann aber doch in das sch√∂ne Umland.Bei Stage 1 war ich dann mal auf eigene Faust unterwegs, ohne Gaga99 die war spielen. Ich habe auch gut und gern 30 ‚€“ 45 Min gesucht. Der Spoiler half mir dann auch erst nicht weiter, bis es ‚€ûklick‚€ú gemacht hatte.Ich notierte mir dann die ‚€ûKoordinaten‚€ú von Stage 1 und der einsetzende Regen √ºberzeugte mich dann das R√§tsel zuhause im trockenen zu l√∂sen.Am n√§chten Morgen dann mit dem Auto und Gaga99 zu dem Final gefahren. Sie hat den Schatz dann auch schnell . Wir haben dem Cache noch eine neue T√ºte spendiert. Ansonsten war der Zustand tadellos.In: 100 spanische Perseten GeldscheinOut: 100 Rupiha und 1 Rum√§nische M√ºnze"},{"date":" 21.08.2005 ","person":"PHerison ","message":" Nachdem ich Stage 1 kurz vor Ostern  hatte, mangels Eingebung aber aufgeben musste heute mit neuer Idee und neuen Zahlen endlich gehoben   8)  .NT"},{"date":" 21.02.2005 ","person":"safri ","message":" Teamwork FTF ! Vielen Dank, Schimmi, f√ºr diesen besonders an Kopfn√ºssen reichen Schatz!Und f√ºr die Goldmedaille!Nachdem ich nach 2 Stunden endlich Stage 1 entdeckt hatte (die Satelliten meinten es heute nicht gut), wollte ich mich gerade mit Nala zur Beratung ins Auto zur√ºckziehen, als ein uns bis dato unbekanntes Cachemobil den Weg versperrte. Es waren die Turtles!Nochmals zu Stage 1 und gemeinsam an der L√∂sung gebastelt: pl√∂tzlich passte alles haargenau.Den kurzen Weg zum Cache begleitete uns inzwischen Sturm und Schneegest√∂ber. Die kalten H√§nde und F√º√üe spornten uns zus√§tzlich an, den Cache bald zu finden. Der Schatz selbst lie√ü sich wesentlich leichter als die Stage 1 aufsp√ºren, wobei es im Sommer sicher sehr viel schwieriger wird  In: TB Foetel Draak, Schl√ºsselbandOut: Golden Spike, Rubbellos ¬†"}],"descriptionSnippet":"Ein R√§tsel und zwei Stationen trennen Dich vom Reichtum!Solve the riddle and get rich quick!","status":"kann gesucht werden"}