{"hiddenAt":"06.06.2007","waypoint":"OC3894","coordinates":"E 012¬∞ 27.388' N 50¬∞ 48.059'","link":"https://www.opencaching.de/viewcache.php?wp=OC3894","description":"Parken kannst du bei N¬∞50 48.059 E¬∞012      27.388, bei diesen Koordinaten befindet sich eine      Sperrscheibe. Nun begibt¬† man sich¬† zu N¬∞50 47.865      E¬∞012 27.352. (Wo man das Auto auch parken kann, aber es      liegt ja leider nach der Sperrscheibe)¬†Von nun an folgt man denReflektoren.¬†Bei Roten und Wei√üen findet ihr einen Hinweis.Auf dem Weg vom sechsten zum siebten Hinweis seidauf der Hut.Bei Vielen Wei√üen und Roten Reflektoren auf einemFleck ist das Final.Bitte denkt an die Hinweise, die Ihr f√ºr denBonus braucht.Viel Spa√ü beim Finden.¬© Paulus85q, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"Bu Bu qre Fghzcs","caseType":"normal","difficulty":2,"condition":"ok","name":"Sch√§bigtwald bei Nacht von Paulus85q","cacheType":"Multicache","terrain":2,"logs":[{"date":" 27.01.2018 01:27 ","person":"romysauer87 ","message":" 27. Januar 2018 00:44- Mein 1. Cache bei OC‚ò†‚ò†‚ò†‚ò†‚ò†‚ò†¬† ¬† Feiner Nachtcache. Die Reflektoren sollten mal erneuert werden, das rot ist kaum sichtbar. Die Runde war echt super. Alles gut ."},{"date":" 02.11.2015 19:04 ","person":"xmnL ","message":" TFTC"},{"date":" 13.02.2015 20:01 ","person":"Angel256 ","message":" Der Nachtcache war das eigentliche Ziel zum heutigen Abend. Nachdem es mittlerweile auch dunkel geworden war konnten wir aufbrechen. Am Start habe ich eine kleine Einf√ºhrung vermisst. Auch Reflektoren waren keine zu sehen. So liefen wir erstmal etwas intuitiv bis wir welche entdeckten. Kein guter Einstieg in einen Cache und so sank meine Laune hier schon beachtlich. Auch zwischendrin fehlten mir an vielen Stellen die Reflektoren. Die Hinweise gaben schlie√ülich nur Zahlen aus und keine hilfreichen Infos zur Wegf√ºhrung. Ein fehlender Buchstabe baute da nat√ºrlich unheimlich auf.So waren wir am Ende aber noch gl√ºcklicher √ºber den Fund des Finales, das wiederum ausgeleuchtet wie ein Weihnachtsbaum nicht zu verfehlen war [:D]Sonst eine angenehme Runde, die mehr Beleuchtung braucht [;)]Danke f√ºrs Legen"},{"date":" 28.05.2013 ","person":"Numanoid ","message":" Auf gc.com schon vor einiger Zeit , jetzt hier der Nachlog.Vielen Dank f√ºr den Cache."},{"date":" 09.01.2013 ","person":"CosmotiC ","message":" Nach dem kleinen Feierabend Multi gabs noch nen kleinen Feierabend NC.Die guten Reflektoren machten das ganze zum Kinderspiel (das kennen wir auch anders)Etwas tricky war es nur am Wasser, aber wenn der Leuchtwinkel einmal passt, gehts weiter :)Vielen Dank f√ºrs VersteckenCosmotiC"},{"date":" 20.10.2012 ","person":"wolkenreich ","message":" #794 - In: CoinDen richtigen Einstieg fanden wir nicht gleich, da der entsprechende Waldweg meterhoch mit Zweigen und B√§umen verstellt war und als solcher in der Dunkelheit nicht zu erkennen. So gingen wir irrt√ºmlicher Weise den Weg \"hinten rum\" und wunderten uns, dass keine Reflektoren zu sehen sind. Irgendwann entdeckten wir die Reflektoren zur letzten Station und von da an war es dann .. nicht mehr weit zum Finale  Vielen Dank,Wolkenreich."},{"date":" 20.10.2012 21:00 ","person":"Tiffi Tequila ","message":" gemeinsam mit Wolkenreich durch den finsteren Wald gezogen...sch√∂n wars!kurz vorm Aufgeben, weil sich schon der erste Pfad nicht zeigen wollte, haben wir dann aber doch noch Reflektoren ...Danke f√ºrs Verstecken!"},{"date":" 02.10.2012 ","person":"nuevome ","message":" Mein erster Cache - ein wundervoller Einstieg! War sehr spa√üig & toll gelegt :) Eine neue Leidenschaft ist geweckt! Danke!"},{"date":" 24.09.2012 ","person":"Badedie ","message":" Freitag Abend ganz spontan losgezogen und es hat sehr viel Spa√ü gemacht!!! Ein sehr sch√∂ner Cache!!! "},{"date":" 22.04.2011 ","person":"Team NTV ","message":" Im Prinzip hat Coerny schon alles gesagt  . Es war wirklich eine tolle Nachtrunde, vor allem bei dem Wetter!!Wirklich cool gemacht! Danke daf√ºr DFDSuperNC"},{"date":" 23.05.2010 ","person":"teamriegner ","message":" juhu nach dem cl-finale gleich mit ein paar bier in der hand losstolziert. gegen 12uhr dann auch endlich am startpunkt gewesen. nach ungef√§hr 1"},{"date":" 22.04.2010 ","person":"HptmF ","message":" Mein erster Nachtcache im Alleingang.Eigentlich hatte ich ihn nicht geplant und deshalb hatte ich auch keine Beschreibung dabei aber der Startpunkt war mir bekannt.Kurz entschlossen bin ich nach der Arbeit los und wollte mal schauen, wie weit ich kommen w√ºrde.Die Streckenf√ºhrung ist eindeutig und so konnte ich bis zum Final gelangen.Die Hinweise an Stage 1 und 4 blieben mir verborgen aber die hole ich mir sp√§ter.In Stage 3 ist ein handschriftlicher Zettel \"C=...\" usw, soda√ü der Hint oben in der Beschreibung eigentlich unn√∂tig ist.Geloggt wurde 23:15 Uhr.Insgesamt hats eine Stunde gedauert.no TradeDanke f√ºr die sch√∂ne RundeHptmF"},{"date":" 19.04.2010 ","person":"cach-piraten ","message":" Nachtr√§glicher Log: Unser erster Cache - und dann gleich bei Nacht.¬† War stellenweise etwas unheimlich, so im dunklen, dunklen Wald. Knackt hier, knacht da... Ansonsten sehr sch√∂ne Runde und eine tolle Erfahrung. Macht Lust auf mehr! Danke sagen die Cach-Piraten."},{"date":" 29.11.2009 ","person":"WenKanS ","message":" Heute nach dem Stollenessen, Oma und Opa geschnappt und los zum Nacht-"},{"date":" 07.09.2009 ","person":"Roadrunner86 ","message":" Diesen mit paar Kumpels heute Nacht gemacht."},{"date":" 16.05.2009 ","person":"SaLyDa ","message":" Dieser Nachtcachewar auch in der D√§mmerung (es war noch recht hell) gut zu machen. Da esunser erster Nachtcache war, freuen wir uns besonders √ºber dieproblemlose Runde. Vielen Dank f√ºrs Auslegen!"},{"date":" 30.07.2008 ","person":"Garminmann ","message":" Eine sch√∂ne Nachtrunde bei sternenklarem Himmel.Danke f√ºr die M√ºhe, haben alles gut .Einige Hinweise lagen einfach herum, haben sie wieder Cach-(Fach-)m√§nnich hinterlegt. Out: TB Watercooker-wishle"},{"date":" 03.04.2008 ","person":"ett83 ","message":" Um 0.00Uhr gings auf zum Nachtcache ... wie sich das geh√∂rt ;)Alles gut  bei matschigem nassen Wetter.Leider mussten wir den bonus dann vorerst verschieben, da wir den Zaun falsch herum umgehen wollten und noch nicht ahnten, dass es sich um ein gro√ües Werksgel√§nde handelt.Bei Gelegenheit werden wir dies aber auf jedenfall nachholen.Danke sagt Team ett83 :)Out: CoinIn: √ú-Ei"},{"date":" 15.03.2008 ","person":"Beschu ","message":" Zusammen mit Team San-Tho und Mudda heute zu unserem 2. Nachtcache gestartet. Alle Stationen waren gut auffindbar.Danke f√ºr die sch√∂ne RundeTeam Beschu"},{"date":" 19.01.2008 ","person":"reax1001 ","message":" Das war unser erster Nachtcache. Leider war der Boden nicht mehr so frostig und so hatten wir zur sp√§ten Stunde auch noch ein gro√ües Reinigungsprogramm¬† . Wir haben den Cache doch noch , obwohl uns das Licht langsam im Stich lie√ü, aber meine bessere H√§lfte hatte vorgesorgt und so wurde es doch noch ein sch√∂nes Finale. Den Bonus werden wir bei frostigerem Wetter in Angriff nehmen.Vielen Dank an den Owner sagen reax"}],"descriptionSnippet":"","status":"kann gesucht werden"}