{"hiddenAt":"08.06.2007","waypoint":"OC3932","coordinates":"E 010° 16.876' N 51° 44.284'","link":"https://www.opencaching.de/viewcache.php?wp=OC3932","description":"Gedenkstein HasenwinkelUngefähr 1,8 km von der Bleichstelle entfernt, befindetsich ein Ehrenmal zum Gedenken der von 1939 bis 1945 gefallenenWaldarbeiter und Forstleute vom Forstamt Osterode. Vom Weg zunächst nur ein Hinweisschild, nach20 m dann der Gekenkstein ErstausstattungDieser Cache liegt auf einer Höhe von350 m ü. NN, damit sind von der Bleichenstellebereits 115 Höhenmeter erklommen. Der Weg Im Hasenwinkelzweigt vom Hundscher Weg (Hexenstieg) ab und ist für diesen Cacheungefähr 300 m zu folgen. Sollte für Wanderer aus jederRichtung eine wilkommene Abwechslung sein, da der Hasenwinkel andieser Stelle ohne Steigungen oder Gefällstrecken auskommt. Ichselbst bin beim Auslegen mit dem Rad unterwegs gewesen und hättemir die 300 m gern auf 2 km verlängert.Der Cache, eine 1 L Frischhaltedose, befindet sich an denangegebenen Koordinaten. Zum Auffinden muss die mit Immergrünbepflanzte Fläche nicht betreten werden.Inhalt: Sernkerze, Teelicht, Auto, Flaschenöffner, Behälter fürMicro, Stoffschmetterling, MagnethalterDauerhafter Inhalt: Logbuch, BleistiftWaldschrat68© Waldschrat68, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"iba Vzzreteüa hzfpuzrvpuryg","caseType":"andere Größe","difficulty":1.5,"condition":"ok","name":"Gedenkstein Hasenwinkel von Waldschrat68","cacheType":"normaler Cache","terrain":2,"logs":[{"date":" 14.09.2014 08:31 ","person":"AWHK ","message":" Auf Wandertour ,DFDCAWHK"},{"date":" 14.07.2013 18:30 ","person":"Harte Harzer ","message":" Waren mit dem Rad unterwegs und wären bald an diesem Cache vorbeigefahren."},{"date":" 17.06.2013 ","person":"Sueffel ","message":" Vom Hexen-Stieg kurz abgebogen um die Gedänkstätte zu besuchen.Sehr schön hier im Wald gelegen. Den Cache eine ganze Weile gesucht.Letztlich doch recht offensichtlich vor.Danke, Gruß Süffel"},{"date":" 27.10.2012 ","person":"lobbo ","message":" Hab ihn   :P Nach kurzem Fußmarsch haben wir diese Dose gut .Der Owner sollte sie mal trockenlegen, ist alles sehr feucht...DfdC undGruß aus Seesen"},{"date":" 12.04.2012 ","person":"Ralle_OHA ","message":" Da habe ich mir nach langer Krankheit genau das Richtige ausgesucht. Immer nur bergauf! Es war super Wetter und ich habe mir Zeit genommen. War ganz schön fertig als ich dann endlich dort war. Habe den Cache schnell . War ja auch nicht so doll getarnt, was ich dann geändert habe. Der Abstieg war dafür um so schöner. "},{"date":" 08.04.2012 ","person":"wolleoha ","message":" Nach längerer Suche, kurz vor dem Abbruch doch noch fündig geworden.War unser erster cache! Hat Spaß gemacht und uns motiviert weiter zu machen! Inhalt war in gutem Zustand. Haben Hase gegen Feuerzeug getauscht.Janna &   :)  Wolfgang"},{"date":" 19.06.2010 ","person":"Largosss ","message":" Gefunden Mit dieser Dose hatte ich noch eine Rechnung offen.  Also habe ich mich heute nochmal den Berg hochgequält, und dieses Mal bin ich innerhalb von Minuten fündig geworden.  Also, dort lag sie beim ersten Anlauf sicher nicht. In der Dose stand etwas Wasser. Zum Glück lag das Logbuch oben, so dass es nicht nass geworden ist.Danke und GrußLars"},{"date":" 08.09.2009 ","person":"Pete23 ","message":" Schönes Versteck. Schnell  und geloggt.  "},{"date":" 07.09.2008 ","person":"Max+Moritz ","message":" Nach etwas Suchen konnte auch dieser Cache entdeckt werden. DFDC und das Listing auf dieser Seite sagen Max+Moritz"},{"date":" 06.09.2008 ","person":"Der Frosch mit dem schwarzen Bauch ","message":" Auf dem Weg nach Thale um 15:50 schnell gehoben. Sehr viel grün überall zu sehen."},{"date":" 12.08.2008 ","person":"Berg Fex ","message":" TFTC"},{"date":" 13.10.2007 ","person":"MMau ","message":" Heute um 16:30 Uhr zusammen mit Jenhar schnell .Leider war der Cache nicht gut getarnt, jedoch haben wir ihn jetzt wieder gut getarnt. in:   TB Ayrton Sennaout:  -"},{"date":" 13.10.2007 ","person":"Jenhar ","message":" Heute um 16:30 Uhr zusammen mit MMau schnell .Leider war der Cache nicht gut getarnt, jedoch haben wir ihn jetzt wieder gut getarnt."},{"date":" 17.06.2007 ","person":"Sösebub ","message":" Bei schönsten Frühsommerwetter den Hexenstieg von West her erklommen und den Gedenkstein für die gefallenen Forstleute aufgesucht. Den Cache dann nach einer Weile, dank exakter Koordinatenangabe . Beste Tarnung. Dank an \"Waldschrat68\" für die gute Idee! Out: Glücks-BüroklammerIn: Faltplan Osterode Beste GrüßeSösebub (Thomas)"}],"descriptionSnippet":"Regular in der Nähe der Gedenkstätte","status":"kann gesucht werden"}