{"hiddenAt":"11.06.2007","waypoint":"OC393F","coordinates":"E 010° 09.120' N 49° 45.609'","link":"https://www.opencaching.de/viewcache.php?wp=OC393F","description":"Die Hauptkoordinate bildet das Zentrum eines Quadratesmit einer Fläche von 100 km².In diesem Quadrat findest Du unter anderem auch dieObjekte auf der Zeichnung(Vorlage). Die Objekte mit Zahlen sind gleichartig und auch dieObjekte mit Buchstaben sind eine Menge für sich. Auch wenn Ihrglaubt zu wissen, für was die Ziffern 0, 1, 8, 9 stehen, dürfteeine Recherche vor Ort wohl unumgänglich sein. Und wie findest Du nun den Final? Da hilft Dir sicher die folgendeAufstellung (Drei Abstände wären schon eindeutig; den vierten gebeich so dazu.)Objekt itemAbstand zum Final [m] distance to final[m]0            841          1            615          8            346          9            380          The main coordinate is the center of a square with a areaof 100 km².Among other things in this square you'll also find theitems of the drawing(draft). The items with digit are similar and the items withcharacter are belonging to another set. Perhaps you know the digits0, 1, 8, 9 are standing for but you'll realize that investigationson the ground are a must. How you can find the final now? The table will help you (Threedistances would be enough but I'm topping it with the fourthdistance :-).Bitte in den Logs keine Hinweise im Text oder Bilder, dieauf das Ziel hinweisen! Neither post a log nor upload pictures that could be      a hint!      Dieser Cache ist auch in opencaching.de gelistet.        This cache is listed at opencaching.de, too.      Historie                                 31.03.03                       massafranz               hat Recht: Das Logbuch war komplett durchfeuchtet und wenn der Inhalt               verstreut war, dann waren es sicher Muggles, denn anständige               Cacher machen sowas nicht.              Also Logbuch erneuert und Final an andere Stelle verlegt.                                            © alpen_wasser, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":4,"condition":"ok","name":"Na klar, dort ist es! von alpen_wasser","cacheType":"Rätselcache","terrain":2.5,"logs":[{"date":" 02.08.2012 ","person":"alpen_wasser ","message":" Hinweis@anmjJa, auf GC habe ich den Cahce archiviert.Die Finaldose habe ich aber nicht gegeräumt, da der Cache eben auf OC noch aktiv ist. "},{"date":" 08.07.2012 ","person":"anmj ","message":" HinweisAuf der Seite von Geocaching.com ist dieser Cache schon Seit Wochen Archiviert!Gruß ANMJ"},{"date":" 29.08.2010 ","person":"frigu23 ","message":" Nachdem wir vor ein paar Wochen schon mal hier in der Gegend waren sagten wir beidiesem Rätsel : na klar, dort ist es.Schon zuhause mal ein Vorauswertung gestartet.  Dann Doch heute noch Punkt 1 und 9 angefahren und die Entfernungen ermittelt. Siehe da, die \"Heimauswertung\" lag nur ca. 10m daneben.  Also hin und schwubs war die Dose unser.Ein wirklich schönes Rätsel  und sich direkt bei den Obejkten zu postieren um zu Peilenhat auch einen gewissen Reiz.TFTC"},{"date":" 19.01.2008 ","person":"Hobby-Cacher ","message":" Das war ein schöner Rätsel-Cache! Nachdem ich auf der Karte zuerst an der falschen Stellte gesucht hatte, kam mir gegen 24 Uhr die Erleuchtung. Da die Vorlage wirklich maßstabsgetreu war, musste ich mir die Objekte auch nicht vorher ansehen (war eigentlich erst mal egal, was es ist, Hauptsache richtig eingezeichnet!) und konnte das mit einer guten Karte, Zirkel und Geodreieck lösen. Bin bei der Suche bis auf 24 m genau an die Stelle rangekommen. Vielen Dank für das schöne Rätsel! Out: TB Sam. In: nix."},{"date":" 30.12.2007 ","person":"Geobroker ","message":" Hi, das hat Spass gemacht. Mit Geobroker Junior eine kleine Unterrichtsstunde mit Maßstab und Zirkel etc. gemacht. Dann losgezogen. Nachdem wir unsere Angst vor den zwölfblättrigen Monstern überwunden hatten war der Final schnell gehoben. So konnten wir SAM noch mal alles Gute für seine Reise wünschen.out: Maßbandin:  exterer WalkmanlautsprecherGrußDie GeoBrokers"},{"date":" 05.08.2007 ","person":"bup287 ","message":" Der erste Gedanke war schon richtig, aber bis zum Ziel wars doch noch ein langer Weg. Ende gut, alles gut.[This entry was edited by bup287 on Sunday, August 05, 2007 at 4:02:01 AM.]"},{"date":" 15.07.2007 ","person":"GeoGisi ","message":" Im ersten Moment den richtigen Gedanken gehabt und tada: Passt  wie angegossen. Der Rest war dann ein Kinderspiel :-)Super Idee und danke für den Cache!"},{"date":" 15.07.2007 ","person":"feini ","message":" GeoGisis Gedanken 1:1 gefolgt und tada: Passte wie angegossen :-)"},{"date":" 15.07.2007 ","person":"geofranky ","message":" Heute zusammen mit GeoGisi und Feini geloggt. Danke an Geogisi für die erstklassig konstruierten Koordinaten und an den Owner für die nette Idee!"},{"date":" 29.06.2007 ","person":"Mummenschanz ","message":" Nach stundenlanger Recherche am Rechner ist mir bei der Ortsbegehung die Lösung wie Schuppen von den Augen gefallen.Coole Idee!No trade."},{"date":" 17.06.2007 ","person":"billi_rubin ","message":" Mit einer Kombination von guter alter Karte und GPS-Gerät wurde die Finalkoordinate bis auf 20 Meter genau ermittelt. Der Rest war dann ein Klacks.Vielen Dank für den Kinderwagen tauglichen Cache [8D].In: Reise-RauchmelderOut: TBGrüße von Gweny, Talia und Rainer"}],"descriptionSnippet":"Nur ein kleiner Rätselcache ;-)  Only a small mystery ;-)","status":"kann gesucht werden"}