{"hiddenAt":"17.06.2007","waypoint":"OC399A","coordinates":"E 007° 03.351' N 50° 59.194'","link":"https://www.opencaching.de/viewcache.php?wp=OC399A","description":"Die oben angegebene Koordinate ist nicht die Cache-Location. Es ist nur die ungefähre gegend. Um den Cache zu finden müssen erst ein paar Quizfragen gelöst werden. Der Weg vom Parkplatz zum Cache und zurück dürfte nicht länger als 1 km sein.Der Cache ist für Filmfreunde gemacht. Daher sollen auch nur DVDs getauscht werden Damit man sich schonmal auf das Thema einstimmen kann, muss man bevor man sich zum Cache aufmacht erstmal beweisen, dass man sich mit Filmen auskennt.Daher muss man zuvor ein paar Fragen beantworten. Die Quizfragen findet ihr auf folgender Seite:http://www.mattwien.de/geocaching/fragen.phpWenn ihr genug Fragen richtig beantwortet habt, erhaltet Ihr automatisch die Koordinaten, die Ihr braucht um diesen Cache zu heben.Bitte beachten:- Der Cache ist leider zu klein um komplette DVD-Hüllen aufzunehmen, darum habe ich kleine Schutzhüllen reingelegt, die ihr am besten auch drin last.- Sollten keine Hüllen mehr da sein bitte melden, dann fülle ich wieder welche auf.- Natürlich dürfen nur Original-DVDs getauscht werden.Erstausstattung sind ca. 10 DVDs© mattwien, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Nz Shffr rvarf Onhzrf","caseType":"normal","difficulty":4,"condition":"Cachebeschreibung ist veraltet","name":"DVD Cache von mattwien","cacheType":"Rätselcache","terrain":2,"logs":[{"date":" 30.04.2016 11:54 ","person":"Mr_Fraps ","message":" Logge grade ein paar Caches nach, die ich auf GC schon hab. Kopie meines GC-Logs:Rätsel war dank Google relativ schnell gelöst und vor dem heutigen Besuch bei der Oma zusammen mit meinem Vater, dem ich mal zeigen wollte, was ich da eigentlich so mache, auf einem schönen Spaziergang schell eingesammelt. DVD in, DVD out - TB in, TB out - Favorite in! :)TFTC <3"},{"date":" 30.03.2016 ","person":"following ","message":" HinweisInzwischen passen auch komplette DVDs mit Hülle in den Cache.Neuer Hint (decodieren):            Uvagre rvarz Vyrk vz Obqra iretenora.Zvg Zbbf trgneag haq zvg Fgöpxra haq rvarz Fgrva znexvreg.A|B|C|D|E|F|G|H|I|J|K|L|M ------------------------- N|O|P|Q|R|S|T|U|V|W|X|Y|Z"},{"date":" 24.09.2014 ","person":"Torald ","message":" Das Filmrätsel konnte dank Tante Google gutgelöst werden. FINAL wurde dann schnell und muggelfrei geloggt.Schön gemacht !!OUT: Die Randfichten IN: MännerherzenDFDC"},{"date":" 01.05.2014 15:00 ","person":"Nordlandkai ","message":" Da ich eine längere Zwangspause beim Cachen einlegen musste hatte ich genug Zeit zum lösen von Rätseln. Dieses schöne war auch dabei. Und da ich 3 Filme recht gut kannte brauchte ich gar nicht so viel knobeln bis ich grünes Licht hatte. Heute bin ich dann zum Outdoorteil aufgebrochen. Dort hatte ich ernste Bedenken wegen der ganzen Muggel. Aber als ich Richtung Cache ging war ich völlig alleine. So konnte ich dann in aller Ruhe die Dose bergen und loggen.Wie immer \"no Trade\", auch wenn es sich hier mal gelohnt hätte.Vielen Dank für das schöne Rätsel und die Dose. "},{"date":" 18.01.2014 ","person":"Waldläufer1980 ","message":" Habe heute meinen ersten Cache bei diesem schönen Wetter in Angriff genommen und es gleich mit einem Familienausflug verbundn.Das RRätsel war schnell gelöst und der Cache rasch .Vielen dankfür den schönen und meinen ersten Cache GrußWaldläufer 1980 "},{"date":" 06.10.2013 ","person":"Zugzwang82 ","message":" schon vor einer Weile TFTC"},{"date":" 01.06.2012 ","person":"E-smily ","message":" Bei einem Spaziergang gut .TFTC E-smily"},{"date":" 29.08.2011 ","person":"Seebaer777 ","message":" Die Fragen hatte ich schon vor einem Jahr gelöst, so lange kann es dauern, bis man ein Cache hebt, wenn die Finalkoordinaten eines Mysterys am Ende außerhalb des angedachten Zielkorridors war. Heute habe ich im 3. Anlauf endlich die Dose . Tausch fand keiner statt.Kopie aus meinem GC-Log"},{"date":" 24.02.2011 ","person":"apfelmaus ","message":" Heute das muggelfeindliche Wetter für eine kleine Feierabendrunde genutzt und einen perfekten run (5 founds out of 5 caches) erzielt.Das Rätsel war fair und wir haben einiges gelernt. Das hat einen Favoritenpunkt verdient!No tradeTFTC sagt Apfelmaus"},{"date":" 10.02.2011 ","person":"seepferdchen78 ","message":" War mein erster Cache, den ich im Februar (genaues Datum weiß ich nicht mehr) nach einiger Sucherei und kurz vor dem aufgeben doch noch  habe."},{"date":" 21.11.2010 ","person":"LucyJo ","message":" Filmrätsel sind immer gut und auch dieses Rätsel hat uns viel Spaß bereitet ;-)Heute waren wir dann endlich mal in der Gegend unterwegs und die Dose konnte sich nicht lange vor uns verstecken.Vielen Dank für das Rätsel und die Dose!LucyJoIn: TB und 1 DVDOut: nix"},{"date":" 05.10.2010 ","person":"bb10 ","message":" Nachlog"},{"date":" 09.08.2010 ","person":"FrankDrebin ","message":" Super Cache,super gutes RätselOut: TBIn: \"Forza Motorsport Schlüsselanhänger\" Mit Gecko und Olilefdi da gewesen. "},{"date":" 09.08.2010 ","person":"Gecko San ","message":" Geiles Rätsel und super schönes Versteck! "},{"date":" 27.07.2010 ","person":"Fly_Inu ","message":" TFTCNach langem suchen endlich mal gefragt was ein Ilex ist, dann sofort .In: Thomas Crown AffäreOut: Daredevil"},{"date":" 20.05.2010 ","person":"BBastian ","message":" Das hat großen Spaß gemacht!Den Großteil der Fragen konnte ich mit ordentlich Kramen in der Gedächtniskiste beantworten, für den Rest musste das Internet herhalten. Hat super geklappt.Und nachdem die Cache-Koordinaten bereits monatelang in der sprichwörtlichen Schublade lagen, sollte heute der große Tag gekommen sein: Gefunden!Vielen Dank für Rätsel + Dose!Beste GrüßeBastian"},{"date":" 28.09.2009 ","person":"FORN ","message":" Schon länger her, dass ich den hier  habe. Nun der OC-Nachlog. TFTC."},{"date":" 25.09.2009 ","person":"MartinDo ","message":" Ziemlich schnell bei Dunkelheit .Da hats schon länger gedauert, die fragen zu beantworten.TFTC"},{"date":" 25.09.2009 ","person":"kaktuskoeln ","message":" Dank Hilfe von MartinDo, der anscheinend früher immer dann einen Film geschaut hat, wenn ich ein Buchgelesen habe, . Ein paar Fragen habe ich aber auch beantworten können.Rein: Kelly-Family-CDRaus: Nix.TFTCkaktuskoeln"},{"date":" 23.08.2009 ","person":"Kellerasseln ","message":" Super Rätsel! Mal ganz was anderes!Hat sehr viel Spaß gemacht! Vielen Dank!Out: SissiIn: The Rock"}],"descriptionSnippet":"","status":"kann gesucht werden"}