{"hiddenAt":"08.06.2007","waypoint":"OC3933","coordinates":"E 010° 15.615' N 51° 43.689'","link":"https://www.opencaching.de/viewcache.php?wp=OC3933","description":"Harzer-Hexen-Stieg West 01Die Hauptstrecke des \"Harzer-Hexen-Stieges\" verläuft überOsterode - Buntenbock - Altenau - Torfhaus - Brocken -Drei-Annen-Hohne - Königshütte - Altenbrak - Bodetal - Thale. Jenach Wanderrichtung ist dieser Pavillion Start- oder auchZielpunkt. Der Osteroder Pavillion am Start bzw. Ziel vomHexenstieg Gestiftet vom Verkehrsverein Osterode am Harze.V. und der Familie Dr. MesserschmidtDer Glaube an Hexen geht auf die frühe Christianisierung zurück.Die alten Götter und deren Anhänger wurden einfach zu gefährlichenSpukgestalten erklärt. Nicht umsonst ist der Harz eng mit demHexenwesen verknüpft, war doch der Brocken der Mittelpunkt fürOdins Jagtausflüge in den Harz. Zu Ehren von Donars (Odin) undFreya wurden auf dem Brocken Feste abgehalten, woraus sicheventuell die Walpurgisfeierlichkeiten in der Nacht vom30. April zum 1. Mai entwickelt haben.Im 13. Jahrhundert nahm die Hexenverfolgung dann extreme Zügean. Ich zitiere aus der Chronik von Osterode, Herausgegeben vonJörg Leuschner:\"Seit dem 13. Jahrhundert hatte sich die lebensbedrohendeBezeichung Hexe für zauberkundige, mit dämonischen Kräftenversehene Frauen eingebürgert, die durch ihr besonderes, oftmalsauch attraktives Aussehen oder ihr Verhalten, ihren Erfolg, ihreKenntnisse von Heilkräutern, Liebestränken, Heilmethoden Anstoßerregten. Im Hochmittelalter hatte sich gradezu ein Hexenwahnentwickelt ... . Tausende von Frauen, aber auch Männern und Kinderwurden Opfer des Wahns.\"In der heutigen Zeit hat es die Hexe zum Maskottchen des Harzesgebracht und hat hier ihren eigenen Wanderweg.Der Micro ist an den angegebenen Koordinaten versteckt, Parkenkönnt ihr gleich nebenan. Aber Vorsicht, mit Hexenist doch nicht ganz zu spaßen. Der Finder des Micros gibt beimLoggen ein Versprechen ab. Und zwar muss innerhalb von6 Monaten mindestens ein weiterer Cache auf dem Hexenstiegangegangen werden oder bereits geloggt sein. Sollte dieses nichtgeschehen, wird sich die Genauigkeit von GPS-Geräten im Bereich derbetreffenden Person in Wohlgefallen auflösen und jeder weitereCache wird in unerreichbare Ferne rücken.Waldschrat68Links mit weiterer Info:Harzer - Hexen - StiegPrivate Homepage mit HarzInfo© Waldschrat68, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Qre Oruäygre ung rvar Zntargunygrehat, Csbfgra Bfg","caseType":"andere Größe","difficulty":1.5,"condition":"ok","name":"Harzer-Hexen-Stieg West 01 von Waldschrat68","cacheType":"normaler Cache","terrain":1,"logs":[{"date":" 14.12.2016 09:58 ","person":"Golgafinch ","message":" Ich habe keinen blassen Dunst mehr wie oft ich diesen Parkplatz besucht habe und ja nach Muggelaufkommen vor oder nach, oder beides, meines Besuches in Osterrode dieses Döschen gesucht habe. Immer ohne Erfolg.Heute hatte ich eine Eingebung oder besser eine Idee wo ich noch nicht gesucht hatte. Und siehe da, endlich konnte ich mich ins Logbuch eintragen.DFDC"},{"date":" 08.08.2016 09:38 ","person":"Füchschen82 ","message":" Zum Start der heutigen Etappe gesucht und gut . Das Logbuch ist leider mehr als gut gefüllt. "},{"date":" 06.08.2016 16:44 ","person":"sonnchen.2007 ","message":" Ein kleiner Betriebsausflug führte mich in diese Gegend.  Hier bin ich schnell fündig geworden.  DfdC"},{"date":" 07.05.2016 ","person":"Oehni ","message":" Wir sind den kompletten Harzer Hexen Stieg von Osterode nach Thale bzw. Quedlingburg gewandert. Es war ein besonderes Erlebnis, bei schönstem Wanderwetter, diese tolle Landschaft zu erleben. Dabei haben wir uns auch ein wenig nach Caches umgesehen. Lag ein Cache gut erreichbar am Weg und konnte ohne großen Aufwand  werden, haben wir gerne das Logbuch signiert.Dieser Startcache war natürlich eine Pflicht. Der Owner traut wohl seinen Magneten nicht so ganz, denn er hat noch eine zusätzliche Sicherheit eingebaut. Schön gemacht.Danke für den tollen Cache und die gute Pflege."},{"date":" 28.02.2016 15:58 ","person":"HeHe2016 ","message":" Viele Muggles auch im Winter. Nach einigem Suchen doch noch ."},{"date":" 13.09.2014 19:35 ","person":"AWHK ","message":" Auf dem Weg zum Bierfest gehoben.DFDCAWHK Nachtrag: gegen den Fluch gleich noch in den folgenden Tagen OC3932 und OC392F gehoben "},{"date":" 09.08.2014 ","person":"Laguna2010 ","message":" Schon vor längerem geloggt, aber heute erst online nachgeholt.DfdC"},{"date":" 05.08.2014 15:15 ","person":"Drübergestolpert ","message":" Juhu mein erster Cache hier, schoen versteckt sehr rueckenfteundlich, danke."},{"date":" 28.05.2014 ","person":"macknud ","message":" Heute trotzregen mal vorbei geschaut  und jetzt gelogt braucht mal ne wartung neues logbuch !!!!"},{"date":" 06.03.2014 11:27 ","person":"rocko69 ","message":" Gefunden dank Hilfe netten cachers xD"},{"date":" 27.12.2013 ","person":"-Hackes- ","message":" Schon vor längerer Zeit . Im dunkeln und völlig ohne in der Nähe befindlichen Muggel."},{"date":" 03.11.2013 15:30 ","person":"FaSiRiskMan ","message":" Diesen schönen Cache mit Freddyontour und mit den Minicachern . DfdC."},{"date":" 29.10.2013 16:25 ","person":"Anhydrit ","message":" Hallo Waldschrat68! Das ist aber ein sehr fein gemachtes Versteck. Muss man nicht zwischen toten Spinnen und Regenwürmern rumwühlen.Aber: an den Startpunkt des KWW am ALOHA muss auch noch einer hin! Glückauf,Anhydrit"},{"date":" 05.09.2013 19:23 ","person":"BlueHelper ","message":" Klasse Cache! :)"},{"date":" 30.07.2013 ","person":"Raubritter ","message":" Ein weiterer Cache auf der heutigen Tour. Da hier heute ein Zirkus o.ä. aufbaute, musste hier mal schnell der Nachwuchs suchen, denn das war unauffälliger.TFTC  sagt  [b][red]Raubritter["},{"date":" 28.07.2013 16:00 ","person":"Harte Harzer ","message":" "},{"date":" 17.06.2013 ","person":"Sueffel ","message":" Ziel meines Besuchs im Harz ist diesmal der Harzer-Hexen-Stieg.Dieser Cache war eine gute Einstimmung für den Start.Nachdem loggen ging es endlich in Richtung Thale;-)Danke, Gruß Süffel"},{"date":" 04.06.2013 ","person":"Pfadi78 ","message":" Gefunden.Schon etwas länger her.Das Datum stimmt nicht. Könnte im März gewesen seinDfdC"},{"date":" 14.02.2013 ","person":"Tjark Grimbolson ","message":" "},{"date":" 09.08.2012 ","person":"Harzrandradler ","message":" Sehr schöner urbaner Cache.Gute Koordinaten, gute Beschreibung und Hint, gutes Versteck, und der Behälter ist sogar groß genug für eine Coin. So macht das Spiel Spaß.Besten Dank!"}],"descriptionSnippet":"Start/Ziel Pavillion zum Harzer-Hexen-Stieg","status":"kann gesucht werden"}