{"hiddenAt":"10.06.2007","waypoint":"OC399F","coordinates":"E 011¬∞ 26.703' N 48¬∞ 07.124'","link":"https://www.opencaching.de/viewcache.php?wp=OC399F","description":"Die Koordinaten zeigen auf ein Mahnmal dass an den Todesmarsch von Dachau erinnert. Nur wenige Tage vor dem Eintreffen der amerikanischen Truppen wurden √ºber 10.000 H√§ftlinge aus dem KZ Dachau und umgrenzenden Lagern gen S√ºden geschickt. Viele fanden dabei den Tod, sei es durch Ersch√∂pfung oder Ermordung. Weitere solcher Mahnmale finden sich im gesamten W√ºrmtal entlang des damaligen Marschweges.Wenn du vor dem Mahnmal stehst, so folge der Richtung der Marschierenden (mit einem leichten Drall nach rechts). Den Cache findest du in einem Abstand von ca. 4 x (Anzahl der Personen) Meter zum Denkmal.¬© Kerstin76, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"","caseType":"klein","difficulty":2,"condition":"ok","name":"Der Todesmarsch von Kerstin76","cacheType":"Multicache","terrain":1.5,"logs":[{"date":" 17.11.2017 19:39 ","person":"Puttenchor ","message":" Danke f√ºr diesen Cache zu einem bedr√ºckenden Thema. Wichtig, dass diese uns√§gliche Zeit nicht ausgeblendet wird. Die Dose war nach einer Abstandsmessung per gro√üen Schritten bald entdeckt, sie liegt immer noch sicher in ihrer \"Umarmung\"."},{"date":" 22.04.2017 15:01 ","person":"Team grauzac ","message":" Heute gut ...danke f√ºrs Zeigen, Legen und Pflegen...Danke f√ºr den Cache ‚—æ Thanks for that Cache ‚—æ Merci pour la Cache ‚—æ Dziƒôki za Cache ‚—æ Grazie per questo Cache ‚—æ Takk for at Cache ‚—æ Obrigado por isso Cache ‚—æ Gracias por el Cache ‚—æ D√≠ky za ke≈° ‚—æ Aƒ?i≈´ u≈æ tƒ… talpyklƒ… ‚—æ Paldies par ≈°o Cache ‚—æ Ait√§h selle eest Cache ‚—æ –°–ø–∞—?–∏–±–æ –∑–∞ —‚–æ –∫—?—à ‚—æ Kiitos, ett√§ Cache ‚—æ Tack f√∂r att Cache ‚—æ Tak for denne Cache ‚—æ Hvala cache ‚—æŒ•œ…œ‡Œ±œ?ŒπœÉœ„œé Œ≥ŒπŒ± œ„Œ∑ ŒºŒΩŒÆŒºŒ∑ cache ‚—æ Ê„üË¨?Ê‚®Áö„È´òÈ€üÁ∑©Â≠ò ‚—æ √–nbellek i√ßin te≈üekk√ºrler ‚—æ K√∂sz√∂nj√ºk, hogy a cache ‚—æ Bedankt voor de cache ‚—æ Gra√ßas para o cache ‚—æ Dankon pro la ka≈?memorone ‚—æ Dank√§ f√ºr de c√§sch¬† sagt Team grauzac     "},{"date":" 18.04.2017 18:47 ","person":"Schutzh√ºtte ","message":" Schutzh√ºtte üå? TFTC heute Regen und Schnee, so muggelfrei suchen ist jetzt kein Problem. Dose . Es  brauchte neues Papier zum loggen. Diese Stelle ist gut zum Gedenken."},{"date":" 12.03.2017 15:41 ","person":"svendroid ","message":" Nach l√§ngerem Suchen, brachten uns gro√üe Schritte dem Ziel n√§her."},{"date":" 14.11.2016 ","person":"unertl ","message":" Gute Idee, solche Mahnmale der Cacher Gemeinde zu pr√§sentieren.Nach kurzem Aufenthalt vor dem Mahnmal machte ich mich auf den Weg, wie im Listing beschrieben. Zwei, drei Objekte schienen mir geeigente Kandidaten als Versteck f√ºr die Dose, und einer wars dann auch.Und zu meiner √úberraschung war das die erste Dose in dieser Winter Saison, die etwas festgefroren war.Danke f√ºrs Bedosen des Mahmals"},{"date":" 27.09.2016 ","person":"yrcko ","message":" Vor Jahren schon mal erfolglos hier gewesen. Diesmal ging es ziemlich z√ºgig. Das Logbuch ist ziemlich voll und feucht, der Eintrag ist kaum zu lesen.Auf dem Weg noch die Mustergrabsteine und die Information √ºber die Russengr√§ber angesehen.In : TokenDanke f√ºr den Cache!Yrcko"},{"date":" 20.06.2016 18:08 ","person":"Rudzgc ","message":" TFTC"},{"date":" 07.01.2016 16:36 ","person":"live-D ","message":" GC-LogDie Mahnm√§ler und Ihre Bedeutung sind mir nat√ºrlich bekannt. Einfach wichtig, das daran erinnert wird. Da kommen mir immer wieder Bilder aus der KZ-Gedenkst√§tte in den Kopf. Sowas darf niemals vergessen werden (und schon gar nicht als falsch oder unwahr deklariert). Und dieser vollkommen sinnfreie Marsch, im Prinzip zu einem Zeitpunkt wo man wusste es ist alles vorbei, ist an Grausamkeit nicht mehr zu √ºberbieten.H√§tten Sie sich wenigstens zu dem Zeitpunkt einfach zur√ºckgezogen und geschaut, das die eigene Haut gerettet wird, aber nein - lieber erwischen lassen, aber vorher noch meine \"Gefangenen\" im Idealfall, in den Tod gequalt. Ungllaublich. Danach war man nur Befehlsempf√§nger. Mir fehlen die Worte.Ein ganz wichtiger Cache in meinen Augen. Er kann auch aufgrund der Beschreibung gut  werden (tja, 2007 ging das noch in der Form, heute geht sowas nicht mehr durch). Auch wenn ich mich wohl ein wenig mit Rechts und Links vertan habe, aber das muss wohl an meiner nicht vohandenen Brille liegen .Danke f√ºrs legen und pflegen Kerstin76sagt live-DGefunden am 07.01.2016 um 16:38:00"},{"date":" 01.01.2016 ","person":"MikeFoxtrot ","message":" Damit das neue Jahr mit guten Vors√§tzen beginnen kann, habe ich gleich eine Radtour nach Pasing, Gr√§felfing, Hadern und Laim unternommen. Das Wetter war schon etwas winterlicher, sprich k√§lter, aber sonst ganz angenehm. Haupts√§chlich bin ich Dosen angegangen, die deaktiviert waren und seit Kurzem wieder aktiviert sind. Aber auch einige ganz neu gelegte Dosen waren dabei. Die Muggels hielten sich auch in Grenzen.Dieser Teil der Geschichte ist nach wie vor sehr traurig, hoffentlich ist eine Mahnung.Das Finden der Dose hat ziemlich gedauert, mit Hilfe eines Vorlogs ging es dann leichter. Danke f√ºr's Zeigen!"},{"date":" 05.11.2015 16:00 ","person":"LaSella ","message":" Das exakte Versteck zu finden war nach kurzer Suche am ungef√§hren Ort letztlich kein Problem - meine Frau war erfolgreich und wir haben uns gefreut. Wir dr√ºcken dem n√§chsten Suchenden die Daumen.¬†Danke und viele Gr√º√üe LaSella"},{"date":" 19.04.2015 15:15 ","person":"Gr√ºnensee ","message":" Hatte im Winter schon mal gesucht - aber wegen Eis und Schneetreiben nix . Durchgegefrohren von dannen getrabt.Heute bei bestem Wetter kein Problem ‚ò∫.DfdCGr√ºnensee¬†¬†"},{"date":" 17.07.2014 ","person":"TK76 ","message":" Ein trauriges Denkmal. Daf√ºr aber eine sch√∂ne Cache-Idee, die die Erinnerung wach h√§lt. Ich war sehr erstaunt, als ich erkannte, dass es eine sehr √§hnliche Skulptur beim Schloss Blutenburg gibt und noch weitere, wie man dem Listing entnehmen kann.Die eigentliche Suche war nicht weiter schwer, da der Versteckort ziemlich klar war. Es galt nur noch, den konkreten Ort zu finden.Danke f√ºr diesen Cache."},{"date":" 23.03.2014 ","person":"Schatzforscher ","message":" Im Dunklen haben wir beim letzten Mal rund eine Stunde gesucht. Als ich heute bei Tageslicht gekommen bin, da sprang mich die Dose quasi fast an. Das ist wirklich unglaublich. Ich bin nun aber froh, dass ich nun dieses Pl√§tzchen mit einem gelben Smiley als erledigt betrachten kann. Das ist sehr sch√∂n.Die Geschichte der Skulptur dagegen ist sehr sehr traurig. Das ist nun unser Erbe und unsere Verpflichtung. Ich w√ºnsche, dass wir uns immer daran erinnern.Vielen Dank f√ºr den Cache sagt derSchatzforscherP.S. Heute nachgeloggt mit dem CManager. Grandios."},{"date":" 15.03.2014 15:00 ","person":"mixxfixx ","message":" Es war heute scheussliches Wetter. Der Wind blies stark und es nieselte dazu. Nicht so sch√∂n, um rauszugehen, aber irgenwie wollten wir ja schon was unternehmen. Da kam der eine oder andere Kurzmulti in Frage. Ich selbst war vorher noch nie hier in dieser Gegend und es ist immer wieder interessant, auf solche Orte einen Hinweis zu bekommen. Wenn man sowas sieht ist es doch wirklich erschreckend, was alles doch in der noch j√ºngeren Vergangenheit passiert ist. Die Dose haben wir dann sehr schnell finden k√∂nnen. Okok, war ja auch nicht soo schwer .TFTC und Greetings aus dem Frankenland von =mixxfixx= ...zusammen mit \"gast.cacher\" unterwegs."},{"date":" 12.01.2014 ","person":"81241cacher ","message":" Mal wieder was dazugelernt. Log siehe geocaching.com.DfdC"},{"date":" 08.11.2013 ","person":"Skorpions ","message":" Sch√∂ner schneller Multi in der Nacht. Vielen Dank f√ºrs Zeigen und f√ºrs Doserl :)"},{"date":" 16.09.2013 ","person":"julschn1982 ","message":" Das Doserl konnte sich gl√ºcklicherweise nicht lange vor uns verstecken. Bei Nieselregen waren auch sehr wenige Muggel unterwegs. ¬†DFDC!"},{"date":" 29.08.2013 ","person":"Isar-12 ","message":" Die Eingangsaufgabe am Mahnmal war schnell gel√∂st. Auf dem Weg zum Final driftete ich erst ein wenig zu stark nach rechts, aber mit etwas Korrektur wurde ich dann doch noch f√ºndig. "},{"date":" 29.03.2013 ","person":"masada74 ","message":" siehe GC"},{"date":" 02.09.2012 21:00 ","person":"diltigug ","message":" Nachdem ich mir einen anderen neuen Multi in der Nachbarschaft angeschaut habe, habe ich auch hier noch vorbei geschaut. Nachdem ich gemerkt habe, das ich rechts und links verwechselt hatte [B)], war das Doserl doch recht schnell entdeckt und geloggt. TFTC"}],"descriptionSnippet":"","status":"kann gesucht werden"}