{"hiddenAt":"07.04.2007","waypoint":"OC3AF4","coordinates":"E 011° 15.615' N 50° 29.893'","link":"https://www.opencaching.de/viewcache.php?wp=OC3AF4","description":"Bei diesem Cache handelt es sich um meinen ersten selbstgelegtenCache. Besonders bei schönem Wetter ist der Punkt sehr beliebt, daman mehrere Kilometer weit ins Land schauen kann. Leider hatte ichbeim Legen kein Glück und die Bilder sind eher bescheiden.Aufnahmen bei schönerem Wetter sind also willkommen :)Geparkt werden kann bei N50° 29,652 E11° 15.370. Von hier aus sindes ca. 600m Fußweg. Startinhalt: (Zum Vergrößern anklicken!) Blick in Richtung Cache vom Parkplatz aus: (Zum Vergrößern anklicken!)© RAV3N, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":2,"condition":"ok","name":"Spechtsbrunner Blick   von RAV3N","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 26.12.2015 13:30 ","person":"truck1967 ","message":" Schnell "},{"date":" 13.06.2015 ","person":"Koe79 ","message":" Tolle Aussicht hier. Danke fürs zeigen. TFTC Koe79"},{"date":" 21.05.2015 20:00 ","person":"fox15rs ","message":" Nach Feierabend ein paar Caches gesucht Dieser wurde auch  Schöner Ausblick DfdC "},{"date":" 27.06.2014 09:23 ","person":"schatzmeister84 ","message":" Bei schönem Wetter etwas die Aussicht genossen und natürlich einen Eintrag im Buch hinterlassen:) TFTC Schatzmeister 84"},{"date":" 12.01.2014 14:04 ","person":"SarahLee88 ","message":" Gutes versteck! Wenn auch relativ einfach;) "},{"date":" 21.09.2013 ","person":"InDie12 ","message":" Nachdem ich mich mittlerweile auch hier bei OC angemeldet habe, logge ich meine bei GC en Caches nach - deshalb das Log-Datum  v o r  meinem Registrierungsdatum! Viele Grüße von InDie12!"},{"date":" 26.08.2013 21:00 ","person":"Sueffel ","message":" Bevor es regnet entschied ich mich nochmal den Blick von oben zu wagen.Zum Glück war hier kein aktueller Flugbetrieb und somit hatte ich freie Bahn.Hab nach dem loggen noch etwas den Ausblick auf der Rückseite genossen.Danke, Gruß Süffel"},{"date":" 07.09.2012 ","person":"philanca ","message":" gestern späten nachmittag war es dann soweit wir haben unseren ersten cache . schöner ausblick, schöner cache...es wird nach dem erlebnis bald weitere geben. danke!!!"},{"date":" 24.07.2011 15:00 ","person":"Jomade ","message":" Bisher nur bei GC geloggt, nun möchte ich die wenigen Caches die auf beiden Plattformen gelistet sind noch nachloggen. Der Nachwuchs erinnert mich immer wieder an diesen Cache, wenn wir vorbei fahren gehts öfter von der Rückbank \"Mama weißt Du noch wie wir den Schatz da gesucht haben?\" Ja, ich weiß es noch. Die Aussicht ist von der Straße aus schon super, und wird auch niemals langweilig, vom Cache aus ist sie aber einfach nur fantastisch :-) "},{"date":" 10.04.2011 ","person":"Kaneyo ","message":" Als wir hier ankamen, war grad eine ganze Horde Muggels damit beschäftigt ihre Motorbetriebenen Gleitschirme in die Luft zu bringen.Glücklicher Weise waren sie damit so beschäftigt, das keiner Notiz von uns nahm und wir somit in Ruhe loggen und den herrlichen Ausblick geniessen konnten :)Danke fürs Zeigen!"},{"date":" 06.04.2011 ","person":"Qrare ","message":" Auf der Rückfahrt von den Caches in Piesau noch schnell daran erinnert, dass hier auch noch etwas sein müsste. Also schnell angehalten, den Weg gelaufen und vom Ausblick trotz suboptimalem Wetter beeindruckt.Herrlicher Ausblick! Die Dose konnte ich sehr schnell finden.no tradeDanke für´s Zeigen und TFTC!"},{"date":" 21.10.2010 ","person":"Schnuggl ","message":" Nachdem wir den Earth-Cache besucht hatten, wollten wir hier noch die Aussicht genießen.Es war aber leider bitter kalt um sich länger aufzuhalten. Aber die Weitsicht war phänomenal.Vielen Dank für dieses schöne PlätzchenSchnuggl+Sternout: TB                                                                                                                                                    "},{"date":" 05.08.2009 ","person":"dg7nct ","message":" WOW, was für ne Aussicht!Zusammen mit Odysseus-DPB und Cachedog Zensi bin ich am Cache angekommen. Dort lernten wir Beate kennen. Sie kannte wiederum den Owner, wir kamen ins Gespräch und unterhielten uns recht lange und sehr nett!Der Cache wurde fix , auf dem Rückweg zum Parkplatz begleitete und Beate mit ihrem Mann und verriet uns so nebenbei wo der Owner wohnt.Kurzerhand entschlossen wir uns, dem Owner einen Besuch abzustatten und uns persönlich gleich für den Cache zu bedanken. Gesagt - getan. R@V3N war auch zu Hause, so hielten wir noch einen netten Plausch bevor wir zur nächsten Dose weiterfuhren.IN: CoinDanke und Gruß an den Owner von Matthias, dg7nct mit Cachedog Zensi aus Coburg!"},{"date":" 05.08.2009 ","person":"Odysseus ","message":" Was für eine Aussicht!Zusammen mitdg7nct gings vom Parkplatz aus zum Cache. Dort angekommen trafen wirauf Beate und ihren Mann. Wir unterhielten uns einige Zeit und suchtendabei nach den Cache. Wärend des Geschprächs stelte sich heraus das sieden Owner kannte.Auf dem Rückweg, auf dem sie uns begleiteten,verrieten sie uns dann noch wo der Owner genau wohnt. Somit konnten wires nicht lassen ihn einen besuch abzustatten. Glücklicherweise war ergerade mit den Duschen fertig geworden  Somit konnten wir uns bei ihm für den Cache persönlich bedanken und uns noch ein wenig unterhaltenNochmal Danke für den Cache und die herliche Aussicht sagt Odysseus-DPB"},{"date":" 26.06.2009 ","person":"Fraenky10 ","message":" Schöne Aussicht, das Wetter hat auch mitgespielt.Voll die \"Blaubären\" hier!TFTC"},{"date":" 26.06.2009 ","person":"Hinz&Kunz ","message":" Supi Versteck und eine tolle Aussicht. In: RoseOut: KinderbuchTFTC"},{"date":" 26.06.2009 ","person":"Fraenky10 ","message":" Schöne Aussicht, das Wetter hat auch mitgespielt.Voll die \"Blaubären\" hier!TFTC"},{"date":" 06.06.2009 ","person":"wzepsch ","message":" Schöner Fund und schöner Anblick! Grüße aus Oberfranken wzepsch + andi"},{"date":" 31.05.2009 ","person":"Katjana ","message":" Schon vor längerer Zeit , allerdings erst heute eingetragen . Toller Aussichtspunkt, vor allem die \"Motorräder mit Flügeln\" hatten es meinen Kindern angetan! Danke für den schönen Punkt!Katjana & KidsIn: Koalabär, Zaubermaus, TeufelchenOut: Auto, Roboter, Filzstifte"},{"date":" 21.09.2008 ","person":"Meffi73 ","message":" Super Aussicht, auch wenn´s an diesem Sonntag recht kalt und von oben auch noch feucht war. Einige Minuten gesucht und dann schnell .  No Trade.TFTC Steffen+Anke"}],"descriptionSnippet":"","status":"kann gesucht werden"}