{"hiddenAt":"02.07.2007","waypoint":"OC3A9E","coordinates":"E 009¬∞ 58.284' N 53¬∞ 35.148'","link":"https://www.opencaching.de/viewcache.php?wp=OC3A9E","description":"Verzweifelt sitzt Arno vor dem Bildschirm seines Rechners und starrt mit einer Mischung aus Hilflosigkeit und √„rger auf das Meer von Buchstaben, welches ihn schon seit geraumer Zeit in Atem h√§lt. Vor einer Stunde kam die Nachricht √ºber einen neuen Cache von Mystphi herein. Mind Attack war der Titel. Arno hasst eigentlich Mysterys, aber ab und zu passiert es doch, dass der eine oder andere Arnos Aufmerksamkeit erregt und ihn so in seinen Bann zieht. So auch bei diesem Cache. Gerade will Arno sich eine neue Tasse Kaffee holen, da klingelt das Telefon: \"Hi, Arno, hier ist Birte. Sag mal, hast Du schon den neuen Mystery von Mystphi entdeckt?\" - \"Na klar, aber ich hab √ºberhaupt keine Idee, wie man da rangeht.\" - \"Bei mir sieht es auch nicht viel besser aus. Ich hab schon mal das Bild unter der Lupe betrachtet und durch diverse Programme geschoben. Nix zu finden. Sogar einen Texteditor hab ich mal probeweise darauf angesetzt, hat aber auch nichts gebracht. Irgendwie m√ºssen die Finalkoordinaten noch anders versteckt sein.\" - \"Ich wei√ü schon, warum ich keine Mysterys mag. Sag mal, ich hatte mal geh√∂rt, Mystphi steht auch nicht so auf Mysterys. Wieso stellt der denn dann so ein bl√∂des Ding hier ein?\" - \"Hm, vielleicht hatte er ja spontan eine gute Idee und wollte mal seine Eitelkeit pflegen. Schlie√ülich hat er ihn ja als Vanity Cache gekennzeichnet, obwohl ... eigentlich passt das gar nicht zu ihm, der macht doch sonst eher solche Bastelcaches. Aber sag mal, Arno, was h√§lst Du davon, wenn wir einfach mal bei Claas um nen Tipp schnorren. Der hat doch bisher noch jeden Mystery geknackt, da wird er diesen bestimmt auch schon erledigt haben.\" - \"Birte, ausgerechnet dieses arrogante Arschloch willst Du um nen Tipp bitten? Gerade gestern haben wir uns noch per Mail ordentlich gefetzt, warum denn die Koordinaten von meinem letzten Cache so ungenau seien. Ich habe ja nichts gegen berechtigte Kritik, aber sich anh√∂ren zu m√ºssen, dass vern√ºnftiges Messen wohl nicht jedermanns Sache sei und wir Hamburger ohnehin vom Messen unter schwierigeren Bedingungen als freiem Himmel keine Ahnung h√§tten, l√§√üt mir schon die Nackenhaare hochgehen. Da schmei√ü ich diesen Mystery doch lieber gleich auf die Ignorliste.\" - \"Zugegeben, er ist manchmal ziemlich arrogant, aber seine Caches sind schon fast immer ein Knaller. Er versteht das Handwerk wie kaum ein anderer. Au√üerdem hat er anscheinend ziemlich viel Ahnung von Webseitenerstellung und HTML-Programmierung. Seine Listings sind ja nun wirklich ein wahrer Genuss, das muss man ihm neidlos anerkennen.\" - \"Kunstst√ºck, schlie√ülich macht er das beruflich. Er ist, glaub ich, Webdesigner. Aber wenn Du meinst, dass Du Informationen aus ihm herausbekommst ... bitte, dann frag ihn halt. Morgen ist doch HCT-Treffen, da wird er sicher auch wieder dabei sein.\"Am n√§chsten Tag gehen Arno und Birte zu diesem Treffen. Claas ist tats√§chlich auch anwesend. Man plaudert und kl√∂nt. Der Abend rinnt allm√§hlich dahin, und Arno hat den Mystery schon fast wieder vergessen, da kommt Birte auf ihn zu. \"Arno, schau mal, Claas will wohl aufbrechen und steht dort ganz allein. Das ist doch die Gelegenheit. Komm, jetzt fragen wir ihn.\" Beide erheben sich und gehen in Richtung Claas, der sich gerade seinen Mantel angezogen hat und sich dem Ausgang zuwenden will. \"Hi Claas, sag mal, Du hast doch bestimmt schon diesen neuen Mystery Mind Attack von Mystphi gel√∂st. Kannst Du uns nicht vielleicht einen kleinen Tipp geben, wie man da rangeht?\" Claas dreht sich langsam um und antwortet sehr selbstgef√§llig: \"Hi Birte, klar hab ich den schon gesehen, aber ich muss Dich ent√§uschen, auch ich habe noch keine L√∂sung gefunden. Der muss wohl unl√∂sbar sein. Ich muss jetzt aber wirklich los. Tsch√ºss!\" Etwas entt√§uscht gehen die beiden zur√ºck an ihren Platz. \"So ein Mist! Wenn der den schon nicht l√∂sen kann, wer dann?\" - \"Birte, sei nicht so naiv! Als Du ihn gefagt hast, hab ich sein Gesicht und seine Augen beobachtet. Der hat ihn l√§ngst gel√∂st. Ich wette mit Dir, just nachdem er Dir die Antwort gab, hat er sich in Gedanken die L√∂sung gen√ºsslich auf der Zunge zergehen lassen und uns mit Hohn und Spott √ºberzogen.\" - \"Meinst Du wirklich, Arno? So ein Mistkerl! Na, da seh ich schwarz f√ºr diesen Cache, es sei denn, wir k√∂nnten Gedanken lesen. Das kann ich aber nicht ...... kannst Du es vielleicht? Viel Erfolg!¬© Mystphi, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"[Station 1]: Jrvff nhs Oynh.[Final]: Ynzcr.","caseType":"normal","difficulty":3.5,"condition":"ok","name":"Mind Attack von Mystphi","cacheType":"R√§tselcache","terrain":1,"logs":[{"date":" 11.11.2017 17:06 ","person":"Michi081180 ","message":" Heute √ºber geocaching.com  und geloggt."},{"date":" 10.05.2017 ","person":"Mystphi ","message":" kann gesucht werdenDas Finale wurde repariert und wieder ausgelegt. Es kann also ab sofort weitergehen.Viele Gr√º√üeGerald"},{"date":" 23.04.2017 ","person":"Mystphi ","message":" momentan nicht verf√ºgbar                                                               Die schon seit ewigen Zeiten n√∂tige Wartung wird heute in Angriff genommen. Daher ist hier erstmal Pause.Viele Gr√º√üeGerald                                            "},{"date":" 10.02.2017 ","person":"drachenmaedchen ","message":" Logged on: 18"},{"date":" 10.12.2015 ","person":"Mystphi ","message":" kann gesucht werdenDie Zwischenstation wurde fertiggestellt, R√§tsel und Listing wurde entsprechend angepasst und der Final nochmal √ºberpr√ºft. Nun bin ich ja mal gespannt, wie das ganze ankommt. Es kann hier ab sofort weitergehen.Viele Gr√º√üe und happy huntingGerald"},{"date":" 16.11.2015 ","person":"Mystphi ","message":" HinweisMoin moin liebe Cacher,heute habe ich mal eine ganz spleenige Idee f√ºr die Zwischenstation ausprobiert, und was soll ich sagen: Es funktioniert ! Nun m√ºssen wir uns noch 3 - 4 Wochen gedulden, dann kann es hier hoffentlich nachhaltig, aber auf jeden Fall ziemlich abgefahren weitergehen.Viele Gr√º√üeGerald"},{"date":" 23.09.2015 ","person":"Mystphi ","message":" momentan nicht verf√ºgbarAn der Zwischenstation ist der erwartete Umbruch eingetreten. Sie ist daher momentan nicht mehr vorhanden. Ich hoffe, dort eine gute permanente L√∂sung zu finden.Viele Gr√º√üeGerald"},{"date":" 01.09.2015 ","person":"Mystphi ","message":" kann gesucht werdenAn der Zwischenstation gibt es jetzt wieder einen Hinweis. Dies wird sicherlich nicht die endg√ºltige Variante sein, aber so funktioniert es auf jeden Fall. Es kann also hier weitergehen.Viele Gr√º√üe und happy huntingGerald"},{"date":" 30.06.2015 ","person":"Mystphi ","message":" momentan nicht verf√ºgbarDie Zwischenstation ist jetzt nicht mehr erreichbar! Es muss daher eine Zwangspause eingelegt werden. Es sieht aber so aus, als ob dort etwas ganz Interessantes entsteht. Warten wir es ab.Viele Gr√º√üeGerald"},{"date":" 29.03.2015 ","person":"carlohh ","message":" Gel√∂st und  - wenn auch etwas abseits der berechneten Koordinaten.Hier muss ich im Nachhinein noch mal rauskriegen, wie die eigentlich richtige L√∂sung ist...Bei meiner L√∂sung war der Hint am Schluss n√∂tig.Frech versteckt.2 Tb in."},{"date":" 19.03.2015 ","person":"Hemicellulose ","message":" Da mich das Fragezeichen auf der Karte immer wieder irritiert, hier die Kopie meines GC Logs:                                                               Heute habe ich es endlich geschafft einen der fast legend√§ren Mystphi Caches zu heben,aber der Reihe nach.Die Gedanken zu lesen fiel mir bei weitem nicht so schwer,wie die Suche auf einen Hinweis an der Station 1.Die Station 1 habe ich bestimmt drei oder vier Mal abgesucht,aber heute konnte ich mich dann endlich in das Logbuch eintragen.Zu dem Cache wurde hier bestimmt schon alles gesagt, trotzdem,ich finde das Versteck in seiner Einfachheit einfach brillant.Vielen Dank f√ºr das Legen und Pflegen des Caches!"},{"date":" 15.02.2015 ","person":"powerpeanut ","message":" Mit pixshooter heute mal die Segel gesetzt zur gro√üen 360¬∞ Pur-Tour durch HH.K√∂nnen diese Augen L√ºgen? Sicher nicht und au√üerdem und √ºberhaupzt mal hab ich die ja schon gesehen. Damals... in grauer Vorzeit. Aber wo??? Tja.. Einen Augenblick sp√§ter (...) stand ich dann vor Ort und suchte .. Tja, zu viele Muggel. Also heute nochmal hergekommen. Sonntags sollte das wohl besser klappen. Gesagt, getan. Der Hinweis war diesmal schnell ausgemacht und die (wie so oft) geile Dose auch. Immer noch unglaublich, wie kackendreist aber doch unauff√§llig. Herrlich! Mag ich. Danke!AhoipowerpeanutHamburger Piraterie"},{"date":" 03.11.2014 ","person":"Mystphi ","message":" kann gesucht werdenDa war ein kleines Missverst√§ndnis im Spiel. Die Station ist doch zug√§nglich. Es kann also normal weitergehen.Viele Gr√º√üeGerald"},{"date":" 02.11.2014 ","person":"Mystphi ","message":" momentan nicht verf√ºgbarDa die Zwischenstation im Moment anscheinend nicht erreichbar ist, ist hier erstmal wieder Pause.¬†Viele Gr√º√üeGerald"},{"date":" 06.09.2014 ","person":"stalanden ","message":" Ouhmann. Da hatte ich doch letztes Mal echt Tomaten auf den Augen. Aber von vorn. Das R√§tsel hatte ich gut l√∂sen k√∂nnen, in der Materie kann ich ganz gut mitreden. Station 1 war dann schon kniffliger, aber nach etwas Gucken habe ich den dezenten Hinweis doch . Sch√∂n angebracht. Aber am Final tat ich mich schwer. Mein GPS-Ger√§t wollte mich hartn√§ckig zu einem anderen Objekt schicken, das ich bei einigen Caches so oder √§hnlich schonmal als Final gesehen habe. Puha, gut, dass ich damals aufgrund zu vieler Muggels abbrechen musste - wer wei√ü, wie das geendet h√§tte Heute waren wir zu zweit, ich habe meinen Kumpel mal mit meinem GPSr losgeschickt - fest √ºberzeugt, dass das falsche Objekt das richtige sei... und w√§hrend das GPSr noch mit den B√§umen und Wolken k√§mpfte und dementsprechend schwankte, fiel mir etwas ganz anderes ins Auge. Holla, der h√§lt sich schon 7 Jahre an der Stelle? Sehr coole Sache, daf√ºr gibts gerne ein Schleifchen!Danke f√ºr die Knobelei und den Cache!"},{"date":" 25.07.2014 ","person":"Mystphi ","message":" kann gesucht werdenMittlerweile ist an der Zwischenstation wieder Ruhe und Normalit√§t eingekehrt. Ich habe daher das Listing ganz geringf√ºgig der neuen Situation angepasst. Das ist aber nur Schmuck am Nachthemd und f√ºr die L√∂sung des R√§tsels nicht notwendig. Es ist lediglich ein kleiner Fingerzeig, dass man am richtigen Ort sucht.Viele Gr√º√üeGerald"},{"date":" 09.06.2014 ","person":"Mystphi ","message":" kann gesucht werdenDie Zwischenstation ist zwar immer noch im Umbruch, aber der Hinweis ist im Moment wieder normal gut zu entdecken. Daher werd ich hier mal vorsichtig freigeben.Viele Gr√º√üeGerald"},{"date":" 08.04.2014 ","person":"Mystphi ","message":" momentan nicht verf√ºgbarHier haben sich mittlerweile an der Zwischenstation Ver√§nderungen ergeben, die das Finden des Hinweises m√∂glicherweise unm√∂glich machen. Das muss ich erst vor Ort abchecken. Daher mache ich hier erstmal Pause. Vielen Dank an Hamburg-Naucats f√ºr die Info.¬†Viele Gr√º√üeGerald"},{"date":" 08.01.2014 ","person":"Mystphi ","message":" kann gesucht werdenDer Finalbeh√§lter ist repariert und wieder vor Ort. Es kann weitergehen.Viele Gr√º√üeGerald"},{"date":" 03.01.2014 ","person":"Mystphi ","message":" momentan nicht verf√ºgbarAchtung!! Da der Verschlussmechanismus am Finalbeh√§lter defekt ist, musste ich den Beh√§lter heute Abend mitnehmen. Er ist NICHT mehr vor Ort!Viele Gr√º√üeGerald"}],"descriptionSnippet":"Urbaner Vanity Cache","status":"kann gesucht werden"}