{"hiddenAt":"30.06.2007","waypoint":"OC3AB5","coordinates":"E 010° 20.866' N 50° 50.331'","link":"https://www.opencaching.de/viewcache.php?wp=OC3AB5","description":"Dieses Schloß war der Sommersitz der Meininger Herzöge und diese liebten ihren Park mit den herrlichen Aussichten auf das Werratal. Zu ihrer Belustigung schufen sie sich einzigartige Aussichtspunkte.Neben der Ritterkapelle und dem Bonifaziusfelsen war einer dieser Punkte die Teufelsbrücke. Eine Hängebrücke zwischen zwei Felsen. Leider ist von dieser Attraktion heute nur noch der Name und die Felsen übrig.Aber immer noch ist es ein romatischer Ort und ideal um einen Schatz zu heben.Sie betreten den Park vom Parkplatz am Hofmarschallamt aus und wenden sich dann nach rechts. Folgen sie einfach den Schildern.An der Teufelsbrücke begeben sie sich in die Unterwelt, wenden sie sich gleich nach dem Eingang nach rechts. Ach und die Taschenlampe nicht vergessen.Und wenn sie den \"Teufelsschatz\" gefunden haben, heben sie gleich noch den \"Schatz am Herzoggrab\" (ein weiterer Cache)Ein Tipp: nehmen sie sich noch etwas Zeit um den Park ganz zu erkunden, es lohnt sich wirklich. © Lenisa, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Va qre Xnzzre - va rvare Iregvrshat nz Obqra","caseType":"normal","difficulty":1,"condition":"ok","name":"An der Teufelsbrücke in die Unterwelt von Lenisa","cacheType":"normaler Cache","terrain":1,"logs":[{"date":" 29.01.2017 11:00 ","person":"annewithbike ","message":" Nachdem im Sommer vor lauter Laub nichts zu finden war, blitzte mich heute die Dose im Licht der Taschenlampe sofort an.DFDC"},{"date":" 21.09.2016 16:00 ","person":"de6mal ","message":" Schnell "},{"date":" 09.08.2016 17:17 ","person":"annewithbike ","message":" Viel Laub in der Unterwelt, aber sonst nichts zu finden. "},{"date":" 26.04.2016 15:05 ","person":"Team Lea ","message":" Nix für große Menschen mit Platzangst, unsere Teamchefin hat sich riesig über den \"Schatz\" gefreut. Danke"},{"date":" 09.01.2016 12:10 ","person":"ao90 ","message":" So eben  😊"},{"date":" 26.12.2015 15:00 ","person":"JuDoMaJa ","message":" Das war unsere erste Cachtour.Hab hier den ersten Cach .Bei den anderen Cach´s im Park hatten wir weniger Erfolg beim suchen oder wurden ständig durch Muggel´s gestört. Der Cach war sehr schön versteck und nicht so leicht für Muggel einzusehen. Leider schätzen nicht alle so die Natur.Denn genau beim Fundort hatte irgendeine Sau af Nasenhöhe hingesch.... ."},{"date":" 16.05.2014 15:49 ","person":"tuxti ","message":" Jede Menge Laub umgerührt aber ."},{"date":" 02.03.2014 14:35 ","person":"Pfannlieeck ","message":" Danke für den tollen Cache...tolle Landschaft!!!"},{"date":" 01.05.2013 ","person":"Imkermann ","message":" Bei einem Spaziergang durch den Schloßpark konnten wir heute auch diesen Cache besuchen.Leider konnten wir nicht alle Dosen bergen, die sich hier rund um's Schloß verstecken. Da werden wir noch einmal wiederkommen müssen.TFTC"},{"date":" 26.05.2011 ","person":"AndiOlli ","message":" 14:10 UhrDieser Cache ist meine erster Höhlencache und ich war ganz schön aufgeregt was mich erwartet, als ich in die Höhle eintrat, folgten meine Freundun samt Kinderwagen hinterher, und wir liefen geepmeinsam erstmal durch die Höhle, anschließend ging es noch in die Nebenhöhle zum Cache. Vielen Dank.Beta Tester für Geocaching LIVE. Verfolge mich auf live.geocaching.com. Jetzt für alle europäischen Geocacher verfügbar!"},{"date":" 01.05.2011 ","person":"WSXDE ","message":" Schönes Versteck! Danke für's Zeigen!Grüße vom WSXDE-Team(Elendig viele Makro- und Micro-Muggels. Die Caches in diesem Gebiet sind an schönen, arbeitsfreien Tagen wirklich sehr aufwendig geheim zu halten...)"},{"date":" 24.02.2011 ","person":"Hupe75 ","message":" Schöne Gegend hier."},{"date":" 07.04.2010 ","person":"Geowolf2010 ","message":" Bei toller Wanderung und sehr schönem Wetter heute .TFTC sagt Geowolf2010"},{"date":" 02.11.2009 ","person":"Slow ","message":" Beim ersten Mal ohne Taschenlampe und heute mit gleich .Da Wochentag und trübes Wetter keine Muggles unterwegs.  TFC + ION mit Siggi geloggt "},{"date":" 27.09.2009 ","person":"JonnyCache ","message":" heute sehr viele Muggels unterwegs,trotzdem toller Cache. Gruß an SV Rider"},{"date":" 30.08.2009 ","person":"Grusels ","message":" Danke Lenisa. Daswar für heute der Dritte von Dir. Tolle Unterwelt mit jeder MengeSpinnen und Schmetterlingen. Es kann sich für Interessierte lohnen.Schönes Versteck. Gruß - Die Grusels!"},{"date":" 07.07.2009 ","person":"FloRic ","message":" Greggi hatte den Cache schon und liess mich allein das \"Tor zur Unterwelt\" betreten. Danke für das Zeigen dieser Höhle. FloRic"},{"date":" 17.05.2009 ","person":"snowwee ","message":" Unser zweiter Cache! Die Bergung war ein wenig kniffelig, weil die neue Teufelsbrücke der Publikumsmagnet schlechthin ist. Out: MurmelIn: Short-Stories"},{"date":" 10.05.2009 ","person":"Buschler2007 ","message":" "},{"date":" 01.05.2009 ","person":"GutscHiLLA ","message":" Ein sehr schöner Spaziergang bei bestem Wetter und Abendstimmung.Out: GlücksschafIn: Muschel "}],"descriptionSnippet":"ein Spaziergang vom Schloßpark in die Unterwelt","status":"kann gesucht werden"}