{"hiddenAt":"12.07.2007","waypoint":"OC3B71","coordinates":"E 010° 47.043' N 50° 36.048'","link":"https://www.opencaching.de/viewcache.php?wp=OC3B71","description":"Blick zum oberen Vessertal sollte man erst vor dem Suchen genießen.© neumi.de, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Pnpur vfg iba Ubymonyxra hztrora haq ung rva Qnpu üore fvpu. Qnzvg vfg re jvagresrfg.","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Pfälzer Hütte von neumi.de","cacheType":"normaler Cache","terrain":1,"logs":[{"date":" 21.09.2014 16:34 ","person":"monty2006 ","message":" Auf der heutigen Runde die Nummer 2. Gut . Die Logbücher müssten mal getauscht werden, das letzte ist bald voll.....Danke fürs herführen."},{"date":" 07.08.2014 10:47 ","person":"OhneX ","message":" Auf unserer Abschiedsrunde schnell . Ein sehr idyllisches Fleckchen Erde. "},{"date":" 05.07.2014 10:15 ","person":"Bummi_07 ","message":" Sehr schöne Gegend, Logbuch ist voll.DfdC"},{"date":" 31.05.2012 ","person":"3Pimbolies ","message":" Leicht zu finden!"},{"date":" 08.04.2012 ","person":"Eisschraube ","message":" 18:20 UhrEinfach ein schönes Fleckchen Erde, das Vessertal.Dieser Kleine sollte aber nun definitiv der letzte Cache des Tages werden.TFTC Eisschraube + Heike"},{"date":" 16.03.2012 ","person":"MINIJO10311 ","message":" Wunderschönes Tal und tolles Wetter. Tftc"},{"date":" 26.04.2011 ","person":"ruddl ","message":" Schönes Versteck und noch schönere Umgebung.Vielen Dank"},{"date":" 18.04.2011 ","person":"GG-White ","message":" Mal noch ein paar OC´s nachloggen Sollte eigentlich mein letzter Cache auf der Runde sein, da ich aber nicht dort geparkt habe wo ich eigentlich parken wollte kam ich hier als erstes vorbei. Schöner Platz zum verweilen finden GG-White & Sally"},{"date":" 27.02.2010 ","person":"tisp ","message":" Diesen Cache auf einer Wanderung durch den Thüringer Wald zusammen mit Silent Cacher . Während uns die Familie belustigt vom Parkplatz aus beobachtet hat, haben wir die Dose schnell  und uns um Logbuch verewigt."},{"date":" 28.11.2009 ","person":"herbertroth ","message":" Heute kleine Dosen-Tour rund um Adlers- und Eisenberg. Gesucht, , geloggt!TFTC D+U"},{"date":" 07.07.2009 ","person":"klausgaus ","message":" Haben den Cache schnell  und wieder etwas besser getarnt versteckt, meine Tochter wollte unbedingt noch eine kleine Überraschung hinzufügen, laßt euch überraschen. War eine schöne Wanderung bei noch schönen Wetter. Klausgaus "},{"date":" 21.06.2009 ","person":"meadowhill ","message":" Den habe ich heute als erstes geloggt. Endlich mal ein Cache mit Sitzgelegenheit."},{"date":" 13.04.2009 ","person":"d-503 ","message":" zu dritt mit RondoTheEagle nebst Freundin schnell erledigt danke für diesen Cache "},{"date":" 31.12.2008 ","person":"beh2509 ","message":" Beim Silvesterspaziergang . Das Tal im Schnee war sehr sehenswert und der Cache gut platziert. Danke für den schönen Cache "},{"date":" 21.04.2008 ","person":"mckiwi ","message":" Bei diesem Cache hat es etwas gedauert bis zum Fund.Wollte schon fast aufgeben. Hat am Ende aber doch noch geklappt.Out -> Travel CoinIn   -> Nichts"},{"date":" 26.03.2008 ","person":"team dina ","message":" gefundenDanke für den winterfesten cache. Hatten so viele andere  wegen 35 cm Neuschnee. in: travel coin "},{"date":" 09.03.2008 ","person":"westi65 ","message":" Das war der 1. auf unserer heutigen Tour gemeinsam mit wohnjemein und _Doc durchs Vessertal.Das ist schon einen herrliche Ecke hier und wenn dann das Wetter noch so mitspielt wie heute, dann macht das Cachen noch mehr Spaß.Danke für den Cache!"},{"date":" 17.08.2007 ","person":"Odysseus ","message":" Bei diesen Cache habe ich mir nicht mal die Beschreibung angesehen. Die anderen Cache der Serie die ich Heute schon gemacht habe, waren Hint genug."},{"date":" 17.08.2007 ","person":"lindolf ","message":" Wir sind nach langer Zeit wieder einmal in Thüringen, haben uns für 2 Tage in Vesser einquartiert. Da ist Gelegenheit, in Badminators Spuren zu wandeln. Wir genießen die schöne Landschaft und so nebenbei einige unkomplizierte Caches zu finden. Eine angenehme Mischung!Dieser hier war der 6.Fund an diesem Vormittag und das Wetter meint es gut mit uns! Die Hütte fanden wir echt Klasse."},{"date":" 25.07.2007 ","person":"wisoka ","message":" Ich mit einem Stöckchen und meine andere Teamhälfte mit den Fingern - der Cache hatte keine Chance!"}],"descriptionSnippet":"Im schönen Vessertal","status":"kann gesucht werden"}