{"hiddenAt":"08.07.2007","waypoint":"OC3B38","coordinates":"E 008° 41.074' N 51° 06.924'","link":"https://www.opencaching.de/viewcache.php?wp=OC3B38","description":"Oberhalb von Braunshausen befindet sich eine kleine Kapelle. Sieist unteranderem über die Wanderwege B2 und B1 zu erreichen. Von dahat man eine sehr schöne Aussicht bis zur Sackpfeife, Ziegenhelle,? Inschrift Tafel:?Diese Kapelle, der schmerzhaften Mutter am Grabe des Herrngewidmet, ist ein Ort der Besinnung und des Gebetes. Sie wurde imJahre 1929 auf Grund eines Gelübdes des Herrn Pastor Rhene erbaut.Sie ist ein Wahrzeichen von Braunshausen.?Keine Logaufkleber, please no stickers!!!© DL3BZZ, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Snyyebue","caseType":"mikro","difficulty":1,"condition":"ok","name":"Kapelle Braunshausen von DL3BZZ","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 25.03.2015 ","person":"DL3BZZ ","message":" kann gesucht werdenCachekontrolle, war wieder mal weg, neues Versteck!"},{"date":" 22.10.2014 ","person":"DL3BZZ ","message":" HinweisCachekontrolle:Er liegt an seinem \"Platz\", habe ihn ein bissl besser getarnt."},{"date":" 09.10.2014 11:20 ","person":"nitram66 ","message":" Bei Regenwetter garantiert muggelfreies Sucherlebnis mit schöner Aussicht. Der Cache lag offen auf der Waldoberfläche ca 3m von XIII entfernt im Gras. Dies ist sicher so nicht der Sinn des \"Erfinders\". Deshalb versteckten wir den Mikro direkt hinter XIII und somit unsichtbar für einfache Spaziergänger. Wir bitten den Owner die jetzige Position noch einmal zu kontrollieren."},{"date":" 02.07.2013 17:12 ","person":"Madamaria ","message":" Auf einer kleinen Cache-Tour schnell(dank des Tipps) .War dann nochmal in der Kappelle und habe dafür gebetet das meine Oma bald wieder gut laufen kann, mit ihrem neuen Knie. Dann noch die Aussicht genossen und weiter zum Alexanderplatz. TFTC!!! "},{"date":" 08.05.2012 ","person":"Jon Snow ","message":" Das war ein netter kleiner Abendspaziergang.Vielen Dank...#1070, 20:08, Found it with DroidCachebox!                                                                                                                                                                                                     "},{"date":" 22.04.2012 ","person":"tripe1701 ","message":" Sehr schöne Aussicht von hier oben. TFTC"},{"date":" 14.04.2012 ","person":"stratigang ","message":" Dank Hinweis nach einigem Stochern gemeinsam mit An.Hana !"},{"date":" 07.02.2012 ","person":"twinnys ","message":" Nach der Rengershäuser Rund noch schnell einen Abstecher nach NRW.Logbuch ist wieder da.TFTC #586twinnys"},{"date":" 11.10.2010 ","person":"Abendrot ","message":" Nach dem Alexanderplatz haben wir dann diesen schönen Ort mit der Kapelle und toller Aussicht angesteuert. Die Bänke luden, mit ihrer vernünftigen hohen Rückenlehne, zusätzlich zum gemütlichen Sitzen ein. TFTCGrüße von Abendrot"},{"date":" 14.08.2010 ","person":"FonsB ","message":" Auf dem Nachhauseweg vom Event habe ich noch einen Abstecher zur Kapelle gemacht. Erst dachte ich, dass ich ihn nicht loggen könnte, da auf dem Platz neben dem Sportplatz ein Jugendzeltlager aufgeschlagen war und viele Jugendliche auch im Bereich der Kapelle saßen und den Sonnenuntergang bewunderten. Die unmittelbare Umgebung des Versteckes war jedoch gähnend leer. Glück gehabt. So konnte ich den kleinen in Ruhe bergen und die tolle Aussicht geniessen. Danke für's Zeigen dieses schönen Plätzchens. DFDC"},{"date":" 22.05.2010 ","person":"wittijack ","message":" Jahrelang bin ich nur \"unten drunter\" her gefahren und bei Dunkelheit die schön beleuchtete Kapelle bestaunt. Heute konnte ich, dank Cache, auch mal vor Ort nachsehen. Vielen Dank für´s zeigenWittiJack"},{"date":" 30.08.2009 ","person":"Team101 ","message":"  Morgenstund hat Gold im Mund :-). Um 07:49 Uhr geloggt.TFTCTeam 101C Sqn"},{"date":" 27.08.2009 ","person":"moritzruebe ","message":" Schöne Aussicht, TFTC sagt MoritzRuebe"},{"date":" 18.05.2009 ","person":"murmeltier ","message":" Der Abstecher hier hoch hat sich wirklich gelohnt. Ein toller Platz mit wunderbarer Aussicht, besonders bei diesem Wetter heute.Ich konnte die kleine Kapelle sogar von innen ansehen.Vielen Dank für&#39;s Herführen.Gruß Reiner "},{"date":" 08.11.2008 ","person":"BADEBUDE ","message":" Schöner Ausblick und nette Kapelle, schade nur, dass ich sie mir nicht von innen ansehen konnte."},{"date":" 20.08.2008 ","person":"nichtganzdicht ","message":" Schnell ....aber erst nach dem zweiten versuch!!!Grüße von \"nichtganzdicht\""},{"date":" 20.08.2007 ","person":"Martin81 ","message":" Schnell  und Aussicht genossen.War mein Erster.Danke! "},{"date":" 14.07.2007 ","person":"Cyrillus TWAP ","message":" Unser zweiter, 1. Cache heute. Schönes Fleckchen, tolle Aussicht!DankeCyrillus TWAP  "}],"descriptionSnippet":"","status":"kann gesucht werden"}