{"hiddenAt":"10.06.2007","waypoint":"OC3BF8","coordinates":"E 007° 43.090' N 49° 07.547'","link":"https://www.opencaching.de/viewcache.php?wp=OC3BF8","description":"Der Buntsandstein entstand zu einer Zeit als die Saurier dieErde beherrschten. Im Laufe von 200 Millionen Jahren meißelten Wind und Wetter dasFelsgebilde in seine heutige Form.Wanderwege aus verschiedenen Richtungen führen zu den hohlenFelsen.Entfernungen:Salzwoog - Hohle Felsen: 6,5 kmFischbach - Hohle Felsen: 5,5 kmDer Rundwanderweg Nr.12 erstreckt sich insgesamt über 16 km undführt durch das Naturschutzgebiet \"Moosbachtal\".Topographische Karte 1:25000 mit Wanderwegen, Dahn undUmgebung mit elsäss.Grenzgebiet, Landesvermessungsamt Rheinland-PfalzIch wünsche Euch eine schöneWanderung. © Felsenfan, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"hagre Sryf, uvagre Ynho","caseType":"klein","difficulty":2,"condition":"ok","name":"Die hohlen Felsen von Felsenfan","cacheType":"normaler Cache","terrain":2,"logs":[{"date":" 23.07.2017 ","person":"Die Batzen ","message":" Es gibt doch immer wieder Neues im Felsenland zu entdecken... diese sehenswerte Formation war uns bisher unbekannt und hinterließ einen nachhaltigen Eindruck, und auch die Dose war fix .Sehr schön hier, danke fürs Zeigen!"},{"date":" 02.10.2011 ","person":"pfalzbirdy ","message":" Cash mit alten Freunden . Travelbug in Richtung Bensheim mitgenommen. Danke für den tollen Ort!Mit alten Freunden zu cachen, ist doch das schönste...Vielen Dank. pfalzbirdy"},{"date":" 05.04.2010 ","person":"gum4711 ","message":" Noch vor dem Frühstück zusammen mit WOICIK aus dem Moosbachtal hier heraufgestiegen und den Cache nach einer Weile Herumwühlens im Laub auch .TFTC."},{"date":" 05.04.2010 ","person":"ErWiWo ","message":" Bevor die Mannschaft sich aus den Schlafsäcken gequält hatte, mit gum... die Wanderung zu diesem sehr einsamen Ort gemacht und diesen schönen Cache gehoben. Danke"},{"date":" 13.06.2009 ","person":"xtqx1 ","message":" Auf einer Wanderung durchs Moosbachtal führte mich mein Weg heute hier vorbei und ich muß sagen, es hat sich wirklich gelohnt.Eine tolle Felsformation, doch leider war heute nicht genug Zeit, um sie ausgiebig zu erkunden (das wird bei Gelegenheit aber noch nachgeholt).in"},{"date":" 11.05.2008 ","person":"FriCa ","message":" Zum Abschluß unserer Cache-Urlaubs-Woche in der herrlichen Pfalz sollte noch etwas, mittlerweile leider ungewöhnliches, stehen. Ein old-fashioned-long-tradi. Zur Auswahl standen \"Der Spalt\" und \"Die hohlen Felsen\". Leider hats nur noch für einen gereicht und so müssen wir die Pfalz wohl nochmal besuchen.[:D]Wir haben einen schönen Weg direkt von unserem Stützpunkt auf dem Campingplatz Büttelwoog . Die Final-Location war dann ein echtes Highlight das den etwas längeren Anmarsch absolut gelohnt hat. Besten Dank an Felsenfan für den prima Cache.Viele Grüße,FriCa + Happy"},{"date":" 09.09.2007 ","person":"Philip ","message":" War heute mit Opa unterwegs auf Cache Suche mit Erfolg.Hatten viel Freude dabei.Gruss Philip und Opain: Gebissout: Maxus"},{"date":" 29.07.2007 ","person":"Die Wasgaukobolde ","message":" Heute nach kurzer Suche ! Gruß, ergo666"}],"descriptionSnippet":"Ein Ausflug in die Geologie","status":"kann gesucht werden"}