{"hiddenAt":"27.07.2007","waypoint":"OC3CD4","coordinates":"E 013¬∞ 22.602' N 53¬∞ 08.028'","link":"https://www.opencaching.de/viewcache.php?wp=OC3CD4","description":"Die Glocke von Annenwalde  Dieser Cache f√ºhrt Euch in das kleine 100 Seelen √–rtchen \"Annenwalde\".1753 beginnt die Geschichte von Annenwalde, als der Glasmacher und Amtsrat Johann Friedrich Zimmermann von K√∂nig Friedrich II, die Genehmigung bekam, eine Glash√ºtte anlegen zu lassen. Zu Ehren Zimmermann's Frau Anna - Margaretha, bekam das 1754 entstandene Dorf, den Namen Annenwalde. Es wurden Glasmacher aus Mecklenburg geholt, die 1755 mit der Produktion begannen. Bis zur Aufl√∂sung 1865 stellte der Betrieb gr√ºne Flaschen mit der Pr√§gung \"Annenwalde\" her. Im Jahr 2000 hat ein Verein von Glas - Enthusiasten um den Bildhauer und Glask√ºnstler Werner Kothe dort eine Glash√ºtte er√∂ffnet und damit eine alte Tradition wiederbelebt.1779 wurde die einzigste Hinrichtung in der Geschichte des Dorfes durchgef√ºhrt. Die 22 j√§hrige Anna Brosen wurde zum Tode verurteilt und mit dem Schwert gek√∂pft, weil sie ihr uneheliches Kind erstickt hatte. Seither soll sie als Weisse Frau aus den Fluten des Densosee's steigen. Das exakte Datum soll irgendwann im November liegen, wenn f√ºr das Wasser aufsteigende Nebelschwaden das richtige Umfeld gegeben ist. Der Cache beginnt an der denkmalgesch√ºtzten Kirche, die ab 1833 nach Schinkels Baupl√§nen errichtet worden ist. Aus kostengr√ºnden wurde der Glockenstuhl neben der Kirche errichtet. Zu dieser Glocke bringen Euch auch die Koordinaten.Seht Euch die Glocke genau an. Ihr erkennt dort eine Jahreszahl.Nehmt hiervon die erste und die dritte Zahl. Diese Zahl multipliziert ihr mit 74. Das Ergebnis ist = XXX.Dann die zweite und die letzte Zahl von der Jahreszahl. Diese addiert ihr mit 406. Das Ergebnis ist = YYY.Geht nun zu den Koordinaten N 53¬∞ 07.XXX  E 013¬∞ 22.YYY.Dort findet Ihr einen Hinweis, der Euch weiterbringt.Wenn Ihr irgendwann zum Final kommt, begegnet ihr vieleicht der Weissen Frau!Wir w√ºnschen Euch viel Spa√ü bei diesem Cache. Team nor67¬© nor67, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"Fg.2: OnaxFg.3: mjnamvtfgreSvany: Fgrvar","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Die Glocke von Annenwalde von nor67","cacheType":"Multicache","terrain":1.5,"logs":[{"date":" 01.03.2018 23:30 ","person":"Kleiner Leo-t ","message":" Seit l√§ngerem nun heute wieder ein Multi . Gemeinsam mit meiner charmanten Begleitung, Mietzekatz 877 ging es ans Werk .Nachdem wir nach Station eins mit Startschwierigkeiten zu k√§mpfen hatten , ging es dann flott voran . Und bei vortschreitender Dunkelheit und klirrender -6 Grad haben wir letztlich nicht nur erfolgreich geloggt sondern hatten bei Vollmond auch noch ein klasse Panorama auf den zugefrorenen See .Danke f√ºr den Cache .ü‘?‚ò∫"},{"date":" 01.03.2018 23:26 ","person":"mietzekatz877 ","message":" Was f√ºr ein sch√∂ner und versteckter Ort auch bei eisiger K√§lte.Ist ein kleiner Multi,der Spa√ü macht und einem die sch√∂nen Ecken von Annenwalde zeigt.Mit kleiner Leo-t im Schein des Vollmondes  und geloggt.ü§—"},{"date":" 02.02.2018 ","person":"Vector-Omi ","message":" Heut auf cacherrunde unterwegs. Habe schon auf geoching gelogt.Aber ohne caching w√ºrden wir so was nicht sehen.Danke sagt Vector Omi"},{"date":" 26.10.2014 14:40 ","person":"schappi02 ","message":" Diesen Multi hatte ich schon lange auf meiner Liste. Heute dann mit Familie mal endlich das sch√∂ne Annenwalde besucht und einen Abstecher zum Densow-See gemacht. Alle Stationen gut  und im Finale einen Reisenden abgelegt.Danke f√ºr die kleine Runde!In: geokrety"},{"date":" 22.08.2014 13:29 ","person":"jawaristi ","message":" Eine sehr sch√∂ne Gegend.  Bei diesem Cache brauchte ich mal nicht um die ecke denken und habe ihn deshalb auch .  :-) Dfdc. "},{"date":" 29.06.2014 14:10 ","person":"RAGA ","message":" gefundenHeute haben wir den 2. Versuch unternommen, den Cache zu finden. Erfolgreich! Da wir ziemlich neu sind, unser 3. Cache, h√§tten wir ohne die verschl√ºsselten Hinweise diesen Cache . Aber umso gr√∂√üer war die Freude, als wir die ersten Koordinaten gefunden hatten. Ein echt gutes Gef√ºhl. Dann ging es ziemlich schnell weiter und innerhalb einer halben Stunde waren wir am Ziel. Ein sehr sch√∂ner Cache - vielen Dank.¬†RAGA "},{"date":" 12.04.2012 ","person":"j5e ","message":" Die Kirche und die Glash√ºtte sind auf jeden Fall einen Besuch wert. F√ºr den Cache haben wir mehrere Anl√§ufe gebraucht und haben ihn dann doch erreicht. Vielen Dank."},{"date":" 29.01.2012 ","person":"paul & paula ","message":" gefundenViele B√§nke, viele B√§ume. Cache leider .Paul & Paula"},{"date":" 15.10.2011 ","person":"Dakanja ","message":" Trotz 2.maligen Versuchs mit erfahrenen Cachern waren wir hier nicht erfolgreich, aber vielleicht kommen wir ja bald mal wieder in die Gegend. Der letzte Log ist auch schon von 2008 - hat den Cache seit dem √ºberhaupt jemand gefunden?"},{"date":" 12.06.2008 ","person":"Sweetwoodraspler ","message":" Die ersten beiden Stationen dieses sch&#xF6;nen Multi-Cache wurden bereits am 29.5. mit Hilfe meines Arbeitskollegen (Gast-Cacher Marco) gel&#xF6;st . Aus Zeitmangel mu&#xDF;ten wir damals jedoch abbrechen . <br"},{"date":" 03.02.2008 ","person":"icheben ","message":" Die bestimmt herrliche Aussicht konnten wir leider um diese Uhrzeit nicht mehr genie√üen, daf√ºr aber einige Kunstgegenst√§nde.Vielen Dank f√ºrs diesen sch√∂n gemachten Multi.Gru√üTom"},{"date":" 09.01.2008 ","person":"bellapieps ","message":" "},{"date":" 10.11.2007 ","person":"risou ","message":" Gleich zweimal zeigt sich uns die wei√üe Frau...es ist halt wieder November.Danke f√ºr diesen cache in dieser wunderbaren Umgebung!Gudrun & Andreas"}],"descriptionSnippet":"Kleiner Cache im √∂rtchen Annenwalde","status":"kann gesucht werden"}