{"hiddenAt":"02.08.2007","waypoint":"OC3D72","coordinates":"E 011° 54.289' N 48° 52.923'","link":"https://www.opencaching.de/viewcache.php?wp=OC3D72","description":"Es handelt sich fast um einen Drive-in - nur die letzten paar Meter sind etwas unwegsamer (je nach Jahreszeit).Die Dose ist zwar nicht wirklich \"groß\" gemäß den Richtlinien, dürfte aber zumindest über dem Durchschnitt liegen.Parken könnt Ihr bei N 48° 52,970  E 011° 54,335Etwa 25 m südwestlich des Caches könnt Ihr Euch dann am Rand des Teiches auf einer kleinen Bank von der \"stressigen\" Suche erholen.Noch eine Bitte: Trampelt nicht einfach durch das Feld, solange dort etwas wächst !© HH58, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":1.5,"condition":"ok","name":"Große Dose am kleinen Teich von HH58","cacheType":"normaler Cache","terrain":2,"logs":[{"date":" 14.04.2015 17:35 ","person":"HH58 ","message":" kann gesucht werdenLogbuch ausgetauscht"},{"date":" 27.02.2015 15:30 ","person":"HH58 ","message":" kann gesucht werdenMal nach dem Rechten gesehen. Alles in Ordnung - nur das Logbuch muss ich demnächst mal erneuern.In: Eine Coin und ein paar Tauschgegenstände"},{"date":" 01.04.2014 ","person":"HH58 ","message":" HinweisSo, der Krötenzaun ist wieder weg - die Dose ist noch da "},{"date":" 14.03.2014 ","person":"HH58 ","message":" HinweisHeute habe ich mal kurz nach dem Cache gesehen. Die Leute, sich hier um den Krötenzaun kümmern, sind offenbar nett und nehmen auf uns Cacher bzw. auf die Dose Rücksicht . Bitte nehmt im Gegenzug auch auf den Krötenzaun Rücksicht - bzw. natürlich auch auf die Kröten, falls welche da sind (heute habe ich allerdings keine gesehen)."},{"date":" 16.08.2012 ","person":"Monsterluigi01 ","message":" Hallo,wir haben den Cache .Viele Grüße Monsterluigi01"},{"date":" 21.03.2011 ","person":"G__Team ","message":" Haben den Cache schnell .Es ist wirklich eine große DoseVielen Dank"},{"date":" 12.03.2011 ","person":"HH58 ","message":" kann gesucht werdenJetzt liegt hier endlich wieder ein richtiger Regular.Befüllung beim Neustart:- Logbuch *- Zufallsfinderbeschreibung *- Kugelschreiber *- Bleistift *- Radiergummi und Spitzer *- zwei Bücher- Plüsch-Küken- \"Knax\"-Schlüsselband- hellviolettes Steinherz- Teichmuschelschale- Golfball- Spielzeugauto- 2 Musikkassetten- mehrere kleine Figuren aus Kunststoff, Gummi und Porzellan* bitte drinlassen !"},{"date":" 09.03.2011 ","person":"SDBH-R ","message":" Nach meinem archäologischen Spaziergang habe ich auch an diesem Teich noch eine kleine Pause gemacht und dabei die Dose zielsicher finden können. Nachdem das heute mit 15 en Caches (wenn ich mich jetzt nicht verzählt habe) ja schon fast eine regelrechte HH58-Runde war: Danke für all die interessanten Caches und viele Grüße an den Owner!!!"},{"date":" 31.01.2011 ","person":"HH58 ","message":" kann gesucht werdenDie alte Dose hatte ein riesiges Loch - daher erst mal eine Ersatzdose ausgelegt. Leider nur ein besserer \"small\", aber im Frühjahr gibt es wieder einen richtigen \"regular\" ..."},{"date":" 16.11.2010 ","person":"Jäger82 ","message":" Schönes Cache Gruß Jäger82 "},{"date":" 19.09.2010 ","person":"Lightbridge ","message":" Schnell Ein toller Platz um etwas zu verweilen!"},{"date":" 28.08.2010 15:30 ","person":"TEAM-Bradfisch ","message":" 2010-08-28 - 15:30 - Der 7. auf unserer gemeinsamen Tour heute zusammen mit Cathohi, Necrow, Elvis86 und Flatmaker. Vielen Dank für diese Dose in wunderschöner Natur! Markus und Armin von teAM-Bradfisch"},{"date":" 16.05.2010 ","person":"cosphi67 ","message":" Cache war schnell .No TradeTFTC"},{"date":" 04.04.2010 ","person":"toro ","message":" "},{"date":" 05.11.2009 ","person":"Ratzz_und_Rübe ","message":" Trotz Muggelalarm,gehoben !TFTC !"},{"date":" 21.09.2009 ","person":"HH58 ","message":" kann gesucht werdenMal kurz nach dem Rechten gesehen.Out: Hasenfigur (die kommt bei der nächsten Wartung in meinen \"Ostersuchspaß\" - Cache :-) )In: Frosch-Geocoin (das Tierchen wird sich am Teich sicher wohlfühlen)"},{"date":" 28.06.2009 ","person":"Fieldwalker ","message":" dose war schnell . die letzten meter sind ein wenig \"batzig\" gewesen. (batzig= dreckig, für alle, die der bayerischen sprache nicht mächtig sind)"},{"date":" 05.06.2009 ","person":"Valin ","message":" Der Teich ist mir noch gar nicht aufgefallen, obwohl man so oft vorbeifährt. Cache gleich .  TFTC  "},{"date":" 10.05.2009 ","person":"dawidi ","message":" War etwas schwierig, hier auf die richtige Seite zu kommen... die Dose war dann aber einfach zu finden   :D  TFTC und Grüße vom widi, unterwegs mit Tomcat."},{"date":" 10.05.2009 ","person":"Tomcat93 ","message":" ... heute endlich auf OC nachgeloggt ...Gesucht und .Danke an den Owner für diesen Cache.Tomcat93P.S.: Schön, dass dieser Cache auch auf OC gelistet ist."}],"descriptionSnippet":"Ein einfacher Tradi in reizvoller Landschaft an einem kleinen, aber feinen Teich","status":"kann gesucht werden"}