{"hiddenAt":"28.07.2007","waypoint":"OC3D0F","coordinates":"E 010¬∞ 38.582' N 50¬∞ 34.707'","link":"https://www.opencaching.de/viewcache.php?wp=OC3D0F","description":"Auf meiner Wanderung von M√§bendorf √ºber die Lange Bahn --> Kroaten Kreuz --> Frankenblick --> Sch√∂ner Platz zum Friedberg habe ich diesen Cache gesetzt. Am Wochenende ist diese Tour besonders zum empfehlen da die Bergbaude \"Lange Bahn\" ge√∂ffnet hat und man sich mit Speisen und Getr√§nken f√ºr den weiteren Weg gut st√§rken kann. Bitte vorsichtig und r√ºcksichtsvoll im Terrain der Ruine bewegen.¬†¬© neumi.de, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"Pnpur orsvaqrg fvpu nh√üreunyo haq bora √ºore qrz Trj√∂yorxryyre.","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Die Ruine von neumi.de","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 18.10.2011 ","person":"AudiLarsi ","message":" Ach du lieber Himmel. Wusste gar nicht, dass da hinten dran noch ne Ruine war ....Hab mal versucht, die Koordinaten via Stra√üen Navi zu finden. Hab dabei etwa 3 Stunden versaut, aber wundersch√∂ne Gegend um Suhl entdeckt, welche mir echt nicht bekannt war. Auch der Punkt selbst ist die Reise wert. Danke f√ºr den sch√∂nen Cache."},{"date":" 20.09.2011 ","person":"GG-White ","message":" Heute w√§hrend der P5-Runde die Gelegenheit genutzt und auch hier schnell vorbei gekommen. Wo das Versteck war wusste ich ja nun schon und jetzt ist es wieder bef√ºllt. Danke an die Olsenbande. Eigentlich hatte ich die Hoffnung in der nahegelegenen Bergbaude ein sch√∂nes Fr√ºhst√ºck zu mir zu nehmen, das viel aber aus, da die nur samstags und sonntags ge√∂ffnet haben. Schade. Vielleicht sollten sie ihre √–ffnungszeiten neu √ºberdenken, jetzt, wo das Gebiet auch von Geocachern des √∂fteren heimgesucht wird TFTC GG-White & Sally"},{"date":" 08.09.2009 ","person":"meadowhill ","message":" Ein sch√∂ner Cache in sch√∂ner Umgebung. In der kleinen Dose hat heute sogar ein kleines Tauschobjekt Platz . TFTC."},{"date":" 29.06.2008 ","person":"geospatz ","message":" Der wird doch wohlnicht ausgerechnet an dieser Stelle versteckt sein? Trotzdem malgenauer nachgeschaut und tats√§chlich, hier war er versteckt. VielenDank an neumi.de f√ºr das Zeigen dieser kleinen sch√∂nen Ruine."},{"date":" 12.05.2008 ","person":"Ebs ","message":" Heute mit telefonischer Hilfe meiner Schw√§gerin . Gut versteckt. "},{"date":" 27.04.2008 ","person":"mckiwi ","message":" Auf unserer heutigen Tour zur Langen Bahn wollten wir den Cache loggen.Der war aber so gut \"verpackt\" das wir ne ziemliche Weile gebraucht habenum den Cache dann doch noch zu finden.¬†¬†"},{"date":" 29.08.2007 ","person":"norby.de ","message":" Und er ist doch da... Nach kurzer Suche . Danke und Gru√ü an ALLE... norby.de"},{"date":" 04.08.2007 ","person":"puenktchen5 ","message":" Heute mal wieder ne Wanderung zur Langen Bahn gemacht und die Ruine und die Holzh√ºtte geloggt. Sch√∂ne Verstecke"},{"date":" 03.08.2007 ","person":"wisoka ","message":" [:D] FTF [:D]Beim zweiten Anlauf hats geklappt. Nach Kontaktierung des Owner's hatte ich den richtigen Durchblick. Der Gew√∂lbekeller und die Umgebung wurden beim ersten Versuch ebenfalls ausgiebig untersucht, jeder Stein umgedreht und in jede Mauerritze geschaut. Heute kam noch das n√∂tige Fingerspitzengef√ºhl dazu.Danke f√ºr den Cache an diesem interessanten Ort.  "}],"descriptionSnippet":"Die Ruine","status":"kann gesucht werden"}