{"hiddenAt":"16.08.2007","waypoint":"OC3ECA","coordinates":"E 006° 03.297' N 50° 50.409'","link":"https://www.opencaching.de/viewcache.php?wp=OC3ECA","description":"Dieser Multi führt Euch durch das idyllische kleineNaturschutzgebiet \"Amstelbachtal\".Bitte verlasst deshalb die Wege nicht.Am WP1 bei N 50° 50.409 E 006° 03.297 könnt Ihr auchparken.Hier steht ein Schild \"Hochzeitswiese\" und wenn Ihr mögt, könnt Ihreinen Baum spenden/pflanzen.Leider wird die Tafel mit der Beschreibung der Bäume und der Hochzeitspaarein letzter Zeit immer wieder zerstört. Wenn die Tafel da ist (und lesbar), könnt Ihr sehen, wer wann geheiratet hat und welcher Baum zu welchen Pärchen gehört.Beantwortet folgende Frage:Wann wurde der Verein \"Heimatfreunde des Heydener Ländchens\" gegründet? __ __ __ = A B C DWeiter geht es zu WP2 bei N 50° 50,505  E 6° 3,375 mit folgender Frage:Zum wievielten Geburtstag der Projekts \"Dreiländerpark\" wurde diese Esche gepflanzt? __ __ = E FAm WP3 bei N 50° 50,573  E 6°3,370 müsst Ihr heraus finden, wieviel Kilometer es bis zur Amstelbachbrücke sind. __ , __ = G HDort ist übrigend der Cache \"Yeti's Brückenschlag\" zu finden.Jetzt geht es zu WP4 bei N 50° 50.587 E 006° 03.472Welche Nummer hat die Brücke am Zusammenfluß von Horbach und Amstelbach? __ __ __ = I J K Der Cache liegt bei diesen Koordinaten:N 50° 50,[C-A][E+G+K][K]'E 6° 3,[H-E][ I ][H-G]'Der Final lag ursprünglich ca. 400 m südlich,aber dort ist das Naturschutzgebiet jetzt gesperrtund\"Betreten verboten\"Zurück gibt es drei Möglichkeiten:ca. 600m weiter nach Norden am Bach entlang,bei der kleinen Kapelle bei 50° 51,064' / 6° 3,360'über die Brücke und dann nach Süden bis zum Ausgangspunkt.Vom Final ca. 500 m nach Süden am Bach entlang bis zurStraßeund dann nach rechts bis zum Ausgangspunktoder einfach den selben Weg zurück.Viel Spaß und viele GrüßeDie Eifelyetis© Die-Eifelyetis, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Vz Onhz","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Yeti's Hochzeitswiesenweg von Die-Eifelyetis","cacheType":"Multicache","terrain":1.5,"logs":[{"date":" 02.11.2014 16:30 ","person":"Coolfive ","message":" Das war unser erster Cache! Die Kinder hatten Spaß und obwohl wir da schon oft vorbei spaziert sind, wussten wir nichts von dem \"Schatz\" in der Nähe. Ist einfach schön da und hat Spaß gemacht! TFTC - mussten als Neulinge erstmal raten, was das wohl heißt "},{"date":" 26.10.2014 ","person":"Donarstein ","message":" Heute unseren ersten Cache gesucht und .Meinem Sohn und mir hat es viel Spaß gemacht. GrußTL"},{"date":" 27.03.2014 ","person":"bene66 ","message":" Auf der heutigen Radtour konnte ich nun auch endlich dieses Urgestein der Kohlscheider Caches angehen. Einer der wenigen Caches in der Gegend, die es schon gab, als ich im Oktober 2007 mit Cachen anfing. Also es wurde auch Zeit, daß ich hier hinkomme. Vor allem das Final hat mir wieder mal eine Stelle präsentiert, an der ich noch nicht war.bene66"},{"date":" 22.04.2013 ","person":"Die-Eifelyetis ","message":" HinweisAchtung:Seit heute ein neues Listing, da die Tafel an WP1 immer wieder zerstört wird. "},{"date":" 05.11.2012 ","person":"me_mjt ","message":" Heute habe ich diesen Multi absolviert und konnte die Stationen und das Finale gut finden. Der Weg zum Finale ist sehr schön.Danke für den schönen CacheMarkus (me_mjt)"},{"date":" 25.10.2012 ","person":"ToTho65 ","message":" Vandaag met het gps clubke deze wandeling gedaan jammer van het weer mooie omgeving Groetjes  ToTho65"},{"date":" 15.09.2012 ","person":"WandelKuub ","message":" Gesucht - Gefunden - Gelogged 15-09-2012  15.15 uhr. TFTC"},{"date":" 13.09.2012 ","person":"Kleinanzeige ","message":" Verspätet noch mein Log bei OC. TFTC"},{"date":" 04.08.2012 ","person":"gahp20A ","message":" , da anscheind Fehler bei den Koordinaten oder Anwenderprobleme."},{"date":" 29.07.2012 ","person":"we81 ","message":" Mit ChrisCon gemeinsam gesucht und .Ein schöner SonntagsspaziergangTFTCWe81"},{"date":" 29.04.2012 ","person":"OmePee ","message":" Ein fantastisches Gebiet und darin ein schöner Cache.Haben den Besuch genossen!TFTC TB in"},{"date":" 28.01.2012 ","person":"OneEyedJack ","message":" Samstag-Nachmittagstour Station #5 @ 15:15Die Sonne strahlt vom Himmel und mein Schatz ist beim Wievertreff. Beste Vorraussetzungen für eine kleine Solo-Cachetour.Wunderschöne Runde. Besonders der Weg am Bach entlang ist sehr zu empfehlen. Klasse!OUT:TBTFTCOneEyedJack (Dirk solo)"},{"date":" 25.05.2011 ","person":"The Revealers ","message":" Am heutigen Tag hatten wir ausnahmsweise mal viel Zeit - und haben uns daher entschlossen eine Fahrradtour zu machen. Also wurde Gasthund Charly aufgeladen und los ging's!Diesen Cache wollten wir eigentlich immer schon mal machen, und mit dem Rad sind die Stationen ja auch optimal zu erreichen. Und hier hat es uns auch schon sehr gut gefallen! Der Weg zum Final war dann noch schöner, wenn auch für die Räder ungeeignet, so dass wir sie angekettet haben und Charly noch etwas Bewegung hatte. In der Nähe des Finals mussten wir erst einmal abwarten, bis 2 Muggels mit Hunden vorbei waren. Dann ging es relativ schnell bis wir die Dose in der Hand hielten und uns ins Logbuch eintragen konnten.Vielen Dank fürs Herlocken und das Zeigen dieses schönen Weges!Viele Grüße,The Revealers (4 Sternchen bei GCVote)"},{"date":" 16.01.2011 ","person":"montanes ","message":" Da habe ich wohl einige Meter zuviel gemacht. War trotzdem, oder vielleicht gerade deshalb, sehr schön heute.TFTC"},{"date":" 11.12.2010 ","person":"nah&fern ","message":" Die idyllischen Wege am und über dem Amstelbach bin ich schon oft gelaufen ohne vom Cache zu wissen... Schönes klassisches Versteck."},{"date":" 21.11.2010 ","person":"Floez13 ","message":" Bei schönstem Sonntagswetter auch der Hochzeitswiese einen Besuch abgestattet. Der kleine Weg hat Spaß gemacht, interessant vor allem war, auch 'mal einen Blick \"hinter\" Haus Heyden zu werfen. TFTC Floez13"},{"date":" 22.08.2010 ","person":"SNEAPER ","message":" #267 15:25hHeute haben wir nur noch das Final besucht. Vor einigen Wochen hatten wir die schöne kleine Runde bereits absolviert, aber beim Ermitteln der Final-Koordinate war uns ein simpler Übertragungsfehler unterlaufen.IN: TB Children Out and AboutTFTCSneaper"},{"date":" 25.10.2009 ","person":"Pannesheide ","message":" Unser erster Cache !!!"},{"date":" 22.05.2009 ","person":"Blue Savina ","message":" Das war ein netter Spaziergang! Vorbei an der Hochzeitwiese, am netten Anwesen und durch tolle Natur. Hat Spaß gemacht!Danke für den Cache!In: TB"},{"date":" 18.04.2009 ","person":"DoppelPoeppel ","message":" Diese nette kleine Runde hat Spaß gemacht. Das Haus Heyde sieht auch interessant aus. Vielen Dank für das Zeigen! - 13:45 -"}],"descriptionSnippet":"Kurzer Multi von ca 1,5 bis 2,5 km Länge","status":"kann gesucht werden"}