{"hiddenAt":"13.08.2007","waypoint":"OC3E94","coordinates":"E 010¬∞ 27.865' N 54¬∞ 11.315'","link":"https://www.opencaching.de/viewcache.php?wp=OC3E94","description":"Schluensee-Sommercache Der Schluensee ist gem√§√ü diesem Artikel in den Kieler Nachrichten einer der vier saubersten Seen in Schleswig-Holstein. Einer der sch√∂nsten Seen ist er zweifelsohne auch. Also l√§sst es sich hier sehr gut baden - und das m√ºsst Ihr auch, denn die Koordinaten des Finalcaches sind trockenen Fu√ües nicht zug√§nglich! Der Hinweis auf die Finalkoordinaten ist etwa von Mai bis September zug√§nglich.  Voraussetzungen f√ºr diesen Cache: Freischwimmer-Abzeichen und mitgebrachte Badehose.Viel Spa√ü!  Winter-Version: Da der Hinweis auf den Final im Winter nicht zug√§nglich ist hier ein R√§tsel zur Ermittlung der Final-Koordinaten, das sich mit einer ‚€ûKrimi‚€ú-Buchreihe besch√§ftigt, deren Handlung rund um den Schluensee spielt. Die B√ºcher haben einen gewissen Reiz, der darin besteht, dass der Autor die realen Landschaften und √–rtlichkeiten akribisch genau beschreibt und Einheimische damit einiges wieder erkennen. Andererseits ist es absolut erm√ºdend, immer wieder en Detail erz√§hlt zu bekommen, welchen Weg die Hauptperson von ihrer Arbeitsst√§tte in Kiel zur√ºck zum Schluensee oder den jeweiligen Handlungsorten f√§hrt und die pseudo-humorvolle Art in der die B√ºcher geschrieben sind ist f√ºr mich mit ‚€ûFaszination des Grauens‚€ú am treffendsten beschrieben.Wie dem auch sei: Der Cache kann mit Hilfe der folgenden Fragen auch im Winter gefunden werden ‚€“ aber die Sommervariante macht mit Sicherheit viel mehr Spa√ü!Der Finalcache liegt beiN XX¬∞ XX.ABCE XX¬∞ XX.DEFX) (Band 6) Der Inspektor pachtet ein Haus von einer M√∂rderin, die er in Band 1 √ºberf√ºhrt hat. Dieses Haus existiert tats√§chlich in der Realit√§t und die Grad- und Minutenangaben des Standorts des Hauses entsprechen denen des Finalcaches. A) (Band 7) Auf welcher Stra√üe wird ein Attentat auf den Inspektor ver√ºbt? Addiere die beiden Ziffern der Stra√üennummer und notiere die letzte Ziffer. B)  (Band 1) Der blinde Tote kommt dadurch zu Tode, dass man ihm etwas weggenommen hat, das er zur Orientierung ben√∂tigte. Was war das f√ºr ein Gegenstand? Notiere den Zahlwert (a=1, b=2, ..., z=26) des 2.ten Buchstabens. C) (Band 5) Wie nennt man Personen, die so hausen, wie der Tote? Notiere den Zahlwert des 5.-ten Buchstabens. D) (Band 4) In welchem Dorf steht der titelgebende D√∂rpskrog? Notiere den Zahlwert des 4.-ten Buchstabens.  E) (Band 3) In welchem Ort wird die Tote aufgefunden? Notiere die Anzahl der Buchstaben des Ortsnamens. F) (Band 2) Der Inspektor bet√§tigt sich als Aushilfskoch in einem Hotel. Welches Gericht bereitet er zu? (Das Rezept findet man auch im Anhang des Buchs und das Gericht schmeckt tats√§chlich auch recht gut) Notiere den Zahlwert des 2.-ten Buchstabens.¬© Fra Diavolo, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"1: hagre qra Onqrzhttrya2: va rvarz ubuyra Onhz","caseType":"klein","difficulty":2.5,"condition":"ok","name":"Schluensee Sommercache von Fra Diavolo","cacheType":"Multicache","terrain":4,"logs":[{"date":" 03.08.2012 17:14 ","person":"littlefarmer ","message":" Auf gro√üer Wassertour mit Mirko112 und nendzi war dies unser letztes Ziel f√ºr heute.Was f√ºr ein herrlicher See und die Badestelle ist auch erstklassig. Jetzt wei√ü ich, warum ich hier unbedingt her wollte - einfach nur klasse und ehrlich gesagt schon vorher mein heimlicher Favorit.Zusammen mit nendzi ging es r√ºber zur ersten Station, die wir schnell ausmachen konnten. Mirko √ºbernahm die Buchf√ºhrung, da er noch auf dem Festland war und dieses trockener Hand machen konnte. Schon lange waren dunkle Wolken am Himmel zu sehen und es wurde h√∂chste Zeit wieder aus dem Wasser zu kommen. Aber eigentlich wollte ich das gar nicht, da das Wasser echt top ist - nicht gr√ºn und undurchsichtig wie in Eutin, sondern recht klar und eher t√ºrkisfarben wie das Wasser einer Trauminsel. So, genug der lobenden Worte - kommt endlich selber vorbei und genie√üt das Wasser, solange die Temperaturen noch stimmen.Out: Coin \"TeeJayHH's Brown Forest Kami\", HeikeP's Travel coinTHX for the cache and happy hunting.littlefarmer"},{"date":" 30.08.2009 14:45 ","person":"mity ","message":" Zum Abschied unseres Wochenend-Besuchs f√ºhrten uns unsere (Muggel-) Gastgeber genau zu dieser Badestelle. Ich war selbst √ºberrascht, als ein Blick auf den GPSr einen Cache direkt vor meinen F√º√üen anzeigte. Das weitere Hinein-Zoomen offenbarte dann aber auch schnell, dass der gar nicht so direkt vor meinen F√º√üen liegt. Jedenfalls nicht trockenen Fu√ües. Hmmm.Schnell mal das Listing gelesen. Soso... Voraussetzung 1: Erf√ºllt. Voraussetzung 2: √„h... Nicht erf√ºllt. Ach was soll's. Geht auch so.¬† Bei dem leicht verregneten Wetter waren wir hier eh allein.Und so konnte ich nach einer kleinen Erfrischung (das Wasser war toll, nur die Luft drau√üen h√§tte w√§rmer sein k√∂nnen) um 14:45 meine Unterschrift bei eher herbstlicher Stimmung im Sommercache hinterlassen, bevor es wieder zur√ºck nach Berlin ging.no trade  mity!"},{"date":" 02.08.2009 ","person":"Dr. Geofisch ","message":" An diesem herrlichen Sommernachmittagwar dies genau die richtige Wahl f√ºr einen Cache. Ich brauchte zwaretwas Zeit vor Ort, bis ich an dem Objekt, das die Zwischenstationbeinhaltet, soweit allein war, da√ü ich die Koordinaten ablesen konnte.Zuerst war dort eine Gruppe jugendlicher Muggles, die doch sehr aktivan dem Objekt herumspielten, so da√ü ein ruhiges Untersuchen unm√∂glichwar. So mu√üte ich nach einer Weile, die ich sch√∂n in der Sonne liegendverbracht hatte, noch einen weiteren Versuch starten. Nun konnte ichdie Koordinaten des Finals ermitteln. Als ich die dann in meinemCachemobil in mein GPS-Ger√§t eingab, stutzte ich etwas. Denn es zeigtean, da√ü ich praktisch auf dem Final parkte. Das war nat√ºrlich Unsinnund nach einer kleinen Weile hatte ich das gute St√ºck doch √ºberredet,mich zum Final dieses Caches zu geleiten. Dort konnte ich trotz desTrubels in geringer Entfernung v√∂llig ungest√∂rt loggen. Eine tolleErfrischung, das hat richtig Spa√ü gemacht! Danke und viele Gr√º√üe!In: \"Geocoin Club December 2008\" GeocoinOut: TB \"Gl√ºcksschweinchen\""},{"date":" 06.09.2008 ","person":"dellwo ","message":" Ein sch√∂ner Ort, obwohl ich nicht nass wurde. Ich w√§hlte nat√ºrlich) die Mystery-Variante. Nun habe ich erstmal alle Caches des Owners 'gel√∂st', es waren viele Highlights dabei.Danke f√ºr den Cache und Gr√º√üe an den Ownerdellwo"},{"date":" 16.08.2008 ","person":"KBreker ","message":" Auf dem Weg zur Badestelle sahen wir schon das azurblaue Wasser des Schluensees. Toll!F√ºr das Heben des Caches haben wir uns als Team (aus meiner Sicht) ideal aufgeteilt. W√§hrend sich die beiden Pamelas (KIEselL und Svenja von KielerDeern (frewillig)) ins erfrischende Nass gest√ºrzt haben, blieb ich (David Hasselhoff) brav am Strand und beobachtete das Treiben und gab kluge (aber wenig hilfreiche) Hinweise [:D][:D], versorgte aber die beiden mit erforderlicher Ausr√ºstung.Gerade als die beiden Nixen in Aktion waren, kamen nat√ºrlich Muggels des Weges und besetzten Station 1 im wahrsten Sinne des Wortes.Es vergingen gef√ºhlte Stunden, bis diese von dannen zogen und wir die Koordinaten endlich in H√§nden hielten.Der Rest ging dann ganz schnell. Gott sei Dank, denn dann ging es hier richtig hei√ü her. Im Minutentakt kamen nun die Autos mit den Badeg√§sten. Da war das Zur√ºcklegen der Dose schon wieder eine Herausforderung.Irgendwann klappte das dann auch.Vielen Dank f√ºr den sch√∂nen Cache und das Zeigen der tollen Badestelle,Kai (KBreker)"},{"date":" 15.08.2007 ","person":"Big-Dad-99 ","message":" Endlich mal der Erste!Ein sehr erfrischender Cache! Neben Badehose und Freischwimmer braucht man noch ein gutes Zahlenged√§chtnis.Da wir immer noch ohne GPS unterwegs sind habe wir in erst am zweiten Tag¬†um¬†13:20 . Auf jeden Fall eine Tolle Idee.Raus Bitsatz - rein USB-Stick Attrappe.Danke f√ºr diesen CacheErika & Christian"}],"descriptionSnippet":"Multi-Cache mit zwei Stationen in und an einem der sch√∂nsten Badeseen Schleswig-Holsteins","status":"kann gesucht werden"}