{"hiddenAt":"13.08.2007","waypoint":"OC3E95","coordinates":"E 013¬∞ 08.790' N 52¬∞ 32.469'","link":"https://www.opencaching.de/viewcache.php?wp=OC3E95","description":"Is einfaches Gel√§nde im Stadtgebiet.Und weil die erste location so Muggellastig war habe ich den cache verlegt und die koordinaten in einem Mikro ganz nah dem ersten Ort versteckt.Dieser Cache f√ºhrt euch in den Berlineraussenbezirk Spandau, in die Gartenstadt Staaken Hier ein auszug aus Wikipedia:\"Gartenstadt Staaken,Am 27. Juni 1913 wurde die Gartenstadt Staaken eG gegr√ºndet, die auf 350.000 m¬≤ Ackerland zweist√∂ckige Wohnh√§user f√ºr Spandauer Arbeiter errichten wollte (Architekt Paul Schmitthenner). Dabei war es Ziel, dass jede Mietpartei auch √ºber einem an das Wohnhaus angrenzenden Garten verf√ºgen sollte. Baubeginn war im Mai 1914, das Richtfest fand am 19. Juni 1914 statt, die ersten Wohnungen waren dann bereits am 1. Dezember 1914 bezugsfertig. Bei Materialien und Formen der H√§user orientierte sich Schmitthenner an holl√§ndischen Vorbildern. Die geschwungenen und schiefwinkligen Stra√üen und Pl√§tze k√∂nnen als Imitationen mittelalterlicher Kleinst√§dte gesehen werden. Diese ‚€ûOrnamentalit√§t‚€ú der Siedlungsanlage soll der Architekt Julius Posener mit dem Ausruf ‚€ûMan reiche mir den h√§rtesten Gropius‚€ú kommentiert haben. Das eigentliche Gebiet erstreckt sich auf einem Gel√§nde zwischen der ‚€ûLehrter Bahn‚€ú und der ‚€ûHamburger Bahn‚€ú, also zwischen der n√∂rdlichen und der s√ºdlichen Eisenbahnlinien und wird im Osten von der Hackbuschstra√üe und im Westen vom Finkenkruger Weg abgegrenzt. Die Genossenschaft verf√ºgt jedoch inzwischen auch √ºber Wohneinheiten au√üerhalb dieses Areals. Als problematisch stellte sich der urspr√ºnglich zwischen der Genossenschaft und des Ministeriums des Innern Preu√üens ausgehandelte Pachtvertrag dar. Dieser war zun√§chst nur bis Ende 1999 befristet und somit galt die Zukunft der Gartenstadt Staaken √ºber diesen Zeitraum hinaus als ungewiss. Die H√§user stehen heute unter Denkmalschutz. Die Wohnungsbaugenossenschaft Gartenstadt Staaken eG konnte das Gel√§nde k√§uflich erwerben, bevor der Pachtvertrag endete.\" der Cache ist eine Munitionskiste^^. Startinhalt:-Kleiner Bierkrug-Patrick Stofffigur-Napalm Death CD-Spandau Aufkleber-McDeath eisgutschein-2 √º-eifiguren der Asterix Serie mit beschreibung-TB und nat√ºrlich LOG buch und stift UND JETZT NEU EINE EINWEG KAMERA DIE ERSTEN 27 CACHER k√∂nnen Jeh ein bild von sich machen,dann lass ich es entwickeln udn stell es on.¬© BerlinerKindl, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"Qra synpura Zvxeb svaqrg vue uvagre qrz O√§era","caseType":"normal","difficulty":2,"condition":"ok","name":"Staaken One von BerlinerKindl","cacheType":"Multicache","terrain":2,"logs":[{"date":" 08.05.2017 22:02 ","person":"martl ","message":" Am 8. Mai 2017 um 19:47 Uhr als Cache # 755 . Wegen diesem Multi verabredeten wir uns heute in der Gartenstadt. Am Start brauchten wir ganz sch√∂n lange, bis der Groschen gefallen ist. Am Final ging es daf√ºr umso schneller ;-)Tftc an BerlinerKindl :-)Martina (mit kati1988 und chr17ab)"},{"date":" 16.08.2014 13:00 ","person":"Euni ","message":" Heute um 13 Uhr . Station 1 ist schwer zu finden und zu entziffern. Der Owner sollte hier nachbessern, weil man die Ziffern mehr erraten muss als lesen kann. Interessanter Spaziergang durch die Gartenstadt. Bei der R√ºckkehr zum Start schon das n√§chste Team getroffen.In: GK (logbar auf geokrety.org); out: etwas M√ºll. Euni"},{"date":" 09.06.2014 13:30 ","person":"Staakener ","message":" Wir haben den Cache leider . Auch nach einer St√§rkung im gegen√ºber liegenden Dorfkrug war nichts zu finden.Entweder sehr gut versteckt oder ???"},{"date":" 26.05.2014 ","person":"Bulli72 ","message":" HinweisDie Koordinaten f√ºr das Ziel sollten gewartet werden !!(Zweite Reihe der¬†Koordinaten sehr, sehr schwer zu erkennen!)"},{"date":" 26.05.2014 ","person":"Bulli72 ","message":" Nach dem wir uns an den Anfangkoordinaten fast die Z√§hne ausgebissen hatten war das Ziel dann etwas leichter zu finden.Also T√∂chterchen nach der Schule eingesammelt und dann im Ziel geloggt.Haarsp√ºhlung raus, TipKickfigur rein !Geocoin mitgenommenVielen Dank f√ºr so eine sch√∂ne, gro√üe Kiste.¬†"},{"date":" 27.04.2014 23:18 ","person":"Demusd ","message":" Heute kam BSH666 spontan nach Berlin, sodass wir den Vormittag fuer eine gemeinsame Caching-Runde nutzen wollten.Dabei sind wir auch hier vorbeigekommen. Dank BSH666 war der erste Hinweis schnell entlockt. Warum ixh das letztes Jahr nicht habe ausmachen k√∂nnen, kann ich mir nicht erkl√§ren. Das Finale war dann schnell .In: tbVielen Dank f√ºrs Herf√ºhren, Verstecken und Warten. Demusd#14"},{"date":" 19.01.2014 08:08 ","person":"Pfiffikus-Bande ","message":" Nachtr√§glich den log eintragen...hatte irgendwie lange geklemmt.sehr sch√∂ner Cache, welchen wir mit m√∂rnchen und Lupine 40 vor einiger Zeit  haben.Pfiffikus und die freche Bande  ;-)"},{"date":" 26.10.2013 ","person":"Jean Malu ","message":" Diesen hier damals schon im Auftrag von GC.com . Hier noch der Nachtrag.TFTC Jean Malu"},{"date":" 17.08.2013 ","person":"kerbholz ","message":" vor nem knappen Monat bin ich durchs Gel√§nde gehopst und habe nichts . Daf√ºr sah ich nachher aus wie ne Sau. Eigenartig, heute zum Zielpunkt gepilgert und sofort die Dose .DFDC"},{"date":" 04.08.2013 ","person":"medlutz ","message":" Hier sind wir zusammen mit WolleD aufgeschlagen und haben uns alle zusammen eingetragen und TBs getauscht...TFTC¬†TBs out¬†TBs in"},{"date":" 04.08.2013 21:00 ","person":"WolleD ","message":" Nachdem hier beim letzten Mal noch alles zugewuchert war konnte ich heute dank etwas abgem√§hter Fl√§che den Cachebeh√§lter einfach entdecken. Eine wahre Schatzkiste was ein hier erwartete daher wurden erstmal fr√∂hlich TB und Coins ausgetauscht.Eine sehr sch√∂ne Runde die Schl√ºssig in sich war.Danke f√ºr den Cache sagtWolleD"},{"date":" 04.11.2012 ","person":"der-michel ","message":" Auf unserer kurzen Abendrunde, mit noch funktionst√ºchtigen R√§dern, konnten sich die Startkoordinaten den ge√ºbten Adleraugen von Rob nicht entziehen.Das Finden der Dose allerdings erforderte schon mehr Geschick...Wie die Wilden sprangen wir durchs Unterholz und sammelten so einige Kratzer und etwas poo ein.Dann, erst viele Fl√ºche sp√§ter entdeckte ich die kleine Nano-Dose und gemeinsam friemelten wir die Logrolle mit klammen Fingern aus ihrer Behausung... ;)**************************  1493 - TFTC - der-michel   :)  **************************"},{"date":" 03.10.2012 ","person":"Dr.Eisenknecht ","message":" Also der Mikro ist ja wirklich mikroooooooooooo. Manchmal sieht man halt den Wald vor lauter B√§umen nicht. Kurz vor Abbruch aber doch noch f√ºndig geworden, die zweite Station war dann Formsache aber sehr stylisch. Vielen Dank.Out: Frosch-RadiergummiIn: Kleeblatt-Kalender"},{"date":" 08.05.2012 ","person":"Finwe Faelivrin ","message":" Unser aller erster Cache... am 08.05.2012 um 1955 MESZ.Es hat viel Spa√ü gemacht, auch wenn wir am Final viele gassiw√ºtige Muggel und ihre Vierbeiner abwarten mussten.Out: √úberrraschungs-Ei¬†¬†¬†¬†¬†¬† In: Frosch-RadiergummiDanke, wir freuen uns schon auf den n√§chsten Cache :-)"},{"date":" 11.03.2012 ","person":"The Soldier ","message":" Da man bekanntlich auf einem ‚€úCache ‚€ú nicht stehen kann ;-)  folgte dieser direkt als 2. Multi von Goggelga. Nat√ºrlich noch im gro√üem Team (mit ND von ‚€údie verr√ºckte Bande‚€ú + Goggelga & Co) :-D TFTCThe Soldier"},{"date":" 31.10.2011 ","person":"Knorpelhai ","message":" Mann , was hab ich gesucht ...Waren auch heute viele Muggels mit Hunden unterwegs, also immer wieder warten bis die Luft rein ist.Ich Glaube am Final hat schon so mancher Wuffi geschnuppert .Danke, ich hatte meinen Spa√ü !Out - CD , In - Mini Lampe"},{"date":" 01.05.2011 ","person":"deichzak ","message":" Den Final schnell . Aber der erste Hinweis wollte sich uns nicht so schnell offenbaren. Manchmal sieht man halt den Wald vor lauter B√§umen nicht "},{"date":" 30.04.2011 ","person":"TheRampart ","message":" Sehr nett gemachter Cache. Gut gemachtes Versteck. Out: Spiderman-Anh√§nger, In: Happy Hippo.Gru√ü von Nicky & Jens"},{"date":" 22.10.2010 ","person":"Finkenkruger ","message":" Sch√∂ner kleiner Multi. Die H√§user rund um den Start sind ja echt niedlich. Vor Ort war sofort klar, was der Hint bedeutet. Nach kurzem Spielplatz-Stop f√ºr die Kurzen sind wir dann zum Final. Ich war noch am GPSr studieren, da hatte der Junior die Kiste schon angeschleppt. Cool versteckt; ich dachte schon, wo denn hier ein Regular stecken soll ...Kiste aufgehebelt und muggelfrei geloggt. No trade, weil keine Tauschsachen dabei.Danke f√ºr die kleine Runde und f√ºr's Zeigen der Siedlung.die Finkenkruger"},{"date":" 31.10.2009 ","person":"Oszedo ","message":" Wo wir schonmal in der Gegend waren, haben wir diesen Multi auch noch versucht. Die Infos am Start waren dann auch schnell . Etwas verwirrt ob des Weges zum Final schlugen wir einen kleinen Haken aber kamen dann im Zielgebiet an, dort hatten wir den Final ob der Terrain-Wertung erstmal ganz woanders vermutet aber da war er dann nicht. Also suchten wir uns hier erstmal einen Wolf, wir vermuteten schon, er ist weg, weil es seit √ºber 2 Monaten keinen Fund mehr gab, nur ein Schubs in die richtige Richtung brachte dann noch etwas zu Tage. [:)]Fazit: Netter Multi, sch√∂ne grosse Final-Kiste, so mag ich das. Was mir nicht ganz so gefiel ist die Art des Versteckes. Es ist nicht das erste dieser Art, aber hier ist die Sachlage nochmals etwas anders und zu bestimmten Jahreszeiten ist es hier eher ein D5 diesen zu finden...In: Time for a Beer - Travelbug"}],"descriptionSnippet":"Ab in die Gartenstadt Staaken","status":"kann gesucht werden"}