{"hiddenAt":"19.08.2007","waypoint":"OC3F02","coordinates":"E 008¬∞ 44.840' N 53¬∞ 06.737'","link":"https://www.opencaching.de/viewcache.php?wp=OC3F02","description":"Space Park BremenDer Bremer Freizeitpark Space Center wurde im Februar 2004 als erster √ºberdachter (‚€ûIndoor‚€ú)-Freizeitpark Deutschlands im Space Park Bremen er√∂ffnet und aufgrund mangelnder Besucherzahlen bereits im September 2004 wieder geschlossen. Er war eines der ersten deutschen Urban Entertainment Center.Kerngedanke war das Hauptthema Raumfahrt auch im Sinne von Edutainment, was sich jedoch im Laufe der Planungsphase mehr in Richtung reines Entertainment (unter anderem mit Themen aus den Science Fiction-Serien Star Trek und Stargate) verschoben hat. Neben begleitender Gastronomie und einem lose assoziierten Hotel war das wirtschaftliche Kernst√ºck der Einzelhandelsbereich mit √ºber 40.000 m¬≤ Verkaufsfl√§che. 40 Gastronomiebetriebe und 120 L√§den waren geplant. Bereits in der Bauphase zeigte sich jedoch, dass der Einzelhandelsbereich stark √ºberdimensioniert war. Aufgrund fehlender Ankermieter er√∂ffnete der Space Park dann ohne Einzelhandel. Nach sieben Monaten Betrieb zeigte sich, dass die kalkulierten Besucherzahlen von j√§hrlich 1,3 Millionen nicht erreicht werden w√ºrden. Besucher haben als Gr√ºnde hohe Eintrittspreise und die mangelnde Infrastruktur innerhalb des Gel√§ndes genannt. Konsequenz war am 26. September 2004 die Schlie√üung des Space Parks.Medienberichte im Zeitpunkt der Schlie√üung sprachen von einer Investitionsruine und thematisierten die Bef√ºrchtung, die Gesamtinvestition von m√∂glicherweise deutlich √ºber 400 Millionen Euro k√∂nnte komplett verloren sein. Unklar ist auch die Rechtslage um die mutma√ülich zus√§tzlich verlorenen Subventionen.Im Sommer 2005 wurde der nur noch im Kaltbetrieb unterhaltene Bau f√ºr die Dreharbeiten des Tatorts Requiem mit der Bremer Kommissarin Inga L√ºrssen (Sabine Postel) genutzt; dieser wurde im Herbst 2005 ausgestrahlt.Im November 2005 schien der Space Park an die kanadische Investorengruppe Triple Five (siehe Mall of America) verkauft. Doch diese Verhandlungen mit Triple Five scheiterten, weil diese Investorengruppe den Kaufpreis nicht zahlen konnte.Water Front BremenDer Space Park wurde an die britische Finanzinvestorengruppe ‚€ûCardinal Asset Management‚€ú verkauft. Diese erkl√§rte von Beginn an, den Space Park nicht selbst betreiben zu wollen und verkaufte ihn schlie√ülich f√ºr 50 Millionen Euro an den irischen Finanzdienstleister LNC Property Group. Im Februar 2007 k√ºndigte der LNC-Chef Bill McCabe an, dass die LNC weitere 80 bis 100 Millionen Euro investieren wolle, um das Areal baulich zur Weser hin auszurichten und den Einzelhandelsbereich des Space Parks unter dem Namen ‚€ûWaterfront Bremen‚€ú im Fr√ºhjahr 2008 wiederzuer√∂ffnen. Bis 2009 soll ein Sport-, Freizeit- und Wellnessbereich hinzukommen. Kalkuliert ist ein Einzugsgebiet mit einem Durchmesser von 200 Kilometern und eine Besucherzahl von im Durchschnitt t√§glich 25.000 Besuchern. Im Fr√ºhjahr 2007 wurde das Space Park Logo entfernt. Seit Anfang August h√§ngt der Name Waterfront am Eingang.Das Konzept sieht eine Einkaufsfl√§che von 44.000 m¬≤ vor. Hier sollen schon die ersten Interessenten unterschrieben haben. Der Entertainmentbereich soll 20.000 m¬≤ umfassen. Die Fahrgesch√§fte des Space Park und auch die \"Ariane Rakete\" werden abgebaut. Das Raumkonzept wird gegen ein maritimes Konzept ausgetauscht. Die Waterfront soll sich zur Weser hin √∂ffnen. Die 800 Meter lange Weserpromenade soll st√§rker genutzt werden. Vom alten Space Park bleibt nur das Kino CINESPACE erhalten.Attraktionen sollen unter anderem Wellness, Kinderspielpl√§tze, Kletterw√§nde, Hallenfu√üball, Indoor-Golf und eine Go-Kart-Bahn sein. Im Sommer soll sich drau√üen ein Beachvolleyballfeld befinden, dass im Winter zu einer Eislauffl√§che umgebaut werden kann. Zudem sollen an der neuen Promenade Restaurants und Caffeh√§use entstehen, welche das Gebiet am Wochenende au√üerhalb der √–ffnungszeiten der Gesch√§fte attraktiv machen sollen.Wir sind gespannt.Und jetzt zum CacheUm die Koordinaten f√ºr den Cache zu bekommen, m√ºsst ihr folgende Aufgabe l√∂sen. Und zwar nicht durch googlen, sondern durch rechen:Mittlerweile waren schon 800 M√§nner im All. Aber wie viele weibliche Astronauten waren schon dort? Wir wissen, dass jeder m√§nnliche Astronaut genau sieben weibliche kennt. Jeder weibliche Astronaut kennt genau 32 m√§nnliche. Hinweis: Kennen beruht immer auf Gegenseitigkeit.Wenn ihr herausgefunden habt, wie viele Frauen dieser Rechnung nach im All gewesen sind (ABC), k√∂nnt ihr die Koordinaten der Station1 berechnen:N 53¬∞ 06.CCA E 008¬∞ 44.B(B-C)(A-1)Bei Station1 m√ºsst ihr die Anzahl der B√§nke dort z√§hlen (D) und die Zahl, die unter dem (beleuchteten) Baggerpegel steht (E). Nun habt ihr die Koordinaten des Geocaches:N 53 06.BE(A+C) E 008¬∞ 44.(A+C)(B-D)AViel Spa√ü beim L√∂sen des R√§tsels und beim Heben unseres Caches. Wir hoffen, dass ihr ihn vorsichtigt hebt, da wir als Hamburger nur gelegentlich in Bremen nach unserem Kleinen sehen k√∂nnen werden.¬© CachINGs, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"[Einstellige Quersumme der L√∂sung ABC:] ivre","caseType":"mikro","difficulty":2.5,"condition":"ok","name":"Weltraumpark von CachINGs","cacheType":"R√§tselcache","terrain":1,"logs":[{"date":" 15.02.2014 15:00 ","person":"Eistatzen ","message":" Das R√§tsel hatte ich schon vor Ewigkeiten gel√∂st. Heute bot sich dann endlich die Gelegenheit die Dose zu suchen. Nach einem sehr sch√∂nen WP1 mit etwas Dinge z√§hlen, konnte ich mich aufmachen zum Final und die, super getarnte, Dose schnell finden.Vielen Dank f√ºr das R√§tsel und die Dose."},{"date":" 01.08.2013 20:58 ","person":"Die Zwei Bremer ","message":" Super Versteck, lehrreich, sch√∂ner Cachaber was ist ein \"Baggerpegel\""},{"date":" 06.06.2013 ","person":"F√ºchse ","message":" Da dachten wir schon, das wir eine Rettungsaktion starten m√ºssen, und hatten sogar das richtige Hilfsmittel dabei.Aber die Dose lag fast an ihrem Platz. F√ºr den Sehenden gut zu erkennen.Wir haben ein Foto davon geschossen und werden den Owner das aktuelle Bild senden.Danke f√ºr das tolle R√§sel sowie die angenehme Sucherei.Gr√º√üe von den F√ºchsen"},{"date":" 17.11.2012 ","person":"BrianEquator ","message":" Ich wei√ü nicht, wie lange ich diesen Cache auf meiner Liste hatte... aber es werden wohl mindestens 3 Jahre gewesen sein. Die R√§tsell√∂sung flog mir beim zweiten Versuch zu. Mein Ergebnis kann ich nicht begr√ºnden, aber es passte. Vorher hatte ich wohl einfach zu kompliziert gedacht.  :)  Heute konnte ich dann endlich den Outdoor-Teil angehen. Zusammen mit einigen am Geocaching hochinteressierten Freunden haben wir den Weltraumpark"},{"date":" 18.07.2012 ","person":"XenSuo ","message":" Ein sehr sch√∂ner Cache, hat mir Spa√ü gemacht. Aufgaben gel√∂st und dann mit Tochter gehoben."},{"date":" 26.10.2011 ","person":"TEmLy11 ","message":" Was ist heute angesagt? Shoppen in der Waterfront war die einhellige Antwort! Shoppen? Oh, nein, was jetzt, ein schneller Cache muss her! Also geschaut und diesen hier , schnell gel√∂st. Kann die Antwort richtig sein? Vielleicht ja, also los. Sehr sch√∂ner Cache mit einer Location an der wir noch nie waren, obwohl bisher schon mehrfach nur wenige Meter entfernt, mit einem sehr schlauen Abschlussversteck. Aus meiner Sicht h√§tte der nur ein bisschen l√§nger sein d√ºrfen, da ich nicht der wahre Shopping-Fan bin.TFTC - TEmLy11"},{"date":" 18.04.2011 ","person":"Alle Neune ","message":" Mittlerweile ist es bei uns Tradition, an jedem Ort den wir besuchen, einen Myterie zu l√∂sen um damit f√ºr etwas Abwechslung im Zielgebiet zu sorgen.So hatten wir das R√§tsel letztens gel√∂st, als feststand, dass die Teenies das nahe \"Shoppingparadies\" heute um ein paar Euronen bereichern wollten.So haben die kleinen und grossen Damen ihrer und der m√§nnliche Teil des Teams seiner Leidenschaft fr√∂hnen d√ºrfen.[:D]Die ermittelte Koordinate zeigte auf eine, bereits in der Karte, sehr interessante Stelle. Dieser Eindruck best√§tigte sich heute vor Ort absolut. Einfach sch√∂n da![^]Allerdings hatten wir die im R√§tsel errechnete Zahl nicht mehr dabei.[|)] So musste beim Zusammenr√∂deln der Finalkoordinate nochmal das ganze von vorn berechnet werden. Aber der Weg war ja noch bekannt, so ging das auch recht flott.Was raus kam, schien logisch, also los. Dort angekommen musste mit ein paar Muggles ein wenig Smalltalk √ºber die √∂rtlichene Gegebenheiten gehalten werden. So dauerte es ca. 10 Minuten, bis die Luft rein war und es an's Suchen gehen konnte. Das D√∂schen ist ja ganz sch√∂n frech versteckt, hat mir super gefallen!!! Vielen Dank f√ºr diesen sch√∂nen Cache,Alle Neune[:)]"},{"date":" 25.09.2010 ","person":"Madu1 ","message":" Das ist die Art Mysterie, die mir Spa&#xDF; macht <img src=\"http:"},{"date":" 24.07.2009 ","person":"Troll5000 ","message":" nach langer Rechnerei doch die richtige L√∂sung herausbekommen.Mit den B√§nken und Lampen taten wir uns nicht schwer.Aber mit dem Finden des Caches war es denn doch nicht so einfach.Nach zweimaligenSuchen fanden wir den super getarnten Cache dann doch.Toller Cache!!!  :)  "},{"date":" 01.06.2009 ","person":"K√∂nig Moderig ","message":" 19:45hNachdem ich selber shcon mehrere Stunden √ºber dem R√§tsel gesessen hatte, hab ich das Listing w√§hrend der Fahrt nach Bremen mal Martin gereicht, der nach einem kurzen Blick eine Zahl nannte. Und gestimmt hat die auch !Heute dann den Outdoor-Teil erledigt. Sehr sch√∂ne Ecke!TFTC,The Hawks (Nik + Miky)Dieser Log wurde urspr√ºnglich unter dem Team-Account The Hawks geloggt. Da ich jetzt (auch) alleine logge, habe ich alle Logs von Caches, bei denen ich dabei war, √ºbertragen. Eventuelle Fotos folgen noch."},{"date":" 01.06.2009 ","person":"The Hawks ","message":" "},{"date":" 31.05.2009 ","person":"ramieh ","message":" Das R√§tsel war inzwei Minuten gel√∂st und dann musste ich noch vor dem MEGA-Eventunbedingt hierher. Tolle Location, hat mir sehr gut gefallen!!! Ichwei√ü zwar nicht was ein Bagger-Pegel ist, kann aber daf√ºr Lampen ganzgut erkennen. Am Final hatte ich beim ersten Anblick mit einerHutmutter gerechnet (was wahrscheinlich daran liegt, dass wir gradeeine Hutmutter-Serie gelegt haben). Jedenfalls w√ºrde das sich hier jaanbieten. Die Dinger schienen aber alle \"echt\" zu sein ... Nachgenauerer Suche habe ich den Kleinen dann doch noch entdeckt. Er warabgest√ºrzt und ich habe ihn (an der hoffentlich richtigen Stelle)wieder platziert.Vielen Dank f√ºr den tollen Cache, hat sich gelohnt daf√ºr sp√§ter zum MEGA-Event zu kommen!"},{"date":" 26.05.2009 ","person":"HeHo77 ","message":" Den ersten Teil hatten wir schon vor einem Monat gel√∂st, konnten dann aber auf Grund verst√§rkten Muggelaufkommens und leichtem Zeitdruck die Suche nicht beenden. Heute ging es dann problemlos. Die Tarnung ist wirklich genial!Danke f√ºr das sch√∂ne R√§tsel und den Cache!Gr√º√üe Henning"},{"date":" 08.08.2008 ","person":"CachINGs ","message":" HinweisJa, der Cache ist noch vor Ort! Zumindest war er es, als wir am 3. August dort waren."},{"date":" 07.10.2007 ","person":"GeoBiker ","message":" Moin :-)Gestern bei wunderbarem Wetter den Sonnenuntergang erlebt und dabei den Cache gehoben. Naja ok ich geb zu...¬†.... die MFA-Perle hat ihn  (Aber ich habe die Lampen richtig gez√§ht und √ºberhaupt ohne meine Technig und und und..... ;-)) . Ich habe das Teil vor Augen gehabt und¬† gesehen und √ºbersehen. Supertarnung, KLasse Idee.... heute geht es weiter auf neue Suche :-)¬†lg GeoBiker¬†¬†"},{"date":" 01.09.2007 ","person":"Moorteufel ","message":" Mal eben nach unserem Fr√ºhchentreffen auf dem Weg nach Hause . ? Tolle Location ? Hat spa√ü gemacht.Danke f√ºr den Cache.[}:)] [b][red]Moorteufel["},{"date":" 25.08.2007 ","person":"nadir ","message":" Bei sch√∂nstem Ende-August-Wetter mit gef√ºhlten 25 Grad hab ich ihn dann doch noch  - im 3. Anlauf, gestehe ich ein, ohne rot zu werden.Am 22. August las ich das notify von opencaching und nur 12 Minuten sp√§ter war das R√§tsel gel√∂st; man mu√ü fast gar nicht rechnen, sondern nur richtig &#39;kombinieren&#39;, im wahrsten Sinne des Wortes.Dann folgten einige Missverst√§ndnisse meinerseits bzgl. der Anzahl der B√§nke und der Quersumme, was aber durch sofortiges Hin- und Her-mailen mit den cachINGs ausger√§umt werden konnte. Fazit: Es sind nicht alle B√§nke zu z√§hlen, sondern nur... - genau DIE! Mehr mit dem Zaunpfahl gewunken wird jetzt aber nicht, ich krieg&#39; schon Muskelkater :-) . Wer¬†beim ( zun√§chst erfolglosen ) Suchen¬†ebenfalls auf die Idee kam, alle B√§nke zu z√§hlen, kann das ja mal¬†hier ins Log schreiben.Die Tarnung vom Final ist auch recht gut gelungen, also mal eben kurz hinfahren und heben ist nicht! Ich musste ganz sch√∂n rumturnen und klettern, bis ich ihn endlich sah. Dabei ist Turnen & Klettern eigentlich gar nicht n√∂tig, um den \"Beh√§lter\" in die Hand nehmen zu k√∂nnen; es verschafft aber eine vorteilhafte Perspektive beim Entdecken. Alle, die jetzt auch meinen, da rumturnen zu m√ºssen, seien hiermit ausdr√ºcklich gewarnt: Fallt bloss nicht ins Wasser! (ich schreie doch gar nicht... :-) )Neben dem Spass, denn ich hatte, hat es sich noch auf andere Weise gelohnt, da mal vorbeizuschauen. Ich entdeckte n√§mlich den Ex-Space-Park als ideales Skating-Revier, und werde bei passendem Wetter in n√§chster Zeit √∂fter mal dort auf Inlinern anzutreffen sein.¬†Danke, euch cachINGs, f√ºr diesen cache!Gr√ºsse von NADIR"}],"descriptionSnippet":"ein kurzer Multi-Mystery auf dem ehemaligen SpacePark-Gel√§nde","status":"kann gesucht werden"}