{"hiddenAt":"24.04.2006","waypoint":"OC3F28","coordinates":"E 009° 42.725' N 50° 02.965'","link":"https://www.opencaching.de/viewcache.php?wp=OC3F28","description":"Um die Position dieses Bonus-Caches zu ermitteln, benötigt ihr die Koordinaten vom Parkplatz und vom Final des Alte Eiche Caches (OC16C7). Der Cache ist vom Parkplatz des Alte Eiche Caches 1,386 km und vom Final des Alte Eiche Caches 0,546 km entfernt. Da es ja 2 Lösungen gibt: Ihr müsst von der Alten Eiche aus nicht weiter nach Norden. Die Lösung kann sowohl zeichnerisch als auch rechnerisch ermittelt werden. Bitte gebt in Eurem Log an wie ihr die Koordinaten ermittelt habt und wie genau sie waren. Die angegebenen Koordinaten sind ein Vorschlag zum Parken, falls ihr den Cache nicht direkt im Anschluß an die Alte Eiche macht.© Jufi, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Mrvpuara zvg Mvexry va Xnegr bqre Erpuara zvg Obtrafpuavgg vz HGZ-Xbbeqvangraflfgrz","caseType":"klein","difficulty":2.5,"condition":"ok","name":"Alte Eiche - Bonus von Jufi","cacheType":"Rätselcache","terrain":2.5,"logs":[{"date":" 03.10.2014 ","person":"FRANKENCACHER ","message":" Mach mit, sammle Bonuspunkte! "},{"date":" 10.03.2011 ","person":"U - BOOT 777 ","message":" Nach einiger Zeit diesen Cache endlich auch erledigt. Vielen Dank."},{"date":" 31.10.2010 ","person":"gekko121 ","message":" DFDC"},{"date":" 27.09.2009 ","person":"GEO561960 ","message":" "},{"date":" 09.10.2008 ","person":"Jufi ","message":" HinweisAuch diesem Cache heute eine kleineWartung angedeihen lassen. Die Suchhilfen (Ersyrxgbera nz Onhzfghzcs) etwas vom Moos und sonstigem Gestrüpp befreit. Viel Spaß beim Knobeln.GrußJürgen"},{"date":" 27.10.2007 ","person":"gartentaucher ","message":" Obwohl wir unseinfach so mit den beiden Koordinaten im GPS auf den Weg gemachthatten, war der Bonus schneller und einfach  als derHauptcache. raus: Kümmerlingpinrein: Schuhputzschwamm"},{"date":" 27.10.2007 ","person":"Aldokyl ","message":" So lange nach Süden gelaufen, bis die Entfernungen zwischen den beiden Punkten gestimmt hat. Und mit dem kleinen Hinweis vor Ort gut .Danke für diese besondere Aufgabe."}],"descriptionSnippet":"","status":"kann gesucht werden"}