{"hiddenAt":"30.08.2007","waypoint":"OC3FF8","coordinates":"E 006¬∞ 53.467' N 50¬∞ 58.300'","link":"https://www.opencaching.de/viewcache.php?wp=OC3FF8","description":"* Luftschiffhafen C√∂ln   * - SWG62 pr√§sentiert - Luftschiffhalle C√∂ln im Bau.Aufnahme von S√ºden.Die Startkoordinaten zeigen auf den vermutlich      letzten in Europa erhaltenen Luftschiff-Erdanker. Dieser      wurde auf dem Gel√§nde des ehemaligen ‚€ûLuftschiffhafen Coeln‚€?      in K√∂ln-Bickendorf gefunden. Er d√ºrfte aus der Bl√ºtezeit der Luftschifffahrt um 1909stammen. Der Anker wurde im Erdreichversenkt, so da√ü nur der Ankerhaken aus dem Erdreich ragte. Darankonnten Luftschiffe bis zu einer L√§nge von 243 m befestigtwerden. Nicht unweit von der heutigen Position des Ankers stand einm√§chtiger Hangar, der die Giganten der L√ºfte aufnehmen konnte.Heute ist nichts mehr von der einst m√§chtigen Halle zu sehen.Stattdessen stehen dort Hochh√§user. Die Fotomontagen zeigen, wo damals die Halle gestanden hat.N 50¬∞ 58.101E 006¬∞ 53.516(Kurve in der Matthias-Br√ºggen-Stra√üe) Wenn Ihr an den Startkoordinaten angekommen seid, wundert Ihr Euchsicher, warum der m√§chtige Betonklotz so eingepackt ist. Er war jaschlie√ülich widerstandsf√§hig genug, ganze Luftschiffe zu halten.Heutzutage droht von einer ganz anderen Seite Gefahr. Der Anker mu√üheute nicht vor Wind und Wetter gesch√ºtzt werden, sondern vorGraffiti-Spr√ºhern.TIPP: F√ºr interessierte m√∂chte ich Euch die Seite von WernerM√ºller ans Herz legen. Dort wird die Geschichte der K√∂lnerLuftfahrt von 1900 bis heute dargestellt. Von Ihm stammen auch die Fotomontagen. Vielen Dank noch mal vondieser Stelle aus.www.koelner-luftfahrt.de Parkpl√§tze sind in der unmittelbaren Umgebung ausreichendvorhanden. √–PNV: Linien 3und 4- Haltestelle Wolffsohnstra√üe BUS 139 -M√ºhlenweg Zum Vergr√∂√üernbitte Anklicken  Zum Vergr√∂√üern bitteAnklicken  Zum Vergr√∂√üern bitteAnklicken  Zum Vergr√∂√üern bitteAnklickens Wie finde ich den Cache? Begebt Euch zu den Startkoordinaten. Vor dem Erdanker befindet sich ein Laternenmast mit einer gelben,zweistelligen Nummer (AB). Setze die Zahl in die Formel ein. Viel Spa√ü beim Suchen. N 50¬∞ 58.(A)(B-A+1)(B) E 006¬∞ 53.(A-2)(A-1)(B-1)¬© swg62, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"","caseType":"gro√ü","difficulty":1,"condition":"Cache ben√∂tigt Wartung","name":"Luftschiffhafen C√∂ln von swg62","cacheType":"Multicache","terrain":2,"logs":[{"date":" 18.10.2017 19:30 ","person":"4schuettes ","message":"                                                                Vielen Dank f√ºr den interessanten Blick in die Geschichte von K√∂ln.                                            "},{"date":" 04.10.2016 ","person":"Seebaer777 ","message":" Vielen Dank f√ºr das Zeigen des Ankers. Ist ja schon ein Riesenteil. W√ºsste mal gern, wie viele Tonnen der Anker am Boden halten musste, wenn der Zeppelin mit seinem Auftrieb dran zieht...Die Listingkoords sind ca. 30m im off, so dass ich erst dachte, irgendwo w√§ren falsche Koords, ich h√§tte was verwechselt... Doch nach wechseln der Stra√üenseite war alles klar.Am Final stimmten die Koords dagegen genau. Ist nur komisch, dass seit Ende 2014 nur noch die Deckelseiten vom Logbuch beschrieben werden und Karteikarten eingelegt sind mittlerweile.Au√üer den Karten kann man sagen, das Logbuch ist voll. "},{"date":" 02.02.2016 ","person":"pico69 ","message":" Nach dem Weg zum Event am heutigen Groundhog-Day in Bickendorf stand ein weiterer Besuch am Final des \"Luftschiffhafen C√∂ln\" auf dem Programm.Der eigentliche Anker war schon vor einiger Zeit besucht und mit den erforderlichen Antworten war die Zielkoordinate gut zu ermitteln. Damals war das Schuhwerk zu zivil und so haben wir von einem Bergungsversuch abgesehen.Besser vorbereitet war heute ein Parkplatz  und das schwere Schuhwerk angezogen... das war auch dringend erforderlich, der Weg ins Zielgebiet war m√§chtig verschlammt und erforderte im schwindenden Licht erh√∂hte Aufmerksamkeit.Die Dose war super zu finden - das Logbuch ist allerdings inzwischen fast randvoll, eine kleine Wartung w√§re super.Besten Dank f√ºr den tollen Kurzmulti, die damit verbundenen toll aufbereiteten Informationen, das Verstecken und Warten der Dose.Herzliche Gr√º√üe aus dem K√∂lner S√ºdenpico69gesucht [8] gel√∂st [8] gewartet [8] gekommen [8] gesucht [8]  [8] gefreut [8] geloggt."},{"date":" 04.04.2015 ","person":"myself ","message":" Super versteckt!Sch√∂n kurz und knackig."},{"date":" 29.12.2013 15:45 ","person":"Schadi ","message":" Die Koordinaten hatte ich schon vor einiger Zeit ermittelt, war damals aber im Dunkeln (trotz Taschenlampe) an der Dose gescheitert. Heute bei Sonnenschein war das Bergen kein Problem!Interessante Sache, dieser Luftschiffhafen am Rande von C√∂ln. Wieder etwas gelernt durch Geocaching. Danke f√ºr den Cache und die umfangreichen Hintergrundinformationen!"},{"date":" 27.10.2013 ","person":"Team NinjaP ","message":" Vielen Dank f√ºr den Cache! Den Erdanker h√§tten wir sonst nie wahrgenommen, selbst wenn wir mal dran vorbeigefahren w√§ren... Ich finde es immer toll, Interessantes und Neues quasi \"vor der Haust√ºr\" zu entdecken. Die Dose haben wir schon ein bisschen gesucht, gutes Versteck! Inzwischen hat sich allerdings ein wenig \"M√ºll\" angesammelt, m√ºsste vielleicht mal ausgeleert werden. Das Logbuch ist wirklich beeindruckend voll.Raus: WasserpistoleRein: Buntstiftdose.Team NinjaPPS. Noch ein Highlight f√ºr unsere Kinder war der Spielplatz in der N√§he!"},{"date":" 23.07.2013 17:45 ","person":"Indi & Bert ","message":" Ein sch√∂ner Cache, besonders die \"Dose\". Vom Ursprungsinhalt war leider nicht viel zu sehen. Da wurde wohl nicht gleichwertig getauscht oder gar gepl√ºndert. Schade.¬† In: kleine Taschenlampe Out: Plastiksiegerm√ºnze. TFTCIndi & Bert"},{"date":" 05.07.2013 ","person":"Linus.de ","message":" "},{"date":" 02.06.2013 ","person":"Beogon ","message":" Lognachtrag auf opencaching. Diesen nett gemachten Multi hatte ich bereits auf geocaching.com geloggt. DfdC"},{"date":" 10.11.2012 ","person":"pifmac ","message":" Ich war mit meinen 2 Kindern auf der Suche und bei Sonnenschein konnten wir als Neulinge den Cache gut finden. Die Hintergrundinformation und die alten Fotos von der Gegend fand ich sehr interessant. Vielen Dank!"},{"date":" 11.03.2012 ","person":"Oma Eusebia ","message":" Kurz vor dem Erdanker hat die SW meines Garmin alle Wegepunkte und die gerade eingestellte Cachebeschreibung zerrissen- noch nie gehabt so was...Kurzum 3 rumstehende Colonia Leute gefragt wo der Erdanker denn w√§re und drei H√§nde zeigten auf eine Stelle 30m von meinem Standpunkt. Ein fetter LKW hatte die Sicht auf den Anker verborgen.Am Final zeigte mein GPS dann 0m Entfernung an und ich dachte, \"hier muss er jetzt irgendwo sein\". Und siehe da, ich stand praktisch auf dem Cache.DFDDGru√ü Oma Eusebia"},{"date":" 10.01.2012 ","person":"Henk ","message":" Heute mit Fricovo und S. wirklich im letzten Moment bevor es v√∂llig dunkel wurde . Die Zielkoordinaten waren recht genau.Vielen Dank f√ºr den sch√∂nen Cache!In: Taschenkalender 2012"},{"date":" 10.01.2012 ","person":"Fricovo ","message":" Heute bei einsetzender Dunkelheit mit den Kollegen mehr durch Zufall .Danke f√ºr das Verstecken, es ist ein interessanter Platz.#1"},{"date":" 09.11.2011 ","person":"Cachecau ","message":" Da ich in der Gegend war, musste ich nat√ºrlich bei den Giganten der L√ºfte stoppen. Dose gut und unbeobachtet im Vollmondlicht . Gut so, denn die TaLa gab langsam ihren Dienst auf. Im Schummerlicht allerdings nur einen TB entdeckt.Und das Beste: keine Tretmine erwischt (hatte ich vorgestern schon)...Vielen Dank f√ºr die Hintergrundinfo und f√ºrs Herf√ºhren und nat√ºrlich TFTC!"},{"date":" 07.10.2011 ","person":"bison ","message":" Heute um 18:15 . Diesmal hatte ich den RIECHER.Sch√∂ne Box.Luftfahrt kann schon spannend sein. Muss morgen nochmal hin. Hatte keinen Kuli dabei.Jetzt nachgetragen. Kuli ist im Cache.In: RitterOut: ClownTFTC Bison"},{"date":" 03.08.2011 ","person":"wurzel49 ","message":" Klasse-Caches!!! Den 1.Teil habe ich z√ºgig , beim 2.Teil mu√üte ich ca 20-25 Minuten suchen. In:0 Out:0TFTC¬†"},{"date":" 28.04.2011 ","person":"Mondschein ","message":" HinweisIch war dort. War aber nicht leicht. Von uns aus jedenfalls nicht¬†Es hat aber viel Spass gemacht. Werde bald weitersuchen!! Man darf nicht aufgeben"},{"date":" 20.04.2011 ","person":"evjubi ","message":" Erste Suche direkt mit dem Fund einer Geocaching Ehrenm√ºnze gefeiert!Das haben wir echt verdient! ¬†GEILER CACHE!!!¬†Morgen gehts weiter!"},{"date":" 29.01.2011 ","person":"hoschni ","message":" Hallo,habe Ihn endlich . Nach dem Wintereinbruch habe ich mich nochmal auf die suche gemacht. Mit Erfolg !Danke sch√∂ner Chache.73 de DH6SH hoschni"},{"date":" 12.09.2010 ","person":"RoToRa ","message":" Erster Cache nach langer Zeit.Danke!"}],"descriptionSnippet":"","status":"kann gesucht werden"}