{"hiddenAt":"30.04.2007","waypoint":"OC4062","coordinates":"E 012° 30.982' N 51° 34.014'","link":"https://www.opencaching.de/viewcache.php?wp=OC4062","description":"Der Cache wurde angelegt anlässlich      des Mitteldeutschen Tradi-Events am 5.5.2007 und ist      Vorraussetzung für den Bonus-Cache.Es waren zwei Doras, die kamen immer aus fernenDora-Land, wann immer im Kohlhasenland etwas los war. Klingtkomisch, aber es ist vielleicht verdammt wichtig zu erwähnen, dassniemals nur ein Dora kommen kann, weil die beiden Doras natürlichmiteinander verbunden sind, so wie Siamesen.Auf Fotos und Hints wurde wegen der paperlessStatistikcacher bewusst verzichtet.© tiefstapler, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":2,"condition":"ok","name":"TD29- Doppeldora von tiefstapler","cacheType":"normaler Cache","terrain":1,"logs":[{"date":" 06.02.2016 20:05 ","person":"DiaHani ","message":" Gefunden"},{"date":" 06.02.2016 15:44 ","person":"SilHani ","message":" Unsere kleine Nachmittagsrunde führte uns hier in den Wald. Die beiden Doras konnten wir schnell entdecken und die Begleitdose ebenso, so konnten wir das feuchte Logbuch signieren.Vielen Dank für den Cache und Danke fürs Herführen#80 "},{"date":" 12.04.2015 16:30 ","person":"Ziegenpeter29 ","message":" In den Logs gibt es eindeutige Hinweise, um den Cache schnell zu finden. Schade eigentlich. Denn auch die Cachebeschreibung gibt eigentlich alles her, um fündig zu werden.Danke für's Herführen und für den Cache."},{"date":" 30.03.2014 ","person":"manfreds ","message":" MaSt und ErSa haben Cache ."},{"date":" 30.07.2013 ","person":"wolkenreich ","message":" #1369Mit Tiffi Tequila auf einer Radtour von Bad Düben nach Leipzig hier vorbei gekommen, gesucht,  und wieder gut versteckt.Vielen Dank,[blue]Wolkenreich.["},{"date":" 30.07.2013 ","person":"Tiffi Tequila ","message":" Auf dem Heimweg von Bad Düben nach Leipzig haben wir hier ein paar Umwege in Kauf genommen um Dosen zu sammeln.diese hier war auch dabei.Vielen Dank fürs Verstecken!"},{"date":" 21.04.2013 11:45 ","person":"Borschtel ","message":" "},{"date":" 28.12.2011 ","person":"trassolix ","message":" Hier hatte ich gleich den richtigen Gedanken und wenn da nich einer aus der Runde gemeint haätte. ne da liegt er bestimmt nicht, hätte ich ihn bestimmt mit dem ersten und nicht mit dem zweiten Griff gehabt. Die Dose scheint etwas gewachsen zu sein. Logbuch war auch i.O.dfdctrassolix "},{"date":" 10.12.2011 ","person":"wirzweihier ","message":" Ja, die siamesischen Zwillinge, paar mal drumherum dann geloggt.TFTC wirzweihier"},{"date":" 31.10.2010 ","person":"clee123 ","message":" Auf dem Weg nach Wittenberg zum Reformationstag Pause und eine kleine Wanderung durch den Wald gemacht.TFTCclee123"},{"date":" 03.10.2010 ","person":"neumiis2000 ","message":"  So..., nach der Wanderung quer durch den Wald, schnell den Cache geloggt und jetzt großes Picknick. TFTC"},{"date":" 31.08.2010 ","person":"reSep ","message":" Hier brauchte ich eine Weile, bis es endlich Klick machte und ich die Dose fand. Die war aber auch gut getarnt[:I] reSep"},{"date":" 23.08.2010 ","person":"Marko-Polo ","message":" Einige Doppeldoras haben uns verwirrt, kurz vor der Aufgabe dann doch . "},{"date":" 22.07.2010 ","person":"altma ","message":" Heute war ich auf Cachetour durch die Wälder um Bad Düben unterwegs. Dabei kam ich auch hier vorbei und habe diesen Kleinen gut  und geloggt.DFDC  Mildensteiner"},{"date":" 22.05.2009 ","person":"Achim48 ","message":" Die beiden Doras eng vereint . Schnell geloggt. TFTC"},{"date":" 25.01.2009 ","person":"hallebiker ","message":" Der Cachebeschreibung nach hatten wir hier wieder etwas besonderes erwartet und waren etwas enttäuscht, trotzdem Danke fürs Verstecken."},{"date":" 19.09.2008 ","person":"Kleene ","message":" 6. Leipziger \"zu Fuss\" Event - Wochenende mit wR #??Obwohl ich noch nie in Dresden war - Schande auf mein Haupt - konnten wir fix fünig werden.Danke und Grüße,die KLeEnE"},{"date":" 16.09.2008 ","person":"ILE#1 ","message":" Auch diesen schnell . (Nr. 15 von 17)TFTC ILE#1my #136 (bei GC) @12:40 Uhr"},{"date":" 16.08.2008 ","person":"D1k74 ","message":" Heute waren wir (Brunowins,Claudi und ich) auf Kohlhaas Spuren unterwegs und haben den kleinen ersetzt so wie es mit dem Owner abgesprochen war.Hier haben wir nochmal ganz genau gesucht konnten ihn aber nicht mehr finden und haben der neuen Dose ein schönes zuhause gegeben! Den kleinen durfte ich auch gleich mal um 16:30Uhr als erster loggen.Danke für den CacheClaudi und Eik"},{"date":" 07.09.2007 ","person":"Steppentritt ","message":" Vor langer Zeit . Heute erst entdeckt und geloggt.Vielen Dank und liebe Grüße Frank & Big"}],"descriptionSnippet":"","status":"kann gesucht werden"}