{"hiddenAt":"06.07.2007","waypoint":"OC4078","coordinates":"E 012¬∞ 34.404' N 51¬∞ 18.060'","link":"https://www.opencaching.de/viewcache.php?wp=OC4078","description":"Am 7.6. meldeten einige gro√üe Tageszeitungen: Seit Jahrzehnten streitensich die Wissenschaftler darueber, ob wir von ausserirdischen Wesenbesucht worden sind oder sogar noch heute von Zeit zu Zeit besuchtwerden. Seit einem liegengebliebenen Schluessel von Charly ist dieZahl der Befuerworter dieser Vermutung angestiegen.Jetzt aber haben wir die Bestaetigung, denn es wurde ein Fotogefunden, welches Hinweise zu ihrem Aussehen gibt. Sie sindvermutlich deutlich kleiner als wir Menschen. Auffaellig ist, siehaben an jeder Hand nur 3 Finger. Trotzdem besitzen sie aberaehnliche Intelligenz und Denkstrukturen wie wir. Sie verwendenunsere Hardware zur Satellitennavigation. Es gibt Annahmen fuerUnterschiede in ihrer Kultur. Ihre Schriftsprache konnte noch nichterforscht werden. Auch sind sich die Wissenschaftler noch nicht imklaren, welche Auswirkungen die verstuemmelten Gliedmassen auf dieEvolution, ihre Fertigkeiten und ihre technische bzw. mathematischeEntwicklungen genommen haben. Technische Geraete muessten bei ihnenviel einfacher strukturiert sein.¬†Es wird vermutet, sie leben auch heute noch unbemerkt auf der Erdeund haben dabei auf jeden Fall Spuren, wie Werkzeuge, Waffen oderweitere Nachrichten hinterlassen. Bisher konnte sie jedoch keinMensch entdecken. Ein Wissenschaftler hat davon berichtet, seineNachricht liegt bei N51 18.060 E12 34.404. Er selbst aber kann sichan nichts erinnern, au√üer, dass er dieses Foto auf seiner Kamerafand. Man erkennt deutlich den stechenden und gef√§hrlichenBlick.¬†Ausserirdische laufen 3km, Menschen 4km. Analphabeten ohne Plan,welche noch dazu ein GPS umhaben, k√∂nnten von den Ausserirdischenals Feinde erkannt und unsch√§dlich gemacht werden. (Falls irgendwosteht x Minuten und Y Sekunden: Dann bitte nicht alsMinuten,Sekunden, also nicht mit Komma intepretieren)¬© lindolf, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"Nyyrf genqvgvbaryy","caseType":"klein","difficulty":3.5,"condition":"ok","name":"Sie sind hier! von lindolf","cacheType":"Multicache","terrain":2,"logs":[{"date":" 18.06.2017 ","person":"THEO_GB ","message":"                                                                Die Zeit war reif f√ºr einen Besuch bei 'Sie sind hier!'.Au√üerirdische auf der Erde, dass konnte mir noch keiner wirklich beweisen. Seit 'Akte X' mit Fox Mulder und Dana Scully halte auch ich es f√ºr sehr wahrscheinlich . Jetzt und hier, so heimatnah sollte es Spuren von Au√üerirdischen geben. Da war sofort mein Interesse geweckt. Also verabredete ich mich mit Toska15, Spartak und Max Muldental zu einem Versuch die Spuren zu verfolgen. An der ersten Station konnte ich mich noch einbringen. Danach wurde es f√ºr mich viel schwerer, die Denkstruktur der Au√üerirdischen umzusetzen. Da waren die anderen Teammitglieder besser und so konnten wir der Spur als Team weiter folgen. Schritt f√ºr Schritt n√§herten wir uns den Au√üerirdischen. Manchmal ist ein Blick aus der Ferne wesentlich erfolgreicher als mit Tomaten auf den Augen direkt daneben zu stehen. Na ja, meine Teammitglieder sahen mir das nach. Wir hatten gro√üe Hoffnung die Au√üerirdischen am Final zu treffen. Zu unserem Leidwesen hatten Muggel die Au√üerirdischen vom Final verjagt. So konnten wir dort nur eine Nachricht f√ºr die Au√üerirdischen hinterlassen, falls diese zum Final zur√ºckkehren. Vielen Dank f√ºr diesen kniffligen und kurzweiligen Multi an den Owner. Er hat mir Spa√ü gemacht und ich habe wieder etwas gelernt. Danke auch an alle Teammitglieder. Ohne Euch h√§tte ich es im ersten Versuch nicht geschafft.Eine Frage bleibt offen. Wie sehen sie aus, die Au√üerirdischen, deren Spuren wir folgten. Irgendwann, so hoffe ich, werden wir uns begegnen. Bis dahin arbeite ich noch an meinen Denkstrukturen. Die Verst√§ndigung muss ja evtl. auch ohne die anderen Teammitglieder klappen. 18. Juni 2017 15:561.118 Cache                                            "},{"date":" 26.04.2015 12:16 ","person":"lohn307272 ","message":" nachden uns die Au√üerirdischen am 1.Tag zur√ºckgedr√§ngt haben, und uns auf einen anderen Planeten verwiesen haben, konnten wir uns heute erneut der ruhigen weitersuche stellen. Nachdem wir die kryptischen Zeichen der Aliens aus einem Universum Lexikon entschl√ºsselt hatten war es gar nicht mehr so schwierig festzustellen dass 3 + 3 = 10 istsehr gutes Cache mit sch√∂ner Geschichte "},{"date":" 02.09.2014 08:25 ","person":"Pumuckel&Kuno ","message":" Nachdem wir gestern gegen√ºber dem Erdenmenschens-Indikator der Aliens keine Chance hatten, bekamen wir von wohlgesonnen Erdlings-Landleuten einen rettenden Tip, Mensch Meier, h√§tte ich doch auf Guennni geh√∂rt, der war doch schon mal so nah dran gewesen an dieser Erkenntnis. Beim Rechnen √ºbermannte mich dann wohl der Schlaf oder sowas √§hnliches. Im drauffolgenden Alptraum erschien mir (visit link) und gab mir auf: \" gr√ºnen Lippenstift besorgen! neonfarbenes Alienbier trinken ! an der Kreiss√§ge einen h√∂lzernen Sextanten zurechts√§gen ! Den Rausch ausschlafen ! Bestehende Terminpl√§ne um den Haufen schmei√üen und dann gleich wieder hinein in den Wald ! \"¬†Zum Gl√ºck durchschaute ich seinen grausigen Plan, denn er dachte wohl dass ich mir so um Mitternacht eine bestimmte Anzahl meiner Finger abs√§ge¬†¬†Im bew√§hrten Team mit Guenni gingen wir also, mit frisch vom Waldmeisterbier gr√ºn gef√§rbten Lippen ans Werk.Endlich gelang es uns den Aliens nachzuschleichen, bis zum Vorfinal. Hier war es wohl die gigantische elektromagnetische Strahlung die uns verwirrte, denn laut vorhergehenden Logs schien keiner vor uns diese Probleme gehabt zu haben. Aber wir fanden da einen anderen Hinweis in den Logs - und tats√§chlich - mit weit ge√∂ffneten Augen erschien uns an v√∂llig unerwarteter Stelle ein Lichtschwert aus dem Geb√ºsch heraus¬†¬†da war es ja doch noch - das Final !Danke f√ºr den Cache und f√ºr die Hilfe, hier haben wir wirklich mal wieder was dazugelernt !!"},{"date":" 29.11.2009 ","person":"mariane ","message":" Sonnenschein.Wenn auch sp√§t, f√ºr Au√üerirdische hatten wir Samstagnachmittag Zeit. Der Start ins Abenteuer gelang vorz√ºglich und auch dien√§chste Stage w√§re sicher kein Problem gewesen, doch irgendwie haben esdie gr√ºnen M√§nnlein mit den Himmelsrichtungen. Spanisch kam es unsgleich vor. E.T. war gefragt und er machte das was er immer macht. Nunhatten wir zumindest eine wage Ahnung und bald darauf eine vermeidlichneue Erkenntnis ‚€“ dachten wir. Dieser kleine Absatz ist nat√ºrlich leicht verzerrt - Raum-Zeit-Kr√ºmmung ‚€“ und d√ºrfte sich auf 2h ausgedehnt haben.Regen.Kurz auf dem Pfad der roten Pille gelang uns wenig sp√§ter mittelsausgekl√ºgelter √úbersetzungsalgorithmen der Sprung in die blaueDimension ‚€“ anschlie√üend verhalf uns das Abstellen des Rucksackes anrichtiger Stelle prompt die Information zu finden, was gleichzeitigunseren Algorithmus best√§tigte. Nun konnte eigentlich nichts mehrschiefgehen.Dunkelheit. Was suchen wir eigentlich?Die Frage stellte sich nach ca. halbst√ºndigen herumirren. Findenkonnten wir nichts und langsam kam der Zweifel auf, ob wir denn√ºberhaupt richtig seien. E.T. macht was? Richtig! Leider wusste dieAuskunft √ºberhaupt nichts: Stage 3 sei schwer zu finden (Unser Rucksack fand sie sofort) und danach ... (nun wird es interessant) ... Blackout. Oha, die √§rmsten wurden geblitzt!Abbruch.Daheim noch mal alles gegen gescheckt und gleich bei der Gelegenheitden PDA ein nettes Excel-File f√ºr die √úbersetzung geschrieben. 11mAbweichung - daran kann es nicht gelegen haben.Tag 2: Sonnenschein. Wieder an Stage 4 umkreisten wir Ground Zero. Kein Hinweis, keine Spur. Doch falsch? Wann waren eigentlich die letzten hier? Vor 3 Monaten! Abbruch?Die Auskunft wurde geblitzt, eventuell kann E.T. das machen was erimmer macht, aber diesmal den anderen Finger empor heben. Na endlich,eine neue Verbindung ‚€¶ wie keine Ahnung ‚€“ nicht schon wieder ‚€“ auchgeblitzt, aber halt: ‚€¶ bei uns lag die Dose nicht im Verstecksondern unten und ja, jetzt wo ihr es erw√§hnt (wir hatten jeden Baum,jedes Blatt beschrieben), genau da muss es gewesen sein. Laub kehren.Nachdem alle potenziellen Verstecke abermals kontrolliert und f√ºrhinweisfrei erkl√§rt werden konnten wurden gesch√§tzte 5 Kubikmeter Laubakribisch durchw√ºhlt. (Hier zeigte sich, dass es schon nicht ganzschlecht ist zu wissen was und wo zu suchen ist ‚€“ ohne E.T. war dasleider nicht klar.) Ein Lichtblick war dann ein angenagter grauerDosendeckel. Damit waren vielen Punkte klar. Wir hatten den Kopf derHeunadel. Wir waren gestern richtig, die Dose liegt mit Sicherheitunten und wenn dann nicht weit von hier oder sie ist ganz weg. Wenigsp√§ter tauchte dann auch die Dose mit Hinweis auf. Puh, meine Herrn.Nun liegt die Dose wieder einige Fingerbreit vom Boden entfernt, wurdeam Sicherheitsgurt gesichert und mit einem Hasengrill verziert.Endspurt.Dank dem Excel-File waren die weiteren Stage kein Problem mehr obgleichStage 5 wieder eine Himmelsrichtung nannte, die entgegen unserer Erkenntnis desVortages nun doch w√∂rtlich zu nehmen war, was sich aber auch erst nachvielen Schritten herausstellte, wo ein \"Ihr seit richtig\"-Zeichen zufinden war. Dies lie√ü nat√ºrlich sofort wieder die Frage aufkommen, wieeinem die Himmelsrichtung in Stage 1 zur Stage 2 leiten soll ‚€“ einR√§tsel was logisch bisher nicht gel√∂st werden konnte. Egal, wir hattennoch eine Mission zu erf√ºllen, nachdem das \"Kreuz\" aufgeschlagen war,ging es zur Stage 6, deren Spuren uns direkt zum Final brachte. Nur derkleine gr√ºne Wicht hatte sich verdr√ºckt und so konnten wir die Sachemit der Himmelsrichtungen nicht kl√§ren.Stopp. Danachwurden wir ‚€“ klar ‚€“ geblitzt, ‚€¶ und verga√üen das es eigentlich nocheine Dose auf dem Pfad der roten Pille gab. Hoffentlich war es keinBonus.Liebe Gr√º√üe und vielen Dank, mariane + Tapsiout TBin Coin"},{"date":" 22.03.2009 ","person":"Portitzer ","message":" Jaaaaaa, diesmalkonnten mich die Au√üerirdischen nicht mehr hinters Licht f√ºhren, obwohlsie es mit allen Mitteln versucht haben.Eine kleine Ehrenrunde sindwir trotzdem gelaufen. Das lag aber daran, dass wir uns nicht sicherwaren, ob wir einen Begriff (Was ist eine Gruppe?) richtig gedeutethatten. Einen kurzen Anruf sp√§ter war aber klar, dass wir vollkommenrichtig gedacht hatten . Alsohaben wir die bewu√üte Stelle nochmal einer intensiven Betrachtungunterzogen und Retum wurde schlie√ülich f√ºndig. Danach waren wir nichtmehr zu halten und fingen uns ein paar Au√üerirdische ein .Auf dem Weg zur Heimatbasis trafen wir sogar noch ein paar waschechte MENSCHEN . Wie kann man sich nur so outen ?Rein: NixRaus: CoinVielen Dank f√ºr dieses tolle Cacheerlebnis und viele Gr√º√üeKurt"},{"date":" 22.03.2009 ","person":"DonTermi ","message":" Heute auf geplanterTour zusammen mit Portitzer, ManuelW, Retum (Tour-Initiator) und meinerwenigkeit wollten wir die Spur des au√üerirdischen aufnehmen. OhnePortitzer¬¥s Sp√ºrnase und Vorabarbeit h√§tten wir den Einstieg nichtwirklich geschafft. Alles verlief fast reibungslos bis auf einenkleinen H√§nger. Aber nach einem au√üeridischen Telefonat, hoffe n√§chsteTelefonrechnung wird nicht allzu teuer, waren wir wieder auf derrichtigen F√§hrte und am Ende da, wo wir das erste mal waren.Danke an Lindolf f√ºr das tolle Abenteuer und alle die dabei waren."},{"date":" 01.03.2009 ","person":"PhunkyNipple ","message":" Loggen ohne Spoiler ist bei diesem Cache schwierig, deshalb hier nur ganz dezent:Heute im dritten Anlauf gemeinsam mit Team Disnee war das Finden der zweiten Station ganz einfach, konnten wir die wirklich zweimal √ºbersehen?!Nach anf√§nglichen leichten Verst√§ndigungsschwierigkeiten mit den A-Irdischen hatten wir dreh nach etwas probieren heraus und waren √ºbergl√ºcklich als wir die Best√§tigung fanden. Danach konnten wir die Stationen und den damit verbundenen Spaziergang genie√üen. :-)Am Raumschiff scheint ein Teil zu fehlen?Den Cache konnten wir dann auch relativ problemlos finden, da Ronny sein GPS Ger√§t jetzt 120 prozentig perfekt bedienen und somit alle Features aussch√∂pfen kann :-)Vielen dank f√ºr diesen feinen kniffligen Cache sagt Team PhunkyNipple.In:Coin"},{"date":" 27.09.2007 ","person":"GrT ","message":" Auch wir haben den Text ernst genommen und sind gestern nach der 4.Station erst mal nach Hause gefahren. Mit Hilfe des elektronischen Gehirns dann auf die richtige Spur gekommen und heute alles zu Ende gebracht. Probleme gabs heute jedoch mit den Satelliten ( alle B√§ume sehr nass ).TB befreitDanke und Gr√ºsseThomas & Matthias"},{"date":" 21.07.2007 ","person":"Special K. ","message":" Der Cache hat es wirklich in sich. Im 2. Anlauf nach etwas Gehirnjogging zu Hause, haben wir es heute mit Matti und Annett geschafft.Meine Meinung √ºber diesen Cache ist allerdings geteilt. Zum einen gef√§llt mir die Story und ihre Entwicklung sowie den Grundaufbau des Caches sehr gut.Was die Sache allerdings etwas schm√§lert ist der Fakt, dass die vor Ort gestellten Aufgaben sicher von fast keinem auf die schnelle gel√∂st werden k√∂nnen und somit (f√ºr die meisten eine weite) 2. Anfahrt n√∂tig ist.Des weiteren haben mir auch 1-2 Stationen nicht besonders gut gefallen, da man dort die \"Stecknadel im Heuhaufen\" sucht(Der Hint ist auch eher irref√ºhrend). Selbst zu viert haben wir an der einen Station fast 45min gesucht. Lindolf, das haben wir aber schon besser gesehen.[;)]Aber wie gesagt, die Idee und die Story ist klasse.Vielen DankSpecial K. + Little K. + Dori"},{"date":" 08.07.2007 ","person":"Steppentritt ","message":" Heute wurde uns wieder einmal deutlich vor Augen gef√ºhrt:\"Wir sind eben nur MENSCHEN!!!\"Unser Irrreise begann mit einem starken Team. Unterwegs konnten wir noch zwei wackere Menschen zu unserem Team z√§hlen, aber n√ºtzte es uns etwas? Unsere Gedanken waren wirr. Zu den Analphabeten konnten wir uns nun wirklich nicht z√§hlen. Trotzdem steckten wir sicherheitshalber unsere verr√§terichen GPS-Ger√§te ein. Wir waren uns sicher: \"Wir sind stark und schlau. Wir schaffen es.\" So jagten wir von Station zu Station und hofften unerkannt zu bleiben. Nur mit Hilfe der Ausserirdischen ist es uns am Ende gelungen(siehe Foto) das Ziel zu erreichen.Schnell  w√§re eine totale L√ºge.Wieder ein sehr spannender und aufregender Cache. Bitte keine Nachfragen unser Gehirn wurde gel√∂scht!!!Vielen Dank und liebe Gr√º√üeFrank & Birgit"}],"descriptionSnippet":"","status":"kann gesucht werden"}