{"hiddenAt":"30.04.2007","waypoint":"OC405C","coordinates":"E 012° 30.223' N 51° 33.696'","link":"https://www.opencaching.de/viewcache.php?wp=OC405C","description":"Der Cache wurde angelegt anlässlich      des Mitteldeutschen Tradi-Events am 5.5.2007 und ist      Vorraussetzung für den Bonus-Cache.Die Winzigen kommen aus einem hervorragendbezeichneten Wandergebiet mit Steinen aus Sand und Verstecken inkleinsten Höhlungen. Die Koordinaten sind offensichtlich nicht ganzgenau, sorry, aber das ist manchmal sogar Absicht.Auf Fotos und Hints wurde wegen der paperlessStatistikcacher bewusst verzichtet.© tiefstapler, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":2,"condition":"ok","name":"TD23- die Winzigen von tiefstapler","cacheType":"normaler Cache","terrain":1,"logs":[{"date":" 06.02.2016 20:01 ","person":"DiaHani ","message":" Gefunden."},{"date":" 06.02.2016 14:54 ","person":"SilHani ","message":" Unsere kleine Nachmittagsrunde führte uns hier in den Wald. Die Koords führten uns erst auf etwas falsche Pfade, aber da das eigentlich nicht sein dürfte, erweiterten wir den Suchradius und DiaHani hatte hier den richtigen Blick auf ein Detail, welches ich vorher ignoriert hatte.Vielen Dank für den Cache und Danke fürs Herführen#77 "},{"date":" 24.05.2015 18:45 ","person":"4Leipziger ","message":" TFTC. War doch etwas schwierig, aber haben den kleinen doch noch . Danke."},{"date":" 12.04.2015 15:30 ","person":"Ziegenpeter29 ","message":" Etwas skeptisch machte mich der hier vorhandene Zaun. Aber näher betrachtet, fiel mir sogleich, etwas weiter vorgeprescht, etwas in's Auge, was es sein könnte. Manchmal hat man's einfach gleich ... Hier muß man wirklich aufpassen, daß nichts verloren geht.Danke für's Herführen und für den Cache."},{"date":" 19.04.2014 20:25 ","person":"Evilpilz ","message":" Dieser Kleine war schnell .....TFTC sagt Evilpilz & Familie"},{"date":" 30.03.2014 ","person":"manfreds ","message":" MaSt und ErSa haben Cache ."},{"date":" 19.03.2014 12:44 ","person":"Monsterbaby ","message":" Oh ja, diese Behausung ist klasse und sooo lange mussten wir gar nicht suchen. TFTC vom Team Rainbow5119. März 2014 - 12:44#13"},{"date":" 21.04.2013 12:24 ","person":"Borschtel ","message":" "},{"date":" 23.09.2012 ","person":"DIRA ","message":" Die Winzigen waren gar nicht so einfach zu finden. Haben bestimmt zu kompliziert gedacht. Schön gemacht. TFTC"},{"date":" 12.08.2012 ","person":"BoeseTante ","message":" Schnell , ungewöhnliches Versteck...Von der \"Logbuch-Verpackung\" leider bzw. zum Glück etwas verraten.Danke fürs Herführen.TFTC   (Übertrag von geocaching.com)"},{"date":" 10.12.2011 ","person":"wirzweihier ","message":" Eigentlich nur gucken und misstrausch sein dann klappts.TFTC wirzweihier"},{"date":" 08.06.2011 ","person":"trassolix ","message":" Die Winzingen haben ein sehr schön anzusehedes Heim, aber da ich wohl von der richtigen Seite kam habe ich sofort das offene Fenster gesehen. dfdctrassolix"},{"date":" 27.03.2011 ","person":"honkstar ","message":" Wenn man weiß, das die koords total ungenau sind ists gar nicht so schwer. Die idee ist nett jedoch sollte das logbuch mal gegen ein frisches getauscht werden.Tftc27. März 2011 | 11:15"},{"date":" 31.08.2010 ","person":"reSep ","message":" Das Versteck nenne ich mal gelungen, aber auch richtig fies. Ich wollte schon aufgeben und zurück zum Auto radeln, dann erweiterte ich doch den Suchradius und sah etwas, was hier nicht unbedingt her gehört. Der Rest war die reinste Fummelei, aber endlich konnte ich das Logbuch in den Händen halten. Leider vollkommen Nass und eine Tüte bringt hier auch nichts, da man das Logbuch nicht wieder in sein Versteck bekommt. Trotzdem eine Klasse Idee, die ich so noch nicht gesehen habe. reSep"},{"date":" 06.08.2010 ","person":"deblg ","message":" Cache schnell . Leider ist das Logbuch ganz schön naß und sollte gewartet werden."},{"date":" 19.07.2010 ","person":"altma ","message":" Heute war ich auf Cachetour durch die Wälder um Bad Düben unterwegs. Dabei kam ich auch hier vorbei und habe diesen Kleinen gut  und geloggt.DFDC  Mildensteiner"},{"date":" 26.09.2009 ","person":"api60 ","message":" Wow! Das war der Hammer. Als ich schon aufgeben wollte habe ich dasVersteck . Toll!!!  Da kommt man nicht so schnell drauf! Ich bin erst sogar in die Schonung geklettert! Mein Eintrag erfolgte um 11:07 Uhr. vielen DankApi60 "},{"date":" 23.08.2009 ","person":"beatle60 ","message":" Eine schöne Cache Idee, die sich nicht sehr lange verstecken konnte.Danke für&#39;s verstecken,Roland"},{"date":" 22.05.2009 ","person":"Achim48 ","message":" Hier hatte ich mich schon im vergangenen Jahr erfolglos versucht. Gastcacherin Alea hatte heute die richtige Idee. TFTC"},{"date":" 25.01.2009 ","person":"hallebiker ","message":" Es hat schon etwas gedauert, bis wir fündig wurden, aber wenn man nach einem Small sucht, schaut man ganz anders, als nach einem Mikro, der hier ja offensichtlich versteckt wurde, das Versteck ist super, aber das Logbuch mehr nass als trocken, TFTC."}],"descriptionSnippet":"","status":"kann gesucht werden"}