{"hiddenAt":"30.04.2007","waypoint":"OC405D","coordinates":"E 012° 33.686' N 51° 36.236'","link":"https://www.opencaching.de/viewcache.php?wp=OC405D","description":"Der Cache wurde angelegt anlässlich      des Mitteldeutschen Tradi-Events am 5.5.2007 und ist      Vorraussetzung für den Bonus-Cache.Tupper im Gras kann man auch mit TGr abkürzen,aber das hilft bei der Suche nicht. Auf jeden Fall bietet dieGegend einen schönen Blick und es wurde Zeit, dass Kohlhaas hiereinen seiner geheimen Briefkästen installiert.Auf Fotos und Hints wurde wegen der paperlessStatistikcacher bewusst verzichtet.© tiefstapler, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":2,"condition":"ok","name":"TD24- Tupper im Gras von tiefstapler","cacheType":"normaler Cache","terrain":2,"logs":[{"date":" 26.03.2016 17:54 ","person":"Rikay ","message":" Wenn man weis worauf man achten muss findet man ihn schnell. Gutes Versteck. "},{"date":" 19.04.2015 ","person":"COHELL 84 ","message":" Ein Wochenendurlaubsausflug nach Bad Düben, tolles Wetter und eine schöne Gegend luden direkt zum Cachen ein.Auf der Runde am Roten Ufer kamen ich hier vorbei und konnten den Cache schnell finden und loggen. Danke fürs Herführen. "},{"date":" 09.04.2015 21:00 ","person":"Feuerengel Rab-ONa ","message":" Man von hier hat man ja einen schönen Blick auf das Flüsschen und die nähere Umgebung. Da wird das Cachen fast zur Nebensache.TFTC sagen die Feuerengel Rab-ONa"},{"date":" 21.08.2014 ","person":"Schildi_2004 ","message":" Na hoy? Ein anderer Nick bei OC. Egal, als ordentlicher Mensch logge ich auch hier.Vielen Dank!"},{"date":" 24.05.2014 ","person":"wolkenreich ","message":" <b>#2013<"},{"date":" 24.05.2014 ","person":"Tiffi Tequila ","message":" Bei einer Radtour gemeinsam mit Wolkenreich ... Danke fürs Legen!"},{"date":" 20.04.2014 ","person":"ja-ma-to ","message":" Bei dieser Dose mußten wir auch nicht lange suchen. Ein schöner Spaziergang bei herrlichem Wetter.Danke für den Cache."},{"date":" 06.05.2013 ","person":"wirzweihier ","message":" Auf einer Runde in Bad Düben  und weiter gehts.TFTC wirzweihier"},{"date":" 21.10.2012 ","person":"Borschtel ","message":" "},{"date":" 21.10.2012 ","person":"Thomas Respa ","message":" "},{"date":" 14.07.2012 ","person":"werla ","message":" Diese Dose war ein schöner Beifang zum EC \"Rotes Ufer\". Hier war der Name Programm! DFDC!"},{"date":" 15.04.2012 ","person":"Talianer ","message":" Diese Dose ließ sich schön mit dem EC hier in der Nähe verbinden, vielen Dank!"},{"date":" 30.08.2011 ","person":"Elgadro ","message":" "},{"date":" 19.06.2011 ","person":"trassolix ","message":" Auf unseren kleinen Spaziergang zum Roten Ufer, schnell . Diemal war die Frautrassolix schneller ich hatte noch die schöne Aussicht am Steilufer genossen.dfdctrassolix#567"},{"date":" 19.07.2010 ","person":"Marko-Polo ","message":" Viele Stunden habe ich hier als Kind zugebracht, jetzt bin ich wiederhier unterwegs. Vielen Dank ! "},{"date":" 19.07.2010 ","person":"Marienchen ","message":" Wirklich klasse Aussicht, aber leider auch hier verdammt viele Mücken. In Rekordzeit  und weiter zum nächsten Cache Gefunden: 19.22Uhr"},{"date":" 09.07.2010 ","person":"Mauzzi ","message":" Was für ein krasses Stück Landschaft. Wir vergaßen fast, weshalb wir eigentlich hier waren. Aber als das Unbehagen zu groß wurde, widmeten wir uns lieber wieder der Tupperdose. Und die war schneller , als uns lieb war. Unser Gastcacher ist quasi fast drauf getreten ^^Danke fürs Zeigen dieses genialen Stück Landschaft sagenDie Zwei von Mauzziout: Armbandin: Muschel"},{"date":" 07.07.2010 ","person":"JonnyQuiek ","message":" Der konnte sich nicht verstecken. Sehr schöner Ausblick, danke fürs zeigen und herlocken.TFTCmfgJonnyQuiek+Schatz"},{"date":" 04.05.2010 ","person":"TeamEichi ","message":" Leider sieht man die Wand nur von der anderen Seite so richtig, aber der Ausblick ist schon beeindruckend.Danke und viele Grüße - S&C"},{"date":" 17.07.2009 ","person":"Andymaus57 ","message":" Die Anfahrt per Rad war ziemlich umständlich, aber daran war ich selber schuld.Zunächst kam ich aus Richtung BTF und mußte über den Fluß, na, welchen schon? Nachdem ich ihn trockenem Rades überquerte, fuhr ich an den Gestaden entlang und wurde durch ein unüberwindbares Hindernis kurz vorm Ziel aufgehalten und mußte ihn in einem weiten Bogen erneut anfahren. Doch der Lohn für all die Mühen entschädigte die vielen umsonst gefahrenen Stuckerkilometer!Ich genoß den Blick in die Ferne und mußte dann aber im Eilfug verschwinden, da sich mächtige Gewitterzellen bildeten und mich aiuf der Heimfahrt auch tüchtig gewaschen haben. Vielen Dank fürs Zeigen dieses schönen Fleckchens Erde sagt Andreas."}],"descriptionSnippet":"","status":"kann gesucht werden"}