{"hiddenAt":"10.09.2007","waypoint":"OC4191","coordinates":"E 012° 10.143' N 48° 58.862'","link":"https://www.opencaching.de/viewcache.php?wp=OC4191","description":"BMW Werk 6.1 RegensburgEnglish language see bellow.Hier ein Mikro-Cache für all diejenigen, die es als Herausforderung ansehen, einen Cache im Muggelsturm zu bergen.Mengen - ja ganze Ströme - von Muggels zwischen 14:00 und 15:00 Uhr, 23:30 und 00:00 Uhr, 04:30 und 06:00 Uhr.Der Cache ist zwar auf öffentlich zugänglichem Gelände (man braucht also nicht über Zäune zu steigen) aber manchmal muss man schon achtgeben, dass einem kein Muggel über den Weg läuft. Aber wer den Cache kennt, kann ihn auch unauffällig bergen. Langes Suchen sollte also nicht notwendig sein.Here a cache for those of you who like the challenge of searching chaches while lots of muggels passing by.Waves of muggels beteen 02:00pm-03:00pm, 10:00-11:00pm and 05:00-06:00am.This cache is located at an public accessable are. No need to climb over fences.© BaslerChr, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Zntargvfpu, Yrvgcynaxr. Zntargvp, thneq envy.","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"BMW Werk 6.1 von BaslerChr","cacheType":"Drive-In-Cache","terrain":1,"logs":[{"date":" 14.04.2018 15:33 ","person":"KixXx ","message":" Vorbei gekommen bin ich hier schon öfter. Meistens auf dem Heimweg von der Arbeit. Und da war zum einen immer sehr viel los, zum anderen will man da auch nur noch schnell nach Hause :) Heute war es aber total ruhig und ich hatte Zeit, hier gemütlich einen Stopp einzulegen und mich im nagelneuen Logbuch zu verewigen.TFTCKixXx"},{"date":" 06.10.2015 13:09 ","person":"Schowa1 ","message":" Gleich nach der Arbeit geschnappt.... Danke fürs verstecken"},{"date":" 13.07.2014 ","person":"kuhbaerchen ","message":" Auch diesen nachgeloggt- nach vielfachem Suchen nun endlich .Gruß"},{"date":" 12.07.2014 ","person":"TomCruiser ","message":" Danke für den Cache! Leicht zu finden. Vor allem mit dem Hinweis.Heute am Samstag war auch sehr wenig los. Keine Muggel!TFTC"},{"date":" 20.04.2014 14:47 ","person":"commander.adama ","message":" Schnelles Ostersuchen ohne Muggel"},{"date":" 18.05.2013 ","person":"Polo6n2000 ","message":" Hier waren wir vor einiger Zeit schon mal, aber irgendwie trauten wir uns wegen dem Firmengelände nicht wirklich, intensiv zu suchen, geschweige denn zu parken ...Aber heute fuhren wir den Cache von der anderen Seite an, und siehe da, so schlimm ist es hier gar nicht. Außerdem ist hier Samstag auch weniger los als zu manchen Stoßzeiten Die Dose war schnell entdeckt, ein klassisches Versteck eben.TFTC"},{"date":" 15.03.2013 ","person":"TRCB ","message":" HIer kommt man sich schon etwas komisch vor. Aber den Cache  TFTC"},{"date":" 17.05.2012 ","person":"Crazy Physics ","message":" Heute Auf der abendlichen Runde gesucht und !Kein probelm beim finden!Danke fürs verstecken!"},{"date":" 03.02.2012 22:00 ","person":"TEAM-Bradfisch ","message":" 2012-02-03 - 22:00 - BMW W6.1 - NACHLOGZuerst hab ich auf dem Besucherparkplatz mit dem Wachdienst ein Pläuschchen über die 'frische Nacht' gehalten und dann ganz schnell und muggelfrei die gut versteckte Dose gehoben. Vielen Dank sagt Armin von teAm-Bradfisch."},{"date":" 31.03.2011 ","person":"JoTi-Nbg ","message":" Ich musste heute auf meine Weg ins Werk 2.4 noch einen Abstecher ins Werk 6.1 machen. Nachdem ich meine Arbeit hier im Werk erledigt hatte, noch schnell am Cache vorbei und geloggt.Nun auf nach Dingolfing.TFTC"},{"date":" 06.03.2011 ","person":"Jäger82 ","message":" Danke "},{"date":" 10.10.2010 ","person":"ToMel ","message":" Super unser zweiter heute. Waren am Sonntag Nachmittag da und fast alleine."},{"date":" 22.05.2010 ","person":"LoboSombrero ","message":" <p>Gefunden. <"},{"date":" 25.04.2010 ","person":"Jingx ","message":" Sonntag abend auf dem ausgestorbenen Parkplatz schnell !"},{"date":" 17.03.2010 ","person":"Die-Schnuffels ","message":" Trotz Muggelgefahr schnell ! Der Cache ist außerdem mehr als rolligerecht! ;-)"},{"date":" 25.10.2009 ","person":"Danubia ","message":" Schnell zugegriffen, geloggt und dann weiter.TFTC Gruß Danubia"},{"date":" 09.10.2009 ","person":".D72. ","message":" #543, Habe kurz nach 14.00 Uhr zugeschlagen. Nett was los in der Gegend.danke sagt Dallhans72"},{"date":" 22.08.2009 ","person":"codeman1363 ","message":" Samstag am 9:00 Uhr, kein Muggel weit und breit.Danke codeman1363 "},{"date":" 13.04.2009 ","person":"MMJP ","message":" Die Rookies sagen Danke! Unser allererster Cache am muggelfreien Feiertag. Viele GrüßeMMJP "},{"date":" 04.01.2009 ","person":"Kerzengrade ","message":" der Micro konnte sich nicht lange vor uns verstecken, auch bei uns waren keine Muggels.Thanks... "}],"descriptionSnippet":"BMW W6.1 Werk Regensburg","status":"kann gesucht werden"}