{"hiddenAt":"12.09.2007","waypoint":"OC41FA","coordinates":"E 007¬∞ 10.210' N 51¬∞ 09.561'","link":"https://www.opencaching.de/viewcache.php?wp=OC41FA","description":"persona ponendi globalis hei√üt auf Englisch \"global positioningperson\" Vorbemerkung: Dein GPS Receiver berechnet in der Regel jede Sekunde mit bis zuzw√∂lf Satelliten seine Position und kommt dabei mit Empfangsfehlerndurch stratosph√§rische St√∂rungen oder Reflexionen zurecht. Es ist jetzt deine Aufgabe, die Berechnung durchzuf√ºhren, da dudie \"GPP\" bist. Um die Startposition dieses Unknown-Caches zu erhalten, musst dudie Berechnung aber nur ein einziges Mal sowie mit nur vierSatelliten und ohne Fehlerausgleichsrechnung durchf√ºhren. Das istnur ein kleiner Teil der Rechnung, die dein GPSr st√§ndig macht.Dennoch geht es nicht ohne Mathematik. Daher ist es ohne einen wissenschaftlichen Rechner sehr schwierigund zeitaufw√§ndig. Ein Taschenrechner mit 10 Stellen reicht mitseiner Genauigkeit leider nicht aus. Meine Berechnung mit einemsolchen Taschenrechner ergab durch die Fehlerfortpflanzung ca. 400mAbweichung im Endergebnis. Mit Excel kann man es sehr genau berechnen, wenn man Zwischenwertenicht abtippt, sondern den Zelleninhalt in Formeln √ºbernimmt. Auchein Rechner mit CAS (Computer-Algebra-System) oder einentsprechendes PC-Programm wie z.B. Derive, sind geeignet. Damitgeht es sogar noch einfacher.EmpfangsdatenSatellitSatellitenposition (x|y|z)Signallaufzeit in msS1(16,054|5,843|20,359)67,68794288S2(15,597|13,087|17,084)70,02430643S3(12,488|21,629|9,090)77,23477217S4(19,934|11,509|13,289)70,41117553 Die x,y,z-Koordinaten sind in der Einheit 1000 km. Der Nullpunktdes Koordinatensystems liegt im Erdmittelpunkt, die z-Achse zeigtnach Norden, die x-Achse geht durch den Nullmeridian. Die x-y-Ebeneist folglich die √„quatorebene. Rechnet man mit einerAusbreitungsgeschwindigkeit der Signale von 299792,5 km proSekunde, kann man mit ihr und der Signallaufzeit die Entfernungenzu den Satelliten berechnen. Das ergibt f√ºr den ersten Satelliteneine Entfernung von 20 292,33762 km bzw. 20,29233762Koordinateneinheiten. Die Quarzuhr des GPSr ist nur \"nur\" eine millionstel Sekundegenau, das macht bei der gro√üen Signalgeschwindigkeit einige 100mUngenauigkeit aus. Der GPS Receiver nimmt die Atomuhr einesSatelliten als Referenz, daher tritt dieses Problem in der Praxisnur bei Auswertung der Satellitenzeit, aber nicht bei derOrtsbestimmung auf. Das hat dazu den Vorteil, dass sich dieAbweichungen durch die Bewegung und die in der Satellitenbahngeringere Gravitation nach der speziellen und allgemeinenRelativit√§tstheorie nicht auswirken.Wenn man nur die Entfernung zu einem Satelliten kennt, ist der Ortdurch die Kugeloberfl√§che der Kugel um den Satelliten mit demRadius dieser Entfernung bestimmt. Bei zwei Satelliten befindet man sich auf dem Schnittkreis derbeiden Kugeln K1 und K2. Durch einfache Subtraktion der beidenKugelgleichungen fallen deren quadratischen Glieder weg und esentsteht die Gleichung der Ebene E1, die den Schnittkreis enth√§lt(s. Bild oben).  Bei vier Satelliten schneiden sich die drei Ebenen E1=K1-K2,E2=K2-K3 und E3=K3-K4 in einem Punkt. Dort ist der Startpunkt.(s.Bild unten)AufgabeStelle die vier Kugelgleichungen auf. Als Hilfe: F√ºr die ersteKugel lautet siek1 := (x-16,054)¬≤+(y-5,843)¬≤+(z-20,359)¬≤-20,29233762¬≤=0 Bestimme durch Differenzbildung die drei Ebenengleichungen. AlsHilfe: Die Gleichung der ersten Ebene lautet:-0,914x+14,488y-6,55z=-28,87849727 Die L√∂sung des linearen Gleichungssystems aus drei Gleichungen mitHilfe des Einsetzungs-, Gleichsetzungs-, Additions- oderGau√üverfahrens liefert die Koordinaten des Schnittpunktes =Startpunkt. Als Letztes m√ºssen noch die Kartesischen Koordinaten (x|y|z)in diesph√§rischen (Radius|√∂stliche L√§nge|n√∂rdliche Breite) umgerechnetwerden...fertig. Begib dich zur Startposition. Es erwartet dich ein Rundweg von etwa1,5 km L√§nge.Dein Ergebnis kannst du hier √ºberpr√ºfen:geochecker  Da der Hinweis an der Startposition nicht mehr sicher verstecktwerden kann, berechne die Koordinaten von Station 2 wiefolgt:subtrahiere von den Minutendezimalen derStart-Nordkoordinate das 13,462889-fache des y- Koeffizienten derEbene E2, subtrahiere von den Minutendezimalen der Start-Ostkoordinate das(-7,2134387)-fache des Betrages des y- Koeffizienten der EbeneE3.Leider muss ich dringend darauf aufmerksam machen, dass nach Anbruch der D√§mmerung und Dunkelheit keine Caches in Remscheider und Wermelskirchener Waldgebieten gesucht werden sollen. Falls dieses nicht eingehalten wird, m√ºssen wir damit rechnen, dass alle Caches in diesen Gebieten abger√§umt werden m√ºssen.\t\t\t\t\t¬†\t\t\t\t\t\t\t\t\t¬†\t\t\t\t\t\t\t\t\tPrefix\t\t\t\t\t\t\t\t\tLookup\t\t\t\t\t\t\t\t\tName\t\t\t\t\t\t\t\t\tCoordinate\t\t\t\t\t\t\t¬†\t\t\tS1\t\t\tSTAGE1\t\t\tStartpunkt (Trailhead)\t\t\t???\t\t\t\t\tNote:\t\t\t\t\t\t\t\t¬© Team Liner, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"F2 vfg yvaxf va pn. 35 pz U√∂ur","caseType":"normal","difficulty":4,"condition":"ok","name":"PPG - persona ponendi globalis von Team Liner","cacheType":"R√§tselcache","terrain":2,"logs":[{"date":" 21.09.2007 ","person":"K√∂nig Moderig ","message":" 17:50h -  BRONZE Den R√§tsel-Teil hatten wir schon mit ein √ºaar kleineren Problemchen gel√∂st, danke an Team Liner f√ºr die tagelange Rechenarbeit und die Unterst√ºtzung dabei, wenn es hakte. Da habe ich noch einiges bei gelernt ...Beim Outdoor-Teil wurde uns sofort klar, dass die Stationen sehr eindeutige Team Liner-Handschrift tragen - so wussten wir dann auch genau, wonach wir suchen. Auch der Teil hat uns gefallen, in der Ecke von Remscheid waren wir noch nicht.Nun m√ºssen wir aber mal zusehen, dass wir Steganosaurus Rex 3 fertig bekommen, Rache muss schlie√ülich sein .Out: TBTFTC,The Hawks (Nik + Miky)P.S.: Wenn Team Liner zustimmt, werde ich noch die zensierten Beweisbilder unserer Bem√ºhungen hochladen - wir haben n√§mlich auf zwei Arten alles durchgerechnet .Dieser Log wurde urspr√ºnglich unter dem Team-Account The Hawks geloggt. Da ich jetzt (auch) alleine logge, habe ich alle Logs von Caches, bei denen ich dabei war, √ºbertragen. Eventuelle Fotos folgen noch."},{"date":" 21.09.2007 ","person":"Santa-Fee ","message":" siehe log bei GC"},{"date":" 21.09.2007 ","person":"The Hawks ","message":" "},{"date":" 17.09.2007 ","person":"Teufel ","message":" !!!FTF!!!Ein R√§tsel ganz nach meinem Geschmack.Abgerundet durch einen wirklich sch√∂nen Outdoor-Teil, auch wenn ich am Final ganz sch√∂n gesucht habe.Zwarwaren die Koords am Ende nur 3m off, was ja durchaus im gr√ºnen Bereichliegt, aber mir fielen so viele m√∂gliche Verstecke ins Auge und inkeinem war ne Dose. Wollte grad schon aufgeben, da sah ich noch eineStelle, die ich beim Suchen √ºbersehen hatte. Und genau die wars dann....Vielen Dank f√ºr den Cache und die kleine Hilfe bei den \"Hausaufgaben\""}],"descriptionSnippet":"","status":"kann gesucht werden"}