{"hiddenAt":"09.09.2007","waypoint":"OC412C","coordinates":"E 006¬∞ 56.222' N 50¬∞ 59.823'","link":"https://www.opencaching.de/viewcache.php?wp=OC412C","description":"Hallo Liebe Cacher!¬† Zun√§chst das Wichtigste : Die oben angegebenen Koordinaten haben ‚€“ bis auf die Tatsache, das dort eines der Fotos aufgenommen wurde ‚€“ √ºberhaupt nichts mit dem Cache zu tuen!¬†¬†Ihr findet hier vier Bilder mit Orten. Diese Bilder bilden das R√§tsel. Damit auch Cacher, die nicht \"von hier\" sind, dieses R√§tsel l√∂sen k√∂nnen, habe ich aus den Bildern Photomontagen gemacht, die etwas mehr Details veraten.¬† Eigentlich wollte ich, getreu dem Titel, auch nichts weiter zu dem R√§tsel sagen. Aber bevor ich von Cachern mit langen Anfahrten gelyncht werde : Ihr d√ºrft die angegebenen Orte gerne besuchen, Ihr werdet dort aber garantiert nichts finden, jedenfalls nichts von mir!Das f√ºnfte Bild zeigt einen gr√ºnen Punkt. Wenn Ihr so etwas findet, seid Ihr dem Cache nahe (es sei denn, jemand anderes hatte auch so eine gr√ºne Idee). Wenn Ihr so etwas nicht findet, seid Ihr wohl eher am falschen Ort. Die Erstausstattung habe ich Euch auch als Bild beigelegt.¬† Ach ja, die Muggel-Hund Kombination ist dort recht h√§ufig, seid entsprechend vorsichtig.¬† Viel Spa√ü¬† Rheinflut1995¬†P. S.: Da dort viel los ist, ist der Cache gut versteckt (das muss auch so bleiben)! Wenn Ihr die Punkte habt, sucht bei Brombeeren unter ...¬© rheinflut1995, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"GX 25 5007 X√∂ya (vfg qvr Ormrvpuahat rvare gbcbtencuvfpura Xnegr)","caseType":"normal","difficulty":4,"condition":"ok","name":"Stadteilkunde ohne Worte von rheinflut1995","cacheType":"R√§tselcache","terrain":3,"logs":[{"date":" 05.09.2017 ","person":"Seebaer777 ","message":" Auch f√ºr nicht ortskundige war dies sogar ein l√∂sbares R√§tsel. An 3 der 4 Orte bin ich selber auch schonmal vorbei gekommen. Heute konnte dieser Cache dann auch endlich nach einem Jahr auf Halde besucht werden und nach etwas klettern bei besten Wetterbedingungen fand ich den Cache auch.Vielen Dank"},{"date":" 02.06.2016 ","person":"Torald ","message":" Schon l√§nger stand dieser Cache auf der Liste der bereits gel√∂sten Mysterys. Heute ergab sich endlich die Gelegenheit, ihn zu besuchen Eine Empfehlung gibt¬¥s f√ºr das tolle R√§tsel und den sch√∂nen Lost Place !!Danke f√ºrs Legen und Pflegen sagt TORALD"},{"date":" 18.01.2014 ","person":"Schadi ","message":" Als Nichtk√∂lner konnte ich auf Anhieb nur eines der Bilder erkennen, weil der Ort einmal in einem anderen Cache eine Rolle gespielt hatte. Aber die Fotomontagen waren aussagekr√§ftig genug, um auch die √ºbrigen Orte aufzusp√ºren. Dann einfach dem ersten Gedanken folgen, die passende Karte zu Rate ziehen, und schon standen da plausibel wirkende Zielkoordinaten. Also, auf in den K√∂lner Norden und mal vor Ort umsehen! Und siehe da, dort leuchten tats√§chlich einige blaue Punkte, kaum 40 m von der berechneten Stelle - bei der Bestimmungsmethode ist die kleine Abweichung akzeptabel   Und mitten zwischen den Punkten das klassische Dosenversteck, T3-gem√§ss gut erreichbar. IN: TB, FPOhne weitere Worte: Danke f√ºr den Cache! "},{"date":" 13.04.2011 ","person":"apfelmaus ","message":" Das R√§tsel hat uns als Nicht-K√∂lner einiges abverlangt aber letztlich kam etwas brauchbares heraus. Dann hat es noch etwas gedauert bis es mich in diese Gegend verschlagen hat und heute war es dann soweit.Gl√ºcklicherweise das Objekt schon von weitem ersp√§t; vor Ort zeigten sich dann auch gleich zweimal der gesuchte Hinweis.Bei der Dose hatte ich erst Bedenken aber dann konnte ich loggen.Nett gemacht!TFTC sagt Apfelmaus"},{"date":" 04.06.2010 ","person":"Kreuz-Koeln-Nord-ler ","message":" Nach dem ich schon einmal allein und einmal zusammen mit stevehoetsch vergeblich den Biomuell durchsucht hatte, heute noch ein Versuch mit dem erneuerten Cache.Und siehe da, jetzt relativ schnell . Vielen Dank fuer die Neuauflage bzw. Aenderung.Viele Gruesse Kreuz-Koeln-Nord-ler"},{"date":" 05.04.2009 ","person":"vinlino ","message":" Hatten langeSchwierigkeiten eins der Bilder zuzuordnen, bis wir mal zuf√§llig daranvorbeigekommen sind. Heute dann zumindest den gr√ºnen Punkt erstaunlichgut . Den Cache mussten wir etwas l√§nger suchen. Ziemlichunwirtliche Gegend, der L√§rm von den Doggels macht etwas nerv√∂s. Danke f√ºr das tolle R√§tsel und Gru√ü Vinlino"},{"date":" 06.12.2008 ","person":"zitronenkern ","message":" unterwegs mit dem Jaeger&Sammler und Spider190....Ja, die Bilder kamen uns bekannt vor, die Hauptarbeit erledigte dann der Jaeger&Sammler.Vor Ort spielt ich das Truffelschwein und schon war der Cache unser.TFTCzitronenkern & JonnyCache"},{"date":" 06.12.2008 ","person":"Jaeger&Sammler ","message":" Nachdem wir die Owner vor kurzem in der Kaserne getroffen haben und auch √ºber diesen Cache sprachen, mussten wir ihn dann doch einmal angehen, was sich heute sehr gut mit einer Waljagd verbinden lie√ü. Der Cache war dann auch erstaunlich schnell . Danke f√ºr den CacheBis bald im WaldJ&amp;S (unterwegs mit Zitronenkern, Spider190 und Johnny Cache)#1479"},{"date":" 18.10.2008 ","person":"Mr.T ","message":" Sch√∂nes R√§tsel. Gut,durch die nicht so ganz genauen Eingangskoordinaten mu√ü man am Finaletwas suchen, aber mit dem gr√ºnen Punkt geht das auch ganz gut.Danke f√ºr den Cache von Torben, Wencke, Anja und Thomas"},{"date":" 20.06.2008 ","person":"rheinflut1995 ","message":" HinweisIch habe die Terrain-Wertung man an das Clayjar-System angepasst..."},{"date":" 21.05.2008 ","person":"Diefinder ","message":" Auf unserer heutigen langen Tagestour mit Fahrradbegleitung fanden wir diesen Cache auch ohne Rad erst nach l√§ngerem Suchen. Die gr√ºnen Punkte waren waren so hilfreich nicht - fanden wir. Sie bieten doch mehr Suchm√∂glichkeiten an als n√∂tig.Es danken und gr√º√üen Diefinder, Jochen mit Roland auf K√∂lner Randbereichstour"},{"date":" 21.05.2008 ","person":"roli_29 ","message":" Gemeinsam haben Jochen und ich einen sch√∂nen Auto-Fahrrad-Cachetag bei bestem Geocachewetter gehabt. Die Dose war gut zu finden!Danke f√ºr den Cache!Gru√ü Roland"},{"date":" 03.05.2008 ","person":"Lara75 ","message":" Zweiter Teil des Cachertages, diesmal by Bike.Das R√§tsel war schon vor einiger Zeit gel√∂st, hab&#39;s schonmal versucht, aber einen falschen Zugang gew√§hlt. Heute ging&#39;s deutlich besser, gr√ºnen Punkt , Dose auch, TB dagelassen. Sch√∂ne Idee, danke. "},{"date":" 29.04.2008 ","person":"cologne geckos ","message":" Das R√§tsel war schnell gel√∂st. Leider lagen die errechneten Koordinaten auf einer Freifl√§che, die von einer Schar Wildg√§nse belegt war. Also haben wir kurzerhand ein in der N√§he gelegenes und f√ºr den Owner typisches Areal aufgesucht und sind gleich f√ºndig geworden. Sch√∂ne Idee und interessantes Versteck.Danke"},{"date":" 03.03.2008 ","person":"Ludon ","message":" "},{"date":" 23.10.2007 ","person":"Homer Jay ","message":" R√§tsel dieser Art machen immer wieder Spa√ü. Besonders, wenn Theorie und Praxis nur 10m auseinander liegen [:D] Die Location ist, sagen wir mal, interessant. Wieder mal ne neue Ecke von K√∂ln kennengelernt. Der Cache ist bestimmt sicher versteckt. Da w√ºhlt keiner freiwillig rum [;)]Vielen Dank f√ºr diesen kurzweiligen CacheHomer Jayin : Textmarkerout : Anti-Transpirant der Edelmarke Axel Nesse"},{"date":" 06.10.2007 ","person":"Engywuck ","message":" Nach ein wenig r√§tseln, √ºberlegen, verwerfen von Ideen, nochmal √ºberlegen, kritzeln und √§hnlichen T√§tigkeiten kam schlie√ülich ein \"Ja, so k√∂nnte es sein.\". Und tats√§chlich - da, links neben einer Brombeere war dann auch der Cache. Vielen Dank f√ºr die sch√∂ne Idee,EngywuckIn: TB"},{"date":" 16.09.2007 ","person":"Blinky Bill ","message":" Wie die Bilder zum Cache f√ºhren, dazuhatten wir direkt die richtige Idee. Geplant war urspr√ºnglich hier dannmal bei einer unserer n√§chsten K√∂lncachetouren vorbei zu schauen. Daswir diesen Cache dann doch schon heute loggen lag daran, das wir MarkusVorschlag diesen Cache als Start unserer heutigen gemeinsamen Tour zunehmen nicht widersprochen haben .Wirklich gut versteckt die Box; vermutlich h√§tten auch wir nicht hieralles so gr√ºndlich durchw√ºhlt. Hier war MKW&#39;s zuvor gef√ºhrterMailkontakt sehr hilfreich.TNLNMarco & Kerstin heute mit MKW auf Tour"}],"descriptionSnippet":"Vier Bilder weisen den Weg zum Cache.","status":"kann gesucht werden"}