{"hiddenAt":"07.07.2007","waypoint":"OC4133","coordinates":"E 008° 42.928' N 48° 52.053'","link":"https://www.opencaching.de/viewcache.php?wp=OC4133","description":"Dieser Multi führt Euch über eine Strecke von ca. 3,6 km und schöne Wege. Am Final ist der Empfang nicht so gut, deswegen gebe ich entsprechende Hinweise.Vom Parkplatz aus geht es vorsichtig über die Straße zur Station 1. Dort findet Ihr eine Höhenangabe. Das ist ABC.Berechnet Station 2: N 48 5(6xABC)+273 und E 8 42.(ABCx3)-53An Station 2 hat einer etwas gestiftet. Das ist dann DEFG.Berechnet Station 3: N 48 5 (DEFG+51) und E 8 42. (DEFG-1267)Bei Station 3 habt Ihr ein Dach über den Kopf und zählt die oberen Buchstaben des Zweizeilers. Damit habt Ihr schon HI um Station 4 zu finden.Berechnet Station 4: N 48 5(HIx91)+18 und E 8 42.(HIx11)+18Wie Ihr bemerkt haben werdet, seid Ihr ganz schön weit hochgekommen. Sucht über Euren Köpfen die Buchstaben und zählt diese, ergibt KL.Berechnet Station 5: N 48 5(KLx240)+28 und E 8 42.(KLx10+66)Fast geschafft. Schaut Euch genau um, irgendwo stehen hier die Finalkoordinaten.Wie oben schon geschrieben, ist hier der Empfang oft schlecht. Aber es ist eigentlich nicht zu übersehen, liegt ca. 4m neben dem Weg.© schraddel, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"CSNQ,eb","caseType":"normal","difficulty":1,"condition":"ok","name":"Erzkopfpfad von schraddel","cacheType":"Multicache","terrain":2,"logs":[{"date":" 02.10.2017 ","person":"xtqx1 ","message":" Dieser Multi wurde heute für eine kleine Wanderung auserkoren, ein im Nachhinein hervorragender Entschluß.Das Wetter wollte heute zwar nicht mehr so wie die vergangenen beiden Tage, doch der verhießene Regen hielt sich in Grenzen und das Blätterdach des Waldes dicht.So ging es munter über malerische Wege an idyllische Orte vorbei an so manchem Pilz und Stein, allein das namensgebende Erz machte sich heute doch sehr, sehr rar. So fand ich das einzig nennenswerte Bröcklein des letztgenannten erst auf dem Rückweg vom Finale, wo dann aber wie zum Hohn direkt am Wegesrand ein Stein mit wunderschönen Vererzungen lag.Dafür aber Pilze, Pilze, Pilze (dazwischen auch ein bereits geleertes Pils) [;)]. Nun bin ich ja was die Bestimmung dieser Wesen angeht blutiger Anfänger, ein paar vertraute Formen entdeckte ich dennoch. Sogar die Reste einer Kolonie Krauser Glucken konnte ich entdecken, hier hatte aber schon jemand anderes den FTF geholt [:(].Ja, was soll ich noch ergänzen? Eine tolle entspannte Runde durch einen abwechslungsreichen Wald, der sich teils schon in frohem herbstlichen Farbenspiel präsentierte.Die zu ermittelnden Werte waren allesamt gut zu entdecken, die geradezu \"asaesk\" erscheinende letzte Station ist gut gewählt. A propos letzte Station: Hier wähnte ich mich beinahe in heimischen Gefilden ob der (wenngleich spärlich) am Boden liegenden Keschde.Am Finale dann dank der guten Bebilderung im Listing ein schneller Fund, der GC-Stein scheint aber zu fehlen, ich habe ihn nicht gesehen.Leider hat der Boxeninhalt mittelprächtig gelitten, das Logbuch feucht und schimmelig.Ich habe die Dose mal feucht durchgewischt, den vermeintlichen Ursprung des Schimmels entfernt und das Büchlein kurz durchgelüftet, dennoch dürfte der fortschreitende Verfall desselben nicht mehr aufzuhalten sein.Vielen Dank für die schöne Runde und den Cache,xtqx1"},{"date":" 12.11.2016 ","person":"SylviaaTW ","message":" Hallo,habe mit meinen Kindern heute versucht diesen Cash zu finden. Doch leider sind wir nicht sehr weit gekommen,da die Höhenangabe nicht zu finden war. Leider ärgerlich."},{"date":" 20.12.2015 ","person":"Nußbaumer Spürnase ","message":"  Sehr, sehr schöne Runde, bei der einem schön warm werden kann. Alles Stages waren sehr gut erreichbar und vor allem auch gut lösbar. Auch wenndas GPS einen immer woandershin lotsen will. TFTC und ein blaues Schleifchen"},{"date":" 28.06.2015 ","person":"Lagumo ","message":" Schöne Strecke,gute Rätsel.Da wir die Logs gelesen hatten,konnten wir bei der Höhenangabe ( fehlendes Schild ) mitteln und fanden so den richtigen Weg. Es hat wirklich Spaß gemacht.DFDC                                                                                                                                                    "},{"date":" 15.02.2014 ","person":"Agnes&Philipp ","message":" Hallo,unser erster Cache. Und das bei Regen, Kälte und viel Matsch. Die Höhenangabe am ersten Punkt haben wir aber NICHT ! Kann es sein, dass das Schild nicht mehr da ist oder der ?Baum? an dem es befestigt war abgeholzt wurde? Da im Dezember erst der letzte diese Angabe  haben will, kann es aber auch sein, dass wir Tomaten auf den Augen hatten. Wir haben dann unser GPS, welches leider keinen barometrischen Höhenmesser hat, befragt. Bei dem regnerischen Tag war das nun aber sehr fehlerbelastet, er zeigte 290m an (nein, das ist keine Lösung, es stimmte nicht -> weiterlesen). Mit den daraus errechneten Koordinaten gings dann weiter. Nur zu einer viel zu tiefen Stelle. Das blöde an der Sache ist, dass dort eine Futterkrippe für das Wild steht. Über Stock und Stein (bei Regen sehr glitschig) gings dann zu der Krippe um zu prüfen ob diese gestiftet ist. Nein, ist sie nicht.Sollte die Höhenmeterangabe wirklich \"umgeholzt\" worden sein, nehmt die oben genannten 290m als Berechnung. Ihr kommt dann wie wir an einer Krippe vorbei. Ihr seid dann auf dem richtigen Weg. Nach der Krippe den Weg links immer weiter den Berg hoch gehen. Wenn ihr die Schilder lest und mit dem Namen des Cache vergleicht, könnt ihr nichts falsch machen. Den 2. Punkt findet ihr dann sehr leicht, er kann euch nur ins Auge springen.Sicher war das Wetter auch dafür verantwortlich, dass das GPS (Garmin eTrex H) sehr ungenau war. Aber ich vermute der Erzkopf wird wie der Name schon sagt etwas Metallerze enthalten, was das Gerät zusätzlich verwirrt.Zuerst war ein wenig Frust dabei: Regen, keine Höhenmeterangabe  und verzweifelt nach der zweiten Position gesucht. Aber danach war es wunderschön und eine tolle Wanderung. Wir haben aus dem Cache nichts heraus genommen, aber zwei kleine Energiereserven für andere Finder hinterlassen.Vielen Dank für diese tolle Tour,Agnes&Philipp"},{"date":" 11.08.2012 ","person":"morquai ","message":" - schönes Wetter- nette Wanderung"},{"date":" 05.08.2012 ","person":"NSB ","message":" Danke für den schönen Cache"},{"date":" 17.03.2012 ","person":"DDTeam ","message":" Danke, ist ein schöner Cash."},{"date":" 06.11.2011 ","person":"Lettertrolline ","message":" Mit dem Owner zusammen wurde heute ein bißchen gewandert. Und der Weg des Erzkopfpfades ist ja wirklich toll! Bei dem traumhaften Herbstwetter und der bunten Kulisse um uns rum war es noch viel schöner. Die Wegführung hat mir prima gefallen und die Rätsel sind auch nicht schwer. Wenn man nicht immer gleich das erstbeste nimmt, was einem begegnet...\tBald war das schöne Versteck entdeckt und die Cachekontrolle war durchgeführt.Vielen Dank für diesen schönen Multi, die Dose und vor allem für die Begleitung sagt Lettertrolline"},{"date":" 29.10.2011 ","person":"Egan7231 ","message":" NachlogEine sehr schöne Runde durch den herbstlichen Wald. Alle Stationen eindeutig, gut  und keine endlosen Rechenkolonnen. Toll dafür vergeben wir gern einen Favoritenpunkt.Danke und Grüße vonTeam Egan7231"},{"date":" 19.02.2011 ","person":"ueckorium ","message":" Schöne Runde mit remmizflar und Sanny. Die Strecke bin ich schon öfter mit dem Rad gefahren. Am Final sind wir erstmal vorbeigelatscht, weil wir uns festgequatscht und nicht mehr aufs GPS geachtet haben.Rein: nixRaus: TB"},{"date":" 18.07.2010 ","person":"eknus ","message":" Hervorragender Cache.Super Wegführung einfachen Stationen. Der Schwerpunkt liegt eben beim genussvollen  Wandern und  nicht auf frustvolles Suchen.Die Stationen sind sogar manchmal zu einfach. (Bei S5 habe ich erstmal an allen unmöglichen Ecken gesucht, dabei lachen die Zahlen einen direkt an....) Die Rechnung bei S3 ist meiner Meinung nach nicht ganz korrekt, aber das tut dem Cache keinen Abbruch. Man weiß ja wo es langgeht, und dann muss man nur mit offenen Augen die Welt anschauen um S4 wie im Listing beschrieben zu finden. Dieser Cache war ein Vergnügen.TFTC EKNUS   "},{"date":" 19.03.2010 ","person":"pfiffikus00000 ","message":" alten Found nachgeloggt: Nachdem ich vor einigen Tagen dank der tollen Wegweiser   \t den Anstieg bis zum *-Platz bewältigt hatte, dort aber erfolglos alle möglichen Bänke untersucht hab, blieb mir nichts anderes übrig, als abzubrechen.Heute nun bei herrlichen Frühlingswetter von diesem Platz aus nochmal eingestiegen, wieder erfolglos gesucht. Dann hab ich mir das Spoilerbild nochmal genauer angeschaut und das Gehirn eingeschaltet. Und siehe da, es ging ja auch ohne.Aber ich muss sagen, trotzdem ich die Höhenmetter-Differenz quasi zwei mal gemacht hab, der Cache hat sehr viel Spass gemacht. "},{"date":" 05.06.2009 ","person":"cento ","message":" Wow, das war der ideale Abendspaziergang, (Nicht Nacht)auf mal wieder relativ unbekannten Wegen direkt vor den Toren der Stadt.Sodele, wir werden jetzt mal anfangen unsere Gefundennen Caches auch auf OC zu loggen. An diesen können wir uns sogar noch sehr gut erinnern.Danke fürs HerloggeUnd viele Grüße an den Owner cento"},{"date":" 31.05.2009 ","person":"Zen_Do ","message":" Zen_Do war hier um 20:04.Premiere-Cache überhaupt und super gelaufen.Alles trocken, alles ok.Inhalt:Westfalia Digi-Organizer, Präser (wer's braucht),Plastikfrosch, Ansteck-Pin Cologne, MuschelCoin: Curves Ahead #5In: Pink Panther, kleiner EdelsteinOut: Coin #5Vielen Dank für den ersten guten Einstieg ins neue Hobby.Wir machen weiter!Peter+Silvia"},{"date":" 24.02.2009 ","person":"Tecnorudi ","message":" Mit Gate diese tolle Runde gelaufen.Das waren Wege ganz nach meinem Geschmack, bis auf ein einige Meter Berg abwärts, die durch den Vollernter zur Schlampartie wurden.Alle Stages sind gut zu finden, auch der Final ist ruck zuck , liest mann den Hinweis in der Beschreibung vor der Suche, gelle Gate.IN"},{"date":" 23.06.2008 ","person":"Jottjott ","message":" Am heutigem fußballfreien Tag hátte ich das dringende Verlangen mal wieder nen Cache zu machen.Alsonach dem Abendessen nochmal aufs Fahrrad und los. Am Startpunkt danngemerkt, das ist nicht so der Hit zum radeln. Also den Muli an den Baumgekettet und besser zu Fuß weiter. Wirklich schöne Runde, ziemlichschweißtreibend, aber so muß es sein sonst nutzt es ja nichts. Fastkeine Muggel unterwegs bis auf eine Joggerin, die mir später nochmalsbegegnet ist. Zwischendurch hats mal leicht getröpfelt, aber dasbrachte auch keine Kühlung. Vor der letzten Station noch am Auto einesJägers vorbeigekommen (die offene leere Gewehrtasche lag auf demRücksitz). Gut daß es im Juni solang hell bleibtAm Final hab ichdann zunächst erst den falschen Stein angepeilt aber den Irrtum schnellbemerkt. Die Coin im Cache drinneglassen kannte ich schon.Gefunden 21:15     Nix getauschtMerci für den CacheGruß Jottjott"},{"date":" 29.05.2008 ","person":"Neutrino03 ","message":" "},{"date":" 24.11.2007 ","person":"hfh ","message":" Hallo,vielen Dank für diese schöne Runde durch den Wald. Cache ohne Probleme .Gruß hfh "},{"date":" 11.07.2007 ","person":"pfanihel ","message":" 14:50 Uhr  (#374 bei Geocaching.com) SILBER  Schon auf der Hinfahrt zum Parkplatzflachsten wir, wer war oder ist schon da? Am Parkplatz angekommen, standdas inzwischen uns schon bekannte dgumg-Cache-Mobil schon da. Also Goldist schon mal weg. Im Eilschritt haben wir dann die Runde begonnen.Bereits an Stage 2 wurden wir \"ausgebremst\". Ein älterer Herr hat in allerRuhe seine 20 Plastikflaschenmit Wasser gefüllt. Also auf demSitzbänkle ausharren und warten (\"War auch schön\")! Die restlichenStages gingen dann recht flott, alle gut und schnell . Das istwieder mal ein Cache für uns, zum Laufen und Bewegen. Am FINALangekommen ging die Sucherei erst mal richtig los. Das GPSr wollte zuden großen Steinen wie im Hint. Alle Steine abgesucht, schon gezweifelt\"haben wir etwa eine Koordinate falsch abgeschrieben, oder falsch insGPSr eingegeben? \"Satz mit X, das hier war nix\". Es war auf jeden Fall eine schöne Runde, mit Wegen, dieuns zum Teil bekannt waren. Vielen Dank und Grüßle vom Pfanihel-Team"}],"descriptionSnippet":"","status":"kann gesucht werden"}