{"hiddenAt":"09.09.2007","waypoint":"OC4291","coordinates":"E 008° 23.220' N 52° 13.414'","link":"https://www.opencaching.de/viewcache.php?wp=OC4291","description":"Von hier kann man bei klarem Wetter Riemsloh, Melle Neuenkirchen,Sondermühlen und Melle sehen. Man schaut auf die Ausläufer desTeutoburger Waldes.In den Morgenstunden und am Abend ist das Licht einfach\"Bombastisch\" (für z.B. Fotografen) Der Platz bietet sich für eine \"Cacher\" Rast an. Cacherkinderfinden im angrenzenden \"Urwald\" einen Platz zum Erkunden.Bitte die Dose genau da wieder anbringen, wo ihr siefindet.© berserker100, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"zntargvfpu","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Bei der Alten Post von berserker100","cacheType":"normaler Cache","terrain":1,"logs":[{"date":" 05.06.2015 10:01 ","person":"festusboxer ","message":" Hier wurden wir schnell fündig nachdem wir beim letzten Mal echt Tomaten auf den Augen hatten. Bevor es zur nächsten Dose weiter ging haben wir noch ein wenig die schöne Aussicht genossen. DfdC. "},{"date":" 03.09.2013 ","person":"Theo2013 ","message":" Schnell ."},{"date":" 02.02.2013 ","person":"Janni-Marie ","message":" Hallo,nach langem Suchen haben wir den Cache auf dem Boden , nachdem wir \"draufgetreten sind\"Leider war die Dose offen und das Papier nass.Magnet ist nicht mehr richtig befestigt.Dann ist mir die Dose auch noch hinters Holz der Hütte gerutscht.Hier ist jetzt ohne Werkzeug nicht mehr dranzukommen. Natürlich war für uns auch der richtige Standort nicht mehr zu ermitteln."},{"date":" 14.10.2012 ","person":"Fesa 12 ","message":" Schönes Versteck. Grüße :)"},{"date":" 23.09.2012 ","person":"schledi99 ","message":" Sehr schöne Aussicht, Umgebung aber vermüllt. Cache auf unserer Radtour aber gut .schledi99"},{"date":" 15.07.2012 ","person":"vollvorne ","message":" Sohn findet besser als ich   :D  TFTC"},{"date":" 06.07.2012 ","person":"makkimesser ","message":" Die Aussicht in die Ferne ist prima, die Aussicht am Ort ist leider etwas vermüllt, siehe Foto, trotzdem vDfdC!"},{"date":" 01.05.2011 ","person":"giahe8 ","message":" bei geocaching.com loggte ich bislang immer meine Funde,heute logge ich die Funde auf opencaching nach, welche ich schon vor Wochen"},{"date":" 03.10.2010 ","person":"german oak ","message":" Total schöne Aussischt bei schönem Oktober-Wetter. Gemeinschaftsfund mit Ussakka. TFTC"},{"date":" 08.05.2010 ","person":"Rausaushaus ","message":" Zum Abschluss unserer heutigen Cache-Tour diesen kleinen \"magnetischen ?\" schnelli in diesen mini-Urwald geholt.  \t TFTC"},{"date":" 15.04.2010 ","person":"turrican162 ","message":" Auf abendlicher Tradi-Buer-Tour gesucht und geloggt! TFTC und Gruss turrican162 "},{"date":" 04.04.2010 ","person":"D-Cachebusters ","message":" Leider , auch der Hint hat nicht weiter geholfen!Wie schon erwähnt, war das bestimmt mal ein sehr schöner Fleck, ist aber leider wirklich zu einer Müllhalde verkommen. Rasten und Kinder spielen lassen würden wir da nicht. Sehr schade!Werden bei Gelegenheit aber sicher einen zweiten Versuch starten.D-Cachebusters"},{"date":" 24.10.2009 ","person":"Columbus. ","message":" In Normzeit  und das magnetische Döschen nach dem Loggen wieder am Holz befestigt ."},{"date":" 02.08.2009 ","person":"ThG ","message":" Der Ort war bestimmt mal schöner. Heute sieht das alles aber heruntergekommen aus. Der im Listing angesprochen \"Urwald\" gleicht mehr einer Müllhalde.Danke sagt ThG #334"},{"date":" 19.07.2009 ","person":"Alle Neune ","message":" Gemeinsam mit Col. Bubble haben wir hier vor'm Grillen noch mal kurz Halt gemacht und noch das Team von papadisi getroffen. Es ist doch immer wieder interessant, mit anderen Cachern in's Gespräch zu kommen und sich über diese herrliche Freizeitbeschäftigung auszutauschen.Der Cache war schnell , nur schade, dass das Umfeld so vermüllt ist.DFDC!"},{"date":" 20.06.2009 ","person":"Die vier Flocken ","message":"                                                                Auf dem Weg Nachhause vom Cachevent in Buer , diesesDösken  .Der Hint ? Trotzdem  .Es grüßen \"Die vier Flocken\" aus Georgsmarienhütte .                                            "},{"date":" 20.06.2009 ","person":"Die vier Flocken ","message":" Auf dem Weg nach Hause vom Cachevent in Buer , diesesDösken  .Der Hint ? Trotzdem  . TFTC Grüße Papaflocke aus Georgsmarienhütte ."},{"date":" 04.04.2009 ","person":"estrellas ","message":" Nach kurzer Suche entdeckt.Vielen Dank von estrellas"},{"date":" 31.12.2008 ","person":"magenquiller ","message":" 13:15 beim 2. Versuch haben wir diesen kleinen Schatz dann schnell  und  \"gehoben\". Der verschlüsselte Hinweis passt nicht (mehr?) "},{"date":" 14.12.2008 ","person":"freddus ","message":" Zum Nachloggen von geocaching.com"}],"descriptionSnippet":"Aussichtsplatz in die Ausläufer des Teutoburger Waldes","status":"kann gesucht werden"}