{"hiddenAt":"15.08.2006","waypoint":"OC43EE","coordinates":"E 013¬∞ 18.529' N 48¬∞ 47.687'","link":"https://www.opencaching.de/viewcache.php?wp=OC43EE","description":"Ein      kleiner Ausflug mitten in den Wald. Der Start ist bei: N 48 47,687' E 013 18,529', hier l√§√üt sich auchbequem parken.Wie weit ist es laut Wegweiser von hier zum Steinernen Kirchleinbei N 48 47,617' E 013 18,800'? = A,B kmMacht euch auf den Weg, es ist ja nicht weit.Das \"Steinerne Kirchlein\" ist eine gro√üe Ansammlung von Steinen. ImInneren gibt es eine kleine Felsgrotte, die einem Kirchlein √§hnlichist. Angeblich hat ein Heimkehrer aus dem Zweiten Weltkrieg darinein Birkenkreuz errichtet. Sp√§ter wurde dies durch ein Kreuz ausEisen ersetzt.Wieviele Nieten halten das eiserne Kreuz zusammen? = C Wieviele Buchstaben hat der h√∂lzerne Wegweiser beim SteinernenKirchlein? = DEFolgt dem Wanderweg mit der Nummer 84 zur√ºck und rauf zumWackelstein bei N 48 47,862' E 013 19,046'.(Hier lag schon mal ein Cache ( GCKJFV), der aber leider zur Zeit archiviert ist.) In den Wackelstein ist eine Jahreszahl gehauen. = FGHI Damit ist alles Material zusammen.Der Cache (eine wei√üe Kunststoffdose) liegt etwa (+/- 10m) bei:N 48 47,(B+D)(C)(G)E 013 18, (I-F)(E)(F)Ein Ausdruck der Spoilerfotos ist vielleicht doch zu empfehlen. Viel Spa√ü !Team Gugu¬© gugu, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"hagre √úoreunat, zvg Fgrva ireqrpxg","caseType":"normal","difficulty":1.5,"condition":"ok","name":"Steine, Steine von gugu","cacheType":"Multicache","terrain":2.5,"logs":[{"date":" 16.04.2016 ","person":"WakiWalker ","message":" Von Entschenreuth aus haben wir eine sch√∂ne Wanderung gemacht. Die Dose haben wir mit Hilfe Lirum Larum . Hat uns sehr gut gefallen, ohne Geocach w√§ren wir wohl hierher¬† nie gekommen. Danke f√ºr den Cach und viele Gr√º√üe aus Waldkirchen"},{"date":" 03.08.2014 15:00 ","person":"pialeo ","message":" Hallo, wir haben den Cache heute nach einer sch√∂nen Wanderung durch diese herrliche Gegend nach einigem Suchen .Wirklich toll gemacht.Gruss P. und L."},{"date":" 22.10.2013 ","person":"waberl ","message":" Hallo,Heute beim 2. Versuch . Echt toller Cache.Danke"},{"date":" 12.05.2013 ","person":"Marley_88 ","message":" Genial! Tausend mal schon fr√ºher mit der Schulklasse dort gewesen,aber noch NIE das Steinerne Kirchlein entdeckt.Sehr empfehlenswert!"},{"date":" 12.05.2013 17:00 ","person":"KaM320 ","message":" Einfach Genial, mein erster er Cache in einer sehr sch√∂nen Umgebung."},{"date":" 05.11.2011 ","person":"asterix0203 ","message":" ¬†vielen Dank f√ºr den sch√∂nen Cache, er hat uns einen wundersch√∂nen Nachmittag im Wald beschert, haben alles gut  und auch der Cache wurde dank der Spoiler Fotos relativ schnell entdeckt :-)"},{"date":" 19.08.2011 ","person":"kirstenko ","message":" Vielen Dank f√ºr diesen Cache, der uns in die tolle Landschaft des bayrischen Waldes entf√ºhrt hat. Wir haben alle Stationen gut  und sind dann zielsicher am Final gelandet. Hier war es dann trotzdem spannend, weil die Dose sich erst nach einiger Suche gezeigt hat. Es gibt hier eben viele Steine und damit viele m√∂gliche Verstecke."},{"date":" 25.06.2011 ","person":"schwoga ","message":" Wir haben es nach langer Suche kurz vor der Aufgabe endlich !¬†D`Freilos"},{"date":" 11.06.2011 ","person":"Ofabeng ","message":" Mannometer, mein erster \"offiziell\" er Cache (vorher war ich halt unregistriert unterwegs).Als Einheimischer kennt man die √–rtlichkeiten, braucht's GPS nur, ums Ziel zu finden - und dennoch kommt man pl√∂tzlich in ein faszinierendes Stein-Labyrinth, das man noch nie gesehen hat. Allein das wars schon wert, den Cache zu suchen. Danke f√ºr das Erlebnis.Ohne Spoilerbild w√§r die Suche schon elend lang und die Taschenlampe leer geworden. Cache in einwandfreiem Zustand, nur die gewaltige Ameisenstra√üe direkt am Fundpunkt, wo man sich eigentlich abst√ºtzen will, war etwas l√§stig.No trade.Schad, dass sich noch lang nicht alle Finder hier eintragen, aber wohl sind sie nicht alle angemeldet, so wie ich fr√ºher auch...   ::|  "},{"date":" 26.09.2010 ","person":"4merMuggel ","message":" Das war ja fast schon ein Winterspaziergang heute morgen, so kalt wars!Irgendwie wissen wir jetzt gar nicht, was uns eigentlich am meisten beeindruckt hat: das geniale Steinerne Kirchlein, der 50-Tonnen-Koloss oder einfach der Wald, wo fast mehr Felsbl√∂cke rumliegen als B√§ume stehen! Die Runde hat uns einfach saugut gefallen und viel Spa√ü gemacht. Nach kr√§ftigem Fr√ºhst√ºck war es auch kein Problem, das Steinchen um gesch√§tze 1,2mm zu bewegen.Die Finalkoords waren leider ziemlich off. Nachdem wir offenbar nicht die einzigen sind, die das feststellen: vom errechneten Punkt aus liegt das D√∂slein etwa dreissig Meter n√∂rdlich.Danke und Gr√º√üe aus dem Allg√§u, 4merMuggel"},{"date":" 29.01.2010 ","person":"achtf√ºsser ","message":" Elefantentreffen 20104 Mann sind zu Fu√ü vom Hexenkessel aus gestartet. Da uns der Wackelstein bekannt war, hatten wir vor, die Runde von hinten zu beginnen. Nachdem die Jahreszahl am Wackelstein von Schnee und Eis befreit war, sind wir dem Wanderweg 84 gefolgt. Mit endlos anstrengender Fu√üstapferei durch 50 cm Tiefschnee haben wir dann endlich das Steinerne Kirchlein  und konnten dank Spoilerbilder auch den Schatz heben.Vielen Dank f√ºr die Wanderung im tief verschneiten Bayerischen Wald - ein sch√∂ner Cach in sch√∂ner Landschaft.Danke auch an aljame f√ºr die GPS-Unterst√ºtzung.In: Igelfigur¬†¬†¬† Out: --TFTC achtf√ºsser"},{"date":" 11.09.2009 ","person":"eknus ","message":" Heute im 2. Anlauf konnten wir im Team mit famila diese Dose finden .....  60m im offf und nur dank Spoiler.Naja ... r√ºckwirkend muss man wohl sagen da√ü wir bei einer (an sich einfachen  Frage) voll die Niete gezogen haben....  man muss halt der deutschen Sprache in Wort und Schrift m√§chtig sein....Aber was solls  ist  ... wenn auch nicht von mir ... (habe zu stark  an unsere L√∂sung geglaubt..)TollerSpaziergang und tolle Gegend ... allein schon die Parkplatzsuche warein Erlebnis... das es da einen Partkplatz gibt h√§tten wir nichtgedacht.Die Finalgegend ist im wahrsten Sinne des Wortes gigantisch.Auf alle F√§lle sehr empfehlenswert..TFTC EKNUS "},{"date":" 04.07.2009 ","person":"Fischbacher ","message":" Dank der schnellen Hilfe durch den Eigent√ºmer und dem Spoiler heute beim zweiten Anlauf um 17:15 Uhr schnell , allerdings zeigte mein Empf√§nger eine Abweichung von 24m. Nat√ºrlich go√ü es wieder mal in Str√∂men, so wie unseren ganzen Urlaub im Bayrischen Wald. Trotzdem sehr sch√∂ne Gegend und sch√∂n ausgearbeiteter Cache. Vielen Dank!!! Der Fehler beim ersten Versuch gestern war, da√ü wir die eine Frage nicht richtig durchgelesen hatten. Aber trotz dieser Abweichung waren wir bis zur richtigen Stelle vorgedrungen, h√§tten wir da nur schon das Spoilerbild dabei gehabt...."},{"date":" 29.12.2008 ","person":"Frau von Malcom ","message":" Sehr sch√∂ner Cache, tolles Gel√§nde und viele Steine. TFTC  "},{"date":" 29.12.2008 ","person":"MacGyver1 ","message":" Mein bisher sch√∂nster Cache. Vielen Dank!!  Fantastisches Gel√§nde und Steine ohne Ende. Leider hat der Stein bei mir nicht gewackelt.TFTC!!  8)  OUT: Kofferanh√§ngerIN: Teelicht + Marienk√§fer"},{"date":" 06.09.2008 ","person":"Aragorn der Waldl√§ufer ","message":" Heute zum Abschluss noch den Wackelstein zum wackeln gebracht. Die Stationen waren gut zu l√∂sen, aber den Cache zu finden daf√ºr umso schwerer. Wir w√§ren beinah verzweifelt. Der Cache tr√§gt mit Recht seinen Namen. Wir sind wirklich von Stein zu Stein gelaufen, nur war der richtige nicht dabei. Mein etrex  vista hat mich von einem Stein zum n√§chsten geschickt. Als wir schon aufgeben wollten, kam von Annette der erl√∂sende Ruf: \"Ich hab ihn\"  Endlich konnten wir die Dose heben und einen sch√∂nen Tag ausklingen lassen.Eine sch√∂ne gro√üe Dose, solche sind mittlerweile selten geworden. Danke daf√ºr. Eine tolle Wanderung in einer sch√∂nen Gegend. Vielen Dank f√ºr den sch√∂nen Cache.Alois, Annette, Michael und MatthiasOut: 2 P√§ckchen Gummib√§rchen, FigurIn : Spielzeug, Anh√§nger, AutoJetzt ist er wieder voll bis oben hin.Viele Gr√º√üeAragorn der Waldl√§ufer(21)"},{"date":" 22.10.2006 ","person":"JohnDeg ","message":"    Normal  0  21   Ich will ja opencaching.de nicht ganz ignorieren und bin alsomal wieder ein wenig amNachtragen meiner Logs von Geocaching.com.Dose !Danke daf√ºr und viele Gr√º√üeJohnDeg"},{"date":" 11.10.2006 ","person":"reindeer ","message":" Und da ich heute schon mal in der N√§he war auch noch diese Steine bewundert! Den Wackelstein kannte ich schon von dem archivierten Cache, das Kirchlein war mir allerdings auch neu.OUT: Playmobil-Figur + TB Rosa NilpferdIN: Lego-Figurwww.reindeer-geocaching.de "}],"descriptionSnippet":"","status":"kann gesucht werden"}