{"hiddenAt":"02.08.2005","waypoint":"OC4370","coordinates":"E 009° 53.735' N 51° 15.985'","link":"https://www.opencaching.de/viewcache.php?wp=OC4370","description":"Die Kammerbacher Höhle, auch der Hohlstein genannt, wurde etwa ab 200 v. Chr. von Menschen genutzt. Sie ist 40 m lang, 20 m breit und im Sommer begehbar. Im Winter dient sie Fledermäusen als Quartier und ist für Besucher verschlossen. Zur Erkundung unbedingt eine Taschenlampe einstecken und die Regeln auf der Infotafel beachten.Der Cache liegt nicht in der Höhle.Parkmöglichkeit bei N 51° 15.932  E 9° 53.663 © Dijo, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Rvar Svyzqbfr hagre qrz Onhzfghzcs uvagre qre Vasbgnsry.","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Kammerbacher Höhle von Dijo","cacheType":"normaler Cache","terrain":1,"logs":[{"date":" 07.08.2017 ","person":"2wsx4rfv ","message":" Aufmerksam gemacht durch den hier lokalisierten Geocaching-Earthcache habe ich diese verwunschene Location heute aufgesucht.Der Earthcache ist ja wg. Steinschlaggefahr seit längerem gesperrt und die Warnungen noch am Parkplatz und vor Ort lesbar, aber zur Dose zu gelangen war dann doch ein überschaubares und schnelles Wagnis.Vielen Dank für´ s herführen an diese eindrucksvolle Stelle. Das ist ja eines der Gründe,  warum Geocaching so reizvoll ist."},{"date":" 23.12.2016 ","person":"Slow ","message":" Heute wieder zu Besuch in BSA. Nun ging es zur Kammbacher Höhle, wollte ich mir schon mal anschauen.Leider sind die Höhle und der Zugangsbereich wegen Felssturzgefahr abgesperrt.Schnell mal zum Cache gelaufen, vielen Dank fürs Herführen, vielleicht klappt es ja im Sommer noch mal."},{"date":" 10.11.2015 16:59 ","person":"Germanduki ","message":" Gefunden TFTC "},{"date":" 18.07.2015 ","person":"VoWe ","message":" Vor der Radtour in Kammerbach besuchten Arenque und ich noch die Hohlsteinhöhle.Obwohl eine der größten Höhlen Hessens und wohl die erste namentlich erwähnte Höhle Deutschlands, ist sie auch nicht allen Einheimischen bekannt.Auch wir sind \"nur\" durchs Cachen darauf aufmerksam geworden und haben uns entsprechend gefreut, wieder etwas durch unser Hobby entdeckt zu haben.Daher schönen Dank fürs Herführen und Zeigen.TFTC,VoWePS.: Die Möglichkeit des Betretens der Höhle hat sich offenbar seit der Erstellung des Listings geändert. Vielleicht sollte ein entsprechender Hinweis aufgenommen wedren."},{"date":" 07.08.2012 ","person":"Mc Riese ","message":" Schöner Cache, leicht zu finden. Höhle sehenswert!!!Danke!!!"},{"date":" 24.06.2012 ","person":"Holchri ","message":" Schnell DFDC"},{"date":" 19.04.2012 ","person":"Lillisternchen ","message":" Am 19.04. einen Ausflug \"zur\" schon lange bekannten Kammerbacher Höhle gemacht.Allerdings ist der weg schon am Parkplatz abgesperrt und das Gebiet rund um die Höhle, somit auch der zugang zum Cachebehälter auch.Momentan herrscht Steinschlaggefahr und Runterstürzen der vom Sturm entrissenen Bäume, meine Tochter und ich sind vorsichtig durch die Absperrung, den Cache schnell geloggt und wieder weg aus der Gefahrenzone. Diesen hatte ich bei Geocaching. com geloggt.Logge hier nach Neuregistrierung nach."},{"date":" 23.07.2011 ","person":"stine1991 ","message":" Motiviert durch die Beschreibungen der Höhle war jetzt ein Ausflug dorthin angesagt. Vor dem Höhleneingang saß auf einem \"Opferstein\" ein \"Tier\", dass mich aber kommentarlos passieren ließ.Außerdem waren etliche kleine Blumensträuße und Früchte abgelegt. Ob dort immer noch geheime Messen und Opferveranstaltungen stattfinden???Um die Höhle erkunden zu können, hatte ich gleich mehrere Taschenlampen mitgenommen, die aber kläglich versagten. Selbst die Lampe mit der hochgelobten CREE-Led gab nur ein bescheidenes Licht. Das liegt vermutlich daran, dass die Wände nichts reflektieren und das Licht absorbiert wird.Trotzdem war es eine interessante Erfahrung und sicher einen Besuch wert.Danke sagt stine1991, der Wolfgang"},{"date":" 29.03.2011 ","person":"Nachtwolf1954 ","message":" Moin.Der Cache wurde von mir auf \"Geocaching.com\" geloggt und ich logge ihn nun hier nach.Danke nochmals für den Cache und Gruß aus WassenbergNachtwolf"},{"date":" 08.07.2010 21:00 ","person":"steve.d ","message":" Der richtige Ort für dieses warme Wetter - wie ein Kühlschrank.Vielen Dank und viele GrüßeSteve.D"},{"date":" 13.05.2010 ","person":"Kalle Blomquist ","message":" Zusammen mit dem Göttergatten unter Bewachung eines Mäuschens gut  - und im Anschluß die Höhle bestaunt!"},{"date":" 18.04.2010 ","person":"gubran ","message":" Auf einer Meißnerrunde bei herrlichem Sonnenschein schnell  TFTC gubran"},{"date":" 14.06.2009 ","person":"RMBM1001 ","message":" An diesen herrlichen Ort gehört ein Cache. DANKE"},{"date":" 14.06.2009 ","person":"Cavallina ","message":" Heute haben wir auf der Rückfahrt vom Wellness Wochenende noch Kultur-und Geschichtsprogramm gemacht und nebenbei gecacht. Voll die geile Höhle. Ich dachte, gleich springt Gollum mich an!TFTC Cavallina aus Bielefeld"},{"date":" 07.03.2009 ","person":"GG WG ","message":" Heute hat GG den richtigen Richer, auch ohne GPS konnte sie die Dose finden. DFDC  GG WG"},{"date":" 11.01.2009 ","person":"Bonni&Fighter ","message":" super cache, kommen im Sommer wieder, zur Höhlenbesichtigung. Dose ist beschädigt, daher ist der Logzettel sehr freucht."},{"date":" 21.09.2008 ","person":"Playmobilers ","message":" Auf dem Heimweg von Kassel geloggt.Schöner und mystischer Ort.  "},{"date":" 29.08.2008 ","person":"yetie71 ","message":" interessanter ort. demnächt dann mal mit taschenlampe. "},{"date":" 13.07.2008 ","person":"Passi_2000 ","message":" Super Location. Gut  und gerade noch vor Ankunft von Muggeln wieder versteckt. Dann die Höhle noch erkundetDie 3 Hilmes"},{"date":" 06.04.2008 ","person":"Nordhesse ","message":" Nach einer Cachekontrolle auf dem Meißner haben wir diesen Cache heute schnell . Leider war die Höhle noch verschlossen...TFTC, Nordhesse"}],"descriptionSnippet":"Ein Ausflug in die Vergangenheit","status":"kann gesucht werden"}