{"hiddenAt":"03.10.2007","waypoint":"OC43D3","coordinates":"E 013° 24.895' N 52° 37.848'","link":"https://www.opencaching.de/viewcache.php?wp=OC43D3","description":"Es lohn sich sicher! Wehr zu erst kommt kann  sich freuen.Das ist mein erster Cache und ich bin schon ganz gespanntauf die Reaktionen.Nun, hier ist das Hundeauslaufgebiet bei Berlin Pankow. Hiertreffen sich viele nette Hundefreunde und auch Ausbildungs- Profis  Es gibt hier auch ein kleinen Hundespielplatzmit Anspruch (N52 37.720 E13 24.677), daher kommen auch die Fotos.© mirco, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":3,"condition":"ok","name":"Hundeauslaufgebiet von mirco","cacheType":"normaler Cache","terrain":2,"logs":[{"date":" 26.08.2017 16:32 ","person":"schnack86 ","message":" Mit Freundin und Hund in Arkenberge unterwegs gewesen. Konnte den Cache aus einiger Entfernung erspähen und hab mich dann durch die Dornen gekämpft. Hier trägt sich ja echt selten jemand ein, aber es ist alles in Ordnung. TFTC "},{"date":" 28.05.2017 ","person":"Starsearcher ","message":" Wow! Nach über 2 Jahren mal wieder  worden. Dem Cache geht es gut. Es gibt sogar 2 Logbücher. Allerdings war das Loggen nicht ganz einfach, weil ich noch eine dritte Hand gebraucht hätte, um die Unzahl von Mücken zu vertreiben. Der Weg zum Cache war auch nicht so angenehm.Vielen Dank für den Cache.Liebe GrüßeBine und Siggi "},{"date":" 19.08.2015 16:22 ","person":"steffi2107 ","message":" Leider . Liegt aber auch daran, daß man nicht unbedingt mit kurzen Hosen durch das Unterholz stapft. Ich komme wieder."},{"date":" 25.04.2015 ","person":"mati16348 ","message":" Hier war ich ziemlcih gespannt, ob der noch da ist. Letzter Fund ist schließlich ein halbes Jahr her. Ich habe ihn aber gut . Ist ganz schön anstrengend, hier im Unterholz zu kriechen. TFTC."},{"date":" 22.11.2014 12:23 ","person":"apfelsam ","message":" 13. Oktober 2014 12:23Schöne Krabbelei ;)TFTC sagen derapfelsam & sohn"},{"date":" 06.07.2014 17:30 ","person":"bullsbiker55 ","message":" Gefunden danke der Bullsbiker55"},{"date":" 07.10.2013 08:15 ","person":"rosenthaler ","message":" Da ich heute Vormittag mal etwas Zeit hatte bin ich hier etwas spazieren gegangen und habe auch diesen Cache besucht."},{"date":" 14.07.2013 ","person":"DuMerzac ","message":" Danke für den Cache!"},{"date":" 12.05.2013 19:42 ","person":"Twixx26 ","message":" Ein echt schöner Ort für Hunde..und die ganzen Spielmöglichkeiten Sehr schön. :-)Hundi hat sich gefreut.Gut versteckter Cache aber am ende doch gut .DFDC"},{"date":" 07.01.2013 ","person":"sally.punx ","message":" das erste mal. gut ! danke und das auslaufgebiet ist super!"},{"date":" 23.04.2012 ","person":"ToWoNo ","message":" #1302 @18:00Da BlnFleur mit ihrem Hündchen grad bei mir im Garten waren und ich noch Lust auf einen Cache hatte, konnte ich sie mit diesem Cache leicht überreden... Das Döschen selbst lag ziemlich offen da. Ein Wunder, dass noch keiner den vermeintlichen Müll eingesammelt hat... Vielen Dank für den Cache sagt ToWoNo "},{"date":" 26.06.2011 ","person":"eisbär2010 ","message":"  Nach einem kurzen Spaziergang konnten wir die Dose heben und uns im Logbuch verewigen TFTC"},{"date":" 17.05.2011 ","person":"Golgafinch ","message":" 17:54Ui, ich hätte doch vorher mal in die Logs schauen sollen. So war vor Ort dann doch sehr überrascht von wann die letzten Logeinträge sind. Für so eine lange Zeit des Ausharrens sind die Dose und ihre Schutztüten in sehr gutem Zustand. Inklusive Inhalt. Auch wenn die beiden (ja 2) Logbücher ein wenig Feuchtigkeit gezogen haben. Aber sollte sich im Sommer wieder geben.Ich weis jetzt auch warum der Cache Hundeauslaufgebiet heißt. Nicht etwa weil das hier ein recht großes und beliebtes Hundeauslaufgebiet ist, sondern weil man als Cacher mittlerweile in Hundeposition muss um zum Cache vorzudringen.Danke für die Turnübung undDFDC"},{"date":" 21.10.2009 ","person":"parkranger ","message":" Super, hatte heute etwas Zeit und war bei der Suche erfolgreich.Schöner Einsteigercach, aber Achtung sehr viele Muggels unterwegs in der Gegend.OUT- nichtsIN- Kugelschreiber "},{"date":" 16.09.2009 ","person":"Geo_Okami ","message":" War schon lange nicht mehr hier. Dieser Caches hat es aber geschafft. Besten Dank! Diese Cache ist bei Weitem besser als der in der Gegend auch liegende.Im Übrigen stimme alle Koordinaten haargenau. Habe sogar bei N 52°37.789|E013°24.795 einen Weiteren Übungsplatz . Vielen Dank für das Zeigen. Hätte ich sonst nie entdeckt.Die Cachebox ist scheinbar nicht ganz dicht. Das Logbuch fängt schon leicht an zu schimmeln.IN: Kühlschrankmagnet, PinOUT:Wasserschneckengehäuse"},{"date":" 26.04.2009 ","person":"pitufini ","message":" Pitufini sagt danke."},{"date":" 26.04.2009 ","person":"merlyxs y jens ","message":" Nun endlich,beim 2. Anlauf haben wir ihn .Danke für den Kleinen. "},{"date":" 15.03.2009 ","person":"Käpt_Kano+Crew ","message":" Um 13:40 Uhr---Die Crew hat ihn schnell  und den Käpt hats gefreut. Danke für den schönen Ausflug."},{"date":" 23.01.2009 ","person":"Käschmän ","message":" Auf Feierabendrunde heute mal das Gelände besucht. Dafür, das die Wege teilweise stark vereist sind, war hier ganz schön was los. Aber auf diesem großen Gelände verläuft sich das. Die Dose habe ich gut , sie war von weitem schon zu sehen. Da der Inhalt, sowie das Logbuch, etwas feucht sind habe ich eine Filmdose mit kleinem Logbuch spendiert. Danke für&#39;s herführen sagt Käschmän. "},{"date":" 29.09.2008 ","person":"guest ","message":" Jau - wir haben ihn! Allerdings waren zwei Reitermuggel, denen wir ausgewichen sind, ursächlich für den Erfolg. Wir sind nämlich deshalb ein ganzes Stück früher ins Gelände - und siehe da: Dort lag er ganz friedlich und sagte nichts. Unser Gerät war allerdings der Meinung, die korrekten Daten (WGS84) seien:N 52° 37.848&#39;  E 13° 24.895&#39; Aber da der arme Kleine sowieso ziemlich naß war und deshalb gerne einmal gewartet werden möchte , kann der Owner ja überlegen, ob er lieber den Cache umziehen oder die Koordinaten korrigieren möchte. Die Stelle aus der Cachebeschreibung ist ja auch ganz nett .In: Krähender Hahn, Out: Delphin (alte Rechtschreibung!)"}],"descriptionSnippet":"wer ein Hund hat, sollte hier mal herkommen-","status":"kann gesucht werden"}