{"hiddenAt":"07.10.2007","waypoint":"OC4461","coordinates":"E 012° 58.015' N 50° 51.682'","link":"https://www.opencaching.de/viewcache.php?wp=OC4461","description":"Achtung: Aus Umweltschutzgründen wurde der Standort des Finals am 14.03.2015 geändert. Somit ergibt sich eine geänderte Berechnung!Der Startpunkt ist bei 50°51.682 und 12°58.015.Ganz in der Nähe kann man auch parken. Ihr befindet euch nun also direkt am Eingang des sächsischen Eisenbahnmuseums und seht hier die Achse einer Lokomotive liegen. Direkt davor (auch von außerhalb zu erkennen) ist ein Schild mit der Baureihenbezeichnung. Insgesamt sind es 5 Ziffern, welche wir mit AB CDE bezeichnen.Berechnet nun die weiteren Ziffern:F = B - EG = A + E H = D + EBegebt euch nun zu:N: 50°51.FGE und E: 12°58.DEGDort findet ihr einen eisernen Schriftzug mit 32 Buchstaben. Ihr müsst nun rechnen:Z = die Summe der Stelle der einzelnen Buchstaben im Alphabet (A=1, B=2, C=3 ...)Berechnet nun X und Y:X = Z + AGEY = Z + HA(X und Y sind jeweils dreistellige Zahlen.)Jetzt geht es zum Final, was ihr beiN: 50°51.X und E: 12°58.Yfindet.© Fuchsjäger, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Va Xbcsuöur.","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Adoptivling - 34 - Reichsbahnbad von Fuchsjäger","cacheType":"Multicache","terrain":1.5,"logs":[{"date":" 19.09.2017 19:20 ","person":"Schmidti84 ","message":" Heute mal mit Krücken auf dem Weg gemacht diesen Multi in meiner Wohngegend zu loggen.Durch meine Krücken die ich noch brauche, wurde es etwas schwieriger, aber die Dose wurde geborgen und erfolgreich geloggt.Danke für den Cache und viele Grüße."},{"date":" 18.08.2017 14:38 ","person":"climbingkurt ","message":" Die Daten konnte ich trotz Fest gut ermitteln. Am passenden Finalort war dann wieder Stille.Danke für das Austüfteln und Legen des Cache von climbingkurt "},{"date":" 27.05.2017 11:52 ","person":"afreytag ","message":" Außer 4 Zecken leider diesmal nichts gefunden :-"},{"date":" 07.04.2017 ","person":"chemnitzer-stefan ","message":" Nach dem Tradi hier auch mal noch den Multi begonnen.Da dieser mich Richtung Auto führte sogar noch zu Ende gemacht.Die Stationen konnten problemlos bewältigt werden und am Final konnte ich auch gut die Dose bergen.Vielen Dank für den Cache."},{"date":" 28.10.2016 16:30 ","person":"navigator50 ","message":" Schöner Cache war mit dem Rad unterwegs.Konnte die Dose ganz Muggelfrei finden da es geregnet hat."},{"date":" 23.03.2015 09:21 ","person":"Mr.Bubble ","message":" Am 3.8.2013 Schon mal geloggt"},{"date":" 15.07.2014 16:18 ","person":"Nemulus ","message":" Vor Jahren war ich hier schon einmal und habe de GC geloggt. Heute ist hier nun auch der OC dran. Danke für den Cache."},{"date":" 27.06.2014 18:54 ","person":"wauzischreck ","message":" *tträllert* Feierabend, wie das duftet...*trällert* ach, kack off duften - CACHN!!! Bei dieser Runde hatte ich Unterstützung von einem befreundeten Kundenpärchen, die ich mit meinen Cachabenteuern angesteckt hatte un die sich das jetzt ,mit diesem hier mal live anschaun wollten. Gesagt, getan, nach der Arbeit verabredet!Station 1: Beim Warten off de Neulinge vertrat ich mir schonma mit dem Aufnehmen der gesuchten Info de Beene. War kee Ding un ging och recht fix. ...zu fix, denn ich musste immer noch warten  Das Rechnen war dann och noch en Kinderspiel... \"wie ich es liebe, wenn ein Plan funktioniert\" Da tat selbst ich, die sonst prätestiniert für's verrechnen is, mich schwer mit dem Vertun  Beim rumhandieren mit dem Handy (un da hab ich wirklich nur gesimst) wurde ich sofort von einem vorbeigehenden Museeumsangestellten \"enttarnt\". Dabei hatte ich mich in dem Moment wirklich ne mit dem Cache befasst! Steht mir \"Cacher\" wirklich mittlerweile off de Stirn geschrieben  oder war der nette Mann hier einfach nix andres gewöhnt ???Station 2: Na endlich komm die Triefnasn och ma  Un das war och genau risch. Denn hier hatte ich Probleme off die 32 Buchstaben zu komm. Gut, daß dazu en Hint im Listing war, ich hät mich hier sonst leichtgläubig vertan  Die \"Infostelle\" is eem och nich mehr die Frischsde... Aber mit vereinten Kräften, mehrmals nachzähln un rechnen kamen wir dann doch noch off gängige Koordinaten Finale: Der Hint sagte ja eigentlich alles un schon von Weitem war klar, wo zu suchen is... Aber mein Mäusekino hatte was andres mit uns vor. Das, was wir ausgerechnet hatte, lag reichliche 10 Meter neben dem eigentlichen Ziel. Gottseidank sin die Neulinge noch recht unverbraucht un nich so elektronikgesteuert un so konnte das Döslein och fix ausgemacht werden. Der Gästebucheintrag erfolgte voll Freude un muggelfrei. Nur Heerscharen von Schnecken beobachteten uns Besten Dank, liebe Fuchsjäger, für's Legen un Pflegen des kleinen Feieramndmultis in idyllischer Umgebung. Das Bad kann man ja nur noch erahnen, aber war sicher ma scheen hier."},{"date":" 19.04.2014 ","person":"QUlDproQUO ","message":" Ich muß gestehen das ich in der Gegend noch nie war. Am Startpunkt stellte ich mit Erstaunen fest das das Eisenbahnmuseum schon vormittags gut besucht ist und wird von mir vorgemerkt für einen Besuch. Heute aber stand dieser Cache auf dem Programm. Die Stationen waren schnell  und die Finalkoordinaten errechnet. Das Finden der Dose berreitete auch keine Probleme und ich konnte mich im Logbuch verewigen. Vielen Dank für die kleine Runde und das Verstecken der Dose."},{"date":" 14.09.2013 16:27 ","person":"Beagle70 ","message":" Beagle70 Im Rahmen des Heizhausfestes im zweiten Anlauf . Ich war hier noch baden. Schade, dass es mit der Kultur vorbei ist. Schöne Ecke. Danke fürs Legen."},{"date":" 14.07.2013 13:50 ","person":"Scorp ","message":" Guter Cache - Ein schönes Versteck. In diesem Bad habe ich vor vielen, vielen Jahren schwimmen gelernt. Vielen Dank für den Anstoß zu den schönen Erinnerungen."},{"date":" 28.04.2013 ","person":"WIR3 ","message":" Da wohnt man seit über 30 Jahren in Chemnitz und kommt doch an ganz unbekannte Orte.Keine Frage. Nach diesem tollen Cache hat uns das Fieber gepackt. Weiter so!"},{"date":" 09.02.2013 ","person":"rel00p ","message":" #514An S1 wurden wir mit einem freundlichen \"hier ist heute zu!\" begrüßt. Ah, achso, hm, schade - naja dann gehen wir eben nur ein Stück spazieren [:P]Und wie es der Zufall so wollte haben wir sogar einen kleinen Schatz .TFTCIn"},{"date":" 26.10.2012 ","person":"mikari ","message":" Meine Frau hatte sich zum Geburtstag ein Gps-Gerät gewünscht,nach dem sie mehrmals von Geocaching gelesen hatte.Also sind wir letzten Sonntag unsere erste Tour angegangen, hat sehr viel Spass gemacht.Haben den Zielpunkt sogar im ersten Anlauf  und den \"Schatz\" nach einigem suchen.Auf zum Nächsten!"},{"date":" 18.08.2012 ","person":"PadroneZuppa ","message":" Schöner Erinnerungsmarsch zum ehemaligen Reichsbahnbad. Ich bin hier sicher 25 Jahre nicht gewesen. Leider ist vom Bad nichts mehr übrig. Die Stationen dieses schönen kleinen Multis sind deutlich und klar strukturiert. Bei Stage 2 hatte ich zunächst Tomaten auf den Augen. Es möge daran gelegen haben, dass mir die Sonne ins Gesicht schien und die Deutlichkeit dadurch etwas zweifelhaft war. Die nun errechneten Finalkoordinaten waren punktgenau und recht fix fand ich die kleine Bixx. Vielen Dank fürs zeigen dieses Ortes, welcher auch ein würdiger Lost Place sein könnte. TFTC! PadroneZuppa + BrunThis entry was edited by PadroneZuppa on Monday, 19 November 2012 at 12:09:03 UTC."},{"date":" 28.05.2012 ","person":"Carisma09 ","message":" Schöner Cache :) Leider viel Muggelalarm, aber wir konnten den Schatz unbemerkt bergen ;)"},{"date":" 19.05.2012 ","person":"Hamster2508 ","message":" Da meine Eltern ganz in der Nähe einen Garten haben, waren wir früher öfters auf dem Gelände unterwegs. Das Bad war schon länger geschlossen, aber Becken und ein paar Hütten standen noch. Jetzt zeugt nur noch eine mit Wasser gefühlte Senke davon, dass sich hier mal ein Freibad befand. Schöner kurzer Multi und relativ schnell abzuarbeiten."},{"date":" 17.04.2012 ","person":"Team Falkenauer Aue ","message":" Hallo! Doch noch . Durch einen Rechenfehler erst ne Stunde durch den Wald geschlagen. Als wir dann total verzweifelt waren haben wir nochmal nachgerechnet, und festgestellt das es eigentlich sehr einfach war. Beste Grüße,Team \"Falkenauer Aue\"Conny und Marcel"},{"date":" 03.12.2011 ","person":"CHCS ","message":" 15:30 Uhrziemlich einfacher und gut zu findener Cache.PS: Vielleicht sollte der nächste Finder mal nen Spitzer mitnehmen."},{"date":" 21.06.2011 ","person":"Caruso81 ","message":" Nach einer Erfolglosen Suche (Denk- und Rechenfehler) am 20.06.2011 heute im zweiten Anlauf meinen 1. Cache gelogt.Schöner Cache und für Anfänger sehr gut geeignet.Caruso81"}],"descriptionSnippet":"Ein kurzer Ausflug in eine historische Umgebung","status":"kann gesucht werden"}