{"hiddenAt":"03.10.2007","waypoint":"OC44A8","coordinates":"E 011¬∞ 27.210' N 53¬∞ 38.631'","link":"https://www.opencaching.de/viewcache.php?wp=OC44A8","description":"Herzlich Willkommen zur realen   Deutschlandtour!F√ºr allevom Caching-Fieber infiziertenhabenwir die ultimative Herausforderung!!!¬†Wer die annimmt, um sich in die Hall of Fameeinzutragen, muss vorher alle Cache dieser Serie gefunden haben.Dazu muss man alle 16 Bundesl√§nder und deren Landeshauptst√§dtebereisen, um die Koordinaten des Megacache berechnen zu k√∂nnen. Dieeinzelnen Cache der Serie findet ihr auch √ºber die ver√∂ffentlichteBookmarkliste.Ihr befindet euch hier bei dem Cache:Deutschlandtour-SchwerinDie StadtEin Rundblick vom Turm des Schweriner Domsoder vom Fernsehturm zeigt augenf√§llig Schwerins Besonderheit: DasBlau der Seen beherrscht das Stadtbild einer der wohl sch√∂nstenLandeshauptst√§dte Deutschlands. Kleine und gro√üe Wasserfl√§chen sind√ºberall gegenw√§rtig.Ein Viertel der Stadtfl√§che wird von Seengebildet. Sie reichen zum Teil bis in das Stadtzentrum hinein, wieetwa der angestaute Pfaffenteich. Unmittelbaren Kontakt hat dieInnenstadt jedoch auch mit dem gr√∂√üten Gew√§sser, dem SchwerinerSee, der mit einer Wasserfl√§che von mehr als 60 km¬≤ und einer L√§ngevon 22 km in Richtung Norden neben Bodensee, M√ºritz und Chiemsee zuden gr√∂√üten Binnenseen Deutschlands z√§hlt. Ziegelsee, Lankower See,Fauler See, Ostorfer See, Neum√ºhler See, Medeweger See sowie Burg-und Heidensee vervollst√§ndigen den Charakter Schwerins als Stadt amWasser. Nur eine halbe Stunde von der Ostsee entfernt findet derErholungssuchende hier ein Wassereldorado, das zu den sch√∂nstenDeutschlands geh√∂rt. St√§dtisches Treiben und landschaftliche Reizeliegen dicht beieinander.Das Stadtbild Schwerins zeugt noch heute vonder wechselvollen Geschichte der Stadt. Gro√üe, repr√§sentativeGeb√§ude pr√§gen das Bild der Innenstadt. Nach der DreiteilungMecklenburg-Vorpommerns in Bezirke w√§hrend der DDR-Zeit wurdeSchwerin 1990 vom neu gebildeten Landtag wieder zurLandeshauptstadt erkl√§rt. Diese exponierte Stellung im Land hatwesentlich auch die Herausbildung kultureller Traditionenbeeinflusst.Selten ist ein politisches Zentrum r√§umlich soeng mit dem kulturellen Geschehen verbunden wie Schwerin.Konzentrationspunkt ist der Alte Garten. Dort spannt sich der Bogenvon den Repr√§sentationsbauten der Landesregierung √ºber dasMecklenburgische Staatstheater, die Gem√§ldegalerie des StaatlichenMuseums, √ºber die Weite des Schweriner Sees zum Schloss: Eine wohleinmalige Platzanlage in Deutschland, die im Sommer wie im Winterzum Besuchermagneten wird.Nur wenige Minuten entfernt l√§dt die Altstadtzu einem Bummel ein. Das architektonisch interessanteGeb√§udeensemble am Markt (mit gotischem Dom, klassizistischemS√§ulengeb√§ude und dem barocken Rathaus mit seiner wechselvollenBaugeschichte), die in ihrer barocken Anlage erhaltene Schelfstadt(mit Schelfkirche und Fachwerkh√§usern des 18. Jahrhunderts) undschlie√ülich der Pfaffenteich (mit dem Arsenal im Stil derTudorgotik und der sp√§tklassizistischen H√§userfront) bilden diest√§dtebaulichen H√∂hepunkte auf einem Rundgang durch dieInnenstadt.Schwerin ist viele Reisen wert, Reisen zukulturellen Sch√§tzen seiner Museen und zu Erlebnissen von Theaterund Musik, Reisen in die Landschaft, die so unvergleichlich dasStadtbild formt und Reisen in die Landesmetropole, bei der sichdienstliche Belange (z.B. auf Tagungen) mit den Vorz√ºgen dieserwundersch√∂nen Stadt verbinden lassen. Schwerin l√§dt ein zumKennenlernen, Verweilen und Wiederkommen.Der CacheWas liegt bei dieser Vielzahl an Seen dan√§her, den Cache an einem dieser Seen zu verstecken! Er befindetsich daher direkt am Ufer des Schweriner Sees undist relativ einfach versteckt, da die Schwierigkeit ja schon darinbesteht, ganz Deutschland zu bereisen, um den Megacache zufinden.Im Cache findet ihr eine Zahl, die wichtig ist, umschlie√ülich den Megacache irgendwo in Deutschland zu finden.Notiert euch die Zahl oder nehmt einen der vorgedruckten Zettelmit!Parken k√∂nnt ihr an folgenden Koordinaten: N53¬∞ 38.633 E 11¬∞ 26.301! Der etwa 1 km lange Spaziergang zumVersteck l√§sst sich sehr gut mit ArDo's Cache am Schweriner Seeverbinden!Viel Erfolg!¬†¬© lexparka, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"Rgjn mjnamvt Fpuevggr cnenyyry mhz Hsre ibz Fcbvyre1 mhz Fcbvyre 2, hagre Onhzjhemry","caseType":"normal","difficulty":1.5,"condition":"ok","name":"Deutschlandtour - Schwerin von lexparka","cacheType":"normaler Cache","terrain":2,"logs":[{"date":" 30.09.2017 10:27 ","person":"*Eichh√∂rnle* ","message":" Auf Lehrgang in Hannover, wurde im Anschluss noch eine kleine private Cachetour angeh√§ngt, bei der ich ein paar Caches der langen Liste besuchen wollte.Unter anderem sind ein paar Landeshauptst√§dte wie Schwerin geplant.1,5 Stunden in Schwerin und ein Fahrrad dabei. Das sollte reichen um ein paar Cachses zu loggen.Die Gegend des Deutschslandcaches ist ja wirklich wundersch√∂n. Sehr idyllisch dort am See.Ein bi√üchen schade ist, dass ich in der kurzen Zeit jetzt eben NUR die Idylle gesehen habe. F√ºr die in der Beschreibung erw√§hnten Sehensw√ºrdigkeiten war am Schluss keine Zeit mehr.Da w√ºrde ich mir als Hauptstadtcache ja doch eher was in der Innenstadt w√ºnschen, damit man genau Die auch sieht.Naja, beim n√§chsten Besuch wird dann eben die Innenstadt genauer besichtigt.DanCACHE√∂n und Gr√º√üe aus dem S√ºden vom*Eichh√∂rnle*"},{"date":" 10.08.2017 22:12 ","person":"bergsteigermaus ","message":" Kurzlog, sp√§ter mehrNun ist sp√§ter und es kommt mehr. Vor einigen Jahren war ich mal ein langes Wochenende in Schwerin. Haben uns damals das Schlo√ü mit dem Park und die Fu√üg√§ngerzone angesehen, eine Schiffsfahrt gemacht und waren im Spielcasino. Nun auf dem Weg zum Mega nach Kiel hatten Lichtenberger und ich noch einige Zwischenstationen eingeplant. So wollte ich gerne meine begonnende Deutschlandtour weiter vervollst√§ndigen. Das CM abgestellt und losgelaufen. Da h√∂rte ich schon das erste Fluchen hinter mir. Einfach loslaufen ... Der Weg war nicht im besten Zustand, so wurde es doch eine manchmal nicht ganz ungef√§hrliche schlammige Rutschpartie. Wir schafften es dennoch ohne Zwischenfall an den finalen Koords zu landen und nach einem letzten Satz die Dose zu erreichen. So konnte das Logbuch signiert und die Bonusdaten notiert werden.Danke f√ºr den Cache sowie das Legen und PflegenGr√º√üe von der Bergsteigermaus aus Berlin"},{"date":" 22.10.2016 ","person":"weltengreif ","message":" I had actually only planned to make a brief trip to Schwerin this weekend. Hop on the train Friday evening, spend Saturday waltzing around Schwerin, then take the train back in the early morning hours of Sunday. In the end, the trip turned arduous, eventful and epic, lasting almost 58 hours with hardly any sleep, a building climbed in darkness, an abandoned SED building block explored, a stolen wallet returned to the police and, most memorably, being locked into the train station toilet in Schwerin for five hours. When I returned home, I had another 40-odd caches under my belt and slept for 13 hours straight.This was quite obviously my main take on this trip. Like some others I'm not sure whether I'm all that convinced the cache had to be placed so far outside the city centre, particularly given the fact that public transport isn't exactly top-notch around here (sorry for being such a spoilt brat, but I later on missed a bus a few kilometres southeast of the city and had to find that the next one would only arrive in four hours). But the spot was pretty neat, midges etc. were nowhere to be found, so all was well.TFTC!Cache #5706"},{"date":" 16.10.2016 20:01 ","person":"luckykaefer ","message":" Bei einem Besuch der kleinsten Landeshauptstadt .... Schwerin nat√ºrlich auch diese Dose gesucht und .Sch√∂ner Ort f√ºr eine Dose. Vielen Dank f√ºr den sch√∂nen Ausflug, f√ºrs Herlocken & Zeigen und f√ºrs Verstecken "},{"date":" 16.09.2016 19:12 ","person":"Vadkul ","message":" Am letzten Urlaubstag stand Schwerin auf dem Plan. Gemeinsam mit eefdlaW habe ich mich mit Hilfe verschiedener Caches durch die Stadt f√ºhren lassen. Der letzt Fund dieses sch√∂nen Tages war der Schweriner Deutschlandtourcache. Dieser bildete einen perfekten Abschluss unseres Urlaubs. DFDC.# 57"},{"date":" 31.03.2016 ","person":"DonBerty ","message":" schon √∂fter war ich in Schwerin gewesen und immer wieder vergessen das ich hier ja noch was wichtiges zu erledigen habe, heut war es anders extra gut vorbereitet kam ich am Ort des geschehen an, Zeitpunkt war wohl auch g√ºnstig den au√üer mir und paar Auto war keiner da, was will man mehr und so konnte zum Cache vorsto√üen noch kurz ein Cachew√§chter (Rehbock) verschreckt und die Dose konnte gesucht,  und signiert werden, im Anschlu√ü alles wieder versteckt wie vor und den R√ºckweg angetretensomit habe ich derer jetzt vier 1. Berlin "},{"date":" 30.10.2015 14:26 ","person":"tellerings63 ","message":" Heute . Genauer Log auf geocaching.com"},{"date":" 20.08.2015 10:16 ","person":"Faust 64  ","message":" Schon lange hatten wir vor, uns mal Schwerin anzuschauen. In diesem Sommer waren wir viel im Norden unterwegs, da lag es nahe auch hier mal ein paar Tage zu verbringen. Und wenn wir schon mal da sind, dann holen wir uns nat√ºrlich auch den \"Deutschlandtour\"-Cache! Vor nicht allzulanger Zeit haben wir die Kieler Version gehoben, Hamburg liegt in den n√§chsten Tagen auch noch an - es geht also voran!Bei der heutigen Cachetour durch Schwerin (766ster Tag in Folge!) konnten wir insgesamt acht D√∂schen heben, die \"Deutschlandtour\" stand ganz oben auf der ToDoList, daher war's auch das erste davon!Mann, was f√ºr 'ne irre, urige Gegend! Das hat ja direkt was von Dschungel! Da wir f√ºr unsere Verh√§ltnisse  fr√ºh unterwegs waren (so gegen zehn Uhr!) haben wir eine ganz tolle Morgenstimmung auf dem Spaziergang zur Dose erlebt, an der Stelle, wo der Weg direkt am See vorbeif√ºhrt. Und rings um die Finallocation ist es ja fast ein bi√üchen gruselig! Die 2,5 Terrainsternchen sind da schon gerechtfertigt, wir waren jedenfalls froh, da√ü wir Wanderstiefel anhatten!Auf jeden Fall war das ein sehr spannender und interessanter Spaziergang zu einer gut versteckten Dose! Nur die vielen M√ºcken, die uns dabei begleitet haben, waren nervig! Naja, die M√ºcken und die Tatsache, da√ü der m√§nnliche Teil unseres Teams sich nach dem Signieren des Logbuchs in einer Baumwurzel verfangen hat und derb auf die Klappe (besser gesagt: den Hintern!) gefallen ist. Aber trotzdem - \"Deutschlandtour\" : twelve down,    four to go    bis zum Finale!Danke f√ºr diesen sch√∂nen Beitrag zur \"Deutschlandtour\", kein Tausch, geloggt um 10.16 Uhr,Gru√ü aus Kaiserslautern,Faust 64# 6292"},{"date":" 05.07.2015 ","person":"M√§√§nzer ","message":" Heute hier mal kurz vorbeigeschaut. Vielen Dank f√ºr diese Dose.TFTC und viele Gr√º√üe aus Meenz.  M√„√„NZERIN:   nixOut: nix"},{"date":" 21.07.2014 ","person":"kaeschkaefer ","message":" Der heimische Teil der Deutschlandtour ist ja nicht so schwer, f√ºr den Rest m√ºssen wohl noch ein paar Gesch√§ftstermine her "},{"date":" 24.05.2014 ","person":"Rheingeister ","message":" Auf dem Weg nach R√ºgen haben wir noch einen kurzen Abstecher nach Schwerin gemacht und einen weiteren Teil der Deutschlandtour absolviert. Wahrscheinlich ist es klug diesen Cache im Winter zu machen. Wir hatten jedenfalls heftig mit den Horden an M√ºcken zu k√§mpfen. Dadurch haben wir den Ort des Caches fluchtartig verlassen, obwohl es dort richtig idyllisch war. H√§tten wir das Autan mitgehabt, w√§re vielleicht noch was drin gewesen, aber das lag im Auto. Pech gehabt.DfdCRheingeister"},{"date":" 18.05.2014 14:45 ","person":"Glubosch ","message":" Am 18.05.2014 um 14:45 Uhr zusammen mit Y-psilon . Lex, Lex, Lex... Wo soll ich nur anfangen mit meinem Log? Vielleicht damit, da√ü dieser *zensiert*-Cache am *zensiert* der Welt liegt? Ach nein, das wei√üt Du ja schon. Oder vielleicht sollte ich erw√§hnen, da√ü es an diesem *zensiert* Sonntag, wobei das \"Sonn\" in dem Wort definitiv nicht von Sonne kommt, genau in dem Moment wieder anfing zu regnen, als wir an den Parkkordinaten eintrafen. Und das dieser *zensiert*-Regen unterwegs immer st√§rker wurde? Nicht n√∂tig... Das hat Yvonne ja schon erw√§hnt. Aber eines will ich Dir auf jeden Fall sagen und zwar, da√ü ich *zensiert* *zensiert* *zensiert* *zensiert* *zensiert* *zensiert* *zensiert* *zensiert* *zensiert* *zensiert* *zensiert* *zensiert* *zensiert* *zensiert*. Und das ist nur der Anfang! Danach werde ich Dir sowas von *zensiert* *zensiert* *zensiert* *zensiert* *zensiert* *zensiert* *zensiert* *zensiert*, da√ü Dir H√∂ren und Sehen vergeht!Und wenn ich damit fertig bin, dann werd ich Dir pers√∂nlich *zensiert* *zensiert* *zensiert* *zensiert* *zensiert* *zensiert* *zensiert* *zensiert* *zensiert* *zensiert*. Und glaube mir, auch das wird kein Vergn√ºgen!Erw√§hnte ich, da√ü die Gegend hier wundersch√∂n ist? Ja, ehrlich! Ein Spaziergang hier ist wirklich lohnenswert. Man kommt sogar an einem sehr sch√∂nen Platz f√ºr ein Picknick vorbei. Ein herrliches Fleckchen Erde... Es sei denn nat√ºrlich es sch√ºttet wie aus Eimern. Das schm√§lert das Vergn√ºgen ein ganz klein wenig und man mu√ü pausenlos daran denken, wie sch√∂n es jetzt w√§re, gem√ºtlich auch dem heimischen Sofa zu sitzen und eine hei√üe Schokolade zu trinken. Doch stattdessen stapft man hier durch diesen *zensiert*-Wald, weil Du diese *zensiert*-Dose nicht einfach mal irgendwo verstecken konntest, wo man ohne einen *zensiert*-Gewaltmarsch hinkommt. Aber wir hielten durch. Und wir fanden den Cache. Und nachdem wir die *zensiert*-Bonuszahl notierten, warfen wir die *zensiert*-Dose ins Wasser. Einfach nur so, weil wir es k√∂nnen. Das ist St√§rke, mein Lieber! Das ist Macht!!! Muhaahaaahaahaaaa!!!Jetzt kannst Du Dich mal sch√∂n auf den Weg machen und hier eine Wartung vornehmen. Das der Spaziergang lohnenswert ist, erw√§hnte ich ja bereits. Also genie√ü ihn!!! Aber pa√ü unbedingt auf wo Du hintrittst... Neuerdings sollen hier B√§renfallen liegen. Vielen Dank f√ºrs Verstecken! Und ja... Das war Sarkasmus!ps: Solltest Du im Rahmen Deiner Wartung feststellen, da√ü die Dose noch an Ort und Stelle liegt und es hier auch keine B√§renfallen gibt, bist Du wohl v√∂llig umsonst hergekommen. Und das hast Du auch verdient! Pah!"},{"date":" 18.04.2014 ","person":"stalanden ","message":" Oh, auf Opencaching ist der ja auch zu finden! Wunderbar, dann logge ich hier mal nach. Vielen Dank nochmal f√ºr den Cache und das Zeigen dieser tollen Landschaft!"},{"date":" 15.03.2014 13:57 ","person":"Dentus ","message":" Sehr sch√∂ne Ecke, der Weg hat sich wirklich gelohnt. Mit dem Hinweis auch gut . DFDC.¬†"},{"date":" 19.10.2013 ","person":"E-Fuzzy ","message":" Geschafft !!!Dies war die 16. von 16 Landeshauptst√§dten.Nun haben wir alle Zahlen zusammen und k√∂nnen uns um den Bonus k√ºmmern.Danke f√ºr diese Dose, auch wenn sie doch etwas weit vom Schuss liegt.TFTC"},{"date":" 09.10.2013 ","person":"KPE ","message":" In der Landeshauptstadt Schwerin haben wir heute einen Tag verbracht, um endlich einen weiteren Cache der Deutschlandtour zu loggen. Der Aufenthalt hat sich wirklich gelohnt. Schwerin ist sehr sch√∂n. Nach einer super Pizza und einer Umrundung des sch√∂nen Schlosses haben wir uns auf den Weg zu diesen Cache gemacht. Das Wetter spielte nicht ganz mit, aber dank der vielen B√§ume auf dem Weg war das kein Problem. Die Dose haben wir gut . 2 TB out.DfdC# 319"},{"date":" 07.09.2013 ","person":"Dr. Geofisch ","message":" Auf dem Weg von Potsdam nach Hamburg wollten wir heute unbedingt noch diesen Deutschlandtour-Cache finden, denn so h√§ufig kommen wir ja doch nicht nach Schwerin. Die Gelegenheit war also g√ºnstig, allerdings war es schon recht sp√§t als wir nach Schwerin kamen und so machten wir uns im Restlicht der Abendd√§mmerung vom Parkplatz aus auf den Weg zur Dose. Die war auch im Dunkeln gut zu finden, wie gut, da√ü wir unsere gute Taschenlampe dabei hatten. So konnten wir auch nach kurzer Suche den doch gut ausgepr√§gten Hasengrill finden und uns anschlie√üend ins Logbuch dieses Caches eintragen. So, nun haben wir schon 10 Deutschlandtour-Caches  ‚€“ Zeit f√ºr den Endspurt! Danke und viele Gr√º√üe!No trade."},{"date":" 11.07.2013 15:00 ","person":"FK86 ","message":" Nachdem wir den kleinen Fu√ümarsch hinter uns hatten, haben wir dann auch recht schnell die Dose . Neben der Dose haben wir dort auch den Ausblick auf den See genossen. Das soll dann mal unser Anfang f√ºr die Deutschland-Tour sein. Hab auch mal einen TB dort gelassen. Fand ihn dort sehr passend ;)Dfdc"},{"date":" 02.06.2013 ","person":"Nordbaer ","message":" Auf dem R√ºckweg nach L√ºbeck sind wir auch hier vorbeigefahren um die Deutschlandtour so langsam zu komplettieren. Hier erwartete uns ein wirklich langer Spaziergang um an die Dose zu kommen. An der Dose selbst hatten wir zwar eine tolle Aussicht √ºber den See, aber daf√ºr wurden wir von den M√ºcken fast aufgefressen. Das war Nummer 6 von 16."},{"date":" 09.05.2013 ","person":"Die Dachse ","message":" Ein Zwischenhalt bei der Fahrt zur Ostsee wurde zum Loggen dieses Caches der Serie genutzt und die Zahl notiert.Vielen Dank sagen Die Dachse."}],"descriptionSnippet":"Besuche alle 16 Landeshauptst√§dte Deutschlands","status":"kann gesucht werden"}