{"hiddenAt":"05.10.2007","waypoint":"OC4420","coordinates":"E 007° 22.018' N 50° 43.715'","link":"https://www.opencaching.de/viewcache.php?wp=OC4420","description":"Parken könnt Ihr bei N50°43.715 E007°22.029 Die Kirche, eine dreischiffige, neuromanische Basilika mit Querschiff und eingebautem Westturm, wurde an 30. Oktober 1892 eingesegnet. Die herannahende Front im zweiten Weltkrieg fügte der Kirche schwere Schäden zu. Am 11. März 1945 schlugen mehrere Granaten in das Langhaus ein, am 19. März wurde der obere Teil des Turmes zerstört. Weitere Einschläge trafen am 23. März das linke Seitenschiff. Ein Brand vernichtete den Dachstuhl und die Orgelbühne. Bald schon wurde der Gottesdienst wieder in den Ruinen abgehalten. 1946 erhielt das Schiff ein Dach und bis 1952 erfolgte die endgültige Instandsetzung. Der Turm wurde teilweise abgetragen und mit einem neuen Helm versehen. 1959 erhielt die Kirche außerdem zwei neue Glocken, 1978 eine Kirchturmuhr und eine dritte Glocke aus der Glockengießerei Mark in Broscheid.© Team Mierscheid, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":1,"condition":"ok","name":"Gotteshäuser: St. Johannes der Täufer von Team Mierscheid","cacheType":"normaler Cache","terrain":1,"logs":[{"date":" 18.07.2017 16:03 ","person":"Bambina2 ","message":" Gut "},{"date":" 22.03.2017 18:59 ","person":"Kegelrobben ","message":" Thank you for the cache :-) Muggelfrei mit Familie geloggt. Es grüßen die Kegelrobben"},{"date":" 14.03.2017 19:01 ","person":"Ranger-Tobi ","message":" Heute zu Besuch im Hanfbachtal gewesen. Dabei sind wir auch hier vorbei gekommen.  Schnell . Vielen Dank an den Owner für's legen und pflegen der Dose.  T4TC "},{"date":" 29.12.2016 22:43 ","person":"Sodokuma ","message":" "},{"date":" 29.12.2016 15:33 ","person":"Sodokuma ","message":" HinweisHensy und ich haben diesen cache sehr schnell entdeckt. Leider waren etliche Muggels da"},{"date":" 01.09.2016 22:20 ","person":"Footycricket.Simon ","message":" HinweisDieser Absatz muss bitte noch kopiert werden (sonst muss \"Gotteshäuser\" aus dem Cachenamen entfernt werden): Dies ist eine neue Cacheserie, wie sie auf dem Kasseler Geocacher Stammtisch am 04.03.05 beschlossen wurde. Dabei sollen Caches in der Nähe von Gotteshäusern ausgelegt werden, die entweder historisch oder architektonisch eine Besonderheit darstellen. Es ist hierbei völlig egal, welcher Religion diese Häuser angehören. Jeder der an dieser Serie teilnehmen möchte, kann dies tun. Er sollte sich jedoch an die einheitliche Schreibweise halten, damit die einzelnen Caches der Serie zuzuordnen sind. Außerdem ist dieser Absatz zu kopieren und mit in die Beschreibung aufzunehmen. Zusätzlich sollte man wenn möglich, eine Beschreibung des Ortes liefern, damit man auch etwas über dieses Gotteshaus erfahren kann. Der Cache ist bitte so zu verstecken, dass er die Würde des Ortes nicht verletzt. Gegebenfalls ist er so zu platzieren, das er über eine Wegpunktprojektion zu finden ist und die eigentlichen Koordinaten auf das Gebäude selbst."},{"date":" 14.05.2016 14:34 ","person":"Nordlandkai ","message":" Auf meiner heutigen Motorradtour habe ich hier einen kurzen Zwischenstop eingelegt. Die Kirche ist wirklich ein schönes Bauwerk. Nachdem ich mich ein wenig umgesehen hatte, ging es auf Cachesuche. Dank Spoilerbild wurde ich schnell fündig. Eingetragen habe ich mich auf einen der losen Zettel.Dank für den Cache."},{"date":" 02.07.2015 ","person":"wellera ","message":" Im Vorbeifahren hier kurz angehalten, schnell  und muggelfrei geloggt.TFTC sagt Team welleraj (Jessica heute solo unterwegs)"},{"date":" 15.02.2015 ","person":"Pfeffy ","message":" Auf unserer Sonntagstour mit gps_asbach bei diesem strahlenden Sonnenschein diese schöne Kirche besucht. Erst hatten sich zwei Muggel in der Nähe niedergelassen. Nach einem Rundgang um die Kirche konnten wir dann allerdings ohne Probleme loggen.TFTC Pfeffy"},{"date":" 15.02.2015 20:40 ","person":"gps_asbach ","message":" Mit Pfeffy auf der Hennef Runde gut . Danke fürs herführen und zeigenDFDC gps_asbach"},{"date":" 02.09.2012 ","person":"Such+Find ","message":" Dieser Cache war wie wir fanden sehr leicht zu finden in ca. 2.minuten haben wir die dose  TFTCund Viele Grüße Such+Find"},{"date":" 09.05.2012 ","person":"klangschale ","message":" Das war mein erster Fund. War gar nicht so einfach! Vielen Dank für den Cache.  klangschale"},{"date":" 25.03.2012 ","person":"Xyro ","message":" Gut und schnell . Das Logbuch ist voll geschrieben. Haben aber unseren Eintrag noch machen können."},{"date":" 28.08.2011 ","person":"limoliro ","message":" ... einfach zu finden ..."},{"date":" 17.08.2011 ","person":"Baumhörnchen ","message":" Einmal die Kirche umrundet und danach geloggt.Danke für die Dose!"},{"date":" 23.06.2011 ","person":"Ramses135 ","message":" Das nenne ich ein ideales Versteck. Da haben wir erst ein wenig suchen müssen.TFTCGruß,      Ramses135"},{"date":" 25.03.2011 ","person":"Die Outdoor Ladies ","message":" Raus aus und wieder rein ins Cachemobil...Alles ganz fix!!! TFTCDie Outdoor Ladies"},{"date":" 20.02.2011 ","person":"RoRo ","message":" #999Auf dem Weg zu den Welten von Myst ein schneller Punkt für zwischendurch.TFTCRoland"},{"date":" 09.09.2010 ","person":"Graf Karto ","message":" Der Vollständigkeit halber hier bei OC nachgelogt.DFDC - Graf Karto"},{"date":" 13.05.2010 ","person":"olfplatsch ","message":" Eine schöne Kirche, mit nett verstecktem Cache. Danke![This entry was edited by olfplatsch on Sunday, May 16, 2010 at 1:01:04 PM.]"}],"descriptionSnippet":"Kath. Kirche in Uckerath","status":"kann gesucht werden"}