{"hiddenAt":"07.10.2007","waypoint":"OC4456","coordinates":"E 009¬∞ 41.000' N 52¬∞ 21.500'","link":"https://www.opencaching.de/viewcache.php?wp=OC4456","description":"Todesursache Lebensschw√§cheDaniela B. starb am 17.03.1944 als Kind einer russischenZwangsarbeiterin im Alter von 9 Tagen. Im Beerdigungsbuch wird alsTodesursache Lebensschw√§che eingetragen. Geboren wurde sie in demspeziell f√ºr schwangere Zangsarbeiterinnen eingerichteten Lager‚€ûSchulenburger M√ºhle‚€ú. Sie teilt damit das Schicksal von vielenBabys, die von Zwangsarbeiterinnen geboren wurden. In diese Lagerwurden die schwangeren Zwangsarbeiterinnen kurz vor ihrerNiederkunft verbracht. Nach drei Wochen, wenn die Babys diese Zeit√ºberlebt haben, wurden sie abgestillt und die M√ºtter wurden wiederzur Arbeit eingesetzt. Die Kinder wurden nicht ausreichend ern√§hrt,so dass nur sehr wenige das erste Lebensjahr √ºberlebt haben.Fast dreihundert dieser Kinder sind auf einem HannoverschenFriedhof beerdigt. Im Gegensatz zu den ZwangsarbeiterInnen undKriegsgefangenen haben ihre Gr√§ber keine Grabsteine und auch eineGedenktafel mit den Namen findet sich nirgends.Zur L√∂sung dieses R√§tsels muss die ungef√§hre Lage der Gr√§berdieser Kinder gefunden werden. Du findest auf dem Friedhof nichtweit von Danielas Grab einen gro√üen Obelisken mit den Jahreszahlender Kriegsjahre. Stelle Dich mit dem R√ºcken an den Obelisken an derSeite, an der die Jahreszahl 1943 angebracht ist. Gehe geradeausvorw√§rts, bis Du vor einem Grabstein stehst.Du stehst vor dem richtigen Grabstein, wenn dieser unter andereman Anna und Fedor erinnert. F√ºr die Finalkoordinaten N 52¬∞ A.B E 9¬∞C.D werden die Nachnamen von Anna und Fedor ben√∂tigt. Errechnest Dubei B oder D eine ein- oder zweistellige Zahl, dann hat sie in derSchreibweise eine (oder zwei) f√ºhrende 0(en).Die Koordinaten errechnen sich mit der bekannten √úbersetzungA=1, B=2, ... Z=26Aus Annas Nachnamen:A= Erster + Letzter BuchstabeB= 4. BuchstabeAus Fedors Nachnamen:C= Dritter Buchstabe * Vorletzter BuchstabeD= 4. Buchstabe hoch 3. Buchstabe + 1. Buchstabe * 2. Buchstabe+ 3. Buchstabe + 3. BuchstabeDie angegebenen KoordinatenDie angegebenen Koordinaten sind nicht der Standort einesPunktes, der zur L√∂sung etwas beitr√§gt. Mit dem Thema haben siedennoch etwas zu tun: Das Lager Bornumer Holz war das gr√∂√üte Lagerf√ºr Zangsarbeiter in Hannover. Nach meinen Kenntnissen erinnert andiesen Umstand heute nichts mehr. Die angegebenenKoordinaten liegen weiter als 3 km vom Finale entfernt! Ich h√§ttesie auch in den Maschsee legen k√∂nnen, ein inhaltlicherZusammenhang erschien mir jedoch sinnvoller.Das FinaleDas Finale liegt im Bereich eines Werkslagers, welches wird aufWunsch gerne erkl√§rt.¬© 1887, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"Tenofgrva: NpugmruaSvanyr: Avpug nz Obqra fhpura","caseType":"klein","difficulty":4,"condition":"ok","name":"Todesursache Lebensschw√§che   von 1887","cacheType":"R√§tselcache","terrain":1.5,"logs":[{"date":" 14.02.2012 ","person":"Geolex ","message":" Mit ChristophineKolumbus .Danke vom Geolex"},{"date":" 25.01.2012 ","person":"eiendjee ","message":" Wo ich gerade mal auf OC bin, trage ich diesen Fund mal nach. DfdC!"},{"date":" 29.03.2009 ","person":"ArthurK ","message":"  13:45 am 29.03.2009.Fund #636 Ein Cache mit trauriger Geschichte. Am Finaldose dann aber durch eine Unterhaltung mit einen kleinen Knirps wieder aufgemuntert worden.DFDC Arthur"},{"date":" 28.09.2008 ","person":"Sid Haley ","message":" Wieder eine interessante Geschichtsstunde in Hannover verbracht.Vielen Dank.Sid&Haley "},{"date":" 13.07.2008 ","person":"wegaworld ","message":" Kann ich nur best√§tigen... .Den Start hab ich nach etwas Geschichtsrecherche, recht schnell ermittelt. Vor Ort noch ausgiebig spatziert und dann die Koordinate ermittelt. Das Final war dann auch bald erreicht und die Dose wurde wohlbehalten geborgen und geloggt.Interessanter und bedr√ºckender Cachehintergrund, aber sowas muss auch sein.Danke an 1887 f√ºr den Sprung in die Geschichte, die ich Gott sei Dank nicht erleben musste.Gr√º√üe wegaworld Out: TB"},{"date":" 20.05.2008 ","person":"IAKA ","message":" 19:45 IAKA was here. Zusammen mit DeLuchs haben wir nun endlich mal den sp√§ten Feierabend genutzt um in Ruhe vor dem benachbarten Muggel-Ausbildungslager das Final dieses Lindener"},{"date":" 01.04.2008 ","person":"Bundescacheminister ","message":" Tja, solche Geschichten sind wirklich traurig...Vielen Dank f√ºr den Cache sagt:Bundescacheminister"},{"date":" 09.10.2007 ","person":"Juppix ","message":" ... jetzt aber [:D]Das war zwar auch vorgestern so ziemlich die erste Stelle, an der ich geschaut habe, aber aus beschriebenen Gr√ºnden wohl nicht genau genug  [:I]Danke nochmal f√ºr den Cache gegen das VergessenJuppixOut: TreckerIn: Taschenrechner+ \"Musashimurayama, Japan\" Unite for Diabetes Travel Bug "}],"descriptionSnippet":"Ein Mysterie um die Leiden der Zwangsarbeiterinnen und ihrer Kinder.","status":"kann gesucht werden"}