{"hiddenAt":"18.10.2007","waypoint":"OC459E","coordinates":"E 010° 22.080' N 51° 35.381'","link":"https://www.opencaching.de/viewcache.php?wp=OC459E","description":"Der Mordstein von Pöhlde Wilhelm GroßkopfGemeinde-Forstaufsehererlitt in treuer Ausübung seines Dienstesam 15. Mai 1877 von ruchloser Hand hier den Tod.Gewidmet von den ForstgenossenschaftenElbingerode, Hattorf, Wulften und Pöhldeim Jahre 1902.Tragisch ist die Geschichte, die sich an diese Inschrift knüpft, und seltsam zugleich, daß bis auf den heutigen Tag nie das Dunkel gelüftet werden konnte. Vom Parkplatz aus müsst ihr zu dem Schild was auf Bild 1 zu sehen ist gehen, dann folgt ihr der Straße für ca. 200 Meter und biegt auf die Teerstraße ab. Hier geht ihr immer weiter bis ihr die Hütte auf Bild 2 gefunden habt. Von dort sind es noch 150 Meter bis zum Denkmal. Den Weg allerdings müsst ihr euch selber suchen  !Dauerhafter Inhalt: Lobuch, Bleistift und Hinweiszettel Tauschobjekte: Reisewecker und Bügelbild © Jenhar, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Pn. 15 Zrgre ibz Qraxzny ragsreag!","caseType":"klein","difficulty":2,"condition":"ok","name":"Großkopfs Denkmal von Jenhar","cacheType":"normaler Cache","terrain":2,"logs":[{"date":" 02.03.2014 17:36 ","person":"Mucki0913 ","message":" Weg schwer erreicht wegen Forstarbeiten. "},{"date":" 21.10.2012 ","person":"Jösujaja ","message":" Unser erster Cache. Bei herrlichem Wetter gut . Sehr schöner Platz."},{"date":" 23.09.2012 ","person":"Varulv ","message":" Leider , allerdings ist der letzte Log auf GC noch nicht lange her. Warum man Caches doppelt listet und dann nur auf einer Seite pflegt erschließt sich mir nicht wirklich"},{"date":" 02.04.2010 ","person":"dynamicarc ","message":" Lange Suche, trotzdem erfolglos. Schöner Platz"},{"date":" 26.12.2009 ","person":"Lu33 ","message":" Gut  mit schöner WegstreckeLeider nichts tolles mehr zum Tauschenlu33 "},{"date":" 19.10.2009 ","person":"Matze+Marv ","message":" Haben den Cache gut .Koordinaten sind ziemlich genau.Kommen ganz aus der nähe,aber hier waren wir auch noch nicht.Empfehlenswert. "},{"date":" 05.04.2009 ","person":"findit ","message":" Gefunden! Leider schon nach 15sek - es war die erste Stelle wo wir nachsahen. Reiner Zufall. Koordinaten stimmen - nach meinem Gerät um etwa 25m nicht. Sonnenflecken? Johanna, Nicola und Christian und der Hund Bonny "},{"date":" 12.10.2008 ","person":"Mobili ","message":" Heute gut  obwohl es schon fast dunkel war. Der Wald ist immer wieder schön im Herbst. Es lohnt sich immer. Obwohl wir den Parkplatz nur durch Zufall  hatten, es ist eine Anliegerstraße (links in einer Kurve) zum Waldjugendheim aus Richtung Pöhlde nach Ruhmspringe. "},{"date":" 21.10.2007 ","person":"2wsx4rfv ","message":" Eine tolle Wanderung durch den Wald...  Schön gemacht."},{"date":" 20.10.2007 ","person":"HollaDieWaldfee ","message":" Gut , so schwierig fand ich den nicht, vielleicht nen halben Stern nach unten korrigieren? Von der Größe her würd ich den eher als Small einordnen. Das Versteck ist gut gewählt, hat mir gefallen. Schöner Wald zum spazierengehen und auf dem Weg zum Wald hat man einen, nein mehrere gute Aussichten zum Harz, die ich sehr genossen habe und dann noch Erstfinder, das hat Spaß gemacht. Als ich zurück am Auto war kreuzte ein Wildschwein den Weg, Glück gehabt. DfdC"}],"descriptionSnippet":"Der Mordstein von Pöhlde","status":"kann gesucht werden"}