{"hiddenAt":"11.10.2007","waypoint":"OC4559","coordinates":"E 008¬∞ 51.621' N 52¬∞ 35.176'","link":"https://www.opencaching.de/viewcache.php?wp=OC4559","description":"                    Parken k√∂nnt ihr bei N52 35.143 E8 51.591 Das Versteck der altenMagierin ist ganz in der N√§he‚€¶ Im Cache (Deckel) findet ihr aucheinen Code f√ºr den Bonus Drachengold 4, bitte aufschreiben!                                                    Dies ist der erste Cache der Drachengold-Serie, bestehend aus vierCaches: Drachengold2, Drachengold3 , Drachengold4 Bonus und diesem Cache. In den drei Caches Drachengold 1-3findet ihr jedesmal einen Teil der Koordinaten f√ºr Drachengold 4Bonus. Das Abenteuer beginntZu Zeiten als die Erde noch jung war, lebten allerleifantastische Gesellen hier in den gro√üen W√§ldern. Menschen und dieseltsamen, aber meist friedlichen Gestalten teilten sich einriesiges Gebiet und arbeiteten hart f√ºr ihren bescheidenenReichtum. Aber eines Tages hat sich ein Drache hier niedergelassenund erkl√§rte die Gegend zu seinen Jagdgr√ºnden. Es verging keineWoche, ohne das nicht jemand einen Verlust zu betrauern hatte. Umdiese unnat√ºrliche Reduzierung der Einwohner einzud√§mmen, versuchteman den Drachen zu bestechen, indem man ihm karrenweise Gold undandere Sch√§tze darbrachte, denn man wusste, das Drachen imallgemeinen sehr goldgierig waren. Das ging so lange gut, bis auchder letzte Goldring auf dem unermesslichen Goldberg lag und dieBewohner am Hungertuche nagen mussten. Verzweiflung machte sichbreit. Die Kunde von diesem b√∂swilligen Drachen und dem sagenhaftenDrachengold verbreitete sich im ganzen Land und so h√∂rte auch HugoPitaris, seines Zeichens Drachent√∂ter, von dem Desaster und machtesich samt seiner kleinen Gefolgschaft auf, um weiteres zu erfahren.Bei einer gro√üen Versammlung war der Handel schnell abgeschlossen:Hugo Pitaris sollte den Drachen t√∂ten und als Lohn f√ºr seineheldenhafte Tat die H√§lfte des Goldschatzes sein Eigen nennend√ºrfen. In der Morgend√§mmerung des n√§chsten Tages machten sich diegut gelaunten Drachent√∂ter auf den Weg zur alten Magierin, dieihnen Gl√ºckssteine mit auf den Weg geben sollte‚€¶ Wer mag, nimmtsich einen Gl√ºcksstein ohne Trade heraus! Viel Spa√ü!                ¬© die froggels, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":" hagre rvarz Fgnzz  (Qrpelcgrq Uvagf)","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Drachengold 1 von die froggels","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 06.05.2016 15:50 ","person":"Cats4Kids ","message":" Bei sonnigem Wetter im Wald ."},{"date":" 11.03.2012 ","person":"NisiFabi2012 ","message":" Haben den Cache nach einer Weile finden und loggen k√∂nnen :)¬†IN: GorillaOUT: Hasenfigur¬†DFDC NisiFabi2012"},{"date":" 05.11.2011 ","person":"DieW√∂lfe ","message":" Nach einigen Anfangsschwierigkeiten mit der neuen App dann doch schnell .TFTC"},{"date":" 20.10.2010 ","person":"snownick ","message":" gut .Danke sagt Snownick"},{"date":" 15.09.2010 ","person":"team hatina ","message":" Nun haben wir heute endlich mal Weg nach Kirchdorf und umzu , auch um endlich mal das Drachengold zu finden, da sind 2 und 3 deaktiviert ¬†Nun ja, fangen wir erst mal klein an. Der Abhang erinnerte bei der Ankunft fast an Mordor... aber ich glaube, da bin ich gerade im falschen Film ¬†Den Hint haben wir wegen tanzender virtueller Nadel in Anspruch nehmen m√ºssen... und haben gleichzeitig laut los gelacht. Alle, die schon da waren, wissen sicher, warum, denn er schr√§nkte die Zahl der m√∂glichen Verstecke zwar auf die H√§lfte ein, aber es waren immer noch gef√ºhlte 2 Mio. Der Hasengrill verriet sein Versteck dann aber fast auf den ersten Blick.Wenn ihr die anderen beiden wartet, macht den mal mit. Das ist alles ziemlich klamm und der Aufkleber h√§lt nicht nur die Stashnote, sondern auch einen halben Liter Wasser fest am Deckel no trade"},{"date":" 30.05.2010 ","person":"HeiLue ","message":" Diesen in gro√üer Runde .Wie es sich f√ºr echte Drachent√∂ter geh√∂rt, schreckten auch wilde Tiere (Zecken) und schlimme Unwetter nicht ab.Wir sind heute bis kurz vorm Final vom DG2 gekommen, bis wir im Matsch versunken dann doch abgebrochen haben.Ich kann die baldige Fortsetzung der Reise kaum abwarten.DfdC, HeiLue"},{"date":" 16.05.2010 ","person":"Poilettentapier ","message":" Ganz \"logger\"  und gebucht. Sch√∂nes W√§ldchen, hatten leider keine Zeit f√ºr die restlicht Tour der Reihe.IN: TBOUT: M√ºnzeDfdsC Lindganda"},{"date":" 09.05.2010 ","person":"Die Moorbanditen ","message":" "},{"date":" 27.07.2009 ","person":"gruenepoxid ","message":" Heute bei bestem Wetter diesen ersten der Drachengoldserie gehoben.Bei der Menge Baumst√§mme rund um die Koordinaten, ne Menge M√∂glichkeiten. Unter diesem, oder unter diesem, oder jenem? (Mein Ger√§t zeigt bei bester Konstellation noch 6m Fehldeutung)...doch recht lange gesucht, aber dann doch .TFTCgruenepoxid"},{"date":" 21.07.2009 ","person":"nin&wau ","message":"  TFTC"},{"date":" 14.06.2009 ","person":"Die 5 Cousinen ","message":" Sehr sch√∂nes Versteck.Gestern gehoben :) Fast noch den kleinen Abhang hinuntergefallen Wir sind gierig nach weiterem Gold und stehlen es dem Drachen."},{"date":" 13.06.2009 ","person":"Antonius5 ","message":" ohne T√∂chterchen \"Die 5 Cousinen\" h√§tte ich mir einen Ast gesucht. Cooles Versteck. Bin ja auf die anderen Drachengold-Cache¬† gespannt. Leider ist Drachengold 2 z.Zt. Inaktiv."},{"date":" 17.05.2009 ","person":"Sch√ºrenk√∂ppe ","message":" Nach einem ausgiebigen Brunch die F√º√üe vertreten und schnell mit Castcachern Chris und Opa .Danke und Gru√ü aus RothenuffelnSch√ºrenk√∂ppe"},{"date":" 14.09.2008 ","person":"e-sheep ","message":" Witziges Versteck in einer herrlichen Gegend! Vielen Dank sagen Monster, Dr.Faust und e-sheep"},{"date":" 07.09.2008 ","person":"omabutzi ","message":" Nach 20 Minuten suchen im Wald doch noch "},{"date":" 31.08.2008 ","person":"wegaworld ","message":" Aufgrund der nettenstory, wollte ich auch mal schaun, was es hier zu entdecken gibt. MitjockeI auf den Weg gemacht und ein Gl√ºckssteinchen entnommen. Danke f√ºrden Cache, Gr√º√üe wegaworld"},{"date":" 17.08.2008 ","person":"voyager ","message":" War schnell . Keine Muggels"},{"date":" 25.07.2008 ","person":"Marekki ","message":" Nach Kirchdorf gefahren, ein wenig im Busch herumgest√∂bert, und dann . die anderen Teile suchen wir sp√§ter. In: Figur, Out: Stein. TFTC Marekki und Vater "},{"date":" 23.03.2008 ","person":"1887 ","message":" Moin,hier fing der Cachetag heute gut an. Der Cache war schnell z√ºgig  und die Nummer 2 nicht weit...TFTC1887"},{"date":" 08.03.2008 ","person":"Team MarSti ","message":" Ohne Probleme mit dem ersten gestartet..."}],"descriptionSnippet":"Dies ist der erste Cache der Drachengold-Serie","status":"kann gesucht werden"}