{"hiddenAt":"21.08.2007","waypoint":"OC45DC","coordinates":"E 008° 46.444' N 49° 43.933'","link":"https://www.opencaching.de/viewcache.php?wp=OC45DC","description":"Ausgangspunkt der Tour ist der Parkplatz bei den Koordinaten : N49° 43.933,   E8° 46.444.Beim Abzweig N 49° 43.852       E 8 ° 46.416,  nutze die Gelegenheit für einen Blickzurück nach Nordwesten und genieße die tolle Aussicht bis zurSkyline von Frankfurt, dem Flughafen und demRheingau. Bei Dunst und Nebel kann der Blick auch durch ein paartiefe Atemzüge der guten Odenwaldluft ersetzt werden.Dann geht es zu unserer ersten Station bei N 49°43.528       E 8 °46.463Die beeindruckende Anlage, die baldüber den Wipfeln auftaucht ist ein sogenanntesMittelbereichs-Überwachungsradar (SREM). Alle Flugzeuge im Umkreisvon 270 Kilometern werden von diesem Radar erfasst und die Datenwerden in das Kontrollzentrum der Deutschen Flugsicherung(DFS),  ins nahegelegene Langenübertragen und dort auf den Bildschirmen der Radarlotsendargestellt.  Genaugenommen sind essogar zwei unterschiedliche Radaranlagen. Die große Antenne gehörtzu einem sogenannten Primärradar. Es sendet Impulse aus, die vomFlugzeug reflektiert werden. Daraus kann man die Position einesFlugzeuges ermitteln.Grafik: DFSDie querliegende rechteckigeAntenne über der großen Primärradarantenne gehört zu einemSekundärradar. Es sendet Abfrageimpulse aus und eine Gegenstationin den Flugzeugen, Transponder genannt, antwortet und sendet Datenzurück wie Flugnummer, Flughöhe, Geschwindigkeit und was es in derTouristenklasse zu essen gab. Auf dem Bildschirm des Fluglotsenerscheint also nicht nur die Position eines Flugzueges, sondernauch seine Indentifikation und wichtige Informationen, die derFluglotse zur Verkehrsführung benötigt.Wie viele Umdrehungen dreht dieRadarantenne in einer Minute?Anzahl Umdrehungen = A Es geht jetzt weiter zur Quellebei N 49° 43.347         E 8 ° 46.343Auf dem Weg dorthin achte sorgfältig auf diehistorischen Grenzsteine aus der Kurpfälzischen Regentschaft. DieSteine markierten hier vor über 300 Jahren die Grenze zwischen demAmt Reichenberg und dem Amt Starkenburg. Heute ist es noch dieGemarkungsgrenze der Orte Gadernheim und Winterkasten. DieGrenzsteine zeigen ein  Wappen.Wieviele Sterne enthält dasWappen?Antwort = B Wenn du an der Quelle angelangt bist, kannst duauch die nächsten beiden Fragen beantworten.Wie viele der historischen Grenzsteine stehen aufdem Wegabschnitt zwischen dem Radarturm und der Quelle ?Antwort = CIn welchen Fluss mündet das hier entspringendenGewässer?Rhein                        D = 2Neckar                       D= 4Main                         D = 6 Nicht weit von der Quelle, bei N 49° 43.345, O8  ° 46.264 findest du eine weiteregeheimnisvolle Funkanlage im Wald.Es handelt sich um eineDoppler-Peilanlage für die Flugsicherung. Hier dreht sich keineAntenne wie beim Radar, sondern mehrere, wie auf einer Kompassroseim Kreis angeordnete Antennenelemente werden ähnlich einemLauflicht reihum eingeschaltet. Mit Auswertung des sogenanntenDopplereffektes kann damit ein Flugzeug angepeilt werden. Wer mehrüber Radar und Ortung erfahren will ,klicke auf diesen Link zu einer Broschüre derDFS: Betrachte die Antenne auf demMast.  Aus wie vielen Radialen ist diekreisförmige Peilantenne zusammengesetzt?Antwort = EWenn du mit dem Antennenzählen fertig bist, setzedeinen Weg fort zu  N 49°43.139,        E 8 ° 46.203Du stehst jetzt auf dem Gipfel der NeunkircherHöhe, vor der höchstgelegenen Gaststätte in      Südhessen.  Am Wochenende und an      Feiertagen gibt es hier die Möglichkeit einzukehren und noch      ein Stück höher hinaufzusteigen.Wieviele Meter geht es noch hinauf?Antwort = F Jetzt geht es zu  N49° 43.176      E 8 ° 46.249.Dort erfahren wir, dass der Wandersmann Ludwig1926 die Wegmarkierungen des Odenwaldklubs geschaffen hat. Zähledie Anzahl der Buchstaben seines Familiennamens.Anzahl Buchstaben = G Genug mit Heimatkunde und Funktechnik. Die Zeitist reif für das Final. Nur noch ein wenig Kopfrechnen auf niederemPisa Niveau:Du erhältst  H, wenndu B von C subtrahierst.Du erhältst  J, Wenndu E von F subtrahierst.Den Cache findest du bei   N 49° 43.HGJ,  E8° 46.BDA© Livingdream, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":1.5,"condition":"ok","name":"Radiosites I - Radar Control  von Livingdream","cacheType":"Multicache","terrain":2,"logs":[{"date":" 10.06.2017 15:30 ","person":"motr ","message":" Ohne Probleme , vielen Dank für die schöne Runde! "},{"date":" 23.04.2017 16:30 ","person":"WH00T ","message":" Toller cache! Super angenehmer weg und gute aufbewahrungskiste, genau mein geschmack! :) daumen hoch!!"},{"date":" 23.04.2017 15:01 ","person":"kaiserturm ","message":" Erneut besucht...Wieder sehr schön gewesen.Danke dafür."},{"date":" 04.03.2017 ","person":"Q-Owls ","message":"                                                                Irgendwie muss man ja wieder etwas regenerieren und dem gefühlten Muskelabbau entgegenwirken. Also etwas gesucht, was nicht zu lange dauert, nicht zu viele Höhenmeter hat und was auch bei vorzeitigem Abbuch schön ist.Wenn man dann noch gefahren wird, passt es. :)Hier waren wir schon oft, aber U"},{"date":" 07.02.2016 ","person":"Dani #1 ","message":" Diesen Cache habe ich am 14.06.2015 zusammen mit Wo+Na und AM-OR .TFTC :D "},{"date":" 14.06.2015 ","person":"Wo+Na ","message":" Nach dem wir dachten wir hätten alle Stages gemeistert belohnten wir uns oben mit frischen Kühlen Getränken. Nur leider bemerkten wir das wir die Grenzsteine nicht gezählt hatten. Also nochmal zurück zum Radar. Wieder an der Quelle angekommen berechneten wir die Koord´s und ich dachte mir na toll und das mim Kinderwaagen. Vorort wurden wir dann nicht fündig. Dann sagte ich wir haben wohl einen Stein übersehen und wir Probieren es mal mit einem Stein mehr. Und die neuen Koord´s sahen viel Versprechend aus. An den Koord´s angekommen konnten wir uns dann endlich in das ersehnte Logbuch eintragen. Auf dem Weg zurück zum Auto sahen wir dann auch schnell den Übersehenen Stein und dachten uns nur \"Na Toll\". Aus 5Km Gesamtweg wurden bestimmt 10Km. Wer das Listing richtig Ließt spart sich viel Weg! Aber wir haben es ja doch noch geschafft.Vielen Dank für den Tollen Multi und das legen und Pflegen des Caches[:)]#1313"},{"date":" 14.06.2015 ","person":"AM-OR ","message":" Heute zusammen mit Wo+Na und Dani 1 diesen schönen Multi angegangen und nach einem kleinem Problem beim zählen der Steine haben wir das Finale dann doch noch .Vielen dank für denn schönen Multi und der bekommt auch eine Empfehlung von mir. :D"},{"date":" 16.05.2015 ","person":"Opa_Peter ","message":" Bereits bei gc.com geloggt"},{"date":" 04.09.2014 ","person":"janamira ","message":" Das mit den Steinen war tricky, nach einigen Extra-Höhenmetern war dann aber doch eine große Box an einem schönen Ort!Danke für den Cache,janamira"},{"date":" 21.04.2014 16:33 ","person":"kaiserturm ","message":" Wir hatten heute am Ostermontag viel Spaß mit diesem Cash. Vielen Dank.Grüße Kaiserturm"},{"date":" 30.12.2013 15:35 ","person":"krümelschatz ","message":" Sehr schöner Weg, toller Cache und super Versteck. Wir hatten sehr viel Spaß. Vielen Dank. Out: Tiger, In: Fisch"},{"date":" 13.10.2013 16:45 ","person":"soehngenetic ","message":" Wir haben den Cache gestern mit zwei Vier- und zwei Siebenjährigen gesucht. Die Aufgaben sind für Schüler der zweiten Klasse gut zu lösen und alle Kinder hatten einen Riesenspaß. Die Sicht war auch super, so konnte man am erwähnten Abzweig und auch vom Kaiserturm aus die Frankfurter Skyline sehen.Der Cache war nach Lösen der Aufgaben und Ausrechnen der Zielkoordinaten dann auch bald .Für Leute mit Grundschul- und Kindergartenkindern: Aufgrund der vielen Stationen, die auch recht nah beisammen liegen, und der interessanten Aufgaben laufen auch Vierjährige mal eben insgesamt 6 km, ohne zu murren (von anfänglichem Murren am Parkplatz mal abgesehen).Für Leute mit Kinderwagen: Den Großteil der Strecke bewältigt man problemlos mit Kinderwagen (vorausgesetzt man hat kein Problem mit dem Beraufschieben). Nur die letzten 150 Meter zum Cache sind in meinen Augen nicht für Kinderwagen geeignet.Allen, die nach getaner Arbeit noch lecker Essen möchten, kann ich das Gasthaus \"Zum Grünen Baum\" in Neunkirchen (unweit des Parkplatzes am Marktplatz(?)) empfehlen. Das Essen ist sehr lecker, der kleine Gastraum mit Ofen vorne sehr gemütlich und für die Kinder gibt's ausreichend Spielzeug.Vielen Dank für den Cache! "},{"date":" 15.07.2012 ","person":"huscar ","message":" Sehr schöne Strecke. Die Rätsel sind vor Ort gut lösbar. Danke fürs Verstecken"},{"date":" 17.06.2012 ","person":"hiking_ca ","message":" Toller Weg, gutes Versteck! Hat spaß gemacht..."},{"date":" 01.04.2012 ","person":"billyandco ","message":" Haben heute unseren ersten Cache . Den Kindern hat das Rätseln und Suchen viel Spass gemacht.Viele Dank fürs Verstecken.billyandco"},{"date":" 25.03.2012 ","person":"Dr. Henry Jones ","message":" Habe den Chache  am 25.03.2012 um 15:00 Uhr zusammen mit Dakota 2000.Bei herlichem Wetter war sehr schön."},{"date":" 25.03.2012 ","person":"Dakota2000 ","message":" Unser 1.bei schönem Wetter und toller Aussicht, vielen Dank!!!"},{"date":" 17.03.2012 ","person":"rodako ","message":" Mein 1. Cache !!!   Erst beim 2.Anlauf  hat aber trotzdem sehr viel Spass gemacht !17.03.2012 - 14:08   "},{"date":" 02.07.2011 ","person":"fuwo ","message":" Unzählige Male war ich schon zu verschiedensten Anlässen hier oben, auf dem Kaiserturm, zum Adventsmarkt, zum Schlittenfahren (wenn mal Schnee lag) - heute war dieser Cache der Anlass. Die erste Zahl hätte ich auch von zu Hause ermitteln können, ist zwar 13 km Ll entfernt, aber ich habe freie Sicht dorthin. Aber wir haben dieses Hobby ja auch, um einige Schritte im Wald unterwegs zu sein. Also haben zvpunry und ich die Strecke zu Fuß absolviert - und es hat uns gefallen.Die Dose haben wir auch recht gut  und im ersten Logbuch von 2007 geloggt (Platz ist noch genug und die Box hat sich über die Jahr sehr gut gehalten).Vielen Dank für's Verstecken - fuwo und zvpunryn.t."},{"date":" 25.03.2011 ","person":"Die Biker ","message":" Schöne Runde, besonders der letzte Teil hat mit den Bikes Spaß gemacht."}],"descriptionSnippet":"Einfacher Multi zum \"Auge\" des Frankfurter Flughafens","status":"kann gesucht werden"}