{"hiddenAt":"24.10.2007","waypoint":"OC466C","coordinates":"E 009° 39.276' N 52° 26.339'","link":"https://www.opencaching.de/viewcache.php?wp=OC466C","description":"Ihr sucht einen kleinen, ausgefallenen Behälter in einem Laubbaum ( lat. Betula ). Dem Volksglauben nach sollte Betula den Blitz anziehen. Aus diesem Grund duldete man früher Betula nur selten in der Nähe von bäuerlichen Anwesen. Unter einer einzeln stehenden Betula soll einer alten Sage nach die letzte Weltenschlacht stattfinden. Dieser Baum ist aber sicher, versprochen. Viel Spaß dann beim Suchen, Finden und Loggen wünschen Katina und Sess2210. © sess2210, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"avpug nz Obqra haq vaara.","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Betula 382  von sess2210","cacheType":"normaler Cache","terrain":1,"logs":[{"date":" 26.08.2017 10:11 ","person":"Knocky737 ","message":" Auch heute konnte ich vor dem Dienst eine große Geocache-Runde drehen. Vom Flughafenhotel aus ging es mit dem hotel-eigenen Fahrrad dieses Mal in den Süden des Flughafens. Auch hier waren noch einige Dosen übrig, die ich bei früheren Aufenthalten noch nicht besucht habe. Leider musste ich viele Dosen auslassen, da ich natürlich weder Kletterausrüstung noch irgendwelche ECA's mit dabei hatte [:(]Der erste Stop war beim Tradi \"Lunnaeus\". Von dort ging es zum \"Schlingel 1\" und \"Betula 382\" zum Multi \"LGH 700 #13\". Der \"Waldeseck\" musste leider ausfallen, denn dort lagen gerade keine 20 Meter weiter einige Jäger auf der Lauer.So ging es im Anschluss an die \"chaotische Fuchsjagd\". Hier musste ich bei der #9 leider einen DNF verbuchen ... dort wo die Koordinaten hinzeigten waren mir dann doch zu viele Bienen unterwegs [B)]. Nachdem die #3 dieser Reihe  war, machte ich einen Abstecher durch das Städtchen Godshorn. Hier konnte ich neben \"Engel und Fuchs an der alten Kapelle\", \"Mein Hut der hat ...\", den \"Schatz im Dschungel\", \"Onkel Horst\" und \"Achtung Rutschgefahr\" finden, bis mich dann beim \"Ein Gläschen Cidre\" das Finderglück verließ und einen weiteren DNF verbuchen musste. Danach ging es zurück an die \"chaotische Fuchsjagd\"-Runde. Glücklicherweise war die Bonuszahl aus meinem DNF bei der #9 nicht weiter tragisch und ich konnte die Runde mit dem Besuch beim Bonus abschließen ... hier hinterlasse ich selbstverständlich ein blaues Herzchen für die sehr einfallsreichen Versteck-Ideen!Auf dem Rückweg zum Flughafen-Hotel legte ich dann noch zum Abschluss einen Stop an der \"HAJ zwo sieben links\" ein.TFTC, sess2210 und damit für Deinen "},{"date":" 09.02.2017 11:45 ","person":"Mimic 96 ","message":" Heute war noch Zeit bevor ich Richtung Dortmund los mußte, also einen kleinen Abstecher hier her zur Dose gemacht. Das Dösken könnte mal ein neues Logbuch vertragen.DfdC & LG von Mimic|   (\\,.-\"\"-._()_()|    _(` , _.- ;` . . ;|  (_ -` (,__ `( _0 )\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"# 88"},{"date":" 01.11.2016 09:40 ","person":"edlosI ","message":" Gut . Logbuch ist nass"},{"date":" 03.06.2016 21:39 ","person":"Hüpfer01 ","message":" Auf einem Spaziergang nach dem Wochenendeinkauf schnell entdeckt😊"},{"date":" 03.10.2015 ","person":"Macomano ","message":" Dank des Hints konnten die beiden Junior-Cacher die Fundstelle gut ausmachen. Schnell  und sicher geloggt. DfdC"},{"date":" 14.02.2015 ","person":"Grisu699 ","message":" Unser erster Cache -  :)"},{"date":" 13.02.2015 ","person":"*Fuchs* ","message":" Auch bei Dunkelheit schnell  und das Logbuch signiert.dfdc"},{"date":" 09.09.2014 04:44 ","person":"lavette96 ","message":" LaVette 96 9. September 2014 21:20 auf kleiner Feierabend runde unterwegs. Dfdc sagt der nette LaVette."},{"date":" 18.06.2014 ","person":"volk ","message":" Der konnte sich nicht verstecken."},{"date":" 01.02.2014 16:00 ","person":"JituS ","message":" Haben zunaechst lange am falschen Nachbarn gesucht und wollten schon aufgeben. Haben es aber dann doch .Logbuch ist leicht feucht und etwas zerfleddert.  Muesste mal ausgetauscht werden. Schoen ruhig gelegen so dass man in ruhe suchen kann."},{"date":" 05.01.2014 10:30 ","person":"manson74 ","message":" Schnell , aber nette Idee."},{"date":" 21.02.2013 ","person":"urbannature ","message":" Schon vor längerer Zeit . TFTC"},{"date":" 20.04.2012 ","person":"Hero99 ","message":" Mein erster cach. Gut mit \"GeoCompas APP\" ."},{"date":" 09.04.2012 ","person":"DieFüenf ","message":" Unser erster Cache - und gleich !"},{"date":" 06.03.2012 ","person":"eiendjee ","message":" Wo ich gerade mal auf OC bin, trage ich diesen Fund mal nach. DfdC!"},{"date":" 14.01.2012 ","person":"ECKI29664 ","message":" An meienm Bereitschaftswochenende auch diese \"Eiche\" gesucht, und...geloggtVielen Dank für den windigen Spaziergang,,,,Gruß aus WalsrodeECKI"},{"date":" 28.10.2011 ","person":"Maxax ","message":" Ich konnte ihn gut finden. Und diese Betula zieht sicher keine Blitze mehr an. TFTC"},{"date":" 21.08.2011 ","person":"Team Brummi ","message":" Hier konnten wir, nachdem ein Hundemuggel abgefahren war, schnell fündig werden.DFDC"},{"date":" 18.06.2011 ","person":"wodkashorty ","message":" Auf kleiner \"schaff ichs noch vor dem Gewitter\"-Runde schnell . Einfach der Autobahn folgen.TFTC "},{"date":" 05.06.2011 ","person":"Sunrise & Snuffler ","message":" Das war für mich Genugtuung, nachdem ich das letzte mal in den Nesseln stand. Jetzt musste endlich -Snuffler- auch mal rein. C'est la vie, irgendwann ist jeder mal dran. DfdC"}],"descriptionSnippet":"Kleiner Mikro für Zwischendurch ","status":"kann gesucht werden"}