{"hiddenAt":"29.10.2007","waypoint":"OC4749","coordinates":"E 011° 48.270' N 52° 06.031'","link":"https://www.opencaching.de/viewcache.php?wp=OC4749","description":"Hier \"im Grünen\" versteckt sich ein 2l-Cache und wartet darauf besucht zu werden.Der Cache ist von Norden her zugänglich. Wegen der Bewaldung läßt sich die Position recht schwer bestimmen - ein wenig Suche ist daher von Nöten (daher auch 3 Sterne)Der Hint hilft euch nicht wirklich weiter!© Letofred, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Pnpur vfg tehra, nore ibyyfgnraqvt ireqrpxg.","caseType":"normal","difficulty":3,"condition":"ok","name":"im Grünen von Letofred","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 22.02.2016 20:08 ","person":"recke14 ","message":" Bei regnerischen Wetter kämpfte ich mich heute bis zur Dose durch. Diese wurde trotz gelungener naturnaher Tarnung schnell ."},{"date":" 09.11.2014 02:00 ","person":"MintBerryCrunch ","message":" "},{"date":" 09.11.2014 02:00 ","person":"derSchumann ","message":" Den Fund des caches könnte man beinahe mit einem Sechser im Lotto vergleichen. Wir befanden uns an Stelle X und hielten ausschau nach dem cache. Wir entdecken diesen auch recht schnell, da er auf eine einzigartige weise von einem Tier markiert wurde...Mitten auf dem Cache lag also ein Frischer, noch Dampfender und Stinkender Haufen Tierkot. Als erstes rätselten wir...\"Ist das wirklich der Cache?\"\"Welches Tier mag das gewesen sein?\"Nun denn, den haufen mit einem stock beiseite geschoben und siehe da es war der Cache.Da hat man also mehr als 2 km² Wald und die Waldbewohner finden keinen Besseren Ort ihr geschäft zu verrichten, außer mitten auf dem von uns gesuchtem CacheStinkige Grüße derSchumann mit: MintBerryCrunch, Marcus und SauronJgPS: was rein und nix raus "},{"date":" 15.03.2014 14:22 ","person":"GuNi & Suffel ","message":" VincevW hat recht jetzt ohne Blätter ist der Cache schnell entdeckt =) Vllt sollte aber mal der Inhalt ein wenig gewartet werden. Ist durch die Nässe schon sichtlich in Mitleidenschaft gezogen. "},{"date":" 08.02.2014 11:32 ","person":"VincevW ","message":" Jetzt im Winter ohne Blätter gut zu finden. TFTC René"},{"date":" 16.09.2011 ","person":"ITRECKS ","message":" Hatte mich vom \"Froschkönig\" hierher durchgeschlagen. Hier hat die Suche ganz schön lange gedauert! Schließlich wurde die Dose entdeckt, etwas neben den Koordinaten und nur durch \"Stichtest\", denn die Tarnung war absolut perfekt (und so habe ich sie auch wieder hergestellt). Schade nur, daß sogar hier mitten im Wald schon ein Müllberg liegt, von dem vergammelten Bauwagen ganz zu schweigen.Liebe Grüße aus dem Harz und danke für diesen WildniscacheITRECKSFund um 12:20h(Nixreinundnixraus)"},{"date":" 08.11.2009 ","person":"firlefranz ","message":" @14:20Nachdem ich an diesem Wochenende selbst Caches im Wald versteckt habe, macht es natürlich auch Spaß selber welche zu suchen! Der Weg zum Ziel war schnell . Etwas stutzig machte mich der alte Wagen - werden wir jetzt schon in freier Wildbahn bei unserem Hobby beobachtet??Nach zwei, drei Runden war die Dose entdeckt und unauffällig wieder verstaut.Danke für die kleine aber feine Spazierrunde!! Grüße firlefranz"},{"date":" 18.10.2009 ","person":"tilli81 ","message":" Hat es im 3. Anlauf doch endlich geklappt. Durch einen Hinweis von alf84 erfolgreich im Team mit DeJa98 gehoben und um 15.05 Uhr geloggt. Vielen Dank fürs zeigen und die schöne frische Waldluft. No TradeTFTC sagt tilli81"},{"date":" 11.10.2009 ","person":"alf84 ","message":" habe den sonntagnachmittag genutzt um diesen tollen cache zu suchen. hat richtigspaß gemacht diesen cache verbunden mit einem schönen waldspaziergang zu suchen.nach kurzer suche im zielgebiet haben wir dann den \"schatz\" erfolgreich entdeckt . vielen dank, für den cache in dieser schönen gegend, ein besuch lohnt sich auf jedenfall... "},{"date":" 23.09.2009 ","person":"sax76 ","message":" Der letzte meiner heutigen Tour, kurz vor Elf kam kam ich am Waldesrand an und Parkte das Cachemobil. Um diese Zeit hat man dort den Eindruck als wäre man fern ab jeglicher Zivilisation. ich schnallte die Stirnlampe um, speicherte schnell die Position des Cachemobil - nur fürden Fall das ich die Orientierung verliere -, schaltetete die TL ein und ab gings in den Wald. Gleich am Anfang war ich mir nicht sicher welcher Weg denn nun zum Ziel führt und nahm erstmal den falschen, ich war mir dann gar nicht mehr sicher das dies überhaupt ein richtiger Weg ist und so ging ich zurück und drang nun zielstrebig zum Cache vor. Im dunkeln zog sich die Suche etwas hin, und man hörte deutlich das irgendwelche Tiere in der Nähe waren, gesehen habe ich leider keine - oder zum Glück? Danke für den Cache sagt Sax   "},{"date":" 02.08.2009 ","person":"pix ","message":" Im Wald ist derEmpfang immer so eine Sache, daher waren wir skeptisch ob wir fündigwurden. Vor Ort ist dann unser Junior einfach los und hat nach kurzerSuche den Cache . Vielen Dank für&#39;s zeigenThe Foxes"},{"date":" 08.03.2009 ","person":"zeisihik ","message":" #14:45 1"},{"date":" 31.01.2009 ","person":"Die Giftzwerge ","message":" Nummer 10 auf unserer heutigen Runde.Da hier wohl lange schon niemand mehr war, sah hier alles so aus, wie es in der Natur sein sollte (bis auf einen Wagen voller Müll).Hier war wirklich alles gefroren und die Suche erwies sich als äußerst herausfordernd. Wir haben ihn dennoch .In: Glasmurmel Out: AutoDanke für den Cache,Die Giftzwerge"},{"date":" 22.11.2008 ","person":"upigors ","message":" Lange gesucht, kurz vorm aufgeben noch ... Hier waren definitiv \"Besserverstecker\" am Werk [}:)] Aber der Spaziergang im Rudel mit Fragglechen und Kiddies hat mal richtig Spaß gemacht und die frische Luft tat gut. Danke sagen Alicia und Uwe"},{"date":" 12.10.2008 ","person":"icke2063 ","message":" Hätt ich gewusst, dass ich aus demKleinen nen DriveIn machen kann, dann wär ich schon viel früherhergekommen. Heute hab ich es versucht und es war kein Problem (selbstmit meinem eigentlich nicht Wald tauglichem Caching Mobil). Hab michimmer etwas abschrecken lassen von der \"Grünen Dose im Grünen\". Soschlimm ist es nicht, gut  und geloggt.TFTC!"},{"date":" 06.11.2007 ","person":"Koofi + Schatzi ","message":" Heute schnell mit guten Koordinaten ca. 12m daneben den Grünen im Grünen .No TradeDanke an Letofred"},{"date":" 04.11.2007 ","person":"forok ","message":" Stimmt, die Koordinaten zeigten eigentlich ganz woanders hin. Trotzdem die Dose relativ schnell entdeckt (obwohl sie wirklich gut versteckt war).In: Frisbee, SchrittzählerOut: BallDanke für den Cache (und die schöne frische Waldluft).forok"},{"date":" 31.10.2007 ","person":"Tricky ","message":" Vom Fürsten kommend, konnte ich hier nicht vorbei fahren ohne noch zu loggen. Das ist Geocaching! Eine fein gemachte Box in der Natur, an der frischen Luft! TFTC sagt TrickyMD"},{"date":" 31.10.2007 ","person":"MayBe ","message":" 9"},{"date":" 31.10.2007 ","person":"f.t.fox ","message":" Heute bei einbrechender Dunkelheit 1, 2 fix geloggt.Da kann ich mich TrickyMD nur anschließen das ist \"Geocaching Pur\". [;)]TFTC [This entry was edited by F.T.Fox on Thursday, November 01, 2007 at 2:20:52 PM.]"}],"descriptionSnippet":"","status":"kann gesucht werden"}