{"hiddenAt":"03.11.2007","waypoint":"OC4753","coordinates":"E 006¬∞ 38.688' N 51¬∞ 31.319'","link":"https://www.opencaching.de/viewcache.php?wp=OC4753","description":"¬†Wir haben unsere DoseverlorenWer kann uns bei der Suche helfen? Bei unserem Flug √ºber den Niederrhein ist uns leider einMissgeschick passiert. Wir wollten uns aus der Luft eine neueLocation f√ºr eine Dose aussuchen, doch leider haben wirw√§hrenddessen unsere kleine Dose fallen lassen.Wir k√∂nnen uns noch daran erinnern, dass wir exakt √ºber den ehemaligen Standort des Windrades am Heesenhofmit den oben angegebenen Koordinaten geflogen sind und genau 4Sekunden sp√§ter ist uns die Filmdose aus dem Flugzeug gefallen.Genau geradeaus vor uns konnten wir die Kirchturmspitze der gro√üenKirche in Rheinberg-Budberg sehen. Unsere H√∂he betrug 385 Meter√ºber dem Boden und wir flogen mit einer Geschwindigkeit von 140km/h. Wir hoffen, dass Ihr die Dose f√ºr uns finden k√∂nnt. Damit es nichtzu Kompliziert wird, lasst diverse Luftwiederst√§nde und Turbulenzenau√üer acht. Nun w√ºnschen wir Euch viel Erfolg bei der Suche. Wenn Ihr siegefunden habt, dann k√∂nnt Ihr auch direkt loggen, doch den Stiftm√ºsst Ihr selber mitbringen. Viel Spa√ü...¬†Verifizierung:Geochecker.com¬© Kartengucker, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"","caseType":"mikro","difficulty":3,"condition":"ok","name":"Wir haben unsere Dose verloren von Kartengucker","cacheType":"R√§tselcache","terrain":1.5,"logs":[{"date":" 12.01.2014 ","person":"Kartengucker ","message":" kann gesucht werdenHier kann es wieder weitergehen. Viel Spa√ü beim R√§tseln.Die Kartengucker"},{"date":" 12.11.2013 ","person":"Kartengucker ","message":" momentan nicht verf√ºgbarUns wurde unsere Dose gestohlen.So ein √„rger....Werden in naher Zukunft f√ºr Ersatz sorgen. Bis dahin ist erst mal Pause angesagt.Vielen Dank an PinkieundderBrain f√ºr den Hinweis.Die Kartengucker"},{"date":" 28.04.2013 ","person":"BiBo06 ","message":" Heute waren wir in Budberg zum Konfirmationskaffee eingeladen.Um die Kalorien wieder los zu werden, ging es noch auf Dosensuche.Was lag n√§her, als von der Kirche aus in Richtung Heeshof zu laufen und die Dose der Kartengucker zu suchen? Die diversen Muggel, √ºber deren D√§cher und durch deren G√§rten wir dabei gestromert sind, haben zwar etwas verwirrt ausgeschaut, aber was macht man nicht alles f√ºr einen Punkt? Schlie√ülich erkannten wir das Spoilerfoto wieder und so k√∂nnen nun auch wir nachweisen, dass wir Eure Dose  haben, denn wir haben uns im beiliegenden Logbuch eingetragen  Wenn Ihr sie wiederhaben m√∂chtet, dann schicken wir Euch gerne die Koordinaten per PN. Im Ernst: Das R√§tsel war nat√ºrlich zu Hause gel√∂st, wobei Herr Bo einen Ausflug √ºber den Tellerrand seiner gewohnten Geometrie machen konnte.TFTCBiBo (Nachgeloggt auf OC am 13.08.13)"},{"date":" 29.12.2012 ","person":"Lynnard ","message":" Wir haben den Cache mit Hilfe des Hinweises .Zur Lagebestimmung reichte eine einfache Rechnung, die auch zu einem recht \"glatten\" Ergebnis f√ºhrte. Mit dem Lineal am Bildschirm abgemessen ;-) konnten wir ziemlich genau absch√§tzen, wo sich der Cache befinden musste.Lustig: Wir wohnen in der N√§he, kennen die Gegen recht genau und spazieren regelm√§√üig vorbei.Das Logbuch ist schon reichlich gef√ºllt, es ist jedoch zur Zeit sehr feucht und m√ºsste dringend ausgewechselt werden.Danke f√ºr die tolle Idee und f√ºr's Verstecken."},{"date":" 03.04.2012 ","person":"Brummel B√§r ","message":" Vor einiger Zeit wurde das R√§tsel gel√∂st und heute die Dose gesucht."},{"date":" 17.07.2011 ","person":"elnakbah ","message":" Vor einiger Zeit  und geloggt - daher hier nur f√ºr die Statistik^^. Die Idee war und ist richtig gut - ein \"Kartengucker\" halt...Gru√üelnakbah¬†"},{"date":" 17.04.2011 ","person":"navicache_uwe ","message":" Vielen Dank f√ºr den interessanten Cache.Nachdem ich zuhause die Berechnungen vorgenommen hatte und die richtige Kirche bei Google Earth anvisiert hatte, ging es mit der Familie los. Es war der erste Cache, wo unser 3-j√§hriger bewu√üt mitging. Er \"fand\" ihn dann auch. Nett war, als er dann versuchte der Mama meinen Rechenweg zu erkl√§ren, den ich ihm vorher erkl√§rt hatte ;-)Ohne Spoiler w√§re es sehr schwierig gewesen.Navicache_Uwe"},{"date":" 22.02.2011 ","person":"searcher99 ","message":" Wir haben eure Dose !Heute gegen 16:30 Uhr konnten wir die Dose, die schon so lange auf unserer ToDo-Liste steht, findenund uns in das Logbuch eintragen!Irgendwann im letzten Jahr kamen wir mit Jahad √ºber diesen Cache bzw. die physikalischen Umst√§nde einesaus einem Flugzeug fallenden Gegenstandes ins Gespr√§ch. Jahad erledigte auch die ben√∂tigte Berechnung(Danke daf√ºr!). Da wir mit unserer Ortskenntnis die Kirche problemlos lokalisieren konnten, waren die Koordinatenrelativ schnell . Den Heesenhof kennen wr ebenfalls gut, da wir dort gelegentlich getrocknete Brotreste an hungrige Tiere verf√ºttern(was √ºbrigens erlaubt ist). So auch heute. Im anschlu√ü an unseren Besuch auf dem Heesenhof haben wir dieDose besucht und .Danke f√ºr das sch√∂ne R√§tsel."},{"date":" 07.11.2010 ","person":"bloezi ","message":" "},{"date":" 17.08.2010 ","person":"Joethehobo ","message":" Mein erster Cache,den ich nach kurzem Suchen (mit Hilfe des Spoilers) auch gut finden konnte.Berechnungen waren nicht n√∂tig,denn der Hinweis mit Windrad und Kirche ist mit Hilfe einer Karte und einer groben Sch√§tzung ausreichend.  :D  "},{"date":" 21.11.2009 ","person":"QuaerensThesaurum ","message":" Das Errechnen der Koordinaten war mit den richtigen Vorkenntnissen aus der Physik I Vorlesung eigentlich fast ein Kinderspiel, wenn man denn in der Lage w√§re, die Formel richtig umzustellen. Nachdem der Geochecker die Daten jedoch nicht best√§tigen wollte, fiel der Fehler dann doch irgendwann auf...Das R√§tsel hat richtig viel Spa√ü gemacht und das Suchen der Dose an diesem Ort ebenfalls. Aber k√∂nnte man hier nicht einen gr√∂√üeren Beh√§lter verstecken, sozusagen dem R√§tsel angemessen?Danke f√ºr R√§tsel und Cache, QuaerensThesaurum"},{"date":" 07.11.2008 ","person":"Kartengucker ","message":" HinweisNach mehrfacher Anregung einen GeoChecker einzubauen, haben wir nun doch dazu entschieden diesen anzubieten. Weiterhin viel Spa√ü beim R√§tseln. Die Kartengucker"},{"date":" 30.10.2008 ","person":"Frio ","message":" gefundenIch musste auch noch mal ins Physik Buch schauen. Mit Hilfe der digitalen Karte konnte ich dann recht schnell die Position bestimmen. Ohne das Spoiler-Bild haette ich den Cache aber heute Abend . Eure Cache sind echt gut und machen viel Spass. Weiter so. Hanbo "},{"date":" 19.10.2008 ","person":"Dingo01 ","message":" Welche, zum Teufel, ist die \"gro√üe\" Kirche in diesem Nest?... Wenn man die falsche anpeilt, trifft die Bombe mit t√∂dlicher Pr√§zision das falsche Ziel... na ja, Kollateralschaden.... trotzdem . TFTCDingo01"},{"date":" 29.06.2008 ","person":"Earthborn ","message":" Die Nr. 2 auf der heutigen Cache-Tagestour‚€ú, im alt bew√§hrten Caching-Team mit Michako, Naschkatze, SaschaF und Marion von buhmannechs¬¥.Wie schon angek√ºndigt, habe ich mich "},{"date":" 29.06.2008 ","person":"Michako ","message":" Heute waren wir (Marion vom Team buhmannechs¬¥, Naschkatze, Tom vom Team Earthborn, SaschaF und ich) am sch√∂nen Niederrhein unterwegs. Es galt die X-Caches-Serie abzuschliessen. Zusa√§tzlich gab es noch ein paar sch√∂ne Cache unterwegs zu finden.Tom hatte die Vorarbeit geleistet und Naschkatze war hier die schnellste. Nettes Versteck.Vielen Dank f√ºr den Cache  Michako"}],"descriptionSnippet":"","status":"kann gesucht werden"}