{"hiddenAt":"23.12.2007","waypoint":"OC47F1","coordinates":"E 011¬∞ 37.856' N 52¬∞ 07.772'","link":"https://www.opencaching.de/viewcache.php?wp=OC47F1","description":"Das LVermGeo Ein echter     Geo-Geocache versteckt sich am     LVermGeo, dem Amt f√ºr Vermessung und     Geoinformation. Das Amt befindet sich im CityCarre Magdeburg     (CCM).Im LVermGeo gibt es Ausk√ºnfte Flurst√ºcke und nat√ºrlich jede Mengeamtliche Karten. Da sind zum Beispiel die topografische√úbersichtskarten oder Radwanderkarten und neuerdings auch digitaleDaten.Zur VorgeschichteDie Geo-Serie war etwas anders geplant, denn Magdeburg hat einigeInstitutionen, die einen GEO-Freak interessieren k√∂nnten. Doch danngeschah das ....Das gesamte CCM ist video√ºberwachtes Privatgel√§nde - es weisen jagenug Schilder darauf hin. Allerdings fehlt der Zusatz \"Auslegenvon Dosen nicht erw√ºnscht\". So musste beim FTF auf wachm√§nnischeAnweisung der erste Cache gleich wieder entfernt werden.Die zweite Dose hatte sich etwas abseits versteckt. Leider wurdebald in unmittelbarer N√§he ein Restaurant er√∂ffnet, so dass sieunter st√§ndiger Beobachtung war. Immerhin wurde sie erst nach dreiMonaten gemuggelt.Diese definitiv letzte Version ist ein Cache f√ºr die Statistik. Dasneue Versteck w√ºrde ich schon als trist bezeichnen - es gibt aufalle F√§lle NICHTS aufregendes zu sehen (und hier ist keineZweideutigkeit versteckt). Daher Hut ab vor Maybe und dem tollenterra axis ganz in der N√§he.Zum CacheZuerst sind zwei Strecken zu 'vermessen', die f√ºhren euch zurZwischenstation, wo ihr die Finalkoordinaten findet. Die Wegsteckebetr√§gt ungef√§hr 600 Meter. Damit sollte das R√§tsel in einer halbenStunde gel√∂st sein.Strecke A: von den oben angegeben Koordinaten in RichtungErnst-Reuter-Allee (NNO) bis zum Beginn des n√§chsten Geb√§udeblocksdes CityCarre MagdeburgStrecke B: wieder vom Startpunkt in die andere Richtung(SSW) entlang der Otto-von-Guericke-Stra√üe bis zum Beginn desDurchgangsDann geht es wieder vom Startpunkt los. Da es bisher ein ganzsch√∂nes hin und her war, k√∂nnt ihr als erstes die Strecke B inRichtung Hauptbahnhof gehen (WNW) und dann die Strecke A parallelzur Otto-von-Guericke-Stra√üe (SSW) laufen ‚€“ erst Strecke A(SSW) und dann Stecke B (NWW) sollte Euch auch zur Zwischenstationf√ºhren.Das Final* befindet sich zu ebener Erde. Ihr solltet alsounbedingt pr√ºfen, ob eure Schuhe richtig gebunden sind.Die Nano-Dose h√§nge unsichtbar an dem wei√üen Teil. Es bewegt sich,wenn man leicht zieht und dreht (was normalerweise nichtfunktioniert). Falls euch jemand fragt, was ihr dort macht, sagt'Wir sind vom Amt!'. Viel Spa√ü beim Suchen und Finden w√ºnschr euch firlefranz!!* Durch die vielen hohen H√§user ist das Satellitensignaletwas gest√∂rt. Mit den Koordinaten der Zwischenstation und einemGPS solltet ihr den Cache finden. Damit googleEarth euch dasVersteck zeigt, m√ºssen die Koordinaten um N +0.009' und E +0.007'korrigiert werden.¬© firlefranz, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"ibesvany: ivrexnagsvany: fcbvyre","caseType":"klein","difficulty":2,"condition":"ok","name":"LVermGeo (re-reloaded)  von firlefranz","cacheType":"Multicache","terrain":1,"logs":[{"date":" 20.02.2016 ","person":"busca48 ","message":"                                                                War das eine Vermesserei f√ºr mich. Mit nur wenig CacheErfahrung  versuchte ich 2014 schon mal die Zwischenstation zu erreichen. Wo ich damals landete mag ich gar nicht schreiben und wei√ü auch nicht mehr, welche Schrittz√§hlerei mich dorthin f√ºhrte.  Mehrere daselbst anwesende ‚€ûVierkanter‚€ú mit Zahlen ergaben jedenfalls keine KOS. Also erst mal vergessen! Jetzt nach immerhin schon 40facher MultiErfahrung das Spielchen noch mal von vorn. Hab alles ma√üstabsgerecht im Wohnzimmer abgeschritten und nun konnte ich die Zwischenstation auf Anhieb finden, musste da aber erst meine Brille aufsetzen. Dann zum Ziel - Aha - so ist das gemeint!!!Heute bei leichtem Regen und keine Muggel in Sichtweite war der Eintrag im LB ein Leichtes, nachdem ich es mit passender ECA und unterm regensicheren Dach hervorholte. Mit viel Geduld schaffte ich es dann auch, das LB wie vorgesehen, im Deckel zu platzieren. Danke firlefranz f√ºr diese vermessenen Schrittfolgen sagt busca48                                            "},{"date":" 30.04.2013 21:00 ","person":"mopidick ","message":" hier bin ich wirklich schon oft vorbei gekommen und habe immer wieder √ºberlegt, ob ich den multi jetzt angehen soll oder nicht. ich wei√ü schon gar nicht mehr, was mich eigentlich immer davon abgehalten hat, aber zumindest hat es bis heute gedauert. da mopi wiedermal nach md musste habe ich sie begleitet um noch ein paar erledigungen zu t√§tigen. zuvor schaute ich mir aber nochmal das listing an um zumindest den ersten teil der aufgaben in h√§uslicher atmosph√§re zu absolvieren. der weg war frei f√ºr die zwischenstation und der praktische teil konnte kommen. trotz hint musste ich doch einen moment suchen um den hinweis zu ersp√§hen...tomaten vor den augen. die ko's f√ºhrten mich dann auch zun√§chst an den falschen ort, aber dank hinweis konnte ich kurze zeit sp√§ter loggen. ein passendes final zum multi. vielen dank daf√ºr.This entry was edited by mopidick on Thursday, 02 May 2013 at 13:54:55 UTC."},{"date":" 05.09.2012 ","person":"Kernspinner ","message":" In der Mittagspause auf einer Tagung ging es schnell vor die T√ºre zum Vermessen. Das Gel√§nde war schnell vermessen und an den Zielkoordinaten hatte ich zum Gl√ºck ein deja vu.Nun hie√ü es Schuhe zubinden und loggen. DFDC,Kernspinner"},{"date":" 15.04.2012 ","person":"Rissel ","message":" Auf unserer heutigen Tour warst du nun endlich f√§llig. Wenn man beim 1. Versuch auf Google Earth nicht richtig schaut und deshalb den Durchgang nicht findet, dann wird man auch nicht f√ºndig. Heute beim 2ten Anlauf mit frischen Messergebnissen, sah das schon viel besser aus\t. Eine sch√∂ne Final Idee, die sehr gut zum Cache passt. Wir haben ein provisorisches Logbuch  (Zettel) dagelassen. Das Original war weg.Vielen Dank f√ºr die interessante Aufgabe sagt Team Rissel\t\t                "},{"date":" 02.12.2010 ","person":"hmpfgnrrr ","message":" Nachdem ich mich erst einmal durch die Beschreibung gek√§mpft hatte, war es eigentlich ganz einfach, was zu machen ist. Und so bin ich auch schnurstracks am Nano rausgekommen. Der war allerdings nicht ganz dicht zu, da ist wohl auch schon mal Feuchtigkeit eingedrungen. Der Logklumpen zeigt schon Spuren von Rost. Auseinandernehmen wollte ich ihn nicht, da ich ihn wohl nie mehr so kompakt zusammen bekommen h√§tte. Daher h√§nge ich mal ein Photo an. Ich hoffe, das ist ok so.TFTC"},{"date":" 31.10.2010 ","person":"Proton26 ","message":" Suchte mir heute sehr fr√ºh einen ruhigen muggelfreien Moment zum Bergen des Winzlings. Danke!"},{"date":" 13.12.2009 ","person":"sinistarlb ","message":" Gerade bin ich in der N√§he des Finals vorbeigekommen und dann fiel mir ein &#39;Da war doch noch was&#39;. Also hab ich dort gesucht, wo ich ihn vermutete und so wie es mir von Google Maps noch in Erinnerung war. Und siehe da, ich hab ihn auf Anhieb . Nur seltsam, dass ich ihn damals net fand. Hoffe er lag wirklich da, wo er hinsollte, liegt ja doch recht frei, nech? :PAlles in allem mal ne andere Idee. Vielen Dank daf√ºr :).TFTCsinistarlb"},{"date":" 03.12.2009 ","person":"docstade ","message":" alles vermessen, und dann den weg zum final abgeschritten - die location ist wirklich als trist zu bezeichnen, daf√ºr stimmt die beleuchtung bei der suche in der dunkelheit - danke f√ºrs herf√ºhren!"},{"date":" 29.04.2009 ","person":"kristin.md ","message":" "},{"date":" 26.01.2009 ","person":"Ettat ","message":" Nachdem ich beim 1. Versuch infolge Unaufmerksamkeit beim Messen, auf der anderen Stra√üenseite suchte, wurde ich zum Filmstar des Abends und wurde peinlichst befragt √ºber meine seltsame Verhaltensweise vor dem Ministerium. Ich tat ganz unschuldig und durfte dann auch wieder gehen, nachdem mir gesagt wurde, dass ich nun auf Video gespeichert bin.Aber heute schlenkerte ich ganz unauff√§llig von der anderen Seite heran und griff zu. In sicherer Entfernung konnte ich dann um 18:30 Uhr loggen.Sch√∂ne Bastelarbeit, danke sagt Ettat "},{"date":" 08.11.2008 ","person":"upigors ","message":" Den hatte ich vor Ewigkeiten mal komplett bei Google Earth gel√∂st und kannte daher die Finallocation in etwa. Ja und dabei blieb es dann auch. Nun starte ich eine 1. Seite Aufr√§umaktion und da musste der mal weg .... Sch√∂ne Idee und geniales Versteck. Danke sagen Alicia und Uwe"},{"date":" 01.11.2008 ","person":"Elbroewer ","message":" Den haben Rawe und ich auf einer kleinen City-Tour schnell .Schnell die Muggel mit der Fotoknipsmethode abgelenkt und schon war er geloggt. TFTC sagt Tom der Elbroewer"},{"date":" 20.10.2008 ","person":"freddyxp ","message":" Echt sch√∂nes Versteck. Zusammen mit dem Maennlein gesucht und ."},{"date":" 02.10.2008 ","person":"Matze76 ","message":" Heute auf dem Weg zum Bahnhof mal schnell geloggt. TFTC "},{"date":" 23.06.2008 ","person":"Tricky ","message":" Nachdem mir schon die erste Version dieses Caches nicht geg√∂nnt war, ging es beim re-reloaded um so besser. Mit Hilfe von modernster Satellitenbild-Softeware ersparte ich mir etwas Lauferei und konnte direkt zum Final durchstarten. Danke dem Vermesser f√ºr die Vermessung!(P.S.: funktionieren die Antennen auf dem Dach vom CCM eigentlich schon?)"},{"date":" 18.06.2008 ","person":"AmiCage ","message":" Nachdem ich das Zielgebiet bereits im Internet eingegrenzt habe, bin ich heute mit ClickKlack zu diesem Cache gefahren. Und schwups, hatten wir ihn schon in der Hand. So langsam sieht man auch sehr gut getarnte wie diesen mit dem perfekten Cacher-Blick. Gefahrlos geloggt um 18:40."},{"date":" 18.06.2008 ","person":"ClickKlack ","message":" Wir wussten zwar nicht wie man in Richtung SSW parallel zur Ernst-Reuter-Allee gehen sollen, aber haben trotz der Richtungen doch noch das Ziel . AmiCage und ich hatten eher keine Probleme, den findet man sicher auch ohne den Hint.¬† Danke!"},{"date":" 11.06.2008 ","person":"firlefranz ","message":" HinweisAlle die noch einen Multi-Stati-Punkt haben wollen - nix wie los  Viel Spa√ü!! Gr√º√üefirlefranz"},{"date":" 05.02.2008 ","person":"Koofi + Schatzi ","message":" 336 1"},{"date":" 01.02.2008 ","person":"MayBe ","message":" #375 - 16.20 Uhr - 2"}],"descriptionSnippet":"Ein echter Geo-Cache.","status":"kann gesucht werden"}