{"hiddenAt":"05.11.2007","waypoint":"OC4784","coordinates":"E 012° 08.626' N 49° 01.411'","link":"https://www.opencaching.de/viewcache.php?wp=OC4784","description":"Es gibt Landmarken die einen anzeigen, daß man sich der Heimat nähert.Für mich ist das die Schwabelweiser Kirche. Bitte  nichts demontieren!© flomigulau, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Fpuahe mjvfpura Crtryfxnyn (frpuf arha ahyy) haq Jnaq","caseType":"mikro","difficulty":1,"condition":"ok","name":"On my way home ... von flomigulau","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 08.10.2016 12:40 ","person":"Wildenfels ","message":" Schnell  und gelogt."},{"date":" 21.09.2016 ","person":"Dan-e ","message":" Gerade gesehen, dass dieser nicht nur auf GC gelistet ist, also auch hier mal schnell noch geloggt.TFTC"},{"date":" 07.06.2016 22:50 ","person":"ATW-Basti ","message":" Bei einer Tour bei schönem Wetter zusammen mit @Mister-X habe ich diese Dose finden können.| 7. Juni 2016 | 22:50 | 105 || Braunschweig | Niedersachsen | Deutschland |Gruß ATW-Basti"},{"date":" 20.02.2016 ","person":"Skubidiver ","message":" Cool versteckt.Danke"},{"date":" 12.02.2016 23:22 ","person":"Kathl86 ","message":" gefundenEin wirklich schöner Fleck, danke fürs Herführen! Den Cache hätten wir ohne den Hint wohl ! Kathl86 unterwegs mit NaKi212"},{"date":" 18.09.2015 ","person":"flomigulau ","message":" HinweisNeues Versteck!New hiding place!"},{"date":" 11.01.2015 ","person":"ValentinWinkler ","message":" "},{"date":" 26.10.2014 ","person":"mietzekatz ","message":" "},{"date":" 03.10.2014 16:45 ","person":"pedrito ","message":" Die Kirche war tatsächlich schön, wurde aber gerade restauriert. Das Ziel versteckt sich jedoch an einem anderen Ort. Trotzdem schnell  und eingeloggt. PEDRITO"},{"date":" 02.10.2014 ","person":"eukalyptus ","message":" Auf unserer Radtour von Passau die Donau entlang Richtung Ulmer Geocoinfest hatten wir gestern die ersten bzw. letzten Caches der Serie \"Nach Donaustauf\" gesucht. Heute ging es nach einer kleinen Ortbesichtigung im Nebel weiter nach Regensburg. Dabei haben wir diese Serie natürlich weiter gesucht und auch noch einen kleinen Abstecher zu ein paar \"Umweg-Caches\" gemacht. Dabei kamen wir auch an diesem Cache vorbei und konnten ihn schnell finden, danke."},{"date":" 20.09.2014 ","person":"Kathard ","message":" Ein schönes Häuschen, das wir gründlichst gefilzt haben, bevor wir den Cache schließlich entdeckten. Man findet ihn auch ohne Hinweis. Es dauert dann unter Umständen nur etwas länger ;)"},{"date":" 22.04.2014 ","person":"geomitast ","message":" #692Der erste auf unserer heutigen Tour in und um Regensburg.TFTC"},{"date":" 26.07.2013 ","person":"pirate77 ","message":" On my Way home komme ich auch ab und zu hier vorbei ;)Wir hatten heute \"Tag der Bewegung\". Dabei habe ich Geocaching angeboten und insgeamt 5 Leute machten sich auf Platikdosen in freier Natur zu finden. Diesen Cache hatte einer der Begleiter sofort und zielstrebig . Danke für den kleinen!"},{"date":" 05.07.2013 ","person":"flomigulau ","message":" kann gesucht werdenHochwasser ist weg. Dose ist erneuert und neu aufgefüllt.Box available again."},{"date":" 13.06.2013 ","person":"flomigulau ","message":" momentan nicht verfügbarDie Dose liegt im Hochwasser-Gebiet und sollte wegen der dadurch möglichen Gefahren nicht gesucht werden."},{"date":" 02.03.2013 ","person":"Polo6n2000 ","message":" Die Sonne war langsam auf dem Weg sich zu verabschieden ... So haben wir schnell die Dose gehoben und geloggt um dann noch etwas die Sonne genießen zu können !TFTCThis entry was edited by Polo6n2000 on Saturday, 02 March 2013 at 19:53:01 UTC."},{"date":" 22.02.2013 ","person":"TRCB ","message":" Wenn man schon mal nach Schwabelweis kommt muss natürlich ein Cache geloggt werdenKurze Suche bei strahlenden SonnenscheinTFTC"},{"date":" 01.07.2012 ","person":"Crazy Physics ","message":" Heute für die RCC - Regensburg City Challenge gesucht und !"},{"date":" 13.05.2012 ","person":"MMJP ","message":" Zum Glück kein Hochwasser... Auf unserer herrlichen Muttertags-Radl-Cache-Tour .Danke für's Verstecken!MMJP #35 15:00"},{"date":" 30.03.2012 ","person":"Chandler ","message":" Ohne Problem . TFTC"}],"descriptionSnippet":"","status":"kann gesucht werden"}