{"hiddenAt":"01.09.2007","waypoint":"OC47CB","coordinates":"E 010° 14.715' N 47° 36.250'","link":"https://www.opencaching.de/viewcache.php?wp=OC47CB","description":"Der Cache liegt innerhalb der frei zugänglichen (Spenden erlaubt) Burganlage aus dem 12 Jahrhundert. Der Torturm und Reste der Umfassungsmauer sind restauriert. Auf Burg Werdenstein wurde in der Nacht zum neuen Jahrtausend an Silvester 1999 im Burghof das größte Hufeisen der Welt von Tom Carstens und Schmiedefreunden als Glücksbringer geschmiedet.Es hängt an der Südfassade des Turms. Viel Glück - nicht nur beim Suchen dieses Caches! tombiker Einkehr im unterhalb gelegenen Burg-Cafetägl. geöffnet von 13-19 Uhr, So + Feiertag 10-19 UhrDonnerstag Ruhetagwww.schlosshof-werdenstein.de © tombiker, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Nezvrervfra","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Allgäu-Blicke 04 Riesen-Glück von tombiker","cacheType":"normaler Cache","terrain":1,"logs":[{"date":" 23.11.2017 ","person":"c.m ","message":" Immer wieder toll, an welche bisher unentdeckten Orten Caches einen bringen!Danke für diesen Geheimtipp!"},{"date":" 09.04.2017 ","person":"Nordilo ","message":" Bei herrlichem Wetter haben wir unsere kleine Wanderung um das Moor mit einem Abstecher auf die Burg Werdenstein gekrönt. Ein herrlicher Ausblick und ein schön versteckter Cache! Was will man mehr?"},{"date":" 31.05.2015 16:30 ","person":"Frechdachs 03 ","message":" Haben die Suche nach dem cache noch mit Radeltour verbunden    cache war gut versteckt Schöne Aussicht "},{"date":" 31.05.2015 12:52 ","person":"Little Joe 007 ","message":" Gut versteckt und doch . Frechdachs 03 war mit dabei."},{"date":" 26.04.2014 12:35 ","person":"Allstars ","message":" Toller Ausblick, sehr sehenswert.In: Pantherout: Einkaufschip"},{"date":" 30.05.2013 ","person":"jannisue ","message":" Dies war unser erster cache...nach einem kleinen Kampf mit unserem Smartphone und den Koordinaten (schließlich muss man das Ganze auch erstmal lernen ...) haben wir den cache ! Außer logbuch war leider nix drin..dafür haben wir was hinterlassen Insgesamt ein tolles Erlebnis, nun können wir als Geocacher durchstarten "},{"date":" 29.03.2012 ","person":"Geogus ","message":" Schöner Cache für zwischendurch! Toller Ausblick, der zum Verweilen einlädt."},{"date":" 31.12.2011 ","person":"fredidl1 ","message":" Hier musste ich mir erstmal einen Weg durch den jungfräulichen Schnee bahnen um in die Nähe der Dose zu gelangen. Mit spitzen Fingern und langem Arm die Dose aus dem Versteck gezogen.Der gelistete TB ist nicht drin gewesen.IN:TBTHX4T$"},{"date":" 20.03.2011 ","person":"Weglagerer23 ","message":" HinweisHaben den Ort . Cache wurde offensichtlich geplündert, haben nur noch Deckel der Dose . Schade!"},{"date":" 05.01.2011 ","person":"whermann ","message":" Herrliches Wetter und gutes Essen, was will man mehr Sulz mit Bratkartoffeln gibst leider erst wieder ab Ostern ..."},{"date":" 16.10.2010 ","person":"HuberSports ","message":" Das Café kannten wir schon, aber den Cache haben wir erst heute geloggt! Sehr schöner Ort, hoffentlich bringt uns das Hufeisen Glück!?! Klasse Logbuch:-) TFTC sagen die 4 von HuberSports "},{"date":" 31.12.2009 ","person":"Funny ","message":" Wir mussten heute - 10 Jahre nach Erstellung des Hufeisens - den Cache noch suchen und haben ihn super . Wir hoffen er und das Hufeisen bringen Glück für das neue Jahr 2010. Guten Rutsch und vielen Dank.Funny, Schnegge07 und Co. "},{"date":" 27.12.2009 ","person":"Sith85 ","message":" Habe an Weihnachten von meinen Eltern die Ausrüstung geschenkt bekommen und dies war der erste Cache den wir gemeinsam heben konnten! Waren schon etwas gefordert. Vor allem beim Suchen der Burg. :DVielen Dank von Sith85 als Teil der Fam Gebhard! "},{"date":" 15.10.2009 ","person":"Optimus ","message":" Schöner Cache der viel Phantasie für die Fundstelle benötigt. Mit dem verschlüsselten Hinweis konnten wir Ungebildeten nichts anfangen, weil nicht wußten was konkret gemeint sein konnte. Dank unserer kleinen beharrlichen Spürnasen haben wir den Schatz dennoch gehoben ;-)In: RingOut: Zebrafigur"},{"date":" 12.09.2009 ","person":"hansheinrich ","message":" Gut . Die Frau hatte den richtigen Blick ...Out: nix In: kleiner BrieföffnerDas Logbuch ist ziemlich voll. Hab&#39;s nicht gezählt, aber nur noch knapp 10 freie Plätze.Gruß, hansheinrich"},{"date":" 24.07.2009 ","person":"Thünnes ","message":" Trotz Hinweis leider . Aber beim nächsten mal klappt es bestimmt. HW59 & Thünnes "},{"date":" 10.04.2009 ","person":"alpenduo ","message":" Danke für´s Herlocken. Waren noch nie hier, obwohl waschechte Allgäuer!!! Cache gut . Out: Anstecker In: Gelstift mini Gruß Alpenduo"},{"date":" 25.02.2009 ","person":"croissant ","message":" Heute mit Gastcachern unterwegs gewesen. Vorher guten Kaffee und Kuchen in der Sonne genossen. Cach ist trotz ausreichend Schnee einfach zu finden. TFTC The Croissant"},{"date":" 28.12.2008 ","person":"Hexe ","message":"   :(  Haben 45 Minuten gesucht. Sogar das Burggespenst gefragt aber nichts gefunden! Ist der Cach noch aktuell?Hexe"}],"descriptionSnippet":"Burg Werdenstein - mit dem größten Hufeisen der Welt ","status":"kann gesucht werden"}