{"hiddenAt":"01.11.2007","waypoint":"OC4732","coordinates":"E 008° 50.267' N 48° 20.873'","link":"https://www.opencaching.de/viewcache.php?wp=OC4732","description":" Graue Federn, große Klappe und ein legendärer Ruf: Der Kuckuck wurde zum Vogel des Jahres 2008 gekürt. Dieser Cache ist diesem Vogel gewidmet.Berühmt gemacht hat den Kuckuck seine kuriose Art der Nachwuchs-Fürsorge: Er legt seine Eier in die Nester anderer Vögel, der Wirtsvögel, damit diese den Nachwuchs für ihn aufziehen. Brutparasitismus nennen das Fachleute. Nach dem Schlüpfen schiebt der Jungkuckuck nacheinander sämtliche Eier oder bereits geschlüpfte Stiefgeschwister über den Nestrand und lässt sich allein bewirten.Wie der Ruf des Kuckuck weiterhin hörbar ist, so ist dieser Cache weithin sichtbar. Er hat auch kein eigenes Logbuch. Sondern Ihr könnt Euch in einem vorhandenen großen Logbuch bei den Zielkoordinaten eintragen. Und zum traden benutzt ihr nach Art des Kuckucks einfach den Final des Caches Aubenga, der von dieser Stelle nur einen Steinwurf weit entfernt ist. Spoiler-Bild vorher anschauen. Um Euch einzuloggen müßt Ihr als Kennwort den Ort des Versteckes eintragen, also W_ _ _ _ _ _ _ _ g.       © GaiaTeam, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Ybtohpu = TvcsryxerhmOhpu","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"Kuckucksei-Cache von GaiaTeam","cacheType":"virtueller Cache","terrain":2,"logs":[{"date":" 01.01.2016 ","person":"cento ","message":" Zum Auftakt im neuen Jahr haben wir uns nicht nur in die Gegend um Haigerloch begeben, sondern auch auf diesen Berg, um uns ins Gipfelbuch einzutragen Danke fürs HerloggenGrüßle cento "},{"date":" 20.09.2015 16:30 ","person":"Steppi66 ","message":" Sehr schöne Aussicht."},{"date":" 08.04.2013 ","person":"Landschildkroete ","message":" Danke fürs zeigen und viele nette Grüße von Landschildkroete"},{"date":" 25.11.2010 ","person":"DocFuchs ","message":" Naja, ob man solche Caches legen muss, wenn es dort oben neben der wunderbaren Sicht auf die Straße eh schon andere Caches gibt. Das Logbuch ist in jedem Falle das größte, das mir bisher unterkam."},{"date":" 03.10.2010 ","person":"daister ","message":" Als Geocacher ist man natürlich Naturfreund.Als Naturfreund ist man natürlich Vogelliebhaber.... und als Vogelliebhaber muß man diesen Cache schon aufgrund seines Namens loggen.Danke für die Idee und Gruß  -> daister "},{"date":" 18.09.2010 ","person":"Big GreyWolf ","message":" Schöne Gegend. Rätsel war gut zu lösen. Ein Prost auf den Kuckuck!DankeBig GreyWolf und sein Wolfsrudel "},{"date":" 25.02.2010 ","person":"Slow ","message":" Virtuell  und geloggt. DFDC"},{"date":" 25.05.2008 ","person":"SlashOpt ","message":" Sehr schoene Aussicht!TFTC  SlashOpt "},{"date":" 05.05.2008 ","person":"nephilim ","message":" Heute Abend bei bestem Wetter während einer Mountainbike-Tour gehoben :-) Geniale Gegend, immer wieder schön! TFTC NoTrade the nephilim"},{"date":" 05.04.2008 ","person":"renaaH 2 ","message":" Da habt ihr aber ein Ei ins Nest gelegtTFTCrenaaH 2"},{"date":" 10.03.2008 ","person":"Pappa Bär ","message":" Das mit dem Atlas stimmt, aber es geht auch andersDanke für den Cache sagtPappa Bär"},{"date":" 10.03.2008 ","person":"OutdoorKids ","message":" Mit einem guten Atlas auch virtuell zu lösen, aber da schauen wir auch mal gelegentlich vor Ort vorbei. "}],"descriptionSnippet":"Weithin sichtbares Ziel auf einem Bergle/ Wacholderheide  mit schönem Ausblick ","status":"kann gesucht werden"}