{"hiddenAt":"12.08.2006","waypoint":"OC484A","coordinates":"E 007¬∞ 20.660' N 50¬∞ 21.553'","link":"https://www.opencaching.de/viewcache.php?wp=OC484A","description":"Lisa und die Trillerpfeife Lisa bekam vor gar nicht langer Zeit eine Trillerpfeife von ihrem Vater. Die kostete 50 Euro und 7 Eurocent. Sie freute sich sehr dar√ºber. Sie ging hinaus in den Wald und spielte die Pfeife so laut wie es nur ging. Sie fand es sehr lustig. Doch das Pfeifen war mehr als lustig. Es war f√ºr einige deutsche Tiere besonders sch√∂n. Deshalb rollten sie aus vielen Standorten an. Lisa spielte und spielte immer weiter. Nach und nach kamen Tiere aus dem Norden und S√ºden. Sie strotzenden nur so vor Kraft! Das waren: 2 junge Leoparden, 3 Geparden, 8 F√ºchse, 12 Marder, 11 Ozelots, 7 Skorpione sowie 4 Elefanten. Den Rest bildeten: 6 B√ºffel, 5 Dachse und 9 Biber. Dazu kamen noch v√∂llig unerwartet 93 starke Pferde aus Nordfriesland und 640 starke Pferde aus Ostfriesland. Diese geh√∂rten aber nicht so richtig zu den anderen Tieren, aber sie z√§hlten irgendwie dennoch dazu. Lisa war √ºberrascht und erschrocken zugleich! Soviel Tiere auf einem Fleck. Da packte Lisa die Angst, sie lie√ü alles fallen und rannte schnell Heim. Sie erz√§hlte alles ihren Eltern ‚€“ was f√ºr ein Erlebnis! Von nun an wird ihre Trillerpfeife gesucht ‚€“ kannst du sie finden? ACHTUNG: Die oben angegebenen Koordinaten sind nicht die des Caches! Viel Spa√ü beim R√§tseln und Suchen ¬© Kampfsternchen1, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"Nyyr Csreqr unora xrvar \"Pyhoxnegr\", m√§uyra nore zvg!","caseType":"normal","difficulty":3,"condition":"ok","name":"Lisa und die Trillerpfeife von Kampfsternchen1","cacheType":"R√§tselcache","terrain":1.5,"logs":[{"date":" 24.02.2018 ","person":"freewillis ","message":" Aus der Regular-Dose ist zurzeit eine kleine Dose mit Not-Logbuch geworden, die heute sogar vor dem Versteck auf dem Boden lag. Ich habe sie wieder zur√ºckgelegt und aus der n√§heren Umgebung noch etwas zum Schutz dazu gelegt.Vielen Dank f√ºr R√§tsel und Dosesagtfreewillis"},{"date":" 14.03.2014 ","person":"Brigthy ","message":" Ach die OC Karte sieht ja schlimm aus, fang ich so langsam mal an meine GC-Funde auch hier zu loggen. Gut das es GSAK gibt. dann gehts schneller mit dem Funddatum.¬†Liebe Gr√º√üe"},{"date":" 13.05.2013 ","person":"CADS11 ","message":" Vor ewigen Zeiten hatte ich schon mal einen Versuch unternommen, das R√§tsel zu l√∂sen. Jetzt dachte ich, alles stimmt.Naja, ich sollte genauer hinsehen,beim 2. Besuch dann doch .CADS11 sagt danke f√ºr den Cache und das R√§tsel."},{"date":" 28.01.2012 ","person":"Labradormix ","message":" Standardtext vorweg:Nachdem Cachehund Maggie am Montag operiert wurde, wollten wir heute zusammen zumindest eine kleine Runde drehen. Dazu haben wir uns das Laacher-See-R√ºndchen von Igel_myk ausgesucht, das war nicht zu lang. Auf Hin- und R√ºckfahrt zum Laacher See wurden noch einige andere Caches aufgesucht. Hier die heutige Runde:Lisa und die Trillerpfeife (+), Kruft L 119 (+), W270 (-), Laacher-See-R√ºndchen # 1 - 10 (+), Der Keltische Baumkreis (+), Just another Cache (+), Earthcache Schlackenkegel Eppelsberg (+). F√ºr die Tradis in der N√§he des Earthcaches war leider keine Zeit mehr.Und sonst: Hier hatte ich beim R√§tseln gleich die richtige Idee. Leider hatte ich mich im Alter der Leoparden etwas versch√§tz, so dass ich vor zwei Wochen schon einmal falsche Finalkoordinaten angesteuert hatte. Mit ein wenig Unterst√ºtzung von der Ownerin fiel mir dann mein Fehler auf. Es ergab sich erst heute auf dem Weg zum Laacher See die M√∂glichkeit, vor Ort zu loggen.Sch√∂nes R√§tsel!TB in"},{"date":" 17.12.2011 ","person":"Moselengel76 ","message":" Bei einer Cacherunde diesen gel√∂sten Mystery .¬†Danke sagt Moselengel76"},{"date":" 26.04.2009 ","person":"slytab ","message":" Sehr sch√∂nes R√§tsel!Wenn man die Dose schlussendlich dann doch noch auf Anhieb findet, hilft dies den Frust der ersten Knobelstunden vergessen zu lassen.Mir scheinen aber bei einigen Tieren (Fuchs und Elefant) die eher schw√§cheren Gattungsvertreter herbeigeeilt zu sein.Vielen Dank"},{"date":" 11.11.2007 ","person":"Huskys Team ","message":" Trotz vier Jahre Clubmitgliedschaft hatte ich echt Probleme.Aber jetzt mit neuem GPS . Danke Lisa"},{"date":" 24.12.2006 ","person":"mrsandman ","message":" Nachdem vor nunmehrvier Jahren ein F√ºnftel des mrsandman-Teams auf die kluge Idee kam, denRest zum Cachen zu schicken, um in Ruhe die letzten Vorbereitungen zutreffen, ist das Weihnachtscachen bei uns zu einer Tradition geworden.Bisherhaben wir uns jedes Jahr um einen Cache steigern k√∂nnen (was allerdingsauch damit zusammenh√§ngt, dass die Caches immer weniger aufw√§ndigwerden).Dieses Jahr schafften wir - konsequenterweise - vierCaches, allerdings h√§tten es zwei mehr werden k√∂nnen, wenn sie dennnoch da gewesen w√§ren.Dabei hatten wir hier noch Gl√ºck, denn die Cachedose war schon vom Weg aus deutlich zu sehen - zum Gl√ºck aber unversehrt.Wirhaben sie wieder an der vorgesehenen Stelle platziert, allerdings ohnedas Kartenspiel, daf√ºr blieb ein Gru√ü von mrsandman da.mrsandman (Nino, Jona, Robin und Feline)"},{"date":" 27.10.2006 ","person":"Diefinder ","message":" Mich verbl√ºffen immer wieder die Ideen der Cacher um den Rest von uns Zahlen f√ºr Koordinaten suchen zu lassen. Mann oh Mann, das war vielleicht `ne Arie und dann auch noch der Cache !!No TradeEs danken und gr√º√üen Diefinder, Jochen"},{"date":" 13.10.2006 ","person":"roli_29 ","message":" Nachdem ich schon den richtigen Ansatz zur L√∂sung des R√§tsels hatte, brauchte ich doch noch einen kleinen Ansto√ü um es ganz zu l√∂sen!Der Cache war daf√ºr um so schneller !Danke f√ºr den Cache!Gru√ü Roland"},{"date":" 22.08.2006 ","person":"chloderic ","message":" 22.08.2006 19:00 UhrWir sind wieder zurueck ... und was gibt es ... ein paar neue hier ....Irgendwann machte es dann KLICK... dann ging es recht schnell ....IN: Schnecke, Murmeln, TB Den 4 Cub Scouts (aus dem Taunus mitgebracht ...)OUT: LachsackSchoenen Dank !!!Chloderic and the Commander "},{"date":" 19.08.2006 ","person":"Team.Eisbaer ","message":" 2006-08-19 12:00 ---(2006-08-19, 11: 8:11)---Auf meiner heutigen Tour mit Tinchen rund um und in Ochtendung haben wir den Cache gehoben!No tradeVielen Dank sagt der Eisbaer"}],"descriptionSnippet":"R√§tsel-Cache der keine besondere Marschleistung abverlangt. ","status":"kann gesucht werden"}