{"hiddenAt":"13.11.2005","waypoint":"OC492E","coordinates":"E 012¬∞ 19.583' N 51¬∞ 19.333'","link":"https://www.opencaching.de/viewcache.php?wp=OC492E","description":"\"Charlys Abenteuer\" ist eine Cache-Serie die sich √ºber 6 Cacheserstreckt. Die ersten 5 Caches k√∂nnen auch einzeln gefunden und geloggtwerden. Um den finalen 6. Cache ‚€ûDie Heimkehr‚€ú zu finden ist esjedoch unbedingt notwendig, alle Caches dieser Serie zu finden undsich die dort enthaltenen Informationen zu merken. Ich empfehle bei‚€û1. Der Anhalter‚€ú zu beginnen.Charlys Abenteuer ‚€“ 1. Der AnhalterCharlys Abenteuer ‚€“ 2. Dr. KaiserCharlys Abenteuer ‚€“ 3. Die LandekapselCharlys Abenteuer ‚€“ 4. Das Funkger√§tCharlys Abenteuer ‚€“ 5. Der BauplanCharlys Abenteuer ‚€“ 6. Die HeimkehrCharly ist nicht von dieser Welt. Er ist mit seinem Raumschiff aufder Erde gestrandet und braucht deine Hilfe, um wieder nach Hausezu kommen.N51 19.684 E12 19.599 Charly's Raumschiff wurde bei der Notlandung besch√§digt und mussrepariert werden. Dazu braucht Charly Spezialwerkzeug. Da Joeykurzfristig einen Spezialauftrag erledigen muss, kann er Charlynicht mehr helfen.Zum Gl√ºck ist Jimmy gerade in der Stadt und wei√ü, wo Joey seineLandekapsel geparkt hat. Denn dort findet sich sicher im Kofferraumnoch brauchbares Bordwerkzeug.Aufgabe:Folgt Jimmys rechter Hand 200m und findet dort den Hinweis auf dieLandekapsel.Die Landekapsel findet ihr bei:  N51 19.(ROT)(ROT)(GR√úN) E12 19.(ROT)(GELB)(BLAU)Jimmy¬© Special K., Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"[Finale:] uvagra yvaxf, zntargvfpu","caseType":"normal","difficulty":1.5,"condition":"Cachebeschreibung ist veraltet","name":"Charlys Abenteuer?3. Die Landekapsel von Special K.","cacheType":"Multicache","terrain":1,"logs":[{"date":" 12.04.2018 ","person":"der-michel ","message":" Huiiii, f√ºr diese Rakete musste ich ein paar Extraminuten im All schweben. Doch dann war die Dose ohne mich einzusauen auch schon angedockt... :)* * *  5107  * TFTC * for * Charlys Abenteuer‚€“3. Die Landekapsel * to * Special K. + Dori * from * der-michel *  :)  * * *________________$$$$$$$____________$$$$$$$$$$$$$$_________$$$$$$$$$$$$$$$$$$________$$$$$$$$$$$$$$$$$$$$ _______$$$$$$$$$$$$$$$‚òª$$$$$____$$$$$$_______$$$$$$$$‚òª$$$$$$$$$$$$___$$$__$$$_______$$$$$$$$$$$$$$$$$$$$__$$$$____$$________$$$$$$$$$$$$$$$$$$$$$$$$_________$$$$$$$$$$$$$$$$$$$$$$$$$$$$$$_$$$$$$_____$$$$$$$$$$$$$$$$$$________$$ $$___$$$$$$$$$$$$$$$$$$$$$$$_________$$_$$$____$$$$$$$$$$$$$$$$$$$$$$$$$$$$_____$$$$$$$$__$$$_$$$$$$__________$$___$$$$_______$$$__$$$_$$$______$$$$__$$$_______$$$$___$$$__$$$___$$$$$___$$$_____$$$___$$$$___$$____$$$____$$$$$$__$$$____$$$$$$$____________$$$_____$$$$$___$$$$"},{"date":" 11.03.2016 ","person":"dogesu ","message":" Hinweislaut dem Listing auf einer anderen Plattform sucht ihr hier nach einem Mikro!"},{"date":" 13.06.2014 ","person":"Team Paula ","message":" Charlys Landekapsel waren wir schon vor einigen Monaten angegangen.Eigentlich ist das mit den Farben ja ganz einfach... wenn man sich nicht zu dumm anstellt ;o)Uns half nur ein Telefonjoker weiter und so ging es ab zur Kapsel.Da verweilten wir dann einige Zeit, suchten quasi alles ab - ohne Erfolg.Sollte die Dose weg sein....? Jedenfalls ging uns an dem Tag die Zeit aus und wir zogen ab...Nachdem die Dose dann zuletzt mal wieder  wurde, sind wir wieder hin... wieder ohne Erfolg :-(Ein Tipp eines Vorfinders brachte uns dann heute die Dose mit Hilfe von ECA zum Schutz der H√§nde zum Vorschein.Danke f√ºr den nicht ganz einfachen Cache ;o)Team Paula"},{"date":" 17.03.2014 ","person":"king-ton ","message":" Am Start suchte ich vergeblich nach dem M√§nnchen. Gut dachte ich mir, der Cache ist schon etwas alter, vlt. war da mal eins.¬†Also habe ich zuerst in die eine Richtung gepeilt. Kurz √ºberlegt, ob ich richtig bin. Oh da!¬†Koordinaten ausgerechnet und weiter ging's zum Final. Erst war ich auf der falschen Spur, dann entdeckte ich die Landekapsel. Gut gesichert ist sie auf jeden Fall durch die ganzen Minen, die sie umgeben. Ich bahnte mir meinen Weg. Dann musste ich doch etwas suchen, aber dann konnte ich den kleinen Schlingel doch noch entdecken.¬†Leidet habe ich die Bonus-Informationen vergessen, also muss ich hier irgendwann nochmal her.¬†In: - "},{"date":" 19.01.2014 ","person":"MikeBi ","message":" ¬†Huura endlich im dritten Anlauf die Dose . Der Hinweis und fie Landekapsel waren ja moch recht schnell entdeckt. Aber das Spezialwerkzeug entzog sich meinem Zugriff. Nach einem kleinen Tipp konnte ich das Werkzeug nun endlich entdecken. ¬†"},{"date":" 20.08.2013 ","person":"wolkenreich ","message":" Nachdem wir hier gleich um die Ecke den FTF beim Wasserstadt Leipzig Cache erlangen konnten, fehlte noch was auf der GC Seite. Charly 3 war nah und so viel auf ihn die Wahl. Vom Startpunkt aus war es nicht schwer die richtige Richtung zu erahnen, auch wenn das Graffiti √ºbermalt wurde. Nach 200 Meter suchten wir uns ungef√§hr 10 Minuten einen Wolf und gerade als wir abbrechen wollten und schon die Fahrr√§der zur√ºck auf den Weg schoben fiel es wie Schuppen von den Augen: Das ist ja genial! Juhu! Allein daf√ºr w√ºrde ich einen Favoriten Punkt geben (wenn ich PM w√§re ) Also gerechnet und zur n√§chsten Station. Hier dauerte es leider wieder sehr lang, bis wir endlich die Dose in den H√§nden hielten. Ehrlich gesagt ungef√§hr eine Stunde. Das Objekt wurde von unten bis oben durchsucht. Drei Vorfinder wurden zu Rate gezogen. Etliche Schrammen an meinem kahlen Kopf in Kauf genommen. Letztlich ist es so einfach und wie im Hint beschrieben; ich habe einfach nicht entschlossen genug an der entsprechenden Stelle gesucht. zu guter Letzt wurde aber alles gut. Und ich habe mir zum ersten Mal eine Bonuszahl notiert. Obwohl der Rest der Reihe ja schon  ist. Da mu√ü ich mir wohl mal einen Plan machen. entweder beim Owner betteln oder nochmal hin  Vielen Dank,[blue]Wolkenreich.["},{"date":" 20.08.2013 21:00 ","person":"Tiffi Tequila ","message":" hach... hier hatten wir Tomaten auf den Augen. Lange haben wir den ersten Hinweis gesucht und dann auch die finale Dose. Ein Vorlogger konnte uns zum Gl√ºck weiterhelfen. Danke an dieser Stelle.Wolkenreich untersuchte jeden Winkel... ich nat√ºrlich auch ;-) Aber mich verlie√ü irgendwann der Mut und die Lust.Schlie√ülich entdeckten wir, dass wir doch richtig lagen, nur nciht genau geschaut hatten..."},{"date":" 03.04.2012 ","person":"Nessy_82 ","message":" H√ºbscher kleiner Multi mit einem h√ºbschen Versteck f√ºrs Final. Das h√§tte durchaus einen gr√∂√üere Dose verdient. Die Landekapsel wurde erfolgreich , die Mission also erf√ºllt. Auf gehts Charly ;-)"},{"date":" 23.05.2011 ","person":"FF1809 ","message":" haben uns schon ziemlich doof angestellt, aber beim 2. versuch dann doch  ;)"},{"date":" 21.02.2010 ","person":"reSep ","message":" Jimmy konnte ich nicht entdecken, aber daf√ºr den Hinweis Also schnell zur Landekapsel und ja aufpassen, wo man hin tritt. Dank Hint und einer Taschenlampe, war der Kleine schnell . Vielen Dank und Gr√º√üe, reSep"},{"date":" 07.02.2010 ","person":"Bafdi ","message":" ¬†Uns erging es wie so manchem. Alles gel√∂st und dann nicht beim ersten Versuch . Heute im zweiten Anlauf nach nicht einmal einer Minute hielten wir ihn in der Hand. Ob beim ersten Mal ein Schutzschirm gespannt war? Danke sagt bafdi¬†"},{"date":" 18.05.2009 ","person":"Murphy333 ","message":" Is ja schon ein dicker Hund, dass Jimmy einfach stiften gegangen is, aber wir lassen keinen h√§ngen, der eine Notlandung hinter sich hat. Mit Mauzzi zusammen das n√∂tige Werkzeug f√ºr Charly's Raumschiff besorgt und nun kann er hoffentlich wieder starten. Vielen Dank f√ºr den netten Cachesagt   Murphy333"},{"date":" 18.05.2009 ","person":"Mauzzi ","message":" Zusammen mit murphy gings heute auf die Suche nach der Landekapsel, zwar war Jimmy immernoch stiften gegangen, aber sie wurde trotzdem schnell gesichtet. Das Bordwerkzeug war dann nicht ganz so schnell ... doch einige Griffe ins Leere wurden dann doch belohnt.Danke f√ºr den sch√∂nen Cache! ^^"},{"date":" 07.04.2009 ","person":"el_buscador ","message":" Nachdem unser kleiner Anhalter medizinisch versorgt war, ging es auf die Suche nach dem Spezialwerkzeug.Jimmy und die Landekapsel waren recht schnell ausfindig gemacht, nur wo war diesen bl√∂de Bordwerkzeug versteckt? Nach einer l√§ngeren Suche gaben wir erstmal auf und verschoben die Suche auf sp√§ter. Der kleine Tip von Jimmys Hilfsmechaniker StachelRobby half uns bei der erneuten Suche etwas und nach einer viertel Stunde Suche zeigte sich endlich das Bordwerkzeug. Nun kann das Raumschiff repariert werden.Danke f√ºr den Cache sagenRotk√§ppchen & el_buscador"},{"date":" 16.10.2008 ","person":"Mathelehrer ","message":" Trotz regnerischem Wetter heute problemlos  und geloggt. Danke.P.S. Auf Google Earth ist der Startpunkt (opencaching.de) nicht¬†korrekt angezeigt, da die Kooerdinaten in der √úberschrift¬†von denen im Text abweichen."},{"date":" 31.05.2008 ","person":"Spazierenmitziel ","message":" Charly kommt seinem zu Hause n√§her... auch wenn es nicht ganz so glatt lief wie erwartet.. . Jimmy scheint sich aus dem Staub gemacht zu haben (oder zumindest gut versteckt) und dann war da noch der Fragw√ºrdigFrischeFarbFertauscher in der Stadt und hat mir das Leben schwerer gemacht... Nun ja, nach etwas umherirren ging es dann ganz schnell... "},{"date":" 29.01.2008 ","person":"D1k74 ","message":" Heute um 18:45Uhr recht schnell. Wir waren gestern schon mal da und sind an der Landekapselvorbei gelaufen um Joey zu finden der hat uns gleich den richtigen weggezeigt nur wollte ich wo anders suchen nur Claudi¬¥s PoPoMeter hatrichtig angezeigt aber das wussten wir da noch nicht also habe ichheute nochmal geschaut und da waren die Werkzeuge und der Cache.Danke Claudi und Eik"},{"date":" 27.12.2007 ","person":"riebecker ","message":" Ich habe in der Landekapsel gew√ºhlt und bin f√ºndig geworden.Gru√ü und Dank O+K"},{"date":" 14.06.2007 ","person":"Schwedentrailer ","message":" Die Idee fanden wir sehr sch√∂n. Den Cache selber haben wir auch schnell . Danke f√ºr den Cache bzw. f√ºr die Idee. "},{"date":" 08.02.2007 ","person":"Steppentritt ","message":" Na zum Gl√ºck wurde die Werkzeugkiste wieder hingebracht. So k√∂nnen wir Charly auch bei der Reparatur helfen.Vielen Dank Und liebe Gr√º√üe Frank & Big"}],"descriptionSnippet":" ","status":"kann gesucht werden"}