{"hiddenAt":"25.11.2007","waypoint":"OC49A5","coordinates":"E 008° 57.327' N 53° 02.961'","link":"https://www.opencaching.de/viewcache.php?wp=OC49A5","description":"Vorfahren, finden, tauschen, loggen und wieder verstecken.Haben viele PINs doppelt, die wir auf diesem Wege tauschen möchten. Als \"Start-Tausch-PINs\" liegen im Behälter:- STN ATLAS Elektronik- Windows XP- Steinle- Toyota- Fraunhofer Gesellschaft- Ich mag den Golf- T (Telekom)- 1 love Arcelor- E3C4- Bad Nenndorf- Euro Mobil- Vestas- Arcor (the telephone people)- SprinterEin Logbuch sowie ein Bleistift/Kugelschreiber findet ihr zum Loggen auch vor. Der Cache ist bei Schnee ggf. nichtauffindbar, bei Frost könnte die Tür zugefrorensein.Ein Travelbug bzw. eine Coin ist ein Gegenstand, der mit einerbestimmten Aufgabe von Geocache zu Geocache reist.Seine Reise und seine Aufgabe erfordern, dass du dieMitnahme aus diesem Cacheund das Ablegen ineinem anderen Cache registrierst.Wenn du das nicht beabsichtigst, lass die Reisenden bitte hierim Cache!Achtung!Seit dem 30.01.2011 neue Koordinaten.© Freakyfinder, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Qre Pnpur vfg zvg rvare fpujrera Güe trfvpureg, qvr trfpuybffra, nore avpug irefpuybffra fvg.","caseType":"klein","difficulty":1.5,"condition":"ok","name":"PIN-Tausch am Weserpark von Freakyfinder","cacheType":"Drive-In-Cache","terrain":1.5,"logs":[{"date":" 30.03.2017 14:06 ","person":"torfkay ","message":" Dieser konnte heute gut in einer Muggelpause  werden. DfdC "},{"date":" 03.02.2017 17:59 ","person":"sol-8000 ","message":" Ein solcher Wirt ist mir schon an anderer Stelle unter gekommen. So war die Dose schnell gehoben und das Logbuch signiert.Danke für's Legen und Pflegen.DFDC"},{"date":" 23.12.2016 20:23 ","person":"capoaira ","message":" Vor dem Event im Café de sol konnte ich diese Cache auch loggen. Schöne Dose! Grüße an den Owner! DfdC sagt capoairaDanke an Freakyfinder für meinen 49. [:)]!Grüße aus Bremen - dem kleinsten aber feinsten Bundesland [;)]"},{"date":" 30.07.2016 23:57 ","person":"GeBiYaYu ","message":" Auf dem Weg vom Kino nach Hause mit Yasol und Yuluna hier abends einen kurzen Stopp gemacht und nach kurzer Suche das Logbuch signiert. Der zweite Griff war ein Treffer.Danke für den Cache :-)# 20      22:30 Uhr"},{"date":" 16.07.2016 16:31 ","person":"Lange10 ","message":" Heute kurz im Weserpark einkaufen gewesen und diese Riesendose schnell  und geloggt. DfdC "},{"date":" 06.07.2016 12:34 ","person":"EladioLion ","message":" gefundenAuf den ersten Blick . Sehr gute Tarnung 😜Tftc6.7.2016 10:45 Uhr "},{"date":" 06.07.2016 11:14 ","person":"Lion85 ","message":" Sehr schöne Idee.Durch den Hinweis schnell .Danke fürs Legen.Gemeinsam mit EladioLion & EknösJunior geloggt."},{"date":" 02.07.2016 15:18 ","person":"AnCa15 ","message":" Super Idee und klasse Versteck. DfdC"},{"date":" 10.04.2016 18:32 ","person":"Gismohr ","message":" Dank des Hinweises konnte die Dose heute schnell und muggelfrei geborgen und signiert werden.DfdC"},{"date":" 31.03.2016 18:33 ","person":"Iowena ","message":" Schnell  aber gut getarnt. Wird langsam feucht im  Cache. Danke fürs pflegen. "},{"date":" 31.03.2016 18:33 ","person":"Cabiol ","message":" Juhu erst was ganz anderes im Sinn gehabt Und noch einer (^_-)"},{"date":" 29.03.2016 ","person":"Florita ","message":" Den hatte ich schon lange vor und heute war es soweit! In: Berlin Partner - Pin, Out: Metallschild Nr.1Ich dachte allerdings, dass da nur Pins drin sind aber es war noch sehr viel mehr zu finden, nur leider wenig Pins. Die Idee ist super und ich hatte ihn erst woanders vermutet, bis meine Begleitung den Einfall hatte und ich beherzt zugreifen konnte als mal kein Motor-Muggel vorbei kam! TfdC"},{"date":" 20.02.2016 ","person":"Igab ","message":" Heute ging es mit Frau und Kind in den Weserpark, es mussten neue Schuhe fürs Kind her und hier sind mächtig viele Schuhgeschäfte unter einem Dach vereint.Der Tag zog sich mächtig in die länge und nachdem fast alle Schuhgeschäfte abgeklappert waren war das ende vom Lied, das zwei paar Schuhe in dem Geschäft bgekauft wurden das wir als erstes besucht hatten...Nachdem die Beute dann im Auto verstaut war stärkten wir uns noch ein wenig und dann konnte ich endlich ein paar Dosen suchen.Dieses sollte die zweite Dose werden und meinem beiden Damen war die Lokation nicht geheuer, also ging ich die letzten hundert Meter eben alleine.Vor Ort war das zweite untersuchte Objekt dann auch schon das welches das Richtige war.Auch hier wurde das Logbuch fix signiert und alles wurde wieder so hergerichtet wie wir es vor haben.Danke für die Tauschbox, aber zum Tauschen hatten wir nichts dabei, daher no trade."},{"date":" 30.12.2015 21:42 ","person":"Knobeling_1 ","message":" Mit Team Knobeling in Bremen diesen Cache gelogt. Vielen Dank für das legen und pflegen des Cache und den schönen Zeitvertreib. TFTC!    "},{"date":" 14.05.2015 21:34 ","person":"WillyWizzard ","message":" Auf unserer Runde in Bremen und Umgebung bin ich mit Lachzauber auch hier vorbeigekommen. Nach kurzer Zeit konnten wir den Schlingel \"verhaften\".TFTC Willy Wizzard"},{"date":" 13.02.2015 20:30 ","person":"Dantus ","message":" Cache dank der Beschreibung gut , aber wegen starken Muggelaufkommen konnte die Dose im Schutz der Dunkelheit erst einen Tag später gehoben werden.Das Versteck ist wirklich gut, vielen Dank fürs Verstecken.No Trade"},{"date":" 16.07.2014 20:14 ","person":"Schusi smu ","message":" "},{"date":" 29.06.2014 ","person":"daRAMA ","message":" Heute eher zufällig hier vorbeigekommen und nicht schlecht gestaunt, dass hier an so zentraler Stelle schon so lange eine noch une Dose liegt. Also mal rangefahren. Ganz schön dreist.   8)  DfdC daRAMA "},{"date":" 04.05.2014 05:04 ","person":"macknud ","message":" mit dem hinweiss leicht zu finden aber ohne hätte ich da nicht gesucht ist das extra dafür gemacht "},{"date":" 16.04.2014 17:19 ","person":"doritney ","message":" Mein erster Cache - Danke! "}],"descriptionSnippet":"PIN-Tausch am Weserpark","status":"kann gesucht werden"}