{"hiddenAt":"25.11.2007","waypoint":"OC49E4","coordinates":"E 010° 23.227' N 50° 51.459'","link":"https://www.opencaching.de/viewcache.php?wp=OC49E4","description":"\"Glasbachkapelle\"Die 1183 erwähnte \"capella\" gehörte zum Dorf Glasbach, in dessen Nähe die Weinstrasse verlief. In der näheren Umgebung wurde seit dem 12. Jahrhundert Eisenerz abgebaut und an Ort und Stelle verhüttet.Bei der Glasbachkapelle handelte es sich um eine 15,6 x 10,2 m große Saalkirche mit Chorquadrat und Anbauten. Im Inneren wurden bei Ausgrabungen 1957 Grablegungen mit Grabbeigaben (Tongefäße, Münzen) entdeckt.Bereits im 14. Jahrhundert wurden Ort und Kirche verlassen. Durch die dicken Mauern (über 1m) diente sie aber noch lange Zeit als Schutz und Zufluchtsstätte. Bitte beachten: Da es sich hier um ein Geschütztes Bodendenkmal handelt, beim Cache suchen keine Steine wegrollen oder verlegen (ist auch nicht notwendig). Der Cache ist nur zu Fuß oder mit Fahrrad, Ski, Kinderwagen erreichbar, für Kinder ideal. Parken könnt ihr bei N 50°51,517 E 10°23,033 (hier gibt es auch die leckere Thüringer Bratwurst)Wieder eine etwas größere Box mit viel Tauschinhalt. © Lenisa, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"vz xyrvara Fgrvaxervf","caseType":"normal","difficulty":1,"condition":"Cachebeschreibung ist veraltet","name":"Glasbachkapelle von Lenisa","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 07.07.2017 ","person":"Superlooser ","message":" Auf unserer Rennsteigwanderung von Hörschel nach Blankenstein kamen wir auch hier vorbei und haben eine kurze Andacht gehalten. Dabei haben wir auch diesen Cache . Danke an Lenisa für den Cache!#7422# 12:10 Uhr"},{"date":" 06.04.2017 18:00 ","person":"annewithbike ","message":" Auf dem Rückweg vom Gerberstein gabs noch einen Abstecher zu diesem besonderen Ort. Danke fürs Zeigen."},{"date":" 25.02.2017 09:11 ","person":"Burggeist ","message":" Da habe ich mir nun den Wolf gesucht im inneren und allen anderen Steinkreisen. Irgendwann schaue ich mal auf GPS und sehe, bis zum Cache sind es noch fast 40 m.Die KLEINE Dose liegt ausserhalb bei einem grossen Stein. Der Hinweis ist leider so falsch wie die angegebene Dosengrösse.Vielen Dank für die Wanderung, die Informationen zur ehemaligen Kapelle und den Geocache sagt der Burggeist"},{"date":" 27.08.2015 22:40 ","person":"DJMusichaos ","message":" Vorne an der Strasse wohl eine Dame vom ältesten Gewerbe, abseits eine alte Kapelle bzw. das, was davon übrig geblieben ist. Nach ein wenig Suchen  und geloggt. Faszinierender Ort."},{"date":" 01.06.2015 ","person":"bloslo ","message":" Trotz Schmuddelregen wagten wir uns zum Rennsteig hoch, um vier interessante Caches auf dieser Höhe zu bergen. Dazu gehörten die Reste dieser uralten Kapelle. Genau lesen hilft hier. DfdC!"},{"date":" 11.05.2015 14:23 ","person":"Hardy_Rodgau ","message":" [blue]Auf der heutigen Tour wurde auch diese Dose schnell .["},{"date":" 08.10.2014 13:38 ","person":"nikxx ","message":" Im Regen finden und loggen können. DfdC!"},{"date":" 22.08.2013 21:00 ","person":"Sueffel ","message":" Ein interessanter Ort an den ich sonst nicht gekommen wäre.Die Dose dann in sicherer Enfernung vom denkmal .Danke, Gruß Süffel"},{"date":" 02.10.2011 ","person":"teq2 ","message":" Bei wolkenlosem Himmel und angenehmen Temperaturen haben wir auch dieses Döschen gut .Danke für die schöne Runde,"},{"date":" 25.09.2011 ","person":"Graubär ","message":" Heute um 14:45 Uhr geloggt."},{"date":" 16.05.2011 ","person":"Lenisa ","message":" HinweisDose und Logbuch sind erneuert und haben ein neues nicht mehr ganz so zentrales Versteck. Viel Spaß auch weiterhin"},{"date":" 24.10.2010 ","person":"Trollmond ","message":" Nachdem ich das Wasser aus dem Behälter geschüttet hatte, konnte ich mich ins feuchte Logbuch eintragen. Hier ist eine Wartung und ein wasserdichter Cachebehälter nötig!Die Wüstung und die Kapelle waren mir aus beruflichen Gründen bereits bekannt. Wirklich schön hier!Viele Grüße aus Nordthüringen,Trollmond"},{"date":" 15.08.2010 ","person":"Geowolf2010 ","message":" Schneller Fund. TFTC sagt Geowolf2010"},{"date":" 16.05.2010 ","person":"emely ","message":" Super  emely"},{"date":" 08.05.2010 ","person":"Tiak641 ","message":" Danke fürs zeigen und Gruß aus der Rhön.Leider kein TB mehr im Cache???"},{"date":" 29.12.2009 ","person":"nachoman111 ","message":" Sehr viel schnee und stark schwankendes GPS Signal, aber trozdem . TFTC "},{"date":" 28.09.2009 ","person":"4 Pfoten ","message":" Da stolpert man so durch den Wald immer den Koords nach und dann stehen da schon zwei, die auch suchen [:D]. Nach einiger Suche hatte das andere Team richtigen Riecher, viele Grüsse auch an dieser Stelle.Vielen Dank fürs Verstecken und Zeigen sagen die 4 Pfoten___________________________________Ein Cache kommt uns nicht in die Tüte [;)]in: GeoGem"},{"date":" 20.09.2009 ","person":"snowwee ","message":" Den mussten wir schnell loggen, Muggels waren in Anmarsch. Putzig fanden wir die Kapellenglocke.DfD No Trade "},{"date":" 07.09.2009 ","person":"Slow ","message":" Bei meiner Wanderung schnell mit genommen war ja kein Problem ihn zu finden. THX mit Siggi geloggt"},{"date":" 13.07.2009 ","person":"franz-schmidt ","message":" Ich habe den Geocach pünklich vor Sonnenuntergang Danke fürs den Cach"}],"descriptionSnippet":"ein Lost Place am Rennsteig","status":"kann gesucht werden"}