{"hiddenAt":"07.08.2005","waypoint":"OC4954","coordinates":"E 012° 17.671' N 52° 26.051'","link":"https://www.opencaching.de/viewcache.php?wp=OC4954","description":"Der Cache befindet sich, wie der Name schon sagt, am Waldfriedhof.Ansonsten gibt es hier nicht viel zu berichten; hier liegt weder eine berühmte Persönlichkeit begraben, noch gibt es hier Geister oder Gespenster. Aber ruhig ist es ;-)Viel Spaß beim Suchen und Finden wünschenDori und Marc© Special K., Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Na qre Jhemry rvarf hztrsnyyrara Onhzrf.","caseType":"normal","difficulty":1,"condition":"ok","name":"Waldfriedhof von Special K.","cacheType":"normaler Cache","terrain":2,"logs":[{"date":" 27.08.2017 16:18 ","person":"kni66 ","message":" #12Schnell  und geloggt. Danke für das Verstecken. [:)]"},{"date":" 27.09.2015 12:30 ","person":"marekbirkholz ","message":" Leider , das Walgebiet sah aber auch frisch durchforstet aus ...Der kleine Waldfriedhof ist aber schon ein Schmuckstück und dazu noch viele Pilze in der Umgebung gefunden.Also ein dennoch gelungener Wandersonntag. Sylle & Mari"},{"date":" 22.11.2012 ","person":"obiwan002 ","message":" Nachlog auf OCDiesen fand ich bereits am 27.06.10 und ich bedanke mich.MdMmes"},{"date":" 09.10.2011 ","person":"kaiserp ","message":" War sehr schön.....mein erster fund mit meiner  familie.mein sohn (2j) war ausser sich.kein \"MUGGEL\" hat uns gesehen......! Out: BatmanIn: Batterie"},{"date":" 21.09.2011 ","person":"Generalmajor ","message":" Habe ihn eher durch Zufall entdeckt. Bin fast darüber gestolpert.Konnte aber leider nichts reinschreiben, da ich kein Stift dabei hatte.Und der Bundstift der drin lag, war nicht wirklich zu gebrauchen.In: 0Out: 0"},{"date":" 14.06.2010 ","person":"tinchen50 ","message":" Konnte den Cache heute sehr schnell finden und in Ruhe loggen.Danke"},{"date":" 05.04.2009 ","person":"metronomis ","message":" suuuuper geile stelle, nicht lange gesucht, kidis waren begeistert. Philip, Florian, Helena, Annika, Lukas, Berti, Thomas und Frank "},{"date":" 25.01.2009 ","person":"blackarow ","message":" Nach einen kleinen spaziergang um 13.05 Uhr geloggt ."},{"date":" 23.12.2008 ","person":"littledemon ","message":" Station 2 unserer \"Weihnachts-Familien-Ich-zeig-euch-was-geocaching-ist-Tour\" Nach ner netten Tour quer durch den Wald gegen 15.35 Uhr schnell . Während Mama, Schwesterlein und ich noch Bauklötze staunten, dort einen so gepflegten Friedhof inkl. Muggel !!!!  zu finden, hat Papa dank des Hints schon das Dösken gehoben!  Die Muggel-Oma war knieend an nem Grab zugange und gut beschäftigt. Nach kurzem Familienrat folgendermaßen getradet: out: Osterhäschen-Dingsbums in: Gollwitzer-Jagdschlösschen-Frosch Vielen Dank für den schönen cache, auch im Namen meiner Family!"},{"date":" 23.12.2008 ","person":"Schrottie ","message":" Zwar wollte uns das GPS geschickt verwirren und zur falschen Stelle lotsen, aber nach kurzer Suche zogen wir den Hint zu Rate und so gab es eigentlich keine Frage mehr.Der Waldfriedhof ist wirklich niedlich, wir waren schwer verwundert wie gepflegt er ist. Und als kleines Schmankerl gab es hinterher im benachbarten Ort noch etliches Rotwild zu sehen, welches dort (vom ansässigen Förster?) gehalten wird. TFTC!"},{"date":" 13.06.2008 ","person":"turtle ","message":" 10:15 UhrDie Anfahrt gestaltete sich trotz guter Planung recht schwierig. Bei Regen und ohne Geländewagen war der beste Anfahrtsweg ohne Ortskenntnisse doch problematischer als gedacht. Der gepflegte, kleine Waldfriedhof hat schon etwas besonderes - toll gelegen.in: -out: -"},{"date":" 11.10.2007 ","person":"Koofi + Schatzi ","message":" Ja was war das denn? Ich wohne ja nur in einem klitzekleinen Dörfli und das war nur ein D ohne örfli...Diese Art des Caches in Natur und ohne Muggel sind für mich aber die Liebsten!Danke dafürNo Trade"},{"date":" 24.07.2007 ","person":"Irrfahrt ","message":" Interessanter Ort - den Cache schnell und gut . BTW, die Box ist eher von der Größe her \"small\" als \"regular\".TFTC Irrfahrt"},{"date":" 30.09.2005 ","person":"Bundescacheminister ","message":" Hätte den Friedhoof so hier nicht erwartet, dachte der sei mit älteren Gräbern bestückt...Danke für den Cache!!out: TBOnkelTom"},{"date":" 05.09.2005 ","person":"eliminator0815 ","message":" Der eliminator0815 war da!<br"},{"date":" 15.08.2005 ","person":"eliminator0815 ","message":" Der eliminator0815 war da!<br"}],"descriptionSnippet":"","status":"kann gesucht werden"}