{"hiddenAt":"02.10.2006","waypoint":"OC493A","coordinates":"E 014¬∞ 02.960' N 50¬∞ 49.973'","link":"https://www.opencaching.de/viewcache.php?wp=OC493A","description":"- H√∂hlen der S√§chsischen Schweiz -Tiefe H√∂hleIn der S√§chsischen und B√∂hmischen Schweiz gibt es √ºber 400 bekannteH√∂hlen, zumeist Schichtfugen-,Tr√ºmmer- und tektonische oderkorrosive Klufth√∂hlen und Kombinationen davon.Entstanden sind diese H√∂hlen durch unterschiedliche √§u√üereEinfl√ºsse wie zum Beispiel Auswaschungen von weichenSandsteinstufen zwischen festeren Grenzhorizonten oder durchFelszerrei√üung und Aufweitung bis zur befahrbaren Kluft durchTalzuschub. H√∂hlenbewohnerEinige dieser H√∂hlen sind durchaus bemerkenswert in Form und Gr√∂√üe,so zum Beispiel die Tiefe H√∂hle im Bielatal. Sie ist eineausschlie√ülich tektonisch gebildete Klufth√∂hle und bietet inklettertechnischer Hinsicht viele interessante Partien. DieBefahrung der H√∂hle kann als mittelschwierig bezeichnet werden. DieH√∂hle ist ca. 23m tief und ca. 45m lang. Allgemeine Hinweise zurH√∂hlenbefahrungH√∂hlen sind einzigartige und sehr empfindliche Lebensr√§ume f√ºrFlora und Fauna! Verhaltet euch bei der Befahrung so, dass ihr denLebensraum und seine Bewohner nicht zerst√∂rt!Benutzt als Zuweg deutlich erkennbare Wege und Pfade! Vermeidetunn√∂tige Abk√ºrzungen!Besonderer Schutz gilt den Flederm√§usen, die die H√∂hlen oft alsWinterquartier nutzen. Deshalb solltet ihr schlafende Flederm√§usenicht st√∂ren oder anleuchten!Hinterlasst keine Abf√§lle in den H√∂hlen!Verwendet nur elektrisches Licht, da ru√üende Flammen dieH√∂hlenw√§nde verschmutzen und das H√∂hlenklimaverschlechtern!Hinweis zur Benutzung der H√∂hlenb√ºcherIn vielen H√∂hlen der s√§chsischen und b√∂hmischen Schweiz liegenH√∂hlenb√ºcher aus. In diesen kann man seinen Namen und das Datum derBefahrung sowie einen Vermerk √ºber den Befahrungsweg eintragen.Fledermausbeobachtungen k√∂nnen ebenfalls vermerkt werden.Die H√∂hlenb√ºcher werden nur einseitig beschrieben. Wer alsJahreserster die H√∂hle bef√§hrt, kann seinem Eintrag einen\"markigen\" Spruch beif√ºgen.  Gefahren in H√∂hlenVorweg m√∂chte ich euch ein paar kleine Sicherheitstipps mit auf denWeg geben, damit auch nichts schief geht. Gunds√§tzlich sollte keine H√∂hle im Alleingang befahrenwerden!!! Bei Problemen ist man da unten lebendig begraben!Informiert auf jeden Fall eine euch vertraute Person √ºber euerZiel, damit im Notfall eine gezielte Suche eingeleitet werden kann.G√ºnstig ist es, wenn eine Person am Mundloch wartet, um im NotfallHilfe holen zu k√∂nnen.Denkt bereits beim Einfahren in die H√∂hle daran, dass ihr denWeg auch wieder hinauf m√ºsst!Jeder H√∂hlenbesucher sollte seine Grenzen kennen und sich nicht√ºbersch√§tzen! Entkr√§ftung oder gar ein Verklemmen k√∂nnen fataleFolgen haben!Achtet bei H√∂hlenbefahrungen auf Steinschlag!Informationen zur H√∂hlenrettung findet man beimH√∂hlenrettungsverbund Deutschland (visitlink)H√∂hlenrettung Sachsen Rettungsleitstelle Pirna Tel.03501/49180Ausr√ºstungWichtigstes Ausr√ºstungsteil f√ºr die H√∂hlenbefahrung ist einGeleucht. Am besten geeignet sind LED-Stirnlampen (die sowieso injede Cachergrundausr√ºstung geh√∂ren ;-). Weiterhin ist einKletterhelm zum Schutz vor Steinschlag oder zumindest eine M√ºtze,die vor Schmutz und Kratzern sch√ºtzt, empfehlenswert. Da in vielenH√∂hlen enge Durchschl√ºpfe oder Kriechg√§nge zu passieren sind,sollte man schmutzunempfindliche Kleidung tragen. G√ºnstig sindOverals. Zur Sicherung bei Kaminklettereien o.√§. empfehle icheinen Klettergurt und ein Seil zu benutzen! F√ºr die Befahrungvon einfachen bis mittelschwierigen H√∂hlen wie diese sind normaleBergschuhe durchaus geeignet, f√ºr schwierigere Objekte sindKletterschuhe von Vorteil.  Die Anreise zur Tiefen H√∂hleParken kann man am besten bei N 50¬∞ 50.368 E 014¬∞ 02.671 (3EUR proTag). Von dort folgt man den Weg bis zur Ottom√ºhle wo man rechts inden Glasergrund abbiegt. Nun folgt man der Ausschilderung zur\"Bennoh√∂hle\". Diese ist nicht zu verfehlen. Die Bennoh√∂hle ist einegro√üe Tr√ºmmerh√∂hle an einer Kluft, welche auf zwei Wegen sehreinfach befahren werden kann. Sie ist ebenfalls einen Besuch wert.An der Bennoh√∂hle angekommen, orientiert man sich am besten auf demfolgenden Lageplan: (Die oben angegebene Koodinate bezieht sich aufdas Hauptmundloch der Tiefen H√∂hle)  LageplanDas Hauptmundloch ist eine hohe Kluftfuge in einer ca. 5m hohenFelswand. Gegen√ºber befindet sich ein gro√ües Felsentor. Mundloch der Tiefen H√∂hle Befahrung der Tiefen H√∂hleHabt ihr das Hauptmundloch der Tiefen H√∂hle gefunden, so steigt denKamin ca. 2m hinauf und geht dann ca. 4m nach Innen. Folgt demabfallenden Gang bis zum Durchschlupf auf der linken Seite. Vondort kommt ihr zum Eisraum, an dessen hinterem Ende ihr durch einenengen Durchschlupf zu einer raumartigen Erweiterung kommt. Geht nun5m weiter nach rechts bis zur Schachtkante und dort rechts hinab inden Hohen Raum, wo ihr das H√∂hlenbuch findet. Von dort aus gelangtihr weiter durch einen kleinen Schacht zur Kleinen Kammer. Dortfindet ihr am Boden rechter Hand den Cache unter Steinen. Lasstbitte den gro√üen Stein liegen und greift von links dahinter (sieheSpoiler). Alternativ kann die H√∂hle auf dem R√ºckweg auch √ºber das obereMundloch verlassen werden, was jedoch etwas schwieriger ist. L√§ngsschnitt Weitere H√∂hlen in der N√§heIn unmittelbarer N√§he der Tiefen H√∂hle gibt es, wie auf dem Plan zusehen, einige weitere interessante, jedoch wesentlich kleinereH√∂hlen, die erkundet werden k√∂nnen. Die gleich daneben liegendeWinkelklufth√∂hle ist allerdings nur von sehr schlankenPersonen zu befahren. Ich selbst bin leider an der zweitenKluftspalte nicht hindurchgekommen. In der Julikluftbefindet sich am Ende ein H√∂hlenbuch, in dem man seinen Besuchvermerken kann. Der Einstieg durch das Mundloch wird durch einendavor liegenden Block behindert. Ebenfalls interessant ist die ca.8m tiefe Klufth√∂hle am Benno. Sicherheitshalber sollte eineBefahrung nur mit Seilsicherung erfolgen, da die W√§nde derschachtartigen Kluft sehr glatt und rutschig sind. Ein H√∂hlenbuchgibt es dort nicht.  So nun kann's los geh'n! Ich w√ºnsche euch viel Spa√ü in dieserbeeindruckenden H√∂hle.Gl√ºck auf! Short english descriptionThe Cache is hidden on the deepest point of the 23mdeep and 45m long cave. Please use the SPOILER. Some parts of thecave are very narrow, crawling and climbing is necessary to get tothe cache! Don't go alone into the cave!!! Alwaystell somebody about your destination!In emergency case call the cave rescue organisationSaxony in Pirna +49 3501/49180. You'll need the followingequipment: LED-Head-Lamp and spare batteries, a tuque or helmet,hiking boots, dirt resistent cloths. For safety climbing gear isrecommended! Find the mouth of the cave at the above givencoordinates. The map \"Lageplan\" could be helpful.For more details please contact me. Weitere H√∂hlencaches in der Umgebung Belloh√∂hle (visit link), Tiefe H√∂hle (visit link), Riesenturmh√∂hle (Obr√≠ Jeskyn√©)   (visit link)¬© Special K., Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"[Bitte SPOILER benutzen!]","caseType":"klein","difficulty":2,"condition":"ok","name":"H√∂hlen der S√§chsischen Schweiz - Tiefe H√∂hle von Special K.","cacheType":"normaler Cache","terrain":5,"logs":[{"date":" 10.10.2017 ","person":"H√∂hlenvagabund ","message":" HinweisDie H√∂hle ist ein sch√ºtzenswertes Biotob, welches nicht f√ºr Events, hier Geocachen, genutzt werden sollte.Der Verband deutscher H√∂hlen- und Karstforscher untersagt die Nutzung f√ºr solche Zwecke ausdr√ºcklich.Der Cache sollte vom Owner entfernt werden.Hier die HP des Verbandes: www.vdhk.de"},{"date":" 17.10.2016 ","person":"boofer ","message":" "},{"date":" 03.05.2014 12:38 ","person":"MrDark75 ","message":" Novemberwetter im Mai... [:-(] Egal, mit fachkundiger F√ºhrung ging es heute auf H√∂hlentour. Und siehe da, in einer liegt sogar ein Cache. [:-)] Dieser wurde dann auch schnell . Die tiefe H√∂hle war auch die Sch√∂nste auf unsere Tour. TFTC "},{"date":" 10.04.2014 ","person":"Peppi1507 ","message":" Lognachtrag...¬†Heute mit gro√üer cachergruppe unterwegs gewesen um ein paar H√∂hlen zu besuchen...beim zweiten anlauf schafften wir auch diese dose zu finden. ¬†"},{"date":" 27.05.2013 ","person":"Numanoid ","message":" Auf GC.com schon vor l√§ngerer Zeit , jetzt auch hier nachgeloggt."},{"date":" 27.07.2012 ","person":"Pumuckel&Kuno ","message":" Das Mundloch war schnell , lange nach meiner vergeblichen Suche vor 20 Jahren, damals gab es noch keine H√∂hlencaches und noch keine GPS-Ger√§te. Danach mu√üte erstmal ganz kurz die Erkenntnis reifen, das es in H√∂hlen nicht nur nach rechts und links, sondern auch mal ganz sch√∂n tief nach unten gehen kann. Wie ja der Name schon sagt  Der ger√§umige Weg nach unten lockt zwar sehr, aber der gewundene war mir dann doch wesentlich lieber . Am H√∂hlenbuch, welches f√ºr normale H√∂hlenfahrer gedacht ist, dann die n√§chste Erkenntnis: es gibt welche, die krabbeln noch tiefer runter. Das sind die Cacher Vielen Gro√üen Dank , auch f√ºr den √úbersichtsplan der umliegenden H√∂hlen. Dank diesem war dann gleich noch die Obere Bielatalh√∂hle dran. Die hat an der einen Seite ein Mundloch und auf der anderem ein, hm, ich sag nur \"Schlie√ümuskel\"  so eng war¬¥s "},{"date":" 21.01.2012 ","person":"fajeripl ","message":" obwohl in ganz Sachsen schlechtes Wetter angesagt: wir hatten gl√ºck (schnee+Sonne)...lediglich Einstieg war zugefroren"},{"date":" 09.07.2011 ","person":"metroadler ","message":" Habs zuf√§llig entdeckt, neues Buch notwendig!!!!!!!!!!!!!!!gehe jetzt wahrscheinlich weiter auf die Suche nach anderen Verstecken. Klasse Idee Thomas Adler von der Insel Usedom"},{"date":" 20.06.2010 ","person":"lagrange ","message":" Heute haben wir zu zweit diese H√∂hle befahren. Sie war wesentlich tiefer und herausfordernder als vermutet. Aber mit ein paar kleinen Verz√∂gerungen waren wir nach 2 Stunden wieder am Tageslicht. Die Steigklemme tat ihren Dienst nur als mitlaufende Sicherung beim Kraxeln √ºber die glatte Nase. Dem Cache geht es gut, ein paar Seiten noch frei, etwas klamm, aber beschreibbar. Wir empfehlen f√ºr den ersten Teil bis zum Eisraum keine Seilsicherung. Im Eisraum haben wir unser 35m-Seil um einen gro√üen Block als Sanduhr gelegt. Es waren im Einzelstrang noch ein paar Meter Seil √ºbrig, als ich am Cache stand.Vielen Dank f√ºr die Erfahrung und Gru√üLagrange und galaxiensurfer"},{"date":" 30.05.2010 ","person":"ErWiWo ","message":" vor √ºber 20 j mit einem alten Schulfreund schon mal hier gewesen. Heute mit dem Junior noch mal in die Tiefe gestiegen, Sauber ist es hier immer noch nicht geworden. Gut  Danke"},{"date":" 14.05.2010 ","person":"Schneidertomm ","message":" Tolle H√∂hle !! Bin total begeistert, vorallem vom Ende, was hinter dem H√∂hlenbuch folgt...¬†Der Schneidertomm "},{"date":" 09.05.2010 19:47 ","person":"climbingkurt ","message":" So ein Ausflug in die Tiefe ist auch ein Erlebnis. Danke f√ºr das Legen des Cache von climbingkurt "},{"date":" 04.05.2010 ","person":"SiMaKiDD ","message":" Tolles Highlight der heutigen Tour mit [i]Waldehugo["},{"date":" 04.05.2010 ","person":"Waldehugo ","message":" Nach dem Besuch der Schwedenh√∂hle, des Farnloches und der Bennoh√∂hle war dies wahrlich die tiefste Ihrer Gattung heute und f√ºr SiMaKiDD, Proton26 und mich eine sch√∂ner T5 mit echter Herausforderung. Zuerst befuhren wir sie ohne Ausr√ºstung bis oberhalb des Hohen Raumes und entschieden uns dann doch f√ºr die Abseilvariante. Also alle wieder raus, umziehen und samt Euqipment wieder rein. Die abwechslungsreiche Art und Weise dieser H√∂hle hat wirklich spass gemacht. Das Logbuch ist etwas klamm, bedarf aber keiner Wartung, die Dose ist unversehrt. Danke f√ºr diesen sehr sch√∂nen H√∂hlencache am Spezial K. und danke an meine Begleiter f√ºr eine wunderbare Cachetour.[:D][8D][:P]out: coin"},{"date":" 04.05.2010 ","person":"Proton26 ","message":" Diese H√∂hle war unser heutiger H√∂hepunkt. Ich kann nicht mehr sagen, wieviel Zeit wir da untenzugebracht haben. Nachdem wir doch die Ausr√ºstung brauchten, bin ich nochmals raus und eine besondere Herausforderung war dann das Umziehen in der H√∂hle. √úberall glitzerte es an den W√§nden. Die Zeit unter Tage hat sich wirklich gelohnt. Vielen an den Owner und meine Mitstreiter Waldehugo und SiMaKiDD!"},{"date":" 08.04.2010 ","person":"trialhoschi ","message":" #556Das war unsere erste H√∂hle und ein super Abenteuer. Zusammen mit Discover500 und Elle1 ging es abw√§rts. Nur gut, dass wir ein langes Seil mithatten, dass von der Birke bis zum H√∂hlengrund reichte. Als erstes fanden wir das H√∂hlenbuch, doch das reichte uns nicht, wir wollten auch den Cache bergen. Also noch weiter nach unten. Der R√ºckweg gestaltete sich dann etwas komplizierter, so dass Discover500 und ich Elle1 hochziehen mussten. Wieder drau√üen angeommen, waren wir erstaunt, dass es gar nicht so dreckig war, wie wir dachten.TFTC trialhoschi"},{"date":" 02.04.2010 ","person":"tt-diver76 ","message":" Zum dritten mal da gewesen. Beim ersten mal allein war es mir zu schwierig und beim zweiten mal im Winter war mir irgendwie das Abstiegsloch zu eng. Warum ich dies dachte, weiss ich aber auch nicht, denn diesmal hat alles 1a funktioniert. Wir haben auch ein neues Logbuch mitgebracht. Da wir aber den Spoiler vergessen hatten, liegt dies jetzt direkt unter der Stufe auf der man steht, wenn man vor dem H√∂hlenbuch steht. Es ist ein Stein vor dem Loch und man muss in dem Loch nach links greifen.Toller Cache!tftc Jan"},{"date":" 14.09.2008 ","person":"willimax ","message":" Der Hammer! Einfach genial! Und mit dem Experten \"chronosdd\" und \"Karrataka\" hat es auch extrem viel Spa√ü gemacht, durch die L√∂cher zu kriechen und immer tiefer in die Erde zu steigen. F√ºr mich sind ja die \"engen\" L√∂cher kein Problem, aber im hohen Raum war es schon ziemlich schwierig, wobei es ja eine (enge!) bequeme Ausweichstrecke gibt. Den Cache habe ich dann schon durch das Loch mitten in der kleinen Kammer liegen sehen.Allerdings waren wir ein bisschen vom Cacheinhalt schockiert: M√ºsli-Riegel, Bonbon, Kaugummi, zerbrochene Christbaumkugel(Plastik)...! Haben den ganzen M√ºll eingewickelt und mit raus genommen.Den Cache habe ich auch wieder ein bisschen mehr versteckt, damit ihn andere H√∂hlenforscher(das Logbuch ist voll mit irgendwelchen Namen) nicht sofort finden.Zeit: 14:45 UhrDanke und Viele Gr√º√üe von Willi "},{"date":" 14.09.2008 ","person":"Karrataka ","message":"   :D    :D    :D    :D    :D    :D    :D    :D    :D    :D    :D  Erst einmal ein gro√ües DANKESCH√–N an chronosdd f√ºr die Bereitstellung der Sicherungstechnik.Die √úbungen vorab waren wirklich ein \"Kinderspiel\". Erstaunlicherweise waren die Durchschl√ºpfe kein Problem, eher die Orientierung und wo geht es am Besten lang. Im Innern erst einmal den Rundblick genossen der Farbenspielerei an den W√§nden. Am Cache angekommen, sah er wirklich nicht gut aus, also kurzerhand noch ein CITO eingelegt und ihn mit Hilfe chronosdd's Erinnerungen an der urspr√ºnglichen Stelle versteckt.Ich wei√ü nicht warum, aber ich fand es sch√∂ner eine H√∂hle zu befahren, als einen Fels zu erklimmen.Danke sagt Karrataka."}],"descriptionSnippet":"Short english description see below!","status":"kann gesucht werden"}