{"hiddenAt":"17.11.2007","waypoint":"OC4981","coordinates":"E 011¬∞ 49.472' N 52¬∞ 02.698'","link":"https://www.opencaching.de/viewcache.php?wp=OC4981","description":"Die St. Thomaskirche geh√∂rte im Mittelalter zum Magdeburger Liebfrauenkloster und ist seit der Reformation evangelische Pfarrkirche. Das Geb√§ude kann w√§hrend der √–ffnungszeiten (Apr.-Okt. Di.-So. 14:00 bis 16:00 / Nov.-M√§r. Sa.-So. 14:00-15:00) kostenlos von innen besichtigt werden.Bitte verhaltet euch bei der Suche √§u√üerst unauff√§llig - daf√ºr gibt es auch einen eindeutigen Hint.Besucht auch unsere lokale Website www.geocaching-anhalt.de!¬© Tricky, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"Uvafrgmra, Xvepur nathpxra haq zvg yvaxf anpu uvagra-hagra tervsra!","caseType":"klein","difficulty":1,"condition":"ok","name":"Romanikstrasse - St. Thomaskirche Pretzien von Tricky","cacheType":"normaler Cache","terrain":1,"logs":[{"date":" 18.03.2017 ","person":"Proton26 ","message":" Auf einer kleinen Runde durch Pretzien konnten wir diesen Cache problemlos finden. Danke f√ºr den Cache!TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC!"},{"date":" 05.11.2016 12:00 ","person":"noraicasa ","message":" Bei einer Radrunde um Gommern haben wir auch diesen kleinen mitgenommen. Danke! (An dieser Stelle sind 2 Dosen im Abstand von 1 m zu finden???)"},{"date":" 22.08.2016 15:46 ","person":"dhsonja ","message":" Urlaub und caching! Lg aus dem Allg√§u"},{"date":" 10.04.2016 13:30 ","person":"melchen ","message":" auf dem heimweg vom pretziener wehr noch schnell geloggt. h√§tten gern etwas l√§nger den wirklich sehr eindeutigen hint befolgt, aber das ans√§ssige bienenvolk f√ºhlte sich wohl von unserem vierbeiner bel√§stigt und legte einiges an aktivit√§t zu...wir traten den r√ºckzug an, um die kleinen fl√ºgeltiere nicht noch weiter zu beunruhigen. TFTC sagt Team melchen"},{"date":" 14.11.2015 15:33 ","person":"aaaak ","message":" Auf kleiner Tour mit geloggt. TFTC"},{"date":" 25.11.2013 12:30 ","person":"Tommitulpe ","message":" super schnell  und geloggt.¬† sch√∂ne kirche und super gepflegter Garten.da war heute f√ºr mich auch keine Zeit zum auff√§llig sein. alles lief ohne Zuschauer ab. nach 5 Minuten war ich wieder auf und davon. TFTCTommitulpe"},{"date":" 03.11.2013 21:00 ","person":"mopidick ","message":" es stand mal wieder eine radtour mit dem king of salze an. mopi, die ja eh nicht ganz so gern mit dem radl unterwegs ist, lie√üen wir heute mal zuhause. unsere tour sollte uns auf die √∂stliche elbseite f√ºhren an einigen seen vorbei hin zum pretziener wehr. nat√ºrlich sollten auf unserer strecke noch ein paar dosen eingesammelt werden. besonders einige mysteries, die nur noch auf einen besuch von uns warteten, standen auf dem programm. f√ºr den king war es auch mal wieder sch√∂n hier in einigen ecken unterwegs zu sein, da er als kind zu letzt hier war. so war die entwicklung hier nat√ºrlich besonders interessant f√ºr ihn zu sehen. alle caches auf unserer strecke konnten wir gut finden und waren alle samt an wirklich sch√∂nen und gut ausgew√§hlten pl√§tzen. zus√§tzlich kamen wir in den genuss zwischendurch auch noch ein paar pilze zu entdecken, die wir dann am abend mit mopi gen√ºsslich verspeisten. Wir danken allen ownern f√ºr den spa√ü, den wir mit den dosen hatten und den tollen nachmittag!This entry was edited by mopidick on Friday, 22 November 2013 at 10:37:47 UTC."},{"date":" 22.07.2013 ","person":"onkeleule ","message":" Ein sch√∂ner Cache an einer noch sch√∂neren Stelle."},{"date":" 23.06.2013 17:30 ","person":"cesar06 ","message":" "},{"date":" 21.04.2013 10:10 ","person":"Aufkl√§rer&Fernmeldetrupp ","message":" Sehr sch√∂ner Platz f√ºr eine kleine Rast. Dies war unser Ausgangspunkt f√ºr eine kleine Sonntagsrunde mit dem Rad. Fazit: Bei sch√∂nem Wetter sehr sch√∂ne Gegend f√ºr eine Radtour"},{"date":" 04.10.2012 ","person":"trassolix ","message":" Hier kamen wir leider au√üerhalb der √–ffnungszeiten vorbei geradelt. Aus dem Inneren der Kirche drang Kirchenmusik an unser Ohr und wir konnten bei noch sch√∂nem Wetter auf einer au√üergew√∂hnlichen Bank die wirklich sch√∂ne Kirche bestaunen und uns ins Logbuch eintragen.dfdctrassolixFund Nummer 1204"},{"date":" 03.06.2011 ","person":"ITRECKS ","message":" Unglaublich: Auf der Bank an der Kirche machte sich eine Muggeline breit, vermutlich aus dem nahen Hotel. Gibt es keinen anderen Platz zum Lesen? Aber ich habe sie \"ausgesessen\" und dann den Cache gegriffen und geloggt.Liebe Gr√º√üe und danke f√ºr den CacheITRECKSFund um 18:20h(Nixreinundnixraus)"},{"date":" 24.10.2010 ","person":"SBK-AO82 ","message":" Still und heimlich geloggt! ;)TFTC "},{"date":" 13.09.2010 ","person":"docstade ","message":" endlich komme ich mal zum nachloggen all der sch√∂nen caches vom sommer, hier konnte ich eine kleine rast einlegen und das panorama ungest√∂rt genie√üen - danke f√ºrs herf√ºhren!"},{"date":" 09.05.2010 ","person":"mity ","message":" Es ist Sonntag und wir sind unterwegs auf dem Elberadweg. Naja, da kann man ja zumindest mal an einer Kirche halten. Aber offenbar ist hier heute gar kein Gottestdienst. Dann schauen wir uns halt ein bi√üchen um. Mein Blick fiel ja sofort auf ein vielversprechendes Versteck, in das ich auch sofort und siegessicher meine Hand steckte und... ins Leere griff. Naja, das tats√§chlich Versteck war dann nat√ºrlich um einiges bequemer.  Um 10:30 haben wir unsere Romanik-Studien mit einer Unterschrift abgeschlossen und uns wieder in die S√§ttel geschwungen.no trade  mity! & Uschiih"},{"date":" 30.04.2010 ","person":"firlefranz ","message":" @15:40Eine pr√§chtige Dorfkirche! Auf ihrem Berg wies sie mir schon von weitem den Weg. Vor Ort angekommen waren keine Muggel in Sicht. So habe ich mich kurz ausgeruht, geloggt, noch ein Foto geschossen und bin weitergezogen. Danke f√ºr&#39;s Zeigen! Gr√º√üefirlefranz "},{"date":" 18.04.2010 ","person":"sch0rsch ","message":" Bei herrlichem Wetter den Cache schnell . Leider war die Kirche schon zu - am Wochenende bis Ende April nur von 14 bis 15 Uhr! Dennoch TFTC!"},{"date":" 05.04.2010 ","person":"Streuner QQ ","message":" "},{"date":" 21.11.2009 ","person":"Ettat ","message":" Nach langer Zeit warich mal wieder in Pretzein und konnte den Cache an der Kirche schnellfinden. Besonders eindrucksvoll sind die wieder restauriertenbyzantinisch beeinflussten Wandmalereien in dieser Kirche. Im Sommerfinden hier oft Konzerte statt.Danke f√ºr das Zeigen diesen interessanten Ortes sagt Ettat"},{"date":" 11.09.2009 ","person":"scheidti ","message":" Haben wir heute zum Beginn unserer Tour in meinem Heimatdorf schnell . Danke f√ºr den Cache.Gr√º√üe,Scheidti."}],"descriptionSnippet":"STRASSE DER ROMANIK in Sachsen-Anhalt - Dorfkirche St. Thomas in Pretzien","status":"kann gesucht werden"}