{"hiddenAt":"06.12.2007","waypoint":"OC4AB4","coordinates":"E 010° 05.405' N 50° 12.745'","link":"https://www.opencaching.de/viewcache.php?wp=OC4AB4","description":" Achtung, neue Finalberechnung!Weil Bad Kissingen so stolz darauf ist, dass der Reichskanzler Fürst Otto von Bismarck -Schönhausen hier fünfzehn Mal Kurgast war, haben sie ihm diesen dicken Turm gebaut. a) Wann war Bismarck das erste Mal hier? b) Wann wurde mit der Errichtung der Außenmauer des Turmes begonnen? c) Wann wurde der Turm in der heutigen Form fertiggestellt? Für die Berechnung der Koordinaten werden die Quersummen der Jahreszahlen (gleicher Buchstabe) benötigt.N 50°12,(b*b + c*c - c*2 - 2) E 10°05,(b*b + c*c + a*2 - 5) Erstinhalt: Email-Öffner, Telefonkarten-Leser, TB und viele weitere lebensnotwendige Dinge. Viel Spaß beim Suchen der Dose (18 * 12). © buchy, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"ebbg","caseType":"normal","difficulty":1.5,"condition":"ok","name":"Bismarckturm kg5 von buchy","cacheType":"Multicache","terrain":1.5,"logs":[{"date":" 03.11.2016 19:36 ","person":"Forestale ","message":" Schon vor längerem auf GC geloggedTFTC"},{"date":" 28.04.2015 ","person":"Joda53 ","message":" Den Aufstieg im Turm habe ich mir gespart, denn da war ich schon mehrmals oben. Heute wollte eine Dose in einer anderen Richtung  werden, was auch sehr gut geklappt hat. Danke für den cache, und ein Gruß an die owner von Joda53.Out: TB"},{"date":" 30.03.2014 15:30 ","person":"Taneller ","message":" Nachdem mich heute mein Frauchen  auf Reha besucht hat, haben wir das schöne Wetter  gleich zum Cachen genutzt.Von der Anzahl der Stationen war dieser ein ultra kurzer Multi . Aber von der ersten Station zum Final ging's ganz schön bergauf  ! Das Döschen haben wir in seinem Versteck schnell . Danke für's Zeigen & Verstecken !---TNLNSL,TFTCTaneller"},{"date":" 04.07.2013 ","person":"olmikilu ","message":" Schon vor längerem , nur damals vergessen auf dieser Plattform zu loggen.Falls dies in dieser Form nicht erwünscht ist einfach den Log löschen.Danke für die schöne Runde.olmikilu"},{"date":" 29.03.2013 ","person":"vfbcacher ","message":" Gefunden"},{"date":" 07.03.2013 ","person":"Rhönsucher ","message":" Bei kleiner Runde heute gut  und eingeloggt :-)DFDC"},{"date":" 29.12.2012 ","person":"Blau_Bär ","message":" Beim 2. Besuch in Bad Kissingen nun doch . Geloggt als a_and bei Geochaching.comTFTC"},{"date":" 25.02.2012 ","person":"CubeAMS100 ","message":" So ich schau mal wieder was so alles in Opencaching von mir noch nicht gelogt wurde - darum werde ich dies jetzt nachholen. Der war super - da war ich mit meiner Moni unterwegs - Danke fürs zeigenGruß Markus"},{"date":" 17.06.2011 ","person":"Fieser Abi ","message":" Zusammen mit Che Es recht schnell .DFDC"},{"date":" 14.06.2011 ","person":"herbiewo ","message":" Schon lange  aber erst heute auf dieser Plattform geloggt.   TFTC"},{"date":" 31.05.2010 ","person":"fambecker ","message":" Peinlich, peinlich! Erst mal habe ich + und - bei der Berechnung vertauscht. Zuerst haben wir also in der \"Pampa\" gesucht und natürlich keinen Cache . Nachdem wir nachgerechnet haben, war's klar. Ein schöner Spaziergang, bei dem wir auch noch etwas gelernt haben.DFDC und viele Grüßefambecker"},{"date":" 14.06.2009 ","person":"Steve78 ","message":" Nach der Abenteuer Allrad noch einen Cache gemacht, danach noch eine leckere Eisschokolade. Ein gelungener Tag!"},{"date":" 12.05.2009 ","person":"madonna01 ","message":" Beim zweiten Anlauf im Regen . Danke "},{"date":" 26.12.2008 ","person":"libby.de ","message":" found 26.12.2008 um 13:00 UhrNachdem die erste Stage erreicht war, gemerkt, dass es ein Multi ist. Also schnell den Rechner an, Beschreibung gecheckt, Fragen beantwortet, Berechnung richtig gerechnet und ab in den Wald. Der Final konnte sich auch nicht lang verstecken, aber bitter kalt isses gewesen. Schöner Cache.TFTClibby.de Stefan"},{"date":" 28.11.2008 ","person":"skyalex ","message":" So, der letzte für heute. Schade dass es schon so bald dunkel wird. Und saukalt war es hier oben auch. Aber die schöne Aussicht am Turm war es wert. Mein Junior war auch glücklich nach drei Mikros wieder mal ne gescheite Box zu finden. Danke fürs hochführen; schöne Ecke zum Wandern hier."},{"date":" 19.10.2008 ","person":"supermolo ","message":" Schnell  trotz großem Muggelaufkommen. Teamfund mit Masterwizard. TFTC,supermolo"},{"date":" 24.08.2008 ","person":"SoKe-Player ","message":" Toller Cache, nach schöner Sonntagsnachmittags-Wanderung, gehoben. Viele Grüße noch aus dem Münsterland (NRW).Günter "},{"date":" 26.05.2008 ","person":"Team_Puck ","message":"    Team Cache!Die Team´s:Team_PuckBernd&Juiravioliausderdoseund als Gast: Gino aus der Schweiz Heute zum Abschluss der \"Alles Allrad\" diesen schönen Cache gehoben. Teammember 3 hatte zugeschlagen bevor wir überhaupt wußten was los war... Klassegemacht!Wunderschöner Ausblick auf BK und herrlicher Spaziergang im Wald. Keine Muggel´s. In: 2 CoinsOut: Kracher TFTCTeam_Puck  "},{"date":" 13.05.2008 ","person":"Die wombats ","message":" Keine Chance: jedesmal beim Annähern an den Cache, streikte ob der dichten Belaubung das GPS. Mist. Aber das Bier hat mit der Aussicht trotzdem besonders gut geschmeckt. Die Wombats"},{"date":" 12.04.2008 ","person":"Aldokyl ","message":" Alles gut . Ein mächtiger Turm!"}],"descriptionSnippet":"","status":"kann gesucht werden"}