{"hiddenAt":"28.11.2007","waypoint":"OC4A4E","coordinates":"E 012° 09.935' N 50° 34.487'","link":"https://www.opencaching.de/viewcache.php?wp=OC4A4E","description":"Dieser kleine Multi führt euch an eine Stelle, an der wir als Kinder gerne gespielt haben.Die Streckenlänge beträgt ca. 2,6 km. Ihr dürftet zwischen 0,5 und 1,5 Stunden für die gesamte Tour benötigen. Bei Schnee rate ich von der Begehung ab, es ist dann etwas gefährlich und man findet die Stationen sowieso nicht.************************************************************************************Parkt bei den oben angegebenen Koordinaten möglichst so, das noch ein Trecker durch passt. Es geht, ich stand dort auch schon öfters.Bewegt euch dann nach   N50.34.772 O012.09.994   zu Station 1.Dort erfahrt Ihr wie es weiter geht. Viel Spaß beim Suchen.© Mikezwei, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":1,"condition":"Cachebeschreibung ist veraltet","name":"Talblick von Mikezwei","cacheType":"Multicache","terrain":1.5,"logs":[{"date":" 10.03.2016 ","person":"following ","message":" HinweisNeue Einstufung:   klein"},{"date":" 14.02.2016 11:30 ","person":"Sommerfamily ","message":" Hi,haben als Familie unseren 2. Cache heute  - der erste Punkt war nicht gaaanz einfach aber wir hatten sehr viel Spaß, alle Hinweispunkte waren da und intakt.Ein sehr schöner Weg, und vor allem den Abschluss fanden wir toll!Gern mehr davon!Liebe Grüße!"},{"date":" 12.07.2015 19:11 ","person":"drea1908 ","message":" Unsre 1. Geocaching-Tour. Hat viel Spaß gemacht und war doch etwas abenteuerlich mit 2 kleineren Kindern, Buggy (aber geländegängig) und Fahrrad. Den Schatz haben wir leider  . Als Anfänger konnten wir mit der letzten Grad-Angabe nicht viel anfangen, das GPS-Teil hat sehr ungenaue Angaben gemacht. Wir sind am Abhang rumgeklettert. Keine Ahnung ob das die richtige Spur war, jedenfalls werden wir das nächste Mal passendere Schuhe anziehen. Wir waren (besonders mein Kleiner) enttäuscht, den Schatz nicht zu finden, aber stolz die Stationen vorher gefunden zu haben. Als Anfänger sind das Erfolgserlebnisse. Danke für den Cache Mikezwei!"},{"date":" 12.04.2015 15:32 ","person":"denscher ","message":" Nach einem schönen Picknick bei Station 4 haben wir nach ein paar Minuten klettern den Cache .Wetter war super, traumhafte Aussicht!Danke"},{"date":" 02.07.2014 15:30 ","person":"cheerdesi ","message":" War ein wunderschöner Spaziergang durch den Wald. Hat viel Spaß gemacht "},{"date":" 29.03.2014 15:00 ","person":"vogtland410 ","message":" Die erste Suche überhaupt und dann so eine wunderschöne Runde über Stock und Stein mit lohnendem Ziel und genialem Ausblick - hat wirklich Spaß gemacht, danke! :-)OUT: ButtonIN: Plastik-Seepferdchen"},{"date":" 25.05.2013 17:30 ","person":"malta123 ","message":" Sehr schöner Cache, landschaftlich sehr ansprechend und orginell gestaltet. Bei Station 1 war das Finden des Hinweises etwas schwierig, da sich vermutlich der \"Orginalzustand\" etwas verändert hat. "},{"date":" 22.04.2012 ","person":"ZT303 ","message":" Nach etwas Schnitzeljagt durch den Wald ."},{"date":" 05.11.2011 ","person":"Schnuggl ","message":" Heute mit Einherjer74 und thorbytes angegangen.Ein Lückenfüller zwischen Steinbruch und NC. Doch durch das Wort Lückenfüller soll er keinesfalls herabgestuft werden.Ein schöner Cache in einer tollen Umgebung.Die Stages waren gut zu finden und die Finallokation einfach traumhaft.Die Sicht war überragend, hier machten wir erst Mal Brotzeit bevor wir den Rückweg antraten.Vielen Dank fürs Legen sagenSchnuggl+Stern                                                                                                                                                    "},{"date":" 15.10.2011 ","person":"Mikezwei ","message":" HinweisStationen 1und 2 sind umgezogen und wurden erneuert.Eine Zwischenstation wurde eingefügt. Verbesserte Wegfindung.Viel Spass beim Suchen."},{"date":" 23.10.2010 ","person":"Mikezwei ","message":" HinweisKleine Cachekontrolle gemacht. Alles liegt an seinem Platz."},{"date":" 22.10.2010 ","person":"sonnpal ","message":" gefundendie ersten zwei Pkt. waren auffindbar, der dritte wurde jedoch trotz intensiver suche ... der tip von Pkt. zwei half uns da auch weniger ... kann uns jmd. einen genaueren tip geben? wäre toll ! nach genaueren bedracht desletzten beitrags ...Gibs den cach noch ? Gefunden ... scheinbar wurden die daten von mir falsch eingegeben ... sry "},{"date":" 15.06.2009 ","person":"Team milkbread ","message":" Schöner Cache! Sind die Runde mit dem Fahrrad gefahren, hat super Spaß gemacht!Nix rausgenommen!Danke sagt Team milkbrad "},{"date":" 10.05.2009 ","person":"Schreck1 ","message":" Wirklich schöner Platz, nur Zecken ohne Ende :-("},{"date":" 09.11.2008 ","person":"auge 2865 ","message":" Heute im 2. Anlauf endlich . Gestern Nachmittag haben wir uns etwas verzettelt und dann war es zu finster um den Cache zu heben. Hatten schon Probleme zurückzufinden da die Taschenlampe natürlich im Auto lag. Aber heute bei Tageslicht kein allzu großes Problem.Sehr schöne Aussicht.Danke für die Runde.in: Key-Leuchteout: Milka-Kartenauge2865"},{"date":" 27.09.2008 ","person":"Paulus85q ","message":" Zusammen mit dem ChaosTeam bei super Wetter diesen Cache .Danke und Grüße vom Team Paulus85q27-09-2008"},{"date":" 27.09.2008 ","person":"ChaosTeam ","message":" Zusammen mit dem Team Paulus85q haben wir uns hier auf dem Weg gemacht und sind bei super Wetter dann auch schnell fündig geworden.Danke sagt dasChaosTeam"},{"date":" 25.05.2008 ","person":"TeamV ","message":" Bei super schönem Wetter machten wir uns auf zu unserem ersten \"Familiencache\" und wurden mit einem super Finale belohnt. Tausend Dank!In: NagellackOut: Zollstock Euer TeamV "},{"date":" 21.05.2008 ","person":"Wavefan ","message":" Hi :) ... sehr schöner Trip mit stimmungsvollen Talblick als Belohnung. Danke wavefan! "},{"date":" 20.05.2008 ","person":"Burax ","message":" Ein guter Cache mit  wirklich schönem Ende."}],"descriptionSnippet":"","status":"kann gesucht werden"}