{"hiddenAt":"09.09.2007","waypoint":"OC4B99","coordinates":"E 009¬∞ 10.210' N 51¬∞ 18.636'","link":"https://www.opencaching.de/viewcache.php?wp=OC4B99","description":"In der N√§he von Wolfhagen bei Kassel soll es einen Drachen gegeben haben. Er ist wohl nicht mehr in seinem Versteck. Aber er hat einen Schatz zur√ºck gelassen, den es zu finden gilt. Die Cachergrundausr√ºstung sollte mitgenommen werden!!! Parken kann man in der N√§he des Startpunktes./pStation 1: 51.18.636 N 9.10.210 OHier ist der Ruheplatz eines wahrscheinlich verstorbenen zu finden.Wie viele Buchstaben hat sein Vorname? Die Anzahl der Buchstabendes Vornamens ergeben ?A?. ?A? geteilt durch 2 = ?B? Station 2: 51.18.51B N 9.10.BAB O Weiter geht es zum n√§chsten Ruheplatz. Wenn man sich hier ausruhtblickt man auf ein Schild. Wieviele W√∂rter stehen auf dem Schild?Die Anzahl der W√∂rter ?3 ergeben ?C?. Station 3: 51.18.4AB N 9.1C.B5B O Hier stehen 2 gr√∂√üere Geb√§ude. Es sollen die √úberreste einer Burgsein. Wie viele Ecken haben beide D√§cher zusammen? Die Anzahl derEcken ergibt ?D?. ?D? minus 7 = ?E? Station 4: Die vierte Station liegt ganz in der N√§he vonStation 3.Hier soll das magische Zeichen der Liebe gefunden werden. Es istmehrmals nebeneinander zu entdecken. Wenn ihr richtig gez√§hlt habt,dann zieht drei wieder ab (-3) und ihr bekommt die L√∂sung ?F?. ?F?mal 2 (*2) ergibt ?G? ?B? mal 3 (*3) ergibt ?H? Station 5: 51.18.GFH N 9.10.BCG OJetzt habt ihr das alte Versteck des Drachens gefunden. Doch wo istder Schatz??? M√∂gliche Verstecke sind: 12 Meter bergauf am Weg, unter einer WurzelInnen ca 3 Meter √ºber dem BodenAu√üen 12 Meter bergab ca 3 Meter √ºber dem BodenAu√üen 3 Meter entfernt unter SteinenAu√üen ca 12 Meter den Weg entlang in einem BaumstumpfInnen ca 3 Meter entfernt unter SteinenBitte versteckt den Schatz wieder gut ander Stelle wo ihr ihn gefunden habt. Sollte er einmalgemuggelt werden ist das Versteck in dieser Partyzone nicht mehr zugebrauchen. Die Dose hat einen Inhalt von 470 ml. Es ist also Platzf√ºr kleine Tauschgegenst√§nde. Auch zum Coin und TB-Tausch ist ergeeignet. Kinder sind sehr willkommene G√§ste, aber denkt daran,nicht alle Cacher sind 3 ? 4 Jahre alt! Bitte den Cache nicht nurmit √ú-Ei Figuren und Murmeln f√ºllen. .¬© Pasa01, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"Nyyrf tranh yrfra, qnaa xynccg rf fpuba.","caseType":"klein","difficulty":3,"condition":"ok","name":"Der Schatz des wolfhagener Drachens von Pasa01","cacheType":"Multicache","terrain":3,"logs":[{"date":" 19.04.2014 15:10 ","person":"krammi ","message":" Was f√ºr ein ¬†sch√∂ner Spa√ü?!¬†DAnke!!"},{"date":" 03.10.2013 ","person":"Hussel ","message":" Der freie Tag will genutzt werden um zu schauen wo die Drachen ihre Heimat haben. Es wurden alle Rast- und Ruhepl√§tze untersucht und wir kamen dem Schatz des Drachens immer n√§her. Als wir die Reste der Burg entdeckten wussten wir, hier sind wir richtig. Burgen und Drachen, das geh√∂rt doch zusammen .Die Spur wurde weiter verfolgt und der Schatz konnte schnell  werden. Auf einen Kampf mit dem Ungeheuer brauchte ich mich nicht einlassen, denn der Bewacher war scheinbar gerade ausgeflogen .Vielen Dank f√ºrs Zeigen des sch√∂nen Fleckchens, das wir so hier nicht erwartet h√§tten.Hussel"},{"date":" 01.06.2013 16:00 ","person":"B√§renhirsch ","message":" Cooler Cache!Der Drache war zwar in seiner Brutst√§tte, hat den Schatz aber anscheinend gefressen.B√§renhirsch"},{"date":" 21.08.2011 ","person":"Zwiebus ","message":" auf der heutigen Sonntagsrunde das Versteck des Drachens , der Bursche war ausgeflogen obwohl seine Feuerstelle noch rauchte.TFTCZwiebus"},{"date":" 12.03.2011 ","person":"reptein ","message":" Ein tolles Final! Bin neugierig, wo der Gang wohl endet.... <br"},{"date":" 18.08.2010 ","person":"Die Duisburger ","message":" Haben den gut versteckten Cache nach einiger Sucherei . Geniales Versteck.An Station 2 wird nach den W√∂rtern auf einem Schild gefragt. Anscheinend ist das Schild vor kurzem erneuert (und ver√§ndert) worden. Konnten die urspr√ºnglich richtige L√∂sung rekonstruieren, da die Stationen alle in einem √ºberschaubaren Umfeld liegen.TFTCDie Duisburger "},{"date":" 24.01.2010 ","person":"hollehonig ","message":" Bei dieser K√§lte h√§lt es doch keine Drachen hier.Gut hollehonig"},{"date":" 18.10.2009 ","person":"Wolfhager Sp√ºrnasen ","message":" Sehr sch√∂nes VersteckDer Casch selbst ist mitlerweile aber ein Kindercach.War Sch√∂n¬†TFTC¬†Wolfhager Sp√ºrnasen "},{"date":" 21.02.2009 ","person":"peppermint ","message":" Hat Spa√ü gemacht  Zum Gl√ºck war Romaninoff da, sonst w√ºrde ich heute immer noch unterm busch klemmen...¬†"},{"date":" 21.02.2009 ","person":"romaninoff ","message":" toller Cache.¬†heute  mit Pfefferminze."},{"date":" 16.11.2008 ","person":"Los Toros ","message":" Alte Socke, √§h, alter Schwede! Was harmlos anf√§ngt steigert sich in schwindelerregende H√∂hen‚€¶ Faszinierende Location! Schade, dass √ºberall so viel M√ºll herumliegt. TFTH!   8)  Los Toros"},{"date":" 14.09.2008 ","person":"SunnY15 ","message":" Wir haben uns heute auf die Suche gemacht, wussten wo wir landen, da wir in der N√§he wohnen haben den Cache aber leider  vielleicht k√∂nnte uns jemand einen kleinen Tipp geben?"},{"date":" 17.05.2008 ","person":"Schnueffel1711 ","message":" Diesmal hatten wir die \"richtige\" Ausr√ºstung dabei und der Cache war mit mrstevebob77 schnell . Tolle Runde! Danke f√ºr den Cache."},{"date":" 17.05.2008 ","person":"mrstevebob77 ","message":" Mit schnueffel1711 und besserer Ausr√ºstung beim zweiten Anlauf .Vielen Dank f√ºr den tollen Cache."},{"date":"69 ","person":"MVG 2","message":" 01.05.2008 "},{"date":" 15.03.2008 ","person":"Schnueffel1711 ","message":" Mit mrstevebob77 leider . Entweder war unsere Vermutung falsch, oder der cache ist einer Party zum Opfergefallen. Schade. War aber trotzdem eine tolle Runde und ein super Finale. Danke."},{"date":" 10.02.2008 ","person":"nachtigallers erben ","message":" Schade, dass wir nicht auch noch auf dem Drachen reiten konnten. Mit zwei Familien h√§tten wir bestimmt gut auf den R√ºcken gepasst. Aber der Rest war mindestens genauso gut. Ein echtes Erlebnis. Vielen Dank. Nachtigallers Erben"},{"date":" 10.02.2008 ","person":"glutfalke ","message":" Das war ein sch√∂ner Tag. 2 Familien mit 4 Erwachsenen und 5 mutigen Kindern, insgesamt 4 Cacher(teams)(Sulimera, Nachtigallers Erben, Fledermauswichtel und ich) wollten es wagen, den Schatz des Drachen zu finden. Sch√∂nes Wetter und ein wundersch√∂ner Ort mit einem grandiosen Finale erfreuten Erwachsenen- wie Kinderherzen. Trotz des f√ºr einen Multi, aus meiner Sicht, etwas zu kurzem Weg, absolut empfehlenswert. Die Empfehlung gibt es f√ºr das tolle Finale und das geniale Versteck.¬†No trade! Out: Coin \"Elchrich Elch\". Vielen Dank f√ºr dieses kleine Abenteuer.Glutfalke"},{"date":" 18.11.2007 ","person":"Polizei ","message":" Gemeinsam mit *sarah* und funki den Cache angegangen.Wir dachten schon, dass der Cache gemuggelt sei, da ein Deckel einsam und allein in der N√§he des Finals lag. Er hat aber nichts damit zu tun. Auch die en Koordinaten, die beim Final aufgeschrieben sind, tragen nicht zur L√∂sung bei.Das Final gut .Danke f√ºr den Cache"},{"date":" 14.10.2007 ","person":"kpit51 ","message":" Hier bin ich ohne zu rechnen (und dadurch ohne Fehler) direkt zum vermuteten Finale gelaufen und f√ºndig geworden (ich war hier schon mal). Sah nat√ºrlich aus wie ein Schornsteinfeger. Einen alten Kittel mitbringen ist kein schlechter Vorschlag.No TradeVielen DankPeter"}],"descriptionSnippet":"In der N√§he von Wolfhagen bei Kassel soll es einen Drachen gegeben haben. Er ist wohl nicht mehr in seinem Versteck. Ab","status":"kann gesucht werden"}