{"hiddenAt":"09.12.2007","waypoint":"OC4B16","coordinates":"W 004° 16.991' N 48° 33.559'","link":"https://www.opencaching.de/viewcache.php?wp=OC4B16","description":" Le cimetière Ploudaniel-Lesneven est une place de tombe de guerre allemande. Il se trouve 1,5 kilometres au sud de la commune Lesneven. La petite aire de stationnement devant le cimetière a les coordonnées N 48° 33.828 W004°18.519. Le cimetière doit avec la voiture être atteinte.Le Cache ne se trouve pas au cimetière. Pour trouver le Cache , une visite du cimetière n'est pas nécessaire. Le Cache doit être atteint avec la voiture.Les coordonnées du Cache sont un N48°33.559 W004°16.991. On peut se garer à proximité.Plaisir en cherchant!Hannelore und KonradThe Cache is not at the cemetery. In order to find the Cache, an attendance of the cemetery is not necessary. The Cache can be attained with the car.The coordinates of the Cache are N48°33.559 W004°16.991. In the proximity is a little parking area.Pleasure while seeking!Hannelore und KonradDer Cache befindet sich nicht am Friedhof. Um den Cache zu finden, ist ein Besuch des Friedhofs nicht erforderlich. Der Cache ist mit dem Auto zu erreichen.Die Koordinaten des Cache sind N48°33.559 W004°16.991. In der Nähe kann man parken.Viel Vergnügen beim Suchen wünschen EuchHannelore und Konrad© DD-KS, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":" Recherche au pied d´un arbreSearch at the foot of a treeSuche am Fuß eines Baumes (Qrpelcgrq Uvagf)","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Memorial Ploudaniel-Lesneven   von DD-KS","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 14.01.2010 ","person":"DD-KS ","message":" Hinweis February 27, 2009 by DD-KS (1217 found)je suis heureux d&#39;entretien rapide et précis ! Beaucoup remerciement à Pierre29I am happy over fast and precise maintenance! Many thanks at Pierre29Herzlichen Dank an Pierre29 für die schnelle und gründliche Wartung!"},{"date":" 10.07.2008 ","person":"gkd0123 ","message":" Auf dem Weg zum Schloss Kerjean kurzerhand mitgenommen. Apropos mitgenommen, der Cache sieht nicht mehr gut aus. Dose feucht, Logbuch verschimmelt. Wurde vor Ort notdürftig getrocknet. Benötigt Wartung (Aus Dresden?!).Grüße aus BochumMartina, Lena, Anna und Rainer"}],"descriptionSnippet":"Look too GC15NVQ (27.11.2013)","status":"kann gesucht werden"}