{"hiddenAt":"18.12.2007","waypoint":"OC4BA5","coordinates":"E 009¬∞ 14.215' N 52¬∞ 55.270'","link":"https://www.opencaching.de/viewcache.php?wp=OC4BA5","description":"Wenn Du das R√§tsel l√∂st, ergibt sich eine Reihe von Farben. Daraus kannst Du die L√∂sungszahl x bestimmen. Die Reihenfolge vom Gr√∂√üeren zum Kleineren ist die richtige. Aber Achtung, das R√§tsel ergibt die Zahl in einer sehr merkw√ºrdigen Darstellung. Ein bisschen Mathe ist noch n√∂tig, um die Zahl richtig zu verstehen.a = x : 1.000b = [(iterierte Quersumme von x) * 3] + 2(Eine iterierte Quersumme bilde ich, indem ich aus dem Ergebnis so lange immer wieder die Quersumme bilde, bis ich eine einstellige Zahl erhalte.)Die Zahl x musst Du bei diesen Rechnungen in der \"gew√∂hnlichen\" Darstellungsweise einsetzen.Der Cache liegt bei:N 52¬∞ 56.0b'E 009¬∞ a'Deine L√∂sung f√ºr dieKoordinaten dieses R√§tsels kannst Du auf www.geochecker.com√ºberpr√ºfen.Da der Final mehrfach gemuggelt wurde, musste ich ihn leider ein paar Meter verlegen: Peile von dem Objekt an den ermittelten Koordinaten 32 Meter in 320¬∞. Du findest den Cache am Fu√ü einer auff√§lligen einzelnstehenden Buche.¬© medwediza, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"Rf zhff avpug vzzre mjrv, mrua bqre frpumrua frva!","caseType":"normal","difficulty":3,"condition":"ok","name":"Dreimal HOCH von medwediza","cacheType":"Mathe-/Physikcache","terrain":1.5,"logs":[{"date":" 02.04.2016 ","person":"Lintler_Zwerge ","message":" Nachlog, da damals nur auf GC geloggt."},{"date":" 19.01.2015 ","person":"Texas-Outdoor-Runner ","message":" An diesem R√§tsel hatten wir echt zu knabbern. Das R√§tsel wollte einfach keine Sinnvollen Zahlen ausspucken. Wir haben sortiert und gerechnet und nichts war es. Immer wieder wurde uns gesagt macht genau das was dort steht und Ihr werdet die L√∂sung finden.Nach einer weiteren Hilfestellung viel es uns wie Schuppen von den Augen und wir konnte die Dose heute in den fr√ºhen Abendstunden hebenVielen Dank und Gr√º√üe an den Owner "},{"date":" 28.04.2013 15:30 ","person":"Danlex ","message":" Nachdem der Tag f√ºr mich heute cachem√§√üig mehr als schlecht verlief, musste ein Erfolgserlebnis her. Dieser Cache stand schon eine ganze Weile auf meiner Liste und war auch rasend schnell gel√∂st, da mir beide Teile des R√§tsels bekannt waren. Danach schlummerte er aber auf der ToDo-Liste, einfach da ich hier nicht so h√§ufig vorbeikomme. Auf dem R√ºckweg von S√ºden habe ich mich also entschlossen, hier zu halten, leider hatte ich den Cache nicht mehr im GPS, sodass ich plante, vor Ort auf dem nahegelegenen Parkplatz die Koordinaten nochmals auszurechnen. Im daf√ºr bereitgelegten Smartphone fand ich dann aber in c:geo noch zwei Wegpunkte, von denen einer \"Final verlegt\" hie√ü, diesen tippte ich dann ins GPS ein und wurde quasi sofort f√ºndig. Vielen Dank f√ºr das tolle R√§tsel und den Cache, der den heutigen Tag f√ºr mich gerettet hat!"},{"date":" 14.04.2012 ","person":"medwediza ","message":" HinweisDa war doch glatt die Dose gemuggelt. Ich habe heute eine neue plaziert, es kann weitergesucht werden. Bei der Gelegenheit habe ich dann auch gleich eine √∂sterliche Geocoin dagelassen.medwedIN:Lupesan's Easter 2010 Geocin"},{"date":" 09.09.2009 ","person":"eyphka ","message":" X-Posting von GC.com.TFTC,¬†eyphka"},{"date":" 11.12.2008 ","person":"Der Frosch mit dem schwarzen Bauch ","message":"    Der Frosch mit dem schwarzen Bauch hat heute den Cache um14:00 gehoben.F√ºr diesen Cache habe ich mein mechanisch arbeitendesFroschgehirn ordentlich anstrengen m√ºssen, schlie√ülich sind ja gleich vier R√§tselzu l√∂sen. Aber das suchen ging dann umso schneller. Danke f√ºr diesen superCache.Out: Frosch mit SprungfederIn: Frosch mit schwarzen Bauch"},{"date":" 25.11.2008 ","person":"nocava ","message":" Erst monatelang kein Fund, dann zwei an zwei Tagen. Sch√∂nes R√§tsel, aber wenn man die Beschreibung richtig liest, l√§sst es sich sogar l√∂sen. Die Spuren im Schnee haben die Vorfinder wirklich gut gel√∂scht.Danke Medwed f√ºr die Dose!"},{"date":" 01.05.2008 ","person":"medwediza ","message":" HinweisDa es gestern eine Beinahe-L√∂sung im Geo-Checker gab, habe ich eine Ungenauigkeit in der Beschreibung deutlicher gefasst."},{"date":" 25.02.2008 ","person":"medwediza ","message":" HinweisDer Cache ist repariert und kann wieder gesucht werden. Neue Erstausstattung: Geokret ‚€ûSchaf‚€ú (visit link) Travelslug ‚€ûKofferfisch‚€úKeramikhaseSchachspielSkatspielSmiley (K√ºhlschrankmagnet)B√§rFlummiSpringfroschHerz5 Glitter-Sticker Wer den Cache findet, darf meine \"Rosetta Stone\"-Geocoin discovern. medwed"},{"date":" 20.12.2007 ","person":"medwediza ","message":" HinweisSo schnell . Ich setze den Cache mal einen Stern runter. Und so schnell gemuggelt. Ich muss wohl noch mal hin und die Tarnung verbessern.¬†Nachtrag: 20.00. Ich hoffe, der Cache ist jetzt besser getarnt. Beachtet bitte die - kleine - √„nderung in der Cachebeschreibung (unten statt oben)."},{"date":" 20.12.2007 ","person":"deep  green ","message":" Nun, was sollen wir schreiben..?Das kam uns doch sehr bekannt vor.Sofort geahnt worum es geht und den Cache in wenigen Minuten gel√∂st. Schaaade, das war nur ein kurzes Gl√ºck. Heute nun durch unseren Besuch die Best√§tigung bekommen, dass wir richtig lagen. Einige offenbar zum Cache geh√∂rende Dinge lagen nicht mehr links, hinten, oben, sondern links, hinten, unten. Die Dose stand offen. Da aber nicht viel mehr als da lag in die Dose passt, wird wohl nichts weiter fehlen.Ja, das Schaf ist auch noch da.Die Dose ist so gut es ging wieder verschraubt. Danke f√ºr diesen Cache, Charly, Chris & Pit"},{"date":" 18.12.2007 ","person":"medwediza ","message":" HinweisViel Spa√ü beim R√§tseln. Die \"Erstausstattung\" des Caches ist Folgendes:Geokret \"Schaf\"Frosch aus StoffKnackenteZahlenpuzzleKreiselFlummiWackelbildDas ist zwar viel, aber alles klein. Im Cache ist nicht viel Platz!"}],"descriptionSnippet":"Ein netter kleiner R√§tselcache. Ein paar Mathekenntnisse sind n√∂tig. ","status":"kann gesucht werden"}