{"hiddenAt":"16.12.2007","waypoint":"OC4B91","coordinates":"E 008° 57.338' N 51° 07.059'","link":"https://www.opencaching.de/viewcache.php?wp=OC4B91","description":"   Dies ist eine Cacheserie, wie sie aufdem Kasseler Geocacher Stammtisch am 04.03.05 beschlossen wurde. Dabei sollenCaches in der Nähe von Gotteshäusern ausgelegt werden, die entweder historischoder architektonisch eine Besonderheit darstellen. Es ist hierbei völlig egal,welcher Religion diese Häuser angehören. Jeder der an dieser Serie teilnehmenmöchte, kann dies tun. Er sollte sich jedoch an die einheitliche Schreibweisehalten, damit die einzelnen Caches der Serie zuzuordnen sind. Außerdem ist dieserAbsatz zu kopieren und mit in die Beschreibung aufzunehmen. Zusätzlich sollteman wenn möglich, eine Beschreibung des Ortes liefern, damit man auch etwasüber dieses Gotteshaus erfahren kann. Der Cache ist bitte so zu verstecken,dass er die Würde des Ortes nicht verletzt. Gegebenfall ist er so zuplatzieren, dass er über eine Wegpunktprojektion zu finden ist und dieeigentlichen Koordinaten auf das Gebäude selbst weisen.   (die neu errichtete Quernstkapelle)Die Quernstkirche Schon in vorchristlicher Zeitbefand sich auf der Hochfläche vor der Quernst ein heidnisch-germanischesHeiligtum bzw. eine solche Kultstätte. Wahrscheinlich Anfang des 8.Jahrhunderts, aber noch vor Zeit der Christianisierung der Gegend desKellerwalds, wurde hier die einsame Quernstkirche noch als heidnisches Bauwerkerrichtet.  Selbst nach der Christianisierunghuldigten die Menschen ihren heidnischen Heiligtümern. Nach und nach ließen diechristlichen Missionare die heidnischen Kirchen und Tempel nicht unbedingtzerstören, sondern zumeist nur die einstigen Götterbilder und Symbole, woraufsie die Heiligtümer unter anderem durch das Errichten von Altären zuchristlichen Kirchen umgestalten ließen. Bezüglich des Bergkirchleins vor derQuernst geschah dies durch iro-schottische Missionare.  Während die Quernstkirche vermutlichBischof Quirinus geweiht wurde, war sie seit Winfried Bonifatius, der ab 718 ?unter anderen in Hessen bzw. in der Gegend des Kellerwalds ? missionierte unddas Evangelium predigte, dem Papst unterstellt. Urkundlich wurde sie erstmals1230 erwähnt. Die Quernstkirche diente im Mittelalter als Wallfahrtskirche undim 16. Jahrhundert als Gotteshaus mit ummauertem Friedhof für die Menschen derzuvor genannten Orte (Frankenau, Altenlotheim und Frebershausen), Asel, Bring-und Gellershausen. Alljährlich am 3. Mai, dem Tag der angeblichen Auffindungdes Kreuzes Christi (im Jahr 326), fand an der Kirche ein Markt statt. Es wirdvermutet, dass die Quernstkirche infolge der hiesigen Reformation (1527)aufgegeben wurde, wonach der Verfall einsetzte und der letzte Gottesdienst imJahr 1570 stattfand. Schon 1590 wurde sie auf einer Karte als Ruine vermerkt,aber noch 1860 sollen die sechs Meter hohen Ruinen der beiden Kirchtürmegestanden haben.  Die Quernstkirche wurde vermutlich nichtvorsätzlich zerstört, sondern erst nach ihrem normalen Verfall nutzten dieBewohner der Gegend die Steine von Kirche und Friedhofsmauer als Material fürandere Bauwerke. Heutzutage sind nur noch Erdwälle und freigelegte Reste vonMauern zu erkennen. Eine kirchlich interessierte Gruppe bemüht sich um dieErrichtung einer Andachtstätte auf der unbewaldeten Hochfläche, wo früher dieQuernstkirche stand. Im Dezember 2006 wurde mit einer feierlichen Andachtsredevon Pfarrer Harald Wahl die neu errichtete Quernstkapelle eingeweiht.  (Quelle Wikipedia)   Spuk auf dem Quernst-Berg Und überall stehen stumm die altenBäume. Das Schweigen im Wald ? es ist ein geschichtentiefes, ein beredtesSchweigen. Hier oben auf den Quernst wurden vor langer Zeit die Heiden desKellerwaldes zur Anbetung des Kreuzes gebrach. Ein belebter Markt- undWallfahrtsort befand sich damals in dieser Einsamkeit. Es soll spuken auf demQuernst-Berg, so heisst es, wohl wegen des alten Friedhofs. Vor 300 Jahren nochbegruben die Menschen aus den umliegenden Dörfern ihre Toten bei derQuernstkirche. Diese Steine hörten Schwüre, Abbitten und Huldigungen.  Nun viel Spaß beim Finden des Caches!   Cache auch gelistet bei geocaching.com!   © Buschy, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"hagre rvara Fgrva orv rvara Onhzfghzcs","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Gotteshäuser: Die Quernstkirche von Buschy","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 16.10.2017 10:10 ","person":"kochstumpe ","message":" Vielen dank für den netten cache"},{"date":" 21.09.2016 ","person":"BuPt ","message":" Heute mit Abwandlungen die Dreiherrenstein-, Traddelkopf- und die Quernstpfad-Route gemacht. Schöne 23 km. Dabei auch diesen Kleinen  und geloggt.DfdC und Gruß aus Wilhelmshaven."},{"date":" 04.10.2015 12:30 ","person":"bcheck ","message":" "},{"date":" 28.09.2013 ","person":"FonsB ","message":" Gemeinsam mit Hide*seek ging es heute bei bestem Herbstwetter auf Cachetour. Das Planwagenevent im Naturpark Kellerwald war dabei unser Hauptziel. Am Wanderparkplatz Euler hinter dem Feriendorf Frankenau startete unsere Fahrt. Weiter ging es zur Quernstkirche. Bei strahlendem Sonnenschein war es hier oben besonders schön. Auch diese Dose war bei so vielen suchenden schnell entdeckt. DFDC"},{"date":" 16.09.2013 ","person":"Luchs94 ","message":" Diese nette Kirche in schöner Natur, die ich bereits von dem ein oder anderen Spaziergang vor meiner Caching-Zeit kannte, hat mir sehr gefallen. Der Cache konnte nach etwas Suchen  werden.DFDC!"},{"date":" 12.08.2012 ","person":"Schrottie ","message":" Das sich hier ein Besuch auf jeden Fall lohnt wurde mir ja schon vorher gesagt und als wir gemeinsam mit DL3BZZ auf Quernstgrundrunde unterwegs waren und hier vorbeikamen, durfte ich feststellen das mir da nicht zuviel versprochen wurde. Bei herrlichem Wetter und Sonnenschein kamen wir an der Kirche an und konnte neben dem schnellen Fund der Dose und etwas Geschichtsunterricht auch Die phantastische Aussicht genießen. "},{"date":" 16.07.2012 14:35 ","person":"SaFran94 ","message":" # 2467 "},{"date":" 29.02.2012 ","person":"tiffi99 ","message":" Wow, der Wald tut sich auf und dann steht da diese hübsche Kapelle - echt beeindruckend! Nachdem wir alle Infotafeln gelesen und die Kapelle besucht hatten, suchten und fanden wir den PETling. Leider war er ziemlich unter Wasser gesetzt. Wir haben die Tüte und den darin schwimmenden alten Logstreifen entfernt, das aktuelle Logbuch ein wenig in der Sonne getrocknet und es vorsichtig wieder in das Röhrchen geschoben. Wenn die Nachfinder auch etwas Geduld mitbringen, hält es noch eine Weile.NRNRtiffi99"},{"date":" 10.09.2011 ","person":"herbi49 ","message":" Auf MTB-Tour schnell .Dfdc"},{"date":" 10.04.2011 ","person":"huskyman_1 ","message":" Herrlich hier oben. Leider auch viele Muggels unterwegs, trotzdem unbemerkt . TFTC"},{"date":" 10.04.2011 ","person":"huskyman_1 ","message":" TFTC"},{"date":" 06.03.2011 ","person":"twinnys ","message":" Ein Muggelfotograf war ganz neugierig, warum ich wohl in den Löchern rum krieche... Owner: Der Deckel vom PETling ist kapput und das Logbuch ein geforener Block. Sollte getauscht, bzw. repariert werden. Die Anmerkungen meiner Vorgänger habe ich erst später gelesen.This entry was edited by twinnys on Monday, 07 March 2011 at 12:23:10.This entry was edited by twinnys on Monday, 07 March 2011 at 12:23:45."},{"date":" 01.01.2011 ","person":"blattgruen ","message":" Hüfttief im Schnee versunken und trotzdem . Das war ein herrlicher Tag.Danke dafür."},{"date":" 27.05.2010 ","person":"jcbck ","message":" Die Nummer 2 auf der Quernst-Runde, um 17:05 hielten wir ihn in Händen. Nach dem Log haben wir noch ausgiebig die Kirche und den Pavillion besichtigt. Außer uns war niemand hier oben, dabei hat es nicht mal geregnet. Ein sehr schöner Platz, irgendwie dem Himmel ganz nah.Danke fürs Verstecken - jcbck"},{"date":" 28.12.2008 ","person":"nasseSocken ","message":" Cache schnell , sehr schöne Ecke! Vielen Dank!nasseSocken "},{"date":" 11.10.2008 ","person":"finnluka ","message":" Leider war bei unserer MTB Tour hier mal wieder Nebel, sodass wir diese eigentlich herrliche Aussicht nicht genießen konnten, schade.Die Koordinaten waren spitze, vielen Dank für den cache.finnluka"},{"date":" 28.07.2008 ","person":"Zweisternweiss ","message":" Ich habe den Schatz heute gut .Die Quernst ist ein schönes Fleckchen Erde, es lohnt sich immer wieder hierher zu kommen.Zweisternweiss"},{"date":" 07.01.2008 ","person":"DL3BZZ ","message":" [b]#1019["},{"date":" 07.01.2008 ","person":"DL3BZZ ","message":" <b>#1019<"}],"descriptionSnippet":"","status":"kann gesucht werden"}