{"hiddenAt":"24.12.2007","waypoint":"OC4C01","coordinates":"E 008¬∞ 19.929' N 49¬∞ 30.538'","link":"https://www.opencaching.de/viewcache.php?wp=OC4C01","description":"Minimulti durch die Dorfmitte auf guten, befestigten Wegen. DieStationen sind z.T. nur √ºber wenige Treppenstufen zu erreichen,deshalb bedingt kinderwagentauglich. Der Weg ist weniger als 1 kmlang und man sollte (je nach Ortkenntnis und Geschwindigkeit) etwa30 Minuten daf√ºr ben√∂tigen. Der Cache ist auch gut nachts l√∂sbar,eine kleine Lampe ist aber dann sehr hilfreich.Da die Strecke innerorts verl√§uft, bitte beim √úberqueren von Stra√üen auf den Verkehr achten!Der Cache ist Teil einer Reihe, die sich mit der Geschichte von Frankenthal und seinen Vororten besch√§ftigt. Leider ist durch den Krieg und die N√§he zur BASF sehr viel zerst√∂rt worden. Die Punkte f√ºhren Euch zu Stellen, an denen Ihr vielleicht auch schon oft, ohne darauf zu achten, vorbeigekommen seid. Eppstein h√§tte ‚€“ historisch gesehen ‚€“ wirklich sehr viel zu bieten, wenn nicht eine Neubausiedlung √ºber die Fundst√§tten gebaut worden w√§re. Um euch nicht durch das ganze Dorf zu schicken, um die leider sehr wenigen √úberreste interessanter Ecken zu zeigen, beschr√§nken wir uns diesmal auf den Ortskern und die beiden, die Ortsmitte pr√§genden, Kirchen. Weitere Caches der Serie: Franconodal I - StudirnheimFranconodal II - FlammersheimDaher den Hinweis im Logbuch beachten, f√ºr den geplanten, abschlie√üenden Bonus-Cache. Lage:S√ºdlichwestlich von Frankenthal liegt Eppstein etwa 94 m √ºber NN auf der linken Rheinseite. Zehn Kilometer √∂stlich flie√üt der Rhein. Die Isenach, die hinter Bad D√ºrkheim entspringt und in den Rhein m√ºndet, bildet die Grenze zu Flomersheim. Vor einer der letzen √„nderungen des Rheinlaufs soll Eppstein an einem Nebenarm des Rheins gelegen haben. Die Nebenarme, die immer wieder √ºber die Ufer traten, lie√üen wertvolles Schwemmland als guten Ackerboden zur√ºck. Der Ortskern erstreckt sich entlang des von Norden nach S√ºden verlaufenden Hauptstra√üenzuges. Westlich des s√ºdlichen Bereiches befindet sich das so genannte Hinterdorf, ebenfalls ein alt bebauter Ortsteil, in dem sich die Burg der Herren von Eppstein befunden haben soll. √„lteste Erw√§hnung des Ortes: Mehrere Steinh√§mmer und Steinbeile aus der Jungsteinzeit, bei Feldarbeiten gefunden, sind die ersten Spuren menschlicher T√§tigkeit auf Eppsteiner Boden. Sie lagern im Heimatmuseum in Bad D√ºrkheim und im historischen Museum der Pfalz in Speyer. Die erste schriftliche Erw√§hnung ist belegt f√ºr den 30. M√§rz 769 im Lorscher Codex. Gislild schenkt dem Kloster Lorsch in Appinstein ein Drittel Morgen Land.Historie: Der Ort kann aufgrund von Bodenfunden eine √ºber 2000-j√§hrige Besiedlung nachweisen. Es gab vielf√§ltige Funde, u.a. ein Hockergrab sowie verschiedene sog. Brandgr√§ber, d.h. Urnen. Diese Gr√§ber lassen auf die Zeit etwa 1200 ‚€“ 1000 v. Chr. schlie√üen. Etwa 500 v. Chr. kamen die Kelten in diese Gegend. Es kann angenommen werden, dass auch das heutige Dorf Eppstein eine keltische Siedlung war. Aus der R√∂merzeit wurden in der Eppsteiner Gemarkung eine Skulptur des Gottes Merkur (Kopf) sowie ein Steinsarg gefunden. Im Jahr 450 n. Chr. war die Herrschaft der R√∂mer zu Ende. Gegen Ende des 5. Jh. wurden dann die Franken in dieser Gegend sesshaft. Das merowingerzeitliche Gr√§berfeld von Eppstein liegt etwa 250 Meter √∂stlich des Dorfes und 450 Meter s√ºd√∂stlich der Cyriakuskirche. Es ist seit etwa 1870 bekannt. In mehreren Grabungen wurden schon 1909 etliche Gr√§ber freigelegt. Die noch erhaltenen Reste des Gr√§berfeldes wurden zwischen 1979 und 1988 bei der Anlage eines Neubaugebietes ausgegraben. Gro√üfl√§chige Untersuchungen erfassten dabei 447 Gr√§ber. Es wird aber davon ausgegangen, dass weitere etwa 200 Gr√§ber zuvor schon zerst√∂rt worden waren. Insgesamt sind f√ºr das Gr√§berfeld ehemals mindestens 650 Bestattungen anzunehmen, die auf einer Fl√§che von etwa 100 auf 150 Metern angelegt wurden. Die Belegung beginnt im sp√§ten 5. Jahrhundert und l√§uft bis um 700. Es handelt sich damit um den einzigen vollst√§ndig ausgegrabenen fr√ºhmittelalterlichen Friedhof in der Pfalz, der aber ungl√ºcklicherweise anschlie√üend mit einem Neubaugebiet √ºberbaut wurde. Wer sich f√ºr mehr Details interessiert, dem sei das kleine Heftchen ‚€ûREIHENnweise GR√„BER aus EPPSTEIN‚€ú von Christoph Engels, erh√§ltlich im Erkenbert-Museum in Frankenthal am Rathausplatz, empfohlen, herausgegeben von Dr. Edgar J. H√ºrkey. Ebenfalls zu empfehlen, das 1970 zur 1200-Jahr-Feier des Ortes erschiene Buch ‚€ûEppstein, Beitr√§ge zur Geschichte eines vorderpf√§lzischen Dorfes‚€ú von Paul Habermehl und Anna Maus, herausgegeben von Dr. O.H. Schindler im Verlag des Kreisvolksbildungswerk Frankenthal/Pfalz.Die Ritter von Eppstein besa√üen im Ort ein Schloss. Es wird in verschiedenen Berichten aus der Vergangenheit als Schloss Hebastein und castrum de Eppstein erw√§hnt. Das Schloss befand sich in der heutigen Hintergasse und soll ein Wasserschloss gewesen sein. Vermutlich wurde das Geb√§ude im 30-j√§hrigen Krieg zerst√∂rt. Mehr Details dazu k√∂nnen in dem 1970 von Anna Maus geschriebenen Buch ‚€ûDie Geschichte der Stadt Frankenthal und ihrer Vororte‚€ú nachgelesen werden. Bei N 49¬∞ 30.560 E 8¬∞ 19.990 k√∂nnt Ihr Euer Cachemobil abstellen. Beginn der kleinen Tour ist am Friedhof. Er muss nicht betreten werden. Wer m√∂chte kann sich aber gerne das 1920 von E. Gl√ºckstein geschaffene Denkmal zum Gedenken an die Gefallenen des ersten Weltkrieges anschauen. Die Darstellung zeigt die Mantelspende des hl. Martin. Au√üerdem gilt dieser Friedhof als einer der sch√∂nsten Dorffriedh√∂fe weit und breit.Los geht es an der katholischen Pfarrkirche St. Cyriakus bei N 49¬∞ 30.538 E 8¬∞ 19.929. Die Frankenthaler Augustinerchorherren, welche in Eppstein wohnten und dort auch die Seelsorge ausge√ºbt haben, haben vermutlich die schon 1293 erw√§hnte St.-Cyriakus-Kirche erbaut. Sie soll aber bereits das zweite Gotteshaus des Ortes gewesen sein. Die erste Kirche soll an der gleichen Stelle gestanden haben. und erh√§rtet somit die Vermutung, dass die Urzelle des heutigen Dorfes zwischen der Kirche und der Isenach war. Der heilige Cyriakus war Diakon in Rom und starb 309 den M√§rtyrertod. Die St. Cyriakus-Kirche war das einzige Geb√§ude, das nach dem pf√§lzischen Erbfolgekrieg im Ort leidlich erhalten geblieben war. Es gibt in Eppstein kein einziges Haus, das vor 1688 erbaut wurde, nur der Kirchturm dieses Gotteshauses stammt noch aus fr√ºherer Zeit. Er tr√§gt die Jahreszahlen 1509 und 1511. Nachdem die Kirche 1707 endg√ºltig in den Besitz der katholischen Kirche √ºbergegangen war, begann man 1708 mit der Herrichtung des halbverfallenen Geb√§udes dessen Mauern noch standen, dessen Dach aber fehlte. Die Zimmer- und Maurerarbeiten sollten 320 Gulden und 20 Kreuzer, sowie 4 Malter Korn und 2 Malter Speltz betragen (Anmerkung von 1970: ‚€ûbei einer Kaufkraft von 40 DM bei heutigem Preis h√§tte die Instandhaltung also 12.800 DM gekostet. Nach Verhandlungen mit dem Maurermeister Zengerle aus Frankenthal konnte der Preis noch um 20 Gulden auf 300 Gulden, also etwa 12.000 DM gesenkt werden‚€ú). Bald aber schon war das Kirchlein zu klein und Sch√§den machten sich bemerkbar. Am 11.9.1761 genehmigte die kurpf√§lzische Regierung in Mannheim den Erweiterungsbau. Die Kirche sollte von einer L√§nge von derzeit 55 Schuh auf 93 Schuh verl√§ngert und in der Breite von 26 auf 44 Schuh vergr√∂√üert werden. Nach unseren heutigen Ma√üen sollte also von 16,5 m auf 27,9 m verl√§ngert und von ca. 7,8 m auf ca. 13,2 m verbreitert werden. Im Jahre 1765 war dann die neue vergr√∂√üerte Kirche unter dem Baumeister Hartweck in barocker Form vollendet. Es entwickelte sich aber noch ein Streit um die Inneneinrichtung zwischen Worms und der kurf√ºrstlichen Beh√∂rde. Es dauerte noch 20 Jahre bis alles endg√ºltig eingerichtet war. Der Hochaltar ist vermutlich eine Stiftung des damaligen Wormser Bischofs Johann Philipp Freiherr von Waldersdorf, geweiht 1766. Die Madonna ist der √úberlieferung nach ein Werk eines italienischen Meisters. Die Kanzel wurde 1766 errichtet. Auch die heute noch vorhandene Monstranz d√ºrfte aus dieser Zeit stammen, sie wurde 1777 neu vergoldet. Im gleichen Jahr wurden weitere Gegenst√§nde angeschafft, u.a. ein Kruzifix und ein Leuchter f√ºr den Hochaltar, die beide heute noch vorhanden sind. Aus der selbigen Zeit stammt die Pieta, eine Figurengruppe, welche die schmerzhafte Mutter mit dem toten Jesus auf dem Scho√ü darstellt. das Pfarrhaus wurde 1731 erbaut.1854 wurde die Kirche noch einmal renoviert, 1895 der katholische Kirchenchor gegr√ºndet. Nach Ende des 1. Weltkrieges wurde die Kirche durch den Anbau des Kapellchens erweitert. Bei einem Luftangriff auf Frankenthal am 23.9.1943 wurde auch diese Kirche getroffen. Der Dachstuhl brannte nieder, der spitze Helm des 1509/511 erbauten gotischen Turmes wurde zerst√∂rt, ebenso das gesamte Kirchendach, nur die Umfassungsmauern blieben stehen. Die wertvolle Inneneinrichtung konnte zum Gl√ºck gerettet werden. Sofort nach Ende des 2. Weltkrieges begann man mit dem Wiederaufbau der Kirche, sie entstand wieder als stilechte Barockkirche. Bauleiter war der Architekt Josef Ochs aus Frankenthal. Am 9.Oktober 1949 fand die Weihe durch den damaligen Wormser Bischof Dr. Josef Wendel statt. Neben dem hl. Cyriakus wurde die hl. Hildegard von Bingen Kirchenpatronin. Der Wiederaufbau des Turmes mit dem neueren achteckigen Aufbau erfolgte 1953/54. 1955 konnten die Glocken wieder beschafft werden. Es handelt sich um einen Putzbau mit Architekturgliedern aus Sandstein, symmetrisch angelegten Portalen mit reicher Rahmung (u.a. mit dem Wappen des Bauherrn) und Figurnischen, n√∂rdlich die Mutter Gottes, s√ºdlich der hl. Cyriakus. Ein Teil der Ausstattung ist erhalten, wie z.B. der Hochaltar. Wer Lust hat kann sich die Kirche gerne auch mal von innen anschauen, es ist zur Dosenfindung aber nicht erforderlich. Ihr befindet Euch vor dem westlichen Kirchenportal, √ºber dem Ihr eine Jahreszahl erkennen k√∂nnt. Die dritte Stelle der Jahreszahl = A Weiter geht es an der Protestantischen Pfarrkirche bei N 49¬∞ 30.537 E 8¬∞ 19.900.Im Jahre 1856 wurde Eppstein eine selbstst√§ndige protestantische Seelsorgestelle in Form eines Vikariats. Das protestantische Pfarrhaus wurde 1865/66 erbaut. Am 30 Mai 1868 wurde aus dem Vikariat eine selbstst√§ndige Pfarrei und Eppstein Sitz eines protestantischen Pfarrers namens Wilhelm Michel. 1904/1905 wurde die jetzige protestantische Kirche durch den Architekten Heinrich Grieshaber aus Ludwigshafen im neugotischen Stil erbaut. W√§hrend des 1. Weltkrieges waren im Jahr 1917 die Glocken beider Kirchen abgeholt worden, um daraus Kanonen zu gie√üen. Um die Mittel zur Wiederbeschaffung der Glocken nach 1923 zusammenzubringen, sammelte man Naturalien, mit deren Hilfe, neues Glockenmaterial erworben werden konnte. Bereits 1924/25 erhielten beide Pfarreien neue Glocken. Das gleiche passierte auch im 2. Weltkrieg, wieder wurden die Glocken von den T√ºrmen geholt, um aus dem Material Waffen zu fertigen. Am Erntedankfest 1951 fand die Weihe der neuen Glocken statt und 1952 wurde die Kirche renoviert. Es ist ein Putzbau mit malerisch eingesetzten Sandsteinrahmungen und eingezogenem Chor. Die originale Innenausstattung und die Glasfenster sind fast v√∂llig erhalten, ebenso die Orgel (Voith und Sohn, Durlach) mit pneumatischer Traktur. Hier findet Ihr einen Grabstein der an den Pfarrer Herrn Wilhelm Michel und seine Gattin erinnert. Merkt auch bei den Jahreszahlen von Geburts- und Sterbedaten jeweils die dritte Ziffer von oben nach unten als B, C, D und E. Rechts unten im Eck findet sich noch weitere Zahlen. Notiert Euch hier auch die dritte Ziffer als F. Begebt Euch nun auf die √∂stliche Seite des Zebrastreifens und findet das Kreuz in der Mauer, unterhalb des Naturdenkmals. Von hier aus geht es nun auch schon zum Cache: Peilung (wahr Nord): ECD¬∞Entfernung: FBAHALT! Bevor Ihr jetzt los rennt, erst noch einen kleinen Hinweis:Um es Euch nicht zu einfach zu machen und da unsere Caches bekannterma√üen was mit Rechnerei zu tun haben, ist die Entfernung nicht in Meter sondern in Schuh angegeben. Es handelt sich dabei um den √∂rtlichen Schuh, wie in der Literatur angegeben (nicht dem aus Wikipedia). Also dann mal los und viel Spa√ü beim Suchen und Finden! Der Cache ist eine Filmdose, verpackt in einem Holzkistchen. Tradeitems passen zwar nicht hinein, aber f√ºr Coins und kleine TBs ist ein wenig Platz. Die Koordinaten sind wegen der hohen Geb√§ude in der Gegend leider nicht sehr genau. Aber ihr m√ºsst nicht √ºber Mauern klettern, nicht auf dem Friedhof suchen und auch nicht in der Erde w√ºhlen. Wenn Ihr Ihn nicht findet, beachtet den Hint. Lasst auch nicht von Muggels oder dem Schulkind erwischen . Bitte versteckt das Kistchen wieder gut. In dem seit 1969 zu Frankenthal geh√∂renden Stadtteil leben derzeit ca. 2580 Einwohner auf 7,19 km¬≤. Viel Spa√ü beim Suchen! Urspr√ºnglicher Inhalt des Cachebeh√§lters: Filmdose, Logbuch, Bleistift, Spitzer, Stash-Note (bitte im Cache belassen)¬© Alkoholix, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"Vue z√ºffg avpug na bqre uvagre Fgebzx√§fgra fhpura, tranhfb jravt orsvaqrg fvpu qre Pnpur va Oreyva. Vue fbyygrg Rhpu iba rva jravt Irtrgngvba avpug nofpuerpxra ynffra.","caseType":"mikro","difficulty":2,"condition":"ok","name":"Franconodal III - Appinstein von Alkoholix","cacheType":"Multicache","terrain":1,"logs":[{"date":" 08.07.2015 ","person":"URilomeo ","message":" Vor zwei Wochen war ich schon mal mit Radfahrer hier. Die Informationen der Wegpunkte waren schnell zusammengetragen. Nur am Finale haben wir uns einen Wolf gesucht und dann irgendwann abgebrochen. Heute nach der Arbeit sind wir spontan noch mal herged√ºst. Und diesmal haben wir den finalen Cache gleich . Jetzt kann der Bonuscache kommen :-) DfdC."},{"date":" 07.08.2014 ","person":"Ipuigath ","message":" Auch hier ein versp√§teter Log, da erst jetzt angemeldet. :)"},{"date":" 17.04.2013 ","person":"Kienappel ","message":" Nachdem ich beim letzten Besuch nicht an das Logbuch gekommen bin, weil es aufgeweicht war, konnte ich heute problemlos loggen. Nat√ºrlich habe ich mal wieder vergessen mir die Bonuszahl zu notieren.DfdCKienappel                                                                                                                                                                                                     "},{"date":" 15.11.2012 ","person":"Rohrbrummer ","message":" Heute, war hier in Eppstein dieser Multi zu suchen. Die einzelnen Stationen waren abwechslungsreich und nach richtigem rechnen auch zu finden.Vielen Dank f√ºrs zeigen und viele Gruesse an den Cachebesitzervom Rohrbrummer. "},{"date":" 21.08.2012 ","person":"AndyU78 ","message":" Hatten die Mini Runde schon vor l√§ngerer Zeit gemacht, allerdings ist die Gegend doch recht stark von Muggeln frequentiert. Letztes Mal machten uns bspw. die Feuerwehr-Muggel einen Strich durch die Rechnung, diesmal wars ein Hunde-Muggel. Der D√∂ner-Muggel von gegen√ºber war auch etwas neugierig, hat sich aber letztendlich zeitgleich mit dem Hunde-Muggel zur√ºckgezogen. Nach der Zwangspause war der Cache dann flott gehoben. Sehr nette Idee mit dem Logbuch. Hab ich so auch noch nicht gesehen.Und den Geokrety haben wir auch bewundert... mal noch schauen wie wir den loggen.¬†Jetzt noch Flomersheim und M√∂rsch und der Bonus kann kommen.¬†TFTC!"},{"date":" 08.08.2010 ","person":"DjLucky ","message":" Heute den 3. der Franconodal Serie erledigt, mit Magic2001 zusammen :) Fand es echt toll die Owner \"Alkoholix\" mal pers√∂nlich zu treffen....Echt Klasse! :)Danke f√ºr den Cache, habt euch echt M√ºhe gegeben. Dickes Lob! :)-------------------------No Trade"},{"date":" 08.08.2010 ","person":"G.E.O.X ","message":" Auch bei dieser Runde, diesmal durch Eppstein, habe ich wieder dazu gelernt :) Am Final trafen wir zuf√§llig noch die Besitzer des Caches (Alkoholix), war nett zu plaudern.Der Cache ist nun wieder wie er sein sollte.Danke f√ºr die M√ºhe den Cache zu machen. --------------No Trade"},{"date":" 12.09.2009 ","person":"michisz ","message":" Wir hatten ebenfalls ein paartechnische Probleme mit der Peilung. Haben es dann aber \"gepeilt\" undden sch√∂n versteckten Cache . Nun sind wir ganz gespannt auf Teil 5. Toll gemacht und Danke f√ºr die viele Arbeit.No trade."},{"date":" 12.08.2009 ","person":"SSD08 ","message":" hi!interessante Runde auch wenn die angegebene dauer hoch gegriffen war... aber ncihts desto trotz:TFTCSSD08"},{"date":" 21.12.2008 ","person":"dieschatzj√§ger ","message":" Nun haben wir auch den zweiten und dritten Teil dieser Serie gemacht. Wir konnten alle Stationen sehr gut finden.TFTCNo tradeTine+Stefan"},{"date":" 19.11.2008 ","person":"dim7876 ","message":" Cache ! Klasse versteck!¬†Muggles waren nicht zu sehen.Super DankeDaniel & Uwe"},{"date":" 02.11.2008 ","person":"frank67tt ","message":" Heute im zweiten Anlauf . Das erste Mal war es zu dunkel und keine Taschenlampe dabei.Sehr sch√∂nes Versteck.TFTC"},{"date":" 31.10.2008 ","person":"wittels ","message":" Ha, der war ja schnell gel√∂st :-) Das Textdurchlesen hat da wesentlich l√§nger gedauert. Aber es hat sich immerhin gelohnt. Das liebevoll gestaltete Final hat diesen Cache w√ºrdevoll abgerundet.Habt Dank f√ºr Cache #745,  um 10:16 Uhr.wittels "},{"date":" 13.07.2008 ","person":"prussel ","message":" gefundenbin unter der Woche schon alleine nach Feierabend dagewesen, habe aber den Peilungsort   und mich noch verrechnet , heute im Team ging¬¥s schnell.TFTCIn: CoinJutta & Michael15:30"},{"date":" 27.04.2008 ","person":"die wilde hexenbande ","message":" Ratzfatz noch hierher einen Abstecher gemacht. Gut . TFTC no trade"},{"date":" 30.03.2008 ","person":"leu05438 ","message":" "},{"date":" 15.03.2008 ","person":"KaHeMu ","message":" 13:05 auf einer Vorfr√ºhlings-Radtour nach Frankenthal mit See_Adler und Buddler97 . Das war ein kleiner niedlicher Multi mit √ºberraschendem Finale. Getauscht haben wir nix. Gru√üKaHeMu aus Mutterstadt"},{"date":" 13.03.2008 ","person":"s.w-z ","message":" 13-03-2008 1530 496 5"},{"date":" 25.12.2007 ","person":"SteinGans ","message":" Mist, 27 Minuten zu sp√§t! Deshalb Silber!!!TFTCTeam SteinGans"},{"date":" 25.12.2007 ","person":"geodesta ","message":" Frohe Weihnachten! Kurz vor dem Gottesdienst, der heute in der protestantischen Kirche scheinbar fr√ºher statt fand, hat mich der K√ºster bei meinen Aktivit√§ten nicht aus seinen Augen gelassen. Erst nachdem der Gottesdienst begonnen hat und das Kirchenportal geschlossen war, konnte ich mich dann unbeobachtet auf die weitere Suche begeben. Die Hinweise waren gut zu finden und die Rechenoperationen nicht sehr aufw√§ndig. Den gut versteckten micro, nach intensiver Suche, um 09:00 Uhr  und im noch leeren Logbuch protokolliert Danke f√ºr diesen \"Weihnachtscache\" und die Fortsetzung der \"Franconodal Serie\". out: GC \"Munich 2008 Gold\" Gru√ü geodesta "}],"descriptionSnippet":"Mini-Multi in Eppstein","status":"kann gesucht werden"}