{"hiddenAt":"07.08.2005","waypoint":"OC4CF8","coordinates":"E 009° 19.569' N 54° 07.468'","link":"https://www.opencaching.de/viewcache.php?wp=OC4CF8","description":"Ein kurzer Spaziergang führt zu einer tollen Aussicht und auch zum Cache. After a short walk you will have a great view over the landscape and there you will find all information to find the cache./p(DEUTSCH: )Dies ist der erste Cache von Schnuffel00. Euch erwartethier ein toller Ausblick und ein relativ leicht zu findendesVersteck. An den Ausgangskoordinaten findet ihr die Zeit (auf vielfachenWunsch: ZEITRAUM), in der dieses Bauwerk in Betrieb war. Diese Zahlist A.Unterhalb der Jahreszahlen sind braune Platten in den Bodeneingelassen. Die Anzahl ist B.Das Versteck liegt fast bei:N54°07.(A*5+30) und E9°19.(B*22+12)Von hier sind es ca. 8 Meter nach nord-ost. Die Dose liegt untereinem Stein auf dem Boden in einem mehrstämmigen Baum. Bitte beimLoggen aufpassen.Inhalt:Log + StiftKleinkram (Spielzeug)und TB HasiViel Spass an dieser schönen Stelle und beim Suchen.(ENGLISH: )This is the first cache of Schnuffel00. You will finda great view over the landscape of Schleswig-Holstein.At the given coordinates you will find the operating timeperiod ofthis place. The number of years is A.Below this number you will find brown plates in the gound. Thenumber of plates is B.You will find the cache near:N54°07.(A*5+30) und E9°19.(B*22+12)From that position go about 8 meters in direction north-east. Youwill find the box below a stone in a three with many trunks on theground.Contents:Log + pencilSome toysand TB HasiHave fun at this beautiful place.© schnuffel00, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":1,"condition":"ok","name":"Grünental von schnuffel00","cacheType":"Multicache","terrain":1.5,"logs":[{"date":" 17.07.2016 ","person":"carettacaretta ","message":" Schöner Kurzmulti - danke fürs Herlocken an diesen tollen Ort, an dem ich wohl schon das eine oder andere mal achtlos vorbeigefahren bin ..."},{"date":" 11.04.2015 ","person":"Flieger_EDHK ","message":" Vielen Dank für's Herführen Wir sind auf der alten Straße spazieren gegangen und konnten die zahlreichen Überbleibsel der alten Brücke bewundern.Die Aussicht auf der Plattform ist genial. Dieser tolle Cache wird dieses Jahr 10 Jahre!Vielen Dank und Favo an Schnuffel00in: TB "},{"date":" 15.03.2015 00:22 ","person":"papabaer1975 ","message":" Auf GC schon lange geloggt. Nun werde ich es auch mal bei OC nachholen! Kleinwn Ausflug an den NOK gemacht. Rätsel gelöst. Meine Lütte konnte schnell die Dose in der Hand halten. TFTC "},{"date":" 09.07.2014 ","person":"wollmauskabel ","message":" Erst im zweiten Anlauf konnte ich diesen Cache finden.Danke für den Cache."},{"date":" 27.05.2014 ","person":"GeoLeo12 ","message":" Eine zahlreichen schönen Stellen, die ich ohne GC nie zu Gesicht bekommen hätte. Auch die Zuwegung ist sehr interessant. Hier lasse ich natürlich eine Empfehlung.Vielen Dank für den netten Spaziergang! GeoLeo12"},{"date":" 12.05.2013 ","person":"timihaus ","message":" ja das erste mal mit denn etrex 20 war super"},{"date":" 18.07.2012 ","person":"Cache_mike ","message":" Im strömenden Regen erste Koordinaten erlaufen. Verregneten Nord-Ostseekanal betrachtet. Neue Koordinaten errechnet und inständig gehofft, dass es stimmt, da es unser erster Multi war. Dann (bereits bis auf die Unterwäsche durchnässt) doch  und in das volle Log eingetragen (auf Rückseite des Einband). Da das volle Log bereits im Januar erwähnt wurde empfehle ich dem nächsten Sucher ein Log bzw. Blätter mit hinzunehmen, damit dieser tolle Cache am Leben bleibt. Platz ist im Cache."},{"date":" 15.01.2012 ","person":"5xko ","message":" 15:55 Uhr  bei schönstem Sonnenschein. Logbuch voll, Stift war nicht mehr drin. out: Glassteinein: Trillerpfeife Beste Grüße von 5xko"},{"date":" 14.01.2012 ","person":"jolugro ","message":" Dieser Cache kann auch als Nachtcache genutzt werden. Es war schon dunkel als wir ihn endlich  haben."},{"date":" 19.09.2011 ","person":"Wesersurfer ","message":" Supi genaue Koordinatenangaben - ein toller Cache! Danke dafür! Aber als Hinweis: Das Logbuch ist voll...Beste Grüße vom Team Wesersurfer aus Porta"},{"date":" 09.07.2011 ","person":"MaBuKi3 ","message":" TFTC:)Schöner Ausblick.MaBuKi3"},{"date":" 18.02.2011 ","person":"Feenstrumpf ","message":" Moin,gut . Allerdings ist das Döseken echt feucht, deswegen habe ich die beiden Trackables mal mit auf die Reise genommen und nichts eingelegt!  Bitte einmal Cachewartung durchführen! Die Gegend ist wirklich schön, der Ausblick fantastisch! Danke fürs herlocken und den Cache! TFTC, der Feenstrumpf                                                                                                                            "},{"date":" 12.12.2010 ","person":"uranium-235 ","message":" Na da war ja endlich mal wieder ein Multi dran und man konnte auch noch was dazulernen!Die Aufgabe war schnell gelöst und mit Hilfe der allerletzten Sonnenstrahlen und der Photonenpumpe war die Dose auch schnell entdeckt.Out: TBIn:    TBDFDC!"},{"date":" 30.09.2009 ","person":"Järv ","message":" Moin,habe den cache um 1600 problemlos gehoben. Schöner Ausflug!No TradeJärv "},{"date":" 25.07.2009 ","person":"Maluk ","message":" Hej,  nach einer netten Wanderung über und unter der Brücke gut  Vielen Dank für den CacheMaluk"},{"date":" 21.07.2008 ","person":"henni-boy ","message":" Schöner kleiner Multi mit einer fantastischen Aussicht.TFTC!"},{"date":" 29.06.2008 ","person":"isebrand ","message":" Isebrand und Lüntje haben um 12:45 Uhr den cache .Sehr schöne Aussicht.no tradeTFTCisebrand"},{"date":" 17.05.2008 ","person":"Garak ","message":" Tolle Aussicht. Hab den Cache problemlos . Hier hat sich dann noch mein Kugellager vom Pedal zerlegt.Gruß Garak "},{"date":" 20.04.2008 ","person":"perugo ","message":" Nett gemacht...Schöne Erinnerungen an die alte Brücke!No TradeDanke für den Cacheperugo"},{"date":" 22.09.2007 ","person":"antje.thorsten ","message":" hallo moinzu dem gedenkstein wollte ich immer schon mal hin. jetzt habe ich es endlich mit den kindern geschafft und zusätzlich den cache geborgendanke für den cachegrüßeantje.thorsten"}],"descriptionSnippet":"Ein kurzer Spaziergang führt zu einer tollen Aussicht und auch zum","status":"kann gesucht werden"}