{"hiddenAt":"07.06.2005","waypoint":"OC4C7F","coordinates":"E 009¬∞ 58.140' N 54¬∞ 20.553'","link":"https://www.opencaching.de/viewcache.php?wp=OC4C7F","description":"Es sind 11 Fragen zur Nordsee zu beantworten, der Cache ist dann leicht zu finden - Simply answer the 11 questions, the cache is than easy to find.[ENGLISH SEE BELOW] Nordsee QuizDie angegebenen Koordinaten zeigen auf eine breite Stelle imNord-Ostsee-Kanal und haben nur am Rand was mit dem Cache zu tun.Um diesen Cache zu finden, sind lediglich die 11 Fragen richtig zubeantworten. Da einige Fragen recht kompliziert sind, und ichniemanden irgendwo ins Nirwana schicken m√∂chte, ist es m√∂glich, dierichtige L√∂sung auf die Fragen HIER zu√ºberpr√ºfen (auch ohne diese externe Seite kann der Cache nat√ºrlichgel√∂st werden). Ach ja, blindes Raten erfordert viel (viel) Zeit!Es gibt ca. 1700 millionen M√∂glichkeiten!!!!Jede Antwort ergibt eine Nummer, die Position des Caches ergibtsich aus diesen Nummern (siehe unten).Vielen Dank an Mangie f√ºr die √úberpr√ºfung der Fragen. Es istjetzt zwar nicht einfacher aber eindeutig ;-)Fragen zum QuizA) Wie ist die Hauptwasserzirkulation in der Nordsee? Vom englischen Kanal entlang der englischen K√ºste in denNordatlantik = 1 Vom englischen Kanal entlang der kontinentalen K√ºste in denNordatlantik = 2 Im Norden vom Atlantik in die Nordsee und auf der nord√∂stlichenSeite wieder zur√ºck in den Nordatlantik = 3 Aus der Ostsee durch den englischen Kanal in den Atlantik = 4 Aus der Ostsee entlang der norwegischen K√ºste in den Atlantik =5 Das Wasser zirkuliert nicht = 6B) Wie tief ist die Nordsee im Mittel? (Da es hier rechtunterschiedliche Werte im Netz gibt, hier ein kleiner Tipp: DieNordsee bedeckt eine Fl√§che von ca. 580.000km2 und hatein Volumen von etwa 41.000 km3.) Flacher als 5 Meter = 1 Zwischen 5 und 20 Meter = 2 Zwischen 20 und 40 Meter = 3 Zwischen 40 und 60 Meter = 4 Zwischen 60 und 80 Meter = 5 Zwischen 80 und 100 Meter = 6 Zwischen 100 und 150 Meter = 7 Zwischen 150 und 250 Meter = 8 Tiefer als 250 Meter = 9C) Welcher Fluss transportiert am meisten Wasser in dieNordsee? Rhein = 1 Ems = 2 Weser = 3 Elbe = 4 Humber = 5 Themse = 6 Eider = 7D) Wo liegt der tiefste Punkt der Nordsee? Im S√ºden, vor den Niederlanden = 1 Im Osten, vor D√§nemark = 2 Im Nordosten, vor Norwegen = 3 Im Nordwesten, vor den Orkney Inseln = 4 Im Westen, vor Zentralengland = 5 Ziemlich genau in der Mitte = 6E) Wie hoch ist der Salzgehalt in der Nordsee im Mittel (inPromille)? 0 = 1 5 = 2 10 = 3 15 = 4 20 = 5 25 = 6 30 = 7 35 = 8 40 = 9 45 = 10 50 = 11 gr√∂√üer als 50 = 12F) Im Laufe der Zeit lagern sich Schwebstoffe aus derWassers√§ule am Meeresboden ab. Bis zu welcher M√§chtigkeit kommenSedimentschichten in der Nordsee vor? 0 bis 500 m = 1 500 m bis 1 km = 2 1 km bis 3 km = 3 3 bis 5 km = 4 5 bis 7 km = 5 mehr als 7 km = 6G) Welche Aufz√§hlung der Nordseeanrainerstaaten istrichtig? Gro√übritannien, Bundesrepublik Deutschland, Belgien, Norwegen,Frankreich, D√§nemark, Niederlande = 1 Norwegen, Gro√übritannien, Frankreich, Bundesrepublik Deutschland,Island, Niederlande, D√§nemark = 2 Estland, Norwegen, Belgien, Spanien, Bundesrepublik Deutschland,D√§nemark = 3 Gro√übritannien, Irland, Norwegen, Belgien, Frankreich, D√§nemark,Niederlande = 4 Finnland, Schweden, D√§nemark, Bundesrepublik Deutschland, Litauen,Lettland, Estland = 5 D√§nemark, Bundesrepublik Deutschland, Litauen, Frankreich,Gro√übritannien, Belgien, Niederlande = 6H) Welche Insel liegt nicht in der Nordsee? Helgoland = 1 Trischen = 2 Sylt = 3 Gotland = 4 Texel = 5 Norderney = 6 Juist = 7 Neuwerk = 8I) Wo sollte man auf die Suche nach Brackwassergehen? In der zentralen Nordsee = 1 Im heimischen Gartenteich = 2 In Kl√§ranlagen = 3 Vor Flussm√ºndungen = 4 Tief unten im Rumpf eines Schiffes = 5 Im Porenwasser von Sedimenten = 6J) Was kostet der Nord-Ostsee Kanal im Jahr an Wartung (Stand2004)? weniger als 5 Millionen Euro = 1 5 - 15 Millionen Euro = 2 15 - 30 Millionen Euro = 3 30 - 50 Millionen Euro = 4 50 - 75 Millionen Euro = 5 mehr als 75 Millionen Euro = 6K) Wie hoch ist der mittlere Tidenhub in Cuxhaven? kleiner als 50 cm = 1 50 cm bis 1 m = 2 1 m bis 2 m = 3 2 m bis 3 m = 4 3 m bis 4 m = 5 gr√∂√üer als 4 m = 6Parken sollte man bei N 54¬∞(D-G)(F-B).C(I-H)(I-K) E9¬∞5(J).(A+B)(E-H)(C+G) der Cache liegt dann bei N 54¬∞C(F+I).E(C-G)(I+K) E9¬∞5(J+G).(H-A)B(E-D) und ist eine Munitionskiste.Es ist (auch wenn da kein Schild steht) NICHT zu empfehlen denWeg mit dem Auto zu versuchen.Inhalt des Caches:- Log + Stift- Aufkleber: BIGSET I + LOTUS- Miniradio- Benzinfeuerzeug 42 (√§hnlich Zippo)- Winni the Puh- Steiff Storch- einige CD's- Tischtennisball- Reflektor- Schrankgriffe (Holz)Der Erstfinder bekommt von mir einen Link zum pers√∂nlichenErstfinderzertifikat per Mail.Viel Spa√ü!Nordsee QuizThe position of the given coordinates are a point, somewhere in thecanal that connects the North Sea with the Baltic Sea (Kiel Canal),through Schleswig-Holstein and do not show the location of thecache. To find this cache you only need to solve the 11 questionbelow correctly. Some questions are not very easy, so before to maytry to find the cache at a wrong location you may check youranswers HERE(NOTE: you do not need the external link to solve the questionsobviously). BTW: If you think you can solve the problem by guessesonly, you need much time, there are about 1700 millionopportunities!!!!Each answer equals a number, you can calculate the cacheposition from these numbers (see below).QuestionsA) How is the orientation of the main water circulation ofthe North Sea? From the Channel along the English coast into the north Atlantic =1 From the Channel along the continental coast into the northAtlantic = 2 In the northwest from the Atlantic into the North Sea and back onthe north east side into the Atlantic = 3 From the Baltic Sea through the Cannel into the Atlantic = 4 From the Baltic Sea along the Norwegian coast into the Atlantic =5 There is no circulation = 6B) What is the mean water depth of the North Sea?(You mayfind some different values in the net, therefor here a little hint.The area of the North Sea is about 580.000km2 and has avolume of about 41.000 km3.) < 5 meter = 1 Between 5 and 20 meter = 2 Between 20 and 40 meter = 3 Between 40 and 60 meter = 4 Between 60 and 80 meter = 5 Between 80 and 100 meter = 6 Between 100 and 150 meter = 7 Between 150 and 250 meter = 8 > 250 meter = 9C) Which river transports most water into the NorthSea? Rhein = 1 Ems = 2 Weser = 3 Elbe = 4 Humber = 5 Themse = 6 Eider = 7D) Where is the deepest point of the North Sea? In the south, off the Netherlands = 1 In the east, off Denmark = 2 In the north east, off Norway = 3 In the north west, off Orkney = 4 In the west, off central England = 5 Somewhere in the middle of the North Sea = 6E) How high is the salinity of the North Sea (mean value inparts per thousand)? 0 = 1 5 = 2 10 = 3 15 = 4 20 = 5 25 = 6 30 = 7 35 = 8 40 = 9 45 = 10 50 = 11 > 50 = 12F) Particles from the water column reach the sediment andthere they accumulate. How thick are the thickest sediments in theNorth Sea? 0 to 500 m = 1 500 m to 1 km = 2 1 km to 3 km = 3 3 to 5 km = 4 5 to 7 km = 5 > 7 km = 6G) Which list contains only countries located at the NorthSea? Great Britain, Germany, Belgium, Norway, France, Denmark, TheNetherlands = 1 Norway, Great Britain, France, Germany, Island, The Netherlands,Denmark = 2 Estonia, Norway, Belgium, Spain, Germany, Denmark = 3 Great Britain, Ireland, Norway, Belgium, France, Denmark, TheNetherlands = 4 Finland, Sweden, Denmark, Germany, Lithuania, Latvia, Estonia =5 Denmark, Germany, Lithuania, France, Great Britain, Belgium, TheNetherlands = 6H) Which island is not an North Sea island? Helgoland = 1 Trischen = 2 Sylt = 3 Gotland = 4 Texel = 5 Norderney = 6 Juist = 7 Neuwerk = 8I) Where can you find brackwater (brackish water)? In the central North Sea = 1 In garden pools = 2 In waste water treatment plants = 3 In the mouth of a river = 4 Deep down in the body of a ship = 5 In sediment pore waters = 6J) How much are the costs for maintenance of the canal thatcopnnects the North Sea with the Baltic Sea (Kiel Canal) per year(2004)? < 5 million Euro = 1 5 - 15 million Euro = 2 15 - 30 million Euro = 3 30 - 50 million Euro = 4 50 - 75 million Euro = 5 < 75 million Euro = 6K) How high is the mean tide in Cuxhaven? < 50 cm = 1 50 cm to 1 m = 2 1 m to 2 m = 3 2 m to 3 m = 4 3 m to 4 m = 5 > 4 m = 6You can park your car at N 54¬∞(D-G)(F-B).C(I-H)(I-K) E9¬∞5(J).(A+B)(E-H)(C+G)and finally you will find the cache at N 54¬∞C(F+I).E(C-G)(I+K) E9¬∞5(J+G).(H-A)B(E-D).It is NOT a very good idea to try the rest of the way by car,even if there is no sign that forbid it.Contents of the Caches:- Log + pen- Sticker: BIGSET I + LOTUS- Miniradio- Gasoline lighter 42 (like Zippo)- Winni the Puh- Steiff Stork- some CD's- table tennis ball- Reflector I hope you have fun to solve the questions¬© rluff, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"Hagre qrz yvrtraqra OnhzHaqre gur ylvat gerr","caseType":"normal","difficulty":4,"condition":"ok","name":"Nordsee Quiz von rluff","cacheType":"R√§tselcache","terrain":1.5,"logs":[{"date":" 04.11.2017 ","person":"Such-er ","message":"                                                                Endlich hatte ich mal wieder Zeit und Gelegenheit, einen l√§ngeren Spaziergang um den Flemhuder See zu machen. Dabei konnte ich auch diesen Cache, dessen Koordinaten ich bereits vor Monaten durch Beantwortung der R√§tselfragen ermittelt hatte, suchen, finden und loggen.Danke f√ºrs Legen und Pflegen.                                            "},{"date":" 15.08.2015 ","person":"Die JKS-Detektive ","message":" Wie wir es auch drehten, welche Quellen wir auch befragten, immer waren da zwei Fragen, die nicht zur v√∂lligen Zufriedenheit beantwortet waren. Da wir auch keine besseren Antworten fanden, probierten wir solange herum, bis der Quizmaster zufrieden war und uns verriet, wo die Schatztruhe mit unserem Gewinn versteckt ist. Heute fuhren wir fast hier vorbei und beschlossen endlich mal einen kleinen Umweg in Kauf zu nehmen, um diesen Cache zu suchen, zu finden und zu loggen. Nach einer kleinen Wanderung war die sch√∂ne gro√üe Kiste bald entdeckt.Danke f√ºr dieses Nordsee Quiz und den dazugeh√∂rigen Cache. In: TBNachtr√§glicher Log auf opencaching.de. Gefunden und geloggt auf geocaching.com am 15.08.2015."},{"date":" 19.05.2014 ","person":"Platho ","message":" Heute zusammen mit dem Owner hier eine kleine Wartung durchgef√ºhrt und einige TB¬¥s abgelegt. Ein sch√∂ner Cache in einer noch sch√∂neren Gegend.Vielen Dank f√ºr¬¥s herf√ºhren und sch√∂nen Gru√ü sagt Platho"},{"date":" 12.08.2012 ","person":"Teekanne71 ","message":" Erst dachte ich ja, dass ich das Quiz mal eben so l√∂sen k√∂nnte (au√üer NOK-Kosten), da ich vor vielen Jahren ein paar Vorlesungen in Meerenskunde genossen hatte. Wurde aber bald eines Besseren belehrt. Mein Langzeitged√§chnis war doch nicht so zuverl√§ssig, so dass ich mit den alten Lehrb√ºchern und Google eine vergn√ºgte Stunde am Samstag Abend verbrachte, um dann mit den richtigen Koordinaten noch eine vergn√ºgte Tour am Sonntag Morgen ranzuh√§ngen. Beides hat Spa√ü gemacht. Vielen Dank f√ºr das Quiz mit der genialen √úberpr√ºfungsm√∂glichkeit und den Cache in der idylischen Gegend. Auf dem Weg zum Versteck konnte ich zahlreiche Schmetterlingsarten beobachten.Das Finden wurde durch Brennesseln und Wei√üdorn etwas erschwert, war aber ansonsten kein Problem. Gru√ü und Dankesch√∂n vonTeekanne"},{"date":" 21.05.2012 ","person":"Grisu_Kiel ","message":" An diesem R√§tsel hatte ich schon seit meinen Geocacher-Anfangszeiten immer mal wieder herumgeknobelt und gesucht. Heute in der Mittagspause nahm ich es mir noch einmal vor und stellte fest, dass ich ja gen√ºgend L√∂sungen f√ºr einen Versuch beim Checker hatte. Also flugs alles eingetippt (√§h, angeklickt, vielen Dank √ºbrigens f√ºr diesen innovativen Geochecker) und, zwar nicht gr√ºn aber immerhin orange, und das reicht ja, 10 von 11.Also schnell die Koordinaten ausgerechnet und - oh nein - doch ziemlich weit weg f√ºr eine Feierabendrunde. Das Wetter verlockte dann aber doch und so radelte ich zum GZ, wo ich die sehr sch√∂n gro√üe Dose auch sofort finden konnte.(Nachlog bei OC)"},{"date":" 03.08.2011 18:00 ","person":"Parti1975 ","message":" 18:00,Da ich schonmal in der N√§he war hab ich dieseDose gleich noch mitgenommen.Das R√§tsel hatte mich schon etwas besch√§ftigt.Mehrmals hatte ich die eine oder andere Antwortge√§ndert, aber kein Gl√ºck.Dann den Owner mal gebeten meine Antworten zu√ºberpr√ºfen und dabei hab ich dann die L√∂sung.Heute vorm Final versagten dann die Batterienund ich musste nach meinem Ged√§chtnis suchen,aber dank des Hints und dem vorigen Blick aufdie Karte. Konnte ich den kleinen dann finden.TFTCParti1975 "},{"date":" 25.02.2011 ","person":"Feenstrumpf ","message":" Moin,hier war der Feenstrumpf dann l√§nger besch√§ftigt. Aber langsam und m√ºhsam ern√§hrt sich das Murmeltier. Heute war dann in winterlicher Landschaft hier die etwas eingefrorene Dose gut zu finden, das √–ffnen dauerte da schon etwas l√§nger...hat aber geklappt!TFTC, der Feenstrumpf "},{"date":" 24.10.2010 ","person":"henni-boy ","message":" Die koordinaten zu Hause am PC zusammen gefummelt und mich dann vor Ort √ºber die Richtigkeit vergewissert.Problemlos  und geloggt.Danke f√ºr den cache der von mir 4 Sternchen bei <a href=\"http:"},{"date":" 02.05.2009 ","person":"Knappe ","message":" Das war um einiges schwieriger, als ich dachte. Aber es hat Spa√ü gemacht.Und dann noch der sch√∂ne Spaziergang am Samstag Morgen bevor der Rest der Familie √ºberhaupt aufgestanden ist. Das Logbuch ist nun endg√ºltig voll! Vielen Dank f√ºr diesen tollen Cache"},{"date":" 26.08.2007 ","person":"dellwo ","message":" Nach l√§ngerer Recherche und vielen interessanten Erkenntnissen √ºber die Nordsee vor Wochen schon die L√∂sung berechnet. Heute dannn schnell gehoben.Danke f√ºr den Cache.Gr√º√üe dellwo"},{"date":" 18.08.2007 ","person":"KBreker ","message":" #357Die Fragen hatte ich schon vor etwas l√§ngerer Zeit gel√∂st, aber es hat sich irgendwie nie ergeben, hier vorbeizufahren. Nun endlich war es soweit und nach etwas Umweg (NEIN, Abk√ºrzungen sind NICHT m√∂glich! [:D]) haben wir den Cache dann schnell .Eigentlich eine recht sch√∂ne Ecke hier.Vielen Dank f√ºr diesen Cache mit spannender Vorarbeit,KBreker"},{"date":" 28.05.2007 ","person":"leocat ","message":" Nach langem R√§tseln letzte Woche (Mittagspausenbesch√§ftigung ;-) ) heute schnell . Die Kiste lag etwas offen da, wir haben sie wieder etwas besser bedeckt :]Sehr sch√∂ne ruhige Gegend. Wenn man mal nichts als Gezwitscher h√∂ren will, sollte man da hin gehen...IN: 2 Mini-B√ºcherOUT: Storch (hoffentlich hilft's *g*) + B√§rchenreflektorHat Spa√ü gemacht! Vielen Dank!leocat, tolotus und Gastcacherin Steffi"},{"date":" 06.04.2007 ","person":"Midnattsol ","message":" "},{"date":" 15.03.2007 ","person":"Fra Diavolo ","message":" [Log nachtr√§glich eingetragen]¬†Das Quiz war gut. Die Verifikationsseite im Netz hat sich zwar erst einige Male nicht aufrufen lassen sondern leitete auf eine andere Webseite weiter - aber nach mehreren Versuchen hat es dann doch funktioniert. Der letzte Fehler im Quiz war dann schnell  und vor Ort war der Cache dann auch z√ºgig zu finden. In: Golfball, GeocoinOut: Jojo, Travelbug Vielen Dank!"},{"date":" 02.10.2006 ","person":"schmitty ","message":" Endlich auch mal gehoben.notradetftcschmitty"},{"date":" 03.09.2006 ","person":"epetter ","message":" Nachdem ich an (wie ich jetzt wei√ü) zwei Fehlern rumgedocktort habe, habe ich letzte Nacht mit etwas Zahlenanalyse die L√∂sung .Dann musste ich doch auch gleich loggen.√úbrigens: Der geknickte Knick ist scheinbar immer noch abgeholt worden.Danke f√ºr die AufgabenEPetterOut: B√§re als KeramikplatteIn:  Taschenmesser"},{"date":" 29.07.2006 ","person":"pico ","message":" Sehr aufwendiger Cache. Einige Fragen waren etwas zu speziell und nicht immer eindeutig. Ich habe letztendlich meinen Joker gezogen um den Cache zu finden.Tnx 4 Cache de Pico:>  "},{"date":" 12.08.2005 ","person":"Waldschrompf ","message":" Im Internet findet man einige sich widersprechende Antworten. Die √úberpr√ºfungsfunktion ist sehr gut.Dem Versteck habe ich mich von der anderen Seite gen√§hert. Der Weg dort ist f√ºr Radfahrer eher weniger gut.Den Cache habe ich schnell .In: Glas-GlobusOut: TB Happy"},{"date":" 15.07.2005 ","person":"Padi ","message":" Dank eines Kommentars von Roger zu meinen √ºber Wochen ergoogelten Werten konnte ich heute noch den Cache heben. Eine sehr sch√∂ne Umgebung und genaue Koordinaten f√ºhrten mich um 21:15 zu einer gut gef√ºllten Cache-Dose.in : TB Happyout: Quater DollarVielen Dank f√ºr den Cache. Padi"},{"date":" 23.06.2005 ","person":"schneefritte ","message":" Das Quiz war toll. Die √úberpr√ºfungsm√∂glichkeit ist sehr sinnvoll, hat uns aber nicht im ersten Anlauf zum Ziel gebracht, da wir nur 10 von 11 Richtige hatten und auf unserer L√∂sung beharrt haben.Bei dem Wetter war es aber kein Problem zweimal dort spazieren zu gehen.Danke f√ºr den Cachein: Dalmatinerout: Winni Pooh"}],"descriptionSnippet":"Es sind 11 Fragen zur Nordsee zu beantworten, der Cache ist dann","status":"kann gesucht werden"}