{"hiddenAt":"30.12.2007","waypoint":"OC4CAF","coordinates":"E 013¬∞ 40.708' N 52¬∞ 31.485'","link":"https://www.opencaching.de/viewcache.php?wp=OC4CAF","description":"Kennst du das? Du tr√§umst‚€¶ und dann wachst du auf, aber irgendwas ist anders‚€¶ ... ich wachte auf und befand mich in meinem Wohnzimmer. Ich musste wohl vor dem Fernseher eingeschlafen sein ‚€“ und das am helllichten Tag! Ich stand auf und wollte ihn ausschalten. Mein Finger war schon auf dem Knopf zum Ausschalten, als ich z√∂gerte. Es lief gerade Punkt 13 - Nachrichten. Irgendwie kam mir das komisch vor, aber ich kam nicht drauf, was mich st√∂rte und so stellte ich den seltsamen Gedanken zusammen mit dem Ger√§t ab. Ich beschloss, erstmal an die frische Luft zu gehen, vermutlich war ich nur verschlafen. Drau√üen f√ºhlte ich mich auch gleich viel besser. Ich wollte mit der S-Bahn in den Park fahren. Ich setzte mich also in die Linie 46 zum Treptower Park. Mir gegen√ºber sa√ü eine Mutter mit ihrem Sohn im Kindergartenalter. Er z√§hlte immer wieder von neuem seine Finger, bis die Mutter schlie√ülich fragte: ‚€ûWie viele Finger hast du denn?‚€ú ‚€“ ‚€û11!‚€ú war die freudige Antwort. Ich schmunzelte, stieg aus und schaute auf meine Finger. Wie kam er denn auf 11? Links 5 Finger, rechts 5 Finger. Ich stutze. Ganz klar, 11 insgesamt. Irgendwie war ich heute wirklich komisch drauf. Bevor ich in den Park ging, betrat ich den Kiosk an der S-Bahn-Station. Ich wollte mir noch schnell eine Berliner Morgenpost holen, die 77 Cent war es mir Wert, die komischen, nicht greifbaren Gedanken zu vertreiben. Ich bezahlte mit einem 1,- Euro-St√ºck das ich noch in der Hosentasche hatte und bekam 12 Cent Wechselgeld. Ich starrte auf die M√ºnzen in meiner Hand und rechnete nach. Ja, doch ‚€“ stimmt. Neben der Kasse fiel mir ein Schild auf: ‚€ûHalber Preis f√ºr Geschwister: 31 Bonbons zum Preis von 15!‚€ú Der Kiosk-Besitzer l√§chelte mich an: ‚€ûDann k√∂nnen Sie zu Hause teilen.‚€ú Ich nickte nur, er hatte ja recht ‚€“ und ich verlie√ü verst√∂rt den Laden. Im Park lie√ü ich mich auf die n√§chste Bank fallen und schaute auf die Zeitung. Welcher Tag war heute eigentlich? 33.13.2670 stand auf der Zeitung. Okay, das erschien mir immerhin normal, glaubte ich zumindest. Ich schlug die Zeitung auf und las. Das √úbliche im Wesentlichen. Doch dann war da diese Anzeige‚€¶ ‚€ûKommt Ihnen dieser Tag komisch vor? Dann folgen Sie diesen Koordinaten.‚€ú Darunter befanden sich folgende Angaben: N 57¬∞ 34,120&#39; O 014¬∞ 44,183&#39; Und dann wachte ich wirklich auf‚€¶ in meinem Wohnzimmer. Im Fernsehen lief Punkt 12. Auf dem Zettel, der neben mir auf dem Tisch lag, standen die Koordinaten aus der Zeitung. Seltsamer Traum‚€¶ Oder war es gar keiner? Ich schnappte mir den Zettel. Ich w√ºrde es herausfinden‚€¶ Deine L√∂sung f√ºr die Koordinaten dieses R√§tsels kannst du auf geochecker.com √ºberpr√ºfen.¬© Fedora, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"[R√§tsel] Enuzrayruecyna Tehaqfpuhyr Zngurzngvx, Xynffr 3/4, Frvgr 36[Versteck] argah","caseType":"normal","difficulty":3,"condition":"ok","name":"Die andere Seite der Realit√§t von Fedora","cacheType":"Mathe-/Physikcache","terrain":1.5,"logs":[{"date":" 22.12.2015 18:39 ","person":"Papilio* ","message":" Da hab ich doch gerade erst gedacht der Traum ist endlich ausgetr√§umt - da bin ich schon in der n√§chsten Traumlandschaft gelandet;-) Eine nette Geschichte - und die L√∂sung gar nicht so schwer, wenn man es erstmal auf den Punkt gebracht hat. Heute verirrte ich mich in diese Ecke und dehnte die Sache gleich noch etwas aus. So ist es mit der Realit√§t - manchmal sehr verf√ºhrerisch, manchmal etwas tr√ºgerisch. Nach kurzem Spaziergang abseits des Weges habe ich die andere Seite schnell entlarvt.Danke f√ºrs Legen und Pflegen."},{"date":" 24.05.2013 14:45 ","person":"mity ","message":" An die andere Seite der Realit√§t erinnere ich mich auch nur noch wie an den schwachen Schatten eines Traumes. Schlie√ülich ist es fast f√ºnfeinhalb Jahre (genaugenommen waren es 72 Monate) her, dass ich von ~Fedora~s Traum erfuhr. Und, ja: Nat√ºrlich war das doch alles ganz logisch. Wo war nur das R√§tsel, fragte ich mich damals. Ich begann mich erst am Kopf zu kratzen, als ich die Koordinaten in meinen GPSr eingeben wollte und mein Blick √ºberrascht auf ein merkw√ºrdiges Zeichen fiel, das ich nicht zu deuten wusste. Ich begann zu gr√ºbeln. Und recherchierte. Und stand pl√∂tzlich kopfsch√ºttelnd vor dem Ger√§t: Was hatte sich der Hersteller des GPS-Ger√§ts nur dabei gedacht? Wenig sp√§ter dann eine zweite Frage: Was hatte sich ~Fedora~ nur dabei gedacht? (N√§mlich den Cache an das andere Ende der Stadt zu legen...)Naja, so zogen die Monde ins Land. Und die Jahre...Heute dann schwang ich mich aufs Rad und strampelte ins Land der aufgehenden Sonne. Und was ich da fand, erstaunte mich: Ja, ein oldfashioned Cache. Hat ja auch schon ein paar Tage auf dem Buckel (genau sind es 2631). Aber ist das wirklich noch das allererste Logbuch? Staunend trug ich mich um 15:50 (Traumzeit) auf einer der vorderen Seiten ein.So schwer ist der doch eigentlich gar nicht? Ihr braucht nur den richtigen GPSr...no trade¬† mity!"},{"date":" 09.03.2010 ","person":"weihnachtshasen ","message":" Auch ein misstrauisch dreischauender Senioren-Muggel konnte uns nicht davon abhalten, das D√∂schen zu bergen....TFTC"},{"date":" 04.01.2010 ","person":"Oszedo ","message":" Ha, endlich geschafft! Das war mal wieder eines dieser Langzeitprojekte und am Ende ging es dann ganz schnell. [:)] Erstmalig vor √ºber einem Jahr √ºber das Listing gestolpert und keine Idee gehabt, also zur Seite gelegt. Dann gelegentlich wieder dr√ºber geschaut, aber auch da erschloss sich mir die Geschichte nicht. Mal mit der Ownerin gesprochen, mal hier und da gesucht, gelesen, gegooglet, aber eine L√∂sung blieb mir immer verborgen. Bei der letzten Berolina ging es dann mal wieder um diesen Cache und daraufhin habe ich mich nochmal rangesetzt und da fiel mir endlich was auf. [:D] Nach etwas jonglieren mit den Zahlen sagte der Checker zwar jedesmal \"Falsch\", aber wenn man es richtig macht, sagt er dann auch schlussendlich \"Richtig\". Nun galt es ja noch den Outdoorpart zu erledigen, und wie es der Zufall will, ergab es sich, dass beinhart dort rausfahren wollte, also schlossen wir uns zusammen und starteten Richtung Hoppegarten. Im Zielgebiet begr√ºsste uns zwar erstmal eine Rotte Wildschweine, die aber zum Gl√ºck gleich wieder abzogen, so konnten wir in Ruhe suchen. Danke der knapp 15cm Schnee mussten wir das hier auch eine ganze Weile, aber dann fiel mir  die gut versteckte Dose auf.  [:D]In: SzafOut: Uncle-Patrick, Spongebob-Schwammkopf-Figur"},{"date":" 09.07.2008 ","person":"Grimpel ","message":" Ein feines R√§tsel, ein feines Final! Besonders gefreut habe ich mich √ºber die Dose: Sch√∂ne Installation und lauter S√§chelchen drin zum St√∂bern. (Abgeranzte, downgetradete¬†Beh√§lter mit feuchtem Logstreifen frustrieren mich immer so...)Raus: Mini-Lippenstifte-Set (Nein, nicht f√ºr mich, sondern f√ºr meine kleine Tochter!)Rein: Mini-Kompa√ü, elektrisches Teelicht, Geocoin¬†\"Geocacher&#39;s Day\"Herzlichen Dank f√ºr den sch√∂nen Cache, Grimpel"},{"date":" 09.07.2008 ","person":"mic@ ","message":" Die L√∂sung trug ich schon lange Zeit mit mir herum, aber der Final war einfach zu weit auf der anderen Seite meiner Homezone Auch mein Geko schien auf der anderen Seite der Satelliten zu sein (\"need clear view of sky\"),aber zum Gl√ºck hatte ich ja einen gut ausger√ºsteten Geocacher (Grimpel) an meiner Seite. Das Versteck ist klassisch und die Box prima getarnt und bestens gef√ºllt.Ich sollte immer erst die Cachewartung abwarten. IN: gr√ºner Stern OUT: TB \"FlashDisk\"TFTC, Mic@"},{"date":" 25.06.2008 ","person":"Fedora ","message":" HinweisDie Dose ist wieder am angestammten Platz, jetzt besser getarnt und angeleint, damit sie nicht wieder wegkommt. Bitte tarnt sie auch wieder so, dass man sie nicht sieht nach dem Loggen. Viel Spa√ü beim Weitersuchen. "},{"date":" 06.06.2008 ","person":"Fedora ","message":" HinweisIch mach hier vor√ºbergehend zu, weil die Dose au√üerhalb ihres Verstecks  und von einem netten Cacher in Sicherheitsverwahrung genommen wurde. Sobald ich mir das angesehen und sie wieder ausgesetzt habe,¬†geht es weiter."},{"date":" 25.01.2008 ","person":"Fedora ","message":" HinweisHabe heute mal nach dem Rechten gesehen und TB Frisinette gegen Coin Hanna eingetauscht. Fr√∂hliches Weitersuchen! "},{"date":" 17.01.2008 ","person":"bellapieps ","message":" "},{"date":" 31.12.2007 ","person":"Plattfussduo ","message":" Ein bizarrer Traum, der uns erst mal verwirrte. Dank des Hinweises kam dann die Erleuchtung. Nachts um 1:65 (oder war es doch schon 2:00?) waren die Koordinaten dann korrekt. Gleich nach dem Silvestereinkauf die Spur aufgenommen und tats√§chlich die Ersten gewesen. out: Urkundein: Coin, √ú-Ei-Figur Sch√∂nes Versteck, toller Abschlu√ü f√ºr 2670 √§hhh 2007, (na wie denn nu?) vielen Dank f√ºr den Cache und Guten Rutschdas Plattfu√üduo"}],"descriptionSnippet":"","status":"kann gesucht werden"}