{"hiddenAt":"02.01.2008","waypoint":"OC4D41","coordinates":"E 007¬∞ 08.362' N 50¬∞ 43.897'","link":"https://www.opencaching.de/viewcache.php?wp=OC4D41","description":"Der Cache f√ºhrt Euch auf den Finkenberg. Der ehemalige Vulkan wurde im 19. Jahrhundert durch Basaltabbau weitgehend abgetragen. Nach Ende des Abbaus diente er als M√ºllkippe - manchmal kommt der M√ºll auch wieder zum Vorschein. Seit einiger Zeit ist der Finkenberg Bestandteil des Landschaftsplans Ennert und als Naherholungsgebiet ausgewiesen.Parken ist so eine Sache. Ein paar Parktaschen gibt es bei Station 1, aber legal parkt man am Besten an der Hauptstra√üe und l√§uft den Rest. Die Stadtbahnstation \"Limperich\" ist in der N√§he.Bei allen Rechnungen gilt Punkt vor Strich.Station 1: N50 43.897 E7 08.362Am alten Limpericher Tanzplatz flattert eine Fahne. Wer genau hinschaut, findet hier \"M\", \"CS\" und die Zahlen A.B.Station 2: N50 43.854 E7 08.315\"Sauer macht lustig!\" Die letzte Lese vor der Stilllegung war 19CD.Station 3: N50 43.802 E7 08.385In der alten Burg Limperich hat sich ein Amateurfunkverein angesiedelt. Gr√º√üt freundlich √ºber den Zaun - die Leute sind sehr nett und vielleicht sogar Kollegen! An der Antenne(?) findet sich \"NUKNPI\" und dann eine Ziffer E.Station 4: N50 43.870 E7 08.616Folgt immer dem rechten Weg bis zu einem Gedenkstein. Das j√ºngste Opfer starb am F.F.194F.Station 5: N50 43.849 E7 08.575Kunst im Akkord! Ein Buchstabe (der auch schon in der ersten Cacheversion eine Rolle spielte) wirkt wie eine Zahl mit Strich. Die Zahl ist G.Station 6: N50 43.(D+F)(F+G)(F+G) E7 08.D(C-D)(B-E)Die gesuchte Zahl H steht in ca. 0,60 m H√∂he an einem Baum.Station 7: N50 43.(H+F)(F-G)(G+D) E7 08.C(C-G)(H+F)Der Rheinh√∂henweg f√ºhrt hier vorbei, und ein wenig h√∂her steht zweimal die Ziffer I.Station 8: N50 44.(C-H)H(G-I) E7 08.GHIFolgt der Stra√üe f√ºr 20 m und biegt dann rechts ab bis zum n√§chsten Wegpunkt. Wer darf hier nur eine bestimmte T√§tigkeit aus√ºben? Die Anzahl der Buchstaben ergibt J.Station 9: N50 44.(B-E)(J-A) E7 08.(A-I)(E-G+I)(B-A)Hier findet ihr an einem Baumstumpf einen Mikro, der Euch den Weg zum Cache weist.Station 10: Der Cache.¬© tpo der Dinosaurier, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"","caseType":"normal","difficulty":2.5,"condition":"ok","name":"Malen nach Zahlen II von tpo der Dinosaurier","cacheType":"Multicache","terrain":2.5,"logs":[{"date":" 01.03.2018 19:30 ","person":"groot94 ","message":" Hat sehr viel Spa√ü gemacht."},{"date":" 28.12.2016 ","person":"tpo der Dinosaurier ","message":" kann gesucht werdenSo, es gibt wieder eine Dose und ein trockenes Logbuch."},{"date":" 13.09.2016 ","person":"tpo der Dinosaurier ","message":" momentan nicht verf√ºgbarDose kaputt"},{"date":" 02.07.2016 ","person":"IsaCa ","message":" Wir hatten sehr viel Spa√ü bei unserem ersten Multicache! Die R√§tsel sind abwechslungsreich und die Route sehr reizvoll - ein St√ºckchen Natur mitten in der Gro√üstadt.Bei Station 6 waren wir uns nicht sicher, ob der eigentliche Baum nicht vielleicht inzwischen gef√§llt worden ist...?! Aber mit ein bisschen Raten und Kombinieren lie√üen sich die n√§chsten Stationen auch so finden.¬†Den Cache selbst haben wir ohne Spoiler , auch wenn das mit sehr viel Kraxeln im Urwald sowie einigen Zecken (!) und Bremsenstichen verbunden war. Die Cachedose ist leider stark besch√§digt und sollte vielleicht ausgewechselt werden."},{"date":" 26.04.2015 ","person":"Maisi2 ","message":" \"Malen nach Zahlen II\" hat uns unheimlich gut gefallen. Der Finkenberg - was f√ºr ein kleiner Berg mit m√§chtig viel Geschichte. Und heute tummeln sich hier zahlreiche Freizeitversessene mit unterschiedlichsten Interessen, alle sch√∂n friedlich nebeneinander. Gleichzeitig macht der efeuberankte Wald einen wilden und sehr lebendigen Eindruck. Der zauberhafteste Moment auf dem Streifzug kreuz und quer √ºber den Berg war, als nur wenige Meter von uns entfernt zwei Fuchsjunge vorsichtig ihre Nasen aus dem Bau steckten. Der ern√ºchterndste Moment hingegen, als uns aus ca. 200 m Entfernung ein Mensch, dessen Bezeichnung wir als Antwort zu Station 8 brauchten, ohne zu z√∂gern als Cacher identifizierte und uns quer durch den √„ther zurief, wo der gesuchte Referenzpunkt sei - wir seien schlie√ülich nicht die ersten, die hier auftauchten ... howgh!Das Zahleneinsammeln hat hier und da ein bisschen l√§ngere Zeit des Umguckens erfordert, aber das hat es ja gerade so sch√∂n spannend gemacht, zumal fast jede Station den Blick auf ein interessantes historisches oder kulturelles Detail gelenkt hat. An Station 9 fiel es uns wie Schuppen von den Augen, ach so, deshalb, nee, was f√ºr eine raffinierte Idee! Super! (Der Hinweis ist allerdings leider an den R√§ndern feucht und deshalb nicht mehr gut lesbar). Nach dem ersten Schrecken kriegten wir doch relativ schnell den Weg zum Finale heraus, hatten aber keine Zeit mehr, es in Ruhe zu suchen. So ging es denn heute noch einmal hierhin, extra f√ºrs Final ... und das war gar nicht so einfach zu finden im Lianen- und Dornenwald. Aber schlie√ülich und endlich hielten wir den Schatz in den H√§nden, was f√ºr ein gl√ºcklicher Moment!Viel 1000 mal Danke und ein blaues Schleifchen von Maisi2, Dr. Nase und Pimpf "},{"date":" 17.06.2014 ","person":"perseus98 ","message":" Da wir uns nun auch auf Opencaching.com angemeldet haben, loggen wir mal alle Caches nach, die wir bereits √ºber Geocaching.com  haben (wir hoffen das ist okay!). "},{"date":" 14.10.2012 ","person":"sefuer ","message":" Heute bei trockenem Wetter gesucht und . Hat Spa√ü gemacht. DFDC sefuer"},{"date":" 15.09.2012 ","person":"RD07a ","message":" Sehr sch√∂ne Nachmittagstour mit der Familie am heutigen Samstag.Mit Kindern dauert es dann allerdings schon mal etwas l√§nger. Wir waren schlussendlich 3 Stunden unterwegs. Dazu hatte allerdings auch die Finalsuche nicht unerheblich beigetragen. Da es Samstag-Nachmittag war, war im Zielbereich doch reger Publikumsverkehr. Und den Cache zu heben hat nochmal etwas extra Ausdauer ben√∂tigt.Wir wollten schon abbrechen, aber dank meiner Frau sind wir schlussendlich doch noch mit Erfolg nach Hause gekommen :-)Gr√º√üe RD07a"},{"date":" 09.06.2012 ","person":"K√∂nig Moderig ","message":" W√§hrend des Grillevents sind mirabilos und ich mal den Cache angegangen.Zwischendurch hatte ich eine Zahl falsch abgelesen, und das f√ºhrte dann zu einiger Verwirrung.Am Ende war das Final wohl richtig, wir zweifelten aber an der Location. Beim Event wurde uns diese dann aber best√§tigt, und beim zweiten Mal fanden wir dann auch die Dose.TFTC,K√∂nig Moderig"},{"date":" 09.06.2012 ","person":"mirabilos ","message":" "},{"date":" 20.02.2012 ","person":"dzeneriffa ","message":" Vielen lieben Dank f√ºr diesen tollen Cache!Wir hatten viel Spa√ü im matschigen Wald :) Ohne Spoiler aber (fast) nicht zu finden. In : Schl√ºsselanh√§ngerOut: Piratenm√ºnzeDzeneriffa "},{"date":" 08.02.2012 ","person":"Bienchen2011 ","message":" So heute nun zum zweiten mal vor Ort. Hartn√§ckigkeit zahlt sich aus. An Station 1 A und B .¬†¬†Bei Station 3 heute extra Fernglas mit gebracht um E zu finden. Mit Fernglas findet man nur Buchstaben und gar keine Zahl. Erst mal etwas ratlos dort gestanden.¬†Und was war: Manchmal sieht man doch wirklich den Wald vor lauter B√§umen nicht. Also hier braucht man wirklich kein Fernglas.¬†So nun hatte ich alle Zahlen um Station 9 zu suchen. Diese war dann schnell . Bis ich dann die Koordinaten f√ºrs Finale hatte, hat aber dann doch noch was gedauert.¬†Am Finale angekommen war ich froh √ºber den Spoiler, sonst h√§tte man hier ganz sch√∂n suchen m√ºssen.¬†Vielen Dank f√ºr diesen tollen Multi.¬†Musste feststellen, dass ich vorher nur einen kleinen Bruchteil des Finkenberges kannte.¬†12:10 Uhr"},{"date":" 07.03.2010 ","person":"Team Loewenjaeger ","message":" Begonnen im Jahr 2009. Dann kam der Winter !!! Heute 2010 bei bestem Sonnenschein konnte die Dose sich nicht l√§nger vor uns verstecken. Schnee war immer noch da aber kein Hindernis mehr.Danke f√ºr diese sch√∂ne Runde sagen Team L√∂wenj√§ger"},{"date":" 04.02.2010 ","person":"RoRo ","message":" gefundenWieder mal ein Cache unter dem Motto \"Das h√§tte ich hier nicht erwartet\".Eine wirklich sch√∂ne Runde in genialer Natur. Das hat wirklich Spa√ü gemacht.Leider habe ich die W√ºrfelbox , daf√ºr hatte ich dort viel Zeit f√ºr die W√ºrdigung der Natur, ist ja auch was wert.Aber wenn schon die Rede von W√ºrfeln ist, dann habe ich genau das gemacht und hatte Gl√ºck, schon mein erster Wurf hat mich dort hingef√ºhrt, wo ich hin wollte, auch ohne die Dose.Alles weitere lief dann wieder wie am Schn√ºrchen, das Malen nach Zahlen hat prima geklappt und auch wenn der Final sich ziemlich lange versteckt hielt, so konnte ich ihn am Ende doch noch finden und ein sch√∂nes altes Logbuch in H√§nden halten und ungest√∂rt ein wenig darin st√∂bern.Toll, wohin einen Geocaching alles so f√ºhrt.Danke f√ºr einen richtig sch√∂nen NachmittagRoland"},{"date":" 08.06.2009 ","person":"geopaul ","message":" Hallo Zusammen, nachdem wir gestern einen kleinen H√§nger bei Station 1 hatten, haben wir die anderen so weit m√∂glich vorgezogen. Mit der Sonne heute Nachmittag kam die Erleuchtung zu Station 1 und schwups war der Cache gehoben.¬†¬†Wir haben einen Kugelschreiber beigef√ºgt, da der Bleistift mal wieder angespitzt werden m√ºsste.¬†Toller Rundgang auch f√ºr Einheimische. Hatten viel Spa√ü (trotz dem H√§nger bei Station 1).Viel Spa√ü! Geopaul "},{"date":" 06.06.2009 ","person":"TomasRiker ","message":" Ein sehr sch√∂ner Multi mit interessanten Stationen. Gegen Ende wurde er f√ºr uns zum Nacht-Cache. Kein Problem dank Taschenlampen. TFTC"},{"date":" 06.06.2009 ","person":"Nanokruemel ","message":" Uuuuiiii, das war necoole Idee. Ich hab mich immer wieder auf der Runde gefragt, was derCache mit Malen nach Zahlen zu tun hat. Nun wei√ü ich es! Sehr guterEinfall, das fand ich super.Die Stationen erfordern ein gutes Auge, sonst findet man nix.  Aber wer gut hinschaut, sollte keine Probleme haben. Wirhaben den Cache am \"Bonn grillt\" Event im Team gemacht (TomasRiker,ZeissS, Heilige Schwalbe und ich). Da der Regen erst sp√§ter aussetzte,wurde diese Runde f√ºr uns zum Nachtcache. Und durch die klasse Wege hatdie Runde viel Freude bereitet.Danke f√ºr die Dose und viele Gr√º√üe vom Nanokruemel# 122"},{"date":" 24.03.2009 ","person":"tpo der Dinosaurier ","message":" HinweisTrocknung erforderlich,Thomas"},{"date":" 08.03.2009 20:00 ","person":"Larry Brent ","message":" Gefunden 12:45 Uhr.Alle Stationen gut .Vielen Dank & Gr√º√üe,Morna & Larry"},{"date":" 26.12.2008 ","person":"Wuchtel ","message":" Hervorragend geeignet f√ºr einen Verdauungsspaziergang am 2. Weihnachtstag ...Wunderbares Wetter, gut zu findende Stationen (nach dem Motto: Hinsehen statt Hirn zermartern) und ein tolles Versteck f√ºr das Finale - eben ein klasse TPO-Cache - was will man mehr? TFTC Wuchtelno trade "}],"descriptionSnippet":"Alter Wein in neuen Schl√§uchen!","status":"kann gesucht werden"}