{"hiddenAt":"29.10.2007","waypoint":"OC4D43","coordinates":"E 010° 22.078' N 51° 54.853'","link":"https://www.opencaching.de/viewcache.php?wp=OC4D43","description":"Diesen Gipfel kann man erklimmen, muss man aber nicht.Oben ist sogar ein kleines eisernes Gipfelkreuz eingelassen.Von hier hat man eine wunderbare Sicht auf den Vorharz, und im Hintergrund auf meinen Heimatort. Inhalt:Logbuch, KuliZum Tauschen: Schlüsselanhänger Microsoft, Fetter Kuli, Ü-Ei, Schlange.Viel Spaß beim Suchen wünschtklarkalle© klarkalle, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Hagra, abeqjrfgyvpur Rpxr","caseType":"klein","difficulty":2,"condition":"ok","name":"Granefelsen von klarkalle","cacheType":"normaler Cache","terrain":2,"logs":[{"date":" 12.09.2015 15:25 ","person":"2ot ","message":" Gut ,etwas dornig ,leckere Brombeeeren  ;) Dfdc.    Bernd  "},{"date":" 23.08.2015 15:00 ","person":"noraicasa ","message":" Eine kleine Wanderung zum Cache mit sehr schönen Aussichten und interessanten Informationen. Danke für's herführen!"},{"date":" 09.11.2014 ","person":"ztl ","message":" "},{"date":" 21.05.2014 ","person":"-Hackes- ","message":" Schon vor längerer Zeit auf einem anderen Portal . Jetzt erst geloggt, da ich jetzt verstärkt auf OC tätig bin."},{"date":" 27.04.2014 17:15 ","person":"Thomas_BS ","message":" Der Elan für diesen Cache war nicht mehr groß, da ich am hintersten Punkt des Stausees von einem Gewitter komplett durchnässt wurde und ca. 1 bis 1,5 Stunden derartig zurückgewandert bin. Da der Cache jedoch direkt auf dem Heimweg lag, habe ich mich doch noch schnell auf die Suche gemacht. Da ich direkt aus einem Gewitter kam und das nächste Gewitter schon praktisch ran gezogen war, habe ich schnell machen müssen.Den Cache nach einigem Suchen , aufgrund des Wetters jedoch keinen Log hinterlassen sondern nur einen schnellen Tausch vorgenommen. Bei besserem Wetter sicher ein sehr schöner Ort und so ein wunderbares Versteck für einen Cache. Vielen Dank dafür."},{"date":" 26.11.2013 13:25 ","person":"Tequila ","message":" Nach zehn minuten suche  (die Tarnung ist aber auch gut).DfdCin:Ü-Ei FigurGruß aus Hornburg"},{"date":" 03.08.2013 ","person":"ELMA78 ","message":" Irgendwie sind wir wohl den falschen Weg gegangen. Von der anderen Seite ist es sehr viel schwieriger hierher zu kommen. Meine Unterarme sehen aus als hätte ich mit einer Katze gekämpft.Nach einiger Suche hab ich den Cache doch noch , die Tarnung ist gut, das Logbuch aber feucht und es löst sich langsam auf.                                                                                                                                                                              "},{"date":" 28.06.2013 12:30 ","person":"ITRECKS ","message":" Der Dritte auf meiner freitaglichen After-Work-Minitour. Vom GC18MDG den direkten Weg, also quasi querwaldein, hier herauf genommen. Man sollte sich doch die Zeit nehmen, den Gipfel ganz zu erklimmen, als Belohnung wartet eine wunderbare Aussicht! Der gut getarnte Cache konnte dank Hint nach einiger Sucherei entdeckt werden. Leider war die Dose innen ziemlich feucht, was auch für das Logbuch gilt. Erste Anzeichen von Schimmelbildung waren auch zu erkennen. Ich habe die Dose so gut es ging trockengelegt und den ganzen vergammelten Nippes daraus entfernt, bis auf die beiden Stifte.Liebe Grüße und danke für den CacheITRECKSFund um 12:30h"},{"date":" 30.06.2012 ","person":"gela ","message":" Schöner Ort bei Nässe etwas rutschig, wie schon gesagt, man sucht zuerst am falschen Ort. Logbuch schon etwas zerfläddert. Viele nette Sachen im Cache."},{"date":" 13.05.2012 ","person":"IAKA ","message":" IAKA was here ... geniale Aussicht   :D   Das hat den Schweiß gelohnt... auch wenn ich erst auf der falschen Seite geguckt hatte DFDC"},{"date":" 26.12.2011 ","person":"dohow ","message":" Ein wirklich schönes Plätzchen, dass wir, obwohl in GS wohnend und als MTB'ler häufig im Harz unterwegs, bisher nicht kannten. Kurz vor Aufgabe unseres Suchteams haben wir den Cache dann doch noch . Wie man an den Einträgen im Logbuch lesen kann, wird der Cache durchaus regelmäßig gesucht und !Vielen Dank für diesen tollen Ort!  "},{"date":" 11.12.2011 ","person":"Team Brummi ","message":" An einem frostigen und windigem Samstag konnten wir dieses kleine Rätsel lösen. Dfdc"},{"date":" 10.09.2011 ","person":"Pipe&Co ","message":" "},{"date":" 03.05.2011 ","person":"xjay ","message":" Danke, schöne Gegend (: lg"},{"date":" 10.04.2011 ","person":"wildblue ","message":" Hallo Klarkalle, danke für diesen schönen Cache und die tolle Aussicht. Hier wären wir sonst nie hingekommen.LGWildblue"},{"date":" 28.06.2009 ","person":"haedi ","message":" Jeppa, super Aussicht von ganz oben. Danke für das Zeigen dieses Ortes.Durch das hohe Gras doch super nasse Füsse und Hosen bekommen. Nicht zu empfehlen wenn es vorher geregnet hat *lach*Schönes Versteck. IN: Gold-DollarSandra & Markus & Cachdog Beja"},{"date":" 24.05.2008 ","person":"Tilljacker ","message":" Netter Cache,hier oben war ich als Kind das letzte Mal... (und das war jetzt mein Erster)"},{"date":" 10.05.2008 ","person":"LeMetzger ","message":" Coole Stelle und coole Aussicht! Danke!"},{"date":" 03.05.2008 ","person":"skrell ","message":" Netter kleiner Aufstieg, gut getarnte Dose.DFDC sagt SKRELL"},{"date":" 27.04.2008 ","person":"Fishfam ","message":" Gefunden!  Naja - der Papa wars nachdem Mama und Kinder 5x blind vorbei gelaufen sind. Ein etwas dorniger Weg wurde mit einer tollen Aussicht und viel Spaß beim Suchen entlohnt. Danke! Die FishfamOut: Würfel und MurmelIn: Benjamin Blümchen und Glitzerstein "}],"descriptionSnippet":"","status":"kann gesucht werden"}