{"hiddenAt":"10.01.2008","waypoint":"OC4E64","coordinates":"E 011¬∞ 00.000' N 49¬∞ 36.000'","link":"https://www.opencaching.de/viewcache.php?wp=OC4E64","description":"Manchmal werden Spammer selbst zum Spam-Opfer, wenn aufmerksame  Spam-Leser den Spam-Spie√ü umdrehen ...Viel Spam beim Spammen!PS: Die L√∂sung ist eindeutig.PPS: Google Maps hei√üt r√ºckwarts Spam El Goog. Was auch immer das hei√üen mag. (Hat aber nichts mit dem R√§tsel zu tun. ;-)¬© fjf, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"","caseType":"mikro","difficulty":3,"condition":"ok","name":"Antispam von fjf","cacheType":"R√§tselcache","terrain":1,"logs":[{"date":" 30.06.2017 ","person":"FraSoSi ","message":" Waehrend So und Si Schnuppermaessig ein lokales Gymnasium besuchen, hat Fra das Stadtzentrum ein bisschen erkundet bis Micha_de sich von der Arbeit davonschleichen konnte. Anschliessend haben wir auf einem Stadtrundgang ein paar Dosen gesucht.TFTC Gruss aus Schottland"},{"date":" 30.06.2017 ","person":"micha_de ","message":" Auch diese Dose habe ich mit FraSoSi beim Spaziergang in Erlangen gut .DfdC Micha"},{"date":" 02.08.2016 ","person":"Petruschka1 ","message":" Nachlog: Dieses D√∂schen habe ich am 27.05.2016 ."},{"date":" 27.02.2016 15:50 ","person":"Lucabiene ","message":" Heute stand dieser \"Klassiker\" als \"Cache of the Day\" auf unserer to-do-Liste. Das R√§tsel hat ja leider deutlich an Qualit√§t verloren, aber so konnten wenigstens auch wir erfolgreich sein ...Die Suche dauerte etwas l√§nger, da unsere Coord's doch ein paar Meter im Off waren, nach Nachfrage beim Telefonjoker (danke docnob), konnten wir aber rasch f√ºndig werden ...Danke f√ºr die Dose sagtTeam Lucabiene[15:50 #887]"},{"date":" 03.04.2015 14:00 ","person":"kinghanno42 ","message":"                                                                14:00 uhr, schoen und ruhig hier. heute zum abholen gekommen. dfdc                                            "},{"date":" 26.10.2014 ","person":"fjf ","message":" HinweisDank freundlicher Unterst√ºtzung von Groundspeaks Reviewern ist dieser Cache jetzt OC-only."},{"date":" 14.01.2014 22:15 ","person":"wotjf ","message":" 22:15, #423Wie lange hat mir dieses ? die Laune und das Gehirn verspamt. Den Antiantispam hatte ich schon vor mehr als 1 Jahr entspamt. Aber bis ich die Antispamstrategie  habe, vergingen viele schlaflose Abende und ich hasste fjf daf√ºr. Aber ab jetzt liebe ich fjf und hasse mich selbst f√ºr meine soo lang verspamten Gehirnwindungen. Der Vor-Ort Einsatz war so herrlich kurz und effektiv, ich habe das Logbuch gewissenhaft studiert und dann signiert.DFDSPAM, WOTJF 1W√∂lfling"},{"date":" 05.05.2013 ","person":"Doc Cool ","message":" #4935Ja, Antispam. Da wei√ü man auch nicht - und dass ist so √§hnlich wie die Sache mit dem Anti-Virus - ob die Produzenten von Produkten daf√ºr nicht selbst mit Spam den Umsatz anheizen.Das Logbuch war zwar klein aber sehr humorvoll - hat mir sehr gefallen. Auch das R√§tsel an sich war ja schon humorig.Danke f√ºr den Cache und Gr√º√üe aus Oberasbach bei N√ºrnbergDr.Cool"},{"date":" 12.01.2013 ","person":"toubiV ","message":" Lange Zeit (eigentlich schon, seit ich den Spam-Cache gel√∂st habe) stand ich hier komplett auf dem Schlauch, wusste nicht, wie man \"den Spie√ü des Spammens\" hier rumzudrehen hatte.Vor kurzem wurde mir dann aber was gezeigt und dann wars klar - nochmal kurz an den Spam von damals r√ºckerinnert und die Koordinaten zeigten sich.Heute dann nach etwas Sport im Sportland stand der Outdoorteil zusammen mit SaS01 auf dem Plan - schnell war das D√∂schen !TFTC"},{"date":" 26.08.2012 ","person":"HexeMary ","message":" Nach anstrengender Radelei von FO nach ER kurz hier gestoppt und endlich dieses freche Fragezeichen in einen Smiley verwandelt.Viele Gruesse an den Owner und vielen Dank an mein Helferlein caci :)"},{"date":" 04.04.2012 ","person":"Spruti ","message":" [Das R√§tsel war echt ne harte Nuss! Irgendwann habe ich dann mal in eine ganz andere Richutng gedacht, und siehe da, es zeigten sich ganz neue Seiten. Beim Loggen im Logbuch √ºbrigens auch.] Unora TF mhz Ty√ºpx urysra x√∂aara rvara Grvy vuere Qngraonax mh ercnevrera.[Danke f√ºr diesen Spa(√ü"},{"date":" 17.09.2011 ","person":"danspataru ","message":" Dear Sir HERROWNER!Ich m√∂chte Sie √ºbersch√ºttten mit MILLIONEN Danke! Sie sind eine WAHRHAFT beste Hilfe gewesen f√ºr meine Finden Cache gesucht. Ihren L√∂sung R√„TSEL haben ich aber OHNE weitere Emailhilfe l√∂sen k√∂nnen wieder vergessen danke.M√∂gen sie √úBERH√„UFEN werden TAUSENDE Logs!!! Aber alle sch√∂n brav lesen gelle ;)Ich DANKEN von GANZEN HERZEN Ihnen m√∂chten!In: M√ºnze 5 Cent - Europ√§ische Union - plattgefahren vom ZugOut: nix                                                                                                                                                                            "},{"date":" 16.05.2011 ","person":"kef ","message":" Was mich dieser Cache schon ge√§rgert hat... Und aus heiterem Himmel - v√∂llig ohne Zusammenhang - schreibt mir ChristianGK ganz beil√§ufig, ob mir bei einem omin√∂sen Text irgendwas auff√§llt. Und noch bevor ich richtig drauf schauen konnte, hatte er sich bereits wieder zu Wort gemeldet: \"Ich habs!!\" - \"Antispam ist gel√∂st!\". Tats√§chlich! Nat√ºrlich mussten wir gleich vor Ort und dieses Fragezeichen auf der Karte endlich abschreiben :-)"},{"date":" 16.09.2010 ","person":"buddler ","message":" Toll gemachte R√§tselidee, auf deren L√∂sung ich schon kurz nach dem L√∂sen vom Spam kam. Sch√∂ne Alternative zum Geochecker.  8)  Habe vor ein paar Tagen schon mal vor Ort vorbeigeschaut, da war's mir aber zu muggelig zum Suchen. Heute war's ruhig in der Ecke und so konnte ich die Dose nach kurzer Suche bergen. Wurde beim Lesen des neuen Logbuchs √ºberrascht, das hat ja bereits diverse Eintr√§ge, die einem zum Schmunzeln bringen.Vielen Dank an fjf f√ºr diesen besonderen 'Bonus-Cache'.Ciao"},{"date":" 12.07.2010 ","person":"caci_ ","message":" Boah der is ja quasi unl√∂sbar :-)An diesem Cache hatte ich schon x-mal herumprobiert, aber bin nicht mal zu einem Ansatz gekommen.  Gestern hab ich einen Tipp bekommen f√ºr den ersten Schritt zur L√∂sung.  Dem nachgehend fand ich umgehend einen rauchenden Colt.  Dann war's innerhalb von Minuten geknackt!Hart, hart, hart...Heute weil ich eh schon vor Ort war die Formalit√§t des Au√üeneinsatzes absolviert, leider ohne pr√§zise Koordinaten (die waren zuhause) und somit ein wenig langwieriger.  Aber wo soll er denn auch sein ;-)TFTC!----- Anzeige -----CACI GUENSTIG BEI EBAY (visit link) TFTC, GEBRAUCHT & NEUNeuwertige TFTC -- TFTC in OVPTFTC Reimporte -- R√ºckl√§ufer (visit link) "},{"date":" 23.10.2009 ","person":"2dark ","message":" Immer wieder haben wir dieses R√§tsel angeschaut, etliches ausprobiert, viel dazu gelernt, nur der richtige L√∂sungsansatz wollte sich nicht zeigen. Aber bekanntlich f√ºhren ja viele Wege nach Rom. Und so hatten wir irgendwann, wenn auch auf eine recht eigenwillige Weise, doch die Koordinaten schwarz auf wei√ü auf dem Bildschirm stehen. Vor Ort brauchten wir allerdings drei Anl√§ufe, um ungest√∂rt suchen zu k√∂nnen. Heute um 5:55 Uhr gelang dann der unbeobachtete Zugriff auf die Dose. TFTC! 2dark"},{"date":" 30.06.2009 ","person":"frigu23 ","message":" schon lange her aber bisher noch nicht auf OC geloggt"},{"date":" 16.03.2008 ","person":"wega ","message":" Der Cache war vielschneller  als das R√§tsel gel√∂st! Ehrlich gesagt hab ich jaeinen Tipp bekommen wie ich das R√§tsel l√∂sen muss!! Aber trotzdemkapier ich das noch immer nicht, Wie soll man da von alleinedraufkommen?? Ist mir absolut r√§tselhaft!!! Aber egal, der Cache ist und tsch√ºss.....Viele Gr√º√üe von der WEGA"},{"date":" 26.02.2008 ","person":"Eisenmann ","message":" Beim dritten Anlauf endlich eine ruhige Minute erwischt.Eisenmann(2008-02-26 * 13:05 * #148)"},{"date":" 19.01.2008 ","person":"sqrt ","message":" Zwar schnell die richtige Idee gehabt, aber dann ablenken lassen und an der falschen Stelle rumgestochert. Hat dadurch l√§nger gedauert als n√∂tig. Scheitere ja immer gerne an den Kleinigkeiten. Nette Idee, auch das Logbuch. Vielen Dank,sqrt"}],"descriptionSnippet":"","status":"kann gesucht werden"}