{"hiddenAt":"18.01.2008","waypoint":"OC4EE4","coordinates":"E 010¬∞ 22.770' N 51¬∞ 29.920'","link":"https://www.opencaching.de/viewcache.php?wp=OC4EE4","description":"                                    Der Cache ist auch auf www.geocaching.de logbar. Neulich trafen sich im Restaurant \"Am Sonnenstein\" [N 51¬∞ 29.920 E010¬∞.22.770] zwischen Brehme und J√ºtzenbach einige Cacher, um diePlanung eines Geocaching-Events in der Region zu besprechen.  Nach einigen Bieren und Karaffen Unstrutweines setzten sie sichzusammeund erstellte eine Liste ihrer Wohnorte, des jeweiligenAlters und der Founds bzw. Hidden. Aus dieser Liste ergab sich dieIdee, einen Cache zu Ehren dieses Treffens zu verstecken. Aufgrundder erreichten Promillezahl wurde das Versteck nur notd√ºrftigangelegt und hat daher einen geringen Schwierigkeitsgrad.  Hier die Aufgabe:  Ordnet den Cachern den Wohnort, das Alter, die Anzahl gefundeneroder versteckter Caches zu:   (1) Name und Wohnort haben stets unterschiedlicheAnfangsbuchstaben.  (2) Der Cacher aus Scherzberg ist 45 Jahre alt.  (3) Prok√§schs Alter + Finds haben dieselbe Summe. wie die Founds +Hidden des Cachers aus Bad Thyringia.  (4) Mauerbauers Hidden entsprechen der Quersumme seines Alters. (5)Schampussi hat weniger Caches versteckt als Prosperator.  (6)Dauerbrenner hat 10 x soviel gefunden wie Schampussi alt ist. (7)Mauerbauers Founds entsprechen dem Produkt aus dem AlterGeotheos und des Cachers aus Grottingen  (8) Der √§lteste Cacher istaus Pilshausen angereist.  (9) Mauerbauer hat weniger Finds als die Edelcacherin.  (10) Der 16-J√§hrige hat einen Cache weniger versteckt als dieCacher mit Alter bzw. Found von je 37 zusammen.  (11) Der Daddelst√§dter Cacher hat 1/3 seines Alters an Cachesversteckt.  (12)Der 25-j√§hrige Cacher hat 4 Caches in der N√§he seinesWohnortes Eiligenstadt versteckt.  (13) Die Person aus Pilshausen hat so viele Caches versteckt wiedas Alter des Cachers mit 384 Founds.  (14)Dauerbrenner hat dreimal so viel versteckt wie ein andererCacher.  (15) Der Zweit√§lteste hat die meisten Hidden.  (16) Der Cacher aus Mordhausen hat so viele Caches versteckt wiedie Differenz zwischen dem Alter der Cacher aus Bad Thyringia undPilshausen.  (17) Die Edelcacherin stammt aus Pilshausen oder Daddelstadt.  (18)Dauerbrenner hat mehr Caches versteckt als Geotheo undSchampussi zusammen.   Nochmal die √úbersicht in alphabetischer bzw. nummerischerReihenfolge:  - Namen: Dauerbrenner, Edelcacherin, Geotheo, Mauerbauer,Prok√§sch, Prosperator und Schampussi  - Wohnorte: Bad Thyringia, Daddelstadt, Eiligenstadt, Grottingen,Mordhausen, Pilshausen, Scherzberg  - Alter: 16, 25, 30, 37, 45, 49, 52  - Found: 37, 55, 148, 370, 384, 592, 717  - Hidden: 3,4,9,10,12, 25,36   Der Cache befindet sich bei: N 51¬∞ A.B E 010¬∞ C.D  A = Geotheos Founds ‚€“ Prosperators Alter  B = Differenz zwischen den Founds der Edelcacherin und Mauerbauer C = Wurzel aus: (Mauerbauer Founds ‚€“ Dauerbrenner Hidden ‚€“Edelcacherins Hidden ‚€“ Prok√§schs Hidden) [math. Runden!]  D = Alter der Edelcacherin : Prosperators Hidden   Deine L√∂sung f√ºr die Koordinaten diesesR√§tsels kannst du auf √ºber www.geocaching.de und dann √ºber den Link geochecker.com √ºberpr√ºfen. Geochecker.com. Parken k√∂nnt ihr bei o. a. Gastst√§tte [N 51¬∞ 29.920 E010¬∞.22.770], die auch einen kleinen Spielplatz in den Au√üenanlagenhat. Von dort k√∂nnt ihr zum Cache auf zwei Routen laufen: (1) im Uhrzeigersinn um den Sonnenstein herum; Wegl√§nge sa. 5 Km;Terrain 2-4 oder (2) gegen den Uhrzeigersinn in Richtung Forsthaus Wenderh√ºtte,Wegl√§nge ein paar hundert Meter (je nachdem, ob dieStra√üe genommenwird oder der Zugang direkt durch den Wald);Terrain wie o. a.--------------                ¬†Der Cache ist auch auf www.geocaching.de logbar.¬†¬†¬© 2wsx4rfv, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":" Jrvy wrznaq Fpujvrevtxrvgra unggr, uvre abpu rva Uvajrvf mhe Grezvabybtvr:Mh (7): Qnf Cebqhxg vfg qnf Retrovf rvare Zhygvcyvxngvba; qnf Retroavf rvare Nqqvgvba vfg rvar Fhzzr...Trbgurb vfg AVPUG qre Pnpure zvg 384 Sbhaqf (ity. Cbf. 11)..Dhrefhzzr Abeqxbbeqvangr: 17Dhrefhzzr Bfgxbbeqvangr: 10 (Qrpelcgrq Uvagf)","caseType":"normal","difficulty":4,"condition":"ok","name":"Wenderh√ºtte   von 2wsx4rfv","cacheType":"R√§tselcache","terrain":2,"logs":[{"date":" 01.08.2013 18:00 ","person":"Joker96 ","message":" R√§tsel gel√∂st, auf Goechecker verzichtet, gesucht - nichts , Geochecker aufgerufen: falsch, vor einen Teil der Koordinaten Ziffer Null eingef√ºgt, Geochecker aufgerufen: richtig, an richtiger Stelle gesucht und , geloggt. ¬†Sch√∂n und lehrreich ! Vielen Dank !"},{"date":" 08.07.2012 ","person":"3D√ºsis ","message":" #366: Oh wie sch√∂n - ein R√§tsel ganz nach meinem Geschmack. Nach zwei Anl√§ufen war der Knoten geplatzt und ich konnte das sch√∂ne Gef√ºhl genie√üen. Der Outdoorpart war nur insofern schwierig, als dass die Dose mittlerweile fast im Waldboden verschwunden war. Das R√§tsel h√§tte sicher ein imposanteres Finale verdient, einen Favoritenpunkt gibt es aber auf alle F√§lle. Wer denkt sich diese Art R√§stel eigentlich aus?!"},{"date":" 26.06.2008 ","person":"M√ºckenfett ","message":" Jetzt hat es endlich mit dem Suchen des Schatzes geklappt.Die Daten wurden schon vor l√§ngerer Zeit zusammen mit Tochter Annika erarbeitet Sch√∂nes R√§tselin TB Tom"}],"descriptionSnippet":"Eine etwas schwierige Knobelei, die zu einem nicht allzu schwierig versteckten Cache f√ºhrt.","status":"kann gesucht werden"}