{"hiddenAt":"19.11.2007","waypoint":"OC4E3E","coordinates":"E 006¬∞ 56.697' N 50¬∞ 56.000'","link":"https://www.opencaching.de/viewcache.php?wp=OC4E3E","description":"*** SWG62PR√„SENTIERT ***HIERKOMMTDIEMAUSDie Maus geh√∂rt zu K√∂ln, wie der Dom, Karneval oder K√∂lsch. F√ºr mich Anla√ü genug, diesem sympathischen Nager und seinenFreunden einen Cache zu widmen. Als gro√üer Mausfan musste ich diesen Cache einfach legen. Eine Erkl√§rung, wer oder was es mit der Maus auf sich hat, spareich mir! Ich gehe einfach davon aus, da√ü alle die Maus und die dazugeh√∂rigeFernsehsendung kennen. Soviel sei doch noch gesagt: Das gesuchte Marmordenkmalbekam die Maus zu ihrem 13. Geburtstag geschenkt. Die \"Sendung mit der Maus\" ist eine Wissenssendung f√ºr Kinder, dieaber auch von Erwachsenen angesehen wird. Zielgruppe sind √§ltere Kindergartenkinder und Grundsch√ºler bisetwa zur dritten Klasse. Laut Welt am Sonntag vom 6. November 2005 betr√§gt dasDurchschnittsalter der Zuschauer allerdings 39 Jahre. Hier noch ein paar Links: Die Seite mit der Maus Die R√§tsel des Alltags - gel√∂st in den Sachgeschichten MauspodcastWenn Ihr den Cache finden wollt, m√º√üt Ihrefolgende Fragen beantworten:ZU HAUSEL√–SEN:1.Wann wurde das Maus-Denkmal vom Bildhauer OlafH√∂hnen enth√ºllt?a)Gesucht wird die Summe des 2, 3 und 5Buchstabenwertes des Wochentages: (a)=b)Gesucht wird der Buchstabenwert des letzteBuchstaben des Monatsnamen: (b) =c)Gesucht wird die vierstellige Jahreszahl: (c)=2.Gesucht wird der Buchstabenwert f√ºr den Monat, indem der blaue Elefant seinen Geburtstag feiert? (d)=3.Ein gerne gesehener Freund der Maus begr√º√üt unsmit einem fr√∂hlichen \"Ahoi!\" oder zeigt sein Staunen mit \"Ooh!\" an. Um welches Tier handelt essich? Gesucht wird die Anzahl der Buchstaben. (e)=VOR ORTL√–SEN:*** ACHTUNG *** Die Maus-Statue befindet sich NICHT an den oben angegebenenKoordinaten!Die Maus empf√§ngt Besuch nur zu ausgew√§hlten Zeiten: Montag bis Freitag von 6 und 22 Uhr, Samstags von 7 bis 19 Uhr undSonntag von 12.30 bis 17 Uhr.Findet das Maus-Denkmal und beatwortet folgende Fragen: 1.Mit wie vielen Buchstaben hat sich der K√ºnstlerauf dem Denkmal verewigt? (f) =2.Wie breit ist der schwarze Sockel in cm, auf derdas Maus-Denkmal steht? (g) =Der Cache liegtbei:N50¬∞56.(a + b + c +d + e + f + g) - 1715E006¬∞57.(a + b + c +d + e + f + g) - 2007ACHTUNG! Bitte einen Stift mitbringen!Cachebeschreibung ohne FarbeYou can check your answers for this puzzle onGeochecker.com.¬© swg62, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"Mh Unhfr: Ae. 3: Qre Serhaq qre Znhf vfg avpug oynh!Nz Svanyr:ehagre, enhs, yvaxf","caseType":"mikro","difficulty":2.5,"condition":"ok","name":"Hier kommt die Maus von swg62","cacheType":"R√§tselcache","terrain":2,"logs":[{"date":" 07.04.2018 14:30 ","person":"Grammophon ","message":" Nach gestrigem Rechenfehler heute noch einmal versucht und . Sehr sch√∂ne Idee.¬†Vielen Dank!"},{"date":" 04.11.2017 ","person":"Wuchtel ","message":" Seit Jahren schon lag der Indoorteil gel√∂st bei mir zu Hause herum. Heute sollte es endlich soweit sein, den Rest dieses Caches zu meistern. Vor Ort wurden wir bereits mit \"Kennerblick\" empfangen - erkennbar an einem wohlwollenden, durchaus sympathischen Grinsen. Kurz darauf wurden uns auch schon die ben√∂tigten Werte genannt und im Anschluss plauschten wir noch nett miteinander, w√§hrenddessen ich das Final berechnete. Allerdings hatten wir noch eine kleine Unsicherheit zu meistern, die sich vor Ort dann aber bald ausr√§umen lie√ü, damit der Hint endlich \"passte\" und wir uns ins Logbuch (ohne Dose) eintragen konnten.DFDC Wuchtel"},{"date":" 31.08.2017 11:46 ","person":"Nordlandkai ","message":" Vor einiger Zeit habe ich der Maus schon einen Besuch abgestattet. Die Koords f√ºhrten mich zu einem Platz, der zu den bisherigen Logs passte. Leider war das Heben aber nicht m√∂glich, da die Stelle v√∂llig vermuggelt war. Heute war das bei dem Regenwetter v√∂llig anders. So konnte ich den Cache unbeobachtet suchen und problemfrei finden.Vielen Dank f√ºr die Auffrischung mit der Maus und nat√ºrlich f√ºr den Cache."},{"date":" 21.01.2017 16:30 ","person":"brisch_17 ","message":" wir haben ein wenig suchen m√ºssen, haben ihn dann aber mit Hilfe anderer Cacher, die gr√∂√üer waren als wir, "},{"date":" 06.07.2016 10:45 ","person":"GeorgB√ºchner ","message":" Cache , coole Location, mal wieder was Neues in K√∂ln entdeckt. Danke f√ºr den sch√∂nen R√§tselcache!"},{"date":" 21.02.2016 17:08 ","person":"Golgafinch ","message":" In Vorbereitung auf einen Kurzurlaub wurden verschiedene Cachelistings auf ihre Machbarkeit gepr√ºft, so auch dieser.Die notwendigen Daten wurden alle soweit m√∂glich recherchiert, der Rest gut geraten. Und so hatte ich bereits vor meiner Ankunft in K√∂ln gr√ºnes Licht.Vor Ort lief es dann nicht ganz so gut. Zwar hatte ich mir ausgeguckt wo ich suchen m√ºsste, aber da war nichts. Also wurde ein ausgedehnter Spaziergang durch K√∂ln gestartet, das Hotel aufgesucht und der Spaziergang fortgesetzt.Beim zweiten Besuch schaute ich noch mal in die Vorlogs und wurde dort f√ºndig. Mit diesem kleinen Hinweis konnte ich diesmal schnell f√ºndig werden und zugreifen.TFTC"},{"date":" 28.12.2015 ","person":"pico69 ","message":" Nach einem sehr netten Treffen mit Freunden in der Innenstadt musste ein weiterer Maus-Versuch her [8D].Das Indoor-R√§tsel war schon vor langer Zeit gel√∂st und auch der informative Outdoor-Part war bald erfolgreich erledigt .Ein erster Suchversuch vor Ort f√ºhrte nicht zum Erfolg - die Location l√§dt leider nicht so sehr zur intensiven Suche ein, aber innerst√§dtisch einen geeigneten Ort zu finden ist sicher nicht einfach.Heute sollte es nach einem Tipp von Garfield05 besser werden. Er hatte meinen ersten Suchort best√§tigt, ich war vermutlich nur ein paar Meter zu westlich unterwegs und ein bisschen Blind vermutlich auch . Heute war es dann schnell erledigt - schade, dass das Final nicht ein bisschen \"mausiger\" ist.Vielen Dank f√ºr das tolle R√§tsel, die damit verbundenen Informationen, das Verstecken und Warten des Caches.Herzliche Gr√º√üe aus dem K√∂lner S√ºdenpico69ger√§tsel - gel√∂st - gesucht -  - gefreut - geloggt."},{"date":" 27.12.2013 ","person":"weltengreif ","message":" After this very neat puzzle I was rather crestfallen that the putative hideaway - even though everything fit perfectly - was empty. Unfortunately the CO didn't get back to me to confirm or disprove my suspicion that this has been muggled.---11 April 2014Since the owner doesn't have the time to maintenance this cache and is accepting photos as log proof I'm llogging this ex post facto.This entry was edited by weltengreif on Friday, 11 April 2014 at 08:16:02 UTC."},{"date":" 07.04.2013 ","person":"Mr.Loomis ","message":" Erst noch kurz verrechnet, dann mit richtigem Ergebnis doch gut ."},{"date":" 07.12.2012 ","person":"Knuddelratte ","message":" Nun m√∂chte ich auch bei OC noch meine  Caches nachloggen!!¬†TftC"},{"date":" 30.09.2012 ","person":"freilandrose ","message":" Bei sch√∂nem Herbstwetter mal einen Innenstadt-Cache gemacht und K√∂ln auch noch angeschaut. Danke f√ºr's zeigen der Maus. Vielen Dank an swg62 f√ºr das Legen und Pflegen des Caches und viele Gr√º√üe aus Klein-Gerau."},{"date":" 09.02.2012 ","person":"Seebaer777 ","message":" Die Maus-R√§tsel hatte ich schnell gel√∂st, die Skulptur auch bald ausfindig gemacht...Allerdings hatte ich f√ºr das Final 3 Anl√§ufe gebraucht, weil die Location unm√∂glich erschien. Heute allerdings konnte schnell der Zugriff erfolgen."},{"date":" 30.05.2011 ","person":"bb10 ","message":" ¬†Netter Cache, den wir vor ein paar Wochen bew√§ltigt haben.¬†Danke sagt das Team bb10¬†"},{"date":" 14.12.2010 ","person":"splesser2 ","message":" Auf der Suche nach ¬†einem ganz anderen Cache, pl√∂tzlich eine Dose in der Hand gehabt, die sich als die Maus entpuppte.Sp√§ter noch das R√§tsel dazu gel√∂st . sch√∂ne Idee,danke,¬†Splesser2"},{"date":" 27.08.2010 ","person":"annakatha ","message":" HinweisHaben uns gestern bei der oben angegebenen Koordinate\"verrannt\".Wof√ºr ist diese da?Werden ein anderes Mal den Weg von da aus starten, wo wir das Denkmal vermuten. "},{"date":" 15.08.2009 ","person":"LucyJo ","message":" GefundenTFTCLucyJo "},{"date":" 31.05.2009 ","person":"Sonnenwinkler ","message":" Vor vier Tagen hatten wir die Maus besucht, den Sockel vermessen, die Koordinaten berechnet und... waren gescheitert . Dabei hatten wir uns (vermeintlich) gut vorbereitet, sogar ein neues Ersatz-Logbuch dabei, aber irgendwie passten die Koordinaten nicht. Es gab da einen Fehler bei Antwort a) ... Obwohl vor Ort dann noch eine sinnvolle Location f√ºr den Cache  wurde, konnten wir diese nicht erreichen, da waren einfach zu viele Muggles. Da dort auch die vermeintlich richtigen Koordinaten nicht passten, haben wir es dann aufgegeben. Immerhin hatte der kleine Nachwuchscacher die Statue gesehen und war sogar im Maus-Laden . Zuhause haben wir dann den Owner kontaktiert, der uns auf den Fehler hinwies. Die Brute-Force-Methode f√ºr den Geochecker haben wir dann nicht verfolgen m√ºssen  und wir bekamen ein OK des Checkers. Diese Koordinaten passten dann auch noch genau zum zuvor vermuteten Ort . Heute auf der R√ºckfahrt von D√ºren kam uns der Cache wieder in den Sinn... Sonntags m√ºsste es dort eigentlich ruhiger zugehen... also von der Autobahn abgebogen und noch einmal hin... und da war er dann, der Cache ! Dummerweise hatten wir heute nat√ºrlich das Ersatz-Logbuch nicht dabei . So haben wir uns dann auch auf dem Hinweiszettel verewigt... Vielen Dank f√ºr den kindgeeigneten Cache und Gr√º√üe aus dem Siegerland Die Sonnenwinkler (alle drei) "},{"date":" 05.12.2008 ","person":"BigLink ","message":" Nachgeloggt, da bisher nur in GC. Danke!"},{"date":" 06.11.2008 ","person":"tonayo ","message":" Auch diese Maus ist uns letzendlich in die Falle gegangen. Danke f√ºr das sch√∂ne R√§tsel und f√ºrs zeigen!T4TC Tona & Yo"},{"date":" 26.10.2008 ","person":"FORN ","message":" Ich habe diesen Cache auf die traditionelle Art und Weise , muss mich aber meinem Vorlogger anschlie√üen, dieser Ort schreit nach einem Cache."}],"descriptionSnippet":"","status":"kann gesucht werden"}