{"hiddenAt":"18.01.2008","waypoint":"OC4F31","coordinates":"E 008° 44.116' N 48° 08.459'","link":"https://www.opencaching.de/viewcache.php?wp=OC4F31","description":"Kleine Kapelle mit einerStatue der Schmerzensmutter.Im Jahre 1944 wurde vonFrl. Magdalena Weiß aus geeignetem Rundholz eine Blockhütteerstellt und damit kam das Bild der Schmerzensmutter unter einschützendes Dach.Etliche Jahre späterwurde zufolge einer Anregung durch Frl. Weiß, Herr Pfr.Schilling und eines weiteren Gosheimer Bürgers dann im Jahre1954 ein kleiner Massivbau erstellt, bei welchem Frl. Weißselber tüchtig mit Hand anlegte. Noch weitere Mitbürgersteuerten dazu bei und so wurde damals auch eine neue Statue - dieSchmerzensmutter darstellend - und von der Künstlerin RuthSchaumann, München geschaffen, aufgestellt.Im Herbst 1954 konntedann die neue Kapelle feierlich eingeweiht werden.Der Längenberg istein langgezogener, oben völlig flacher dem Lemberg vorgelagerterBergrücken. Von Gosheim her sind die Hänge desLängenberges, ohne Steigungen überwinden zu müssen,leicht und bequem zu erreichen. Der Süd- und Westhang fälltmit etwa 200 m Höhenunterschied ziemlich steil zur Baarebene hinab und von diesen Hängen aus bietet sich eine prächtigeAussicht über die Baarebene bis zu den Schwarzwaldbergen hin.Südlich grüßen bei klarem Wetter die Spitzen derSchweizerberge herüber. Bei klarem Wetter kann man vom Westhangaus bis zu 50 Siedlungen, Städte und Dörfer zählen.Parkplatz ist bei N 48°08.412 E 008° 44.673; oder wer ein wenig mehr laufen mag parktbei N 48° 08.159 E 008° 44.885 © Lembergkraxler, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Frgm qvpu, nore npugr nhs qvr ivryra Zhttryf.","caseType":"mikro","difficulty":1,"condition":"ok","name":"Kapellencache #12 - Längenbergkapelle von Lembergkraxler","cacheType":"normaler Cache","terrain":1,"logs":[{"date":" 13.08.2016 12:20 ","person":"Ozelot ","message":" TFTC: Kapelle verbirgt sich gut an einem schönen Platz. Aber in der Tat, unaufälliges Suchen ist ob der vielen einheimischen, teils ehrenamtlichen Helfern und Besuchern, denen jeder Fremde auffällt, fast nicht möglich.            Kleine Gespräche und das Drehen einer Ehrenrunde half weiter. Ozelot + *!"},{"date":" 31.07.2016 ","person":"Nelly 01 ","message":" Bei noch recht gutem Wetter hochgelaufen, die Aussicht genossen und diesen netten Tradi gehoben :)"},{"date":" 31.07.2016 ","person":"ekorren ","message":" Zusammen mit Nelly 01 den Aufstieg zum Lemberg hier her verlegt und auch das Döschen gesucht und  :)"},{"date":" 29.11.2009 ","person":"bachel ","message":" Nach dem Millionenloch noch hier eine kleine Runde eingelegt. Sehr schoene Kapelle, super Aussicht. Irgendwann hab ich dann auch die Dose .Vielen Dank, bachel."},{"date":" 21.09.2009 ","person":"gleiti ","message":" Nach dem Lembergüberflug brauchte ich noch etwas zum wieder runterkommen .Also noch diesen Kapellencache angegangen . Nach dem Parken und GPS anmachen ist mir dann gleich mal die Schublade einen Stock tiefer da kann was nicht mit dem GPS nicht stimmen , soviele Kreuze hatte ich noch nie auf meiner Topo .Also immer den Kreuzen nach , ein wirklich schöner Weg .Dann oh Aussichtspunkt , wirklich Spitze , leider war die Sicht heute nicht die beste . Um gedreht und die wirklich TipTop gepflegte Kapelle gesehen einfach Spitze , was nun noch fehlte war der Cache und der Sonnenuntergang der kurz bevor stand.Also auf die Suche gemacht und nach kurzem hin und her fündig geworden .Sonne steht noch hast noch kurz Zeit zwei Kerzen anzuzünden und kurz in Dich zu gehen .Als ich mich dann wieder umdrehte Stand ein Mann mit dem Fahrrad da , der genau das gleich dumme Gesicht machte wie ich .Die Sonne wurde innerhalb von Sekunden von den Wolken verschluckt .Schade .Das war der schönste Kapellencache den ich bisher gemacht habe.Danke fürs zeigen. TFTC "},{"date":" 20.05.2009 ","person":"Rosenquartett ","message":" gut und schnell . kein problem"},{"date":" 02.05.2009 ","person":"Eisfuchs ","message":" Bei diesemKapellencache gibt es anders als bei so vielen anderen auchlandschaftlich was zu sehen. Ja, das Logbuch ist wirklich etwasfeucht...TFTC Eisfuchs"},{"date":" 16.02.2008 ","person":"ASDBigmac ","message":" Mit 3 Leuten lange gesucht. Koordinaten waren wie sich hinterher rausstellte auch etwas daneben, hat wohl nicht klappen wollten heute."},{"date":" 15.02.2008 ","person":"Die MWs ","message":" Diesen Cache heute bei Tageslicht gut . Mußten letzte Woche hier noch bei Dunkelheit eine Niederlage einstecken.TFTCDie MWs "},{"date":" 27.01.2008 ","person":"Spreitzer ","message":" 1404 Uhr zusammen mit KBB .Auf der ersten Station unserer Lembergkraxler Runde nachdem wir mit dem verborgenen Weg begonnen haben.IN"},{"date":" 27.01.2008 ","person":"Kassabeckabua ","message":" 14:05hAuf der Lembergkraxler-Runde \"Der verborgene Weg und Hörnle Blick Interlaced\" auch die restlichen Höhenmeter zur Kapelle nicht gescheut. TFTC. Gruß Andreas"},{"date":" 20.01.2008 ","person":"FriCa ","message":" Dem Ziel haben wir uns durch den Wald genähert. Sonntag Nachmittag ist natürlich nicht die beste Zeit für einen Kapellencache. Doch zusammen mit den Waltons, die wir am Finale trafen, gings ganz fix. Sehr schöner Kapellencache mit einer klasse Aussicht.Danke an Lembergkraxler für den Cache.Viele Grüße,FriCa + Happy"}],"descriptionSnippet":"Die Kapelle am Längenberg","status":"kann gesucht werden"}