{"hiddenAt":"28.01.2008","waypoint":"OC4FE9","coordinates":"E 011¬∞ 36.130' N 48¬∞ 05.425'","link":"https://www.opencaching.de/viewcache.php?wp=OC4FE9","description":"Routenl√§nge ca. 2,8km, teilweise Wiesen, sonst befestigte Wege, Cache befindet sich auf Privatgel√§nde, ist aber von √∂ffentlichen Raum aus erreichbar, ansonsten ist das Eulenareal mit Cache explizit zum cachen freigegeben!Sehr eingeschr√§nkt Behindertentauglich wegen der Ritualwiesen und dem Final. Ein Schatz, der Beschworen werden will. Bleibt im Land vor den Kommas, Wandelt auf verschlungenem weg nur hinter den Kommas und deutet die Formel richtig. Der Suchende mit dem Motor verlasse seine Schale bei N48 05.308 E11 36.402, der Reisende im st√§hleren Ross springt bei N48 05.539 E11 36.369 ab. Nun wandert ins kleine Amerika und findet den ersten magischen Ort f√ºr die Beschw√∂rung bei 425 und 130. Gehet in euch, und wandelt nun nur auf dem direkten wege, wissend wird nur der Zielstrebige! Geht aus dem Norden um 9 in den S√ºden, wendet euch zum Wald 24m und die zahlen zeigen dir 420 und 112. Nun eile hurtig nach Ost um 28, verneige dich zweimal. Dreh dich in den S√ºden und mindere den Norden um 17. Verweile einen Moment in Andacht, danach begib dich nach zum Orte Vierhundertelf-Hundertzw√∂lf, an dem hoffentlich die Sonne scheint. Von dort geh ins Mittag um 8. Erblick den Hort des kleinen balles und begib dich nach Viereinseins und Einsviernull. Den s√ºden erobere mit 24, hier wende dich um 7 nach Nord, aber gleichzeitig wende dich um 7 in den Sonnenuntergang, nun verweile nicht, geh wieder in den S√ºden aber auch weiter in den Westen um 7, dort nach Nord und West um weitere 7, der S√ºden lockt mit Sieben, der Westen will sie auch. Du hast den Gipfel erreicht, gehe nun hinter die Berge nach S√ºdwesten und sieh das Tor, das sich dem Wanderer √∂ffnet. Nun solltest du merken, ob es dir gelang, die nordischen G√∂tter dir wohlgesonnen zu machen und ob sie dir etwas verraten haben.Doch der Weg zum schatz ist erst halb gewonnen, er will weiter beschworen werden, der Osten fragt sich der Suchende, der Osten liegt im Dunkeln.Drum begebt euch an den Ort 265/618 stillt euren Durst nebenan am Brunnen wascht eure H√§nde in Unschuld und beginnt das Ritual. 10 nach Nord w√§hrend ihr 7 in den Sonnenaufgang wandert. Geht in die Hocke. Hoppelt nun nach 9 in den Westen und 1 in den S√ºden wie es der Hase macht. Springt hoch, breitet eure Arme aus und dreht euch dreimal im Kreis. 9 S√ºd und 3 Ost schafft ihr auf dem linken Bein, 17 nach Nord und 5 im Westen nur mit¬¥dem rechten Bein. Lang des Weges nach West 14 im Pilgerschritt, dann wieder √ºber die Wiese nach Dr√ºben bleibt links vom Baum aus dem Norden um 17 und dem Westen um 5 nur in kleinen Tippelschritten, denn die G√∂tter wollen nicht den flotten Schritt. Nun lang des Weges in den Sonnenaufgang um keine 10 sondern nur 9, wieder in die Wiese zur Mitte hin aus dem S√ºden um 8 und den Westen um 2. Wendet euch zur Kirche und gehet 12m, dreht euch zum rechten Arm und schleicht euch langsam zum schwarzen Weg. Sch√ºttelt euch ein wenig aus. Nun wandelt auf dem schwarzen weg nach West, fast bis ein weiterer schwarzer Weg den euren verschlingt. folgt diesem neuen nach links bis zum Gedenken an die Opfer, dort geht ihr nach links l√§ngs des Weges und hinter der Kirche √ºber die Wiese, in demut und andacht wird euch der weg nicht schwer. So habt ihr dieses Haus umrundet und das Ritual beendet. Atmet auf, blickt in den Himmel breitet die Arme aus und ruft \"gib her!\". Vielleicht m√º√üt ihr noch einen Kopfstand machen, manchen hilft es. Nun wi√üt ihr fast, wo der Schatz auf euch wartet, denn nun wi√üt ihr, von wo ihr die eule seht, die den schatz sieht. Blickt in ihre Richtung. Denkt daran, es ist eine alte Eule, weit sieht sie nicht mehr, der Schatz wartet unter einem trockenem Dach, hoch doch, aber nicht zu hoch... manche schauen ins schmale Haus, drehen Schrauben raus, ja d√ºrfen die das? d√ºrfen sie doch, denn warten nicht dort die Stufen, die die H√∂he √ºberwinden? Erblicken dann den Schatz, in dem wartet ein magisches Auge, das den Suchenden will bannen. Bannt euch, lasst das Auge aber dort, denn nach 36 Suchenden wird das Wunder wirken.Erstausstattung:Ein noch  nicht aktivierter Travelbug f√ºr den Erstfinder2 coinsLogbuchStiftTauschmaterialEinwegkamera (Bleibt im Schatz, aber macht ein Bild)¬© pancho, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"Xbbeqvangra nyyr vz orervpu A48 05.--- haq R11 36.--- va ervurasbytr 425/130, 416/130, 420/112, 420/140, 403/140, 411/112, 403/112, 411/140, 387/140, 394/133, 387/126, 394/119, 387/112, 369/062, 275/625, 274/616, 265/618, 282/613, 280,599, 263/604, 264/613, 273/611, 272/601, 280,599, 278/579, 261,584, + svany ...haq znapuzny uvysg qre genpx","caseType":"normal","difficulty":2.5,"condition":"ok","name":"walk a line von pancho","cacheType":"R√§tselcache","terrain":2,"logs":[{"date":" 24.11.2017 ","person":"porthos ","message":" gefundenVor einer Woche war ich hier schon einmal, habe den Cache aber .Heute nun mit einem Tipp im Gep√§ck, danke nochmal daf√ºr, ging es ganz schnell.Vielen Dank f√ºrs legen und pflegen und das interessante R√§tsel.TFTC                                                                                                                                                    geloggt als porthosxxl (Geocaching.com)"},{"date":" 24.09.2017 16:49 ","person":"Tinkus ","message":" Die L√∂sung dieses ungew√∂hnlichen und h√ºbsch formulierten R√§tsels (f√ºr mich eher ein D4) habe ich schon vor l√§ngerem probiert und zu Hause entsprechende Vorarbeit geleistet. Irgendwann war ich zusammen mit \"plusC.\" vor Ort, wo wir aber ziemlich versagt haben. Zum Gl√ºck haben wir uns am Ende in unserer Ratlosigkeit doch nicht getraut, in einen nahen Garten einzusteigen, in dessen Richtung eine benachbarte Eule schaute. Damit h√§tten wir die kryptischen Hinweise im Listing vollkommen fehlinterpretiert.Gestern Abend hatte ich endlich mal genug Zeit und Muse, um mich noch einmal an das R√§tsel zu wagen. Dem so erstaunlich kreativen und fachkundigen Owner und seinem Schatz konnte ich mich √ºber Umwege ann√§hern und schlie√ülich hatte ich auch eine noch bessere Idee, deren Umsetzung vielversprechende Koordinaten zeigte. Aber so ganz √ºberzeugend waren sie noch nicht. Der entscheidende Hinweis kam wieder einmal von \"plusC.\" und am Ende waren die Finalkoordinaten sonnenklar.Was f√ºr eine Herausforderung, die wir komplett ohne fremde Hilfe gemeistert haben! Eine Eule haben wir zwar nicht entdeckt, aber der Befriedigung beim Signieren des Logbuches tat das heute keinen Abbruch. Ich habe beim Gehen noch eine blaue Schleife √ºber den Gartenzaun geworfen.TFTC! #213 @16:49(unterwegs mit plusC.)"},{"date":" 11.06.2017 ","person":"julschn1982 ","message":" Nachdem wir uns beim GC Fr√ºhst√ºck gest√§rkt hatten, schauten wir bei ein paar Doserl vorbei. Eigentlich war etwas anderes f√ºr heute geplant, aber wir entschieden uns dann doch um und machten nur ein paar in der N√§he Ist noch gar nicht so lange her, da waren wir hier schon mal vor Ort. Im Nachhinein wissen wir jetzt - wir waren v√∂llig richtig  Da wir jetzt wissen, dass wir mutig sein m√ºssen, konnten wir das Doserl auch finden. DFDC! "},{"date":" 29.06.2016 19:37 ","person":"live-D ","message":" Nachtrag GC-Log:Puh - Was f√ºr eine Beschreibung. Und wo kommt man raus wenn man versucht der nachzugehen? Ich muss gestehen, das ich hier mehrere male bereits beim durchlesen gescheitert bin. Deswegen nahm ich heute gerne den Hint eines Kollegen an, der diesen Cache damals anhand eines Bildes ausfindig machen konnte. Ich h√§tte mich wohl derma√üen verfranzt .So war es nat√ºrrlich kein Problem. Das Listing habe ich mir zuhause trotzdem etwas detaillierter angesehen und versucht via Google Earth die Strecke abzuhalufen. Aber sogar hier - und mit dem Wissen um das Final - habe ich mich ordentlich verlaufen. Da werde ich nochmal ranm√ºssen "},{"date":" 26.03.2016 ","person":"Riddledy ","message":" ¬†Einstieg bei OC und Nachlog meiner GCDosenAn das R√§tsell√∂sen kann ich mich schon gar nicht mehr erinnern. Aber wenn ich jetzt das Listing lese, kommt mir das heftig vor. Auf jeden Fall ein sch√∂n mysteri√∂ses R√§tsel. Der Final heute war einfach. Man muss sich nur trauen und dem Listing glauben, dass man hier ran darf. Dann ist es ein hin und mit. TFTC"},{"date":" 11.02.2013 ","person":"unertl ","message":" Ich habe das Ritual rein virtuell vollzogen, und habe dann sogar eine Antwort bekommen, wo ich den Schatz finden k√∂nnte. Da die Antwort leider etwas schwer verst√§ndlich war, habe ich dann zus√§tzlich das magische Auge konsultiert.Mit diesem Wissen bin ich Freitag nachmittags zum ersehnten Ort gefahren, der aber leider viel zu sehr frequentiert war. Den Schatz konnte ich aber doch ersp√§hen.Heute Morgen, bei bitterer K√§lte, konnte ich endlich zugreifen und ich hatte Gl√ºck, dass nicht der ganze Inhalt auf mich herunter fiel, der Dosendeckel hat seine Funktion komplett verloren.Das magische Auge in der Dose habe ich besser nicht angefa√üt, ich werde demn√§chst bei w√§rmeren Wetter den Suchenden bannen.Danke f√ºrs Ritual und die Dose, Unertl"},{"date":" 04.10.2012 ","person":"Isar-12 ","message":" Log siehe Geocaching.com"},{"date":" 08.08.2012 ","person":"ralphloewe ","message":" Das R√§tsel habe ich komplett virtuell gel√∂st. Ist schon ein witziger Aufbau und so habe ich es noch nicht erlebt.Heute habe ich dann vor einer kleinen Aktion mit 19RedBull59 diese Dose noch auf gegabelt. Hinterm Zaun war zwar jemand unterwegs. Allerdings hat derjenige mich nicht gesehen oder geh√∂rt. Ein bisschen mulmig war mir beim heben aber schon. Eine Frage an unsere Juristen: Ist das jetzt eigentlich mehr Privatgrund oder √∂ffentlicher Grund oder Privatgrund mit Niesrecht? Schon eine witzige Konstellation.Danke f√ºr das R√§tsel und die gro√üe Dose."},{"date":" 30.05.2012 21:00 ","person":"diltigug ","message":" Heute nach Feierabend sollte das Doserl endlich gehoben werden, nachdem das Ritual schon vor einiger Zeit virtuell vollzogen wurde. Vor Ort dann ein wenig unschl√ºssig gewesen, obwohl ich schon mal einen hint erhalten hatte, der mir best√§tigte, das ich am richtigen Ort bin. Dann kam auch noch ein vermeintlicher Fahrradmuggel daher, der sich dann doch tats√§chlich als der Owner rausstellte. So konnte ich das Doserl dann ganz entspannt bergen und noch einen kurzen Kl√∂nschnack halten.Viele Gr√º√üe nochmal und TFTC"},{"date":" 30.10.2011 ","person":"BY-Pega ","message":" Zusammen mit HerrPuck und Helli79 ging es heute eigentlich auf die 80 Tage Tour, zu Beginn wollte ich jedoch diese Dose holen, ich war schon mehrfach hier und wurde nicht f√ºndig. Diesmal hatte Helli79 den richtigen Blick und barg die Dose.DFD ( Danke f√ºrs D√∂sle )BY-Pega, gcra~ ( #  1695 )[ geocaching rindviecher allgaeu ]"},{"date":" 22.05.2011 ","person":"Schollfan ","message":" Zugegeben ‚€“ ich habe auch die virtuelle Variante gew√§hlt. Am Final habe ich nat√ºrlich erst einmal gez√∂gert...TFTC"},{"date":" 24.09.2010 ","person":"smpouh ","message":" #3193Sdoe und ich haben heute 9 verschiedene Dosen an einem Tag erledigt (Dank eines caches von barakuda). Dies war Typ 6 von 9.Auch diese Dose war virtuell schnell gel√∂st (sagte mir sdoe). Danke an den owner f√ºr die Unterst√ºtzung unser Ziel zu erreichen - 9 verschieden Typen an einem Tag.Die Idee zu der Dose fand ich sehr gut und sie hat Spa√ü gemacht.TFTC"},{"date":" 28.02.2009 ","person":"DieIgel ","message":" Der Beschw√∂rungsformel sind wir vor einigen Tagen mit Hilfe von modernster Technik n√§her gekommen - heute sollte dann die Praxis folgenSo weit, so gut. Wir standen also an den ermittelten Koordinaten und dachten uns \"Nee, also da liegt der Cache wirklich nicht! Auch wenn da Privatgrund steht - DAS kann es auf keinen Fall sein!\" Also weiter im Text...Haben wir vielleicht einen Fehler w√§hrend der Beschw√∂rung gemacht?So viel wir auch probierten, wir fanden die L√∂sung auch mit mobiler Technik und herumprobieren nicht.Dann die Erleuchtung - meinten es die G√∂tter etwa doch gut mit uns?Da gab es doch noch die Bilder der alten Eule.\"Und was ist das? Den hab ich hier doch schonmal gesehen...?\"... Kurz gesagt: Nachdem wir einige schwarze Wege entlang sind, fanden sich dann doch der richtige und das richtige \"Objekt\" und der Cache konnte sich nicht lange verbergen! Die Dunkelheit half dabei, dass wir uns nicht ganz so beobachtet vorkamenDanke f√ºr das witzige R√§tsel und den Cache mit wirklich au√üergew√∂hnlichem Final!p.s. Mittlerweile konnten wir auch die Beschw√∂rungsformel richtig interpretieren...so leicht, man muss sich gar nicht so sehr auf den Kopf stellen "},{"date":" 15.07.2008 ","person":"baer2006 ","message":" (Fund auf GC.com geloggt. Hier nachgeloggt nach Einrichtung des OC-Accounts)"},{"date":" 13.06.2008 ","person":"Locke der Zocker ","message":" Endlich! TFTC. Trade wird nachgeholt."},{"date":" 03.06.2008 ","person":"Locke der Zocker ","message":" Ich steh sauber auf dem Schlauch. Wo ist nur die Eule? "},{"date":" 01.05.2008 ","person":"FHoevi ","message":" *Klick* hat&#39;s bei mir erst sp√§t gesagt, beim ersten Mal vor Ort bin ich eine ganze Zeit durch den Regen gelaufen, um Beschw√∂rungsformeln aufzusagen. Beinah w√§re ich √ºber den Zaun in einen Privatgarten, aber ich hab mich zum Gl√ºck doch nicht getraut. Dann musste ich doch nochmal den Weg genauer unter die Lupe nehmen und *patsch* schlug die Hand an die Stirn. Vorhin war&#39;s dann so weit und getroffen habe ich auch noch wen, pancho h√∂chstselbst... Herzlichen Dank f√ºr das tolle R√§tsel!Tukan "},{"date":" 07.02.2008 ","person":"SaRa ","message":" Wir hatten vorbildlich brav unsere Hausaufgabe gemacht, und sind dann heute Abend ganz entspanntauch mal an der Dose vorbeigefahren. Eine nette Anleitung und ein echtfrecher ‚€“ daf√ºr aber mehr als eindeutiger Final ‚€“ lach‚€ô! Danke f√ºrdiesen Spa√ü! Einen fotogenen Eindruck haben wir zwengs Dunkelheit  nicht hinterlassen, h√∂h√∂. Viele Gr√º√üe und allseits happy walking  SaRa ‚€“ Sabine + Rainerout: TB Fish from Smyrna + GR8 Coin CH in: Bad Mojo Geocoin ‚€úFrau Gogol‚€? + Filzuntersetzer ‚€úBlume"},{"date":" 04.02.2008 ","person":"ingo_3 ","message":" Nachdem am Freitag die Sache nicht ganz rund lief, konnte heute nach einer Heimarbeit die Dose aus ihrem Versteck geborgen werden.Danke f√ºr die IdeeCoin outingo_3"},{"date":" 02.02.2008 ","person":"Wrtlbrmpft ","message":" [:D] FTFAP - First to Find after published [:D]Den Spaziergang habe ich sitzend absolviert. Heute wurde die Dose mit den Enkeln abgeholt [:D]TFTCOut: Parisi GC"}],"descriptionSnippet":"Ein Schatz, der beschworen werden will","status":"kann gesucht werden"}