{"hiddenAt":"20.01.2008","waypoint":"OC4F33","coordinates":"E 012° 26.267' N 50° 46.592'","link":"https://www.opencaching.de/viewcache.php?wp=OC4F33","description":"Dänkritzer Würmer KisteIm Dänkitzer Wald ist eine Kiste aufgetaucht. Es ist eine Cachereihe  wo man seine Statistik auffrischen kann, wenn man es möchte.Inspiriert wurde ich durch die Leipziger Keimzelle.Wem solche Caches nicht gefallen, oder man sich über diese Art ärgert, der sollte ihn nicht suchen und einfach ignorieren.Viel Spaß beim Suchen wünscht Euch das Team Paulus85q© Paulus85q, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":1.5,"condition":"ok","name":"Dänkritzer Würmer Kiste von Paulus85q","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 24.07.2017 10:50 ","person":"ChrisDiana304 ","message":" Zur kleinen Waldrunde,gehörte auch dieser Cache.Vielen lieben Dank"},{"date":" 12.03.2017 ","person":"MorKel ","message":" gefundenWir waren heute das allererste Mal cachen. Nachdem wir einen anderen  haben, stieg unsere Freude umso mehr, als wir diesen hier fanden Danke für den Cach - lg MorKel (="},{"date":" 30.12.2016 ","person":"ErnstValles ","message":" Der kleinere der Juniorcacher war ganz scharf aufs Cachen und so ging es heute erneut in den Dänkritzer Wald um ein paar Dosen zu suchen.Hier machten wir als erstes Station und konnten flux fündig werden.Vielen Dank sagt das Team ErnstValles"},{"date":" 16.05.2016 ","person":"chemnitzer-stefan ","message":" Am Pfingstmontag haben wir eine Runde im Dänkritzer Wald gemacht.Dabei nach einiger Sucherei dann diese Dose finden können.Vielen Dank für den Cache"},{"date":" 24.01.2015 ","person":"RealNebulus ","message":" gefundenWährend die Kleine sich auf dem Kindergeburtstag amüsierte, ging es für mich durch den leicht verschneiten Dänkritzer Wald um den einen oder anderen Cache zu bergen. Auch wenn ich auf Grund der Witterung manche Bixx  oder gar nicht erst angegangen bin, in das Logbuch dieses Caches konnte ich mich eintragen.Danke an den"},{"date":" 14.12.2014 ","person":"Paulus85q ","message":" kann gesucht werdenes ist alles am richtigen Ort... Happy Hunting"},{"date":" 22.04.2014 21:01 ","person":"Faaani ","message":" Leider , wahrscheinlich ist er auch nicht mehr da wo er sein sollte... Das Versteck sah verwüstet aus. Schade."},{"date":" 30.06.2013 ","person":"Angel256 ","message":"  mit LuMü85"},{"date":" 28.05.2013 ","person":"Numanoid ","message":" Auf gc.com schon vor einiger Zeit , jetzt hier der Nachlog.Vielen Dank für den Cache."},{"date":" 20.05.2013 ","person":"fantastic-two ","message":" auf unserer heutigen runde schnell ."},{"date":" 02.05.2013 ","person":"Superlooser ","message":" Vom Parkplatz aus habe ich heute die Nordrunde gedreht und dabei 15,9 km zurückgelegt.Die Urmutter aller Würmer war die Nummer 22 von den heutigen 23 Caches. Ich hab mal einen TB dagelassen.Danke für den Cache!#1877"},{"date":" 03.07.2012 ","person":"klausundelke ","message":" #1988, 20:13, Found it with DroidCachebox!Auch hier war das Döslein schnell entdeckt unddie Suche konnte weitergehen."},{"date":" 17.05.2012 ","person":"Team-Scream ","message":" Tolles Wetter zum Suchen,Caches .Schön was los gewesen,heute einige Einträge in kurzer Zeit.Gruß Team Scraem"},{"date":" 08.04.2012 21:00 ","person":"wolkenreich ","message":" #317 - zw 15:00 u 18 Uhr - In"},{"date":" 08.04.2012 21:00 ","person":"eulen mit hund ","message":" Die Mutter aller Kisten mussten wir natürlich auch finden. Danke für´s Zeigen"},{"date":" 01.04.2012 ","person":"cala ","message":" Heute sollte es mal zu den Würmern gehen, die haben ja mächtig Nachwuchs bekommen seit dem wir das letzte Mal hier waren.Die Mamadose war schnell von unseren kurzen  und es wurde ein kleines bisschen Üei-mist getauscht.Viele Grüße sagen die calas"},{"date":" 26.02.2012 ","person":"CosmotiC ","message":" #25Die Nr. 9 der Wurmtour zusammen mit KayHawaii.Erspäht, geloggt und wieder versteckt...Vielen Dank fürs Legen, eine kurzweilige Serie konnte so entstehen ;)"},{"date":" 12.11.2011 ","person":"aljach ","message":" Ganz schönes Gewürm! Schnell !"},{"date":" 25.09.2011 ","person":"teq2 ","message":" Bei bestem Wetter konnten wir viele Dosen im Dänkritzer Wald suchen und loggen.Die Dose war schnell entdeckt, sie enthielt für uns eine Überraschung in Form einer Notiz  - erwartet hatten wir statt dessen ein paar Döschen.Danke an den Owner fürs Initiieren des Feldes"},{"date":" 28.08.2011 ","person":"Beschliesser ","message":" Die Würmer-Kiste zu besuchen versteht sich ja von selbst, wenn man schon mal hier ist. Hier hat schließlich alles seinen Ursprung. Was soll ich dazu noch sagen, eine klasse Serie ist das. Zum einen zu Statistik aufbessern, aber auch die einzelnen Würmer wechseln sich immer wieder ab. Klasse Verstecke, bei dem sich kaum etwas wiederholt. RESPEKT! Die große Ursprungskiste war ohne Probleme .Wirklich großen Danke für die Idee und den kurzweiligen Sonntag!Grüße vom Beschliesser"}],"descriptionSnippet":"","status":"kann gesucht werden"}