{"hiddenAt":"22.01.2008","waypoint":"OC4F67","coordinates":"E 008¬∞ 43.356' N 50¬∞ 03.018'","link":"https://www.opencaching.de/viewcache.php?wp=OC4F67","description":"HintergrundTja,meine Frau wollte auch einen Cache ...... und da ich ein Mann bin undmanchmal ziemlich √ºber die Frauen am R√§tseln bin,geschweige denn, sie verstehe, konnte es ja nur ein Mysterysein....AUTSCH ... (das war meineFrau   )Jaaaa, Frauen sind ganz lieb und mann kann sie gut verstehenJa, mein Schatz, Du bekommst auch noch einen‚€ûrichtigen‚€ú Cache AufgabeNein, hier steht auch nichts mehr!  AufgabeNein, hier steht auchnichts mehr!Hilfsmittel / Ausr√ºstungGPSPCwas zu schreibenden Kopffeste SchuheSicherheitshinweiseEs ist zu keiner Zeit notwendig¬†eine Stra√üe zubetretenEs ist zu keiner Zeit notwendig eine Autobahn zubetretenCacheCachedose ist ein PetlingEPE¬†des Caches lag bei der Vermessung bei ~5-6m WAAS(Magellan Explorist 500)Inhalt: Logbuch, Bleistiftzum Abschlu√üBitte versteckt und tarnt den Cache wieder muggelsicheran der entsprechenden Stelle.Behandelt¬†den Cache so sorgf√§ltig, als ob esEuer eigener Cache ist.Log¬¥s die zu spoilerhaft erscheinen, werdenkommentarlos gel√∂scht. ¬†Nat√ºrlich kanndas Log, ohne Spoiler nat√ºrlich, erneuert werden.Und nun viel Spa√ü und ‚€ûHappyCaching‚€úFragenBeiUnklarheiten, oder Fragen k√∂nnt Ihr Euch gerne an michwenden.TradeMicro, hier gibt esnichts zum traden. Sorry¬© buddeldaddy, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"","caseType":"mikro","difficulty":4.5,"condition":"ok","name":"Qvg Qnu von buddeldaddy","cacheType":"R√§tselcache","terrain":1.5,"logs":[{"date":" 14.04.2013 01:20 ","person":"Jayjay. ","message":" Wirklich ein fieses R√§tsel! ZUn√§chst wenn ich sicher froh gewesen, wenn ich wenigstens Bahnhof verstanden h√§tte. Die entsprechenden Tools brachten auch keine Erkenntniss. Zwar jetzt schon etwas l√§nger gel√∂st, allerdings dann doch h√§ndisch mit etwas technischer Unterst√ºtzung, da kein Tool mich wirklich zufriedenstellte. Einen Besuch vor Ort hatte ich schon, allerdings wurde ich damals leider nicht f√ºndig, da ich den Hinweis daheim vergessen hatte. Also musste man wohl nochmal wiederkommen. Nach eine Nachtrunde folgte dann heute der Found zusammen mit den Daddatos. Gerade angekommen und schon war der Cache , auch wenn es mit dem Hint ja nicht 100% eindeutig ist. Danke f√ºrs Auslegen. "},{"date":" 30.01.2013 ","person":"horizontx ","message":" Heute bei der zweiten Ortsbesichtigung hat alles wunderbar geklappt, es hat dieses Mal sozusagen gefunkt. Vorausgegangen war ein sch√∂ner R√§tselspa√ü, bei dem in Flei√üarbeit die Koordinaten langsam (um es jahreszeitgem√§√ü zu formulieren) unter der Schneedecke auftauchten.TFTC  horizontx"},{"date":" 08.10.2012 ","person":"M√§√§nzer ","message":" Heute kurz mal hier vorbeigeschaut. Vielen Dank f√ºr die Dose.  Nettes R√§tsel.  TFTCM√„√„NZER"},{"date":" 05.01.2011 ","person":"Mr-Fly ","message":" Changachunga hat mich auf diese Cache \"gesto√üen\" und meinte, den muss man gemacht haben. Gesagt getan, muss man ja nur eben das R√§tsel l√∂sen.√–hm ja. Nachdem ich erst einen Defekt meines Notebooks vermutete, kam ich dann doch darauf, dass in dem MP3 was anderes los sein muss *grins*Also weiter ger√§tselt und nach ca. 1,5 Std das Ergebnis in den H√§nden gehalten.Gleich mal an buddeldaddy zum Check geschickt und der gab gr√ºnes Licht :-)Vor Ort dann recht bald , auch ohne \"e\" ;-)Lieben Gru√ü an Buddeldaddy, war cool dich heute auch noch dazu beim Worschtessen getroffen zu haben."},{"date":" 19.11.2009 ","person":"mukyanchon ","message":" Sehr sch√∂nes R√§tsel, hat wirklich Spass gemacht die Botschaft zu entschl√ºsseln. Vor Ort war dann ausgerechnet gerade jemand am Arbeiten, also zuerst ein paar Caches aus der Nachbarschaft gemacht und dann einen neuen Anlauf genommen und geloggt.Vielen Dank f√ºrs Versteck!"},{"date":" 30.10.2009 ","person":"tt-diver76 ","message":" Das R√§tsel lag schon eine Weile rum. Heute auf dem Weg zum 45546 mitgenommen.tftc Jan"},{"date":" 30.10.2009 ","person":"Aldokyl ","message":" Ein wirklich sch√∂ner Cache."},{"date":" 15.10.2009 ","person":"olfplatsch ","message":" Puh, das R√§tsel war anstrengend, ist nicht so ganz mein Spezialgebiet. Irgendwann war das aber gl√ºcklicherweise auch geschafft, so konnten wir die Dose auf der Neu-Isenburg-Tour einsammeln. Danke f√ºr den Cache"},{"date":" 03.10.2009 ","person":"GeoCounter ","message":" Die Ans√§tze f√ºr das R√§tsel waren recht schnell klar, die L√∂sung dann aber Flei√üarbeit. Nachdem ich den Owner bei einem anderen Cache getroffen habe, habe ich heute auch noch den Outdoor Teil gemacht. Interessanter Ort, danke f√ºrs zeigen.TFTC GeoCounter"},{"date":" 29.09.2009 ","person":"krasten ","message":" QXhwIE94YnFwYmkgZnBxIGd4IGJmZGJrcWlmemUgb2J6ZXEgYmZrY3h6ZSwKdGJrayBqeGsgYXhwIEV4a2F0Ym9ocHdicmQgamZxeW9ma2RxLgpUYmtrIGp4ayBoYmZrIENya2hibyBmcHEganJwcCBqeGsgYnliayBsb2ZkZmtiaWliIEJma2N4YmlpYiBleHliayA7LSkKRXhxIGJma2JrIGViZmFiay1QbXhwcCBkYmp4emVxISBRQ1FaLCBIeG9wcWJrIAo="},{"date":" 05.02.2009 ","person":"Hamlog ","message":" Trotz QRQ und QSB war ich QRV und konnte die Zeichen gut aufnehmen. QUW 11:30 Neu Isenburg.Vielen Dank f√ºr diese nette Abwechslung; hat mich irgendwie an mein anderes Hobby erinnert [:D] 73 de Hamlog ...-.-[size=1]#742["},{"date":" 16.01.2009 ","person":"3eich ","message":" 15:20im 2.anlauf .beim ersten mal konnten wir durch einen ortographie- bzw. codefehler den spoiler nicht ganz richtig deuten.vielen dank f√ºr diesen [b]aussergew√∂hnlichen["},{"date":" 30.12.2008 ","person":"TSPausH ","message":" So heute haben wir das R√§tsel endlich geknackt. Es war nach einzelnen L√∂sungsversuchen ein paar Mal wieder in die Ecke gelegt worden. Nachdem die L√∂sung komplett klar war sind wir auch direkt zum Cache aufgebrochen. Das Finden war dann vergleichsweise einfach und flott erledigt.Danke f√ºr das knifflige R√§tsel und den Cache sagt TSPausH    "},{"date":" 24.08.2008 ","person":"snaky ","message":" Diesen Mystery hatte ich schon kurz nach seinem Erscheinen gel√∂st. Vor ein paar Monaten hatte ich dann immerhin schonmal gesehen, wohin die Reise f√ºhrt und vor ein paar Wochen schonmal versucht hinzukommen, bin aber am richtigen Weg dorthin gescheitert (Tomtom wollte mich partout auf der Autobahn halten lassen).Heute dann die Gelegenheit beim Schopfe gepackt und endlich mal vor Ort gewesen. Nach einer ganzen Weile des Suchens fiel mir dann ein, dass es ja noch einen Hinweis gab, den ich aber leider nicht bei mir hatte. Ganz grob wusste ich aber, worum es geht und dann konnte ich auch den Cache finden.Mal wieder von hinten durch die Brust ins Auge, aber schlie√ülich z√§hlt ja das Ergebnis.Vielen Dank f√ºr die nette Idee!"},{"date":" 09.06.2008 ","person":"soledad ","message":" Das war mal wieder eine sch√∂ne Herausforderung. Das R√§tsel hatte ich bereits vor ein paar Wochen gel√∂st. Heute war dann auf dem Weg zu Darth Vader&#39;s Thron der Ortstermin angesagt. Dank des ebenso knappen wie hilfreichen Tipps im zweiten Teil der Nachricht hielt ich den Cache nach wenigen Augenblicken in den H√§nden. Vielen Dank daf√ºr, hat viel Spa√ü gemacht!"},{"date":" 27.05.2008 ","person":"Horus424 ","message":" Soooooo, das war ja mal ein lustiger Cache. Zusammen mit meiner Lieblingscacherin Geofr√∂schl (okay, sie hat mich auf den Cache hingewiesen) sind wir diesen Cache angegangen. Und hierbei hat sich rausgestellt, dass die m√§nnliche [:D] Herangehensweise (statistisch) der weiblichen [;)] (try and error) unterlegen war. Die Ehre das L√∂sens des R√§tsels geb√ºhrt also Geofr√∂schl!Aber juhuuu, das war der 100ste!!Danke f√ºr dieses tolle R√§tsel![This entry was edited by horus424 on Tuesday, May 27, 2008 at 3:06:09 PM.]"},{"date":" 17.05.2008 ","person":"Tom Team ","message":" InteressanteAufgabe. Allerdings haben wir den Cache erst beim zweiten Anlauf dannauch vor Ort entdeckt. Manchmal sieht man halt den Wald vor lauterB√§umen nicht.T4TC von Tom Team"},{"date":" 04.05.2008 ","person":"YoThAnDo ","message":" Heute haben wir den Cache im Team mit doc256 und Pat1609 schnell .York und Thomas von YoThAnDo¬†"},{"date":" 21.04.2008 ","person":"FlashCool ","message":" Das war ein richtiges St√ºck Arbeit. Den Kopf zermartet um auf ders R√§tsels L√∂sung zu kommen. Aber ohne die Hilfe vom Owner, der mir mit guten Tips weiterhalf, dann doch auf den richtigen Weg gekommen. Am Final hatte ich nicht viel M√ºhe die kleine Dose zu finden. Hier war mal wieder Murphy anwesend - an der letzten der m√∂glichen von mir vermuteten Stellen habe ich erfolgreich zugegriffen.Danke f√ºr das kniffelige R√§tsel und die Hilfestellung an buddeldaddy."},{"date":" 18.02.2008 ","person":"kadett11.oc ","message":" und noch ein Hochkar√§ter ist heute abend gefallen. Nach dem \"Darth Vaders Thron\" mit Don Cerebro und Monsouris diesen noch angegangen.Nach diversen Hints vom Owner [:I] konnte der Ort schliesslich eingekreist werden und schliesslich wurde er auch .Tolles R√§tsel, was wirklich nicht einfach zu entschl√ºsseln ist, danke f√ºr die Aufgabe...TFTC Kadett11#1184"}],"descriptionSnippet":"Ein kleiner Mystery ","status":"kann gesucht werden"}