{"hiddenAt":"18.04.2006","waypoint":"OC4F62","coordinates":"E 007° 55.950' N 51° 22.706'","link":"https://www.opencaching.de/viewcache.php?wp=OC4F62","description":"Bereits seit 1996 steht hier ein Windrad - die Windmill Hoevel. Das erste Exemplar war eine Nordex N-54 und damit das erste Serienmodell der Welt mit 1 Megawatt Leistung. Das gute Stück trotzte hier oben 18 Jahre lang allen Stürmen und hat gleichsam sicher auch eine Menge zu seinen Füßen erlebt, bis es demontiert wurde (siehe Fotos unten).Nach der Demontage im Jahr 2014 entstand die Nachfolge-Windmill Hoevel, eine Senvion REpower MM92. Diese verfügt mit 2,05 Megawatt über mehr als die doppelte Leistung, ist dabei aber hörbar um 4,5 Dezibel leiser, obwohl sie größer ist. Der Energieertrag stieg sogar auf das Dreifache.1. Wie lautet die Seriennummer der Windmill Hoevel = a?2. In wieviel Metern Höhe befindet sich die Nabe = b?Bei den KoordinatenN 51° 22.(93695-a)   E 007° 55.(720+b)findest Du den Cache.Bitte verstecke den alten und daher inzwischen eher selten besuchten Cache wieder so sorgfältig, wie Du ihn vorgefunden hast.© shapeshifter79, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"pn. rvaffrpumvt ubpu","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Windmill Hoevel von shapeshifter79","cacheType":"Multicache","terrain":2.5,"logs":[{"date":" 03.08.2017 ","person":"shapeshifter79 ","message":" kann gesucht werdenCachelisting mit geocaching.com abgeglichen. Alles wieder in Ordnung. Weiterhin viel Spaß bei diesem Cache wünschtshapeshifter79"},{"date":" 11.07.2017 ","person":"mic@ ","message":" momentan nicht verfügbarDie Nutzungsbedingungen von opencaching.de enthalten unter anderem diesen Punkt:Ist der Geocache auch auf anderen Webseiten veröffentlicht, so muss die Beschreibung immer auf allen Webseiten aktuell und vollständig gehalten werden. Aktualisierungen der Beschreibung müssen zeitnah auch auf den anderen Plattformen vorgenommen werden.Hier stimmt leider das Listing nicht mit geocaching.com (GCVGB4) überein. Abweichungen gibt es etliche (andere Aufgaben, andere Dosengröße, andere Finalformel). Der Owner sollte hier dringend das Listing aktualisieren, bis dahin setze ich den Status auf \"Momentan nicht verfügbar\". Sollte innerhalb eines Monats (11.08.2017) keine Rückmeldung erfolgen, werde ich den Cache archivieren.Bei Unklarheiten oder Fragen kannst du gerne mich oder das Team kontaktieren.mic@ (OC-Support)"},{"date":" 22.04.2016 ","person":"shapeshifter79 ","message":" kann gesucht werdenCachelisting mit geocaching.com abgeglichen. Alles wieder in Ordnung. Weiterhin viel Spaß bei diesem Cache wünscht shapeshifter79"},{"date":" 15.04.2012 ","person":"DieMilmker ","message":" Bei trockenen, aber super windigen Wetter schnell gerechnet und ruckzuck ."},{"date":" 27.12.2011 ","person":"Innos ","message":" Abends im Dunkeln den Cache . Zum Glück hat es nicht geregnet  Die Dose ist leicht beschädigt ."},{"date":" 22.04.2011 ","person":"ueckorium ","message":" Auf dem Heimweg bei tollem Wetter kurz hier haltgemacht und den Minikurzmulti in zehn Minuten erledigt.  Bin aber noch etwas geblieben, um die Landschaft anzustarren *g*"},{"date":" 10.04.2011 ","person":"Freunde von Jack  ","message":" Bei suuper Wetter mal ins blaue gefahren und recht schnell geloggt"},{"date":" 30.01.2011 ","person":"ledfreak ","message":" Da wir eh schon mal in der Gegend waren, haben wir das Kaiserwetter genutzt uns endlich mal diese exponierte Stelle anzugucken. Bisher hatten wir es ja immer geschafft gekonnt dran vorbei zu fahren. Den machen wir wenn wir mal nicht so viel Zeit haben. Der ist mal was für ne kurze Tour. Och lass uns erst mal nen bisschen fahren.Heute haben wir es aber geschafft uns in der Gegend umzuschauen. Die nötigen Angaben waren schnell entdeckt. Die Rechnerei haben wir auch unfallfrei erledigt. Nur vorm Final war eine solche Eisschicht Aber das stellte uns nicht wirklich vor unlösbare ProblemeDie Dose war schnell entdeckt und nach ein wenig Sonne tanken haben wir sie signiert wieder in ihr Versteck gelegt.TFTCsagt derLEDfreak"},{"date":" 15.01.2011 ","person":"frankimsauerland ","message":" Den hatte ich mir schon sooooo lange vorgenommen und er lag ausgedruckt aufm Schreibtisch rum Dann kam der Schnee und jetzt mußte er dran glauben. Man kann den Ort ja schon von weitem sehen. Der Multi ist schnell und leicht zu erledigen, nur vor der Einfahrt zu den Windmühlen (an der Hauptstraße) muß man wirklich warnen!!! Der Straßenübergang bring beinahe jedes Auto selbst bei sehr vorsichtiger Fahrweise zum Aufsetzen was die vielen Spuren im Straßenbelag bezeugen. Also seeeeehhhhrrrr vorsichtig reinfahren!!!!Am Cache selber wollte mein GPS dann noch knapp 40 m weiter, aber ich hatte schon von weitem die Idee wo er liegen muß...nunja egal.LOG: 15.01.2011, 12:44 UhrTFTC und viele Grüßefrankimsauerland"},{"date":" 04.07.2010 ","person":"BlackHawk79 ","message":" Juhu erster Multi, aber zweiter Cache. Sehr nett."},{"date":" 20.06.2010 ","person":"Coloured Earth ","message":" Trotz Sommerganz schön kalt und windig.Aber tolle Aussicht und Cache gut zu finden.Neuen TB mit auf die Reise genommen.TFTCColoured Earth "},{"date":" 17.04.2010 ","person":"Speedy Julchen ","message":" Zusammen mit balance96 und den 4scouts haben wirden Cache bei schönem Wetter . Aufgaben konnten sehr schnell gelöst werden.Die Dose konnte man auch gut finden. TFTCNRNR Speedy Julchen #3415:41 Uhr"},{"date":" 04.04.2010 ","person":"isiraider ","message":" Der erste am heutigen Sonntag,wenn auch bei Regen,so das man sich nicht solange aufhalten wollte.Sonst ein schöner Ort!TftC  "},{"date":" 21.03.2010 ","person":"Bibi12 ","message":" Schöne,aber kurze Runde.Versteck nach kurzem Suchen schnell .Bibi12"},{"date":" 31.10.2009 ","person":"Legosteniker ","message":" Schönes Versteck. Prima Aussicht.Out : Gelber KürbisIn : Würfel "},{"date":" 14.08.2009 ","person":"Volka-Racho ","message":" Heute waren wir auf Kindertour. Mein Nachwuchscacher hatte einen Gastcacher mitgebracht und so sind wir bei bestem Wetter mal nach Hövel zum Windpark gefahren.Die Aufgabe war schnell gelöst und der Cache auch schnell .So hatte ich noch etwas Zeit um die phantastische Aussicht hier oben zu genießen. Die Fernsicht war bei diesem Wetter einfach toll.Hier werden übrigens gerade neue Windräder aufgestellt, ich schätze mal so 3-5. Dann wird es hier wohl ganz schön voll, aber warten wir es ab.Vielen Dank für den Cache und die tolle Location sagenYannik & Andreas aus Balve mit Gastcacher Niklas"},{"date":" 23.07.2009 ","person":"d.monkey ","message":" Gefunden nur noch nicht auf dieser Seite geloggt!Gruß d.monkey"},{"date":" 20.07.2009 ","person":"Bodybuilder ","message":" Mit neuem GPS-Gerät sofort .Das Alte hätte uns höchstens zum Mond geführt.TFTC Langscheider Bodybuilder und Alpenmaus "},{"date":" 14.06.2009 ","person":"Struppi & Strolch ","message":" Auf unserer Sonntagscache-Runde heute schnell die Aufgaben gelöst, die tolle Aussicht genossen und den Cache !Danke, Struppi & Strolch "},{"date":" 21.05.2009 ","person":"Loki53 ","message":" Am 21.05.09 ca 18:oo . War mein erster Versuch einen Cache zu finden und sofort erfolgreich. Hatte leider nichts zum tauschen dabei. Vielen Dank für den schönen Ausblick Loki 53 "}],"descriptionSnippet":"Ein alter, einfacher Multi mit wunderschöner Fern- und Rundumsicht sowie tollen Sonnenuntergängen!","status":"kann gesucht werden"}