{"hiddenAt":"20.01.2008","waypoint":"OC4F3B","coordinates":"E 008¬∞ 01.533' N 50¬∞ 54.603'","link":"https://www.opencaching.de/viewcache.php?wp=OC4F3B","description":"Die angegebenen Koordinaten weisen auf die Sternwarte der UniSiegen, nicht auf den Cache!¬† Die Geschichte des Teleskops ist teilweise umstritten, wer sichaber daf√ºr interessiert und ein wenig im Internet surt, st√∂√üt√ºberwiegend auf folgende Erz√§hlng, die man unter anderem derHomepage der Stadt Wesel entnehmen kann: Im Jahr 1594 wanderte der in Wesel geborne Hans Lipperhey (seinGeburtsdatum ist unbekant) nach Middelburg in den Niederlanden aus.Sein Berufswunsch war der eines Brillenmachers und Linsenschleiers,und zu dieser Zeit galt Middelburg in der heutigen Proinz Zeelandals Hochburg der Optikerkunst. In der dortgen Glasmanufaktur, inder unter anderem auch Kristallglas hergestellt wurd, war er langeJahe als Brillenmacher t√§tig. 14 Jahre nach seiner Auswanerung beantragte er duch den Rat vonZeland ein Patent bei den Generalstaaten in Den Haag. Man schriebden 2.Oktober 1608 und Lpperhey war somit der erste, der einenPatentantrag √ºber ein solche ‚€ûInstrument zum Sehen in die Ferne‚€úeinrechte ‚€“ aber der Wesler sollte eileibe nicht der einzigebleiben.Das von dem Brillnmacher entwickelte Rohr verf√ºgte √ºber eie Sammel-und eine Zerstruungslinse und war dadurch n der Lage, seiten- undh√∂herichtige Bilder darzutellen.Als der Patentantrag bekannt wurde, versuchten zwischeneitlich auchandere Brillenmacher, ein Fernrohr patentieren zu lassen. Diedadurch entstandene Verirrung veranlasst die Beh√∂rden,vorsichtshalber ken Patent auf das Teleskop zu vergeben. HanLipperhey wurde au√üerdem bschuldigt, die Erfindung von ZachariasJanssen gestohlen zu haben ‚€“ m√∂glierweise hat er dessen Ideeaufgegriffen. Dennoch erhielt Lipperhey im darauf folgenden Jahrden Auftrag, sechs solcher Instrumente herzustellen. Ebenfalls imJahre 1609 baute Galileo Galilei auf Lipperhey Arbeiten basierendein Teleskop; damit war er letztlich in der Lage, v√∂llig neueErkenntnisse √ºber das amals g√ºltige (geozentische) Weltbild zuerhaltn. Galileo verhalf den Menschen zu einer bis dahn undenkbarenSicht der Dinge: nicht die Erde ist der Mittelpukt des Universms,sondern die Sonne.¬† In Middeburg finden deshab im Herbst 2008 Feierlichkeiten an derVolkssterrenwacht Philippus Lansbergen statt.¬† Informationen und Bilder von:Stadt Wesel (www.wesel.de)Volkssterrenwacht Philippus Lansbergen (www.lansbergen.net) ¬© Die Knicklichter, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"","caseType":"klein","difficulty":3,"condition":"ok","name":"Das Teleskop von Die Knicklichter","cacheType":"R√§tselcache","terrain":1.5,"logs":[{"date":" 22.03.2013 ","person":"dieSchnapper ","message":" Das Hobby Geocaching betreiben wir nun schon eine Weile, bisher waren wir aber nur auf dem \"anderen\" Portal registriert. Um die wertvolle Arbeit der Owner zu unterst√ºtzen wollen wir in Zukunft auch bei Opencaching unsere, nahezu immer positiven, Erlebnisse mit anderen teilen. Dies ist einer der vor dem 12"},{"date":" 03.01.2012 ","person":"powder_mueller ","message":" Das R√§tsel fand ich richtig klasse. Der Au√üeneinsatz war von langer Hand geplant, um mit Team Electra55 eine Mittagspause zu vergolden. Heute war es dann so...in Trockenheit, jedoch auch in st√ºrmischer Witterung.Auf dem Weg zum Zielpunkt kamen erste Zweifel auf, ob denn einerseits die B√ºroschuhe die richtige Cacherkleidung sind und andererseits, ob wir nicht die falschen Koords eingegeben haben. Aussicht auf das Teleskop: Fehlanzeige!Trotzdem fand sich recht schnell die Dose und wir konnten v√∂llig unbehelligt von den umherstreifenden Horden der Hundemuggels loggen. DFDC sagt powder_mueller"},{"date":" 24.12.2011 ","person":"flape ","message":" 13:44Eigentlich war ich auf dem Weg zum Montmartre Memorial, da erschien dieser gel√∂ste Mystery auf meinem Schirm. Das R√§tsel hatte ich schon vor langer Zeit gel√∂st, kam aber nicht zum Loggen. Es hat mir jedenfalls gut gefallen und heute konnte ich auch die zugeh√∂rige Dose finden. Am Finalort zweifelte ich zun√§chst an meinen Koordinaten, schlie√ülich zeigte sich der Cache aber doch noch.Gr√º√üe aus KirchhundemMarkus"},{"date":" 01.08.2011 ","person":"r.u.f. ","message":" Gut und schnell .¬†DFDC......................r.u.f."},{"date":" 11.04.2011 ","person":"kohla ","message":" Sch√∂nes R√§tsel mit einem Spaziergang zum Erfolg verholfen. Gute Idee!¬†DfdC Kohla"},{"date":" 02.01.2011 ","person":"EO+Gangsterlein ","message":" Das R√§tsel schon vor einiger Zeit gel√∂st.Dann heute endlich den Au√üenteil erledigt. Den Spuren im Schnee von Unicorn gefolgt, ;-) da war es ganz einfach.DfdC...Raus: \"Rotk√§ppchen\"Rein: kl.Taschenmesser"},{"date":" 28.10.2010 ","person":"paemman ","message":" Das R√§tsel war gut zu l√∂sen (ich wu√üte gar nicht, da√ü das sch√∂ne St√§dtchen Middelburg eine solche Bedeutung daf√ºr hat - wieder was gelernt).Der Cache war gut zu finden (obwohl man meint - hier doch nicht).Da hat der Herbst doch Vorteile ¬†- trotzdem war noch kein freie Sicht gegeben.Danke f√ºr diesen sch√∂nen CachePaemman"},{"date":" 01.03.2010 ","person":"crisb ","message":" Das R√§tsel hatte ich schon vor einer gef√ºhlten Ewigkeit gel√∂st. Letztes Jahr im Sommer ging es dann zur Dose. Die Koordinaten sprangen wie verr√ºckt hin und her, was wohl an den Bl√§ttern lag. Nachdem ich mich eine Weile durchs Geb√ºsch gek√§mpft hatte, meine Arme voller Zecken waren und es dann noch anfing zu regnen, brach ich ab. Heute war das Finden deutlich einfacher. Bitte entfernt mal die versifften T√ºten.Mein Tipp an die n√§chsten Cacher: geht die Dose nicht im Sommer an!no tradeGru√ü crisb"},{"date":" 12.12.2009 ","person":"die fantastischen 3 ","message":" @14:45Das R√§tsel, bzw. die ermittelte Finalkoordinate stand schon l√§nger in meinem GC-Notizbuch, der Outdoor-Teil wurde aber irgendwie immer verdr√§ngt. Dumm eigentlich, denn wir konnten heute hier trotz Dezember einige tolle Aussichten geniessen.Der Final war dank exakter Koordinaten (ich hatte +"},{"date":" 29.11.2009 ","person":"Team MSN ","message":" Sch√∂nes R√§tsel.Leider am Final, auch im Herbst, keinerlei Aussicht. Ein paar Meter weiter ist es besser.Danke f√ºrs VersteckenTeam MSNno Trade"},{"date":" 01.10.2009 ","person":"Team Mattchaser ","message":" Ich bin zu gro√ü f√ºr solche Spielereien, aber was man nicht alles macht. Beim n√§chsten Mal filme ich mich mal selber bei solchen B√ºck-Aktionen :DNaja, auf jeden Fall R√§tsel gel√∂st, Cache  und geloggt.TFTCNo trade"},{"date":" 05.08.2009 ","person":"heeshunter ","message":" Heute abend mit Kampfpanda unterwegs gewesen und diesen Cache vor meiner Haust√ºr angegangen.Nachdem er schon l√§nger auf der Watchlist stand, nun endlich mal das R√§tsel gel√∂st und den Outdoor-Teil gleich hinten dran gehangen!Sch√∂ne Ecke da oben, obwohl man wegen des √ºppigen Bewuches keine Aussicht hat.No Trade!TFTC sagt heeshunterFund #85"},{"date":" 21.07.2009 ","person":"geo-archi ","message":" Nach einiger Verfahrerei habe ich endlich einen Parkplatz  und bin durch den Wald mit sch√∂nem Ausblick in die N√§he der Dose gekommen. Aber bis ich das Ding endlich in st√§ndig geb√ºckter Haltung  habe, ist eine Ewigkleit vergangen. Auf die Navis ist echt kein Verlass unter Gr√ºn. Da es zu Beginn des Spazierganges noch geregnet hat und ich daher die Gummi-Jacke anhatte, bin ich so von innen ganz sch√∂n nass geworden. Dennoch vielen Dank f√ºr die Dose, das R√§tsel war Klasse und der Weg war im Nachhinein wirklich nett.geo-archi"},{"date":" 10.07.2009 ","person":"Gesellen ","message":" Der L√∂sungsweg lag schon lange parat und gestern Abend dann mal \"schnell\" gel√∂st . Mit Google Earth dann mal kurz ausgemessen und am n√§chsten Tag mal hin . Da staunte ich nicht schlecht da lag er nicht weit von meiner n√§heren Verwandtschaft entfernt (den h√§tte man mal einem Kaffeetrinken heben k√∂nnen). Kurz gesucht und schon hielt ich das D√∂schen um 15:43 in meinen H√§nden.Danke sagt ein Gesellein : nix out: coin"},{"date":" 04.07.2009 ","person":"Almerich ","message":" W√§r ich da mal losgezogen, als ich das R√§tsel gel√∂st hatte, im Winter h√§tte es sicher mehr Aussicht gegeben . Aber egal, hat sich erst heute ergeben, bei sch√∂nstem Wetter. TFTC und Gru√ü, AlmerichIn: Coin und Kuli (im Cache war kein Stift)Out: Schl√ºsselband"},{"date":" 28.06.2009 ","person":"marsipulami0815 ","message":" Das R√§tsel hatten wir schon l√§nger gel√∂st und sind heute dann malden Outdoorteil angegangen. Auch wir haben erst gedacht, wir w√§ren falsch konnten den Cache aber dann relativ schnell finden.TFTCmarsipulami0815in: Geokretyout: nix[#TCM,M,14:00,hike,02]This entry was edited by marsipulami0815 on Tuesday, 28 December 2010 at 08:22:13."},{"date":" 20.06.2009 ","person":"Team Riker ","message":" Yippiee unser erster R√§tselcache, heute dann nachdem es in Siegen Mitte am Regnen war sicher im trockenen geborgen.Der Cache wurde aber ge\"mini\"muggelt von einem Ameisenvolk, jede Menge auf der Abdeckung.Ich hatte schon √ºberlegt ob es die richtige Koordinaten waren man musste doch schon schwer \"krabbeln\" OUT:  Sonnenbrille f√ºr die TochterIN: Teelicht, Anstecker, Klip f√ºr Gefriert√ºte."},{"date":" 30.05.2009 ","person":"PresseMowgli ","message":" Das R√§tsel hatte ich schon letztesJahr gel√∂st. Nun habe ich bei einem erneuten Besuch meiner \"altenHeimat\" auch die Dose (auf-) gesucht und . Selbst mit Teleskopk√∂nnte man aber das Namen-gebende Teleskop vom Cache aus nicht mehrsehen, aber aus dessen Umgebung.Danke f√ºr den netten Zeitvertreib!Der PresseMowgli (inzwischen in Hildesheim)"},{"date":" 25.05.2009 ","person":"Waldschleicher ","message":" Heute Nachmittag die Dose nach kurzer Suche , nachdem ich nach anf√§nglichen Schwierigkeiten das R√§tsel l√∂sen konnte.No tradeDanke und Gru√ü Waldschleicher"},{"date":" 13.03.2009 ","person":"Sir Thomson ","message":" Trotz vieler Muggel den Cache sicher .no trade tftcSir Thomson "}],"descriptionSnippet":"Das Teleskop","status":"kann gesucht werden"}