{"hiddenAt":"15.01.2008","waypoint":"OC4FC4","coordinates":"E 008° 43.238' N 48° 10.766'","link":"https://www.opencaching.de/viewcache.php?wp=OC4FC4","description":"                    Auf dem Gedenkpfad Eckerwald. Schöne kleine Runde, auch für Kinder kein Problem.Zeitaufwand ca. 45 min, Strecke gesamt ca 1,5 km.Nicht für Kinderwagen !                                                    DerGedenkpfad Eckerwald führt durch ein Gelände, auf dem 1944/45 eineSchieferölfabrik errichtet wurde. Die Anlage gehörte zum Unternehmen\"Wüste\", einem Industriekomplex, dessen Bestimmung es war, dieTreibstoffkrise, die sich im Verlauf des Zweiten Weltkriegsabzeichnete, zu beheben. KZ-Häftlinge aus sieben Außenanlagen vonNatzweiler entlang der Bahnlinie Tübingen-Rottweil mussten hier untertodbringenden Verhältnissen ihren Beitrag zur Kriegswirtschaft leisten.An den Ruinen des einstigen Werkes \"Wüste 10\" kann man noch dieeinzelnen Anlagefunktionen ablesen. Eine Dauerausstellung vermitteltInformationen. Das Mahnmal des \"geschundenen Häftlings\" kann dasNachdenken vertiefen.Geht vom Startpunkt über die kleine Brücke biszum Häuschen, dann nach links dem Gedenkpfad folgend. Schaut Euch dieInfotafeln (ALLE) genau an, und Ihr werdet Bruchstücke von Koordinaten finden.Diese richtig zusammengesetzt zeigen Euch den Vor-Final, dort erhaltetIhr die Cache-Koordinaten.Startinhalt:Stern-KerzeTaschenmesserPC-AdapterWindow-color OrangeSchereCap-LightKleinbildcamera, macht bitte ein Bild von Euch !                © SAR-Team, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Jvr hagrez Puevfgonhz","caseType":"normal","difficulty":2.5,"condition":"Cachebeschreibung ist veraltet","name":"Gedenkpfad Eckerwald von SAR-Team","cacheType":"Multicache","terrain":1.5,"logs":[{"date":" 14.07.2016 ","person":"dogesu ","message":" Hinweisdas Listing auf der anderen Plattform ist zwar archiviert, doch die Dose ist wahrscheinlich noch vor Ort. Es gibt ein Spoilerfoto und einen Hint:1z yvaxf ibz OyvgmnoyrvgreonaqA|B|C|D|E|F|G|H|I|J|K|L|M ------------------------- N|O|P|Q|R|S|T|U|V|W|X|Y|Z"},{"date":" 10.06.2012 ","person":"dimka66677 ","message":" Bei Sonnigem Sonntag gleich !!! Danke!"},{"date":" 19.06.2011 ","person":"jkrcacher ","message":" Das Final hat uns ein wenig Geduld gebraucht, der Hinweis mit dem Christbaum ist suuuuper (bei den ca 1000 Tannen und Fichten links und rechts des Caches). Wenn man ihn  hat  ist alles klar! Hat großen Spaß gemacht und ist lehrreich mit dem geschichtlichen Anteil. Danke"},{"date":" 20.11.2010 ","person":"waldtill ","message":" dieser Multi war heute Nachmittag der Auftakt auf der Tour mit ArnGeko. Ein friedlicher Wald mit einer beklemmenden Geschichte. Danke fürs Herführenviele Grüßewaldtill"},{"date":" 30.04.2010 ","person":"SuchfixBW ","message":" Heute habe ich den Cache problemlos  - selbst das GPS war heute im Vergleich zum letzten Mal optimal.Out: TBDanke für den Cache an einem denkwürdigen Ort.Mit munteren Grüßenvom SuchfixBW"},{"date":" 16.08.2009 ","person":"SuchfixBW ","message":" HinweisBei den erstenRuinen angekommen, hörte ich lautes Motorengebrumm und kurz danachuntrügliche Geräusche von sich öffnenden Fallschirmen. Geocacher, diesich ein Bild von oben machten? Wie unfair! Ungeachtetdessen Rundgang fortgesetzt und Vor-Final . Geodateneingespeichert und los gings mit der Cachesuche. Dachte ich zumindest.Und zwar genau bis zu dem Zeitpunkt, an dem sich unzählige Stechmückenauf mich eingeschworen hatten. (Einfach unglaublich, was Owner allesorganisieren, damit der Cache nicht so schnell  werden kann!)Sokurz vor dem Ziel sich von denen abhalten lassen? Nie! - Meinte ichzumindest für einen Moment. Und zwar bis zu dem Augenblick, an dem sichmein GPS-Gerät scheinbar in einen Brummkreisel verwandelt hatte undmich in alle Richtungen des gesamten Areals schicken wollte. DenStechmücken war das wohl egal. Warum nur hatte ich an diesem heißenSommertag keine langarmigen Klamotten angezogen? Wie war das nochmals -der Klügere gibt nach?Nun denn ... Suche abgebrochen und sich gleichzeitig vorgenommen wiederzukommen, sobald die Plagegeister Winterpause machen.Kaum im Auto, las ich nochmals die Cachebeschreibung und entdeckte, dass der Cache an einem 28. Dezember gelegt wurde.Warum nur hatte ich das nicht schon früher bemerkt?! "},{"date":" 24.05.2009 ","person":"Dixi ","message":" alles gefunden, nur den Cache nicht.Toll gemacht!!"},{"date":" 11.04.2009 ","person":"jamesone ","message":" YEAH, endlich ..."},{"date":" 04.04.2009 ","person":"jamesone ","message":" HinweisUnglaublich, heute schon wieder am Vor-Final gescheitert. Werden einfach nicht fündig. Ist der Cache noch aktuell und wird gewartet?"},{"date":" 21.06.2008 ","person":"jamesone ","message":" Koordinaten hatte ich alle zusammen, hab den Vor-Final aber leider, auch nach intensiver Suche, . Hatte allerdings ein normales Navi, ist eben sehr ungenau!  "},{"date":" 27.01.2008 ","person":"Spreitzer ","message":" 1300 Uhr zusammen mit KBB .Schon gruselig was aus der näheren Vergangenheit heute noch so erhalten ist. Den Ort kenne ich schon lange, auch die Geschichte dahinter, aber erst mit GC bin ich heute dort gewesen. Vielen Dank an das SAR Team für diesen Cache.IN"},{"date":" 27.01.2008 ","person":"Kassabeckabua ","message":" 13:00hAuftakt der heutigen Runde in der Heimat. Von dem Ort und Geschehen vorher nichts gewußt und wieder mal viel dazu gelernt. TFTC.IN: TB Kikker OUT: nix"},{"date":" 20.01.2008 ","person":"Lembergkraxler ","message":" Nach kurzen Anlaufschwierigkeiten doch noch gut .In: Taschenlampe, SchlüsselanhängerOut: HeadlampTFTC Lembergkraxler"},{"date":" 17.01.2008 ","person":"FriCa ","message":" Eigentlich wollten wir ja Vorgestern Abend noch los - haben uns aber dann doch für die Couch-Variante entschieden.Gestern war dann Happy etwas Fußkrank und wir haben anstatt den Cache den Tierarzt aufgesucht.Es war die absolut richtige Taktik für diesen FTF.Tolle Gegend und hochinteressante Gedenkstätte die man unbedingt besuchen sollte.Kurz vor dem Final haben wir noch den owner getroffen, der kurz vorher noch extra für uns die Koords des Vorfinal angepaßt und berichtigt hat.Vielen Dank an das SAR-Team für den interessanten und informativen Cache.Viele Grüße,FriCa + Happy"}],"descriptionSnippet":"Auf dem Gedenkpfad Eckerwald. Schöne kleine Runde, auch für Kinder kein Problem. Zeitaufwand ca. 45 min, Strecke gesamt ","status":"kann gesucht werden"}