{"hiddenAt":"26.01.2008","waypoint":"OC4F96","coordinates":"E 013¬∞ 12.700' N 52¬∞ 36.040'","link":"https://www.opencaching.de/viewcache.php?wp=OC4F96","description":"Mini-Multi mit Gaswerk und SeeblickAn den Startkoordinaten steht Ihr vor dem ehemaligen Gaswerk von Heiligensee, genauer gesagt vor dessen Beamtenhaus. Als eins der wenigen D√∂rfer au√üerhalb Berlins hat sich die Gemeinde Heiligensee 1909 ein eigenes Gaswerk geleistet. Die weitere Besiedlung der Gegend au√üerhalb des Dorfangers sollte durch die fortschrittliche Versorgung mit \"Leucht- und Kochgas\" vorangetrieben werden. Neben dem Dorf Heiligensee wurden auch die Kolonien Konradsh√∂he, Joersfelde und Tegelort versorgt. Auch konnten jetzt Stra√üenlaternen errichtet werden. Ein Laternenmann mit Fahrrad und Leiter auf dem R√ºcken z√ºndete sie abends an und l√∂schte sie jeden Morgen wieder. Nach der Eingemeindung Heiligensees im Jahre 1920 wurde das Gaswerk am 31.10.1923 wegen Unwirtschaftlichkeit stillgelegt. Vorher hatte man eine Gasleitung unter der Havel hindurch zum Gaswerk Spandau gelegt, das nun die Versorgung √ºbernahm.3 der 4 damaligen Geb√§ude sind noch gut erhalten und werden genutzt: das ehemalige Beamtenhaus und links daneben das Apparatehaus und das Ofenhaus. Der gro√üe Gasbeh√§lter wurde kurz nach der Stilllegung abgerissen.Vom Beamtenhaus ca. 160 Meter entfernt gibt es eine Aussichtsplattform am Ufer des Heiligensees. Dort k√∂nnt Ihr gleich am Eingang oben auf die Dose zugreifen.Die Plattform war l√§ngere Zeit wegen Bauf√§lligkeit gesperrt. Dank einiger engagierter B√ºrger konnte sie im November 2007, neu aufgebaut, wieder er√∂ffnet werden.Wenn man mal einen Blick unter die Br√ºcke wirft, erkennt man ein verschlossenes Tor. Das liegt daran, dass sich der See seit 1907 in Privatbesitz (z.Zt. Erbengemeinschaft Voormann) befindet. Er darf nicht mit Motorbooten befahren werden, f√ºr sonstige Boote muss man j√§hrlich eine Plakette erwerben.Der See ist √ºbrigens 9 Meter tief und umfasst eine Fl√§che von 350.000 m¬≤. Dies hier ist die einzige frei zug√§ngliche Stelle.Die Sandhausener Br√ºcke wurde damals so gro√ü gebaut, um von Lastk√§hnen passiert werden zu k√∂nnen. Diese sollten das projektierte Wasserwerk auf der gegen√ºberliegenden Seeseite (heute Kolonie Seebad) versorgen. Die befestigten Uferanlagen daf√ºr (das heutige \"Bollwerk\") wurden fertiggestellt, das Wasserwerk wurde dann allerdings doch in Stolpe-S√ºd gebaut und ist dort noch heute in Betrieb. So fortschrittlich war Heiligensee dann doch nicht.¬© mottlamott, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"","caseType":"mikro","difficulty":1,"condition":"ok","name":"Historisches Gaswerk von mottlamott","cacheType":"normaler Cache","terrain":1,"logs":[{"date":" 27.04.2016 17:00 ","person":"Lok-Olli ","message":"                                                                Nach dem Seeblick auf der Runde nach der Arbeit mit dem Rad ging es noch hier hin.Der Blick war sch√∂n, hab auch ein paar Fotos geschossen, nur es stand Regen am Himmel und war au√üerdem zu h√∂lzern beim Suchen. Die Peilung konnte leider keine genaue Peilung erbringen.Also erstmal ins Seebad Heiligensee gefl√ºchtet und dort bei einem Kaffee den Schauer abgewartet.Da kam dann auch schon ein V√∂gelchen geflogen und korrigierte meinen Suchfehler. So konnte ich mir die Bixx bei der Heimfahrt doch noch anschauen und mich in diesem sch√∂nen alten Log von einem noch historischeren Cache verewigen.Danke f√ºr's legen.                                            "},{"date":" 24.02.2016 08:09 ","person":"Pfadfinder85 ","message":" Erst die Aussicht genossen und dann zugegriffen Vielen dank f√ºrs legen, hegen und pflegen 24. Februar 2016 08:09 19"},{"date":" 22.08.2015 18:45 ","person":"Kassena Tomat ","message":" Eine sch√∂ne Plattform am Wasser bei herrlichem Sommerwetter. Und wir waren sogar allein. Die Dose war schnell . Vielleicht sollte der Cache auch hier bei opencaching.de als Multi ausgewiesen werden. DFDC! "},{"date":" 01.08.2015 ","person":"Reinicke5 ","message":" Die Plattform ist wieder ge√∂ffnet und der Cache wurde leicht .Sch√∂ner Blick √ºber den Heiligensee.Dfdc Fam. Reinicke5"},{"date":" 16.05.2015 ","person":"Reinicke5 ","message":" HinweisPlattform wird immer noch saniert (laut Schild bis Juni) und ist durch einen Bauzaun abgesperrt. Mehrere Holzelemente wurden auch im oberen Bereich schon ausgewechselt. Cache danach noch vorhanden???"},{"date":" 26.04.2015 18:33 ","person":"JojoBln ","message":" Auf der Radltour durch Heiligensee hier ne Rast eingelegt und diese im Logbuch signiert.Danke f√ºr das Herf√ºhren, Legen und Pflegen sagt JojoBln!"},{"date":" 09.03.2015 20:39 ","person":"Geo-de ","message":" Leider ist die Plattform immer noch gesperrt. H√§tte mich interessiert da ich schon oft in meinem leben pr√§ caching hier war."},{"date":" 05.07.2014 ","person":"+INAKTIV+ ","message":" Dieser kleine Mini-Multi lag genau auf unserer heutigen Tour.Ein Gaswerk in Heiligensee ? - Was es nicht alles gibt  !Da soll einer mal sagen, das man beim Geocachen nicht noch was lernt!Belohnt wurde die kleine Lehrstunde mit einer kleinen Pause incl. sch√∂nem Ausblick  .Besten Dank f√ºr's Herf√ºhren und den Cache!"},{"date":" 18.04.2014 ","person":"Laeufer ","message":" Nachdem wir die alten Gaswerk-Geb√§ude bestaunt haben, sind wir zur Plattform gedackelt und haben die Abendd√§mmerung genossen. Nach kurzer Suche hatte meine bessere H√§lfte die Dose auch schon in der Hand.Vielen Dank f√ºr das Herf√ºhren und die Infos zum Gaswerk."},{"date":" 29.10.2013 20:00 ","person":"WolleD ","message":" Auch das historische Gaswerk wurde heute besucht,  und geloggt. Eine wirklich sch√∂ne Aussichtsplattform die im Sommer betimmt gut frequentiert ist.Danke f√ºr den Cache sagt WolleD"},{"date":" 24.08.2013 14:00 ","person":"jome2013 ","message":" Habe mit der Hilfe eines Freundes meinen zweiten Caches gemacht.War mit der Beschreibung gut zu finden. Ein sch√∂nes Pl√§tzchen an einem sch√∂nen Ort.Vielen Dank!!"},{"date":" 11.08.2013 ","person":"Kaina&Co ","message":" Heute wollten Herr BaldurMorgan und ich eine Bootstour auf dem Tegeler See unternehmen, doch da das Wetter nicht so mitspielte, entschieden wir uns eine Tour durch Tegel zu unternehmen. Gaswerk? Das kennen wir doch auch aus Spandau? Also nix wie ran und fix das D√∂schen entdeckt.Vielen Dank f√ºr den Cache sagen,Kaina09-------------------------Cache # 1189 wurde von uns am 11.08.2013 um 12:13:00 ."},{"date":" 18.11.2012 ","person":"Ollowain ","message":" Auf den Weg zum Startpunk den Zielpunk .Der Cache war auch schnell entdeckt und gelogt,nun noch 10 Min.die Ruhe genossen und dann Richtung Heimat."},{"date":" 16.09.2012 ","person":"aljha ","message":" Heute mal eine Radtour um den Tegeler See unternommen. Dabei habe ich nicht nur die wunderbare Landschaft, sondern auch den ein und anderen Cache genossen.¬†‚€®Danke f√ºr die Dose, die sch√∂ne Aussicht und Gr√º√üe aus dem Ruhrgebiet"},{"date":" 08.04.2012 ","person":"krautinger ","message":" Sch√∂ner Cache, sind erst in die falsche Richtung gelaufen..., dann schnell ."},{"date":" 06.09.2011 ","person":"El Malo ","message":" Oh Gott - erst vom Maulbeerbaum in Richtung des Cache. Entlang der Stra√üe und an einem herrlichen Aussichtspunkt vorbeigekommen und eine Raucherpause geg√∂nnt. \" Was f√ºr eine idyllische Aussicht - man k√∂nnte ja .......! Weiter zu den Koordinaten und durch Zufall lese ich den Hinweis. Also wieder zur√ºck und zugegriffen.DANKE - eine wirklich wahnsinnige Aussicht!"},{"date":" 25.08.2011 ","person":"Guiskard & Sabi ","message":" Danke f√ºr das zeigen des sch√∂nen Ortes am Rande von Berlin."},{"date":" 10.04.2011 ","person":"Mambone ","message":" Bei sch√∂nem Wetter und erh√∂htem Muggelaufkommen kurz und b√ºndig gelogt"},{"date":" 03.04.2011 ","person":"dr_mabuse ","message":" 17:00 h. Der erste Griff sa√ü. Der erste Geocache, den ich in Berlin  habe. Ich bin so oft dort gewesen, allerdings als Muggle. Gesucht, , gelogt und mugglefrei an gleicher Stelle wiederversteckt. Ein Quickie f√ºr die Seele.....!¬†Tnx"},{"date":" 17.09.2010 ","person":"Siggiiiiii ","message":" #91 07:58Sonnenaufgang am See. Irgendwie ist daf√ºr so selten Zeit. Gut, dass hier ein Cache liegt. Vielen Dank und Gru√ü! "}],"descriptionSnippet":"Mini-Multi mit Gaswerk und Seeblick","status":"kann gesucht werden"}