{"hiddenAt":"20.01.2008","waypoint":"OC4F13","coordinates":"E 006° 30.375' N 51° 14.460'","link":"https://www.opencaching.de/viewcache.php?wp=OC4F13","description":"Mein erster Cache. Für jede 100 gefundenen Caches möchte ich einen verstecken. Nun habe ich schon 200 gefunden und endlich verstecke ich einen. Also: Hier kommt mein erster Cache. Es ist ein Micro und ein DriveIn. Wenn man geschickt fährt und ein wenig semilegal kann man ihn aus dem Auto loggen. :-) Mal sehen, wer es schafft :-) © koem@, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Tnf F100","caseType":"mikro","difficulty":1,"condition":"ok","name":"S100 von koem@","cacheType":"Drive-In-Cache","terrain":1,"logs":[{"date":" 21.06.2016 ","person":"G.Barz ","message":" Heute bin ich nach der Arbeit kurz hier vorbeigekommen und konnte die Dose schnell finden.TFTC"},{"date":" 27.08.2013 18:37 ","person":"The Brathering ","message":" Heute morgen während der Arbeitszeit einen kleinen Umweg gefahren, um diesen einzusammeln. Für ein Erstlingswerk sehr schön :-)DFDC!!!"},{"date":" 18.06.2013 ","person":"fuwo ","message":" Erst jetzt gemerkt, dass der auch auf OC gelistet ist.Ich fühlte mich schon beobachtet, bevor ich das Auto verließ. Aber unter Ownerbeobachtung kann man noch so schnell sein - man wird erwischt!Danke fürs Verstecken und viele Grüße - fuwo"},{"date":" 15.09.2012 ","person":"Glücksperle ","message":" Nachdem wir etwas frustriert vom Nordpark-Stadion kamen, mussten wir uns unbedingt noch etwas Gutes tun. Also steuerten wir diesen Cache wie vom Owner gewünscht mit dem Auto an und loggten ihn mit einem fröhlichen Winken. Tolle Idee, hat uns wieder aufgeheitert nach der 2:3 Heimpleite. Danke für den Cache."},{"date":" 11.06.2011 21:17 ","person":"Linus.de ","message":" Hier war unsere Suche heute erfolgreich.TFTCLinus.de"},{"date":" 23.04.2011 ","person":"SKlint ","message":" Stimmt Wasser. Super Idee. Nur weiter so. LG vom Team SKlint  "},{"date":" 19.03.2011 ","person":"MarkErk ","message":" Sehr interessantes versteck, allerdings wasser und nicht gas ;-)"},{"date":" 20.02.2011 ","person":"4rosebays ","message":" Wurden wir beobachtet - oder waren wir unauffällig genung.DFDCGC# 191"},{"date":" 04.02.2011 ","person":"Eifelbär ","message":" Am 03.02.2011 um 16:25 Uhr geloggt Tolles Versteck!TFTC"},{"date":" 28.01.2011 ","person":"conti72 ","message":" Dank des Hinweises gut .Leider beim zurücklegen von einer Mugglerin gesehen worden. Hoffentlich macht sie keine Dummheiten.TFTCConti72"},{"date":" 05.10.2010 ","person":"Stern79 ","message":" Schön gemacht auch wenn hier ein schnelles kommen, logen, gehen erforderlich ist!!LGStern79 "},{"date":" 28.08.2010 ","person":"hotelsierra1 ","message":" Heute im Vorbeiradeln geloggt. Brauchte nicht mal vom Rad zu steigen. TFTC"},{"date":" 29.07.2010 ","person":"jogi1974 ","message":" Gute Idee das Versteck. Heute unauffällig gelogt."},{"date":" 27.06.2010 ","person":"alfeke ","message":" Hallo,war mein erster Cache. Sehr schön versteckt. Gruß Alfeke"},{"date":" 22.06.2010 ","person":"tuxD ","message":" Auf heutiger Tradi-Tour wurde der Kleine gut geloggt.Kurz geschaut und dann: sowas kenn ich doch :-)Vielen Dank für diesen Cache sagttux69"},{"date":" 18.06.2010 ","person":"mibane ","message":" Nein, hier fühlt man sich ja überhaupt nicht beobachtet...  Schnell hatte ich den Cache , und als ich dann beim Loggen im Cachemobil saß, wurde ich von der Ownerin am Fenster mit einem freundlichen Lächeln bedacht! Vielen Dank für den Cache sagtbimimima "},{"date":" 05.05.2010 ","person":"Corado10 ","message":" Habe heute meinen ersten Cache . War gar nicht so leicht. Toll!"},{"date":" 27.03.2010 ","person":"gcs ","message":" Nach Überprüfung sämtlicher Gullis dann doch noch gut .Vielen dank für das schöne Versteck. [:D]swift23"},{"date":" 08.01.2010 ","person":"JOJEVA ","message":" Auf der 2. diesjährigen Cachetour mit PEGECA waren wir wieder hier in diesem Sektor unterwegs. Da es hier so viele schöne Dosen gibt, hat es uns wieder hierher verschlagen.Trotz des Schneetreibens (Dank Daisy) konnten fast alle Verstecke gut  werden und so sind es wieder viele Dosen geworden. Durch den Schnee war die Gegend besonders Reizvoll alles war schön weiß und auch die Temperaturen hielten sich in GrenzenVielen Dank an alle und Grüßevon JOJEVA"},{"date":" 10.11.2009 ","person":"ro.ba ","message":" Am 25.10.2009 gut ."}],"descriptionSnippet":"kleiner DriveIn in Willich Schiefbahn","status":"kann gesucht werden"}