{"hiddenAt":"07.02.2008","waypoint":"OC50D2","coordinates":"E 008° 41.443' N 53° 03.615'","link":"https://www.opencaching.de/viewcache.php?wp=OC50D2","description":"Hallo LeuteEs gibt keine WPs.Gestartet wird an der oben genanten KoordinateAm Start schaut nach einer großen Zahl.Zahl= AAAA x 15 + 54 = BBBAA x 12 + 93 = CCCRechnet die Aufgaben aus und geht zu:N53°03.BBBE 8°41.CCCDort schaut nach etwas, worauf der Cachename passt,denn dort ist der Cache versteckt.Achtung!Es gibt Dornen und etwas Stacheldraht in der Nähe des Cache,passt also bitte auf Eure Kleidung und Kinder auf!Bringt bitte einen Stift mit.Ich wünsche Euch viel Spaß!Gruß Carsten© CK-HB, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":1,"condition":"ok","name":"Alt und ausgebrannt. von CK-HB","cacheType":"Multicache","terrain":1,"logs":[{"date":" 03.07.2016 ","person":"*Just4fun* ","message":" Heute nachmittag machte ich mich trotz der angekündigten Regenschauer auf eine Geobike Tour von Huchting über Strom, Lemwerder, Hasbergen, Delmenhorst zurück nach Huchting. Diesen Cache konnte ich nach kurzer Suche finden und loggen. Aufgrund des sehr nahen Stacheldrahtes ist dieser Cache jedoch grenzwertig. Danke für das Legen und Pflegen!"},{"date":" 31.10.2014 ","person":"Die Abenteurer ","message":" Gut versteckte Dose. Ich konnte sie man grade so erreichen"},{"date":" 29.05.2014 ","person":"eukalyptus ","message":" Nachdem wir auf unserer kleinen Radtour zunächst zwei schöne Mysteries und einen Multi gesucht und  hatten, entschlossen wir uns noch zu einer kleinen Runde durch die Umgebung. Dabei kamen wir auch Start dieses kleinen Multis vorbei. Die Koos waren schnell ermittelt und auch das Döschen konnten wir gut finden, danke.Die Vorlogger hatten wohl kein Papier dabei sondern merkten sich die Formel zum Berechnen der Koordinaten mit Kreide auf der Straße. Leider mussten wir selber rechnen."},{"date":" 17.08.2013 15:00 ","person":"mreumann ","message":" dfdc"},{"date":" 17.07.2013 15:00 ","person":"poly777 ","message":" Das hier war der 2. Versuch, beim ersten Mal sind wir leider nicht drauf gekommen.Sehr gutes Versteck!!!TFTC poly777 + Frau"},{"date":" 31.01.2013 ","person":"Samsung1 ","message":" Danke für den Spaziergang und den coolen Wirt ;)"},{"date":" 25.03.2012 ","person":"rasian9 ","message":" Den hatten wir schon lange auf unserer Liste, weil er in unserer Homezone liegt. Abgeschreckt haben uns bisher einigeLogs, die von einem schmutzigem Umfeld berichten. Doch nixdergleichen. Das Rätsel schnell gelöst, zum Cache hin (sehr saubere Unterbringung) und geloggt und anschließenddie Pferde auf der nahegelegenen Weide mit frischem Gras gefüttert.DFDC, rasian9"},{"date":" 19.03.2012 ","person":"caag73 ","message":" Hallo CK-HBwir haben erst vor wenigen Tagen damit angefangen , dein Cache war erst unser vierte , hoffentlich mögen noch viele folgen , macht nen heiden Spass !!  Vielen Dank CAAG73     Carsten A."},{"date":" 19.02.2012 ","person":"Igab ","message":" Schnell zu finden, imposantes Versteck. Danke für diesen Cache."},{"date":" 07.04.2010 ","person":"Blackecho ","message":" Danke für den schönen Cache, er war übrigens mein allererster:)  Sehr schlau versteckt.Gestern beim ersten Versuch hatte ich falsche Koordinaten und deswegen bin ich 2 mal am eigentlichen Cache vorbeigefahren.:-)in: Ü-Ei^^out: orangener Glasstein Blackecho"},{"date":" 24.10.2009 ","person":"BiRaM ","message":" Schönes Final, schnell  .In CoinTNX4$ (4 Sternchen bei GCVote)"},{"date":" 15.05.2009 ","person":"Joke ","message":" Ein gutes Versteck, Vielen DankJoke"},{"date":" 14.01.2009 ","person":"SachensucherHB ","message":" Auch dieser Cache von CK-HB war gut in der Dunkelheit zu finden. Aber erst ein Blick hinter die Dinge zeigte, was \"alt und ausgebrannt ist.DFDC"},{"date":" 20.12.2008 ","person":"xrvxr ","message":" Schönes Versteck. Wenn wir den Trick früher heraus hätten, hätten wir danach nicht so schmutzig ausgesehen.  Clever, clever. Hat viel Spaß gemacht, und der Stacheldraht ist gut abgedeckt."},{"date":" 02.10.2008 ","person":"DoppelP  ","message":" Mittlerweile zum Fan der Caches von CK-HB geworden. Sehr schöner Cache. Hatt uns gut gefallen. DoppelP + Familie in: Smiliemagnet out:Stein "},{"date":" 25.04.2008 ","person":"BlinkiBill ","message":" Bei bestem Wetter doch . Schönes Versteck!DFDC!"},{"date":" 04.03.2008 ","person":"Füchse ","message":" Bei bestem Schneetreiben den Cache gesucht.... und geloggt( 18:50 Uhr )!Der Cache ist sehr gut ausgedacht und vor allem gut umgesetzt.Trotz Warnung doch mit dem Hosenbein am Stacheldraht hängen geblieben. Danke für den Cache und grüße von den Füchsen "},{"date":" 08.02.2008 ","person":"changezzz ","message":" wie oft bin ich diese Strecke schon entlanggeradelt oder -gewalkt! Umso schöner, jetzt auch noch cachenderweise hier unterwegs zu sein. Beim Final musste ich mich dann zwar ein wenig verrenken, aber letztendlich hatte ich ihn doch in Händen. Witzig auch die Info am Final! Danke für diesen schönen Cache sagtchangezzz "},{"date":" 08.02.2008 ","person":"houdini ","message":" ERSTER Gestern abend tauchte dieser Cache schon in verführerischer Nähe auf. Heute morgen hab ich dann den kleinen Umweg auf dem Weg zur Arbeit gewagt. Der Kleine war gut zu finden. Danke an den Owner für den Cache sowie die Informationen und die \"Schutzvorkehrungen\" am Final.Schöne Sache...Danke!~ Winni ~ "}],"descriptionSnippet":"","status":"kann gesucht werden"}