{"hiddenAt":"06.02.2008","waypoint":"OC50AC","coordinates":"E 012° 23.620' N 50° 49.159'","link":"https://www.opencaching.de/viewcache.php?wp=OC50AC","description":"Heißdampf PfluglokomotiveDie Erfindung der Dampfmaschine im 18. Jahrhundert und ihr Einsatz in der Industrie läutete die industrielle Revolution ein. Dampf trieb nun die Maschinen an, damit  konnte mehr produziert und  mehr verkauft werden, der Aufstieg des Bürgertums begann.Die Entwicklung der Stadt Crimmitschau zu dem führenden Zentrum der Textilindustrie in Sachsen verdank dies dem Einsatz der Dampfmaschine in den Weberein, Färberein und Volltuchfabriken. Diese  Geschichte kann heute im Westsächsischen Textilmuseum Crimmitschau erlebt werden.In der Landwirtschaft wurde die Dampfkraft erst spät und von allem nur auf größeren Gütern eingesetzt, denn die Kosten waren sehr hoch. Gerade der Einsatz von Dampfpflügen war nur für große Güter rentabel. Im Umkreis von Crimmitschau war nur  im Rittergut Schweinsburg ein Dampfpfluggespann im Einsatz. Mit der Erfindung des Otto- und Dieselmotors und der Entwicklung von Traktoren verschwand die  Dampflokomotiven aus der Landwirtschaft.Diese Dampfpflug Lok ist eine Leihgabe des Technischen Museum BlankenhainSo ein schönes Technisches Teil verdient auch einen Cache. Und nun ist es soweit es darf gesucht werden.Viel Spaß beim Suchen wünscht Team Paulus 85q© Paulus85q, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Fpuvyq yrfra haq qnaa na qre erpugra Frvgr va qre Zvggr, zntargvfpu","caseType":"mikro","difficulty":1,"condition":"ok","name":"Heißdampf Pfluglokomotive von Paulus85q","cacheType":"normaler Cache","terrain":1,"logs":[{"date":" 13.03.2017 ","person":"MorKel ","message":" Nachdem wir heute sowieso in Crimmitschau unterwegs waren, wollten wir die Chance nutzen und dieser Cache war unser Ziel. Nach einigen Minuten hin und hersuchen, haben wir nochmals hier die logeinträge gelesen und da gab uns einer den passenden Hinweis. Danke für den tollen Cache! MorKel"},{"date":" 29.10.2016 18:39 ","person":"nk2103 ","message":" Vor der Geisterstunde sollte noch eine Dose her, diese lag auf dem Weg und konnte dank des künstlichen lichtes dann auch  werden.Danke für zeigen und den Cache"},{"date":" 15.11.2014 ","person":"CosmotiC ","message":" Vor kurzem schauten wir hier wie die Sau ins Uhrwerk und keine Dose wollte sich uns zeigen. Heute starteten wir einen zweiten Versuch.Dieses mal hatten wir glücklicherweise gleich die richtige Perspektive erwischt und wurden so recht schnell fündig.Vielen Dank fürs herlocken und den [:)] auf der Landkarte,Grüße aus Glauchau,☠ CosmotiC ☠"},{"date":" 29.12.2013 14:56 ","person":"de_manja ","message":" Nach einiger Sucherei endlich . Was gar nicht so einfach war, trotz Dunkelheit trauten wir uns wegen des regen MugglVerkehrs nicht so richtig ran.Danke für den Cache."},{"date":" 22.10.2013 22:15 ","person":"Vendetta ","message":" Haben nix außer den Code , aber es war dunkel und wir gucken uns nochmal um wenn es etwas heller ist..."},{"date":" 12.10.2013 ","person":"BillyReb_Co ","message":" 2012-05-19 16:30 Nicht  Habe das Gefährt von vorne bis hinten untersucht, aber keine Dose ... Vielleicht kann ich wenigstens mit dem BarCode etwas anfangen... Aber auch das ist 'ne Niete EDIT 12.10.2013: Nach über 1,5 Jahren, und nachdem WERSIMA diese Dose auf Anhieb  hatten, haben wir unser Glück hier noch einmal versucht. Nachdem PapaBilly endlich den Logträger entdeckt hatte, wollte auch MamaBilly selbst finden. Jedoch brauchte auch sie einen Hinweis vom alten Mann.TFTC BillyReb & CoThis entry was edited by BillyReb&Co on Saturday, 12 October 2013 at 11:18:23 UTC."},{"date":" 10.08.2013 17:10 ","person":"Etakeci ","message":" Sehr schöner Cache. Suche hat Spaß gemacht."},{"date":" 28.05.2013 ","person":"Numanoid ","message":" Auf gc.com schon vor einiger Zeit , jetzt hier der Nachlog.Vielen Dank für den Cache."},{"date":" 23.03.2013 ","person":"Rain219 ","message":" Jetzt ist es wieder ein Kinderfreundlicher Cache"},{"date":" 17.10.2012 ","person":"GCnoobs_Bibi ","message":" Das Ding hat viele Verstecke aber habens ziemlich schnell  :)"},{"date":" 18.06.2012 21:00 ","person":"wolkenreich ","message":" #498Hier haben wir zu viert eine ganze Weile gesucht, und kurz bevor wir aufgaben .. ward der Kleine dann doch von mir entdeckt. Jippi. Danke und Grüße aus Leipzig,Wolkenreich."},{"date":" 10.09.2011 ","person":"Geodina ","message":" Waren hier auf Kurzurlaub und haben den kleinen gut gefund und dann schnell loggen können. TFTC"},{"date":" 23.07.2011 ","person":"Aureus Sementis ","message":" "},{"date":" 22.05.2011 ","person":"hera1401 ","message":" 22.05.2011 22:35von muggels in die hand gedrückt bekommen und geloggt.ich glaub die dose ist in ihrem versteck nicht mehr sicher. trotzdem: sehr schön. danke fürs legen! :-)"},{"date":" 19.03.2011 ","person":"sax114 ","message":" Der erste den ich zu Hause  habe. Dank der Fotos schnell .Viele Kinder unterwegs vor Ort.Danke für´s legen."},{"date":" 15.02.2011 ","person":"Gunge ","message":" 10:50 ins Lokbuch eingeschrieben, Gunge und sein Enkel. Ein sehr interessanter Cache, man sollte vielleicht wiedermal das Landwirtschaftsmuseum besuchen."},{"date":" 12.10.2010 ","person":"joe-hase ","message":" Mit meinem Kind gesucht und der kleine hats .Danke fürs legenjoe-hase + Kind TFTC "},{"date":" 04.09.2010 ","person":"lädübly ","message":" Gut und schnell .TFTC"},{"date":" 11.08.2010 ","person":"Team NTV ","message":" Um 17:05 Uhr konnten wir die Dose in den Händen halten. DFDC"},{"date":" 21.03.2010 ","person":"De SusHi - BAndE ","message":" Nach einem Rundgang über den Trödelmarkt haben wir uns zugleich diesen Cache vorgenommen. Das Finden war ein Kinderspiel .TFTCDe SusHi - BAndEwOOdcuTTer"}],"descriptionSnippet":"","status":"kann gesucht werden"}