{"hiddenAt":"08.02.2008","waypoint":"OC50FD","coordinates":"E 008¬∞ 01.504' N 50¬∞ 53.142'","link":"https://www.opencaching.de/viewcache.php?wp=OC50FD","description":"¬© PereUbu, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"","caseType":"mikro","difficulty":4,"condition":"ok","name":"Geisterstunde von PereUbu","cacheType":"normaler Cache","terrain":3.5,"logs":[{"date":" 21.01.2013 ","person":"r.u.f. ","message":" Was lange w√§hrt...schon vor einiger haben wir uns mit dem Teil besch√§ftigt und Herr r. hatte den Einstig schnell  und rein theoretisch wu√üten wir auch, wo wir suchen m√ºssen. Aber immer und immer wieder haben wir es verschoben, uns auf die Suche zu machen. Aber heute war es dann doch so weitDose !!¬†DFDC........................r.u.f."},{"date":" 18.06.2012 ","person":"Andy1959 ","message":" Ein toller Cache zur nicht ganz Geisterstunde. Nach dem Stammtisch wurde in gro√üer Runde diese √–rtlichkeit angegangen. Wandulf hatte eine entsprechende Steighilfe im Gep√§ck, die uns den Einstieg wesentlich erleichterte. Im G√§nsemarsch ging's dann zusammen mit Wolfshorn, der H√∂lzefrau, M+M-2010, Klafri, majung, meine Wenigkeit und eben Wandulf in Richtung der Koordinaten. Unterwegs konnten wir dann feststellen, dass sich doch der eine oder andere Zeitgenosse f√ºr die N√§chte eingerichtet hat. Auch f√ºr die Toilette war hier oben gesorgt, leider nicht besonders √§stetisch .Das D√∂schen konnte dann schnell von Wolfshorn  werden und wir konnten uns alle in das frische Logbuch, spendiert von majung, eintragen. Danke f√ºr diesen tollen Cache und viele Gr√º√üe an meine Mitcacher.Andy1959                                                                                                                                                                              "},{"date":" 21.01.2012 ","person":"powder_mueller ","message":" Die Geisterstunde stand ganz ganz oben auf meiner to-do-list, ich wollte den Cache aber eigentlich nicht alleine angehen. Ich wollte aber auch, dass er meine pers√∂nliche Nummer 300 wird...konkurrierende Interessen also. Ich entschied mich f√ºr den Alleingang. Beim Einstieg merkte ich schnell, dass ich doch etwas ungelenk geworden bin. Das Alter halt  Letztendlich konnte ich mich doch in die H√∂he schwingen und der Weg zur Dose begann. W√§re ich nicht 1,90 m lang, w√§re der Fall etwas einfacher gewesen. Die Zielkoords hatte ich vor Wochen schon von der Seite angepeilt. Trotzdem meldete sich irgendwann mein Navi in der Tasche und teilte mir mit, ich sei angekommen. Sch√∂n!!!!! Unter sp√§rlichem Lichteinsatz konnte ich die Dose jedoch nicht finden. Erst, als ich schon wieder abbrechen wollte, fiel mir etwas auf. Es war das begehrte D√∂schen, dass √ºbergl√ºcklich ge√∂ffnet wurde. Danke f√ºr diesen hammergeilen Nachtcache. Leider kann man nur einen Punkt geben...ich h√§tte sonst f√ºnf verteilt!!!"},{"date":" 24.04.2011 ","person":"irishcgn ","message":" Heute fr√ºh nach gr√ºndlicher Vorbereitung durch Besichtigung am Vortag zusammen mit kabo226 geloggt.Man hat zwar eine beschr√§nkte, aber sch√∂ne Aussicht von dort... und man sollte sich nicht verz√§hlen, dann hat man es nach der ersten H√ºrde relativ einfach.es ist eine tolle Idee und hat viel Spass gemacht, besonders die Gymnastik√ºbung ;-)"},{"date":" 24.04.2011 ","person":"kabo226 ","message":" Mit irishcgn zusammen heute geloggt. Ein Auto kann ein tolles Hilfsmittel sein ;-). Danke f√ºr die heutige Sport√ºbung."},{"date":" 19.03.2011 ","person":"Gesellen ","message":" Heute ca. High Noon  (13:27) diesen Cache geloggt.Aber mal von Vorne . Diesen Cache habe ich das erste mal vor ca. 2,5 Jahren geh√∂rt und die L√∂sung wo er liegt hatte ich nach 2 oder 3 Tagen aber wie komme ich dahin??? Immer wieder wollte ich ihn machen aber irgendwann sah ich ein das ich ihn nicht alleine machen sollte oder besser wollte. Verschiedene male klappte es nicht mit andern mitzugehen, aus den unterschiedlichsten gr√ºnden.Aber heute war es dann soweit das wir zu dritt los gingen.Den Einstig kannte ich ja und das Auto war entsprechend vorbereitet, und so hatten wir die erste und eigentlich auch einzige H√ºrde schnell genommen.Dann kam allerdings f√ºr mich die gro√üe H√ºrde die ...........anst . So gingen meine 2 Begleiter locker vorweg und ich dicht sehr dicht an der Mauer ( die m√ºsste jetzt sauber sein)hinterher . Hier und da wurde mal die Fahrbahn gewechselt (nicht von mir)  zum suchen da ich etwas die Orientierung verloren hatte. Nachdem das Garmin mehrfach befragt wurde , leider nur die Karte aber nicht das Signal. waren wir zu weit gegangen. Aber auf dem R√ºckweg wurde dann der Ewigefuhrmann doch noch f√ºndig. Und wir konnten uns in das Logbuch eintragen. Der R√ºckweg ging dann sehr schnell und er restliche Schmutz wurde von der Wand genommen.Fazit ich bin mitgegangen und dies war ein Super Toller Tradi !!!!Danke hierf√ºr sagt ein GeselleIn TB"},{"date":" 11.01.2011 ","person":"crisb ","message":" Dieser Cache stand schon ewig auf der To-Do-Liste. Doch irgendwie waren fast alle, die ich kenne, schon da gewesen, und allein wollte ich dann auch nicht los. So ging es heute spontan mit pinofit zur Geisterstunde. Der Einstieg war schnell . Irgendwie schaffte ich es auch hochzukommen. Dann ging es mit eingezogenem Kopf in Richtung Dose. Dort liefen wir nat√ºrlich erstmal am Versteck vorbei, wurden nachher aber f√ºndig. Nach einem kurzen Logfoto liefen wir zur√ºck zum Einsteigspunkt. Runter fand ich dann schwieriger als rauf Danke f√ºr diesen Ausnahme-Cache, der mir sicherlich lange in Erinnerung bleiben wird!Gru√ü crisbP.S.: Das Logbuch ist voll, haben uns auf der R√ºckseite verewigt"},{"date":" 28.12.2009 ","person":"Aceacin ","message":" 19:05hWas f√ºr ein Tradi!F√ºr diesen Tradi ist auch Jasgru extra aus dem tiefsten Hessenland zu uns gesto√üen.Zusammenmit ihm sind Norweger und ich zum Einstieg gefahren. Hier waren erstmalein paar Muggels und wir entfernten uns etwas kurz darauf fuhren 2Autos weg, aber einer stand noch die ganze Zeit im Dunklen da herum.\"Derist ausdauernd\" dachten wir und liefen erst einmal etwas durch dieGegend. \"Soll&#39;n wir erstmal &#39;ne Pommes essen gehen?\" Da aber keinePommesbude in der N√§he war, gingen wir nach &#39;ner Weile wieder zur√ºck.Und wer stand da? Klar, der Muggel. Dem war&#39;s offenbar auch zu seltsamund er machte sich langsam vom Acker.Die Gelegenheit ergriffen wir beim Schopfe:Untere Stange, nach vorne abst√ºzen, 2. Stange, hochgreifen und hochwuchten.DerRest war dann eigentlich nichr mehr so schwer. VOr Ort haben wir eineWeile gesucht, wurden dann aber f√ºndig. Zur√ºck ging&#39;s dann irgendwieschneller (oder es kam mir zumindest so vor).Kein Muggel zu sehen, also runter, am Besten nicht frei h√§ngend...Ein wirklich toller Cache! Daf√ºr und f√ºr den Nervenkitzel vielen Dank,Aceacin"},{"date":" 20.11.2009 ","person":"Ramses135 ","message":" Das war mal ein Super Cache. Zusammen mit Wittijack losgezogen und trotzeines umherlaufenden Muggels sicher und ungesehen geloggt.TFTCGru√ü,         Ramses135"},{"date":" 20.11.2009 ","person":"wittijack ","message":" Ich glaub¬¥ ich brauch¬¥ ein neues GPS!  [:(] Der Einstieg oder besser Aufstieg war schnell , nur wollte die Elektronik vor Ort nicht ganz so, wie ich es wollte. Einfach zu viel Stahlbeton. Also auf gut Gl√ºck erst einmal ein paar Meter gelaufen, aber die Satelliten waren wohl vom Himmel gefallen.Also R√ºckzug und die Position 'von unten' erkundet und ein paar Detail gemerkt. Zwischenzeitlich hatte ich mit Rames135 telefoniert, der passend zum zweiten Anlauf vor Ort eintraf. Also noch mal rauf und in die Richtung laufen. Scheinbar hatte uns aber ein aufmerksamer, aber hochachtungsvoller Muggel ohne festen Wohnsitz geh√∂rt, der sein Nachquartier unterhalb aufgeschlagen hatte.  [:D] Mit seiner Funzel versuchte er etwas zu ersp√§hen, aber wir waren f√ºr seine Lampe noch ausser Reichweite. Als er wieder beruhigt schien, sind wir weiter und wurden auch an der vermuteten Stelle recht schnell f√ºndig.Klasse Cache, der f√ºr ein wenig Nervenkitzel sorgte!  [;)]Danke f√ºr die Dose in exponierter LageWittiJack"},{"date":" 29.10.2009 ","person":"Team Riker ","message":" ... was ein Cache, der Mattchaser schrieb schon heute morgen ne SMS das der heute Abend dran glauben muss, mich √§rgerte der auch schon lange, da er im n√§herem Umkreis von zu Hause als einer der letzten Caches noch auf der Liste waren. Also heute Abend nach der Schicht frisch gest√§rkt los.Der Aufstieg ging dank R√§uberleiter problemlos, wir hatten eigentlich damit gerechnet das der letzte Logger ein paar mehr Spinnen beseitigt hatte, dem waraber leider nicht so, Mahlzeit [;)].  Wegen akutem \"schlechtem GPS-Empfang\" haben wir dann zuerst am falsch vermuteten Finale gesucht wie verr√ºckt.Ein \"Piller\" weiter wurde die Dose dann schnell geufunden.Danke f√ºr den Ausflug, ich nehme an die Nackenschmerzen der geb√ºckten Haltung lassen morgen wieder nach und die Klamotten m√ºssen erstmal gereinigt werden.Leider haben wir nur je ein Bild gemacht, also wir haben ehrlich nix genommen, auch wenn es so aussieht. [:D][:D]1"},{"date":" 29.10.2009 ","person":"Team Mattchaser ","message":" Was man nicht alles f√ºr ein kleines D√∂schen macht [:D]Dank Jahreszeit kann man ja schon recht fr√ºh im dunklen diesen Cache angehen, daher konnte ich den Riker-Dirk auf der Arbeit doch noch zu diesem Gang ermutigen [;)] Festgestellt haben wir, dass von oben alles ein wenig anders aussieht als von unten. Nur so l√§sst sich auch erkl√§ren, dass wir zuerst auf der falschen \"Plattform\" gesucht und nichts  haben. Eine Baustelle weiter ging es dann doch flotter und wir hielten das Objekt der Begierde in den H√§nden.Alles in Allem ein klasse Cache - wenn man von den vielen kleinen Fangnetzen absieht [}:)]TFTC"},{"date":" 19.09.2009 ","person":"Magolves1963 ","message":" Markierung \"erleuchtet\". - Gegr√ºbelt - wie da hinkommen????Wo sollte denn hierzu der \"Einstieg\" sein?Kurz √ºberlegt. Dann die Erleuchtung gehabt - kann eigentlich nur eine Stelle in Frage kommen (Diese ist aber sicherlich f√ºr Ausw√§rtige - und auch f√ºr andere, die diese Stelle nicht kennen, nicht findbar).Die markierte Stelle . Habe mich dann aber f√ºr einen anderen Einstieg ein paar Meter weiter entschieden - hier konnte ich mich auch ohne Hilfsmittel \"hinangeln\".Dann eine halbe Ewigkeit zum Cacheort gelaufen und alle Spinnennetze mitbekommen.- Hier sollte man sich ein Hilfsmittel (eine Art Schirm oder sowas √§hnliches) vor die Nase halten, dann bekommt man nicht soviel Spinnenweben mit :-)Nach kurzem Suchen dann den Cache .Musste etwas vorsichtig sein, da unter mir ein Muggel seinen Hund Gassi f√ºhrte, denke aber er hat nichts bemerkt.Dieser Cache war mein erster Nachtcache - hat Spass gemacht.TFTC"},{"date":" 14.04.2009 ","person":"hosi ","message":" Schnell . Vielen Dank f√ºr den Drive-in.Im Ernst: dass ein T3,5er im Siegerland nicht ganz ohne ist, war ja klar. Aber dass dann sowas dabei rauskommt? Egal, es hat richtig Spa√ü gemacht, sich kr√§ftig einzusauen und den Cache hab ich dann auch noch finden k√∂nnen. Nachdem ich gef√ºhlsm√§√üig in Eiserfeld angekommen bin, hab ich gegen 3:30 Uhr geloggt.Spinnen sind √ºbrigens jetzt keine mehr dort -- die hab ich alle aufgegessen! "},{"date":" 03.01.2009 ","person":"murphy1511 ","message":" Vorhin geloggt zusammen mit Fedono, Loraig und Moonlight und einem Au√üenstehenden ;) Super Geil, hat echt Spa√ü gemacht!"},{"date":" 03.01.2009 ","person":"Loraig ","message":" Nach dem zweiten Anlauf und ein bisschen √úberwindung haben wir(Murphy1511, Fedono,Moonlight,Michi,Loraig)¬†ihn nun endlich .Gute Location!Weiter so!"},{"date":" 25.12.2008 ","person":"Maeckes ","message":" der war ja auch schon lange √ºberf√§llig....Heute mit Sohn Nr. 1 mal ne kleine Kletterpartie gemacht und diesen wunderbaren und interessanten Gang angetreten.Schnell  und geloggt. Wieder eine traumhafte PereUbu-Location...Vielen Dank sagtDer M√§ckesmit Sohn Nr. 1@PereUbu: Das Logbuch ist nun voll... da steht dann jetzt mal eine Wartung an."},{"date":" 17.11.2008 ","person":"Team-Boschy ","message":" Nach den James Bond im Kino diesen tollen Cache geloggt. TFTC"},{"date":" 06.09.2008 ","person":"Sonnenwinkler ","message":" Der hat ja auch schon l√§nger in den Fingern gejuckt... heute sind wir dann endlich mal dazu gekomnen, mit 2"},{"date":" 01.08.2008 ","person":"WyattEarp2008 ","message":" Diesen Cache wollteSletje Paula unbedingt heben, da habe ich mich spontan bereit erkl√§rtmitzukommen. Nach kurzer Erkundung der Gegend wusste ich ausRadwegerfahrung, wo der Einstieg sein muss. Danke an die Knicklichterund tillt, dass die uns noch so viele Spinnen √ºbrig gelassen haben, dieViecher sind echt schnell im Wiederaufbau ihrer Behausung. Ich will garnicht wissen, in welchen Ausr√ºstungsgegenst√§nden ich in den n√§chstenTagen noch welche finde.Am Ziel hat Sletje Paula in einer verzweifelten letzten Verrenkung dann um 22:00 Uhr die Dose .DerR√ºckweg wurde dann schnellen Schrittes zur√ºck zum Cachemobil gemacht,dort wartete schon der nicht schwindelfreie Rest vom Team.Danke sagt Wyatt Earp"}],"descriptionSnippet":"","status":"kann gesucht werden"}