{"hiddenAt":"16.02.2008","waypoint":"OC51CC","coordinates":"E 012° 17.971' N 49° 44.850'","link":"https://www.opencaching.de/viewcache.php?wp=OC51CC","description":"Die obigen Koordinaten geben den Parkplatz an.Geht zu N:49°44,885 O:12°18,690 (Mikro) und erfahrt dort, wie es weiter geht.Tipp: Für den Schlusscache Taschenlampe mitnehmen. Diese ist zwar nicht unbedingt nötig, erleichtert aber eventuell das Auffinden.Erstinhalt: Wärmflasche, zwei Porzellanelefanten, Geschicklichkeitsspiel, Schlüsselanhänger, Puzzle, Farbstifte.Tipp für Stage3: Dieser liegt etwas höher als der Rest der direkten Umgebung und muss erklommen werden. Dort kann man sich bei trockenem Wetter auch auf in Stage2 besagtem ____ ausruhen. Ein kleiner Griff und Stage3 liegt in der Hand.© Wuschel, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":2,"condition":"Cachebeschreibung ist veraltet","name":"Verwunschen und Vergessen von Wuschel","cacheType":"Multicache","terrain":2.5,"logs":[{"date":" 15.07.2016 ","person":"dogesu ","message":" HinweisIm Listing auf der anderen Plattform gibt es einen Nachtrag:Nachtrag 25.05.2010: Nachdem Stage1 gemuggelt wurde, liegt diese jetzt unten ca. 1m links neben dem Bachdurchlass in einer Spalte. und Spoilerbilder: Spoiler Stage 3, Spoiler Stage 4, Spoiler-Final "},{"date":" 05.05.2016 17:22 ","person":"In_momento_mori ","message":" In momento mori"},{"date":" 06.04.2015 ","person":"Andy Hüwe ","message":" Heute hab ich den Final  ohne aber Stage 4 zu finden.Also das heist ja zumindest schon mal das Stages 1 - 3 in Ordnung sind.Wäre um genaue Beschreibung der 4. Stage per email froh.Habe ausserdem noch einen anderen Cache, ich glaube mit dem Namen Haselstein . "},{"date":" 30.03.2015 ","person":"Andy Hüwe ","message":" Habe leider den 1. micro . Muss aber dazu sagen das dies meine 1. Suche war."},{"date":" 10.03.2014 ","person":"thocomoro ","message":" HinweisHabe gerade nach einer langen Recherche ein super PDF über die Sanierung der alten Burgruine . (Es ließ mich nämlich nicht los zu erfahren, seit wann genau dort nun eine \"neue Ruine\" steht, auf der wir gestern ausgiebig Brotzeit gemacht haben...)Und da es bestimmt auch noch andere Cacher interessieren könnte, hier das 9-seitige, wirklich informative PDF zur Haselstein-Ruine: http:"},{"date":" 09.03.2014 16:04 ","person":"thocomoro ","message":" So, wo fangen wir an? ;) - Also, erst einmal die Planung des heutigen Tages: Zuerst diesen Cache hier und nach den 1,5h und 4,5km noch den \"Ruchlosen Ricky\" (OCF478, auch von Wuschel) suchen. Also Mittag losfahren und es sollte klappen, Zeit genug ist ja. Aber es kam mal wieder alles ganz anders. *lol*--> Das Wichtigste aber vorab: Trotz der 7,24km Rundreise in 3:55h (jaja, mit Kindern waren wir da fast 4 h heute unterwegs - die Beweis-Screenshots vom GPS sind als Beweis als Foto im Anhang) vergeben wir dieser wirklich tollen Runde eine Empfehlung! Warum? Wegen der ganz schönen Gegend und wegen des wirklich tollen Multicaches, wir wir es von Wuschel ja schon beim \"Kommissar Eichel\" (OCF46F) gewohnt waren! ;):)Nun die Details: Geparkt haben wir erst einmal 250m weiter unten, wo sich eine kleine Parkbucht befand. Dies erschien uns besser. Also nichts wie hin zur Stage 1.Dort angekommen aber erst einmal eine längere Suche (über 20min), bevor wir den Mikro(-korken) fanden. Zum einen zeigen die Koordinaten auf die rechte Seite des Weges, wo aber definitiv nichts war. Instinktiv noch einmal auf der \"falschen Seite\" geschaut und dort dann auch wirklich . (Hinweis: Nun gerade sehe ich im GC-Listing, dass dort ein Hinweis steht, der hier aber bei OC leider nicht steht. Aber egal, nun wissen es auch die OC-ler.) Und zum anderen war er ganz ordentlich versteckt, sodass man wirklich genau suchen muss.Dann ab zur Stage 2, die auch ganz schön \"tricky\" versteckt ist. (Anmerkung: Die D-Wertung des Caches würden wir auf jeden Fall höher als D=2,0 einschätzen, weil man wirklich überall länger suchen musste; aber vielleicht sehen es andere Cacher nicht so, uns hat es aber ganz schön gefordert.)Stage 3 hat der Junior-Cacher hingegen im Eiltempo alleine entdeckt! Somit auf zur Stage 4. Und hier ging es dann erst einmal \"mächtig bergauf\". Für die Bimpf-Füße unserer Kleinen war das eine ganz schöne Herausforderung und wir schleppten uns mit Dauergemotze die Höhenmeter einem nach dem anderen hoch. ;) (Auch hier hätten wir die T-Wertung eher auf T=3,5 gesetzt, weil der Anstieg mit Kindern doch ganz schön ordentlich ist. Ein Screenshot des GPS-Höhenprofils im Anhang. *lol*)Weil wir \"verkehrt herum\" zur Stage 4 rauf sind, sind wir sogar (natürlich erst hinterher festgestellt) in 1m Luftlinie zur Finaldose vorbeigelaufen! Der Hinweis oben an Stage 4 war auch wieder sehr \"tricky\" versteckt (auf jeden Fall muss nicht \"innen drinnen\" gesucht werden, dies kann soweit verraten werden).Aber dann eben hat der Junior-Cacher (ganz ohne Taschenlampe, weil die Sonne die ganze Gegend mit ihren schönen Strahlen am heutigen Tag überall flutete) die Finaldose auch wieder schnell und ganz alleine . Die Koordinaten waren bei uns auch hier wieder punktgenau. (Bei GC befindet sich ja noch ein Spoilerbild, das hier bei OC nicht zu sehen ist. Aber genau an dieser Stelle gibt es eigentlich gar keine andere Möglichkeit \"wie dort drin\". *lol*)Dann haben wir erst einmal auf der \"neuen alten Burgruine\", die dort daneben vor nicht allzu langer Zeit erst \"neu gemauert\" wurde, eine große Brotzeit gemacht. Und dann gleich noch einmal eine kleine Brotzeit in der \"Karl-Hütte\" dahinter. Von dort gingen wir in einem kleinen Umwegbogen dann \"hinten und außen herum\" wieder runter, was der wesentlich schönere Weg für die kleinen Kinderfüße war. ;) So kamen wahrscheinlich noch mal extra 500m dazu. Da wir aufgrund der Uhrzeit den anderen Cache eh nicht mal mehr theoretisch schaffen konnten, gingen wir gemütlich zum Auto zurück. Dort kamen wir dann auch noch rechtzeitig vor dem Sonnenuntergang an! :)Auf jeden Fall war es eine lange, teils anstrengende, dafür aber wirklich wunder-, wunderschöne Familienwanderung, die wir jedem nur empfehlen können! Dies sind genau die Caches, bei denen man die Natur und die Gegend kennenlernt, was viele Kinder in der heutigen Zeit wohl leider oft gar nicht mehr erleben. Dies kann definitiv keine Playstation, keine Wii und keine X-Box bieten! ;):)PS: Der Geokrety war auf jeden Fall nicht mehr da. Scheinbar wurde er falsch geloggt, da er laut seinem letzten Logeintrag unterwegs sein müsste. Dafür haben wir \"das grüne Auto\" (TB) in der Finaldose dagelassen. http:"},{"date":" 11.08.2013 16:30 ","person":"Stefan2000 ","message":" Gefunden :) ... war mein aller erster Geocach ... OUT: http:"},{"date":" 29.03.2013 ","person":"Wuschel ","message":" HinweisAlle Stages sind zur Zeit O.K."},{"date":" 13.10.2012 ","person":"widar ","message":" Hatte mich gestern ebenfalls an diesem Cache versucht. Leider bin ih nicht fündig geworden, obwohl ich denke das Versteck (\"Holzkorken?\") gefunden zu haben...Dennoch ist es dank des schönen Wetters und der herrlichen Gegend ausgezeichneter Samstag geworden. "},{"date":" 03.04.2011 ","person":"Hulzwurm ","message":" Sehr schöner Multicach! Hat sehr viel Spaß gemacht beim schönen Wetter. Schöne Gegend! IN: \"grüner Zauberstab\"TFTC, Gruß Hulzwurm"},{"date":" 06.09.2009 ","person":"dermaler ","message":" toller cache in schöner umgebung und schöner aussicht."},{"date":" 04.09.2009 ","person":"goasshaxn ","message":" Super Cache haben ihn vor einiger Zeit an einen schöner Sommerabend "},{"date":" 31.08.2009 ","person":"homat ","message":" Sehr schöner Weg - Stages schnell  - beim Final haben wir etwas länger gebraucht - Taschenlampe war schon hilfreich - sehr schöne Ruine"},{"date":" 15.08.2009 ","person":"SBJN ","message":" Interessant gemacht -- obwohl wir am Final ne Stunde gesucht haben, da unser GPS uns hin und her geschickt hat Waren mit den 2 Wilden unterwegs!! IN: FlaschenverschlußOUT: Tachenrechner"},{"date":" 15.05.2009 ","person":"Midgard ","message":" Beim zweiten Anlauf nach kurzer Suche gut .  "},{"date":" 19.04.2009 ","person":"Houston128 ","message":" alles weitere auf gc.com"},{"date":" 11.04.2009 ","person":"Powermoon ","message":" Schöner Abendspaziergang bei herrlichem Wetter.Die Stationen waren schnell  und dann gings auch schon weiter zum Final. Die Dose hat sich gut versteckt, so dass ich hier etwas länger suchen musste. Schöne Location mit herrlicher Aussicht. Der Sonnenuntergang war echt schön. Leider musste ich dann auch schon wieder zurück, bevor es dunkel wurde. Hier oben war ich schon Jahre nicht mehr, obwohl ich ganz in der Nähe wohne. Danke fürs Herlocken!"},{"date":" 26.12.2008 ","person":"amunistzufrieden ","message":" Gefunden! Absolut genialer Cache, der sogar einige eingefleischte Muggles (Familie)begeistert hat. Alles da, wo&#39;s hingehoert!IN: Legoland Flunschi TBOUT: Nichts Warum ist der dieser tolle Cache nicht in der official GC site eingetragen? "},{"date":" 27.09.2008 ","person":"Wuschel ","message":" HinweisHallo!Habe heute den Stage 3 wieder ersetzt.Viel Spaß beim Suchen!"},{"date":" 13.09.2008 ","person":"DaMike ","message":" Heute mit Danjo und 2 \"Frischlingen\" probiert, leider , da beim (vermutlich) letzten Waypoint vor dem Final einfach nix zu finden war. Das Ziel haben wir dann zwar erreicht, aber dort zu suchen ist ohne Koordinaten uferlos. Schade also. "}],"descriptionSnippet":"Multi zu einsamer, wenig bekannter Burgruine","status":"kann gesucht werden"}