{"hiddenAt":"09.02.2008","waypoint":"OC5104","coordinates":"E 007° 07.000' N 50° 57.573'","link":"https://www.opencaching.de/viewcache.php?wp=OC5104","description":"Ein Cache für den Zaubersee. Achtung: Neue Beschreibung ab dem 19.11.11Der Zaubersee ist eine geheimer Ort, man sagt das dort früher Hexen gelebt haben, daher also der Name.Um den Schatz der Hexen am Zaubersee zu suchen gehe zu:N50°57.575 E007°07.000 Nehme dort die Anzahl der Kinder auf der oberen Hälfte des Schildes = AGehe weiter nach ein paar Metern geht eine Treppe nach rechts. Wie viele Stufen hat sie? Anzahl =BJetzt gehts du runter zum See und zählst wie viele Stufen du herabsteigen musst. Anzahl=CGehe nun zu: N50°57.(B-3)(C-16) E007°06.B(3*A+B+1)Dort befindet sich der Cache!Happy Caching/ HuntingTeam bb10© bb10, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":2,"condition":"ok","name":"Rund um Refrath 4 von bb10","cacheType":"Multicache","terrain":1.5,"logs":[{"date":" 26.08.2017 ","person":"Superheldin323 ","message":" Wunderschön! Habe allerdings etwas länger gebraucht für die richtigen Koordinaten: bei B gibt es eine \"Stolperfalle\"."},{"date":" 05.08.2017 15:24 ","person":"4FingerFu ","message":" Heute habe ich mir mal die Caches in Refrath aufgesucht. Dieser Multi hier war auch mit dabei und konnte gut und schnell gelöst werdenDfdc4fingerfu"},{"date":" 29.04.2017 ","person":"Torald ","message":" Eine schöne Runde um den Zaubersee gedrehtund dabei den Cache schnell  undmuggelfrei geloggt  DFDC"},{"date":" 09.04.2016 14:50 ","person":"doppelcacher lev ","message":" Heute  bei sonnigem Wetter,die Siedlung rund um den Zaubersee kennengelernt .-).Schließlich haben wir den Schatz muggelfrei geloggt.Danke für den schönen Cache."},{"date":" 05.10.2015 16:43 ","person":"marub ","message":" Netter Kurzmulti in schöner Umgebung. Dort lagern allerdings auch trinkende Jugendliche. Möge das schöne Finale lange leben. Dankeschön sagt marub"},{"date":" 12.09.2015 19:44 ","person":"MaJoSaPe ","message":" Heute ging es endlich mal wieder zum Cache. Mein jüngster und ich hatten echt Spaß auf der Rutsche, die Stufen mussten dann im Nachgang gezählt werden.Das Döschen aus ihren Versteck zu ziehen war kein Problem, nachdem unseren Minicacher vom Spielplatz losgeeist hatte.DFDCMaJoSaPe# 40"},{"date":" 26.04.2015 12:55 ","person":"Pawel_Ka ","message":" Heute bei eine Runde durch Refrath und Frankenforst diese Cache schnell  :) TFTC!!!"},{"date":" 04.10.2014 17:23 ","person":"shurikn ","message":" Nice."},{"date":" 24.03.2014 ","person":"Seebaer777 ","message":" Aus der Zeit, wo ich noch kein Premium war, hatte ich mir Ende 2012 das pdf dieses netten Multis schicken lassen. Heute endlich war es so weit und ich konnte diesen zauberhaften See bewundern.Danke fürs Zeigen dieses schönen Fleckchens Erde, hier zeigt sich, wofür geocaching gut sein kann.Nur leider konnte ich von den Korallen"},{"date":" 06.10.2013 ","person":"Zugzwang82 ","message":" schon vor einer Weile  + jetzt bei opencaching nachgeloggtTFTC"},{"date":" 16.03.2013 ","person":"Nordlandkai ","message":" Mein zweiter Cache am heutigen Tage liess sich gut angehen. Bei den Stufen habe ich kurz gestutzt, war wohl noch was früh für mich.Nachdem ich das Final ausgerechnet hatte war ich etwas überrascht über die Größe. Aber als ich das Versteck entdeckte musste ich schon ein wenig grinsen.Vielen Dank für den Cache."},{"date":" 22.07.2012 ","person":"eilfinder ","message":" Heute endlich fündig geworden.Hmm...was hab´ ich die letzten Male denn immer gerechnet\tEgal, heute hat´s gepasst!Thxeilfinder"},{"date":" 23.01.2012 ","person":"E-smily ","message":" Bei einem Spaziergang diese schöne Dose .TFTC E-smily"},{"date":" 21.08.2010 ","person":"Tünnes und Hexe ","message":" HinweisKann es sein, daß die Beschreibung nicht so wirklich stimmt. Bei GC.com ist zu mindestens die Formel eine Andere. T&H"},{"date":" 21.10.2008 ","person":"BumbleBHE ","message":" Danke fürs zeigen. Ein wirklich schöner Platz (Spielplatz. See, Park)Die Rutsche am Anfang hat mir besonders gefallen.TFTC BumbleBHE"},{"date":" 17.10.2008 ","person":"LucyJo ","message":" Gut zu finden und Muggles waren heute keine da ;-)TFTCLucyJo "},{"date":" 15.09.2008 ","person":"cbd ","message":" Hallo ! Mit den beiden Caches \"Rund um Refrath 2 und 4\" bin ich am Samstag in mein Cacherdasein gestartet. Beide Stellen haben mir sehr gut gefallen, doch bin ich leider an beiden Stellen nicht fündig geworden. Da ich intensiv gesucht habe und auch sicher bin, dass ich die richtigen Stellen gefunden habe, hoffe ich, dass die Caches nicht gemuggelt wurden. Naja, es war halt der 13. (wenn auch ein Samstag). Vielleicht versuche ich es in den nächsten Wochen noch mal. Schöne Grüße!CBD"},{"date":" 20.08.2008 ","person":"karpi79 ","message":" Ein schöner Abschluss unserer heutigen Cache-Tour durch Refrath   ;)  T4TC, C+M"},{"date":" 18.08.2008 ","person":"Indiana_Jones ","message":"  Eine sehr Schöner Ort in Refrath. Lost place.Gelogt um 18:50Gruß Indiana_Jones "},{"date":" 09.08.2008 ","person":"Rattie ","message":" Unser erster Cache. Nach einigen Startschwierigkeiten (Anfangskoordinaten irgendwie ungenau) super .Super Versteck! :) lg "}],"descriptionSnippet":"","status":"kann gesucht werden"}