{"hiddenAt":"09.02.2008","waypoint":"OC5101","coordinates":"E 008¬∞ 54.797' N 48¬∞ 50.035'","link":"https://www.opencaching.de/viewcache.php?wp=OC5101","description":"Mein Beitrag zur BrunnencacheserieWeitere Caches sind in der Brunnencacheserie zu finden. Station1 Ammonitenbrunnen N 48¬∞50.035 E 008¬∞54.797 Nicht wasserf√ºhrend in der kalten Jahreszeit.  Am Geb√§ude nebenan findest Du eine Informationstafel zum Brunnen: ‚€úDAS BESTE ABER IST DAS WASSER !‚€ú  -ARISTOTELES-320 VOR CHR.- DER ‚€úAMMONITENBRUNNEN‚€ú Wurde im Jahre ABCD zum Abschluss der Ortskernsanierung Flachtunter B√ºrgermeister Lucas und Ortsvorsteher Retter erbaut. Er ist k√ºnstlerischer Akzent und Brennpunkt in der von ArchitektMauthe, G√§rtringen gro√üz√ºgig gestalteten neuen FlachterOrtsmitte. Idee und Gestaltung der Brunnenanlage: Angelo MarracciniKarlsbad. Die Einweihung erfolgte am 18.Dezember ABCD Gesucht Y = (A+D) * CStation2 N 48¬∞ 50.005 E 008¬∞54.760 Hier befindet sich ein kleiner Brunnen mit dem FlachterOrtswappen. Dieser f√ºhrt auch in der kalten Jahreszeit Wasser. Gesucht ist die Anzahl der Buchstaben beider Stra√üennamen √ºber demAnlieger-Frei-Schild = X Der Final befindet sich bei N 48¬∞ 50.005 + X E 008¬∞54.760 + Y Wichtig: Der Cache besitzt einen starken Magneten, also alle Dingedie empfindlich auf Magneten reagieren, vom Cache entfernthalten.Seit dem Umbauarbeiten leider nur noch ein MicroZum √–ffnen der Dose in der Mitte des Deckels dr√ºckenZum Schlie√üen seitlich am Deckelrand dr√ºckenVorsicht am Final: Zeitweilig viel Muggelverkehr in derUmgebung Gru√ü Jottjott¬© Jottjott, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"Nz orfgra uvafrgmra haq zny hanhss√§yyvt zvg qrz yvaxra Nez hagre qnf Bowrxg yvaxf qehagresnffra. ","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Brunnencache - Flacht - Ammonit und Entenfu√ü  von Jottjott","cacheType":"Multicache","terrain":1,"logs":[{"date":" 02.04.2018 15:40 ","person":"Doc-Brown ","message":" Ein sch√∂ner Tag. Noch.... Unterwegs mit meflobin und Benny. Auf den Spuren von Alt LEO. Ein multi.... Direkt an ner stage von Alt LEO.... Und dann nur 2 Stages... Den m√ºssen wir machen. Kur, knapp und nett. Schnell . TFTCDoc"},{"date":" 02.10.2016 ","person":"Schnullebacke ","message":" Nachlog am 11.06.2017 - dieser Cache wurde √ºber Geocaching.com bereits am 02.10.2016 . Wir haben erst jetzt gesehen, dass dies gleichzeitig ein  OC ist und loggen ihn hier somit nach.¬†Ein verregneter Sonntag Vormittag - dann kam die Sonne. Somit entschieden wir spontan mit Sandi&MoD noch eine Runde Cachen zu gehen. Unsere Wahl fiel auf den Quizduell-Wherigo hier in Flacht. W√§hrend unserer Spielrunde kamen wir auch an diesem Brunnen-Multi vorbei. Dieser wurde parallel mitgel√∂st und auch das D√∂sle konnte dann schnell  und das Logbuch mit unserem Team-B√§bber SchnuSaMo verziert werden. Im Anschlu√ü haben wir dann gleich noch den \"Besen\" hier in Flacht getestet. Vielen Dank f√ºr diesen Multi auf unserer heutigen Cachertour. Liebe Gr√º√üe an die Owner von Schnullebacke"},{"date":" 17.08.2015 ","person":"XXX Schwabe XXX ","message":" Kleine Brunnenbesichtigung in Flacht. Zwei sehenswerte Exemplare gab es zu bestaunen. Die n√∂tigen Zahlen waren rasch zusammengetragen und f√ºhrten direkt zum Cache. Als die Luft rein war dank Hint zielgerichtet zugegriffen.Danke f√ºr den Cache.Gru√ü Oli"},{"date":" 25.12.2014 17:16 ","person":"pfaule ","message":" an Weihnachten beim Besuch der familie schnell noch geloggt"},{"date":" 28.03.2014 ","person":"cento ","message":" Kleine Feierabendrunde in und um Flacht gedreht. Eine kleine Brunnenbesichtigungwar dann auch noch f√§llig.Danke f√ºrs HerloggenGr√º√üle centoNachlog auf OC "},{"date":" 17.12.2011 ","person":"mhelass ","message":" "},{"date":" 05.07.2011 ","person":"DeMotte ","message":" den hier auf der flachter Runde gehoben.TftC¬†DeLaMotte"},{"date":" 07.02.2011 ","person":"Almitino ","message":" Feiner kleiner Cache!!! Haben bei unserer gestrigen Sonntagsrunde bei bombastischstem Wetter den Kleinen hervorgezaubert. W√§hrend die Erwachsenen noch etwas rumgeschn√ºffelt haben, kam der kleine Nick grinsend mit dem Schatz an. ERSTER EINTRAG INS LOGBUCH!!! DANKE"},{"date":" 29.01.2011 ","person":"Jottjott ","message":" HinweisNeuer Beh√§lter ist platziert. Bitte Hinweise im Listing und Hint beachten."},{"date":" 20.12.2010 ","person":"Jottjott ","message":" Beh√§lter ist verschwunden.Vorerst deaktivert"},{"date":" 19.09.2010 ","person":"beli81 ","message":" "},{"date":" 27.02.2010 ","person":"acamopedia ","message":" Bei sch√∂nem Wetter schnell . Danke f√ºr den Cache."},{"date":" 22.11.2009 ","person":"d_fense ","message":" Sehr sch√∂ne kleine Tour. Klappt auch bei Dunkelheit - und es sind weniger Muggel unterwegs. Danke & Gru√ü Markus"},{"date":" 26.04.2009 ","person":"Brenmann ","message":" Am Sonntag zur Mittagszeit alle Stationen gut und muggelfrei .TFTCdie Brenmanns "},{"date":" 11.04.2009 ","person":"allu ","message":" Hallo, ¬†hatten gestern einen kleinen Fahrradausflug gemacht und den sch√∂nen Brunnencache trotz viel Muggelverkehr geloggt.¬†Danke an euch allu und seine Helfer "},{"date":" 14.03.2009 ","person":"DO3NSA ","message":" Dieses D√∂slein hatten wir bereits auf gc.com geloggt und holen das nun auch hier nach.Noch nochmals Danke,Tobias und Nadine"},{"date":" 14.03.2009 ","person":"Siggerle ","message":" Sehr sch√∂ner schneller Mini-Multi, der vermutlich NOCH schneller geht, wenn man X und Y nicht verwechselt ... Zwar an sich Muggeltr√§chtig, aber die waren da wohl gerade (gegen 13:30 Uhr) alle beim Mittagsschl√§fchen?in: Karabinerout: Pin, TB PhileasFogg TFTC Constantin und Siegrun aus \"Siggerle\""},{"date":" 06.01.2009 ","person":"Angelmountain1 ","message":" Nasskaltes Wetter, Schnee und kalte Finger, aber den Cache nach etwas Kreisen gut . Gute Idee, Cache in gutem Zustand. No trade. TFTC¬†"},{"date":" 04.11.2008 ","person":"Wolli ","message":" Ein kurzer, schneller Multi. Alles gut . No trade. TFTC"},{"date":" 17.08.2008 ","person":"flohpelz ","message":" sch√∂ner Brunnen, war uns bis dahin unbekannttftcflohpelzout: gcin: maus¬†"}],"descriptionSnippet":"kurzer Mini-Multi 2 Stationen an 2 Brunnen in Flacht","status":"kann gesucht werden"}