{"hiddenAt":"19.02.2008","waypoint":"OC5223","coordinates":"E 009° 18.832' N 49° 38.340'","link":"https://www.opencaching.de/viewcache.php?wp=OC5223","description":"Ihr könnt auf dem Parkplatz des Freilandmuseums parken.Man muß das Gelände des Museums nicht betreten, um den Cache zu finden.Solltet ihr das Freilandmuseum besichtigen wollen, ist ein kleiner Obolus fällig.Für Kinder mit ihrer Familie  ist eine Visite in der Jugend von Opa und Oma möglich. Ein Besuch ist sehr empfehlenswert, leider im Winter nicht möglich, siehe www.freilandmuseum.comIn den Sommermonaten ist insbesondere bei Sonderveranstaltungen (Grünkernfest , Kartoffelfest usw.) mit erhöhtem Muggelaufkommen zu rechnen. Versteckt die Dose bitte wieder genau so, wie ihr sie gefunden habt.© indianer, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"zna zhß fvpu avpug fgerpxra","caseType":"mikro","difficulty":2,"condition":"ok","name":"Odenwälder Freilandmuseum Gottersdorf von indianer","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 20.04.2016 ","person":"indianer ","message":" kann gesucht werdenDa die Bäume weg sind habe ich eine andere Stelle in der Nähe gesucht,  und eine neue Dose vesteckt. Nun kann weitergesucht werden.  Viel Glück."},{"date":" 03.04.2016 ","person":"indianer ","message":" momentan nicht verfügbarNach den beiden letzen Logs bei Geocaching.com und dem dazugehörigen Bild von malihafi muß ich den Cache vorerst mal zumachen und mir was neues einfallen lassen. Das kann allerdings zwei bis drei Wochen dauern da ich vorher keine Zeit habe (Urlaubsreise steht unmittelbar bevor).Die letzten beiden Logs gehen i.O, Dank an malihafi für das Bild."},{"date":" 24.05.2015 16:47 ","person":"Miras-Etrin ","message":" Hallo,mit js_tsro auf großer Deutschland Tour hier Halt gemacht und diesen sehenswerten See besucht.Gruß & T4TCMiras-Etrin, ImmendingenOC#0023"},{"date":" 28.08.2014 13:14 ","person":"kruemelhuepfer ","message":" Bei meiner heutigen Wanderung habe ich einen kleinen Abstecher zur Dose gemacht. Der Ort sieht inzwischen etwas anders aus als auf dem Spoilerbild, aber ich konnte das Versteck dann doch recht schnell ausfindig machen.Danke sagt kruemelhuepfer."},{"date":" 23.08.2014 ","person":"ufade ","message":" Erstaunlicherweise war das Rätsel schneller gelöst als gedacht. Heute war dann der Outdoor Teil dran."},{"date":" 23.03.2014 ","person":"Starkerad ","message":" Nach kurzer suche .DfdC Starkerad"},{"date":" 09.02.2014 15:30 ","person":"drohn ","message":" schönes Plätzchen, Besuch lohnenswert! Merci"},{"date":" 09.02.2014 13:30 ","person":"drohn ","message":" Heute, bei bedecktem Himmel u. kühlem Wind, kaum Muggels unterwegs, daher ungestörte Suche möglich. Sehr schöne Stelle. Merci"},{"date":" 13.08.2013 ","person":"mariechen123 ","message":" Hallo Leute,wir haben heute Nachmittag um 15:30 Uhr den kleinen feinen Cash, der sehr gut versteckt ist und war, !! Leider hat sich mein kleiner Bruder nicht so sehr darüber gefreut weil es keine Dinge zum Tauschen gibt, aber naja dafür hab ich mich eingetragen unter; Mariechen123 15:30 Uhr 13.08.13 eingetragen also damit habt ihr noch viel Spaß denn das Freilicht Museum ist einfach nur super toll!Biss dann Leute demnächst kommt auch bestimmt ein Cash von mir ! ;)"},{"date":" 29.09.2011 ","person":"Hunsrücker2 ","message":" Bei herrlichem Sonnenschein diesen Cache gesucht und .TFTCEs grüßen der \"Hunsrücker2\" (225) und Spürhund Lila"},{"date":" 12.09.2011 ","person":"krämers ","message":" war unser erster -..."},{"date":" 01.11.2010 ","person":"sammy84 ","message":" Das passt ja grad so.... Am See etwas entlang spaziert und das Gläschen schnell lokalisiert.Auf dem Rückweg zum Auto konnten die Mini´s einen Angler bewundern der grad ein Fisch raus zog.TFTC Sammy84"},{"date":" 05.09.2010 ","person":"Darmstaedter ","message":" Ich nutzte den Parkplatz um dann bei wunderschönem Wetter und stahlblauem Himmel am See entlang zum Cache zu wandern. Der Cache sprang mich förmlich an. Schönes Versteck. Für den Museumsbesuch blieb keine Zeit.Danke für's Zeigen,Darmstädter #773"},{"date":" 10.05.2010 ","person":"posauner1 ","message":" Und wieder einen vom Indianer abgearbeitet, nun bleiben nur noch 3. Heute war hier tote Hose, so dass ich in aller Ruhe suchen und loggen konnte.TFTCPosauner1"},{"date":" 08.10.2009 ","person":"zackomat ","message":" Holz weg ...cache da. In aller hergotts frühe muggelfreie Zone. tolle idee...mfg zack"},{"date":" 04.10.2009 ","person":"zackomat ","message":" Gefunden und doch . Es hat einer für den Winter vorgesorgt und davor sein Holz gelagert. ansonsten tolle Lokation. werde es nochmal probieren wenn das Holz verschwunden ist. Mfg Zack"},{"date":" 23.07.2009 ","person":"Azurit ","message":" Der war schon lange fällig....Da haben wir ihn heute beim Ware ausliefern endlich gehoben.Vielen Dank für´s Zeigen.Team Azurit"},{"date":" 01.06.2009 ","person":"Tapsy ","message":" HUHU,  tolle Location und tolles Versteck,fast hätte es ein Kind entdeckt, aber gut getarnt.Vielen Dank,Tapsy & Yvo "},{"date":" 15.11.2008 ","person":"agent230 ","message":" Schnell . Schöner See! T4TCMaMiKe"},{"date":" 31.08.2008 ","person":"Fam.Drews ","message":" schnell  muggel gefahr hmmm"}],"descriptionSnippet":"Schneller Cache für zwischendurch.","status":"kann gesucht werden"}