{"hiddenAt":"23.02.2008","waypoint":"OC5261","coordinates":"E 011¬∞ 00.535' N 49¬∞ 02.533'","link":"https://www.opencaching.de/viewcache.php?wp=OC5261","description":"Bei Feuchtigkeit ist festes Schuhwerkerforderlich. Es ist sinnvoller den Cache bei Tageslicht zu suchen, daes im Wald sehr dunkel ist und laut einem Hinweisschild die Tiere ihre‚€ûNachtruhe‚€ú abhalten wollen. Au√üerdem verpasst ihr einen wundervollenAusblick auf die Stadt Wei√üenburg. Am besten parkt ihr direkt amNaturfreundehaus. Die Koordinaten (N 49¬∞ 02.471 E 011¬∞ 00.375) f√ºhreneuch dahin. Fahrt von Wei√üenburg in Richtung Osten (Stra√üe nachNiederhofen). Am Schild (siehe Bild 1) mit der Aufschrift‚€ûRohrberghaus‚€ú m√ºsst ihr links abbiegen und immer der Stra√üe folgendden Berg bis zu den Koordinaten hochfahren.Am Parkplatz befindet sich ein Wegplan auf dem derTrimm-dich-Pfad und der Vogellehrpfad verzeichnet sind (siehe Bild 2).Geht den Trimm-dich-Pfad in entgegengesetzter Richtung. Achtung:An Weggabelungen und nicht eindeutigen Stellen geht ihr am besten einpaar Schritte in eine Richtung weiter und dreht euch um, um die blauenTrimm-dich-Pfad-Wegweiser zu finden (Ihr lauft ja in dieentgegengesetzte Richtung!!!).Geht nun zu Stage 1 um mit dem Cachen zu beginnen. Stage 1:DieKoordinaten f√ºr Stage 1 lauten: N 49¬∞ 02.533 E 11¬∞ 00.535 .Eure Aufgabewird es hier sein alle waagerechten Holzbalken des Sportger√§ts zuz√§hlen. Die Anzahl ist A.Stage 2:Folgt nun dem Vogellehrpfadund sucht nach einem Schild der einen Vogel zeigt, den man auch zumBasteln verwenden kann, wenn man ihm ein ‚€ûi‚€ú raubt. Findet hier heraus,auf wie vielen verschiedenen Kontinenten dieser Piepmatz beheimatetist. Die Anzahl der Kontinente ist B.Stage 3:Sucht eineTrimm-dich-Pfad-√úbung, bei der man H√∂lzer aus einem S√§gebalken nimmt,um mit deren Hilfe seinen Oberk√∂rper zu trainieren. Z√§hlt dort alle gutsichtbaren Zahlen, die ihr auf dem blauen Schild, welches zur Erkl√§rungder √úbung dient, sehen k√∂nnt, zusammen. Diese Zahl ist C. Tipp: qervMnuyra!Stage 4:Bei der n√§chsten Stage ragen drei riesigeBalken aus dem Boden. Hier m√ºsst ihr ALLE Kettenglieder des√úb√ºngsger√§tes zusammen z√§hlen (incl. Aufh√§ngeglied und Kettenglied amHandgriff, also wirklich ALLE). Das Ergebnis ist D.Stage 5: Findetnun heraus wie der Trimm-dich-Pfad noch genannt wird. Schaut euch dieTrimm-dich-Pfad-Wegweiser-Schilder genauer an, dann findet ihr denzweiteiligen Begriff. E ist die Stelle im Alphabet, an der der letzteBuchstabe des zweiten Wortes steht. ( Buchstabe A=1, B=2, C=3 ‚€¶)Stage 6:Weiterauf eurer Route werdet ihr zu einer nat√ºrlichen Treppe kommen. Geht ambesten zuerst bis nach unten und z√§hlt von dort aus ALLE Stufen. DieAnzahl der Stufen ist F.Stage 7:Nach derTrimm-dich-Pfad-Station Nr. 6 verlasst ihr diesen und folgt demKiesweg. Kurz darauf werdet ihr einen Turm erkennen. Lauft den Kieswegweiter in Richtung Turm, bis ihr an einer Baumgruppe vorbeikommt, diesich unmittelbar neben diesem Weg befindet. Hier z√§hlt ihr alle gro√üenB√§ume (keine B√ºsche, sondern wirklich nur die B√§ume mit richtig dickemStamm). Die Anzahl der B√§ume gibt euch G.Stage 8:Erklimmtnun die Stufen des Bismarcksturms, bis ihr auf der Aussichtsplattformseid. Hier seht ihr ein Gel√§nder bzw. eine Br√ºstung. Z√§hlt davon allesenkrechten Befestigungsst√§be die in den Stein gebohrt sind. (beiUnklarheiten bitte Spoiler 1 ansehen). Die Anzahl der St√§be verr√§t eucheuren letzten zu berechnenden Buchstaben, H.Final:Um nun den Cache heben zu k√∂nnen, m√ºsst ihr zun√§chst eine kleine Rechenaufgabe l√∂sen:A =\t\t\t\tE =B =\t\t\t\tF =C =\t\t\t\tG =\tD =\t\t\t\tH =N 49¬∞ A* B* 2* D+ C + 783 =  \t\t\t\tN 49¬∞ _ _ . _ _ _E 10¬∞ 200* (G:4 + F+ E- H) + 55495 =\t\t\tE 10¬∞ _ _ . _ _ _VomTurm aus m√ºsst ihr dann noch ein kleines St√ºckchen laufen bis ihr denCache bei den berechneten Koordinaten findet. Da der Empfang etwaseingeschr√§nkt sein k√∂nnte, richtet euch doch nach dem Spoilerbild 2(siehe Spoiler 2).Nachdem ihr den Cache gefunden habt k√∂nntihr entweder wieder zur√ºck zum Trimm-dich-Pfad gehen und die restlichenStationen in entgegengesetzter Richtung bis zum Parkplatz weiter laufen( 500 m). Hier k√∂nnt ihr, wenn es inzwischen schon etwas dunkelgeworden ist oder ihr euch doch an den Cache in der Nacht gewagt habtgleich noch einen zweiten Cache abstauben. siehe folgenden Link : (visit link)¬† Oder ihr dreht noch eine kleine Runde und geht vom Turm ausden Wanderweg Nr. 2 Naturpark Altm√ºhltal in Pfeilrichtung weiter, bisihr nach ca. 400 Metern zu einer Kreuzung kommt. Hier m√ºsst ihr an derKreuzung links abbiegen und dann einfach eurem GPS in RichtungParkplatzkoordinaten folgen. Wir hoffen die Stages sind eindeutig gestellt und gut machbar.Zum kulturellen Teil des Caches:Siehe folgenden Link f√ºr Infos bzgl. des Bismarcksturms:  (visit link)  Au√üerdembefindet sich unterhalb des Parkplatzes eine gro√üe Villa mit dem Namen‚€ûart villa rohrberg‚€ú. In dieser Villa sind in allen R√§umen Kunstwerkeeines Wei√üenburger K√ºnstlers ausgestellt (siehe auch Kunstwerke vor demHaus auf den angef√ºgten Bildern auf geocaching.com). Nach Vereinbarung mit dem K√ºnstlerunter der Nummer die ihr auf dem Bild sehen k√∂nnt, kann man dieKunstwerke auch besichtigen.Im Cache findet ihr neben demLogbuch, 2 Bleistiften und einem Spitzer auch noch eine Einwegkamera.Seid doch so nett und fotografiert euch doch damit. Dazu m√ºsst ihreinfach nur den Ausl√∂ser dr√ºcken. Bitte nur EIN Bild pro Cacher. Lasstdie Kamera, das Logbuch, die Stifte und den Spitzer bitte im Cache!Ansonstenist in dem Cache leider nicht soviel Platz um gro√üe Tradeitemshineinzulegen. Nehmt deswegen kleinere Gegenst√§nde mit. F√ºr die Erstfinder gibt‚€ôs 4 Erstfinderbonbons =)Erstinhalt:-\tLogbuch-\t2 Bleistifte-\tSpitzer-\tEinwegkamera Tradeitems:- \tPepsinostalgiedose mit Auto-\tGutschein f√ºr das Wei√üenburger Hallenbad ‚€ûMogethisatherme‚€ú Viel Spa√ü beim Cachen w√ºnschen sim√–n und Tschainah¬© simOen, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"","caseType":"normal","difficulty":1.5,"condition":"Cache ben√∂tigt Wartung, Cachebeschreibung ist veraltet","name":"Janimon von simOen","cacheType":"Multicache","terrain":2,"logs":[{"date":" 22.04.2018 ","person":"Schatzforscher ","message":" momentan nicht verf√ºgbarDen vorliegenden Logs und einer vorliegenden Meldung zufolge ist der Cache unvollst√§ndig und ggfls. sind vielleicht auch die Stationsbeschreibung zu √ºberarbeiten. Der Owner sollte hier dringend vor Ort erscheinen und die Lage √ºberpr√ºfen sowie ggfls. das Listing anpassen; bis dahin setze ich den Status auf \"Momentan nicht verf√ºgbar\". Sobald der Cache wieder gesucht werden kann, so kann dieses Listing durch den Owner selbstst√§ndig √ºber ein \"kann gesucht werden\"-Log reaktiviert werden.Bei Unklarheiten oder Fragen kannst du gerne mich oder das Team kontaktieren.Schatzforscher(OC-Support)"},{"date":" 21.04.2018 16:00 ","person":"ArtOfLoot ","message":" HinweisCache ist auf keinen Fall in einer Stunde zu erledigen.Man merkt leider sehr das der Ersteller sehr stark davon ausgegangen ist das man hier als Ortskundiger den Weg abl√§uft.Manche Formulierungen sind leider auch ein wenig schwammig formuliert, was leider auch zu dem ein oder andern Problem gef√ºhrt hat.Finale leider nur mit den Hilfestellungen (Bilder) zu l√∂sen.+Der Cache ist leider Leer..... man wird also nach einer Lange suche leider stark Entt√§uscht.Deshalb momentan nicht zu empfehlen."},{"date":" 22.03.2016 ","person":"following ","message":" HinweisErg√§nzungen von der anderen Plattform:Ca. 50m nach Stage 2 an der Lichtung links abbiegenQuersumme von A + B + C + D = 6 Quersumme von E + F + G + H = 7"},{"date":" 23.05.2015 20:29 ","person":"JaNette1953 ","message":" Hier gibt es nichts mehr zu finden. Die Stationen waren alle sehr gut zu finden und auch das ermitteln der ben√∂tigten zahlen war kein Problem, aber am final liegt nichts mehr, was ich mir dachte, war ja ewig nicht geloggt "},{"date":" 23.09.2012 ","person":"die_CURTINOS ","message":" Unser erster Multi - Bei tollen Wetter, supersch√∂ne Wanderung -  am 10.09.2012¬†mit zweiten Spoiler -¬†gro√üer Spa√ü f√ºr¬†Kinder¬†- die_CURTINOS"},{"date":" 11.09.2012 ","person":"steni99 ","message":" Antons erster Cache! Nach einem wunderbaren Waldspaziergang um Punkt 14.00 geloggt. Vielen Dank!Steni99 + Anton"},{"date":" 26.12.2009 ","person":"oliverxt77 ","message":" Sehr sch√∂ner, klarer Multi, der bei Sonnenschein besonders spa√ü gemacht hat!TFTC"},{"date":" 26.12.2009 ","person":"benhurra ","message":" Sch√∂ner Feiertagsspaziergang! Und dazu noch eine tolle Aussicht genossen und den f√ºr mich neuen Turm kennengelernt... Dankesehr!"},{"date":" 06.12.2009 ","person":"five-finders ","message":" Gute Aufgabenstellung, hat Spa√ü gemacht und habens schnell .¬†Gr√º√üe five-finders "},{"date":" 02.06.2009 ","person":"grattl ","message":" Ein sch√∂ner Spaziergang durch den Wald. Am Finale haben wir dann dank des Spoilerbildes das Cache nach etwas suchen doch .Ratz und Helga mitden Pr√∂gers.Vielen Dankout: Steinin: Schl√ºsselanh√§nger "},{"date":" 23.03.2009 ","person":"ARG0S ","message":" Auch den aufs gerade Wohl und jetzt ist auch klar warum ich nichts gefunden hab.Das ist das Sportger√§t mit der Nummer 20 hab ich mir gemerkt und das Schild mit dem Vogel auch aber das braucht man ja nicht und die Balken hab ich nicht gez√§hlt.War heute so eine Notbesch√§ftigung da ich mich in WUG aufhalten mu√üte nur hab ich nichts gefunden.Trotzdem Danke den Langweilig war mir nicht.J√ºrgen¬†¬†"},{"date":" 29.06.2008 ","person":"zorest ","message":" Das war wieder mal ein wundersch√∂ner Multi, bei super tollem Sonnenschein. Die Beschreibung ist einwandfrei ausgearbeitet. So macht Cachen Spa√ü. [:)][:)]Die kleine Wanderung durch den Wald war sehr angenehm, und hat wirklich Laune gemacht. Der Cache es echt weiter zu empfehlen.Vielen Dank an den Owner f√ºr den Cache.No Trade"},{"date":" 18.06.2008 ","person":"Matze20000 ","message":" "},{"date":" 20.05.2008 ","person":"sissi+trixi ","message":" ¬† wundersch√∂ner Rundgang. Dieser Cache ist wirklich zu empfehlen. Das R√§tsel macht Spa√ü und ist nicht schwer zu l√∂sen. Cache selbst schnell . Guter Einfall, das mit der Kamera. Viele Gr√º√üe an \"simOen\""}],"descriptionSnippet":"Dieser Cache ist mit einer angenehmen Wanderroute verbunden. F√ºr die gesamte Strecke ist man etwa 45 Gehminuten unterweg","status":"momentan nicht verf√ºgbar"}