{"hiddenAt":"23.02.2008","waypoint":"OC5258","coordinates":"E 011° 32.571' N 48° 28.442'","link":"https://www.opencaching.de/viewcache.php?wp=OC5258","description":"Der Name dieses Caches leitet sich vom Inhalt der Erstbestückung ab. In der Box ist alles was eine echte Inderin braucht: Schmuck, Schmuck und nochmals Schmuck. Ach ja, natürlich auch noch ein Glitzertuch! Viel Spaß beim SuchenMaharani © Maharani, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Erfgr rvarf hztrfgüemgra Onhzrf","caseType":"normal","difficulty":1,"condition":"ok","name":"Maharanis Schmuckschatulle von Maharani","cacheType":"normaler Cache","terrain":1,"logs":[{"date":" 24.08.2014 ","person":"elhesch ","message":" Ein sehr schneller Fund, da wir die Dose schon von weitem aus sehen konnten. TFTC"},{"date":" 27.04.2014 17:30 ","person":"Team Lachis ","message":" Netter weg dorthinUnser erster Versuch und ein voller Erfolg Mann sollte sich jedoch nicht von den übersätenDer Vorgänger beirren lassen. Leider wissen anscheinend Einige Leute nicht das Plastikstücke Natur und Tier Große Schäden zufügen. Aber dennoch gutes versteck wir hatten Spaß. "},{"date":" 01.03.2014 ","person":"Inder ","message":" #1739, 16:25h.Nach der Brautlache war klar, dass wir hier auch vorbeischauen.Leider ist die Dose innen schon ziemlich verschmuddelt.NM folgt daher.Danke!Noah, Moni und AlfredIn: Geocoin"},{"date":" 23.06.2013 ","person":"Knocky. ","message":" On Tour mit eva_fs.Schöner Wald in dem heute ganz schön was los war. Auf dem Weg zum Cache kam uns eine große Joggergruppe gleich zweimal entgegen und jede Menge Leute die hier ihren Hund spazieren führten. Zum Glück war in der Gegend beim Doserl dann Ruhe eingekehrt und wir konnten sorglos suchen. Schon bald konnten wir das Doserl in unseren Händen halten.TFTC(siehe auch GC)"},{"date":" 07.06.2012 ","person":"TukTuks ","message":" "},{"date":" 06.08.2011 ","person":"SG-9 ","message":" Das Finden der Dose war das kleinere Problem, die Vegetation das größere - Dornenvorhang...Schöne große Dose, die leider ziemlich feucht ist - hier ist wohl mal eine Wartung nötig!DfdC, SG-9"},{"date":" 12.06.2011 ","person":"Danny2711 ","message":" Haben den Cache nach einigem Suchen dann doch noch   Eigentlich ja nicht schwer zu finden, wenn man mal auf dem richtigen Weg ist... Groß genug ist die Dose ja Nettes Plätzchen im Wald, schöner Spaziergang.TFTC! Out:VäschenIn: Rähmchen"},{"date":" 03.02.2011 ","person":"va70 ","message":" Mein erster Cache - hurra! 10:30 Uhr bei strahlend blauem Himmel und schneebedeckter Landschaft. Von Letten aus ein schöner Spaziergang. Reich bestückter Cache tief im Schnee versteckt.Danke!LG Klaus"},{"date":" 07.11.2010 ","person":"dixi665 ","message":" Super versteckt und gut getarnt. Toll"},{"date":" 18.10.2010 ","person":"Smilla1102 ","message":" schoener  Waldspaziergang, leider sind Waldarbeiter am Werk  ::|  "},{"date":" 11.09.2010 ","person":"ffranzi ","message":" Also ein Tuch war nicht zu finden, geglitzert hat auch nichts, die \"Schatulle\" war jedoch reich bestückt und es hat Spaß gemacht durch den Wald zu spazieren!"},{"date":" 25.02.2010 ","person":"catalyna ","message":" cache wurde von mir schon vor längerer Zeit  - irgendwdann im Sommer 2009. Leider habe ich den log auf opencaching vergessen. Wird hiermit nachgeholt! LGcatalyna "},{"date":" 12.06.2009 ","person":"wolf2002 ","message":" "},{"date":" 31.05.2009 ","person":"Foschal ","message":" Nach einem kleinen Spaziergang, von Letten kommend, trafen wir nette Mitcacher bei der Schmuckschatulle .TFTC  Foschal"},{"date":" 19.03.2009 ","person":"hallertaumäx ","message":" Ein paar mal im Kreis gelaufen, aber letztendlich doch noch  (Autonavi halt).Es glitzerte noch ganz schön in der Schmuckschatulle.TFTCHallertaumäx "},{"date":" 28.09.2008 ","person":"ois_meins ","message":" Dank Auto-Navi an falscher Stelle stehen geblieben und dann erst mal eine Stunde quer feldein um dann festzustellen, dass der Cache direkt neben einem Feldweg liegt.Out: nixIn: TBTFTC "},{"date":" 25.09.2008 ","person":"Zeck ","message":" Schnell  und dank dem schlechten Wetter, keine Muggels trotz der schönen Gegend. In: nixOut: GeocoinTFTC"},{"date":" 23.09.2008 ","person":"ingo_3 ","message":" Da darf man doch glatt mit dem Auto hinfahren. War eine prima Abkürzung nach Reichertshofen.Coin in"},{"date":" 13.07.2008 ","person":"festcacher ","message":" Ein schöner Spaziergang! Welche Pracht fanden wir vor in der Schatztruhe. Nur die Maharani war nicht da. Die HopfenbandeEPWMW Out: KnicklichterIN: Blaue Glasmuschel oder?   "},{"date":" 29.06.2008 ","person":"TiBiWe ","message":" Wir haben ein paar Minuten gebraucht, den Cache zu finden. (Das Gestrüpp war recht hoch.) Die Plastikfolie um den Container ist schon etwas löchrig. Vielleicht bringt der Nächste ne neue Tüte mit. TFTC"}],"descriptionSnippet":"Einfacher Waldspaziergang","status":"kann gesucht werden"}