{"hiddenAt":"21.02.2008","waypoint":"OC523D","coordinates":"E 010¬∞ 58.136' N 49¬∞ 36.450'","link":"https://www.opencaching.de/viewcache.php?wp=OC523D","description":"Vor vielen hunderten von Jahren lebte zwischen der gro√üen Wasserstrasse und dem holzigen Weg das Volk der M√∂nen. Sie waren ein lustiges V√∂lkchen und wohnten in Holzh√ºtten mitten im Wald. Den ganzen Tag formten sie die B√§ume wie es ihnen gefiel, das sieht der aufmerksame Wanderer noch heute. Sie hatten einen F√ºhrer, der sich Hauptm√∂ne oder Oberm√∂ne nennen durfte. Nach einer langen Sonnwendfeier mit den B√ºchenb√§chlern, einem Nachbarvolk und Freunde der M√∂nen, hatte der Oberm√∂ne erst mal zuviel Mett getrunken und dann einen b√∂sen Traum gehabt. Im Norden gab es ein Weihervolk, die Bischofen, und mit denen hatten die M√∂nen kaum Kontakt. Nun tr√§umte der Oberm√∂ne, die Bischofen w√ºrden sich den Schatz der M√∂nen holen wollen. Die Bischofen waren ein viel gr√∂√üeres Volk als die M√∂nen und die B√ºchenb√§chler zusammen, deshalb bekam er Angst. Also rief der Oberm√∂ne am n√§chsten Morgen die M√∂nen zusammen und berichtete: ‚€ûEin Gro√üer Gott (oder Rausch) hat mir aufgetragen, den Schatz der M√∂nen vor den Bischofen in Sicherheit zu bringen‚€ú.Also lies er alles Wertvolle zusammentragen, in eine Truhe legen und √ºberlegte wie er es sch√ºtzen sollte.Eine Idee und er wusste. VERGRABEN ist die L√∂sung. Also lie√ü er unweit einer heiligen St√§tte, die mit S√§ulen geschm√ºckt war, ein Loch graben, in das der Schatz gelegt werden sollte. Seine Untergebenen gruben und gruben und gruben. Der Oberm√∂ne hatte aber die Gr√∂√üe des Schatzes den Gr√§bern nicht mitgeteilt und die dachten sie w√§ren ein sehr, sehr reiches Volk. Nach einigen Mondwechseln dachte der Oberm√∂ne mal wieder an die Gr√§ber und sah nach dem Rechten. Mit Entsetzen stand er vor einem riesigen Loch mitten im Wald. Er lies die Grabung sofort einstellen und versteckte den Schatz ganz allein und ganz wo anders im Wald. Leider wissen wir heute immer noch nicht wo der Schatz liegt.Arch√§ologen haben aber das Haupthaus der M√∂nen gefunden und vermuten dort einen Hinweis zum Schatz.Parken k√∂nnt Ihr bei N49¬∞ 36.494 E010¬∞ 58.503 oder N49¬∞ 36.373 E010¬∞ 58.281Zum Haupthaus kommt Ihr so:Bei der Position N49¬∞ 36.450 E010¬∞ 58.136 findet Ihr einen Stein mit einer verschl√ºsselten Botschaft.Zum Entschl√ºsseln braucht Ihr die Vorlage unten.Ein ??? Alphabet, eine Lesehilfe oder Lupe und der ??? Key sollte auch dabei sein. WichtigUpdate 05. 02. 2016:Am Final wurden Waldarbeiten durchgef√ºhrt und die Location ist zerst√∂rt.Wir haben eine neue Final Location gefunden.Bei der Stage 4 waren wohl Besserverstecker unterwegs!Wir haben trotz intensiver Suche den alten Hinweis nicht gefunden.Ein Neuer wurde abgelegt. Sollte doch noch jemand den alten Hinweis finden( erkennbar wenn nach N 49¬∞ 36. eine 6?? steht) dann bitte entsorgen.Danke.Also dann Viel Spass !Erstinhalt:TB Big pink pigTB LOWIE 2COIN Ikeableistift - OKIC 2007Truck CalgonMAN TGA1 Paar KrokoklemmenHandytasche aus LederAdapter PS2 nach USBFaltbare Frisbee ScheibeMini FootballErst ‚€“ Zweit und Drittfinderkarten.Nicht entnehmen!Stift, Logbuch, Spitzer¬© kaika, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"Fgntr 2: Qvr E√ºpxfrvgr fbyygr qra Uvajrvf oevatra ","caseType":"normal","difficulty":2.5,"condition":"ok","name":"Die Grube im Wald von kaika","cacheType":"R√§tselcache","terrain":2,"logs":[{"date":" 01.05.2017 ","person":"Luzykatz ","message":" Zusammen mit JellicleCat das sch√∂ne Wetter genutzt und endlich den Final nach kurzer Suche gehoben. Die vorherigen Stages hatten wir schon vor ein paar Wochen gel√∂st, mussten dann aber wegen der fortgeschrittenen Stunde, beginnendem Schlechtwetter und einem Zahlendreher das Ende verschieben. TFTC"},{"date":" 01.05.2017 ","person":"JellicleCat ","message":" Heute mit Luzykatz auch noch den Final gehoben. Wir hatten schon vor einiger Zeit einen Anlauf genommen, mussten dann aber wegen fortgeschrittener Zeit und schlechtem Wetter abbrechen. TFTC"},{"date":" 12.11.2016 10:00 ","person":"kinghanno42 ","message":" 10:00 uhr, heut zu zweit endlich die finale dose besucht. alles heil. dfdc"},{"date":" 31.10.2016 ","person":"Azrael77 ","message":" Mein allererster Cache :)Nach etwas l√§ngerer Suche alles . Danke f√ºr die sch√∂ne Erfahrung!"},{"date":" 02.08.2016 ","person":"Petruschka1 ","message":" Vor einiger Zeit schon begonnen.¬†Am 09.07.2016¬†kamen wir mal wieder in die Gegend und konnten endlich loggen."},{"date":" 19.04.2016 12:45 ","person":"MaggieL ","message":" Gestern waren er.tanzt und ich noch unverrichteter Dinge von dannen gezogen nachdem wir an Stage 3 ebenso nichts finden konnten und die Zeit schon recht fortgeschritten war. Ermutigt durch die Logeintr√§ge machten wir uns heute nochmal auf den Weg und suchten nach Stage 4. Durch Einsatz von gen√ºgend viel GMV konnten wir die n√∂tigen Infos auch finden und lie√üen uns selbst vom Zahlendreher nicht abschrecken. Ich untersuchte bei der Suche auch mal die Ausma√üe der Grube und bin recht erstaunt, wie reich sich die M√∂nen selbst einsch√§tzten. Der Schatz konnte wenig sp√§ter sich auch nicht mehr vor uns verstecken.DFDC"},{"date":" 28.03.2016 12:45 ","person":"vaterlangen ","message":" Beim vierten Anlauf endlich geschafft. Bei Stage 3 war leider trotz mehrfacher, intensiver¬† Suche kein Hinweis¬† zu finden. Anhand des Hinweises (GC only) lies sich Stage 4 aber nach kurzer Suche diesmal finden. Gut versteckter Final, muss man schon genau hinschauen. No Trade, TFTC"},{"date":" 21.03.2016 11:25 ","person":"Lucabiene ","message":" Vor l√§ngerer Zeit sind wir schon einmal auf diesen Cache gestossen, leider war er l√§ngere Zeit deaktiviert, so da√ü wir ihn aus den Augen verloren haben. Als wir neulich in der N√§he waren, haben wir dann spontan mal \"reingeschnuppert\", sind aber bei Stage 3 nicht mehr weiter gekommen. Im zweiten Anlauf sind wir dann an Stage 4 h√§ngen geblieben, was aber unser Gl√ºck war . Retrospektiv war diese Dose n√§mlich die einzige, die uns in der M√∂nau noch f√ºr die Citychallenge blieb ...... so haben wir also heute die letzten Schritte unternommen und die Dose nach Erweiterung des Suchradius bergen k√∂nnen.Herzlichen Dank an Team Kaika f√ºr die nette Konversation w√§hrend der Suche, die sch√∂ne Runde und das Legen und Pflegen der Dose sagtTeam Lucabiene[11:25 #915 ER-CC]"},{"date":" 07.02.2016 ","person":"punica ","message":" Unser heutiges Ziel war ja eigentlich ein anderer \"Spezialfall\" aber erst mal musste der Cachehund ausgel√ºftet werden. Da wir Stage1 schon vor einiger Zeit w√§hrend eines anderen Cacheausflugs  und zu Hause gel√∂st hatten, erschien uns dieser Multi daf√ºr sehr geeignet.Stage2 wurde nach kurzer Suche . Bei der n√§chsten Stage hatten wir nicht soviel Gl√ºck. Hier haben wir leider ziemlich lang erfolglos gesucht. Kurz vorm Aufgeben und mit sehr viel Gl√ºck fanden wir Stage4. Beim Final hakte es dann leider wieder aber da waren wir vermutlich einfach nicht hartn√§ckig genug. Wir probierten dann erst noch eine andere Location, mussten das aber wieder verwerfen. Im 2. Finalanlauf gings dann aber ruckizucki. Unser Fazit: ein sch√∂ner Cache den wir aber nur mit mehr Gl√ºck als Verstand finden konnten ;-)TFTC Team punicaOut: TB"},{"date":" 12.02.2014 ","person":"Julius-K9 ","message":" Heute wurde gemeinsam mit Gruenspecht49 dieser Multi absolviert. Sehr sch√∂n gemacht!TFTC "},{"date":" 14.04.2013 ","person":"Doc Cool ","message":" #4764Diesen Multi hatte ich schon vor L√§ngerem mal angefangen; heute konnte ich ihn auch endlich zum Abschluss bringen.Danke f√ºr den Cache und Gr√º√üe aus Oberasbach bei N√ºrnbergDr.Coolin: Dr.Cool's official Trading Item Diskette http:"},{"date":" 16.10.2012 ","person":"fjf ","message":" Das war eine lange Geschichte! Ich glaube, ich habe bei jeder Station (au√üer der ersten) mehrere Anl√§ufe gebraucht. Aber langsam ging es vorw√§rts und so konnte ich heute endlich den Final finden. Gut, dass der Cache so lange erhalten geblieben ist. :) Um so erstaunter war ich dann √ºber den 1A-Zustand des Logbuchs samt T√ºtchen. Aber das erkl√§rte sich schnell, das war ja schlie√ülich ganz neu, so konnte ich mich auch noch als Erster eintragen. :) Danke f√ºr den Cache.Out: GC"},{"date":" 24.09.2012 15:35 ","person":"h√§uslikatz ","message":" Logeintrag leider vergessen!Als Anf√§nger doch schwierig, aber am zweiten Tag doch erfolgreich."},{"date":" 08.07.2012 ","person":"Worrm ","message":" Nach einem kleinen Tipp, (da wir viel zu quer gedacht haben), sind wir heute endlich auf die richtige Spur zum Final gesto√üen!TFTC, eine sehr sch√∂ne Gegend!Der Worrm und die Schnegge"},{"date":" 08.07.2012 ","person":"DieSchnegge ","message":" Nach einem kleinen Tipp vom Owner heute endlich zusammen mit dem Worrm das Final gehoben, welchem der Dauerregen der letzten Tage sichtlich zugesetzt hatte. Ein sehr sch√∂ner Cache mit sch√∂ner Story. TFTC! :)In: KrakeOut: Herz"},{"date":" 01.04.2012 ","person":"bluetenzauber06 ","message":" Zusammen mit Loopie und zerocool80 .¬†"},{"date":" 18.03.2012 ","person":"nimativ ","message":" Ich bin seit 2008 immer wieder mal an der Schatzh√ºtte. Aber leider gings auch heute dort nicht weiter."},{"date":" 14.12.2011 ","person":"BiKtU ","message":" gemein aber fein mitn kef auf n√§chtlicherFahrrad-tour  und geloggt nachdemwir das R√§tsel schon lange gel√∂st hatten.echt super idee :)Danke f√ºr den K√§schsagt BiKtU"},{"date":" 30.07.2011 ","person":"Mario 1 ","message":" Das war meine erste Suche nach einen Multicache. Die Verstecke der Hinweise waren sehr gut gemacht. Hatten viel Spass beim Suchen gehabt "},{"date":" 11.07.2011 ","person":"caci_ ","message":" Heute endlich diesen sch√∂n ausgearbeiteten Multi zuendegemacht. Die Stationen sind schon teilweise echt fies versteckt! Da kann man sich totsuchen, auch als 'erfahrener' Cacher. Station 4, das muss ich zu meiner Entschuldigung sagen, ist nach Meinunng meines GPS-Geraets 30 Meter off. Nicht dass da nicht gesucht worden waere, aber halt nicht gruendlich genug, um das fiese Versteck (Kompliment!) zu finden. Vielleicht mal nachmessen? Ich komme 30 m suedwestlich von den Zielkoordinaten raus. Das Final war dann wieder ganz schoen viel Gesuche, aber am richtigen Ort.Dankeschoen, auch fuer die Hilfe bei Station 4, ein sauguter, knackiger Multi!"}],"descriptionSnippet":"","status":"kann gesucht werden"}