{"hiddenAt":"28.02.2008","waypoint":"OC52D1","coordinates":"E 011° 38.657' N 52° 07.114'","link":"https://www.opencaching.de/viewcache.php?wp=OC52D1","description":"Der CacheDamit der Rückweg vom Cache \"Stadtmitte bei Nacht\" nichtlangweilig wird, habe ich noch einen kleinen Bonus versteckt. Also,wer mag, kann ihn sich auf dem Rückweg schnappen. Viel Spaß beim Suchen & Finden.LG MayBe(#14)Gratulation den Erstfindern am 29.02.2008:F.T.Fox, Famerlor & forok© MayBe, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":1,"condition":"ok","name":"Stadtmitte bei Nacht - Bonus (NC) von MayBe","cacheType":"unbekannter Cachetyp","terrain":1,"logs":[{"date":" 08.07.2016 23:30 ","person":"busca48 ","message":" Nachdem die Zyklopenmahlzeit wieder versteckt war, suchten wir noch den Bonus und wurden nach einiger Zeit auch fündig. Danke MayBe, sagt busca48"},{"date":" 12.09.2015 22:29 ","person":"Tante211264 ","message":" Tante211264 war hier bei völliger Dunkelheit. DfdC "},{"date":" 12.09.2015 22:28 ","person":"Tante211264 ","message":" Tante211264 war hier bei völliger Dunkelheit. DfdC "},{"date":" 23.05.2015 21:00 ","person":"mopidick ","message":" nachdem der multi  war, wollten wir uns natürlich den bonus nicht entgehen lassen. schnell war auch dieses döschen entdeckt. danke dafür!This entry was edited by mopidick on Sunday, 24 May 2015 at 11:46:14 UTC."},{"date":" 15.02.2015 ","person":"MayBe ","message":" kann gesucht werdenCachewartung - 17.15 UhrHabe heute ein neues Logbuch mit Stift vorbeigebracht. Es waren zwar noch einige Seiten frei, aber wenn man schon mal in der Nähe ist... ;-)Viel Spaß!LG MayBe"},{"date":" 22.11.2014 14:28 ","person":"Andy-ok ","message":" Tolles Versteck.... "},{"date":" 28.06.2013 ","person":"MayBe ","message":" kann gesucht werdenCachewartung - 17.40 UhrAuch wenn der Hauptcache noch nicht wieder aktiv ist, habe ich beim Bonus heute eine kleine Wartung eingelegt. Das Logbuch war (seltsamerweise) patschnass, so dass ich Dose + Logbuch getauscht habe. Viel Spaß!LG MayBe"},{"date":" 03.06.2013 ","person":"MayBe ","message":" gesperrtAufgrund der aktuellen Hochwassersituation und der damit verbundenen Sperrung von Wegen im Stadtpark, wird der Cache deaktiviert. Sobald die Wege wieder frei sind, geht es hier weiter!LG MayBe"},{"date":" 11.11.2012 ","person":"MayBe ","message":" HinweisCachekontrolle - 14.00 UhrHabe heute LotteLi bei ihrer Suche begleitet und gleich mal nach dem Rechten gesehen. Das Logbuch wurde beim Zurückdrehen etwas verknautscht, deshalb habe ich jetzt ein paar leere Seiten, so dass es sich etwas leichter drehen lässt. Voll ist es noch lange nicht, bisher wurde nur ein Bruchteil beschrieben... Also ran! [;)]LG MayBe"},{"date":" 01.11.2012 ","person":"trialhoschi ","message":" Auf dem Rückweg konnten wir diesen kleinen natürlich nicht liegen lassen. Schade das es derzeit ein 1"},{"date":" 03.10.2012 ","person":"MayBe ","message":" HinweisCachewartung - 16.15 UhrHabe heute das Logbuch getauscht und auf dem Rückweg gesehen, dass noch gut sieben Plätze frei waren... Viel Spaß!LG MayBe"},{"date":" 13.09.2012 ","person":"KingMath ","message":"  23:45 Diesen Bonus haben s20412007 auf dem Rückweg von \"Staftmitte bei Nacht\" . Der Rückweg war sehr aufregend, da wir an einer Horde Keiler vorbei gekommen sind. Da hab ich mich gefühlt wie Oberlix.  In Summe haben die beiden NC's uns den Abend sehr versüßt. Bitte mehr davon  Vielen Dank an MayBe für diesen CacheKingMath Team Quedlinburger Kinder"},{"date":" 14.04.2012 ","person":"Kernspinner ","message":" [Kopie von GC]Oh je, da hatten wir letztes Mal wirklich Tomaten auf den Augen gehabt. Auf der heutigen Runde durch den Park hatten wir sie beim ersten Versuch in den Händen.DFDC,Kernspinner"},{"date":" 07.01.2012 ","person":"MayBe ","message":" HinweisCachekontrolle - 12.00 UhrAlles bestens! Der Kleine ist genau da, wo er sein soll.Viel Spaß!LG MayBe & Sohn"},{"date":" 30.12.2011 ","person":"MayBe ","message":" HinweisDa muss ich wohl mal vorbeischauen, bis dahin erstmal off...LG MayBe"},{"date":" 29.12.2011 ","person":"Kernspinner ","message":" Auf dem Rückweg von \"Stadtmitte bei Nacht\" ging es noch schnell zum Bonus. Der alte Ort war schnell entdeckt (cooles Versteck doch nichts für mich) doch der 1"},{"date":" 10.08.2011 ","person":"MayBe ","message":" HinweisCachewartung - 17.30 UhrAn der Originaldose fehlen (immer) noch ein paar \"Feinheiten\". Damit es hier aber erstmal weitergeht, habe ich heute eine \"Übergangsdose\" gelegt. Bitte beachtet das geänderte Listing! Der originale 2"},{"date":" 14.06.2011 ","person":"MayBe ","message":" HinweisCachekontrolle - 16.00 UhrDie Dose ist weg! Bis zur Erneuerung erstmal off... Danke an jufu für den Hinweis!LG MayBe"},{"date":" 12.02.2011 ","person":"Proton26 ","message":" Nach dem T5 davor war dieser hier schnell absolviert. Danke für den Bonus!"},{"date":" 16.01.2011 ","person":"MayBe ","message":" HinweisCachekontrolle - 17.30 UhrLeider war heute an Wartung des nassen Logbuchs (Danke an 28KiVi88 für den Hinweis!) nicht zu denken, da regelrechte Völkerwanderungen im Stadtpark unterwegs waren. Ich bleibe natürlich dran!LG MayBe"}],"descriptionSnippet":"","status":"kann gesucht werden"}