{"hiddenAt":"02.03.2008","waypoint":"OC5308","coordinates":"E 006° 25.467' N 51° 21.277'","link":"https://www.opencaching.de/viewcache.php?wp=OC5308","description":"Rundum Sankt Josef      Diese kleine Runde um dieKirche St. Josef habe ich gemacht, weil dies die Kirche ist, in derich getauft wurde und zur Kommunion gegangen bin.Mehr über diese besondereKirche könnt ihr hier lesen.Die Runde ist etwaanderthalb Kilometer lang und komplett kinderwagentauglich.Parken könnt ihr direkt anStation 1.Station 1 (N 51°21.277 - E 006° 25.467): Auf einem der hellgrauen Kästen findet ihrdie Koordinaten von Station 2 und die Zahl AStation 2: Stellt euch in die Mitte des“Kreises” und geht von dort 55 m in Richtung 300° (NW).Frage: Wie viele Holzpfosten “wachsen” aus dem Rasen.Die Antwort ist B.Geht zu N 51°21.(B-1)(B+1)(B-1) – E 006° 24.(A+1)(A-1)(A+1)Station 3: Welche Zahl befindet sich imLogo des “Kempener Grenzsteinweges”. Die erste Ziffer =C, die zweite Ziffer = D.Geht jetzt zu N 51°21.(C)(C)(D-C) – E 006° 25.(C-C)(A-D)(D)Station 4: Welcher Monat kommt auf derPlakette zweimal vor? Ordnet diesem Monat eine Zahl zu (Jan=1,Feb=2 usw.) Diese Zahl ist E. Wieviele Buchstaben hat derMonat? Die Zahl ist FGeht jetzt zu N 51°21.(F-E)(F+E)(E+E) – E 006° 25.(F-E)(F+1)(A)Station 5: Nun habt ihr es fastgeschafft, nur: Welche Farbe ist am Pfeiler zuOberst???Weiß:- .276- .236Rot:- .249- .638Braun:- .345- .185Gelb:- .528- .723 Jetzthabt ihr es fast geschafft! Geht zum Cache: N 51°21.??? - E 006°25.???Der Cache befindet sich aneinem Privatgrundstück . Das Grundstück muss für das Heben des Caches NICHTbetreten werden.BITTE BERÜCKSICHTIGEN: Diesist zwar kein Themencache, aber es wäre schön, wenn sich im Cacheüberwiegend kinderfreundliche Sachen befinden würden.VIEL SPASS !!!esxyubovr Tauschehochwertiger,tausche gleichwertig oder tauscheNICHT!           Ausgangspunkt: N 51 21.277 E 006 25.467Erzeugt mit CacheIcons.© esxyubovr, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"avksüexyrvar","caseType":"normal","difficulty":1.5,"condition":"ok","name":"Rund um St.Josef von esxyubovr","cacheType":"Multicache","terrain":1,"logs":[{"date":" 31.01.2014 ","person":"RIT 81 ","message":" mit raal 1412 bei unserem Besuch in Kempen diesen Cache . Danke"},{"date":" 31.01.2014 ","person":"raal 1412 ","message":" zusammen mit RIT 81 bei schönem Wetter diese Runde abgelaufen. Sehr schön gemacht, besonders das Finale. Danke"},{"date":" 17.11.2013 ","person":"G.Barz ","message":" Ich logge gerade meine Funde von Geocaching.com nach. Den Cache habe ich am 17.11.2013 . TFTC"},{"date":" 09.09.2012 ","person":"bambaren ","message":" Heute haben wir während unserer Radtour diesen Multicache gesucht. Eine ruhige Runde um eine außergewöhnliche Kirche.Danke sagen bambaren"},{"date":" 20.07.2012 ","person":"conti72 ","message":" Vor ca. 3 Wochen war ich schon mal hier, aber wohl etwas zu \"schüchtern\" was das Suchen hier anbelangt.Nachdem der Owner die Koordinaten bestätigt hatte, war es heute ein schneller Fund.Danke für die schöne Fahrradrunde. Alle Stationen ließen sich schnell lösen.TFTCConti72"},{"date":" 29.12.2011 ","person":"Sebastiani ","message":" Den schönen Cache im Juli 2011 als \"die Printmaster\" geloggt.Prima Runde und schönes Versteck. DankeSebastiani"},{"date":" 10.09.2011 ","person":"jukili ","message":" Bei schönem Cachewetter auf das Fahrrad geschwungen und gemeinsam mit maphikue diese Runde abgefahren. Teilweise auf dem Holzweg gewesen, aber das Finale ist sehr gut gemachtTFTC jukili. out: Coinin:TB"},{"date":" 10.09.2011 ","person":"maphikue ","message":" Eine schöne Runde um St. Josef mit jukili bei bestem Fahrradwetter absolviert. - Hier war ich eine Ewigkeit nicht mehr. Schon interessant was sich so alles verändert hat. - Das Finale ist toll gemacht. Mehr davon!!  Da jukili noch Cappuccinodurst verspürte, schnell das Cappuccinotütchen gegen einen Kinderwaschlappen getauscht. In: Peter Pans Journey; TFTC maphikue"},{"date":" 28.12.2010 ","person":"wente ","message":" Haben gestern versucht den Cache zu finden. Bei der fünften Station jedoch suchten wir lange für die Final-Koordinate. Die Filmdose  über dem gelben Punkt war jeddoch unauffindbar... "},{"date":" 21.09.2010 ","person":"Beauty_fee ","message":" Nachdem der Cache wieder reloaded wurde, haben wir Anfängercacher diesen gut heben können!Sehr schönes Final! "},{"date":" 14.09.2010 ","person":"Beauty_fee ","message":" HinweisHallo zusammen,wir waren heute auch da. Und haben uns bei der Filmdose dumm und dusselig gesucht. Den gelben Punkt haben wir .Ist es möglich die letzten Daten noch verschlüsselt mit in die Beschreibung mit einzufügen?Liebe GrüßeBeauty_Fee"},{"date":" 22.06.2010 ","person":"EvaG ","message":" Leider haben wir an der Zielkooridnate den Cache . :-(Wir haben alle Stationen gefunden, insbesondere auch die letzte über dem gelben Punkt.Kann jemand uns einen Tipp geben, damit wir den Cache doch noch heben können? Danke, Kathi und Eva. "},{"date":" 07.09.2009 ","person":"Black Pearl ","message":" Heute mit MissMarple unterwegs gewesen. Wir machten die Siedlung unsicher und löstendie aufgaben. Bei dem gelben Punkt geraten wir ins stocken. Da derWille stark war konnte uns der Kompass den Weg dennoch zum Ziel zeigen.TFTC Black Pearl"},{"date":" 22.08.2009 ","person":"QuaerensThesaurum ","message":" Bei schönstem Wetter alle Stationen und das Finale gut . Danke für die nette Runde."},{"date":" 11.07.2009 ","person":"tumahergezz ","message":" Schöner Cache in einer netten Ecke von Kempen, war unser erster Cache mit mehreren Stationen - macht richtig Spaß und wird somit sicherlich nicht der letzte sein.Um 16:11 geloggt Vielen Dank für diese Aufgabe  in"},{"date":" 16.05.2009 ","person":"Erdmännchen ","message":" Eine schöne Runde durch Kempens Blumenviertel.Unterwegs mit Team Wolfsrudel5In"},{"date":" 16.05.2009 ","person":"TeamWolfsrudel5 ","message":" Eine schöne Runde durchs Blumenviertel. Zusammen mit Team Erdmännchen den Cache gehoben.Vielen Dank für den Cache.Team Wolfsrudel5"},{"date":" 23.02.2009 ","person":"lost-team ","message":" HinweisHaben wir das übersehen oder ist der Cache erst seit heute hier als \"momentan nicht verfügbar\" markiert?Erst gestern (23.02.) waren wir an der fünften Station (gelber Punkt) und haben dort nichts vor. Zuerst haben wir beim Nachbarn im Gebüsch einen gelben Ball gesehen und den als gelben \"Punkt\" vermutet. Ist der Cache zusammen mit Station 5 \"verloren\" gegangen oder wird es nochmal ein Update geben (\"moment nicht verfügbar\" suggeriert das ja)? "},{"date":" 01.01.2009 ","person":"Blitzrakete ","message":" Dies war unser erster Versuch und wir haben auf Anhieb den Schatz gehoben. Es hat mächtig viel Spass gemacht. Out: Schlüsselanhänger, In: Magnetpin "},{"date":" 14.12.2008 ","person":"Mr.Wilson ","message":" Diesen Cache heute mit meinen zwei Kinder  meiner Frau, meiner Mutter, meiner Schwester und Ihrem Freund bei gutem Wetter gehoben. Es hat uns allen viel spass gemacht, besonders meiner Mutter und meiner Schwester mit ihrem Freund die wir zum ersten mal mit auf Cache Runde genommen haben. Danke für diese schöne Runde sagt:Mr.Wilson Katja, Lara, Lina, meine Mutter, Jasmine und Marc"}],"descriptionSnippet":"Kleine Runde","status":"kann gesucht werden"}