{"hiddenAt":"13.03.2008","waypoint":"OC53DF","coordinates":"E 008° 25.584' N 50° 30.108'","link":"https://www.opencaching.de/viewcache.php?wp=OC53DF","description":"Hier findet man an markanter Stelle eine Jahreszahl in Stein gehauen. Mit dieser Zahl ist wie folgt zu verfahren um die endgültigen Koordinaten zu erhalten:  5030,108 N  (Jahresazahl) +    0. _ _ _ _                       +   0.4013   Endkoordinate50  N         8 25.584 O  (Jahreszahl) +    0._ _ _ _                      +  0.2633   Endkoordinate8   O       © Danner, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":1.5,"condition":"Cache benötigt Wartung","name":"Wissegickel von Danner","cacheType":"Multicache","terrain":1.5,"logs":[{"date":" 30.11.2017 ","person":"mic@ ","message":" momentan nicht verfügbarDieser Cache wurde jahrelang  und der Owner scheint inaktiv zu sein. Daher setze ich den Status für diesen Cache jetzt auf \"Momentan nicht verfügbar\" und bitte den Owner um einen Wartungsgang. Sollte der Geocache noch zu finden sein, so kann dieses Listing durch den Owner selbständig über ein \"kann gesucht werden\"-Log reaktiviert werden.Bei Unklarheiten oder Fragen kannst du gerne mich oder das Team kontaktieren.mic@ (OC-Support)"},{"date":" 15.02.2010 ","person":"Odin 2205 ","message":" Hallo, gestern bei einem wunderschönen Winterspaziergang im \"Tiefschnee\" .Schönes Rätsel, schönes markantes Versteck.Ideal auch für Einsteiger so wie mich.MEIN ERSTER FUND!!!!Danke für den schönen Cache! Nix rein, nix raus  Odin 2205 "},{"date":" 22.11.2008 ","person":"DreiTreiser ","message":" Hallo Owner.Der beginn Deines Cache ist echt gut gemacht.Direkt dran kann man nicht, dann ist nur wenig Rechenarbeit vonnöten und schon hat man die Endkoordinaten.Aber leider nur wenig Hinweise von Dir, auch Tipps genannt, wo genau das sein kann.Mehrmals habe ich versucht, diesen Final zu er\"fahren\". Das klappte aber nicht.Heute nun fand ich eine Straße, die mich nahe genug an das Ziel heranbrachte.Doch die letzten Meter wollte mein Auto nach dem Schneechaos der vergangenen Nacht im Schlamm versinken. Die letzten Meter also zu Fuß.Und dann war mir auch klar, warum der Cache Wissegickel heisst.Ich glaube, Du wirst nur wenige Besucher an Deinem Cache finden.Zum einen hats Du wenig Angaben zum Final gemacht. Zum anderen liegt er doch recht abgelegen. Nicht mal ein Radweg kommt in unmittelbarer Nähe vorbei.Also ein Cache für wirkliche Outdoorfreunde.Es hat mir trotzdem Spaß gemacht.No TradeTFTCDreiTreiser"},{"date":" 03.07.2008 ","person":"ninilulu ","message":" Das war unser 2.er Cache...war sehr schön zu laufen und ist auch prima für Kinder geeignet.Tolle Landschaft. Vielen Dank für diesen schönen Cache..."},{"date":" 19.03.2008 ","person":"jungc ","message":" Hallo, wir haben den Cach , war ja ziemlich einfach. In: nix Out: nix  "}],"descriptionSnippet":"","status":"momentan nicht verfügbar"}