{"hiddenAt":"25.02.2008","waypoint":"OC54E0","coordinates":"E 013° 46.800' N 50° 58.600'","link":"https://www.opencaching.de/viewcache.php?wp=OC54E0","description":" Der GAZ-21 \"WOLGA\" ist wie eine Legende - als Taxi und Dienstwagen war er zwischen Dresden, Berlin und Moskau so ziemlich allgegenwärtig. Sucht ihn heute und findet ihn als Abbild an einem kleinen Gebäude. Vielleicht hilft ein hübsches Mädchen dabei.Wer den Wolga starten kann, der fährt bequem. Alle anderen gehen zu Fuß. Ein kleiner Trost bleibt, denn der Wolga müsste beizeiten wieder geparkt werden.Sucht am Bach einen Kurwegweiser an einem Pfahl, der mit AB registriert ist. Gefunden?Das Kennzeichen unseres WOLGA hattet ihr notiert als CDEF. Geht nach Osten bis ihr etwa beiN5F°(A-2*B)(A+C).(A+B)BE E013°(C+E)A.(D-C)FB an einem Felsvorsprung unseren Wegmarkierer findet. Nun blickt ihr entschlossen nach oben und seht einen Grenzstein. Dorthin zu gelangen bietet sich auch ein kleiner Umweg von ca. 250 m an. Die Jahreszahl verkürzen wir auf ihre einstellige Quersumme G. Der Weg ist das Ziel, könnte man meinen: Findet die Stelle, wo es häufig über und gelegentlich unter euch rauscht. N5(B-C)°(2*G+1)(D-C).(3*G)A1 E013°(A-E)A.DGE. Interessiert euch für DIN HXXX. Diese Vorschrift verhilft uns zum CacheN5(B-C)°(H+B)(2*H).(G+H)GF. E013°(2*G)A.(2*H)DH.Viel Spaß und Erfolg wünschen EuchHannelore und KonradDD-KS© DD-KS, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Wolga an der A17? von DD-KS","cacheType":"unbekannter Cachetyp","terrain":2.5,"logs":[{"date":" 23.09.2017 16:14 ","person":"HTMLer ","message":" Schon öfter am Objekt zum Eingangsrätsel vorüber gekommen, durfte ich heut entlang meines Spazierganges dessen Final (be)suchen. Wie bereits im Listing erwähnt, war hier eindeutig der Weg das Ziel. Alle weiteren Stationen waren zweifelsfrei zu ermitteln und führten auf idyllischen Pfaden zu einer schön großen Dose. Hat mir sehr gefallen.Danke fürs herführen UND (pf)legen!FP in"},{"date":" 07.08.2017 17:29 ","person":"wienja ","message":" Heute ging es mit dem Moped Richtung Kreischa und dabei habe ich auch die Stationen dieses Mystery besucht. Den Wolga hatte ich irgendwann mal entdeckt. Am Finale angekommen stand dem Loggbucheintrag nichts mehr im Wege. Danke fürs legen und pflegen sagt wienja. "},{"date":" 16.05.2017 ","person":"Mirsil ","message":" Schon eher , aber erst jetzt gelogt. "},{"date":" 01.11.2015 ","person":"hjr130899 ","message":" Der Wolga wurde bereits vor einiger Zeit entdeckt. Heute passte das Wetter und Zeit war auch genug frei.Das Fahrrad schiebend, konnte ich alle Stationen gut und schnell (keuch, keuch) abarbeiten. Danke für diese schöne Herausforderung."},{"date":" 22.08.2015 16:03 ","person":"bluesband ","message":" Schöner Spaziergang und dann erst die Pause.DfdgL"},{"date":" 06.01.2015 16:13 ","person":"TheBinily ","message":" Ein (Muggel) Kumpel - kein hübsches Mädchen - hat mir den alles entscheidenden Tipp gegeben und so machte ich mich auf den Weg ... irgendwie hatte ich die T-Wertung gar nicht beachtet [:I] , dass hat sich dann fix geändert  [:D]Mit dem Wissen allein ist hier noch nicht viel getan - grins Vielen Dank für die schöne Herausforderung an DD-KS"},{"date":" 04.11.2014 ","person":"LiBoSu ","message":" Hier sind wir schon oft vorbeigefahren, aber der Wolga fiel uns bisher nicht auf. So ging es auf die Suche nach dem Gefährt und Tante G. verriet uns, wo es zu finden ist.Vor Ort waren die Informationen schnell ermittelt und es konnte losgehen.Nachdem alle Stationen  waren, ok, die eine war sehr schlecht zu erkennen, ging es zum Final.Was haben wir gesucht, alle möglichen Verstecke untersucht und nach fast einer Stunde wollte ich schon aufgeben, da bemerkte ich einen kleinen Rechenfehler[:o)]Gut, selbst schuld kann ich da nur sagen. Jetzt ging alles schnell. Mit den korrigierten Koordinaten wurde die Dose gleich erspäht.Sehr schöne Runde durch ein Gebiet, dass ich vorher noch nicht kannte...Danke sagtLiBoSu !!!"},{"date":" 11.02.2014 ","person":"Schildi_2004 ","message":" Der ausfühliche Log erfolgte bei GC - hier nur der Ordnung halber...Vielen Dank!"},{"date":" 27.05.2013 ","person":"Numanoid ","message":" Auf GC.com schon vor längerer Zeit , jetzt auch hier nachgeloggt."},{"date":" 15.07.2012 ","person":"raketensucher ","message":" Die Garage des \"Wolga\" wurde schon vor einiger Zeit entdeckt, heute nun wollten wir eine Runde damit drehen. Schlüssel rein und einen schnellen Start hingelegt, doch unser russisches Gefährt stöhnte über das Auf und Ab. Am Ende stellten wir den treuen Begleiter in seine Garage ab, schrieben uns noch ins Fahrtenbuch ein und nahmen den Bus zurück.Danke für's Suchen sagt Team raketensucher"},{"date":" 21.01.2012 ","person":"Die Dachse ","message":" Heute nun endlich das Fragezeichen um den legendären Wolga gelöst. Der Ausgangspunkt glich im Moment nicht einem Naturschutzgebiet, aber nur wenige Meter weiter sah es dann zum Glück besser aus. Die Stationen waren alle gut zu finden und am Final fand sich dann auch die Dose, die trotz der ziemlich feuchten Witterung absolut trocken war. Danke für die kleine Runde, die wir noch nicht kannten sagen die Dachse.out: TB"},{"date":" 01.08.2011 ","person":"Biera ","message":" Nun haben wir ihn auch  und dieses  wir zu einem  Puh... es hat schon lange genervt, denn es ist zu nah an der Homezone. Vielen Dank für diesen Cache der etwas anderen Art sagen Biera"},{"date":" 10.04.2011 ","person":"Chilli Pepper & Junior ","message":"  ...Wolga , gestartet und eineRunde mit ihm gefahren........anschließend haben wir ihn wieder daabgestellt und uns aufgemacht die dazugehörige Ersatzteildose zuholen.Selbige fanden wir genau da wo sie seinsollte, auch wenn wir uns mit der Vorschrift etwas schwer taten.Doch wie das mit Vorschriften so ist,versteht man diese oft erst nach eingehendem Studium.Schließlich haben auch wir's dannverstanden.Die kleine Sonntags- Spritztour warsuper. Danke und liebe Grüße. Chilli, Pepper & Junior"},{"date":" 14.04.2010 ","person":"Proton26 ","message":" Die Koordinaten habe ich fleißig zu Hause vor längerer Zeit ermittelt. Heute war ich endlich in der Gegend, um die Dose zu suchen. Danke für die Aufgabe!"},{"date":" 28.03.2009 ","person":"Raubritter ","message":" Vor einiger Zeit habe ich den Wolga entdeckt und den Cache an gearbeitet aber aus Zeitgründen abgebrochen. Heute nun auf direkten Weg erfolgreich beendet.IN: Pfeife, Spiel, 2xTB   OUT: Anhänger, Lupe, TBTFTC sagt Raubritter"},{"date":" 23.12.2008 ","person":"Alwe ","message":" seit es von oben so laut rauscht, war ich hier nicht mehr spazieren - ist schon eine ganze weile her...raus: coin, holzanhängerrein: button, murmel, 2x ü-eiDANKE, ALWE & co"},{"date":" 02.11.2008 ","person":"NorwegenTeam ","message":" "},{"date":" 20.07.2008 ","person":"willimax ","message":" Anfangs etwas Verwirrung bezüglich des Kur-schildes sodass ich dann gleich zum Cache gegangen bin. Trabi, Wolga...da gibts doch noch ein paar andere...Zeit: 13:20 UhrDanke und Viele Grüße von Willi"},{"date":" 15.06.2008 ","person":"F_&_U ","message":" Den Wolga hatten wirschon vor einer ganzen Weile entdeckt; heute nun stand die restlicheWanderung auf dem Programm. Der Weg hat uns gut gefallen, nur dieDIN-Nummer hat sich verborgen. Machte aber nichts, denn durchKombinieren kam man auch ans Ziel! Vielen Dank sagen F_&_U"},{"date":" 24.03.2008 ","person":"DD-JC ","message":" Anstelle derrussischen sind wir mit der französischen Limousine zum Ort desGeschehens vorgefahren. Natürlich nicht auf direktem Wege, denn wirmussten ja den Russen erst finden...Ab dann war alles klar und aufder hübschen kleinen Wanderung bei Sonnenschein sahen wir vielFrühlingsgrün durch den abtauenden Schnee.Vielen Dank und viele Grüße vonJörn & ConnyDD-JCIN"}],"descriptionSnippet":"eventuelle Aktualisierungen siehe bitte bei GEOCACHING.COM GC18H31","status":"kann gesucht werden"}