{"hiddenAt":"16.03.2008","waypoint":"OC5448","coordinates":"E 007° 21.280' N 50° 20.736'","link":"https://www.opencaching.de/viewcache.php?wp=OC5448","description":"                    Leicht zuerreichender Tradi mit schöner Aussicht am äußersten Rand vonOchtendung. Bei nasser Wetterlage nicht mit Kinderwagen zu erreichen.                                                    BeiSturm, Regen, Blitz und Donner; bei Schnee, Hagel, Hitze und Kältesteht er tagein und tagaus, jahrein und jahraus einsam und verlassen amWegesrand.Um sein Leben nicht nur durch die Landwirte aufzuhellen,haben wir Dich/Euch auserkoren, ihm ein wenig Abwechslung zuverschaffen. Damit die Einsamkeit ein Ende hat besuche ihn wie folgt:Ankommen, suchen, finden, ausruhen, loggen und die Aussicht genießen! ZumBeweis des Besuchs logge noch ein Foto von Dir/Euch und dem einsamenBaum. So begleiten wir den Baum durch alle Jahreszeiten.                © search_name, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Tenora vfg avpug aögvt!Xnzren avpug iretrffra!","caseType":"mikro","difficulty":1,"condition":"ok","name":"Der einsame Baum von search_name","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 26.02.2017 ","person":"ColleIsarco ","message":" Gegen den Wind und  bergauf mit dem Fahrrad, das war anstrengend. Dafür konnte ich vor Ort eine kleine Ruhepause einlegen und in Ruhe die Ausscht geniessen, nachdem das Logbuch signiert war. TFTC"},{"date":" 06.05.2016 ","person":"ice13-333 ","message":" Zusammen mit Geotuppi ging es heute auf eine kleine Genesungs-Cachetour. Dabei kamen wir auch hier vorbei und haben uns ins Logbuch eingetragen.  (GC#6538 Gesamt#6565 OC#723)"},{"date":" 11.10.2015 14:32 ","person":"mega_mike ","message":" Wegen der Übersicht auf der Karte Cache zusätzlich auch auf OC.de geloggt.mega_mike    "},{"date":" 20.09.2013 ","person":"Geondalf ","message":" Schöner Platz für einen Cache."},{"date":" 12.04.2012 ","person":"Rhönbussard ","message":" Heute konnten wir die Dose finden. TFTC"},{"date":" 15.01.2012 ","person":"Labradormix ","message":" Heute habe ich dem einsamen Baum bei winterlichem Nebel einen Besuch abgestattet. Schon ganz schön einsam so allein als Baum hier oben!Als ich ankam, lag der Cache zwischen Bank und Weg völlig ungetarnt herum. Da hat vermutlich der Wind nachgeholfen. Da ich das genaue Versteck nicht kenne, habe ich ihn - für mich naheliegend - versteckt und getarnt. Mein GPS war dabei etwa drei Meter daneben (das ist es aber häufiger). Ob es das richtige Versteck war, weiß ich nicht."},{"date":" 17.12.2011 ","person":"Moselengel76 ","message":" Bei unserer Tour diesen Cache .Danke sagt Moselengel76"},{"date":" 06.09.2011 ","person":"CADS11 ","message":" Heute schnell .TFTC CADS11 "},{"date":" 15.07.2011 ","person":"billiejuh ","message":" Gefunden"},{"date":" 30.06.2011 ","person":"longW ","message":" Nice tree."},{"date":" 26.04.2011 ","person":"Eifelbär ","message":" Am 26.04.2011 um 15:37 Uhr auf einer Cachetour mit zwei Nachwuchscachern geloggt. DFDC"},{"date":" 04.04.2011 ","person":"tornado-jack ","message":" Sehr schnell , aber trotzdem einen Besuch wert. Die Aussicht ist wirklich wunderschön."},{"date":" 27.03.2011 ","person":"thetrackhounds ","message":" Vielen Dank! Super schnell . "},{"date":" 14.11.2010 ","person":"skywalker 69 ","message":" das letzte Stück war etwas schwierig mit Kinderwagen ;-), aber wir haben ihn zu dritt Danke skywalker 69 + Felix und Luca Skywalker "},{"date":" 09.08.2010 ","person":"eifel-man ","message":" Mein erster Cache - Hurra ! Ein wenig habe ich schon gegrübelt - aber dann habe ich ihn doch . Natürlich werde ich den \"ersten Cache\" mal wieder besuchen und schauen wie es ihm geht - dann mit Kamera.  thanx.   :)  "},{"date":" 31.07.2010 ","person":"Team Mattchaser ","message":" Auf dem Weg zum Mega-Event zusammen mit DeNindorfer und nkoch gut . [:)]TFTC"},{"date":" 31.07.2010 ","person":"Eichelhäher ","message":" Ein kurzer Zwischenstopp auf dem Weg zum Mega-Event. Schöne Gegend hier, und heute kann sich der Baum bestimmt vieler Besucher erfreuen.:grin:Vielen Dank.Viele Grüße, [green][b]Die Eichelhäher["},{"date":" 31.07.2010 ","person":"jane ","message":" Zusammen mit Anipla und Niita gesucht,  und geloogt"},{"date":" 19.07.2010 ","person":"Rhönbussard ","message":" Leider konnten wir den Cache heute nicht finden. Mögliche Verstecke waren leer."}],"descriptionSnippet":"Leicht zu erreichender Tradi mit schöner Aussicht!","status":"kann gesucht werden"}