{"hiddenAt":"19.03.2008","waypoint":"OC5476","coordinates":"E 007° 07.800' N 50° 59.500'","link":"https://www.opencaching.de/viewcache.php?wp=OC5476","description":"Ein Webcam-Cache in Bergisch GladbachAuf der Homepage der Stadt Bergisch Gladbach findet ihr einen Link zur Webcam auf dem Konrad-Adenauer-Platz.Um diesen Webcam-Cache loggen zu dürfen, benötigt ihr eine Aufnahme von euch! Lächelt nett in die Kamera und winkt uns doch mal! Dabei darf aber nur der loggen, der auch auf dem Foto zu sehen ist!Die Koordinaten sind nicht 100% genau. Ihr solltet Euch schon die Bilder genau anschauen, wo ihr am besten im Bild seht und euch von eurem Fotografen \"ins rechte Licht\" rücken lassen.Alle Logs, die nicht die Bedingungen erfüllen, werden gelöscht.Viel Spaß!© teamasta, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"oenhpufg qh avpug","caseType":"kein Behälter","difficulty":1.5,"condition":"ok","name":"Marktauge von teamasta","cacheType":"Webcam-Cache","terrain":1,"logs":[{"date":" 15.01.2018 10:06 ","person":"Filantix ","message":" Heute auf dem Konrad-Adenauer-Platz einmal lächelnd in die Kamera geschaut. Der Typ vor dem Brunnen bin ich."},{"date":" 02.01.2018 ","person":"Bergische Biberbande ","message":" Heute haben wir uns vom Marktauge sichten und ablichten lassen. Wir stehen genau vor dem Stadtbrunnen, links und rechts vom radialen, roten Strahl des Bodenbelages. Die Position der Webcam hatten wir auch schnell entdeckt.Vielen Dank an teamasta für den Webcam-Cache in Bergisch Gladbach, verbunden mit besten Neujahrswünschen, Bergische Biberbande."},{"date":" 22.04.2017 ","person":"Torald ","message":" Heute stand hier ein Kurzmulti auf dem Programm. Da habe ichnatürlich die Gelegenheit genutzt, das MARKTAUGE zu besuchen.Bin der Typ am hinteren Eck des linken roten Transporters DFDC"},{"date":" 11.11.2016 09:55 ","person":"din0815 ","message":" Heute mit petitfleur ein gemeinsames Foto hier machen lassen. Leider ist die Qualität des Webcambildes nicht sehr hochauflösend, aber wir sind zu erkennen. "},{"date":" 11.11.2016 09:52 ","person":"petitfleur ","message":" Heute bei einem kleinen Stadtbummel uns vor den Brunnen gestellt und ein schönes Photo machen lassen.DfdC"},{"date":" 09.10.2016 16:52 ","person":"izci Ayhan ","message":" Die Cam macht aber unscharfe FotosDanke dafür "},{"date":" 06.04.2014 18:30 ","person":"MaJoSaPe ","message":" Beim heutigen verkaufsoffenen Sonntag, konnten wir dieser hübsche Aufnahme von uns machen. Im roten Kreis sind wir. Jo&#039;s Kinderwagen ist halbwegs zu erkennen wenn man weiß das da einer ist.DFDCMaJoSaPe"},{"date":" 20.10.2013 ","person":"Nordlandkai ","message":" Heute war ich auf dem Marktplatz um ein schönes Foto von mir machen zu lassen. Es hat ganz schön lange gedauert bis eine Muggelpause eingetreten ist und ich alleine auf dem Bild war.Vielen Dank für den Webcam-Cache."},{"date":" 16.05.2013 ","person":"Seebaer777 ","message":" Ich hatte ein Termin in der Nähe und wollte spontan mal checken, was es für Caches in der Nähe gibt. Da kam ich auf diesen hier und hatte auch gleich noch die Gelegenheit genutzt, bißl auf dem Markt zu shoppen.Nur hatte ich ne Zeit lang gebraucht, um überhaupt erstmal die Location der Webcam festzustellen.Von der Bergisch-Gladbacher Seite konnte man direkt runterladen, doch das Zielbild, was ich zuerst hatte, wurde es leider doch nicht. Und leider ist das Bild, was das Handy runtergeladen hat, etwas klein geraten. Und bei meiner etwas älteren Android-Version gibts noch keine direkte Möglichkeit für ein Snapshot, oder zumindest weiß ich davon nix."},{"date":" 10.08.2011 ","person":"Die Vier Finder ","message":" Hallöchen,mal´ eben auf der Durchfahrt ein Foto \"schießen lassen\".Hier wird gerade die Laurentiuskirmes aufgebaut, die vom 13.8.-16.8. auf dem Marktplatz stattfindet.TFTC.\"Einer\" derDie Vier Finder "},{"date":" 27.12.2008 ","person":"Ottifanten 112 ","message":" Klasse, wir haben unseren ersten Cache . Wir hatten viel Spaß und gehen heute wieder auf die Suche nach einem neuen Cache.Ottifanten 112 "},{"date":" 20.05.2008 ","person":"newbie2007 ","message":" So mal ganz kurz den allerersten Cache in meiner Karriere als Newbie in Sachen Geocachen gemacht.  Ich hoffe das Bild reicht zum loggen. Danke für die witzige Idee und ein herzliches Dankeschön an Sabrina die das Photo von mir gemacht hat! Lg Mathias und am PC Sabrina                 "},{"date":" 10.05.2008 ","person":"DieCacheFinder ","message":"   FTF     Unser erster Webcam-Cache und dann auch noch ein FTF.Wir haben die Pfingst-Kirmes in Bergisch Gladbach besucht und nebenbei ganz unauffällig die Logbedingungen erfüllt.  Leider ist die Qualität des Webcambildes in der Dämmerung nicht ganz so gut, aber die eingekreisten Personen sind wir. TFTCDieCacheFinder  "},{"date":" 13.02.2008 ","person":"Tünnes und Hexe ","message":" [:D] Zweite [:D]Heute bei bestem Wetter den \"Höflichen\" aufgesucht, kurz mit ihm unterhalten und dann die Dose besucht.Vielen DankT&amp;H"}],"descriptionSnippet":"Ein schneller Webcam-Cache in GL","status":"kann gesucht werden"}