{"hiddenAt":"17.03.2008","waypoint":"OC5454","coordinates":"E 010° 15.928' N 49° 25.606'","link":"https://www.opencaching.de/viewcache.php?wp=OC5454","description":"\"Home Sweet Home\" erfordert eine kleine Wanderung. Bis zur nächsten Ortschaft ist es ca. 1 km.DieserCache ist nicht für Spaziergänger geeignet: Ihr müsst durch Gestrüppund dorniges Unterholz, Obacht auch auf Löcher im Boden! Der Cacheselber befindet sich an der Uferböschung.Für die Mühen entlohnen euch die schöne Landschaft und die Spuren der Biber überall.Erstinhalt: Logbuch & Stift, Anti-Stress-Tee, Textmarker, Cremedöschen, GlöckchenAchtung: Damit die Box wieder richtig schließt, muss das Logbuch quer und leicht gerollt in die Box gelegt werden!© agilmar, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Trfcnygrare Onhzfgnzz","caseType":"normal","difficulty":2,"condition":"ok","name":"Home Sweet Home von agilmar","cacheType":"normaler Cache","terrain":3,"logs":[{"date":" 25.05.2017 ","person":"FlashCool ","message":" Ein Ausflug ins Grüne mit Kind und Kegel. Ziel war u.a. der Heimatsee. Was ein idyllisches Fleckchen Erde, die Sonne lachte und im Weiher tummelten sich sogar einige kleine Goldfische. Ein Picknick wurde abgehalten und dann auch noch dieser Cache gesucht und auch . Etwas unwegsames Gelände, was wohl auch dazu führte, das wir unseren Stift verloren hatten. Es wurde kurzerhand mit dem halb-trockenen Edding aus der Cachedose eine Gravur auf den Logzettel fabriziert. Die Hauptdose hat, wie vom Vorfinder bereits geschrieben ein Loch, aber die Filmdose ist soweit trocken. Vielen Dank fürs Herlocken und Zeigen dieses schönen Ortes. Christine, Daniel & Emil"},{"date":" 04.05.2014 15:00 ","person":"Pfudel ","message":" Hach ja, ES GIBT IHN NOCH ;-)Zwar etwas halblebig, aber noch am Platz :-)Die Koords passen gut, der Platz ist derzeit wirklich wunderschön, habe mich fast 1h dort aufgehanlten & die Natur genossen. Das Logbuch ist nicht mehr als solchiges zu erkennen, im Dosenboden klafft ein Riesenloch, dass mit den Resten des Zippers geftopft wurde, außerdem bekam er ein neues Logbuch in einer Filmdose spendiert Die Bebe Creme scheint auch noch OK zu sein ;-)TFTC,Pfudel"},{"date":" 15.01.2012 ","person":"neami ","message":" Heute bei herrlichem Wetter geloggt, Allerdings ist der Zippbeutel extrem löchrig und auch die Dose löst sich auf!! TFTC"},{"date":" 07.06.2009 ","person":"Feodora154 ","message":" Sonntag früh ist es am schönsten, da sind noch nicht so viele unterwegs. Dieser Cache ist absolut nichts für kurze Hosen und so manches Gestrüpp war ganz schön anhänglich. Es ist ein schöner Platz zum beobachten und ich hab ihn tatsächlich schwimmen gesehen.Zur Information die Tüte des Caches ist von Tieren bereits ziemlich angeknappert, vielleicht könnte der nächste Cacher diese austauschen.In: HaseOut: nix"},{"date":" 19.04.2009 ","person":"RudiRüssel ","message":" Letztes Jahr noch vergeblich gesucht, weil Unmengen von Zecken und dichtes Brombeergestrüpp ein Durchkommen unmöglich machten. Heute ging das schon wesentlich besser.in: @-Anhängerout: GlöckchenTFTC "}],"descriptionSnippet":"Cache am Südufer des \"Heimatsees\" im Naturpark Frankenhöhe Nähe Urphershofen (A7)","status":"kann gesucht werden"}