{"hiddenAt":"23.03.2008","waypoint":"OC54EC","coordinates":"E 007° 27.966' N 49° 47.501'","link":"https://www.opencaching.de/viewcache.php?wp=OC54EC","description":"Die kleine Steinlaus ist ein mittlerweile vom Aussterben bedrohtes Tier.Nur mit grosser Anstrengung und unter Aufwendung riesiger finanzieller Mittel, ist es uns gelungen, ein stattliches Exemplar auszumachen.Sein Überleben konnte wohl nur deshalb gesichert werden weil es an diesem Platz ausreichend Nahrung gefunden hat.Bitte seid vorsichtig, da das Tierchen gerne überall nagt.Wenn ihr es gefunden habt, so deckt es bitte wieder ausreichend mit Nahrung zu, so dass es keinen Hunger leiden muss.Parken könnt Ihr bei N 49° 47.383 E 007° 27.638Bitte auch hier loggen: (visit link) © ciragord, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":2,"condition":"ok","name":"Kleine Steinlaus (Little stone louse) von ciragord","cacheType":"normaler Cache","terrain":2,"logs":[{"date":" 12.05.2017 ","person":"Grimaldi01 ","message":" Leider kein Schreibwerkzeug. Also zurück zum Auto."},{"date":" 23.07.2015 16:27 ","person":"armakuni ","message":" Eine tolle Idee und ein gutes Versteck. Es hat Spass gemacht.Ma-Win 23. Juli 2015"},{"date":" 01.07.2014 21:15 ","person":"die vier Os ","message":" Prima Versteck und herrliche Aussicht! TFTCRalf"},{"date":" 01.04.2013 ","person":"niklas sky ","message":" HalloWar unser erster Versuch, und es hat uns sehr viel spass gemacht. Wird auch nicht unser letzter Cache gewesen  sein.Gruß Niklas Sky"},{"date":" 11.11.2012 ","person":"matzebachs ","message":" Hallo, haben unseren ersten Cache   !Wetter und Aussicht waren super !Die Matzebachs"},{"date":" 28.10.2012 ","person":"celticraven ","message":" Bei einem wunderbar sonnigen aber kalten Morgen war der Brötchentransfer dann nur über ein paar Cachelokations zu beenden.Bei den Panzerknackern war es die erste Eingebung----da suchen!, aber ne ich prüfte erst die unspektakuläre magnetische Möglichkeit---bis ich dann doch DA suchte, also manchmal.....Bei der kleinen Steinlaus bin ich auch etwas schlauer geworden, allein der Blick nach unten ist schon spitze!Dann locus amoenus: Am beeindruckendsten war für mich der mächtige Wächter an Stage 1,  gut der Blick von der Ruhebank am Final ist auch nett, aber welch ein Baum.Vielen Dank fürs AuslegenCelticraven"},{"date":" 29.07.2012 ","person":"Maze69 ","message":"  20.30 Uhr Sonne ist am untergehen, toller Blick ins Nahtal Richtung Idar-Oberstein, Suche hat sich gelohnt!!"},{"date":" 22.04.2011 ","person":"Tofino ","message":" ***Beim Stöbern auf OC entdeckt und nachgelogged.***Nach kurzer Sondierung vor Ort entschieden wir uns, doch nicht den kürzesten Weg zu nehmen, sondern lieber ganz Sissihaft den Wanderweg zu benutzen. \tDFDCTofino In: FP"},{"date":" 09.04.2011 ","person":"Team Winchester ","message":" Unser erster Fund!Herrliches Wetter und ein herrliches Plätzchen...da fühlt sich die kleine Laus wohl! Gruß"},{"date":" 03.08.2010 ","person":"Miyu6146 ","message":" Mein erster Cach      "},{"date":" 01.08.2010 ","person":"Milchmann4560 ","message":" der 1. überhaupt. 8D "},{"date":" 16.05.2010 ","person":"JoKriKirn ","message":" Nach einem völlig überflüssigen Kampf durch den Ginster: , Ausblick genossen.TFTC, noTrade. JoKriKirn "},{"date":" 16.05.2010 ","person":"Wolfsfrau ","message":" War schön die kleine Steinlaus zu suchen , hab Ihr etwas Nahrung vorbei gebracht."},{"date":" 29.04.2010 ","person":"ajokoira ","message":" Ein sch&#xF6;nes Pl&#xE4;tzchen f&#xFC;r die kleine Steinlaus, es geht ihr immer noch gut und reichlich Futter hat sie auch.<br"},{"date":" 08.03.2010 ","person":"grumbier ","message":" Das ist ein wunderbar ruhiger Lost Place den ich allen geocachern nur empfehlen kann. Wenn man im Dunkeln hierher kommt, sollte man allerdings genau aufpassen wo man lang geht.Die Dose war nicht schwer zu finden. Dass eine coin drin ist habe ich erst jetzt beim loggen gesehen. Sorry sonst hätte ich genauer geschaut und die coin mitgenommen. Danke für's zeigen und viele Grüße, grumbier in: TB Reiseschaf, out: nix"},{"date":" 25.09.2009 ","person":"Flieger84 ","message":" Gut , schöne Aussicht. Erster Cache mit meiner Freundin + Hund. "},{"date":" 23.08.2009 ","person":"Paus-online ","message":" Gefunden am 23.8.2009 um 19:50 Uhr.So lernt man mit der kleinen Steinlaus andere Seiten von Kirn kennen. Die sind zwar auch nicht schöner, aber wenigstens ist der Empfang hier gut! "},{"date":" 09.08.2009 ","person":"Motzelchen ","message":" Habe heute zusammen mit Mim20002 die kleine Steinlaus ! Ein schönes Versteck mit toller Aussicht! :-)  Vielen Dank dafür! "},{"date":" 09.08.2009 ","person":"Mim20002 ","message":" Ich habe heute die kleine Steinlaus !! Mein erster Kontakt mit Caching!! Tolle Aussicht, sehr schönes Versteck, prima !! Werde ich immer in Erinnerung behalten!! Vielen Dank fürs Verstecken!! In:NTOut:NT"},{"date":" 31.07.2009 ","person":"dieotzler ","message":" Heute hier das erstmal geloggt.Werden nicht nur deshalb das steinige Zuhause der kleinen Laus für immer in Erinnerung behalten. Ausserdem unterwegs auch leckere Teekräuter und Brommbeeren  und natürlich die Aussicht genossen. Danke fürs Verstecken sagen dieotzler  "}],"descriptionSnippet":"Tradi an Lost Place","status":"kann gesucht werden"}