{"hiddenAt":"22.03.2008","waypoint":"OC54C0","coordinates":"E 008¬∞ 19.645' N 50¬∞ 54.003'","link":"https://www.opencaching.de/viewcache.php?wp=OC54C0","description":"Ziel Koordinaten neu !!N 50¬∞54.288 E008¬∞20.154Der Cache Bernsh√§user Eierdiebewar ein Bestandteil des Ostermontag Event 2008.Zur Erinnerung an diesen sch√∂nen (wenn auch Wettertechnisch nicht)So guten Tag habe Ich den Mystery in einen Tradi umgebaut!Der nun ohne jede Knobelei und H√ºhner und Hasen suchen gefunden werden kann!Wenn man sich sehr ruhig dem Cache n√§hert besteht die M√∂glichkeit wilde Tiere zu treffen!Ich w√ºnsche nun allen viel Gl√ºck und Erfolg beim suchen!Bis bald im Wald sagt dasLagombes TeamUnten die Beschreibung zum vergangenen Event !!OSTERN 2008 ‚€“ Montag, ab ~10:00 Uhr bis zum Sonnenuntergang haben hier H√ºhner und Hasen das Sagen!Aber, man sollte auch mit eventuellen Zwischenf√§llen rechnen.Mehr k√∂nnen wir an dieser Stelle nicht verraten!Die angegebenen Koordinaten sind fiktiv und wenn √ºberhaupt nur f√ºr eine sehr grobe Orientierung zu gebrauchen.Um wirklich mit H√ºhnern und Hasen in Kontakt zu treten sollte man auf alles gefasst sein und sich zum Wanderparkplatz in Bernshausen begeben!Dort werden gegen 10:00 Uhr die wilde Hilde und ihre Eineiigen Zwillingsschwestern ihre Posten beziehen und Euch zum Cache lotsen.Ihr solltet Spass verstehen und ein ‚€ûCacher-GPS‚€ú mitbringen. Wer noch dazu etwas zum messen und schreiben in seiner Ausr√ºstung bereith√§lt, ist f√ºr alle F√§lle vorbereitet.Der Rest wird dann ein Kinderspiel!Der Zugangscode lautet: 723¬© Lagombes, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"Nyyrf vfg jvpugvt","caseType":"normal","difficulty":2,"condition":"ok","name":"Bernshaeuser Eierdiebe von Lagombes","cacheType":"R√§tselcache","terrain":2,"logs":[{"date":" 19.06.2010 ","person":"Aceacin ","message":" 17:40hNach dem Bernshausen-Cache sind wir nat√ºrlich weiter zu den Eierdieben gelaufen, auch wenn Anna eigentlich keine Lust mehr hatte, gingen wir doch weiter.Das Wtter war ja wirklich klasse, hatten wir doch eine Sch√∂nwetterphase nach einem Regenschutt erwischt. Das Versteck hatte Fabio schnell entdeckt und es wurde eifrig getauscht. Debora weinte kurze Zeit sp√§ter etwas, weil ihr √ú-Ei-Drache einen Fl√ºgel verloren hatte, den wir im Gras nicht wieder fanden. Aber dann meinte sie, dass der auch ohne Fl√ºgel toll auss√§he.Danach gingen wir wieder den Weg zur√ºck nach Bernshausen und kamen genau richtig zum Abendessen im Haus Lebensquell an.Vielen Dank f√ºr die sch√∂ne Runde und den Cache,Aceacin "},{"date":" 08.07.2009 ","person":"Sonnenwinkler ","message":" Nach dem Bernshausen-Cache bot es sich nat√ºrlich an, diesen Cache direkt im Anschluss zu suchen. So konnten wir ohne Umzuparken gleich zwei Caches finden. Leider hat sich am Cache ein kleines Ameisennest gebildet, ganz sch√∂n viele Eier bei den Eierdieben ... Vielen Dank auch f√ºr diesen Cache! Beim Loggen war es sogar mal kurz trocken... Die Sonnenwinkler"},{"date":" 17.12.2008 ","person":"crisb ","message":" Nach dem Bernshausen Cache noch mitgenommen. Schnell . Insgesamt eine sch√∂ne Runde.no tradeGru√ü crisb"},{"date":" 17.11.2008 ","person":"q.treiber ","message":" Vor langer Zeit , heute das Log an dieser Stelle nachgetragen.TFTC, Q.Treiber"},{"date":" 19.10.2008 ","person":"Zwei Hauberger ","message":" Es f√§llt auf. Wenn wir nach Bernshausen kommen, scheint die Sonne. Auf unserem morgendlichen Spaziergang das Eiernest um 11:00 Uhr entdeckt. Anschlie√üend noch bei luftiger H√∂he von 480m auf einer Bank in der N√§he aufgew√§rmt.IN: KrakeOUT: EuleTFTCZwei Hauberger#45"},{"date":" 27.09.2008 ","person":"Snailpush ","message":" Heute zum Abschlu√ü unserer Ost- Tour nochmal in Bernshausen vorbei geschaut. Ich hoffe die ortsans√§ssigen Landwirte waren nicht zu sauer, das wir bis auf 300 m an die Dose heran gefahren sind. Trotzdem eine tolle Landschsft. Noch lieber w√§re uns gewesen, das Event miterlebt zu haben. Vielleicht n√§chstes Ostern ;-)TFTCIn: Kasette ( Mal was anderes )"},{"date":" 25.03.2008 ","person":"Dilldappe ","message":" "},{"date":" 24.03.2008 ","person":"Team-Boschy ","message":" #96 - 14.45 Uhr DerLagombes hat einen neuen Cache, extra zum Osterevent! Super! Da mu√üteich nat√ºrlich auch mal vorbei schauen. Also bin ich einfach mit demMonsterS4R und dem Semmeltechniker mitgegangen. Vielen Dank f√ºr dienette Begleitung. Vielen Dank auch an den Lagombes...  Team-Boschy"},{"date":" 24.03.2008 ","person":"borribles ","message":" ...als dann alle schon gegangen und das Fest ger√§umt, kommt ein Borribleund mu√ü doch tats√§chlich den Schatz der Eierdiebe noch ... suchen!Dases ihn geben soll, das wu√üte der Borrible als Erster,  hat erihn dann .... als Letzter f√ºr heute. Hat aber auch was, das erste ...und das letzte *gg*Fein wars ...... die Borribles (T+M)(Umwege sind auch Wege!)"},{"date":" 24.03.2008 ","person":"hendyp ","message":" Jaja, die vorwitzigen H√§schen. Da wir uns auf dem Weg zum Event aber nicht mit ihnen besch√§ftigt haben, hatten sie sich Verst√§rkung von V√§terchen Frost geholt, als wir uns von der Eventh√ºtte zum Versteck aufmachten. So mussten wir mit zitternden und steifgefrorenen Fingern die Eier aus dem Versteck holen.TNLNSLTFTC,   hendyp & Sonja"},{"date":" 24.03.2008 ","person":"Geistig ","message":" "},{"date":" 24.03.2008 ","person":"TeamWied ","message":" Heute bei Schneefall und K√§lte den Cache gemeinsam mit den Eispiraten den Cache .Danke sagtTeam Wied "}],"descriptionSnippet":"war ein Mystery zum Event","status":"kann gesucht werden"}