{"hiddenAt":"05.03.2008","waypoint":"OC545F","coordinates":"E 006° 25.700' N 51° 11.780'","link":"https://www.opencaching.de/viewcache.php?wp=OC545F","description":"Leider waren zu diesem Ort keine Infos von den dort lebenden Schwestern zu erhalten, aber der Hinweis von zwergbaum erscheint mir passend. Demnach handelt es sich um eine Lourdes-Grotte (oder auch Mariengrotte genannt).Meine Geschichte:In diesem KKH wurden meinem Sohn die Mandeln entfernt (Deshalb habe ich auch in dieser Zeit ziemlich viele Caches in MG gefunden !)Eigentlich wollte ich bei der Krankenhauskapelle einen Cache verstecken, jedoch habe ich bislang noch keinen Nano-Behälter. Egal!Bei Spaziergängen auf dem Gelände habe ich diesen wohl selten besuchten Ort entdeckt und eine Filmdose versteckt.Eine Geschichte haben mir die Schwestern jedoch erzählt:Während der Bombardements des Weltkriegs wurden zwar Teile des Krankenhauses zerstört, jedoch blieb die Marienstatue, die mittlerweile im Inneren vor dem Eingang zur Kapelle steht, jedesmal verschont ...Auf dem Parkplatz kann man 20 Minuten gratis parken.FTF by Spranky und Baer128© kohalas, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Hagra yvaxf","caseType":"mikro","difficulty":1,"condition":"ok","name":"Vergessener Anbetungsort: Maria Hilf von kohalas","cacheType":"normaler Cache","terrain":1,"logs":[{"date":" 21.08.2017 12:00 ","person":"coolerkerl ","message":" Heute beim Besuch meiner Tochter Lena, die im Krankenhaus verweilt, den angenehmem Fund gleich mit signiert. Ansonsten wäre ich wohl eher nicht auf den Gedanken gekommen freiwillig Krankenhausgelände zu betreten. So hatten wir Beide etwas Abwechslung und Zeitvertreib. Danke für den gepflegten Cache."},{"date":" 16.04.2017 16:42 ","person":"Paddler24 ","message":" Schönes Ziel für den Osterspaziergang, der Dose geht's gut.DfdC!"},{"date":" 08.02.2016 23:25 ","person":"DajaHapan ","message":" Dieser Anbetungsort hat sich gut versteckt. Ein Wunder, dass es ihn überhaupt noch gibt. Danke fürs Herführen! Der Dose fehlt übrigens der Deckel - das Logbuch ist schon ganz nass. "},{"date":" 05.12.2015 16:13 ","person":"ToKra74 ","message":" Sehr schöne Idee."},{"date":" 25.08.2015 ","person":"inSUPordination ","message":" "},{"date":" 31.03.2015 16:13 ","person":"die 4 aus Schier ","message":" Dfdc:)"},{"date":" 17.10.2014 ","person":"kohalas ","message":" kann gesucht werden"},{"date":" 14.08.2014 18:00 ","person":"Nathan&Noomi ","message":" Leider haben wir nichts gefunden. Trotzdem ein sehr interessanter Ort. Es gab auch eine Stelle, die als Versteck geeignet gewesen wäre - nur war dort nichts drin.... Liebe Grüße senden Noomi&Nathan"},{"date":" 14.01.2014 15:20 ","person":"katehermanns ","message":" "},{"date":" 14.10.2013 08:38 ","person":"noobhunter1 ","message":" Sehr schöne Idee, toller Platz, Danke für diesen Cache."},{"date":" 17.04.2013 21:11 ","person":"diablo444 ","message":" Hatten ihn damals  und uns auch eingetragen. Jedoch ist er wohl in die Statue damals gefallen. Sorry dafür nochmal. Hier loggen wir mal nach auf OC.TFTC, Miri und Philipp"},{"date":" 24.03.2013 ","person":"BlackPanda ","message":" Seid mehreren Jahrzehnten wohne ich in Mönchengladbach und natürlich kenne ich das Krankenhaus Mariahilf. Doch diese Stelle kannte ich bisher noch nicht. Danke für's herlocken! TFTCEuer BlackPanda"},{"date":" 07.03.2013 ","person":"Max 03 ","message":" Uiuiuiui, was für ein verwunschener Ort...besonders kurz nach Mitternacht ;-)Vielleicht eine Idee für ein CITO?Vielen Dank fürs zeigen."},{"date":" 24.09.2012 ","person":"mic@ ","message":" HinweisBitte bei Statusänderungen, die bei geocaching.com durchgeführt werden, auch immer hier den Status ändern. Analog zu GC setze ich den Status für diesen Cache jetzt  auf \"Momentan nicht verfügbar\". Sobald der Cache wieder gesucht werden kann, kann dies durch den Owner selbstständig wieder geändert werden.Bei Unklarheiten oder Fragen kannst du gerne mich oder das Team kontaktieren.mic@ (OC-Support) "},{"date":" 10.05.2012 20:52 ","person":"Linus.de ","message":" Hier war unsere Suche heute erfolgreich.TFTCLinus.de"},{"date":" 29.03.2012 ","person":"unscheinbar_73 ","message":" Auf der heutigen runde gut . Schöner platz, auch ohne 'dose'Danke für den cache.Gruß unscheinbar_73"},{"date":" 07.03.2012 ","person":"Delta11 ","message":" Erster Fund. Kurz aber glücklich"},{"date":" 07.03.2012 ","person":"Delta11 ","message":" Yipiiii, meinen ersten Cache . Stille Ecke, relativ ungesehen. Allerdings ist das Logbuch total durchnässt, Eintrag war kaum möglich."},{"date":" 14.10.2011 ","person":"Elifanti98 ","message":" Bei diesem tollen Wetter muss man einfach rausAlso aufs Fahrrad und los.Den Ort gut . Aber leider war keine Dose mehr zu finden.Es gab nur noch die Tüte mit dem Kugelschreiber. So konnte ichmich leider nicht verewigen :(DFDC sagtMarkus(Vater von Elifanti98)"},{"date":" 14.10.2011 ","person":"PaWo ","message":" Guter Cache, Ein wunderschöner Ort.Kleine Info: Dein Logbuch ist durchgeweicht-.-"}],"descriptionSnippet":"Ein kleiner Anbetungsort am Maria Hilf-KKH in MG.","status":"kann gesucht werden"}