{"hiddenAt":"16.03.2008","waypoint":"OC54CB","coordinates":"E 009¬∞ 12.745' N 48¬∞ 51.887'","link":"https://www.opencaching.de/viewcache.php?wp=OC54CB","description":"Ein R√§tselcache √ºber einen bestimmten Aspekt des Kartendatums, bei Kornwestheim. ---- A mystery cache about a certain aspect of the map datum, near Kornwestheim. (english version see below)Der Ort, an dem der Cache versteckt ist, liegt nicht an den oben angegebenen Koordinaten. Noch nicht. Wird er aber im Jahr 6008.(Bei der Berechnung wurde ein Vektor als konstant angenommen, sein Betrag auf ein recht niedriges halbzahliges Vielfaches eine geeigneten Einheit gerundet und seine Richtung auf eine von 8 einfachen.)Die L√∂sung f√ºr die Koordinaten kann auf Geochecker √ºberpr√ºft werden: (visit link)Bitte versteckt den Cache mit Hilfsmitteln vor Ort wieder so, da√ü er von au√üen nicht zu sehen ist.Achtung: Dornen und wahrscheinlich auch Zecken. Der Bewuchs gibt keinen ausreichenden Blickschutz.Es gibt bei Datumsdefinitionen verschiedene Arten der Verankerung des Ellipsoids.Informationen zum Thema Kartendatum (vom Nachbarcache \"Kartendatum 1 (Kornwestheim)\"): Das Kartendatum bildet Punkte auf der unregelm√§√üig geformten Erdoberfl√§che auf ein Rotationsellipsoid ab, auf dem die Koordinaten beispielsweise in L√§ngen- und Breitengraden angegeben werden k√∂nnen. Das Ellipsoid und seine Lage werden so gew√§hlt, da√ü es die Erdoberfl√§che in einer bestimmten Region oder global m√∂glichst gut ann√§hert. Ein Ort hat in verschiedenen Datumsdefinitionen i. A. verschiedene Koordinaten. Wenn die Koordinaten nicht automatisch richtig umgerechnet werden, mu√ü man beachten, in welchen Datumsdefinitionen Koordinaten vorliegen, die man vergleicht, beispielsweise Landkarte und GPSr. Weiteres zum Thema findet Ihr bei Wikipedia und anderenorts.Viel Spa√ü beim Suchen!--------The location where the cache is hidden is not at the coordinates given above. Not yet! But it will be in the year 6008.(For the calculation a vector was assumed to be constant. Its absolute value has been rounded to a rather low half multiple of a suitable unit and its direction to one of 8 simple ones.)The solution for the coordinates can be checked at Geochecker: (visit link)Please re-hide the cache with items available at the location in a way that it cannot be seen from outside.Warning: Thorns and probably ticks. The plants do not give sufficient protection from view.In map datums there are different ways of fixing the ellipsoid.Information about map datum (from neighbour cache \"Kartendatum 1 (Kornwestheim)\"): The map datum maps points on the irregularly shaped surface of the earth onto a rotation ellipsoid. On it the coordinates e. g. can be expressed in degrees latitude and longitude. The ellipsoid and its position are chosen in a way to optimally approximate the surface of the earth in a certain region of interest or globally. In different map datums a point generally has different coordinates. If the coordinates are not automatically transformed correctly you have to consider in which datums the coordinates are given that you compare, e. g. map and GPSr. Further information can be found at Wikipedia and elsewhere.Enjoy searching!¬†¬†PrefixLookupNameCoordinate                                                                                            GF                                        FINALE                                        Finale von Kartendatum 2 (Kornwestheim) (Final Location)                                        ???¬†                                                                ¬†                                        Note:                                        Finale von Kartendatum 2 (Kornwestheim)                    ¬© Emmett, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"[R√§tsel deutsch] Nyserq R. Jrtrare[Riddle English] Nyserq R. Jrtrare[Versteck deutsch] Hagre rvarz hztrxavpxgra Onhz.[Hiding place English] Haqre n orag-bire gerr.","caseType":"mikro","difficulty":3,"condition":"ok","name":"Kartendatum 2 (Kornwestheim) von Emmett","cacheType":"R√§tselcache","terrain":2,"logs":[{"date":" 08.05.2012 ","person":"btowncrew ","message":" Nachdem und das R√§tsel um den wirklichen Ort gestern Nachmittag ziemlich lange besch√§ftigt hat, heute gleich den Outdoorteil eingelegt.Das R√§tsel hat uns sehr gut gefallen, trotz dass wir st√§ndig andere Informationen zur vermuteten L√∂sung fanden. Auch damit besch√§ftigt man sich wirklich nicht jeden Tag!Vor Ort wurden wir dann schnell f√ºndig, obwohl der Cache schon ganz sch√∂n lange nicht mehr  wurde und konnten kurzerhand loggen.Vielen Dank f√ºrs Ausdenken, Verstecken und TFTC!"},{"date":" 15.10.2011 ","person":"aukue ","message":" Nach jahrelanger Opencaching-Abstinenz bin ich hier nun wieder h√§ufiger unterwegs und logge daher alle meine Funde nach.Im Gegensatz zu Kartendatum 1 haben wir hier f√ºr das R√§tsel eine Zeit gebraucht, w√§hrend das D√∂sle ein Sofort-Fund war! (Allerdings hatte ich vorher den Hint gelesen, da 100 Fu√ü Ungenauigkeit sonst zu viel Unsicherheit reinbringen.)Gru√ü aukue "},{"date":" 27.07.2011 ","person":"Elemmir ","message":" Schon vor langem bei GC geloggt, nachloggen bei OC.TFTC."},{"date":" 06.03.2011 ","person":"langlurch ","message":" Beim diesem R√§tsel hatte ich bei den zum L√∂sen erforderlichen Informationen durchaus ein gewisses Aha-Erlebnis. Schon ganz interessant! Die L√∂sung lag schon einige Tage zuhause herum ‚€“ heute wurde dann auch der Outdoor-Teil (erfolgreich) erledigt. Vielen Dank f√ºrs Verstecken."},{"date":" 12.11.2010 ","person":"John_t_Clark ","message":" Heute auf kleiner Freitagstour durch Kornwestheim mit Tanarnox. Das R√§tsel war schon lange gel√∂st und immer wieder sind dran vorbeigekommen, doch heute sollte sich der Moment heraus stellen, ein kurzer Griff und ich hatte die Dose in der Hand.[b][green]TFTC sagt John_T_ClarkCache Number: 205Date: 12.11.2010Trade in: noTrade out: no ["},{"date":" 05.03.2009 ","person":"bommel-abg ","message":" Nach kurzer Recherche best√§tigte mir der Geochecker, da√ü ich ungef√§hr richtig lag. Heut war ich mal in der N√§he und hab den Cache auch schnell  ohne gro√üartig zu suchen.Danke f√ºr dieses nette R√§tsel."},{"date":" 22.03.2008 ","person":"Schulze&Schultze ","message":" Endlich konnten die Erkenntisse des l√§ngst vergangenen Erkunde-LKs mal sinnvoll eingesetzt werden. Aber den genauen Faktor mussten wir auch noch ergooglen. Vor Ort war das passende Objekt dann schnell lokalisiert.Vielen Dank f√ºr den Cache."}],"descriptionSnippet":"Ein R√§tselcache √ºber einen bestimmten Aspekt des Kartendatums, bei Kornwestheim. ---- A mystery cache about a certain as","status":"kann gesucht werden"}