{"hiddenAt":"22.03.2008","waypoint":"OC54E5","coordinates":"E 007° 33.125' N 49° 06.586'","link":"https://www.opencaching.de/viewcache.php?wp=OC54E5","description":"Ort:EppenbrunnParkplatz:Wanderparkplatz\"Spiessweiher\" 2 km südlich von Eppenbrunn und 0,5 km westlich der Landesstrasse478N 49° 06.426'E 007° 33.660'Wegbeschreibung:Folgt zunächst dem Rundwanderweg Nr. 3.Unterwegs zweigt rechts ein breiter Weg ab. Dort hoch und amRettungspunkt nach rechts. Für die ersten drei Besucher des caches gibt es eine Urkunde.Nehmt den Spoiler mit.Den coin, der hier seine Europareise beginnt könnt Ihr loggen unter:http://www.geocaching.com/track/details.aspx?guid=867cdf36-b380-4ce4-97ac-cfea8f5d1565© Felsenfan, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Aruzg qra Fcbvyre zvg.","caseType":"normal","difficulty":2,"condition":"ok","name":"Hohler Felsen Eppenbrunn von Felsenfan","cacheType":"normaler Cache","terrain":2,"logs":[{"date":" 09.09.2017 ","person":"Barfly ","message":" Im Team mit cachertier90  und JFD91ging es heute auf eine Wanderung zu den Altschlossfelsen.Weitesgehend folgten wir dem Multi \"Altschlosspfad\", auch wenn wir die Stationen von hinten nach vorne abliefen.Die erste Dose auf dem Weg fanden wir bei einem Abstecher zum \"Hohler Felsen\". Wir folgten unserem Weg weiter und konnten noch den \"Maulesel I\" und die \"Latzegummrich-challenge\" besuchen, bevor wir die Altschlossfelseb erreichten. Nachdem EC \"Altschlossfelsen\" ging es weiter zum Himmelsblick, der nach dem Testen der Himmelsblick Bank schnell  war. Im Anschluss ging es weiter zum Finale des Altschlossfelsen Multis.Angekommen inn Frankreich war auch der Tradi \"Grenzgänger "},{"date":" 29.06.2015 ","person":"hartfuessler ","message":" Nach großer Runde den Schatz noch mitgenommendfdsHartfuessler"},{"date":" 19.04.2015 ","person":"DrAlzheimer ","message":" Auf einer kleinen Wanderung an einem herrlichen Apriltag zum, um und über den Altschloßfelsen sind Estrella Vespertina ich auf dem Rückweg auch am Hohlen Felsen vorbeigekommen. Während am Altschloßfelsen trotz Falkenbrut ganze Buslandungen von Wandern unterwegs waren, trafen wir hier oben auf keine Menschenseele. Nach einer kleinen Rast im Schatten des Felsen konnte ich die vorbildliche Cachebox nach kurzer Suche in Händen halten. Danke für Zeigen des schönen Felsens und DFDC!"},{"date":" 18.10.2014 21:23 ","person":"Tyron-Giant ","message":" Mit meinem Rudel DfdC"},{"date":" 18.10.2014 17:38 ","person":"Tattooassi ","message":" Zusammen  mit den Besten DfdC"},{"date":" 18.10.2014 14:26 ","person":"anna in love ","message":" Gefunden mit tyron giant tattooassi und unseren besten.  Dfdc"},{"date":" 04.05.2014 15:52 ","person":"timomb ","message":" Diesen Cache konnten wir gut und schnell finden.  War eine schöne Runde in Eppenbrunn. TFTCGruß Timomb"},{"date":" 03.03.2013 ","person":"longertrapper ","message":" Bei einem wunderschönen Wetter habe ich Heute mit meinem Schatzsucherteam Leon(6),Luca(8) und Noah(7) unseren ersten cache .Die Kinder waren total aufgeregt was wohl in der Kiste verschlossen ist. Ein wunderschönes Hobby das wir auf jeden fall in Zukunft ausbauen wollen.Da der nächste cache direkter nachbar war (Teufelstisch), haben wir natürlich auch den gleich gesucht und .out: Golfballin: RadiergummigrußLonger Trapper und Team"},{"date":" 26.12.2011 ","person":"DumdumwillGumgum ","message":" Richtig Coole Wanderung-Das hat wirklich Spaß gemacht, auch wenns \"NUR\" ein normaler Cache war. Haben ihn schnell . Das aht uns allen gefallenWar unser erster Cache also waren wir alle mächtig stolzGEBT MIR GUMGUM-ICH BIN DUMDUM"},{"date":" 06.04.2010 ","person":"Die Wasgaukobolde ","message":" 15:20 Uhr!Nach dem ich an der Kreuzung von Politik genug hatte, bin ich noch hier hoch zu diesem mir wohlbekannten Felsen. Schön, mal wieder hier her zu kommen. Danke für den Cache und liebe Grüße an die Ownerin! Die Wasgaukobolde!"},{"date":" 27.10.2009 ","person":"Skarum ","message":" Hallo,aufdem Weg zum Altschloßfelsen noch diesem Felsen einen Besuchabgestattet. War ein Lohnenswerter Umweg. Dank den sehr genauenKoordinaten auch schnell .In: Geocacher&#39;s License CoinOut: TravelbugGrußSkarum"},{"date":" 27.10.2009 ","person":"immerunerwegs ","message":" "},{"date":" 26.07.2009 ","person":"pogibaer ","message":" **Urlaubsnachtrag**Erster Abstecher in die Welt der Dosen für heute.Absolut Muggelfrei, während sich unten auf dem Wanderweg zum Altschloßfelsen die Herde rennt.in: Leuchtschmetterlingraus: LöweDanke für den CacheHeute dabei:Silke (x)Holger (x)Nils (x)**12.oo**"},{"date":" 11.07.2009 ","person":"thomas63 ","message":" Gemeinsam mit kukus auf dem Rückweg von den Altschlossfelsen und der Diana-Letterbox gut . Klasse Location! Vielen Dank für´s Zeigen!"},{"date":" 18.09.2008 ","person":"strada87 ","message":" Heute im zweitenAnlauf schnell . Tja, wenn man schon keinen Spoiler dabei hat,sollte man wenigstens den richtigen Hint benutzen. Das ist beim erstenMal nicht passiert, so habe ich mich dann heute nochmals auf einemanderen Weg zum Hohlen Felsen geschlichen.In: SchlüsselbandOut: Einkaufswagen-Chip TFTC Stada87 "},{"date":" 05.09.2008 ","person":"walldwolf ","message":" #79Heute bei Betriebsausflug zu den Altschlossfelsen einen Abstecher gemacht."},{"date":" 20.08.2008 ","person":"De Owwersimder ","message":" 20.08.2008 - 17:33Heute mal die Schwämme am Brechenberg gesammelt ;-)und die alten Schlossfelsen sowie die holen Felsen besucht.Versteck gleich  - gut gemacht - Danke.No Trade "},{"date":" 17.08.2008 ","person":"xtqx1 ","message":" Auf dem Rückweg vom Dianabild zusammen mit zappapapa hier vorbei gekommen.Ein wirklich imposanter Fels (hier gibt es offensichtlich eine ganze Menge davon).Haben zuerst die Dose gesucht und nach kurzer Suche .Danach ging es nochmal zurück zum Felsen, den wir uns intensiv von allen Seiten angeschaut haben.in"},{"date":" 25.07.2008 ","person":"s.w-z ","message":" 25-07-2008 12:30h #798Auf dem Weg zum Altschlossfelsen ist ein Abstecher hierher natürlich inbegriffen. Diese Felsen sind für unsereins aus der Vorderpfalz (obwohl Speyer ja eigentlich schon zu der Südpfalz gehört, wenn sich die Speyerer auch nicht unbedingt als Südpfälzer fühlen), immer wieder beeindruckende Zeugen einer Zeit lange vor unserer Zeit. Danke für's Herführen. s.w-z no tradeP.S. Der TB Ribeau ist meiner Ansicht nach nicht mehr im Cache."},{"date":" 07.06.2008 ","person":"Die Batzen ","message":" 25.04.13Lange Jahre haben wir uns selten die Zeit genommen, e Dosen auch auf OC zu loggen - das holen wir jetzt sukzessive nach. am 07.06.08Nach dem erhöhten Rentner-Muggle-Aufkommen im Tal und an den Altschlossfelsen war´s hier oben richtig schön einsam, und das Schätzchen war schnell .Danke für´s Zeigen!"}],"descriptionSnippet":"in der Nähe der  Altschloßfelsen","status":"kann gesucht werden"}