{"hiddenAt":"16.03.2008","waypoint":"OC5440","coordinates":"E 007¬∞ 07.475' N 51¬∞ 15.310'","link":"https://www.opencaching.de/viewcache.php?wp=OC5440","description":"WICHTIG: Bitte den Cache wieder gut mit Laub/Dreck tarnen!In unmittelbarer Umgebung des Startpunktes findet Ihr drei Jahreszahlen, zwei in Stein, eine in Bronze. Addiert diese und bildet vom Ergebnis die 1. Quersumme. Diese ist Q.Der Cache liegt bei N51¬∞ 15.(294+Q) E7¬∞ 7.(417+Q) Auf dem Weg zum Cache habt Ihr einen tollen Blick auf die Elberfelder Innenstadt. Es lohnt sich, bei sch√∂nem Wetter zu kommen.Dieser Ort hat schon bessere Zeiten gesehen, diente vor dem Krieg als Zierbrunnen. Ein weiterer Aufstieg des Berges zum Weyerbuschturm und ein Rundgang durch die umliegende, wald√§hnliche Parklandschaft ist lohnenswert. Dort liegt noch ein weiterer Multi... Unterhalb der Startkoordinaten befindet sich das Briller Viertel, in dem viele Gr√ºnderzeitvillen stehen. Auch dort bietet sich ein Rundgang an.¬© Nekromiko, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"Mjvfpura Onhz haq Fgrva, hagre rvare L-Nfgfpurvor.","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Relikte im Wald: Blick √ºber Elberfeld von Nekromiko","cacheType":"Multicache","terrain":1,"logs":[{"date":" 02.08.2017 ","person":"Schapabande ","message":" Da ein Teil der Bande schon mal in der Gegend war, wurde auch noch dieser kurze Multi besucht. Doch die lange Autofahrt hat wohl die Augen getr√ºbt, denn trotz einigem Hin und Her und auch den Blick auf den Boden gerichtet konnten nur zwei Zahlen ersp√§ht werden. Doch da es mathematisch eine gewisse Obergrenze gibt, einfach mal eine Zahl angenommen und in diese Richtung marschiert.Schnell zeigten sich gewisse Spuren und wenn man denen folgt, mit dem Spoilerbild im Hinterkopf, ist es gar nicht so schwer, die Dose zu finden. Sehr sch√∂nes Versteck. Vielen Dank f√ºr den Kurzmulti, f√ºrs Herlocken und Zeigen."},{"date":" 26.07.2017 10:10 ","person":"weltengreif ","message":" Previously logged on GC.com.TFTC & greets from \"Blade City\" Solingen!Cache #44 (approx.)Found on 26. Juli 2017 at 10:10+++++++++++++++++++++++Liebe"},{"date":" 06.06.2017 ","person":"Nekromiko ","message":" kann gesucht werdenHall√∂chen und vielen Dank f√ºr den Hinweis!Die Dose wurde heute ersetzt und alles ist wieder im Lot!Sch√∂ne Gr√º√üenekromiko"},{"date":" 01.06.2017 16:00 ","person":"Dr.DangerDude ","message":" Das war der erste Cache f√ºr meine Freundin und mich. Sehr sch√∂n gemacht und jetzt hat uns das Caching-Fieber gepackt. Der Beh√§lter ist nur leider besch√§digt (ein Loch am Boden der Dose)"},{"date":" 08.10.2016 ","person":"Bundesgeneral ","message":" Tolle Ausblick Panoramahabe heute mit 4 Leute gemeinsam den Versteck .¬†sehr interessantes Versteck dort.Hat Spass gemacht :)¬†"},{"date":" 24.08.2014 16:42 ","person":"DieEndlosSucher ","message":" Sch√∂ner Ausblick,Dose gut .DfdCDieEndlosSucher"},{"date":" 27.06.2014 ","person":"SiFi2010 ","message":" 19:04 UhrFund Nr. 2313Nach der Runde \"Der Thurm auf der Kaiserh√∂he\" sind wir noch hier vorbei gekommen und nach ein wenig Rechnerei und Suche konnte Si(Fi) die Dose finden.Danke f√ºr das Legen des Caches und viele Gr√º√üe aus SolingenSiFi2010"},{"date":" 29.07.2012 ","person":"Astrogang ","message":" Sehr sch√∂ner Blick, lohnenswert! Cache liebevoll versteckt, trotzdem, auch ohne Hilfe, gut zu finden. Nette Gr√º√üe, Astrogang (mit Gast aus Brasilien)"},{"date":" 10.06.2012 ","person":"Sandy0073 ","message":" hier haben Srenne und ich uns erst nen Wolf gesucht, dann das alte Versteck , beim 3. Anlauf dann rief Srenne dann: ICH HAB IHN !!!!sch√∂n gemacht...Sandy0073"},{"date":" 10.06.2012 ","person":"srenne ","message":" Auf unserer heutigen Cachtour, war das der erste. Im 3. Anlauf zusammen mit sandy0073 heute geloggt. Auch wir haben erst das alte Versteck . Das hatte sich uns bis jetzt auch verborgen. Das neue ist gut gemacht.TFTC. "},{"date":" 29.12.2011 ","person":"cc-258 ","message":" Nach dem ich den Owner vor zwei Tagen an einem anderen Cache knapp verpa√üt habe, habe ich heute das typische Wuppertal-Wetter genutzt, um diesen kleinen Multi zu absolvieren und dem¬†TB¬†des Owners zu seinem Ziel zu verhelfen.TFTC!"},{"date":" 16.10.2011 ","person":"27sarah07 ","message":" "},{"date":" 08.10.2011 ","person":"TomSam ","message":" Da meine Vespa einen neuen Reifen braucht, war ich grad in der N√§he und konnte den kleinen Multi mal schnell besuchen! Das Gel√§nde ist f√ºr diesen Owner eher ungew√∂hnlich, kam gar nicht ausser Atem ....Gr√º√üe TomSam"},{"date":" 23.08.2011 ","person":"Magosearch ","message":" Ein wirklich sch√∂ner Ausblick und ein tolles Versteck. DFDC"},{"date":" 28.05.2011 ","person":"DoppelPoeppel ","message":" Auf einer sch√∂nen und sehr ausgedehnten Wanderung durch das Briller Viertel und auf den \"√–lberg\" konnten wir diesen sch√∂nen Platz genie√üen. Vielen Dank f√ºr das Zeigen! Nachdem ein dummer Rechenfehler korrigiert war, lie√ü sich die Dose relativ schnell finden. Ihr Versteck war aber offen und nicht abgedeckt. Das haben wir ge√§ndert. - 13:40 - In: TB"},{"date":" 18.05.2011 ","person":"1Corvus ","message":" Heute Nachmittag konnte ich den Blick √ºber Elberfeld in Ruhe genie√üen.Ein sch√∂nes Versteck.Danke sagt ein Rabe."},{"date":" 14.04.2011 ","person":"Schelm ","message":" "},{"date":" 22.02.2011 ","person":"anfralupa ","message":" An einem wundersch√∂nen aber eiskalten Morgen gehoben. Mal eben auf dem Weg zum Einkaufen in die City.V√∂llig Mugglerfrei. Wiedermal ein tolles Beh√§ltnis.Danke daf√ºrIn: Glitzermurmel, Out: P√ºppchenanh√§ngeranfralupa"},{"date":" 19.06.2010 ","person":"engelchen79 ","message":" Mein erster Cache und ich bin begeistert!Leider habe ich gestern schon einen fehlgeschlagenen Versuch zu verzeichnen, weil ich Dussel anstatt plus minus gerechnet habe. H√§tte besser auf meinen Instinkt geh√∂rt anstatt 20 Minuten auf der falschen Lichtung rumzustolpern... Vielen Dank f√ºr diesen wirklichen sch√∂nen Cache!LGengelchen79 (die nun endlich kein Muggel mehr ist)out: defekter Kugelschreiber"},{"date":" 01.03.2010 ","person":"Jon Snow ","message":" #650 mit JeepFahrer  (3 Sternchen bei GCVote)Man, bin ich froh, dass wir so gut ausger√ºstet waren f√ºr den langen Auftsieg vom Startpunkt zum Final.Ohne Zelt, Isomatte, Schlafsack und √úberlebenskit w√§ren wir bestimmt kaputt gegangen :-)Aber der Aufstieg wurde mit einem tollen Ausblick belohnt.Vielen Dank f√ºr den Cache"}],"descriptionSnippet":"Ein kurzer Multi mit sch√∂nem Ausblick auf Elberfeld","status":"kann gesucht werden"}