{"hiddenAt":"15.03.2008","waypoint":"OC552E","coordinates":"E 010¬∞ 03.665' N 54¬∞ 17.857'","link":"https://www.opencaching.de/viewcache.php?wp=OC552E","description":"F√ºr die einzelnen Caches dieser Serie stand jeweils einFabelwesen Pate - manchmal nur als Namensgeber oder Illustration,zuweilen gibt dies aber auch einen Hinweis auf Art oder Lokationdes Verstecks. Einige der Caches sind m√∂glicherweise recht einfach(aber nie trivial), andere hingegen ziemlich vertrackt. FalschenF√§hrten oder schwierige Verstecke sind also einzukalkulieren.In den Logb√ºchern bzw. Beilagenzetteln der Caches Fabelwesen I ‚€“VI, Fabelwesen VII ‚€“ X bzw. Fabelwesen XI - XV findet Ihr jeweilsein Wort oder einen Begriff sowie eine Zahl. Mit Hilfe der erstensechs Begriffe (vielleicht auch mit weniger?) solltet Ihr auf dieIdee kommen, welches Fabelwesen beim Bonuscache A gesucht ist;analog gilt dies f√ºr die n√§chsten 4 Begriffe und Bonuscache B bzw.der 5 Begriffe in den Caches Fabelwesen XI ‚€“ XV und Bonuscache C .Weitere Informationen zu den Bonuscaches (insbesondere dieErrechnung der Final-Koordinaten mit Hilfe des identifiziertenFabelwesens und der gefundenen Zahlen) siehe in deren Listings.Wir empfehlen die Caches mit Mehreren und insbesondere auch mitKindern zu besuchen: so ist dann schneller mal ein hohes Versteckmit einer R√§uberleiter erreicht oder ein kleines verborgenesVersteck erkrabbelt. Mit nassen F√ºssen und dreckigen Klamotten istje nach Wetterlage durchaus zu rechnen.Wir w√ºnschen viel Spa√ü!Schwertfisch und Fra Diavolo¬© Schwertfisch, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"","caseType":"klein","difficulty":1.5,"condition":"Cachebeschreibung ist veraltet","name":"Fabelwesen VII: Troll von Schwertfisch","cacheType":"normaler Cache","terrain":2.5,"logs":[{"date":" 22.07.2017 ","person":"following ","message":" HinweisAuf einer anderen Website gibt es noch diesen Hinweis: links au√üerhalb des Spoilerbilds"},{"date":" 22.04.2017 ","person":"hundw ","message":" Nachloggen 24.9.2017: Bereits am 22.4.2017  und auf geocaching.com geloggt. Jetzt haben wir auch einen Account bei opencaching.de und loggen diesen Fund hier nach. DfdC"},{"date":" 15.01.2017 ","person":"Such-er ","message":" Ich hatte ja angek√ºndigt, unter den Fabelwesen in meiner erweiterten Homezone aufzur√§umen. Nachdem ich gestern schon zwei von ihnen erwischt hatte, war heute der Troll dran. Bei mir spukt er jetzt nicht mehr.DfdC"},{"date":" 03.04.2015 ","person":"kamuckel&bohrsty ","message":" jetzt, wo sich unsere zeit in kiel dem ende neigt, da m√ºssen doch noch so ein paar caches  werden... also das sonnige karfreitagswetter ausgenutzt, den bus genommen und ab nach russee.hier mussten wir kurz die rentnermuggel vorbei lassen, bevor wir uns in die b√ºsche schlugen (wie sieht das denn auch aus, wenn sich ein junges p√§rchen in die b√ºsche schl√§gt, kurz dort verweilt und breit grinsend wieder heraus kommt...)am cache angekommen half bohrsty dann der richtige blickwinkel und so konnte die dose geborgen werden. hier sollte mal nach dem rechten gesehen werden, denn die dose hat wasser gezogen und das logbuch schimmelt etwas... hier hilft vielleicht eine andere dose, diese scheint nicht wirklich dicht zu sein (oder der troll hat nachgeholfen, wer wei√ü das schon...)TFTC#89"},{"date":" 04.10.2014 14:05 ","person":"MW127 ","message":" Puh, der Troll hat sich aber in der Natur versteckt.Hat ihn aber nicht geholfen."},{"date":" 15.03.2014 ","person":"stalanden ","message":" Bei der T-Wertung h√§tte ich gedacht, dass das Steinwesen eher an einer Felswand zu finden ist - es war dann aber weniger m√ºhsam als erwartet. Der Ort hat eine richtig sch√∂ne Atmosph√§re, vielen Dank f√ºrs Herf√ºhren!Danke f√ºr den Troll und den Cache!"},{"date":" 07.09.2013 13:10 ","person":"Team Hasi 1&2 ","message":" Auf einer Fahrradtour zu den Fabelwesen .Danke f√ºr den Cache sagt Team Hasi 1&2"},{"date":" 25.11.2012 ","person":"Die JKS-Detektive ","message":" Hier leben ja sehr viele dieser gr√ºnen Fabelwesen. St√∂rte uns aber gar nicht, denn wir fanden den Richtigen schnell in seinem Versteck.Nachtr√§glicher Log auf opencaching.de. Gefunden und geloggt auf geocaching.com am 25.11.2012."},{"date":" 13.05.2010 ","person":"Lifefair ","message":" Es war sehr nass und wir hatten keine Gummistiefel mit. Wirm√ºssten aufgeben."},{"date":" 05.04.2010 ","person":"TH1357 ","message":" Hier hab ich mich mal fast totgesucht.Heute fand Gerwaldt die Dose schnell und wir konnten uns ins Logbuch eintragen. [:)]Gru√ü Thies"},{"date":" 16.01.2010 ","person":"ulf78 ","message":"  Im Sommer mussten wir wegen zu dichtem Bewuchs wieder abziehen. Heute waren MacMorph und ich erfolgreich hier.Gen√ºgend falsche Spuren haben wir auch gelegt. Nat√ºrlich mit purer Absicht :-)TFTC"},{"date":" 31.12.2009 ","person":"Chilihead68 ","message":" Jetzt zur Winterzeit war der Cache dann f√ºr yvonnew und mich auch ohne Bergungspanzer und trockenen Fu√ües zu erreichen.   ;)  Danke f√ºr diesen klasse Cache!"},{"date":" 19.09.2009 ","person":"ulf78 ","message":" Mit Chilihead68 und YvonneW auf Cachetour.Leider hat sich der Troll sehr gut in mindestens h√ºfttiefem Matsch und dichtem Gestr√ºpp verborgen. Wir kamen da nicht mal in die N√§he. [:(]"},{"date":" 12.04.2009 ","person":"Erdenkind ","message":" Trotz Spoilerbild eine kleine Ewigkeit gesucht. Hoffentlich ist diese Blindheit vor√ºbergehend. Danke f√ºr den sch√∂nen Cache."},{"date":" 24.03.2009 ","person":"Dr. Geofisch ","message":" Wie gut, da√ü ich das Spoilerbild ausgedruckt und mitgenommen hatte. Denn ansonsten sieht hier alles ziemlich √§hnlich aus. Bevor ich auf das Bild geschaut habe, hatte ich noch von der Ansicht im Internet ein bestimmtes Bild vor Augen, was da auf dem Spoiler drauf war. Dadurch galt mein erstes Interesse einem anderen Objekt ganz in der N√§he. So kann man sich irren. Nach dem Abgleich mit dem Ausdruck war es √ºberhaupt kein Problem mehr, an die sch√∂ne neue Dose zu kommen. Hier mu√üte ich mich beim Loggen beeilen, damit ich noch vor dem Einsetzen des n√§chsten schweren Schneeschauers wieder zur√ºck an meinem Cachemobil sein konnte (ich habe es fast geschafft ...) Danke und viele Gr√º√üe!No trade."},{"date":" 05.08.2008 ","person":"Midnattsol ","message":" "},{"date":" 05.05.2008 ","person":"Waldschrompf ","message":" Mein GPS war mal wieder ein bischen orientierungslos, aber mit ein wenig Intuition konnte ich den Cache schnell finden."},{"date":" 04.05.2008 ","person":"epetter ","message":" Ein gutes Versteck - konnte sein Ergebnis aber nicht lange verbergen. Man schaut sich auf Dauer doch irgendwie in die Caches einzelner Owner ein.Vorgestern hatte ich schon mal versucht, hierher zu gelangen. Ich kam von der Ihlkate. Als ich dann mitten auf dem \"Weg\" bis √ºber die Kn√∂chel einsackte, habe ich aufgegeben.Heute kam aus dem Nordende eine Familie, die ich dann verwundert fragte, ob der Weg wieder begehbar sei. War er nicht. Die Familie wollte nur einmal nachsehen, wo ihre Tochter vor einigen Tagen bis √ºber die Knie eingesackt ist und nur mit M√ºhe sich wieder befreien konnte. @Owner: Der offensichtliche Weg (nach Karte) ist lebensgef√§hrlich. Darauf sollte in der Beschreibung hingewiesen werden.Danke f√ºr #1083EPetter- no trade -"},{"date":" 20.04.2008 ","person":"KBreker ","message":" #760Erst waren wir uns unsicher, ob wir wirklich DA REIN SOLLTEN!?Dann aber blind dem GPSr vertraut und mitten im Dschungel auf eine Cacher-Autobahn gesto√üen, also der gefolgt und schwupps waren wir bei den angegebenen Koordinaten.Auch Jonas und ich haben etwa gut und gern 5 Minuten gesucht, bis wir den Cache  habe. Eigentlich Bl√∂dsinn und peinlich, aber der Cache ist einfach wunderbar pr√§chtig getarnt.Leider habe ich vergessen, nach den Bonus-Informationen zu schauen. [:I]Vielen Dank!Kai (KBreker)[This entry was edited by KBreker on Sunday, April 20, 2008 at 9:56:59 AM.]"},{"date":" 16.04.2008 ","person":"schmitty ","message":" Schon recht gut getarnt, aber doch gut , sogar trockenen Fu√ües.TFTCschmitty"}],"descriptionSnippet":"Teil VII einer 15+3-teiligen Cacheserie in den W√§ldchen und Wiesen zwischen Russee und Hammer","status":"kann gesucht werden"}