{"hiddenAt":"24.03.2008","waypoint":"OC554D","coordinates":"E 006° 16.576' N 50° 33.373'","link":"https://www.opencaching.de/viewcache.php?wp=OC554D","description":"... an einer Wurzel mit Steinen bedeckt (unser Erstlingswerk)Cache liegt an den angegebenen Koordinaten. Ikea- Dose mit Logbuch, Bleistift und 3x Krimskrams... © Geotrude, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Fpunh zvg qrz Eüpxra mhe Oeüpxr qhepu qnf Onhzybpu haq trur 8 Zrgre","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Rurrauschen von Geotrude","cacheType":"normaler Cache","terrain":1,"logs":[{"date":" 30.09.2017 00:39 ","person":"svenglyxpilz ","message":" Heute hatten wir ein Firmen-Event in der Eifel zum kennenlernen unserer neuen Kollegen. Und siehe da, in meiner Gruppe war auch ein neuer Geocacher-Kollege.Nachdem wir hier eine Senf-Verkostung hatten, hat er mir dankenswerterweise sein Handy zur Verfügung gestellt (Ich hatte keinen Empfang und den Cache noch nicht gespeichert) und ich konnte auch diese Dose suchen und mich eintragen. T4TC #35Besten Dank an Geotrude für's Hegen und Pflegen"},{"date":" 04.06.2017 14:58 ","person":"Sven1072 ","message":" Heute gab es \"Eifelsteig Light\": Wir sind die 3. Etappe bis zur Kluckbach-Brücke gelaufen und dann über den Rurweg nach Monschau zurückgekehrt. Dies war der letzte  Cache der Wanderung und wir konnten ihn Dank des Hints gut finden.TFTCSven1072"},{"date":" 26.02.2017 13:10 ","person":"P-und-sein-Team ","message":" Auf einem kleinen Spaziergang schnell .Danke für das Verstecken!"},{"date":" 03.10.2015 ","person":"The Cavies ","message":" Sehr idyllischer und auf gewisse Weise entspannend, lauter Ort. Mit dem Hint kann man die Dose ja gar nicht verfehlen  Die nahe Bank haben wir dann gleich mal für eine kleine Rast während des Multis benutzt.TFTC und ein fröhliches QuiekIn: TB"},{"date":" 30.06.2013 ","person":"DoppelPoeppel ","message":" Auf einer schönen Wanderung rund um Monschau haben wir auch diesen netten Platz besucht. Das Versteck ist schön gemacht, aber in der Dose sollte dringend mal aufgeräumt werden. Der Inhalt ist klitschnass und das Logbuch schimmelt vor sich hin. Vielen Dank für das Zeigen. - 13:30 -"},{"date":" 10.05.2013 16:00 ","person":"Blech-Baron ","message":" "},{"date":" 23.09.2011 ","person":"kaktuskoeln ","message":" Auf Radtour von Köln zum GC40 in Belgien eingesammelt. Nettes Plätzchen.TFTCkaktuskoeln"},{"date":" 08.07.2011 ","person":"bene66 ","message":" Diesen Cache konnte ich als Beifang auf der Talperren der Eifel machen. Ein gelungenes Erstlingswerk, den ich auch einzeln empfehlen kann.bene66"},{"date":" 17.06.2011 ","person":"Piefendeckel ","message":" Auf der Eifelsteig-Etappe von Monschau nach Einruhr diese Dose gut und schnell . Schönes Fleckchen Erde.TFTC. Gruß Piefendeckel & Frau"},{"date":" 06.05.2011 ","person":"das Cacheduo ","message":" Habe es schnell ,Grüße   Das Cacheduo danke"},{"date":" 25.04.2011 ","person":"Findnix_MVC ","message":"  na den haben wir ja mal schnell .DfdD, Findnix_MVCout: Osterhasenskaterin: Textmarker  "},{"date":" 20.08.2010 ","person":"Eifel-Go ","message":" Das war ein wunderschöner Platz zum Rasten auf unserer Schatzfinders-first-Tour. Muggelbetrieb scheint hier wohl immer zu sein.Danke für den schönen Cache.In: Bleistift und ParkchipOut: KarabinerhakenTeam Eifel-Gogemeinsam unterwegs mit Geodorant"},{"date":" 05.06.2010 ","person":"montanes ","message":" Sehr schön. Natürlich erstmal auf der falschen Seite gesucht."},{"date":" 04.06.2010 ","person":"mistmoore ","message":" Zuerst habe ich ein wenig auf der falschen Seite gesucht. Nachdem ich mir aber dann den Hint durchgelesen hatte, war es kein Problem mehr, den Cache zu finden. TFTC"},{"date":" 24.05.2010 ","person":"kochkorbi ","message":" Wir sind noch Anfänger und hatten doch ein paar Probleme den Cach zu finden, waren aber zuletzt erfolgreich. Schöner Platz der zum verweilen einlädt.  "},{"date":" 25.03.2010 ","person":"oeko61 ","message":" Diese Suche nach dem Cache hätte etwas länger gedauert wenn Eifelbaer mich nicht nach einigem Suchen auf das Versteck aufmerksam gemacht hätte. Die Kors lagen aber 15m im off und das auf der anderen Seite.in:TBout: TBViele Grüße,  oeko61 "},{"date":" 29.10.2009 ","person":"fraggle ","message":" Dies war mein erster Cache. War leicht zu finden. Schöner Platz. Danke.  "},{"date":" 24.09.2009 ","person":"lizard08 ","message":" Auf unsrer Eifelsteigwanderung gut .Danke fürs Zeigen und sonnige Grüsse von der hessischen Bergstrasselizard08 & Sancho"},{"date":" 12.07.2009 ","person":"JoPeDie ","message":" Auf der Runde vom Keskellä mitgenommen obwohl die Koordinaten auf der falschen Rurseite lagenHappy HuntingJoPeDie"},{"date":" 24.06.2009 ","person":"Eifelbaer ","message":" Mein GPSr schickte mich zum falschen Rurufer, dank Hint dann dennoch .NT TFTC Eifelbaer "}],"descriptionSnippet":"An der Rur hinter Monschau, ","status":"kann gesucht werden"}