{"hiddenAt":"17.05.2007","waypoint":"OC565C","coordinates":"E 009° 55.717' N 53° 27.599'","link":"https://www.opencaching.de/viewcache.php?wp=OC565C","description":"Dieser Cache entstand aufgrund einer blauen Vision bei einemFeiertagsspaziergang. Da der Behälter immer wieder verschwundenist, ist es jetzt ein Nano.GPS Empfang im Zielgebiet ist nicht so toll, aber seht selbst. KeinStift im Cache, bitte selber mitbringen.Ich brauche hoffentlich nicht zu erwähnen, dass es Ehrensache ist,den Cache wieder genauso zu verstecken, wie Ihr ihn vorgefundenhabt.Der Cache ist nicht von der Autobahn aus zu erreichen!Bei meinen Logbüchern sind beide Seiten des Papiers bezahlt unddürfen gern benutzt werden.© fine_turtle, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"nano","difficulty":2,"condition":"Cachebeschreibung ist veraltet","name":"Blue TunnelVision von fine_turtle","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 22.04.2018 13:39 ","person":"Michi081180 ","message":" Bereits auf Geocaching geloggt."},{"date":" 16.01.2017 ","person":"Hemicellulose ","message":" Kopie meine GC-Logs:Bein Schnee und Minustemperaturen ist Cachen ja immer so eine Sache, aber der heuteige Tag war zu schön, um ihn mit trivialen Dingen wie Arbeit zu  vergeuden. [:D]Also haben wir mal wieder einen Spaziergang durch die Haake unternommen, im Winter war ich hier noch nie. Immer wieder schön hier.Beim Lesen des Listings stellte sich mir die übliche Frage: Soll man es sich wirklich antun einen Nano zu suchen? Und noch viel schlimmer, sich an die Friemelarbeit des Loggens machen?Den Nano hatten wir ers´taunlich schnell entdeckt, also wurde natürlich auch der Logstreifen signiert (mit Hemi.). Das Wiederverstauen den Logstreifens dauerte tatsächlich noch am längsten. [:)]Vielen Dank für das Legen und Pflegen des Caches."},{"date":" 05.11.2016 ","person":"dogesu ","message":" HinweisIm Listing auf der anderen Plattform gibt es noch einen Hint:Fpujnem, orv qre fpujnemra Zhggre.A|B|C|D|E|F|G|H|I|J|K|L|M ------------------------- N|O|P|Q|R|S|T|U|V|W|X|Y|Z"},{"date":" 15.05.2016 20:00 ","person":"ZweieckigerPunkt ","message":" Trotz mehrmaligem Absuchen des Tunnels konnten wir den Nano nicht finden. Ist er vielleicht weg? Da waren jedenfalls Rückstände von Befestigungsmitteln zu finden..."},{"date":" 01.05.2016 13:20 ","person":"HH M&S ","message":" Oh hier mussten wir dann doch den hint bemühen und trotzdem hats noch gedauert... Danke für den kleinen Fiesling."},{"date":" 14.03.2016 ","person":"Halloduda ","message":" Ui, den hatte ich lange auf der Ignore-List. Weil er mich mal viel Zeit und Nerven gekostet hat, mann-o-mann! Wohl jeder hat ja den ein oder anderen Cache, bei dem einfach mal richtig der Wurm drin ist...Heute war ich in der Haake und dachte: \"Ach komm, den kannste' ruhig mal wieder probieren\". Und was soll ich sagen... Keine zwei Minuten hat es gedauert, dann hatte ich das kleine Miststück! Was lange währt, wird endlich gut. Danke für den Cache!"},{"date":" 30.12.2015 ","person":"Sternenflitzer ","message":" Den hab ich schon am 17.05.07 , aber nur auf Geocaching geloggt."},{"date":" 15.03.2015 ","person":"pjacobi ","message":" Eigentlich Pflicht hier mal vorbeizuschauen, heute hat es endlich geklappt. Ich wundere -- und wunderte mich schon immer -- wieso ein Waldweg so einen monströs großen Tunnel bekommen hat. War hier Großes geplant? Wegen der Forstwirtschaft?Der Cache war nicht momströs groß, aber das Listing sagt das ja deutlich, und auch Nanos brauchen Liebe. Ich habe mir ohne Gewissensbisse den Hint angesehen und wurde dann gut fündig.Danke für's Legen und Pflegen! "},{"date":" 22.10.2014 ","person":"Skaaraquinus ","message":" Auf einer spontanen Cache Tour nach Feierabend bin ich hier vorbeigekommen. Diesen hier habe ich schnell finden können und konnte ungestört loggen. Seit ich nicht mehr in Harburg wohne habe ich nur noch selten die Gelegenheit hier zu Cachen. Heute bot es sich aber durch Zufall mal wieder an und die Chance will natürlich nicht ungenutzt bleiben. :-)Danke an den Owner fürs herführen und zeigen. Natürlich auch ein Danke für das Hegen und Pflegen vom Cache. "},{"date":" 22.10.2014 23:44 ","person":"HardCorrado ","message":" Gefunden und geloggt.DfdC!"},{"date":" 11.10.2014 ","person":"carlohh ","message":" Der hätte uns fast die Laune verhagelt. 30 Minuten gesucht und dann zum Glück doch ."},{"date":" 10.10.2014 ","person":"Berni-5 ","message":" Bei schönem Wetter einen kleinen Spaziergang gemacht.Danke für den Cache"},{"date":" 27.07.2014 21:15 ","person":"michi1516 ","message":" Leider , war wohl zu dunkel im Tunnel, oder nicht mehr da ??"},{"date":" 20.05.2014 21:08 ","person":"sas&leo ","message":" Er ist da! Alles bestens. .. kein Grund zur Sorge :)"},{"date":" 26.04.2014 ","person":"PaNi ","message":" Haben mindestens eine halbe Stunde gesucht, aber konnten nichts finden. Wann war denn die letzte Wartung? :)"},{"date":" 14.01.2014 ","person":"fine_turtle ","message":" HinweisDer Cache ist vor Ort, Wartung wird regelmässig durchgeführt. Bitte beachten: Ihr sucht nach etwas sehr kleinem."},{"date":" 20.05.2013 ","person":"LuLiPapa ","message":" Mit \"Lini-Puh\" schnell . ABER DAS LOG IST VOLL! Daher haben wir uns für ein Beweisfoto entschieden. DFDC"},{"date":" 05.04.2013 ","person":"Bubi68 ","message":" Heute musste ich mal wieder los ein paar Dosen suchen.Auch hier bin ich vorbei gekommen.Jetzt wo ich sehe, das diese Dose auch bei OC gelistet ist,muss ich die ja noch eben nachloggen.Schöne Grüße aus Buxtehudeund danke für den Cachesagt Bubi68"},{"date":" 02.12.2012 ","person":"Schnüffelbären ","message":" Einen weiteren Cache , nachdem wir den Tunnel einmal auf und ab gelaufen sind. Gruß Schnüffelbären"},{"date":" 03.10.2012 ","person":"diedreikommas ","message":" Wir haben mit sechs Leuten den gesamten Tunnel abgesucht, nichts. Da sich dort im Tunnel wohl auch viele Leute aufhalten, wird der Cache vermutlich nicht mehr dort sein. Schade!"}],"descriptionSnippet":"","status":"kann gesucht werden"}