{"hiddenAt":"05.04.2008","waypoint":"OC5667","coordinates":"E 012° 06.777' N 49° 05.549'","link":"https://www.opencaching.de/viewcache.php?wp=OC5667","description":"Um unsere neuerworbenen Cachebehälter zutesten (keine Angst, Tino, wir legen ab jetzt NICHT nur noch Micros)und weil wir die Stelle immer wieder schön finden, liegt nun auch hiereine Dose.Ob Winter oder Sommer, Frühling oder Herbst, man kannhier etwas rasten, das Rauschen und den Blick geniessen, sein Boot zuWasser bringen, während einer Radltour entlang des Regens einePause machen, sich im Sommer im kühlen Naß erfrischen - oder eben malschnell einen Cache suchen.Kurz parken kann man direkt beimRauschen bei N49°05.545, E12°06.659. Könnte im Sommer recht voll sein,da dort - vor allem abends - oft \"Partytime\" ist.Der Cache selber ist etwas entfernt und wir hoffen,hochwassersicher versteckt. Deshalb auch \"nur\" ein Micro und andieser Stelle, wo man schnell und unbeobachtet, auch vom Rollstuhl,zugreifen kann.Viel Spaß bei der Suche!                        2.11.2008: Bitte das Dösle wieder so verstecken, daß es nichtsichtbar ist.                    © Donaucacher, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Abeqrefgrshff","caseType":"mikro","difficulty":1,"condition":"Cache benötigt Wartung","name":"Rauschen am Regen  von Donaucacher","cacheType":"normaler Cache","terrain":1,"logs":[{"date":" 26.03.2018 ","person":"einmannmehr ","message":" Mein erster Versuch.20 Minuten lang vergeblich gesucht, keine Idee mehr."},{"date":" 03.09.2017 10:00 ","person":"Waldstreife ","message":" Dachten, der wäre einfacher zu finden. Unser Rat: einfach genau schauen!Hinweis: Das Logbuch ist fast voll!Vielen Dank."},{"date":" 17.07.2016 18:49 ","person":"Waldprinzen ","message":" Hier konnte ich dem sanften Rauschenin aller Ruhe beim Suchen lauschen.So schön ist dieser Cache gelegenan dem Tal des Flusses Regen.Erst suchten wir an der falschen Stelledoch dann rückten wir der Dose auf die Pelle.Doch dort, wo schöne Wiesen lagen,warteten leider auch die Schnaken.Schnell haben wir uns eingetragenund machten uns auf unter heftigem Klagen,um uns an einen neuen Cache zu wagen.Abwer welchen möchte ich hier nicht sagen.Vielen Dank für den Cache, das Verstecken und das Pflegen. Ich habe nichts entnommen und auch nichts hinein gelegt."},{"date":" 23.03.2015 11:48 ","person":"allwissendes.schaf ","message":" Nach etwas längerer Suche, weil der Hinweis nicht mehr ganz stimmte, dann doch noch  und eine kleine Rast beim Rauschen gemacht.Das Logbuch ist bald voll...TFTC :o)#7 23. März 2015 11:48"},{"date":" 23.03.2015 11:48 ","person":"theblackrat ","message":" 23. März 2015 11:48Von allwissendes.schaf , nachdem ich praktisch blind direkt davor gestanden habe Der Cache war aber anscheinend etwas gewandert. Wir verstecken ihn mal wieder an der Stelle die besser zum Hint passt.TFTC "},{"date":" 19.07.2014 15:41 ","person":"Lucy Lectric ","message":" Tftc!!"},{"date":" 21.09.2013 ","person":"3Finder ","message":" Den Cache vor ewiger Zeit . datum stimmt also nicht Trotzdem danke an alle die sich immer so viel mühe machen und uns das hobby bewahren..... danke sagt 3Finder"},{"date":" 10.07.2013 19:50 ","person":"HH58 ","message":" gefundenKeine Ahnung, warum ich den vorletztes Jahr  habe ... heute dauerte es nicht lange, bis ich das neue Logbuch einweihen konnte.TFTC !"},{"date":" 05.05.2013 ","person":"TRCB ","message":" Diese Dose hat mich beim ersten Besuch vielleicht Nerven gekostet. Wo ich da überall gesucht habe.Aber heute im zweiten Anlauf endlich  auch wenn ich schon wieder kurz vorm Aufgeben war.Da sieht man mal wieder das die Dosen die am einfachsten versteckt sind ab und zu am schwierigsten zu finden sind.TFTCDiese Dose hat mich beim ersten Besuch vielleicht Nerven gekostet. Wo ich da überall gesucht habe.Aber heute im zweiten Anlauf endlich  auch wenn ich schon wieder kurz vorm Aufgeben war.Da sieht man mal wieder das die Dosen die am einfachsten versteckt sind ab und zu am schwierigsten zu finden sind.TFTC"},{"date":" 19.08.2012 ","person":"Donaucacher ","message":" HinweisKann  wieder gesucht werden!"},{"date":" 14.05.2012 ","person":"Donaucacher ","message":" Hinweiswird gewartet!"},{"date":" 01.05.2012 ","person":"dawidi ","message":" Hier hab ich vor Jahren schonmal gesucht - weiß nicht ob ich damals fündig geworden war oder nicht - jetzt stehe ich jedenfalls im Logbuch   ;)  TFTC und Grüße vom widi, unterwegs mit Tomcat"},{"date":" 01.05.2012 ","person":"hb1968 ","message":" Heute Nachmittag das Rauschen am Regenschnell entdeckt DFDC"},{"date":" 21.02.2012 ","person":"prenosilci ","message":" Hallo, das erste unsere Casch war. und muss ich nur Danke sagen. Wirklich schön Spiele :-)"},{"date":" 11.01.2012 ","person":"Donaucacher ","message":" HinweisKoordinaten nun endlich wie bei GC angepaßt, sorry, haben wir übersehen!Jetzt hat die Koordinatenänderung beim 2.Versuch geklappt, wahrscheinlich hings damals daran und wir haben uns drauf verlassen und nicht nocn mal kontrolliert...seltsam, seltsam...."},{"date":" 01.01.2012 ","person":"Scheuchenberg ","message":" Gleich den ersten cach im neuen Jahr . Zuviel Laub und altes Gras und überhaupt alles ziemlich morastig. Werde es aber bald wieder probieren solange kein Schnee liegt."},{"date":" 01.10.2011 ","person":"HH58 ","message":" HinweisBitte Koordinaten und Cachebeschreibung auch hier auf opencaching.de anpassen !"},{"date":" 18.06.2011 ","person":"k(ät)y ","message":" TftC"},{"date":" 03.09.2010 ","person":"hihatzz ","message":" Schneller Fund vor dem Besuch von Tante Wiki,DfdD,hihatzz (#1445)"},{"date":" 07.08.2010 ","person":"puschkine ","message":" Heute doch noch ! Ich glaube aber, dass die Koordinaten nicht ganz stimmen! Werde das bei Gelegenheit überprüfen ;-)! Das Logbuch ist voll! "}],"descriptionSnippet":"Fast ein Hin und Mit nahe einer schönen Stelle am Regen.","status":"kann gesucht werden"}