{"hiddenAt":"05.04.2008","waypoint":"OC565A","coordinates":"E 012¬∞ 57.957' N 50¬∞ 50.788'","link":"https://www.opencaching.de/viewcache.php?wp=OC565A","description":"....In einem Land vor unserer Zeit, genauer gesagt vor 360 Millionen Jahren begannen im Perm die ersten Kreaturen an Land zu kriechen und den Planeten Erde zu bev√∂lkern. Im Trias (250 - 200 Mio J.v.u.Z.) lebten gro√üe Insekten und Libellen. Es gab noch viele rauchende Vulkane, aber auch fruchtbare T√§ler und √ºber die Jura - Zeit (200 - 135 Mio J.v.u.Z) bis hin zur Kreide - Zeit (135 - 65 Mio J.v.u.Z) herschten die Dinosaurier √ºber die Erde. Es gab J√§ger (Fleischfresser) und Gejagte (Pflanzenfresser), aber auch Insektenfresser. Genau hier etwa vor 290 Millionen Jahren brach der Vulkan des heutigen Beutenberges aus. Eine riesige, hei√üe Gas und Aschewolke breitete sich √ºber die heutige Talsenke von Chemnitz aus und waltzte alles nieder, was Ihr im Wege stand. Gewaltige Mengen an Asche spuckte der Berg, welches man noch heute als rot/wei√ü versteinerten Porphyr abbaut und f√ºr viele Geb√§ude als Baustein verwendet. Vorallem riesige Farnb√§ume und Koniferenartige B√§ume wurden alle in ein und derselben Richtung umgeknickt. Noch heute findet man Versteinerungen dieser im Rotliegenden unter Chemnitz. Doch nun zum Cache: Stage 1 befindet sich bei N 50¬∞50.788 E 012¬∞.57.957 Haltet euch an die Wegweiser mit dem gr√ºnen Dreieck und Ihr werdet richtig sein! ---> Parken k√∂nnt Ihr an der Zeisigwaldsch√§nke. Mit Kindern ben√∂tigt man ca. 4h um das Finale zu erreichen.Da alle Stages sich in Wegn√§he befinden, mu√ü man diesen auch nicht zwingend verlassen, sonst kommt wom√∂glich noch ein Scharfzahn um die Ecke... Hinweis!: Dieser Cache ist ein Wandercache Trepp auf Trepp ab und nicht mit dem Fahrrad oder Kinderwagen zu bew√§ltigen.Hier noch eine DOKUMENTATION vom 1. Saurier-Fund in Chemnitz:¬© TEAM_ISIDOR, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"- Orervgrg Rhpu va Fnpura Fnhevreanzra thg ibe, hz uvre orfgrura mh x√∂aara !- Fpuvyqre jvr \"Orgergra nhs rvtrar Trsnue\" bqre \"Rvafghemtrs√§uegrg\" fbyygr zna avpug vtabevrera, fbaqrea yvaxf boreunyo qra Csnq nz Unat aruzra, hz fvpure vaf Mvrytrovrg mh trynatra.","caseType":"normal","difficulty":4.5,"condition":"ok","name":"...Ein Land vor unserer Zeit von TEAM_ISIDOR","cacheType":"Multicache","terrain":3,"logs":[{"date":" 27.10.2017 06:15 ","person":"chemnitzer-stefan ","message":" Heute ging es endlich zum Abschluss dieses Multis.Ab und zu hab ich hier Stationen gemacht, dann hing es irgendwo, der Joker musste her \"das ist da und da...\" aha und beim n√§chsten mal ging es wieder weiter.Heute kamen wir hier vorbei und so wollte ich auch gleich den Multi zu Ende bringen.Vor Ort konnte ich dann das Objekt gut finden und mich verewigen.Ein toller Multi, welcher mal eine Wartung gebrauchen k√∂nnte.Hat viel Spa√ü gemacht.Fund: 93Am: 27.10.2017Um: 16:29Danke f√ºr den Cache - Thanks for that Cache- Merci pour la Cache - Dziƒôki za Cache - Grazie per questo Cache - Takk for at Cache - Obrigado por isso Cache - Gracias por el Cache - D√≠ky za ke≈° - Aƒ?i≈´ u≈æ tƒ… talpyklƒ… - Paldies par ≈°o Cache - Ait√§h selle eest Cache - –°–ø–∞—?–∏–±–æ –∑–∞ —‚–æ –∫—?—à - Kiitos, ett√§ Cache - Tack f√∂r att Cache - Tak for denne Cache - Hvala cache - Œ•œ…œ‡Œ±œ?ŒπœÉœ„œé Œ≥ŒπŒ± œ„Œ∑ ŒºŒΩŒÆŒºŒ∑ cache - Ê„üË¨?Ê‚®Áö„È´òÈ€üÁ∑©Â≠ò - √–nbellek i√ßin te≈üekk√ºrler - K√∂sz√∂nj√ºk, hogy a cache - Bedankt voor de cache - Gra√ßas para o cache - Dankon pro la ka≈?memoron"},{"date":" 21.08.2017 ","person":"navigator50 ","message":" Diesen Cache habe ich in drei Etappen gemacht.Es war eine sehr scch√∂ne Tour durch den Zeisigwald bei der ich einige sch√∂ne Ecken kennen gelernt habe wo ich noch nie war.Die Stationen waren alle gut zu finden und mit viel Liebegestaltet.Danke f√ºrs legen und pflegen."},{"date":" 07.04.2015 19:22 ","person":"wauzischreck ","message":" & 171 &     20.02.   15:05 - 07.04. 19:22Stressie Tach, da brauch ich was zum runnorkomm. Ob dieser verzwigde Muldi allerdings das Rische is...Seit Februar diesn Schahres versuch ich mich immer ma widdor dran un er entwigglde sich schnell zur Odyssee. Doch von vorn.[u]Sd√§idsch 1:["},{"date":" 05.10.2014 ","person":"netdive ","message":" Das nette Wetterchen heute bei einer h√ºbschen Runde im Zeisigwald genossen. Dieser Multi stand schon eine ganz Weile auf der Liste und heut konnte er mal angegangen werden. Bis Station 6 war alles recht zielstrebig erreicht, bei S7 gabs dann doch mal ein paar Meter extra und nach Station 10 war irgendwie erst mal die Luft raus :"},{"date":" 06.09.2014 ","person":"TEAM_ISIDOR ","message":" kann gesucht werdenCACHE erneuert,FINAL erneuertLISTING aktualisiert¬†HAPPY GEOCACHING!"},{"date":" 12.04.2014 16:10 ","person":"chr.st.an ","message":" Leider ."},{"date":" 06.10.2012 ","person":"libra ","message":" Station 1 haben wir , aber daf√ºr Pilze. Satt und gest√§rkt f√ºr die n√§chste Suche sind wir jetzt :-)"},{"date":" 09.04.2012 ","person":"TheOnlyTruth ","message":" Hm, was soll ich hierzu nur sagen... Angefangen hatte ich den Cache schon einmal vor 1,5 Jahre. Damals musste ich aber wegen Zeitnot abbrechen. Heute ging es dann spontan mit der Familie und Daisy noch einmal in den Zeisigwald. Es lief aber gar nicht toll. Station 1 war nicht zu finden, an die 2 konnte ich mich noch erinnern. Die war auch noch vorhanden, wenn auch in einem miesen Zustand. An der n√§chsten hatten wir keine richtige Idee. Eine Station fiel mir dann noch ein (4?), auch dort war der Hinweis noch vorhanden. Danach fanden wir aber nichts mehr. Schlie√ülich entdeckten wir aber noch ein Objekt von den Spoilerbildern, aber keinen Hinweis. Also entschieden wir uns, einen kleinen Snack zu uns zu nehmen und dann umkehren. Auf dem R√ºckweg lief Hedaja mit Daisy noch etwas querfeldein und pl√∂tzlich rief er \"Ich hab die Dose!\". Erst waren wir ungl√§ubig, dann aber sahen wir, dass er Recht hatte. Was f√ºr ein Gl√ºcksfund. :) Hier sollte dringend mal √ºberarbeitet und gewartet werden.Vielen Dank trotzdem. Carsten + Hedaja + Daisy + BelupiThis entry was edited by TheOnlyTruth on Monday, 09 April 2012 at 16:09:57 UTC."},{"date":" 06.04.2010 ","person":"Sax3Orienteering ","message":" Heute haben wir den 2009 angefangenen Cache zu Ende gebracht. Die Fragen konnten Dank eines Kosmos Natur-Quiz gel√∂st werden. Viel schwieriger fanden wir das Findender Stages, da die Koordinaten immer 20-30 Meter daneben lagen. So haben auch wir die Runde nach dem Motto \" Geosch√§tzing und Spoilercaching\" absolviert und sogaralle Stationen . "},{"date":" 07.03.2010 ","person":"Die Wildensteiner ","message":" Vorfast drei Jahren haben wir diesen Cache . Hier nun der Nachlog aufOC.de.Vielen Dank f√ºr diesesErlebnis, an das wir uns gern erinnern! Auch wenn wir ganz sch√∂n zu t√ºfteln hatten und uns ein Mal der Zufall zu Hilfe kam."},{"date":" 30.09.2009 ","person":"irek17 ","message":" Seit Monaten buddelten wir im Zeisigwald m√ºhsam einen Saurierknochen nach den anderen aus. Zum Gl√ºck befindet sich diese Ausgrabungsst√§tte vor unserer Haust√ºr. So konnten wir zu jeder Jahreszeit ausr√ºcken, um immer wieder neue \"Knochen\" zu finden. Im Herbst hatten wir schlie√ülich das Skelett komplett freigelegt. Die Wissenschaft war sehr erstaunt √ºber diese neue Saurierart...Danke f√ºr diese sch√∂nen Stunden in des Zeisigwaldes sch√∂nster Ecke.Viele Gr√º√üe.Die Hobbyarch√§ologenin: Katze, Ball, TBout: nix"},{"date":" 13.07.2009 ","person":"Matuflie ","message":" Haben heute nach 5 Anl√§ufen nun endlich die Sache gl√ºcklich zu Ende gebracht. Wir dachten am Anfang wir sind jung und joggenderweise unterwegs, also alles in paar Stunden machbar. Wir wurden schnell auf den Boden der Tatsachen zur√ºckgeholt. Bei den 5 Versuchen haben wir mit Sicherheit ca. 20 km z√ºr√ºckgelegt. Das lag aber mehr an unserer Unkenntnis bei den Fragen. Trotzdem haben wir Dank der Spoilerbilder alle Stationen  und darauf sind wir stolz. Ein suuuuuuuuuuuuuper Cache. Vielen Dank daf√ºr.  :)  "},{"date":" 02.05.2009 ","person":"WenKanS ","message":" Heute im 2. Anlauf mit den \"K√ºKus\" . Gestern haben wir wie so viele bei Stage 8 aufgeben m√ºssen, den nach einer endlosen, erfolglosen Suche stieg die Frustkurve nicht nur bei den Kindern. Aber das Final wollten wir heute finden und sind auf dem Weg zu Stage 8 auf Stage 9 getroffen und damit ging es weiter zu Stage 8, denn man will ja alle finden. Nach wiederholter langer Suche zum zweiten mal aufgegeben und direkt zu Stage 10. Dort erwartete uns eine doch schwierigere Aufgabe deren L√∂sung uns dann ans Ziel brachte. Da wir an fast jedem Stage ca. 15-30m off waren haben wir auch dort in einem gr√∂√üerem Umkreis das sch√∂ne Final entdeckt. Ein interessanter Cache der fast nur durch die Spoilerbilder  wurde aber letztlich allen Spa√ü gemacht hat.Vielen Dank von den WenKanS"},{"date":" 13.04.2009 ","person":"Schwedentrailer ","message":" Vor Monaten haben wir uns schon einmal an den Cache getraut und sind damals an Station 8 gescheitert. Heute nun war wieder einmal Chemmnitz angesagt und wir wollten es noch mal wissen. Leider wurden wir schnell auf den Boden der Tatsachen gestellt, denn wir fanden diese Station wieder nicht. Sehr entt√§uscht zogen wir weiter und schlugen einen Weg ein der goldrichtig war. Auf einen Mal entdeckte ich ein Foto der Beschreibung und wir fanden die Station 10. Was f√ºr eine Freude !!! Das sch√∂ne R√§tsel hat dann meine Frau geknackt und wir gingen frohen Mutes zum Finale. Das letzte St√ºck habe ich erst mal allein absolviert und nach kurzer Suche fand ich dann die begehrte Dose. Meine Frau habe ich dann auch noch nach geholt und wir waren gl√ºcklich und zufrieden diesen Cache gemeistert zu haben. Die 4 Sterne sind vollauf berechtigt, da doch einzelne Stationen nicht leicht zu finden sind. Insgesammt war es eine sehr sch√∂ne Tour mit einen w√ºrdigen Finale. Das es vieleicht ein wenig zu viel Stationen sind, habe ich ja schon mal geschrieben, aber sonst Klasse.Vielen Dank f√ºr den Cache der im Endeffekt wirklich prima war und viele Gr√º√üe aus Leipzig. "},{"date":" 12.04.2009 ","person":"Fuchsj√§ger ","message":" Nachdem wir vor zwei Tagen zum ersten Anlauf gestartet waren, zwischendurch die eine oder andere Station ausgelassen haben, aber aufgrund guter Ortskenntnis weiterkamen, konnten wir heute mit etwas Gl√ºck und Intuition noch Station 8 und 10 sowie das Final finden. Danke f√ºr den Cache, die Fuchsj√§ger"},{"date":" 28.09.2008 ","person":"cala ","message":" Nachdem wir gestern kurz vorm Ziel abbrechen mussten, haben wir nun heute diese Runde vollendet. Trotz der Warnung haben wir es mit dem Kinderwagen versucht und es hat sich auch gelohnt. Mit einer guten Karte und etwas Ortskenntnis haben wir manche Hindernisse einfach umlaufen. Leider liegen die Koords meist 30 Meter im off so dass wir einige Stationen nicht finden konnten, trotzdem ging es immer irgendwie weiter. An Station 8 haben wir den Owner getroffen bzw. er uns und so wurde die Suche an dieser Station etwas verk√ºrzt.viele Gr√º√üe von Carsten, Katrin und CharlyOut: Coin"},{"date":" 13.09.2008 ","person":"Luzi66 ","message":" #21# 14:30Uhr gemeinsam mit Knistrump im 3.Anlauf . Am vorletzten Spoilerbild Stage 8"},{"date":" 31.08.2008 ","person":"Lyssi ","message":" Von kurz nach eins bis halb sechs heut abend haben wir gebraucht, diesen Cache zu loggen. Dabei sind wir zun√§chst auch an Stage 8 gescheitert. Erst der Hinweis eines anderen Users im Log brachte uns auf den Ausweg, direkt auf 10 zu gehen. So hat es eben auch ohne 8 & 9 geklappt.¬†in:-out: TB¬†Danke,Lysann & Falk"},{"date":" 07.05.2008 ","person":"prince of twilight ","message":" Vier Anl√§ufe habe ich gebraucht um diesen Cache zu knacken.Sehr viel Zeit habe ich verschendet um die Station 8 zu suchen. Leider blieb mir diese verborgen. Als ich dann gestern (3. Tag Suche der besagten Station) grummeld den Weg zur√ºck zum Cachemobil antrat fiel mir ein markanter Baum auf. Kurzer Blick auf die Spoilerbilder und siehe da, nach einer n√§heren Untersuchung stellte sich dieser als Station 10 heraus. Zum Gl√ºck parkte ich dieses mal an einer anderen Stelle. . Das R√§tsel war dann auch vor Ort gel√∂st, dummerweise habe ich die Aufgabenstellung nicht richtig gelesen und mit den falschen Koordinaten hie√ü es, erst mal wieder nach Hause fahren. Am Abend erkannte ich meinen Fehler. Heute war das finden kein Problem mehr. Komischerweise stand ich gestern bereits ca. 30 m vor dem Ziel. Die Location des Finals ist genial. Dieser Cache ist sehr zu empfehlen. IN: Flaschen√∂ffner (Schl√ºsselanh√§nger)OUT: Smarties Danke und Gru√ü Tino "},{"date":" 04.05.2008 ","person":"The Fantastic Five ","message":" Tja uns ging`s wie \"denvierkirschen\", das kommt davon wenn man im Team losgeht. Man sagt ja 8 Augen sehen besser als vier, aber da lagen wir wohl falsch. Lange, aber sehr sehr sch√∂ne Idee.¬†OUT: TBIN: nix¬†"}],"descriptionSnippet":"The ultimate Dino - Cache","status":"kann gesucht werden"}