{"hiddenAt":"16.04.2008","waypoint":"OC57A0","coordinates":"E 007¬∞ 00.871' N 51¬∞ 27.795'","link":"https://www.opencaching.de/viewcache.php?wp=OC57A0","description":"Das wachsame H√§hnchenAls Essen noch eine kleine Stadt war mit h√∂lzernen H√§usern und verwinkelten Gassen, als es noch keine Stra√üenbeleuchtung innerhalb der Stadtmauern gab, da drohten st√§ndig Gefahren: √ºberraschende Feuerbr√ºnste konnten verherrende Auswirkungen haben und nachts war man vor √úberf√§llen r√§uberischer Banden nie sicher. Zu ihrem Schutze hatten die Essener B√ºrger mancherlei Vorkehrungen getroffen. So gab es den Nachtw√§chter, der mit einem Helm, einer Hellebarde, einer Laterne und einem Horn bewaffnet war und der zu bestimmten Zeiten in sein Horn tutete und dazu seinen Vers sang:\"H√∂rt ihr Herrn, und lass euch sagen,die Glocke hat zehn, elf... geschlagen. Bewacht das Feuer und das Licht, das diese Nacht kein Schaden geschieht,und lobet Gott, den Herrn.\"Neben dem Nachtw√§chter durchstreiften zeitweise auch mit Piken ausger√ºstete B√ºrgerwehren die Stadt. Auf die stets drohende Feuergefahr hatte besonders der Turmw√§chter auf der Marktkirche zu achten. Auch er hatte die einzelnen Nachtstunden durch Blasen aus allen vier Schall√∂chern anzuzeigen. Wenn ein Brand ausgebrochen war, mu√üte er die Brandglocke ziehen und au√üerdem in die entsprechende Himmelsrichtung eine Laterne hinaush√§ngen, damit jedermann wu√üte, wo er sich zu wenden hatte. Denn alle B√ºrger waren in diesen F√§llen zur Hilfeleistung verpflichtet.********* Es war an einem hei√üen Sommertag, als ganz Essen die Hochzeit der Tochter des B√ºrgermeisters feierte.Nach der Trauungszeromonie im alten M√ºnster hatte man sich vor der Toren der Stadt zusammen gefunden, um dort auf den Wiesen den Tag mit Spiel und Tanz zu verbringen. Am Abend als die Stadttore geschlossen wurde, feierte man in den Schenkstuben weiter, und erst am fr√ºhen Morgen begaben sich die letzten weinseeligen Zecher zu Bett. Zu diesen geh√∂rten auch der Nachtw√§chter und der Turmbl√§ser, die selbstverst√§ndlich an den Feierlichkeiten teilgenommen hatten. Auf den Gedanken, nun, wo die Nacht schon fast vor√ºber war, noch ihren Dienst anzutreten, waren sie gar nicht mehr gekommen. Was sollte auch passieren in dieser warmen Jahreszeit, in der kein Kamin mehr brannte und alle Herdfeuer und Kerzen gel√∂scht waren? Doch die Gefahr zog bereits von den Stadtmauern herauf: leise huschten etwa 20 M√§nner heran. Es war eine R√§uberbande die einen √úberfall geplant hatte und die Gelegenheit nach der Hochzeitsfeier als g√ºnstig ansah, um ans Werk zu gehen. Aufmerksame Wachen h√§tten sie entdecken k√∂nnen, die w√ºsten Gesellen, die da auf leisen Sohlen von allen Seiten heranschlichen. Ihre Pferde hatten sie ein St√ºck zur√ºck gelassen. Und so war nun hin und wieder ein leises Wispern oder das Klappern herabh√§ngernder Waffen zu vernehmen. Schlie√ülich hatten sich alle M√§nner an der verabredeten Stelle unterhalb der Stadtmauer versammelt. Sie hatten ein langes Seil mit Widerhaken mitgebracht, das sie nun √ºber die Mauer warfen und an dem sie sich hochziehen wollten. Mit leisem Knirschen rastete der Haken in die Mauernische ein. Niemand innerhalb der Stadt vernahm das Ger√§usch. Niemand? Doch da war jemand, der schon zu so fr√ºher Morgenstunde auf den Beinen war und darauf wartete, mit seinem l√§rmenden Tagewerk zu beginnen: es war ein Hahn. Aufgeschreckt durch die unerwarteten fremden Ger√§usche meinte er, die ersten Sonnenstrahlen nicht abwarten zu sollen und mit einem lautem \"Kikerikiii .....!\" machte er seine Emp√∂rung √ºber die morgendliche St√∂rung Luft. Und noch einmal \"Kikerikiii....!\"Gewohnt beim ersten Hahnenschrei aufzustehen begoben sich nun viele B√ºrger aus den Betten und es dauerte nicht lange, bis die R√§uber die bereits die Stadtmauer erklommen hatten, entdeckt waren. Eilends lie√ü man die Glocken l√§uten, die Sch√ºtzen griffen zu den Waffen und mutig machte man sich daran die R√§uber zu vertreiben. Als diese sahen, da√ü sie bemerkt worden waren und mit ernsthaften Widerstand zu rechnen hatten, da lie√üen sie sich schnell wieder an ihrem Seil hinab und flohen, so schnell die Beine sie trugen, froh, wenigstens mit dem Leben davon gekommen zu sein. Die Essener sahen aber allen Grund, ihr Abenteuer damit zu beenden, da√ü sie die Feier des Vortages fr√∂hlich fortsetzten. Ihren Retter, den Hahn, verga√üen sie jedoch nicht. Zeit seines Lebens geno√ü er jegliche Freiheit.************Und sp√§ter setzten die Essener Sch√ºtzen ihrem \"wachsamen H√§hnchen\" sogar ein Denkmal, das heute seinen Standort auf dem Kurienplatz gefunden hat. Auch ein Sch√ºtzenlied l√§√üt die Erinnerung an das \"wachsame H√§hnchen\" fortleben. Der ehemalige Musikdirektor der Stadt Essen, Max Fiedler, hat es in der von ihm 1931 komponierten Overt√ºre \"Essen\" verarbeitet:\"Wer kaufet , wer kaufetein wachsames H√§hnchen?Es ist ja so lieblich,so wei√ü wie ein Schw√§nchen.Wer kaufet einen wachsamen Hahn?\" ¬†¬†Empfehlenswert sp√§t abends oder fr√ºh morgens, wegen Mugglegefahr!Sucht das H√§hnchen und ermittelt die Koordinaten.An dem Pfeiler des Wachsamen H√§hnchens findet ihr ein paar Jahreszahlen. Die letzten beiden Ziffern der oberen linken Jahreszahl multipliziert mit 2 addiert ihr im Norden und f√ºr den Osten die Differenz der unteren Jahreszahlen multipliziert mit 2, subtrahiert ihr.¬© Roxianna, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"zntargvfpu","caseType":"mikro","difficulty":2,"condition":"ok","name":"Das wachsame H√§hnchen von Roxianna","cacheType":"R√§tselcache","terrain":1,"logs":[{"date":" 03.03.2017 22:19 ","person":"putsche ","message":" Der war schnell . Vielen Dank f√ºr den Cache und die Arbeit. "},{"date":" 18.12.2016 ","person":"FindNix11 ","message":" Bei einem netten Weihnachtsmarktbesuch zusammen mit maulwurfen67 war das wachsame H√§hnchen schnell entdeckt. Nach der kurzen Berechnung der Finalkoordinaten konnten wir in einem unbeobachteten Moment die Dose aus dem Versteck befreien und uns im Logbuch eintragen.Vielen Dank f√ºr das nette R√§tsel."},{"date":" 19.07.2016 13:39 ","person":"M.W.2812 ","message":" Heute schnell dieses Fragezeichen in einen Smiley verwandelt. TFTC # 77"},{"date":" 13.01.2016 ","person":"Kernspinner ","message":" Eine Dienstreise brachte mich kurz nach Essen. Im Vorfeld habe ich zum Gl√ºck mir ein paar Mysteries angeschaut. Die Geschichte des H√§hnchens kang spannend und wie der Zufall es wollte bewachte es unser Hotel.Vorm Abendessen war noch etwas Zeit und so konnten schonmal alle wichtigen Informationen eingeholt werden. Bei einem Blick auf das Zielgebiet war klar warum ein es Nachtcache ist. Also erst mal in Ruhe essen.Auf dem R√ºckweg waren alle Muggel weg und der Instinkt brachte mich auch gleich auf die richtige Idee. Sehr dreist versteckt Finde ich super, dass es hier noch OC caches gibt.DFDC,Kernspinner"},{"date":" 03.02.2015 ","person":"mer ","message":" Die dunkle Macht hat uns heute zur Seite gestanden.Man, war dieses H√§hnchen eine Aktion. Erst von den Ursprungskoordinaten gepeilt und Essen kennengelernt, dann war das H√§hnchen verschwunden .....Jetzt kann ich aber ruhig schlafen."},{"date":" 29.12.2013 21:13 ","person":"Pandemius ","message":" Hatten nicht zuerst das H√§hnchen gesucht sondern haben uns mit GO von Garmin leiten lassen......... hier waren wir dann am A..... der Welt und kamen leider null und nicht weiter (auch wenn man von hier ein anderes goldenes H√§hnchen in der Ferne sehen konnte).Nach dem Startpunkt am H√§hnchen ging es dann ganz flux und man wundert sich, wo man all die Jahre so ahnungslos vorbeigestapft ist.DfdC"},{"date":" 13.11.2011 ","person":"gpstux ","message":" Diesen Cache sollte man normalerweise wirklich nach Gesch√§ftsschluss bzw. im Schutze der Dunkelheit manchen. Lauf-Leseratte und ich hatten diesen Gockel schon so lange auf der Todoliste und wollten ihn unbedingt noch vor der belebten Weihnachtsmarktzeit erledigen. [8)]Wir haben ihn am helligsten Tag gemacht, aber geschickter Weise in dem Moment, als die Buden schon standen, aber noch nicht in Betrieb sind, so hatten wir einen guten Sichtschutz. [;)]# 742 geloggt: 12:25 Uhr [^] http:"},{"date":" 04.05.2011 ","person":"theoigel ","message":" Der goldene Gockel war schon seit geraumer Zeit . Irgendwann wurden auch die notwendigen Daten ermittelt, nur das Final konnte aufgrund vieler Muggels nicht gehoben werden. Heute Nachmittag war es dann soweit. die finale Dose konnte muggelfrei geborgen, geloggt und wiederversteckt werden.¬†TFTC¬†Theoigel"},{"date":" 02.01.2011 ","person":"erdferkel02 ","message":" Am Gockel sind wir schog zig-mal vorbeigegangen. Heute mal die Zahlen angeschaut und dann nur mit Rechnen ohne GPS zur Dose. Die City war zwar gut besucht, aber am Versteck waren wir¬†ungest√∂rt.Danke f√ºr R√§tsel und Dose.Gl√ºckauf und alles Gute f√ºr 2011 von erdferkel02"},{"date":" 14.12.2010 ","person":"TomiXNet ","message":" Eigentlich sollte die Dose schon im letzten Jahr geborgen werden. Dieses musste ich aber wegen zu hoher Muggeldichte pro m¬≤ unterlassen.Beim heutigen Besuch des Weinachtmarktes konnte dieses dann endlich nachgeholt und das wachsame H√§hnchen weihnachtlich gegrillt und mit Gl√ºhwein verspeist werden TFTC, Thomas "},{"date":" 01.11.2010 ","person":"Landschildkroete ","message":" Nachlog.Danke f√ºr den Cache und viele nette Gr√º√üe von Landschildkroete"},{"date":" 17.10.2010 ","person":"Team Shark Attack ","message":" Kurz vor Abschluss der Mega Radtour mit Einstein Junior und den Leisetretern sind wir diesen Mystery noch schnell angegangen, den ich schon lag im Garmin gespeichert hatte.Leider drehte mein Navi aufgrund der hohen H√§user komplett durch und spuckte nur noch wirre Werte aus, durch einen Hinweis der Ownerin konnten wir dann das D√∂schen aber doch noch sicher bergen, alles bestens.Viele Gr√º√üe und TFTC!"},{"date":" 19.11.2009 ","person":"DerbyDCS ","message":" #3206:00 UhrHeute Morgen ohne Problem loggen k√∂nne. Hatte mir die √–rtlichkeit gestern schon angesehen. Tags√ºber ist das loggen wirklich unm√∂glich!Danke f√ºr den Cache!Gru√üDerbyDCS"},{"date":" 13.06.2009 ","person":"delgatto ","message":" Zusammen mit FrauK und dr luce geloggt. Danke f√ºr den Cache und viele Gr√º√üe"},{"date":" 16.05.2009 ","person":"renaaH 2 ","message":" Bin sehr fr√ºh am Vormittag hier vorbeigekommen.Es war noch nichts los. Cache gesichtet und geloggt.TFTC sagt renaaH 2"},{"date":" 30.03.2009 ","person":"Sueffel ","message":" Letztes Jahr das H&#228;hnchen schon .Dose war da leider gemuggelt.Heut abend nach einem Besuch im Extrablatt endlich .Sch&#246;ne Gr&#252;&#223;e aus Hamburg an den Ruhrpott.Danke, Gru&#223; S&#252;ffelPosted using GCz"},{"date":" 07.03.2009 ","person":"K√∂nig Moderig ","message":" gefunden18:30hHeute war ich mit einem Teil des Owner-Teams vor Ort, die Dose konnte aber  werden.Danke f√ºr die Logerlaubnisan Paddy vom ehemaligen Team Paddy&Daddy!Dieser Log wurde urspr√ºnglich unter dem Team-Account The Hawks geloggt. Da ich jetzt (auch) alleine logge, habe ich alle Logs von Caches, bei denen ich dabei war, √ºbertragen. Eventuelle Fotos folgen noch."},{"date":" 07.03.2009 ","person":"The Hawks ","message":" "},{"date":" 17.01.2009 ","person":"Dingo01 ","message":" Nettes R√§tsel. Aber: HIER h√§tte ich mich geweigert zu suchen... Karate1 versicherten mir  jedoch glaubw√ºrdig, da√ü es vor einigen Tagen noch erheblich besser  aussah... f√ºr den heutigen Zustand der Umgebung kann die Cache-Ownerin nix...TFTC,Dingo01Interesting location... TFTC.Cheers,Dingo01"},{"date":" 04.09.2008 ","person":"Goldi226 ","message":" Mein erster Cache!!!! Brachte zwar ein wenig l√§nger als ge√ºbte Augen, aber das wird schon :-)Sch√∂ner, kleiner Cache f√ºr die Mittagspause!Goldi226"}],"descriptionSnippet":"Das wachsame H√§hnchen","status":"kann gesucht werden"}