{"hiddenAt":"07.03.2008","waypoint":"OC5708","coordinates":"E 008° 33.505' N 51° 57.784'","link":"https://www.opencaching.de/viewcache.php?wp=OC5708","description":"Hier kommt nun endlich mein zweiter Cache:Der Ort ist in erster Linie etwas anderes, für mich ist er aberauch ein Mahnmal. Ich habe ihn so genannt, damit er nicht so leichtper Internet zu lösen ist. Also nix für Couchpotatoes.Zwei Fragen, die sich hoffentlich nur vor Ort lösen lassen,ergeben die Berechungsgrundlage für den Final, welcher außerhalbdes Mahnmals versteckt ist.Wie heißt der Oberlehrer, bei dem man sich bedankt?A = erster Buchstabe des VornamensB = zweiter Buchstabe des VornamensC = erster Buchstabe des NachnamensD = zweiter Buchstabe des NachnamensDie Position des Buchstabens im Alphabet ergibt seine Nummer (A=1,B=2, etc.) Wieviele der kleinen Steinkreuze sind aufgestellt?E = Einerziffer der Anzahl der kleinen SteinkreuzeF = Zehnerziffer der Anzahl der kleinen SteinkreuzeG = Hunderterziffer der Anzahl der kleinenSteinkreuzeDer Final befindet sich an der Position N51°57.(F-B)(E-B)(C-D-B)E008°33.(2G)(A-E)(C-(A-G))Vor einigen Jahren gab es bedauerlicher Weise einen Fall vonVandalismus. Deshalb rate ich davon ab, diesen Ort bei Nacht mitTaschenlampe abzusuchen. Es könnte die Nachbarn verunsichern unddie Polizei auf den Plan rufen.Und nun viel Spaß,\\BHogi.PS: Die Koordinaten des Finals kannst du auf Geochecker.com überprüfen.2010-11-03: Jetzt etwas kleiner (PETling), etwas gemeiner versteckt, aber dafür 2 Sternchen für die Difficulty.© bhogi, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Ibe Beg vfg zna fpuaryyre nz Svany nyf cre Vagreargerpurepur.","caseType":"klein","difficulty":2,"condition":"ok","name":"Buschkamp Mahnmal von bhogi","cacheType":"Rätselcache","terrain":1,"logs":[{"date":" 07.02.2018 ","person":"Die Hasselbüffel ","message":" Interessanter Ort.Dfdc"},{"date":" 01.01.2017 ","person":"bhogi ","message":" HinweisListing angepasst."},{"date":" 03.05.2014 ","person":"dasfitzi ","message":" Moin,gestern hier gewesen und die Daten ermittelt und heute hier  die Dose erfolgreich . dasfitzi und Hund Susi"},{"date":" 08.03.2012 ","person":"Obercolt ","message":" Obwohl ich hier jeden Tag zweimal vorbei schieße, habe ich neulich erst entdeckt, dass es hier einen tollen Cache gibt. Also hab ich heute morgen ganz früh angehalten, den Lehrer gesucht und die Kreuze gezählt, mich trotz der nachtschlafenden Zeit von einem Muggelhund anbellen lassen, und bin dann ins Büro gefahren. Der Friedhof hat mir gut gefallen. Abgeschieden obwohl mitten im Wohngebiet. Auf dem Rückweg von der Arbeit kam ich dann wieder hier vorbei. Das hätte man ja auch früher haben können. Der Cache hat mir so gut gefallen, dass ich meinen Mini-TB für den nächsten Cacher hier lasse. DfdC"},{"date":" 15.01.2012 ","person":"Momitho ","message":" Wer lesen kann, ist manchmal nicht im Vorteil.Hat aber deswegen spass gemacht."},{"date":" 22.05.2011 ","person":"Die 3 Goonies ","message":" Erst einmal natürlich den längeren Umweg genommen, der Ü-BER-HAUPT-GAR-NICHT zum Ziel führt.  Dann waren wir richtig. Das Tor war die erste Herausforderung. Es ist aber nur sperrig und nicht wirklich abgeschlossen.  Diese Stellen kannten wir noch gar nicht und waren wieder mal überrascht, was für tolle Plätze sich in der Umgebung verstecken.  DFDC"},{"date":" 18.05.2011 ","person":"Wastl ","message":" Das Tor wollte mich nicht einlassen. Also samt Fahrrad rüber und los.Danke sagt Wastl"},{"date":" 29.01.2011 ","person":"Barny+Kiki ","message":" Auch hier geloggt!#009(OC)Barny+Kiki"},{"date":" 15.05.2010 ","person":"LillyM79 ","message":" Manchmal muss manwohl nicht nur zweimal, sondern besser gleich drei oder viermalnachrechnen! Dann klappt es nämlich auch mit diesem Cache! Grüße an denOwner! ;-) Wirklich eine schöne und versteckte Lokation! Fast wie ein \"Ruhepol\" zwischen Autobahn und den ganzen Wohnhäusern! DANKE für den Cache!"},{"date":" 07.11.2009 ","person":"Seba & Cycy ","message":" Die Aufgaben an dem interessanten Ort waren schnell gelöst und der Cache war genau so schnell ...Vielen Dank fürs Zeigen, Seba & Cycy"},{"date":" 11.07.2009 ","person":"conymahony ","message":" Mahlzeit!Nr. 5 von 9 auf meiner heutigen Bielefeld-Tour!Beeindruckend. Danke für Zeigen!!Logzeit: 10.05 UhrDFDC sagt conymahony"},{"date":" 27.05.2009 ","person":"tatütata ","message":" Erst an der falschen Seite gestanden und nicht rein gekommen, dann Eingang . Kreuze gezählt und anscheinend leicht verzählt, da Koordinate auf falscher Straßenseite angezeigt wurde, kurz auf der falschen Seite gesucht und dann dank logik Seite gewechselt und schnell  und geloggt.JD@tatütataIn"},{"date":" 01.11.2008 ","person":"matopen ","message":" Bin in der Gegend aufgewachsen und schon zig-Male an diesem grünen Hinweisschild vorbeigekommen. Habe es aber nie geschafft, mir die Stätte wirklich mal anzuschauen. Der Cache und ein Gast waren dann Anstoß genug. Und ich war dann doch überascht und beeindruckt von diesem Ort. Danke!Wir haben uns dann zwar einmal verzählt und wollten schon fast aufgeben, weil es doch soo viele Kreuze mit Namen darauf gab...Man sollte eben nicht so schnell losstümen! Aber unsere geschichtliche Neugier hat uns dann doch schnell zum Ziel gebracht.In: Anspitzer-GlobusOut: Anstecknadel \"Paderborn\""},{"date":" 22.08.2008 ","person":"Steinwälzer ","message":" "},{"date":" 02.08.2008 ","person":"Spusi12 ","message":" Nachdem wir zum zweiten mal dort waren undnoch einmal nachgezählt haben,war es kein Problemden Cache zu heben.DFDCSpusi12   :D  "},{"date":" 28.06.2008 ","person":"disy ","message":" T*R*A*M hatte gleich den richtigen Riecher ... aber nicht genau genug geschaut. So mussten wir doch noch Kreuze zählen um zum Cache zu gelangen.Viele Grüße und Dank für die Vorstellung der seltsamen LokationDiSy, Sanna & Gino"},{"date":" 13.04.2008 ","person":"OpaTheo ","message":" Heute Nachmittag auf kleiner Cachetour mit event-man gut  und geloggt!!TFTC  OpaTheo"},{"date":" 03.04.2008 ","person":"Das Murmeltier ","message":" Ein Ort, den man besuchen (und sich dabei Gedanken machen) sollte. Sowas kann ich nicht mit \"Nr.1 auf meiner heutigen Tour\" abtun ..."},{"date":" 14.03.2008 ","person":"splitti ","message":" Interessanter Ort. Und schön angelegter Cache, der den Ort nicht entweiht."},{"date":" 11.03.2008 ","person":"OWL-Fritz ","message":" Zusammen mit nilsdo und jonassun den Cache angegangen.Als wir die Steinkreuze zählten guckte schon ein Nachbar neugierig.Deswegen dann noch lieber den Papa(Poenni) angerufen.OWL-Fritz"}],"descriptionSnippet":"Der Ort ist für mich auch ein Mahnmal.  Der Cache ist nix für Couchpotatoes.","status":"kann gesucht werden"}