{"hiddenAt":"13.04.2008","waypoint":"OC577A","coordinates":"E 012° 41.218' N 50° 55.086'","link":"https://www.opencaching.de/viewcache.php?wp=OC577A","description":"CzynnemburgIn Zinnberg findet man auf einem Bergsporn hoch über der Mulde die Reste der Zinnburg (Czynnemburg, Czynnempere) welche vermutlich um 1170 von den Burggrafen von Altenburg erbaut jedoch bereits 1350 wieder aufgegeben wurde. Heute ist diese Burg eher unbekannt und im Ortsbild nicht mehr zu erkennen, daher gibt es jetzt diesen Cache welcher euch zu einem Ausflug in diesen kleinen Ort einlädt.Zum Cache:Gleich vorweg, am Anfang scheint der Cache eher nach * auszusehen, aber beim Finale wird das Gelände zu ****.Es gibt keinen Weg zum Finale und der nicht vorhandene Weg ist sehr steil !Festes Schuhwerk ist hier Voraussetzung und der Cache ist auch nichts für Kinder !Im Winter oder nach starkem Regen sollte der Cache wegen dem letzten steilen Stück nicht gemacht werden.Bei N50 55.123  E12 41.193 gibt es einen kleinen Parkplatz.Station 1:Begebt euch zu N50 55.086  E12 41.218 wo ihr einen Wegweiser findet.Wie weit ist es nach Penig  (aufrunden) ?Entfernung ist A =Station 2:Wie ihr seht gibt es hier auch noch andere interessante Dinge zu sehen. Zum Beispiel steht ihr direkt am Zulauf zum Wasserkraftwerk Thierbach.Aber wer betreibt dieses Kraftwerk ?       Die Lösung findet ihr bei bei N50 55.090  E12 41.253Nehmt die Anzahl der Buchstaben in ( ) als B =...und mit wie vielen Schrauben ist das Schild befestigt ?       Anzahl ist C =Station 3:So nun geht es weiter zu N50 55.054  E12 41.343 wo es einen weiteren Wegweiser gibt.Wie weit ist es nach Wolkenburg ?Nehmt die Zahl vor oder nach dem Komma D =Wer möchte kann sich hier im Elysium auch erst mal stärken. Ansonsten geht es gleich weiter zuN50 (51+D).(B-2)(A*D)1  E12 41.D(C-A-D)2Station 4:Hier findet ihr ein blaues Schild mit 4 Zahlen.Summiert die Zahlen zu E =Weiter geht es zu N50 (51+D).(C*E+190)  E12 41.(E+B*C+B)Zwischenstation:Bislang war das Gelände noch * aber ab jetzt wird es zu **** denn das Finale findet ihr beiN50 (51+D).( (B-2)*E+(C-1)*B )  E12 41.(2*E+A*B+A*D)Viel Spaß beim Finden...© ChaosTeam, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":2,"condition":"ok","name":"Czynnemburg von ChaosTeam","cacheType":"Multicache","terrain":4,"logs":[{"date":" 01.01.2017 15:31 ","person":"wauzischreck ","message":" & 385 &                                 12:55 - 15:31 Neues Gäschgoohr hallou! Sei mir gegrießd un beschere mir viele Dosn Un alln en gesundes Neues!Un so leudede ich das neue Goohr ei, wie ich das Alde verabschieded hadde - mid Dosnsuche!Widdor mid meim muggelichn Begleidor Fonzie - heide bei Zinnberch unnorweeschs  Das Gäschorgudschl haddn mir am embfohlnen un mir bereids besdns bekanndn Bargblads abgeworfn un schdordedn unsre Wandrung erschdmo zu dn erschdn Goordinadn des Lisdings. Sdäidsch 1: Nee, waddn herrliches Gaisoweddor! Musssch schonma saahn. Also laud Lisding besde Bedingung fier diese Runde  Dor erschde Informadschonsgebor war schnell ausgemachd un die erschde Wariable fix nodiord. Na der lässd sich schah wunnorbor an! Sdäidsch 2: Un die Schdadschon schein och nich weid ausnnannor zu lieschn. Na das könnd ne schnelle Nummor wern. Doch schon bei der nägsdn Wariablen schdoggde ich im erschdn Momend, da ich mid ( ) erschdmo in der Form nüschd anfang konnd. Doch der Groschn viel dann och ganz schnell un och die zweede Wariable schdand dann schnell zu Babior  Beim sichdn dor Gorde un dem Anbeiln der nägsdn Schdadschon endschiedn mir uns abor erschdmo fier die Wandrung off der Dhiorbach-Seide zum Helge un dann noch nach Wolgnbuirch, weils heide so scheen an dor Mulde lang is. Also nich von der oom angegeemnen Zeid irridiorn lassn, da lieschd noch en Abschdeschor in dn nägsdn Ord mid drinne. Sdäidsch 3: Un wie mir aus Wolgnbuirch widdor kamndn, wechsldn mir dann doch ma s Ufor.Diese Schdelle kenn ich nu abor och langsam zur Geniesche un an diesor Schdelle hab ich doch schonma geschdandn un was nodiord, odor nich??? Eescha, nu mussde ich off scheedn Fall ne Fraache beandwordn un das fiel nich schwer.Nu allordings schdelld eich mich schah debbord an, denn ich raachnede mir die nägsdn Goordinadn aus... Jaha, nachdem ich ferdsch wor, sah ich och, daßsch mir hädde das schborn könn [:(!] Ich weeß schon, wer Lisding lesd, is gloor im Vordeil...  Naja, dobbld häld bessor. Sdäidsch 4: Uiuiui, die T-Werdung hebd sich langsam - schnief schnauf. Oom angekomm schdellde ich mir glei s nägsde Bee...  Ich suchde mir erschdemo s falsche blaue Schild. Als ich dordn abor middn Zahln nich hinkam, ließ ich mein Bligg ma schweifn un organnde viel unscheinboror noch was annres Blaues. Un schon wordede s nägsde Feddnäbbl: wie war das izze mid Zifforn un Zahln??? Mir könn schah ma beede Wariandn nemm un durchraachnen un endscheidn uns dann eefach fier das \"scheenre\" Orgebnis. Meine erschde Wahl war somid doch die Bessre.Un nu kommd der risch schwere Deil diesor Runde: Wie komm ich am besdn zu den Finalgoordinadn??? Feinl: Laud Mörfies-Gesedz wähldn mir nadierlich den ungonfordablsdn Weesch iborhaubd. fand ihn zwar drodzdem noch nich ganz T4, abor undor annren weddorlichn Bedingungen kann diese T-Werdung durchaus hinhaun. Ich hadd abor och schon wesndlich niedrischor dadiorde, die risgandor warn, doch das is un bleibd eem Indorbrädadschonssache. Mir orreichdn die Finallogäischn also schnellor un bessor als gedachd. Vor Ord versuchdn mir  erschdemo die damalsche Buich vorm innren Ooche widdor hochzuziehn, abor so risch gelang uns das nich wirglich, denn die Räumlichkeedn fieln in unsror Vorschdellung schon edwa miggrich aus (abor damals warn die Leid schah och kleenor) Damals hadde mor off scheedn Fall ne schbidzn Aussichd von hior oom. Un ich och schnell off die Bixx.Riggzu fandn mir dann nadierlich noch nen viel bessren Weesch ... Mörfie un so...  Ich schboilor an diesor Schdelle ma un häng en Bild vom besdn Zugang, den mir findn konndn (zumindesd fier unsre Begriffe...). Villei field sich dann doch ma der een odor annre bissl mehr ormudschd hior an diesor indressandn Logäischn vorbeizushcaun, denn die Bixx däd sich sischor och ibor mehr Besuch frein. In diesm Sinne, besdn Dank, liebes Chaos-Diem, fier's Leeschn un vor allm fier goohrelanges Pfleeschn der Ouldiebixx. Abor wer so abseids un abgeschodded ruhd un so seldn Besuch grischd, wie diese Bixx, dem is wo och en langes Leem beschdimmd - möge es noch lange so bleim! Un nadierlich bedan ich mich herzlich fier's Herfiehrn un Zeischn, denn ich bin mir 100% sischor, daß hior außor Geogäschor keenor herfinded.Liem gruß ausm fern Rußkams un en gesundes Neies mid vieln Aamnddeuorn un Bixxln! "},{"date":" 25.09.2016 20:23 ","person":"Schneemänner ","message":" Hierhin sollte es mit Maikäferlein nach dem Mittagessen gehen. Unter Sonnenschein kamen wir der Ruine immer näher. Doch wegen mehrmaligen Rechenfehlern (warum auch immer) suchten wir erst an falscher Stelle. Doch nach einigen Korrekturen fanden wir die korrekte Stelle.Hier waren wir noch nicht - Danke fürs Herlocken!"},{"date":" 13.03.2011 ","person":"Robhart ","message":" "},{"date":" 13.03.2011 ","person":"jsmith ","message":" Sehr schöne Cache, hat Spaß gemacht. Gefunden Heute 15:00Ich dachte ich kenne Zinnberg aber die Ruine habe ich noch nie gesehen.Gruß JSmith "},{"date":" 21.11.2010 ","person":"UHarti55 ","message":" 21.11.2010Bei schönen Wetter haben wir uns auf die Suche nach den Cache aufgemacht. Es hat alles super geklappt. Wir haben uns nicht mal verrechnet, dank unseres Handys. Aber das letzte Stück war echt ätzend. Nasses Laub , rutschig ohne Ende.  Aber wir haben es geschafft. Das war ein sehr schöner Cache. Den Rückweg haben wir durch das anliegende Grundstück genommen. Hatten Glück das die bissigen Hunde nicht da waren. Die beschriebene Gaststätte hatte leider Urlaub. War ein super schöner Sonntag. Uli und Bea "},{"date":" 18.07.2010 ","person":"GeoIv ","message":" Heute hatte wir unter anderem diesen Cache ins Visier genommen. Am Anfang haben wir uns ein bissl über die T Wertung gewundert, aber nachdem alle Zahlen für das Final  waren und wir dorthin aufbrachen wurde uns schnell klar warum. Außer puste und völlig verschwitzt haben wir den Cache gehoben. Schöne Stelle für ein Final. Danke fürs zeigen.Die TöpferbandePS: Auf Grund der aktuellen Bausituation ist es recht schwierig an den Cache (Parkplatz) ranzukommen. Mein Navi"},{"date":" 23.05.2010 ","person":"pirol432 ","message":" Na Klasse.Am Anfang sah alles noch gut aus, dann verrechnet, zurück, noch mal, nach schwerstenGeländeeinsatz wollten wir schon aufgeben, dann Hunde, ah hier muss es sein, nach 10 min suchen haben wir ihn .Hat sich gut versteckt der kleine.Schön wenn man nur 4 km entfernt Wohnt sowas gezeigt zu bekommen.Besten Dank dafür Team Pirol432"},{"date":" 24.04.2010 ","person":"GerBi ","message":" <p>Dieser kleine Multi hat uns sehr gut gefallen. Von der Burg ist ja nicht mehr viel zu sehen, aber die Lage, wo sie sich befand, ist sehenswert.&nbsp;<"},{"date":" 07.11.2009 ","person":"De SusHi - BAndE ","message":" Da der Wegweißer fehlte, schätzten wir einfach die km bis Penig und wir fanden diesen Cache :)Nur leider war das \"laufen\" durch das Laub sehr schwierig und als wir suchten kamen 3 Pitbullhunde angerannten und bellten uns an. Wir versuchten ruhig zu bleiben und loggten schnell und dann nix wie weg. :OIn: HandycleanerOut: SchlüsselbandTFTCDe SusHi - BAndENaddi-92"},{"date":" 07.11.2009 ","person":"ChaosTeam ","message":" HinweisDurch den Hinweis vom frecher-dax sind wir heute mal vorbei gefahren und mussten tatsächlich feststellen, dass die Wegweiser entfernt wurden. Bis die Wegweiser - hoffentlich - wieder angebracht werden bitte den Hinweis im Text beachten !Viel Spaß beim Suchen wünscht dasChaosTeam"},{"date":" 24.09.2009 ","person":"Zeitenwanderer ","message":" Ach, wie lange habe ich diesen Cache schon vor mir hergeschoben. Er war der einzige, der im 5-Kilometer-Umkreis von meiner Haustür noch ungelöst war (außer Rope-Climbing, der wird wohl ewig offen bleiben). Die Terrain-4-Wertung habe ich etwas gescheut, muss ich schon zugeben. Hätte gern jemanden dabei gehabt. Doch es fand sich einfach niemand, der mitgehen wollte. Als dann aber die Eltern von meinem Schwager, die in Zinnberg wohnen, sagten, das sei gleich bei ihnen hinterm Haus und gar nicht so schlimm, dachte ich: jetzt oder nie.Die Vorarbeit war schließlich schon lange geleistet und heute ging&#39;s zum Finale und auf Zeitreise! Bei leichtem Nieselregen!150 Meter zeigte das GPS bis zum Ziel, die werden wir doch schaffen, oder?, machte ich mir Mut.Und so ging es immer schön am Zaun lang, immer schön am Zaun lang, über alte Absperrungen und Gärtnerabfälle. Ich wollte schon sagen: Ist nicht so schlimm, da rutschte ich aus, konnte mich jedoch rechtzeitig abfangen, zerrte mir aber einen Muskel.Weiter ging&#39;s! Ein richtiger Cacher kennt schließlich keinen Schmerz.Plötzlich stand ich vor den Mauern der ehemaligen Burg und staunte nicht schlecht! Die letzten 50 Meter gab&#39;s sogar einen recht komfortablen Weg. Den Cache nach kurzer Suche . Ich staunte, dass die Häuser des Ortes zum Greifen nah waren. Da hätte ich jederzeit um Hilfe rufen können, wenn der Burggeist aufgetaucht wär.Auf dem Rückweg habe ich es mir einfacher gemacht. Ich fand ein Schlupfloch im Zaun und wo landete ich? Auf dem Hof von dem Haus, wo meine Bekannten wohnen. Sie sind noch die einzigen Mieter im ehemaligen Rittergut, waren aber nicht Zuhause. Es war eine Super-Abkürzung!DANKE, liebes Chaos-Team, für diese schöne Zeitreise! Hier wäre ich sonst nicht hingekommen, das vermutet man auch nicht! Das Terrain 4 hat mich zunächst abgeschreckt, doch ganz so schlimm ist es nicht, kann man gut allein machen. Nur vorsichtig sein und Schuhe mit gutem Profil (hatten meine nicht mehr) anziehen! P.S.: Ich finde es sowieso besser, das Terrain etwas höher zu schrauben und auf mögliche Gefahren hinzuweisen als umgekehrt! Da können sich manche Owner ein Beispiel nehmen! Es scheint richtig in Mode gekommen zu sein, Klettercaches auszulegen und nicht darauf hinzuweisen in der Beschreibung. Musste ich hier einfach mal loswerden!"},{"date":" 05.10.2008 ","person":"maut ","message":" Klein aber fein versteckte Burg. Nachdem wir etwas oberflächlich an Station 2 waren, fanden wir den cache recht schnell und sicher. Kleiner Überraschungsbesuch von einem Boxer, dem unser Suchen nicht passte.danke maut"},{"date":" 29.09.2008 ","person":"Paulus85q ","message":" Heute mal noch ne Sonntagsrunde gemacht, dieser Cache war mit dabei.Danke und Grüße vom Team Paulus85q  "},{"date":" 24.09.2008 ","person":"JK_ONE ","message":" Heute diese schöne, doch unbekannte nährere Umgebung erkundet und gelogt.TFTC"},{"date":" 26.05.2008 ","person":"camperfamilie ","message":" Als dritten auf der Heutigen Tour als Vater und Sohn diesen Cache . Alle Stationen waren sehr gut zu finden, die koordinaten sehr genau und der Vater blieb bei terrain 4* lieber an der letzten Stage stehen. Danke für diesen schönen Cache sagt die Camperfamilie Out: CoinOut: Alter Michel, KlebebilderIn:  Korkenzieher, Elefant"},{"date":" 08.05.2008 ","person":"irek17 ","message":" Heute bei herrlichem Sonnenschein um 14:20 Uhr die Burg erobert (besser gesagt, das was von ihr noch übrig ist). Der Rückweg war leichter als gedacht. Jetzt ist noch Amerika dran.  Vielen Dank für die Runde.in"},{"date":" 23.04.2008 ","person":"san-tho ","message":" Was waren wir überrascht...so ein schönes Fleckchen Erde,wozu noch herrlichstes Frühlingswetter  kam!Die Stages waren einfach zu lösen,nur der Weg zum Final war wirklich hart und seine **** berechtigt!Nur der Rückweg,der hatte dann nur noch * -uupppsss,wo sind wir denn hier?! [:I] Hätten wir das gewusst,das man das ganze einfacher haben kann...*gg*Vielen Dank!OUT:TBLG SanTho"},{"date":" 20.04.2008 ","person":"kruemelbande ","message":" Ein neuer Cache in der Nähe, da musten wir hin.Das hier eine Burg versteckt ist hätten wir ohne den Cache nie erfahren.Die Krümelbandein: TB Ammonite, Puzzleout: Flummi"}],"descriptionSnippet":"","status":"kann gesucht werden"}