{"hiddenAt":"12.04.2008","waypoint":"OC5735","coordinates":"E 008¬∞ 20.136' N 49¬∞ 53.370'","link":"https://www.opencaching.de/viewcache.php?wp=OC5735","description":"This Cache is the follower of of the Cache NA 007 \"Coin Hotel \"Riddle\"Bonus\" Cache. The coordinates above are only near by the cache and total irrellevant. You can not find this cache when you can not solve the riddle below. Best time to log, is in the evening or early in the morning, because a lot of \"Wingertsrundfahrtmuggels\" use this place to relax. Best Regards JZRed & Mel82 Have fun with this riddle: Altersfrage:(at the moment not available in English [:-(] Als Susi doppelt so alt wie Ruth war, hatte Ruth ein Drittel des Alters erreicht, das Susi hatte, als Ruth halb so alt war wie Susi zu der zeit, da sie ein Jahr √§lter war als Ruth heute. Als Susi dreimal so alt wie Ruth war, hatte Susi ein drittel des Alters erreicht, das Susi vor drei Jahren hatte. Wie alt ist Susi? = X Wie alt ist Ruth? = Y Final:N 49¬∞ 53. [206+3*X+2*Y]E 008¬∞ 20.[157-X] ¬© JZRed, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"Fhfvr naq Ehgu ner orgjrra 29 naq 41 lrnef byq","caseType":"mikro","difficulty":3,"condition":"ok","name":"NA 008 \"Youth Hotel \"Riddle\"\"  von JZRed","cacheType":"normaler Cache","terrain":3,"logs":[{"date":" 01.11.2017 ","person":"following ","message":" F√ºr heute war eine Kontrollrunde zum √„tna geplant, und bei einem Blick auf die Karte lachte mich doch tats√§chlich ein Tradisymbol in den Niersteiner Weinbergen an. Das einzige noch une OC-Listing in der n√§heren Homezone. Bei n√§herem Hinsehen entpuppte sich der Tradi dann als Mystery. Der war dann nach anf√§nglichen Denkhemmungen auch recht schnell gel√∂st.Also aufs - f√ºr die Weinberge v√∂llig ungeeignete - Rennrad geschwungen und ab nach S√ºden. Das Vulkangebiet war von Muggel besetzt, so ging es erst mal weiter zum Jugendhotel, das ebenfalls gut besucht war an diesem sonnigen Feiertag. F√ºnf Minuten sp√§ter war die Luft rein, und die Dose befand sich dann auch genau dort wo sie zu erwarten war.Ein zehn Jahre alter Cache, immer noch im Originalzustand mit dem ersten Logbuch. Danke f√ºrs Herf√ºhren!"},{"date":" 05.10.2013 23:38 ","person":"12Vicky ","message":" Das R√§tsel liegt jetzt seit bestimmt zwei Jahren gel√∂st in der Schublade. Heute ergab sich w√§hrend einer Pause beim Weinbergsrundfahrt-Event unerwartet die Chance, zusammen mit den anderen das Logbuch zu signieren.TFTC!"},{"date":" 27.12.2011 ","person":"Nonstorm ","message":" Leider nach eine guten 3"},{"date":" 01.05.2011 ","person":"Mister Tibbs ","message":" Bei der 1ten Mai-Wanderung der Hessischen Marine lag dieser Cache direkt auf unserem Weg.Bei dieser Aufgabe zeigte sich das die Mitglieder der Hessischen Marine auch bei denGebirgsj√§gern ihren Mann "},{"date":" 03.10.2009 ","person":"mukyanchon ","message":" Heute wollten wir endlich mal die gel√∂sten Mysteries auf der anderen Rheinseite besuchen. Trotz m√§chtig Verkehr in den Weinlagen (Traktoren mit min√ºtlich fr√∂hlicher werdenden Kegel- etc. Klubs) konnten wir die tolle Aussicht geniessen und in Ruhe loggen.Vielen Dank!"},{"date":" 30.05.2009 ","person":"Nohny ","message":" Das R√§tsel hatten wir bereits seit einiger Zeit gel√∂st in der Schublade liegen. Heute vor Ort - den kleinen auch relativ schnell . Ein toller Blick von hier oben. Nohny und Harald #...677"},{"date":" 30.10.2008 ","person":"ohmailiewer ","message":" 12.40 h - Fieses Wetter und deshalb muggelfrei. Nach Vorbereitung zu Hause (Nachhilfe) hat es perfekt gepasst. Danke, besonders auch f√ºr diesen tollen Blick von hier."},{"date":" 20.07.2008 ","person":"M√§√§nzer ","message":" Dieses R√§tsel war kein Problem und lag schon seit Wochen auf dem Schreibtisch. Heute dann zusammen mit Yogman bei herrlichem Wetter mit sch√∂ner Aussicht geloggt.TFTCHB#884"},{"date":" 04.06.2008 ","person":"hmpfgnrrr ","message":" Weiowei, bei der Aufgabe verknoten sich einem ja die Gehirnwindungen. Nachdem mein Ansatz nur teilweise stimmte, habe ich mir Nachhilfe bei einem Mathematiker geholt. Geminsam haben wir die L√∂sung durch Probieren errechnet.Vor Ort habe ich mir das Leben aufgrund eines stark schwankenden GPS-Signals unn√∂tig schwer gemacht. Ich war schon kurz vor dem Aufgeben, als ich - eher aus dem Augenwinkel heraus - das richtige Versteck fand.TFTC"},{"date":" 17.11.2007 ","person":"Cachologen ","message":" Hat mich schon ein wenig besch√§ftigt, aber wenn man mal einen sinnvollen L√∂sungsweg hat, hat man auch schnell die passenden X und Y -Werte ermittelt.Gru√üSarah und Christoph#663 um 15:35 uhr"},{"date":" 04.10.2007 ","person":"ramieh ","message":" Nachdem wir endlichden Versuch aufgegeben haben, die Altersfrage in Gleichungen zuformulieren, war das R√§tsel per Logik, Eingrenzen und Ausprobierenschnell gel√∂st.Dann vor Ort erstmal einen Schreck bekommen: ohnein, ein Wingert-Ausflugs-Trecker an der Location! Aber Dank des heutenicht ganz lupenreinen Wetters waren nur 4 Touries an Bord, die ausserSichtweite des Caches waren.Dieser Micro hat wohl eine gewisseTendenz zu wandern. Er lag einfach so offen auf dem Boden rum. Habe ihnwieder an seinen mutmasslichen Platz verfrachtet. (Info geht per mailan die Owner).Danke f√ºr den Cache und Gru√ü von ramieh!"},{"date":" 05.08.2007 ","person":"Selvaggio ","message":" Es wundert mich, hier nach fast genau 2 Monaten noch den STF zu machen! Zun√§chst brauchte ich zwar auch ein bi√üchen, bis ich die Formulierung ganz erfasst hatte, dann war das R√§tsel aber gar nicht mehr so schwer. Insbesondere wenn man sich auf das Wesentliche konzentriert...!? Der Hint macht es dann fast schon wieder zu einfach. An den errechneten Koordinaten angekommen, gleich das ideale Versteck gesichtet - leer. Gemuggelt??? Aber mitnichten, einfach hervorragend versteckt!Vielen Dank f√ºr den sch√∂nen Mystery sagt,Selvaggio"}],"descriptionSnippet":"","status":"kann gesucht werden"}