{"hiddenAt":"29.02.2008","waypoint":"OC5710","coordinates":"E 013¬∞ 45.602' N 51¬∞ 04.214'","link":"https://www.opencaching.de/viewcache.php?wp=OC5710","description":"Auf einer unserer Wanderungen sind wir vor l√§ngerer Zeit auf einen Tresor gesto√üen. Bisher konnten wir noch nicht herausfinden, woher dieses Objekt stammt. Vielleicht wei√ü es ja jemand von Euch...Nun zum Cache:Startpunkt ist eine Kreuzung zwischen dem Alaunpark und dem Neust√§dter Eingang in die Heide. Dort findest Du einen goldenen Schriftzug der aus &#39;A&#39; Zeichen besteht.Nun gehe in Richtung &#39;A&#39;¬∞ und folge der Strasse bis Du an einem den Bach √ºberquerenden Bauwerk stehst. Suche dort nach dem gekr√∂nten C und z√§hle die Anzahl der Winkelsteine √ºber dem C zwischen den mittleren lastentragenden Steink√∂rpern. Multipliziere das Ergebnis mit 1,5 und Du erh√§ltst &#39;B&#39;.Jetzt geht es ein ganzes St√ºck weiter zu folgenden Koordinaten:N 51¬∞04.Bx30+4E 013¬∞ 46.Bx10+Ax2.An dieser Stelle befindet sich ein Einschnitt in die Natur. Verlasse hier den Weg und gehe ca. (Bx3)m in Richtung (Bx10+A)¬∞.Suche dort nach den finalen Zahlen!¬†Update: 17.05.09 - Um das Frustpotential des Caches ein wenig zu senken, gibt es einen vereinfachten Spoiler f√ºr Station 1.Der Final liegt nat√ºrlich nicht auf einem Privatgrundst√ºck. Und auch auf dem Weg dorthin muss kein Privatgrund √ºberquert werden!Happy hunting w√ºnschendie neustadtk√§scher¬† ¬© neustadtk√§scher, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"Fgngvba 1: jrv√ür Sbgbqbfr","caseType":"normal","difficulty":2,"condition":"ok","name":"Der Tresor von neustadtk√§scher","cacheType":"Multicache","terrain":2.5,"logs":[{"date":" 21.05.2017 16:05 ","person":"micha+lisa ","message":"                                                                #4492017-05-2116:05 UhrNa das war ja ein etwas l√§ngerer Spaziergang. Schon erstaunlich, was sich in den W√§ldern so alles versteckt.Vielen Dank f√ºrs herf√ºhren.Viele Gr√º√üe aus Elsterwerdamicha+lisa                                            "},{"date":" 16.03.2017 ","person":"pitty_62 ","message":" Ein echter Tresor im Wald? Das wollte ich genauer wissen, klang irgendwie interessant! Der Wegbeschreibung folgend ging es zur 1. Station. Trotz Spoilerbild dauerte dort die Suche etwas l√§nger.Nach einen steilen Anstieg fand ich dann das Objekt der Begierde. Was hier so alles im Wald rum steht?Hierher verirrt sich bestimmt kein Muggel. W√§re mal interessant f√ºr wen der mal gebaut wurde?Nachdem ich meinen Eintrag im Logbuch hinterlassen hatte, ging es wieder talw√§rts Richtung Heimat.Danke f√ºrs herf√ºhren."},{"date":" 01.02.2016 ","person":"tillit23 ","message":" Log aus gc.com¬†Schade, gestern den Ausdruck von 2008 noch in der Hand gehabt, wenn ichn wiederfinde schick ich maln Bild.Seit 2008 liegt der Ausdruck darheeme. Heute 8 Jahre sp√§ter \"finalisiert\". √úber viele Jahre ab und zu mal weitergemacht. Damals hie√ü das noch: Nach jeder Station heemrennen, ausrechnen, neue Koordinaten in Googlemaps eingeben schauen wo man rauskommt - GoogleEarth war noch nicht geboren - versch. Zoomstufen ausdrucken und mit dem Wisch wieder in den Wald...Multis waren damals noch Abenteuer (Nostalgietr√§nchen aus'm Auge wisch).Vor ein, zwei Jahren aufm Weg zum Vorfinal √ºber zwei \"Ureinwohner\"Behausungen gestolpert. Schlimm, dass heutzutage Menschen im Wald hausen (nicht, dass es einer m√ºsste, trotzdem erschreckend). Heute bissl andersrum rangelaufen, alles fix . DfdC #2390."},{"date":" 14.05.2015 19:03 ","person":"makue2 ","message":" Tresor geknackt."},{"date":" 14.05.2015 10:50 ","person":"alch87 ","message":" Gefunden. "},{"date":" 26.04.2015 22:05 ","person":"wcmaennchen ","message":" Gut . Danke f√ºrs zeigen"},{"date":" 28.09.2014 18:59 ","person":"muhpISTen ","message":" Nachdem wir das letzte Mal leider etwas erfolglos an Station 1 rumirrten, hatten wir heute mehr Erfolg, dank des Spoilers.Auf dem Weg zum Tresor trafen wir auf ein mysteri√∂ses Zelltlager, was irgendwie ein wenig unheimlich wirkte.Wir k√§mpften uns zum Final durch und konnten das Hochsicherheitsschloss knacken. Vielen Dank f√ºr die nette Ausflugsgelegenheit sagenmuhpISTen"},{"date":" 16.07.2014 23:11 ","person":"HTMLer ","message":" gefundenEin glatter Durchmarsch ‚€¶ jede Station wollte mir heute gelingen, waren eindeutig und konnten ohne Probleme ermittelt werden. Nachdem ich meine Kinder im nahegelegenem Kinderhaus untergebracht hatte, begab ich mich mit viel Zeit im Gep√§ck auf diese Runde hier. Auf Deinen Multi bin ich durch muhpISTen aufmerksam geworden. Dieser beginne gleich in der N√§he und er konnte  bzw. abgeschlossen werden. Das war Motivation genug.Sicher fragt man sich, was es wohl mit dem Teil hier auf sich hatte?!Danke f√ºr die Tour entlang der Prie√ünitz. Und f√ºrs (pf)legen!P.S.: Am Ende hatte ich doch tats√§chlich einen mitlaufen ‚€¶ eine olle Zecke. Obacht also!"},{"date":" 29.12.2013 14:45 ","person":"kruemelbaer ","message":" Tja, wir haben jetzt auch etwas √ºber die besonderen Steine an Frage 2 gelernt. Bei unserem ersten Versuch waren wir uns hier nicht sicher, und somit sind wir an Station 1 nicht f√ºndig geworden. Nach einer kleinen Recherche ging es heute erneut los. Schnell mussten wir feststellen, dass unser erstes Ergebnis bei Frage 2 wohl doch das richtige war (was soll auch anderes gemeint sein ). Nun ging es fest entschlossen zu Station 1 und dann zu Tresor.Hat uns viel Spa√ü gemacht. TFTH"},{"date":" 21.12.2013 09:38 ","person":"altma ","message":" Dose heute prima .  DFDC"},{"date":" 16.11.2013 21:11 ","person":"Die D√∂spaddels ","message":" gefundenHeute endlich den Tresor gefunden. Was f√ºr ein merkw√ºrdiges Objekt mitten im Wald! Vielen dank f√ºrs zeigen. Wir haben die Gegend sehr genossen. Gibt es Infos zur Geschichte? Einen K√§fer haben wir . Dfdc!"},{"date":" 20.06.2013 ","person":"ddrb ","message":" irgendwann im verlauf der letzten 17 monate , aber leider nie bei oc geloggt. ich gelobe besserung vielen dank f√ºrs verstecken sagtddrb"},{"date":" 27.05.2013 ","person":"Numanoid ","message":" Auf GC.com schon vor l√§ngerer Zeit , jetzt auch hier nachgeloggt."},{"date":" 05.05.2012 ","person":"mausi04 ","message":" sch√∂ne Idee. Danke"},{"date":" 19.04.2012 ","person":"Donnerswald ","message":" Im 3ten Anlauf nun endlich gehoben.Sch√∂ner Cache und noch sch√∂neres Final.(Beim Weg zum Final fast den Hang runter geflogen)TFTC¬†"},{"date":" 12.02.2012 ","person":"hecht DD ","message":" Ein herrlicher Spaziergang durchs kalte aber sonnige Winterwetter. Alles gut , auch St.1 trotz Schnee mit Hilfe des Spoilerbildes. Wobei ich erst dachte, hier befindet sich schon das Final. Aber Listing nochmal richtig gelesen und alles war klar.So wie der viele andere M√ºll wird auch der Tresor von oben kommen. Was da so rumliegt wird ohne Schnee noch erschreckender sein."},{"date":" 23.10.2011 ","person":"steffifrau ","message":" heute starteten wir elf uhr morgens zu unserer ersten cachesuche.und ich muss sagen wir haben uns mit mit dem geocachingfieber anstecken lassen.Der cache ist super zu finden ,jedoch nicht im dunkeln (ich glaube da bricht man sich alle Knochen).Ich kann den Tresor nur empfehlen!"},{"date":" 18.09.2011 ","person":"Punikat ","message":" Heute den Tresor im 2. Anlauf . Der erste scheiterte noch an den T√ºcken der Technik (neues GPS-Ger√§t). Am Startpunkt ist der Schriftzug nach Umbauarbeiten nicht mehr golden, sondern jetzt in gelb zu finden. Aber trotzdem ging es dann z√ºgig vorw√§rts. Das Privatgel√§nde h√§tte man komplett umgehen k√∂nnen, zwischenzeitlich waren wir trotz der Hinweise drauf gelandet. R√§tselhaft ist uns nur, wie \"Raubritter\" das Teil in diesem Gel√§nde ohne Absturz bei Nacht  hat."},{"date":" 20.11.2010 ","person":"Philippphu ","message":" Super, beim 2. Anlauf !! Beim 1. Versuch war es schon zu dunkel und uns zu steil...! Jetzt aber ... Aufstieg war rutschig durch das Laub! Cache wieder gut versteckt!danke   :)   "},{"date":" 03.08.2010 ","person":"gpssachsen ","message":" Heute war es endlich mal soweit, ich habe mir die Zeit genommen und konnte den Cache angehen den ich seit √ºber einem Jahr auf der Watchlist habe. An S1 bin fast verzweifelt, sieht doch jetzt in voller Vegetationsperiode alles anders aus. Doch dann hatte ich den richtigen Blick und es konnte weiter gehen. [:D] Am Final staunt man nicht schlecht, was man da so alles findet- Wahnsinn! Wie man sowas findet, ist mir zwar noch ein echtes R√§tsel aber gut so. [8D]Vielen Dank f√ºr dieses Multi sagt gpssachsen."}],"descriptionSnippet":"","status":"kann gesucht werden"}