{"hiddenAt":"19.04.2008","waypoint":"OC5817","coordinates":"E 011¬∞ 42.985' N 52¬∞ 00.698'","link":"https://www.opencaching.de/viewcache.php?wp=OC5817","description":"Heute auf unserem Spaziergang haben wir einen Micro \"fallen\"gelassen....  Nein, nat√ºrlich nicht im Stadion sondern etwa 8639 Fu√ü davonentfernt auf einer 82m hohen Anh√∂he, der ehemaligen Bismarckh√∂he.So hie√ü sie allerdings nur von 1887 - 1949. Den Rest der Geschichte des Berges wird euch beim Googlen schon\"erz√§hlt\" und darum kneif ich mir das jetzt mal ;-) Wenn ihr wisst wo in etwa der kleine liegt sucht etwa bei  N__¬∞__.476 E___¬∞__.789 den \"Y 11\". Viel Spa√ü beim suchen w√ºnschen Alicia, Helena, Wendy und Uwe ¬© upigors, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Bismarckh√∂he von upigors","cacheType":"R√§tselcache","terrain":1.5,"logs":[{"date":" 09.09.2012 ","person":"ITRECKS ","message":" Nachdem der Cache  war, an diesem sch√∂nen Ort noch etwas verweilt.Liebe Gr√º√üe aus dem Harz und danke f√ºr den CacheITRECKSFund um 10:50h"},{"date":" 05.05.2012 21:00 ","person":"mopidick ","message":" heute bei einem kleinen spaziergang vorbei geschaut. das r√§tsel war schnell gel√∂st, nur die schilder waren nicht so unsere freunde...naja, trotzdem . tftc..."},{"date":" 10.04.2011 ","person":"Furimi ","message":" Ein wirklich sch√∂ner Cache. Aber vorsichtig, an sch√∂nen Tagen sind dort viele Muggels.FuRiMi"},{"date":" 06.10.2010 ","person":"dstolle1983 ","message":"  und gleich ein geloggt¬†"},{"date":" 25.09.2010 ","person":"Yohko ","message":"  und geloggt"},{"date":" 06.09.2010 ","person":"SBK-AO82 ","message":" Diesmal hat es geklappt! Hab wohl beim ersten Versuch nicht genau geguckt!TFTC"},{"date":" 30.08.2010 ","person":"Mvier ","message":" da ich mit den Kindern oft auf der Bismarkh√∂he bin kannt ich das Fotoder Hint war eine gro√üe HilfeTFTC M4"},{"date":" 09.07.2010 ","person":"sax76 ","message":" Das letzte mal als ich bei frostigen Temperaturen und 20cm Schnee hier mein Gl√ºck versuchte hatte ich keine Chance. Um so schneller ging es heute bei hoch-sommerlichen Temperaturen und nat√ºrlich v√∂llig ohne Schnee [:D]. Ich war kurz nach 21.00 Uhr vor Ort,. Um diese Zeit ist hier kaum noch jemand unterwegs, aber es ist noch gen√ºgend Zeit bis der Eingang bei der Kneipe geschlossen wird. So konnte ich v√∂llig ungest√∂rt suchen und mich im Logbuch verewigen. Vielen Dank f√ºr den Cache sagt Sax. "},{"date":" 25.06.2010 ","person":"Klappstuhl82 ","message":" Das war heute unser aller erster cache :-)Danke daf√ºr :-).MFG Leo & DenisePS: Logbuch fast voll "},{"date":" 25.06.2010 14:30 ","person":"Gecko82 ","message":" "},{"date":" 21.02.2010 ","person":"sax76 ","message":" Tja, bei dem Schnee war heute nichts zu machen. Das Spoilerbild habe ich zwar gefunden, buddelte auch ein bischen im Schnee. Da die √–ffnungszeit sich langsam dem Ende n√§herte und ich nicht eingeschlossen werden wollte brahc ich dann ab. Wenn der Schnee weg ist komme wieder. "},{"date":" 12.11.2009 ","person":"Dorfjacke ","message":" 10:51Eigentlichwusste ich sofort welche \"H√∂he\" upigors und sein Team gemeint hatten.Nur die 8639 Meter brachten mich zum Gr√ºbeln. Bei dieser Entfernungkann es ja auch der andere Turm in Richtung Calbe sein. Also sch√∂n beiGoogle Earth das Lineal angelegt und gemessen. Hmm, passt auch nicht sorichtig. Selbst der gr√ºne Zaun auf dem Bild kam mir doch bekannt vor.Und es gibt doch an dem anderen Turm nicht auch so einen kleinenTierpark, oder? Mensch, FUSS NICHT METER, grrr...!!! Wer lesen kann isteindeutig im Vorteil! Solche fiesen Denkfallen sind ja bei Uwe nichtsNeues. Ich denke da nur an die \"Smoots\" im RAW. Nach √úberwindung meinertempor√§ren Leseschw√§che konnten wir dann endlich das Cachermobilsatteln und ab in Richtung Bismarckh√∂he starten. Dank \"Y11\" war auchder Petti vor Ort schnell . Sch√∂n auch, das der kleine Zooordentlich gepflegt wird und st√§ndig neue Tierchen beheimatet. Aufjeden Fall ist dieser Cache gerade f√ºr die \"beKINDERten\" GC¬¥ler zuempfehlen. Man kann dort ruhig ein bis zwei Stunden einplanen. Gibt esdort ja nicht nur den Cache sondern auch andere interessante Dinge zuentdecken.TFTC sagt die Dorfjacke"},{"date":" 07.11.2009 ","person":"scheidti ","message":" Haben wir aufunserer heutigen Tour schnell loggen k√∂nnen. Trotz des sch√∂nen Wettersund einem gut besuchten Spielplatz waren nicht viele Muggel inCachen√§he. Hilfe brauchten wir aber von ihnen, denn unserKugelschreiber hatte grade seinen Geist aufgegeben. Danke f√ºr den Cache.Gr√º√üe,Scheidti."},{"date":" 06.11.2009 ","person":"firlefranz ","message":" #885 13:50Sehr beeindruckend! Bin schon beim Betreten des Gel√§ndes √ºber den Reichskanzler oder besser seinen Gedenkstein gestolpert. Nach einer kleinen Runde konnte ich zum Cache vordringen und ihn schnell finden.Ist ein tolles Gel√§nde! Das werde ich mal f√ºr einen Familienausflug vormerken (auch wenn es jetzt hier nichts mehr zu Suchen gibt ) Danke f√ºr&#39;s Zeigen!! Gr√º√üe firlefranz"},{"date":" 07.10.2009 ","person":"Ettat ","message":" Das nochmal fastsommerliche Wetter lockte hinaus. So gings zur Bismarckh√∂he, wo nochein Sch√§tzchen zu bergen war und ein sch√∂ner Kaffe im Garten zubekommen war. Der kleine Spaziergang zum Cache war dann auch noch sehrunterhaltsam und lehrreich.Danke sagt Ettat"},{"date":" 23.09.2009 ","person":"GDI.Americus ","message":" Gestern Abend, kurz vor der t√§glichen Schlie√üung der Anlage, dachte ich mir fahre doch da mal noch schnell vorbei und hol ihn Dir. Aus Erfahrung ist an der Location in der Woche eigentlich eh nicht so viel los. Aber gerade gestern Abend m√ºssen viele erwachsene Muggle mit ihren Jungmuggeln sich das Gleiche gedacht haben und sind die vielen Tiere und den tollen Spielplatz besuchen gefahren. Ich musste selber erst ein paar Runden drehen bis der Cache unbeobachtet geborgen werden konnte. Sch√∂nes Versteck und trotzdem leicht zu finden - nat√ºrlich nur f√ºr Geocacher :)   \t "},{"date":" 17.08.2009 ","person":"MayBe ","message":" #1334 - 16.00 Uhr - 3"},{"date":" 02.08.2009 ","person":"Danny Heffernan ","message":" Dank des eingebohrenen \"Jungcachers\" den ich heute in meinem Cachemobil bef√∂rdern durfte, war das Finden OHNE Google m√∂glich.Sch√∂ne Stelle, danke f√ºrs herlocken!TFTC Danny"},{"date":" 13.03.2009 ","person":"zeisihik ","message":" 10:50 1"},{"date":" 19.10.2008 ","person":"ClickKlack ","message":" gefundenHier war ich schonh√§ufiger auch mit meiner Familie, daher habe ich sofort erkannt wasgemeint war. Zuletzt am 21.09., auch inkl. der Suche. Da haben wir ihn.Heute dann auchCachetour mit AmiCage hielten wir den Mikro schnell in der Hand,schlie√ülich wusste ich wo zu suchen war. Und ich bin mir ganz sicher,dass der damals nicht hier war. Sch√∂ner Ort, danke f√ºr den Cache!"}],"descriptionSnippet":"Ein Cache f√ºr die ganze Familie......","status":"kann gesucht werden"}