{"hiddenAt":"09.01.2008","waypoint":"OC5952","coordinates":"E 009¬∞ 11.244' N 48¬∞ 51.581'","link":"https://www.opencaching.de/viewcache.php?wp=OC5952","description":"Startinhalt:LogbuchTaschenmesserFeuerzeugZiegeWalrossL√∂weBitte achtet am Uferbereich auf br√ºtende V√∂gel, passt auch aufeure Kinder auf.¬© Die unbesiegbaren Geo - Geparden, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"","caseType":"klein","difficulty":1,"condition":"ok","name":"Die Schatzinsel / treasure island   von Die unbesiegbaren Geo - Geparden","cacheType":"normaler Cache","terrain":4,"logs":[{"date":" 24.01.2017 11:33 ","person":"Sherlock-yp ","message":" In der Mittagspause bei einigen Temperaturen gut . Tolle Idee. TFTC"},{"date":" 19.10.2013 09:30 ","person":"Bananeweizen ","message":" Ich habe die richtige Gelegenheit im Winter nun schon mehrfach verpasst. Und angespornt durch Gespr√§che bei einem der letzten Events fiel dann die Entscheidung, stattdessen doch eine Wathose zu kaufen. Und da sich der Herbst gerade nochmal von der warmen Seite zeigte, ging es dann Sonntag morgen bei aufziehendem Regen los.Der Einstieg von der ehemaligen Stadtbibliothek her war schon vorher ausgeknobelt und dort gibt es trotz der Schwierigkeitswertung des Caches auch eine regelrechte Autobahn. Noch die Wathose √ºbergezogen und dabei krampfhaft den Baum daneben festgehalten, damit ich nicht schon vorher auf dem Boden lande. Das Waten war dann ungewohnt, aber leichter als erwartet. Und auch der Cache war flugs  und geloggt. Schnell nochmal den Sitz der Hose kontrolliert und zur√ºck...Pustekuchen. Auf der Seite des Theaterhauses und bei den B√ºrobuden daneben waren pl√∂tzlich Leute zugange, die wohl irgendwas vorbereiteten. Und da ich sie wunderbar h√∂ren konnte, galt das sicher auch umgekehrt, wenn ich auf dem R√ºckweg durchs Wasser platsche. Also war noch eine Viertelstunde warten angesagt, bevor es im Schleichgang wieder zur√ºck zum Ufer ging. Danach noch balancierend aus der Wathose raus und zur√ºck nach Hause marschiert, wo die Wathose gleich mit unter die Dusche kam."},{"date":" 30.06.2012 ","person":"langlurch ","message":" Anfangs haben wir uns ein bisschen im Kreise gedreht, bis wir schlussendlich doch noch eine gute Einstiegsm√∂glichkeit  haben. Es wurde der Wat-Joker gezogen und es ging durch ziemlich gr√ºnes Nass zur Insel. Das nahe gelegene Fest war zu diesem Zeitpunkt noch nicht bev√∂lkert ‚€“ von daher gab es de facto keine Zuschauer bei unserem seltsamen Unterfangen.Anschlie√üend haben wir uns dann beide noch im etwas klareren Neckar bei Ludwigsburg vergn√ºgt.Vielen Dank f√ºrs Verstecken."},{"date":" 09.05.2012 ","person":"btowncrew ","message":" Heute zusammen mit RaDa03 diesen tollen Cache angegangen. Entdeckt hatten wir den schon vor einiger Zeit. Immer haben wir uns gefragt, wie man denn mitten in der Stadt dort unbemerkt rankommen soll. Heute dann gleich den richtigen Parkplatz erwischt und problemlos an eine gute Stelle . Der Rest war dann relativ schnell erledigt und hat uns einen gro√üen Spa√ü bereitet!Vielen Dank f√ºrs Verstecken und TFTC!"},{"date":" 11.02.2012 ","person":"J_B ","message":" Bei eisiger K√§lte schnell . Danke f√ºr den sch√∂nen Cache."},{"date":" 11.02.2012 ","person":"Emmett ","message":" Rechtzeitig vor der f√ºr n√§chste Woche angek√ºndigten Hitzewelle bin ich heute bei Sonnenaufgang (der nicht direkt zu sehen war) in See gestochen - zum Gl√ºck nur im √ºbertragenen Sinne,  - habe zu dem Eiland √ºbergesetzt und habe diesen Schatz gehoben. Danke f√ºr ihn!"},{"date":" 11.04.2009 ","person":"HUSTI ","message":" Da habe ich doch so √ºber den langen Winter gest√∂hnt und w√§rmeres Wetter herbeigesehnt und nun das:Eeine total eisfreie Location.Doch der ambitionierte Cacher ist nat√ºrlich auch auf so etwas vorbereitet und endlich konnte ich meine neue Ausr√ºstung testen. [:p] [:p] [:p]Ich kann euch sagen, sie h√§lt was ich erhofft habe, nur etwas gr√∂√üer h√§tte sie schon ausfallen d√ºrfen. Gl√ºcklicherweise hat es gerade noch gereicht - zumindest auf  Zehenspitzen gehend, aber es waren keine 10 cm mehr √ºbrig!! [:d] [:d] [:d]Wir hatten gut geplant und die Schatzinsel kurz nach Einbruch der Dunkelheit angefahren, einer Zeit, in der die Nachmittags-Biertrinker (ohne ihre leeren Flaschen) schon weg und die Jugend noch nicht da war, doch es war knapp, die ersten kamen gerade an als wir wieder beim Auto waren.Von einer erfolgreichen Schatzsuche gr√º√üenHusti & HustiNette im Team mit Pepper_C"},{"date":" 12.01.2009 ","person":"bommel-abg ","message":" Bei g√ºnstigen Witterungsbedingung, der See war zugefrorenen, hab ich die Chance genutzt diesen Cache zu loggen. Danke f√ºr diesen einfachen T4.bommel-abg"},{"date":" 11.01.2009 ","person":"bambuz ","message":" Juhu, mein erster T5. Erstaunlich leicht wenn man nur lange genug wartet. Die Wathosen h&#xE4;tten auch schon bereit gelegen, aber so wars dann doch leichter.<br"},{"date":" 29.04.2008 ","person":"Schulze&Schultze ","message":" Punkt 13:13 n√§herten sich unauff√§llig mehrere Personen aus verschiedenen Richtungen dem Ort des Geschehens.[8D]Unter den Augen der Owner wurde das Schlauchboot ordnungsgem√§√ü aufgepumpt und zu Wasser gelassen. Paddel w√§ren zwar durchaus hilfreich gewesen, aber echte Kerle lassen sich davon nicht abhalten.[:D]Sorgen um die br√ºtenden V√∂gel mussten wir uns an der ausgew√§hlten Einstiegstelle in das Gew√§sser nicht machen. Die Wasserqualit√§t ist dort so anr√ºchig, dass sogar die Teichbewohner diese Gegend meiden.[:(]Das Schlauchboot war klein, so waren f√ºr die Schatzsuche mehrere Runden n√∂tig. Wobei die hilfreichen Herren netterweise daf√ºr sorgten, dass meine im Moment ohnehin angeschickerte Bandscheibe nicht weiter beansprucht wurde und ich nicht paddeln musste. Vielen Dank![:D]Von st√∂renden Muggels blieben wir wundersamer Weise weitgehend verschont, obwohl halb Kornwestheim heute den Stadtpark frequentierte.TFTC "}],"descriptionSnippet":"Ein alter Kindheitstraum, ein Schatz auf einer unbewohnten Insel. A old dream of my childhood, a treasure on a lonely is","status":"kann gesucht werden"}