{"hiddenAt":"01.05.2008","waypoint":"OC5954","coordinates":"E 010° 38.812' N 50° 45.755'","link":"https://www.opencaching.de/viewcache.php?wp=OC5954","description":"Rund um die Talsperre hat man herrliche Ausblicke und Aussichtspunkte. Einer ist das Nadelöhr... © norby.de, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":2.5,"condition":"ok","name":"Nadelöhr von norby.de","cacheType":"normaler Cache","terrain":2,"logs":[{"date":" 29.04.2016 19:33 ","person":"tispi ","message":" So, heute war es nun soweit.Während meines einwöchigen Heimaturlaubs wollte ich nun heute mal die Schmalwassertalsperre umrunden ;) Hab ich dies in meiner Jugend je getan? Ich kann mich jedenfalls nicht erinnern.Bei Sonnenschein ging es los, das Wetter war dann durchwachsen aber zumindest blieb es trocken und es hat mal nicht mehr geschneit.Der Hund hat sich über die 14km Strecke auch sehr gefreut, besonders über den Hasen, der über den Weg hoppelte.Hier waren die Waldarbeiter am Werk.Ich habe den Weg den steilen Abhang hinunter nicht gewollt und bin unverrichteter Dinge abgezogen. Wer weiß, ob der Cache noch existiert. Ich wollte den weg nicht umsonst runter und hochkraxelnDFDC u LG tispi\"Nur wo man zu Fuß war, war man wirklich!\""},{"date":" 13.12.2014 ","person":"luckykaefer ","message":" Bei unserer heutigen Runde konnte auch dieser  werden. Das Wetter war leider recht feucht von oben, aber dafür waren heute keine Muggels unterwegs ;-)Vielen Dank "},{"date":" 18.05.2013 ","person":"Peligra ","message":" 2017 endlich auch auf Opencaching nachgeloggt. Damals habe ich geschrieben: Auf einer Wanderrunde rund um die Talsperre . TFTC"},{"date":" 12.03.2011 ","person":"Team EagleEye ","message":" TFTC"},{"date":" 18.09.2010 ","person":"Slow ","message":" Na das war doch wieder mal ein echter norby-Cache. Klasse Aussicht einfach prima. DankeOut : TB JaFeeBis TravelFrogIn : Münze"},{"date":" 26.04.2009 ","person":"sosshost ","message":" Sehr schöner Ort. Fantastische Aussicht .. prima Wetter gehabt, was will man mehr? LG Sosshost&Silke "},{"date":" 29.06.2008 ","person":"oldboy2 ","message":" Ein Cache, wie wir ihn von norby.de gewohnt sind: Abseits der Wege mit herrlicher Aussicht.Ohne norby.de und seinen Cache hätten wir diese schöne Stelle nie .TFTCOldboy2 und \"Die Frau aus Holland\""}],"descriptionSnippet":"","status":"kann gesucht werden"}