{"hiddenAt":"10.04.2008","waypoint":"OC5959","coordinates":"E 011¬∞ 51.469' N 50¬∞ 00.827'","link":"https://www.opencaching.de/viewcache.php?wp=OC5959","description":"Station      1: N50 00.824 E11 51.473Frage:Wieviel Kilogramm wiegt ein Biber? Von dem Gewicht notiere dieerste Zahl. ____¬†Station 2:N50 00.944 E11 51.518Frage: Wieoft steht das Wort Biber auf der Tafel?__4_¬†Station 3:N50 01.220 E11 51.519Frage: Wannwurde der Moorbereich zum jetzigen Naturschutzgebiet erweitert? Vonder Jahreszahl die dritte Ziffer. ___¬†Station 4:N50 01.286 E11 51.586Frage: Wielautet die zweite Ziffer von links auf dem Brunnen?___ Station 5:N50 01.068 E11 51.578Frage:Welche Zahl findest du hier? ___¬†Station 6:N50 00.966 E11 51.593Frage: Vonder maximalen Wassertiefe nimmst du die erste Zahl.___¬†Station 7:N50 00.808 E11 51.645Hier findest du ganz oben auf dergelb-schwarzen Messlatte eine dreistellige Zahl. ( xxx)N 50 00. (xxx + 23) E 011 51. (xxx ‚€“212)Begib dich zu den berechnetenKoordinaten, dort findest du einen Hinweis, wie du mit dengesammelten Zahlen 1-6 den Finalfindest. Die Spoiler zum Final sind wegen des wechselnden Empfangshilfreich.¬†¬© Team Dammern, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"Fgntr 5: Nhpu Ovore unora E√∂uera","caseType":"normal","difficulty":2.5,"condition":"ok","name":"Biber, Dichter and Mo(o)re von Team Dammern","cacheType":"Multicache","terrain":2,"logs":[{"date":" 24.09.2017 17:35 ","person":"Significant_Other ","message":" Eine sch√∂ne Runde und ein interessanter Ort f√ºr den Final - Danke!"},{"date":" 25.06.2017 ","person":"Team Dammern ","message":" kann gesucht werden#Es geht weiter#"},{"date":" 25.06.2017 ","person":"Team Dammern ","message":" HinweisDa die beiden Br√ºcken bis in den Herbst - in Fichtelberg kann so etwas auch l√§nger dauern - gesperrt sind,habe ich euch die L√∂sung f√ºr Stage 2 im Listing mit eingetragen. Die Zahl die ihr hier sucht ist 4."},{"date":" 16.05.2016 16:17 ","person":"rockaduo ","message":" Die Stationen 1-7 konnten wir schnell und eindeutig l√∂sen. An der Zwischenstation zum Final sind wir dann auf eine andere Familie gesto√üen, die den Hinweis nicht finden konnten. Gemeinsam haben wir dann nochmal alles abgesucht und sind auf den Hinweis f√ºr die Finalberechnung gestossen. Die Finaldose konnte dann auch nach gemeinsamer Suche  werden. Die Spoilerbilder waren hilfreich. Insgesamt ein sehr sch√∂ner Familiencache bei dem f√ºr jeden etwas dabei war. Danke f√ºr den Cache."},{"date":" 18.04.2016 ","person":"following ","message":" HinweisNeuer Hint (decodieren):Fgntr 5: Qhepu qvrfr ubuyr ... zhffg qh truraSvany: rva ovfpura jvr natrya"},{"date":" 08.09.2014 15:45 ","person":"Lucabiene ","message":" Naja, hierzu gibt's Einiges zu sagen: erstens, danke f√ºr die sch√∂ne und informative Runde um den See. Zweitens: leider waren unserer Meinung nach einige Antworten, naja sagen wir mal: zweideutig. Insbesondere die Koord's des Vorfinals waren nicht ganz klar , so da√ü wir nicht sicher sind, ob wir auch an der richtigen Stelle ergebnislos gesucht haben ...Dank der Ortskenntnis eines Teammitgliedes und der Spoiler, war jedoch klar, wo das Final liegen mu√üte. Da wir hier unbedingt abschliessen wollten, haben wir also ein \"Bilderr√§tsel\" erfolgreich gel√∂st  und das Final  ...... dies ist wiederum klasse gemacht ! TFTC.[#450]"},{"date":" 28.02.2014 ","person":"Pieps und Co ","message":" Da die geplanten Runden in der Loipe in diesem Jahr leider ausfallen mussten, haben wir uns um so mehr den zahlreichen Caches der Gegend widmen k√∂nnen. An diese sch√∂ne Runde um den Fichtelsee werden wir uns gern erinnern.TFTC! pieps und Co"},{"date":" 24.10.2013 16:39 ","person":"thocomoro ","message":" So, nun haben wir dich endlich! Erst einmal direkt zum Pre-Final hin, dann diesmal etwas genauer an den gleichen Stellen wie das letzte Mal geschaut und dann auch wirklich . Also nichts wie hin zum Final. Auch mit Spoilerbild war das eine l√§ngere Suche. Kurz vor dem Finden stie√ü noch eine nette Cacherin dazu, deren Namen wir leider nicht mehr wissen (was mit Hexe...)Alles in allem eine wundersch√∂ne Runde hier um den tollen See. Die Empfehlung wird nachgereicht, weil wir derzeit keine mehr zum Vergeben frei haben. ;)TFTC (wirklich ein gro√ües Danke) und wir haben den TB \"Thom\" aus dem genialen Final-Cache mitgenommen. :)http:"},{"date":" 16.10.2013 17:15 ","person":"thocomoro ","message":" Oje, wir denken, dass da an dem Pre-Final nach Stage 7 etwas nicht stimmt: An der Stelle ist wirklich nichts anzutreffen. Und gerade eben sehe ich auf GC, dass genau diese Dose \"sehr defekt ist\" und \"eine neue Verpackung braucht\". Wir haben heute leider nichts gefunden, haben aber √ºber 30min wirklich genau alles abgesucht. Schade erst einmal, wir werden wohl noch mal wiederkommen m√ºssen. Naja, dann aber direkt zu den gespeicherten Koordinaten des Pre-Finals... ;):)PS: Der Rest vorher war sehr informativ und auch sch√∂n aufgebaut. Hat seht viel Spa√ü gemacht bis dahin. :)"},{"date":" 25.11.2012 ","person":"Buckel01 ","message":" Danke f√ºr die sch√∂ne Runde alles gut "},{"date":" 24.11.2012 ","person":"Feuerandy ","message":" Auf dem Advent, Advent der Cacher rennt zum Vorevent gesucht und  :)Danke f√ºr den sch√∂nen Cache :)"},{"date":" 12.11.2012 ","person":"Rofello ","message":" Sehr nett gemacht. War unser erster Cache und das Fieber hat uns erwischt, wie es aussieht. An Station 7 w√§ren wir fast gescheitert, aber der Rest ging gut. Auch der Final war recht schnell .Hat Spa√ü gemacht, trotz Regenwetter!in: Holzkreiselout: Einkaufswagenchip"},{"date":" 02.02.2012 ","person":"Wribbel ","message":" Nachdem wir vor ein paar Tagen die Stationen rund um den See abgearbeitet hatten, konnte heute die Ernte eingefahren werden. Dem vielen Schnee und der eisigen K√§lte zum Trotz haben wir auch die Station mit den letzten Hinweisen und das finale Versteck finden k√∂nnen (witzige Konstruktion!). Das Spoilerbild war notwendig und hilfreich.Vielen Dank daf√ºr,Gru√ü WribbelWas noch?1. Wir haben noch einen Geokrety abgelegt.2. Der im Inventar gelistete TB war nicht mehr vorhanden.3. Das Logbuch ist fast voll."},{"date":" 07.08.2011 ","person":"Einhirn ","message":" Sch√∂ne Tour um den See, nach Stage 7 fast gescheitert, hatten uns von dem Foto irritieren lassen. Haben den Hinweis eher zuf√§llig . Aber immerhin. Das Ziel war schnell , das Versteck nicht so schnell. Nach etlichen Runden und √ºberpr√ºfen der Koordinaten fanden wir es dann doch. Super gew√§hlt! Vielen Dank f√ºr den sch√∂nen cache.in: Schl√ºsselanh√§ngerout: LokomotiveTeam Einhirn"},{"date":" 09.07.2011 ","person":"migdudi ","message":" Hatten vor einer Woche schon mal gesucht, waren aber bei Dunkelheit und Regen an Stage 7 gescheitert..... der Hinweis wollte sich nicht finden lassen....gestern waren wir mit Gast-Cachern auf Familienausflug nochmals dort und schwupp der Hinweis war sofort .... beim Final wollten wir zuerst zu hoch hinaus und kinderwagentauglich ist der Schlu√ü auch nur mit kr√§ftigen M√§nnern die den KiWa dann eben tragen ;-)Klasse Final, echt super Idee!Die Kids waren beim Tausch dann allerdings entt√§uscht, weil wirklich viel \"Mist\" drinnen ist.... out: blauer Vogel, Aufkleber, Armbandin: Armband, silbernes Blatt, Glitzer-Klebe-SteinDanke f√ºr die tolle Tour! Die Berchweber"},{"date":" 20.09.2010 ","person":"Animagus ","message":" Sch√∂ner Tag am sch√∂nen See. Alles gleich  wir waren aber auch 6 Sucher - Gr√º√üe an Henry"},{"date":" 26.08.2010 ","person":"Vilana ","message":" Sch√∂ne, spannende Runde um den See (im Moment etwas umst√§ndlich, da ein Steg gesperrt ist).Haben den Schatz dann am zweiten Tag  und sogar Station 5 ohne¬† Hinweis entdeckt.¬†Die Gekis sagen¬† DANKE!"},{"date":" 21.08.2010 ","person":"damiel ","message":" Eine sehr sch√∂ne Runde, die wetterbedingt in zwei Abschnitten an verschiedenen Tagen absolviert wurde. Die normalen Stages waren alle kein Problem, bei der letzten gab's erst mal einen kleinen Schreck: k√∂nnen wir uns da noch an alles erinnern? War dann aber doch kein Problem. Beim Final kam dann der gro√üe Schreck: sowas kennen wir schon von einem anderen Cache des Owners, wo wir sehr lange vergeblich gesucht haben. Daher habe ich nach kurzer Suche gleich das mobile Internet bem√ºht und festgestellt, dass ich bei der hektischen Vorbereitung die beiden Spoilerbilder nicht ausgedruckt hatte. Diese kurz angesehen, einmal √úberblick verschafft und schon war das Versteck . Ohne die Bilder w√§re es aber ziemlich aussichtslos gewesen. Location und Machart der letzten Stage haben mir sehr gut gefallen und auch das Final ist absolute Spitzenklasse!No trade, vielen Dank f√ºr den tollen Cache!"},{"date":" 03.07.2010 ","person":"3Hoernchen ","message":" Am zweiten Tag haben wir diesen schoenen Cache um 15:15 Uhr  doch noch . Sind gestern nur bis Station 7 gekommen und zu Station 5 mussten wir noch mal zurueck, unsere erste Vermutung waere auch zu einfach gewesen.Die Suche hat uns gro√üen Spa√ü gemacht. Vielen Dank dafuer.    :)  In:Duft- TextmarkerOut: Frosch mit Ma√üband"},{"date":" 26.06.2010 ","person":"Geoparden ","message":" Ein sehr spannender Multi, den wir nur mit Hilfe Einheimischer heben konnten. TFTC, die Saiblinge"}],"descriptionSnippet":"Familiengerechter Multi rund um den \"Seeweiher\".","status":"kann gesucht werden"}