{"hiddenAt":"04.05.2008","waypoint":"OC599D","coordinates":"E 008° 14.666' N 50° 30.610'","link":"https://www.opencaching.de/viewcache.php?wp=OC599D","description":"Ein Cach bei dem wir noch was lernen koennen! Mit etwas mehr Zeit koennt ihr was ueber Baeume und Voegel lernen.Dieser Cach ist auch per Pferd erreichbar, Ihr solltet nur einen Partner (2ter Reiter) dabei haben, um den Schatz bergen zu können. Feste Schuhe und lange Hosen schaden beim Finden NICHT! NATUR PUR...Parken solltet Ihr bei N50 30.610 E8 14.666 Von dort geht Ihr zur ersten Station nach N 50 30.918 E814.694 Dort findet Ihr ein Schild mit einer Jahreszahl       \" JJJJ\"Zum Cach findet Ihr wenn Ihr folgende Koordinaten ergaenzt: N 50 30.9AB          E 8 14.7CDA= 1.Zahl der Jahreszahl  JJJJ plus 2B= 2.Zahl der Jahreszahl JJJJC= 3 Zahl der Jahreszahl JJJJD= 4.Zahl der Jahreszahl JJJJ plus 2Der \"Schwarze Holunder\" wird euch wichtig sein !!!© BigSky, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Uvagre qrz Fpujnemra Ubyhaqre pn.6 z uvagre rvarz notrfpuavggrara Fgnzz!","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Moellis Garten von BigSky","cacheType":"Multicache","terrain":1.5,"logs":[{"date":" 16.04.2017 ","person":"Buschcrafter ","message":" Am 14.04.2017 schnell  und geloggt. Danke BuschcrafterOllis Buschraft & Flyfishing"},{"date":" 27.12.2015 ","person":"DieUnterbergs ","message":" Richtig schöner Weg zum Cache. Sehr gut ! Nettes Rätsel Haben diesen Cache mit \"Blauer See\" kombiniert."},{"date":" 20.05.2015 ","person":"cisco66 ","message":" Nachtrag zum 20.5.15Schwere Geburt, in dem Dschungel braucht er gar keine Tarnung. Die Koordinaten sprangen hin und her. Selbst der Norden  war mal hier, mal da. Als ich mich dann endlich eingetragen hatte sollte er schon wieder ca. 20m entfernt sein.DFDC Cisco66"},{"date":" 03.10.2013 19:00 ","person":"MonsterbackenXXX ","message":" Schöner Weg und schönes Versteck"},{"date":" 25.04.2010 ","person":"Team Hackelmann ","message":" Cache .Haben die Suche ebenfalls mit \"Blauer See\" gemacht. Schöne Route.Leider ist der Cache innen ziehmlich feucht.Man sollte aufpassen wo man hintritt, ansonsten beschädigt man die kleinen Bäumchen und Sträucher. Vielen Dank fürs Verstecken. Team Hackelmann "},{"date":" 03.05.2009 ","person":"ninilulu ","message":" Haben diesen Cache im Anschluss an \"Blauer See\" gemacht...(bietet sich wirklich an!)Haben aber den verschlüsselten Hinweis gebraucht, damit aber dann schnell .....lange Hosen sind zu empfehlen!Was wirklich schade war, aber das hat schon jemand vor uns bemerkt...die Dose ist innen feucht geworden..dadurch der Inhalt verschimmelt...Logbuch war noch benutzbar...aber deshalb nichts in und nichts out!War ein schöner Ausflug, Danke für diesen Cache...ninilulu und Anhang"},{"date":" 12.10.2008 ","person":"Die2 ","message":" Hallo Schatzsucher,  dies war unser (12) Cache.Wir haben ihn recht schnell .Leider ist es wirklich schade dass man unbewusst viele frisch gepflanzte Büsche, Sträucher und Bäumchen beim Heben des Caches zertrammpelt.  Der Cache wäre 10 Meter weiter hinten deutlich besser platziert (hinter dem Zaun) und man würde dadurch nichts zerstören. Liebe Grüße vonDie2 und Nils "},{"date":" 09.08.2008 ","person":"cashnix ","message":" In diesem Garten ist ein Gärtner fälligWar in Verbindung mit blauer See aber ein schönes Erlebniscashnix "},{"date":" 09.08.2008 ","person":"tanzbaer ","message":" Auf Cachtour mit cashnix und Gastcachern diesen schönen Cach . Leider zu spät den Hinweis mit der Motorsense entdeckt!! Schade nur, daß die Dose nicht ganz so dicht ist, denn das Papier war schon leicht feucht und der Schlüsselband schon leicht mit Schimmel befallen.Ansonsten aber eine schöne Route, vielen Dank! tanzbaer "},{"date":" 21.07.2008 ","person":"Waldis ","message":" Interessanter Weg zum Cache mit schöner Rastmöglichkeit. Nur auf den letzten 30 m mußten wir gegen 2 m hohes Gras, Brombeeren und Disteln kämpfen wobei mir eine Machete oder besser noch eine starke Motorsense gut geholfen hätte. Zudem habe ich auch noch (aus versehen, weil zu spät erkannt) in einen Ameisenhaufen getreten (die letzte Ameise habe ich dann erst zu Hause unter meinem T-Shirt   :D  ). Kurz vor dem Aufgeben haben wir den Cache aber doch noch .Aufgrund der hohen Vegetation eher für den Winter oder das Frühjahr zu empfehlen."},{"date":" 05.05.2008 ","person":"bigbenreso ","message":" HeuteMorgen bei schönstem Wetter prima T4TC bigbenreso "}],"descriptionSnippet":"Der Forst(er) unser Freund und Helfer","status":"kann gesucht werden"}