{"hiddenAt":"21.03.2008","waypoint":"OC5993","coordinates":"E 012° 00.245' N 51° 55.393'","link":"https://www.opencaching.de/viewcache.php?wp=OC5993","description":"Zu Füßen des Ents (der geklaut wurde!) werdet ihr den Cache finden!Es ist dringend davon abzuraten, diesen Cache als DriveIn zu machen! Es ist ratsam ein Fahrrad mitzubringen, an sonsten muss man sich auf eine längere Wanderung einstellen. © Tricky, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":2,"condition":"ok","name":"Der Schatz des Ent von Tricky","cacheType":"normaler Cache","terrain":2,"logs":[{"date":" 01.05.2017 12:30 ","person":"noraicasa ","message":" Heute sind wir von Tochheim nach Zerbst geradelt. Dieser Cache stand mit auf der Liste, schöne Idee! Danke!"},{"date":" 12.04.2014 19:29 ","person":"Schnucki977 ","message":" Unser zweiter auf der Liste. Eine Weile gebraucht, aber dann doch . TFTC "},{"date":" 05.01.2014 14:04 ","person":"Alfologen ","message":" Danke für&#039;s Legen und ZeigenLiebe Grüße von denAlfologen"},{"date":" 25.07.2010 ","person":"der Dachdecker ","message":" um 17.44 uhr mit meiner frau , ein sehr schönes fleckchen erde, sehr ruhig. wurden dann aber überfallen( eine ganze armee stechender dasen).hat aber trotzdem spaß gemacht."},{"date":" 20.06.2010 ","person":"Ghanaer77 ","message":" Auch diesen haben wir auf unsrer Tour schnell . Mit einem Ent haben wir sogar Freundschaft schließen können TFTC"},{"date":" 15.11.2009 ","person":"TickTrickTrack ","message":" als drive in nicht weit gekommen dann zu fuß weiter unwegsames gelände und matschiger boden machte uns etwas zu schaffen aber dann am ziel wurde es uns belohnt   schöner natur tradi sehr zu empfehlen gerade jetzt wo man noch die letzten warmen sonnenstrahlen erhaschen kann.danke sagen TickTrickTrack "},{"date":" 31.10.2009 ","person":"dorfadel ","message":" Hallo Tricky,ein empfehleneswerter Cache, super für Nachwuchscacher. Hatten mega Spass, da das GPS uns einmal im Kreis laufen lies, aber wir wissen jetzt was ein Ent ist.Vielen Dank vom Dorfadel!  "},{"date":" 16.05.2009 ","person":"e_dan ","message":" Oh, den hatte ich schon lange auf der To-Do-Liste. Bereits letztes Jahr am WE vor dem plötzlich die drei kleinen PETlinge verschwanden und aus diesem \"Mystic-Bonus\" ein Tradi wurde. Schade das! Die Räder standen schon bereit. Da war erstmal Frust angesagt. Heute konnte ich zusammen mit JL-98 und Gastcacher Kevin dann doch endlich den Ent mit eigenen Augen sehen. TFTC sagt e_dan!"},{"date":" 25.10.2008 ","person":"Koofi + Schatzi ","message":" Nachdem wir an dem Petling3 vergebens gesucht und nichts  hatten, nahmen wir Kontakt mit dem Owner auf, hier stellte sich heraus, das alle 3 archiviert sind und wir mit alten Dateien unterwegs waren. Mit den telefonisch durchgesagten KO fanden wir diesen Cache wieder gut, er war ja auch nicht zu übersehen.Danke an TrickyMD"},{"date":" 13.07.2008 ","person":"icke2063 ","message":" Nachdem wir nun alle Hinweise hatten konnte die Suche losgehen. Erstmal haben wir uns dem falschen Ent angeschaut. Kurz nochmal über die Entfernung"},{"date":" 13.07.2008 ","person":"Barts60CSx ","message":" Als Bonuscache ist es ein schöner Zusatz zu den Peltlingen. Ich glaube ich kenne jetzt in dem Wald jeden Weg."},{"date":" 02.06.2008 ","person":"eliminator0815 ","message":" Der eliminator0815 war da!<br"},{"date":" 26.03.2008 ","person":"MayBe ","message":" #433 - 19.10 Uhr - 4"},{"date":" 22.03.2008 ","person":"grella ","message":" Der Bonus der PETlinge wurde durch den Ent bewacht. Nach kurzer Vorstellung unsererseits und vortragen unseres Anliegens, bekamen wir vom Ent die Erlaubnis den Schatz zu heben.Das war ein gelungener Abschluss der 3 PETlinge. Noch mal vielen Dank an den Owner. So was macht Spaß auf mehr. TFTCGruß Peter"}],"descriptionSnippet":"Die Ents wurden geschaffen, um die Pflanzen, insbesondere die  Bäume, vor feindlichen Kreaturen zu beschützen. Es waren ","status":"kann gesucht werden"}