{"hiddenAt":"05.05.2008","waypoint":"OC5A12","coordinates":"E 008° 10.000' N 49° 25.200'","link":"https://www.opencaching.de/viewcache.php?wp=OC5A12","description":"It'smagic  Die oben genannten Koordinaten sind frei erfundenParkplatz: N49°24.745 E008°10.172N49°24.XE008°10.YSucht X und Y auf dieser Seite! © Hui-Buh, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Fgngvba 1: ZnhreQvr Xbbeqvangra fvaq nhs qvrfre Frvgr \"irefgrpxg\".Na qre Fgngvba 1 svaqrg vue rva 180zy Ghccreqöfpura, mhe Yöfhat qre Nhstnor xnaa rva Gnfpuraerpuare uvyservpu frva.Fgngvba 2Na qre Fgngvba 2 svaqrg vue rva 180zy Ghccreqöfpura, mhe Yöfhat qre Nhstnor xnaa rva Gnfpuraerpuare uvyservpu frva.SvanyNz Svany svaqrg vue rvar 900zy Ghccreqbfr.","caseType":"normal","difficulty":3.5,"condition":"ok","name":"It's magic von Hui-Buh","cacheType":"Rätselcache","terrain":2.5,"logs":[{"date":" 18.07.2017 ","person":"WolfKK ","message":" Für die Startkoordinaten brauchte ich die Hilfe meiner besseren Hälfte, weil ich in den Bildern einfach nix sehe. Die Aufgabe an Stage 1 war fix gemeistert. Den Richtigen Weg zu den Stages zu finden, war teilweise gar nicht so einfach. Bei Stage 2 hat es ein paar Versuche gebraucht. Irgendwie entstand immer wieder das Quadrat mit dem großen Loch ... aber am Ende auch hier die richtige Weise . Da Final war bei herrlichen Sonnenschein schnell entdeckt.TNLN TFTC Wolf"},{"date":" 11.10.2015 ","person":"bu-be ","message":" Der heutige Sonntags-Ausflug führte biep2203 (zusammen mit A1) und bu-be in den Kastanienwald oberhalb von Deidesheim und Forst. Am morgen war das Wetter noch etwas frisch, über Tag wurde es immer schöner und wärmer. Insgesamt ein wunderschöner Tag. Und erfolgreicher Dosensuche.Das magische Eingangsrätsel wurde mit digitaler Hilfe recht schnell gelöst. Für die Outdoor-Stationen reichte der Taschenrechner zur Kontrolle der Kopfrechnung. Am Ende konnten wir das Logbuch um einen Eintrag ergänzen.t4tcbu-be"},{"date":" 09.12.2012 ","person":"xtqx1 ","message":" Das magische Auge war Dank Unterstützung durch die moderne elektronische Datenverarbeitung im Nu gelöst, heute sollte dann der \"Rest\" vor Ort erledigt werden. Doch schon an Stage1 war dann Schluß, es war einfach nichts zu finden. Auch meine Verstärkung in Form von Lettertrolline brachte nicht den erhofften Erfolg.Schade, aber ich werde sicherlich mal wieder in diese schöne Ecke kommen (wenn der ganze Schnee wieder weggetaut ist).Grüße,xtqx1"},{"date":" 26.03.2011 ","person":"Lettertrolline ","message":" Jetzt bin ich ja mal gespannt was mein Augenarzt demnächst beim Termin sagt!!! Mann, was hab ich Muskelkater in den Augen gehabt, bis ich allein mal die \"Trockenübungen\" mit anderen Bildern probierte...doch dann endlich fündig geworden! Suuuuuper Idee. Aber dass dann noch solch schöne kleine Knobeleien kommen....damit hab ich nicht gerechnet.Mit Leonardo75 hab ich heute diese kleine Runde gemacht und es hat uns prima gefallen.Vielen Dank für diese schöne Ideen sagt Lettertrolline"},{"date":" 15.04.2010 ","person":"utmi ","message":" November 30, 2008 by utmi Heute hat es nun geklappt, die Augen \"standen\" richtig und wir konnten die Koordinaten sehen  Eine schöne Idee aus \"alten\" Tagen und immer noch mit einem \"Ich seh´s\" Effekt. Auch die Stationen haben einem Aha Effekt , dank den Pathfinder Speyer Team waren diese schnell gelöst und das Final konnte sich nicht lange verstecken. Danke fürs zeigen.No TradeDanke für den Cacheutmi"},{"date":" 09.08.2009 ","person":"frank67tt ","message":" Die Hausaufgaben hatte Hr. frank67tt schon vor Monaten erledigt, dabei hatte er sich fast die Optik ausgekugelt .Heute kamen wir endlich mal in diese schöne Ecke, um die Dose(n) zufinden. Auch wir taten uns etwas mit dem Finden der Wege schwer, dieüppige Vegetation derzeit behinderte uns vor allem am Final. Tipp fürdie Nachlogger: nähert euch dem Final vom Weinberg aus, da ist es nichtganz so dornig. Die Verstecke der einzelnen Stages gehören schon in dieKategorie: nicht ganz einfach, aber gut!Vielen Dank für diesen herrlichen Sonntag Nachmittag Spaziergang."},{"date":" 14.04.2009 ","person":"BeDaViMa ","message":" Super Idee... besonders für Fans dieser Rätsel!Sind meilenweit durch die Weinberge bei schöner Aussicht und warmem Wetter gestapft. Wurden von vielen Eidechsen begutachtet, was wir wohl in deren Revier suchen. Hat superviel Spass gemacht, danke für diesen herrlichen Cache mit tollen Verstecken und supergutem Ausblick.1000 Dank !    BeDaViMa"}],"descriptionSnippet":"Die Koordinaten N49°25.200, E008°10.000 sind frei erfunden","status":"kann gesucht werden"}