{"hiddenAt":"06.04.2008","waypoint":"OC5A01","coordinates":"E 011° 53.687' N 52° 08.275'","link":"https://www.opencaching.de/viewcache.php?wp=OC5A01","description":"ElisabethkircheDie Kirche St. Elisabeth ist ein in dieserGegend häufig anzutreffender Bau mit Wehrturm, lang gestrecktemKirchenschiff,Chor und Apsis. Urkundlich wurde sie erstmals 1187 als selbständigePfarrei erwähnt. Um 1200 entstanden im Kircheninneren romanische Wandmalereien, die später mit Wandfarbe übermalt wurden.Erst bei einer Apsisfenstervergrößerung um 1895 wiederentdecktwurden diese 1900-1902 vom RestaurierungsmalerAugust Olbers aus Hannover freigelegt und gesichert.Sehenswert ist auch der Taufstein, der gotische Altar von etwa 1400mit Madonna von zwei Heiligen umgeben,die Emporen und die Kanzel von 1660 und das Weihnachtsfenster ausdem 19. Jahrhundert.* * * *© von_Schulhof, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":1,"condition":"ok","name":"St. Elisabeth von von_Schulhof","cacheType":"Drive-In-Cache","terrain":1,"logs":[{"date":" 29.02.2016 ","person":"recke14 ","message":" Bereits vor zwei Jahren suchte ich hier schon einmal vergeblich. Auch heute schien mir das Glück nicht hold zu sein. Erst nach dem x-ten Anlauf und kurz vorm Abbruch konnte ich die Dose entdecken. Clever versteckt!"},{"date":" 25.12.2015 ","person":"vepeg ","message":" Ein schöner Cache war dies. Wie ein Geheimagent kommt man sich unter den Blicken der ,,Ansässigen\" vor. Ich ließ mich nicht erwischen und passte auf, dass mich die Hundemuggel nicht mit ihren Puggel erkannten. Geloggt und weg war ich. Danke für diesen Cache!                                                                                                                                                    "},{"date":" 01.11.2015 17:35 ","person":"Tante211264 ","message":" Tante211264 war hier und wurde gleich fündig. DfdC "},{"date":" 20.07.2010 ","person":"sax76 ","message":" Ja, man kann sich auf dem Weg von Wallwitz nach Zeddenick verfahren, ich kann das zumindest, da ich statt nach rechts auf die Straße ein Stück weiter nach links auf einen Feldweg abbog. So traf ich mit verspätung am Cache ein und gerade als ich ankam hatte Kiss4Kiss auch schon die Dose in der Hand. Vielen Dank für den Cache sagt Sax."},{"date":" 15.02.2009 ","person":"MayBe ","message":" #772 - 17.00 Uhr - 6"},{"date":" 21.10.2008 ","person":"frankazis81 ","message":" schöner ort, danke!"},{"date":" 08.08.2008 ","person":"firlefranz ","message":" Ein schönesverträumtes Dörfchen. Bei der Dose hatte ich schnell den richtigenRiecher. Aber dann blieb es auch mir nicht erspart. Als Fremder wurdeich mißtrauisch beäugt Also nichts wie weg!!Danke für den Cache.Grüßefirlefranz"},{"date":" 02.08.2008 ","person":"Snooooopy ","message":" Hier dauerte die Suche schon etwas länger, so viele gute Verstecke...aber letztendlich fanden dich doch [:P]snooooopy sagt Danke#128"},{"date":" 03.07.2008 ","person":"icke2063 ","message":" Nachdem ich alle anderen möglichen Verstecke vergebens durchsucht hatte (dort ist Platz fürn Dutzend Caches ), war ich dennoch fündig. Um 13:30 Uhr waren dort keine Muggel zu sehn, sodass ich in Ruhe suchen konnte.TFTC"},{"date":" 22.06.2008 ","person":"grella ","message":" Dieser kleine war schnell , nach dem wir auf der richtigen Seite waren. TFTCGruß Peter"},{"date":" 22.06.2008 ","person":"Tricky ","message":" Zusammen mit Grella auf einer kleinen, aber schweißtreibenden Tour . Warum nimmt man eigentlich immer den falschen Weg? [:D]"},{"date":" 12.06.2008 ","person":"Koofi + Schatzi ","message":" Diesen Tradi schnell , welche Bedeutung haben die 2 T Sterne, scheinbar bin ich von der richtigen Seite angereist.Danke an von Schulhof"},{"date":" 13.04.2008 ","person":"eliminator0815 ","message":" Der eliminator0815 war da!<br"}],"descriptionSnippet":"Kirche im Dorf","status":"kann gesucht werden"}