{"hiddenAt":"21.02.2008","waypoint":"OC5A84","coordinates":"E 006¬∞ 41.183' N 50¬∞ 34.550'","link":"https://www.opencaching.de/viewcache.php?wp=OC5A84","description":"Des R√∂mers Wasser¬†Hier einweiterer Cache zum Thema R√∂merkanal.DieserCache besteht aus zwei Teilen.Denersten Teil k√∂nnt Ihr bei schlechtem Wetter zu Hause erledigen undden Rest vor Ort.¬†1.¬†¬†¬†¬†¬†Findet ein Bauwerk in einem Ort.2.¬†¬†¬†¬†¬†Geht zu diesem Bauwerk und errechnet vor Ort dieKoordinaten.¬†Zu 1-Der Ort bestand 2007 seit 1140 Jahren;- Esgab dort Eisenindustrie seit Ende des 1700 Jahrhundert;- DerOrt hat 469 Einwohner.>Findet in dem Ort das ‚€ûOktogon‚€ú.Um die Richtigkeit Eures Fundes zu √ºberpr√ºfen k√∂nnt Ihr eine mailschreiben an:ABC@gmx-topmail.deDer Name des Bauwerkes besteht aus drei W√∂rtern - diese ergebenABC.¬†Schreibt alleszusammen und √§ndert die Umlaute ab.¬†Zu 2-Am Bauwerk findet Ihr eine gro√üe InschriftA=ersteZahlB=zweite ZahlErrechnet die final Koords.wie folgt:N 50¬∞35326-AE 006¬∞37456+B¬†¬© edefreak, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"Zvpeb zntargvfpu, Ragsreahat mhz Onhjrex pn. 200z","caseType":"mikro","difficulty":2.5,"condition":"ok","name":"Des R√∂mers Wasser von edefreak","cacheType":"R√§tselcache","terrain":1.5,"logs":[{"date":" 17.02.2017 17:20 ","person":"Schadi ","message":" Es ist immer wieder beeindruckend, was die R√∂mer hier an Ingenieurleistung erbracht haben. Und wie viel heute noch davon zu sehen ist. Dieses kleine Bauwerk kannte ich noch nicht, der Mystery hat mich hergef√ºhrt - sehr sehenswert.Nach kurzer Rechnerei hatte ich sehr plausible Koordinaten f√ºr das Finale. Vor Ort fand ich dann die T-Wertung etwas zu niedrig - die Dose h√§ngt etwas h√∂her, auch wenn sie dank der vorhandenen \"Steighilfe\" gut erreichbar ist.Danke f√ºr das R√§tsel und den Cache!"},{"date":" 02.05.2015 15:10 ","person":"pico69 ","message":" Nachdem heute an meinem eigenen Geburtstag und dem 15j√§hrige des \"Geocachings\" die tolle Holzheim-Runde absolviert war, lockten noch ein paar D√∂schen in der Umgebung...Der erste Teil des r√∂mischen R√§tsel war im Vorfeld gut l√∂sbar und die Position des Oktagons ermittelt.Vor Ort waren auch die Zahlen schnell entdeckt und die Final-Koordinaten entdeckt. Vorher wurde der historische Ort noch hinreichend gew√ºrdigt und auf ein paar Fotos verewigt, dann wurde der Weg in Richtung Final eingeschlagen...Die Wegf√ºhrung musste kurz ein wenig gen Norden korrigiert werden, dann ging es quasi Lusftlinie zum Cache. Auf dem Weg konnten die F√§higkeiten der √∂rtlichen \"Maibaumaufsteller-Jugend\" bestaunt werden und dann musste noch auf der Logbank sitzend abgewartet werden bis ein Rentnerp√§rchen die Aufgaben der offensichtlich anstehenden Kehrwoche beendet hatte...Das D√∂schen selbst ist leider nicht mehr dicht und der darin befindliche nasse Logbuchklumpen m√ºsste dringend getauscht werden - ich habe mich daher mit einem Fotolog begn√ºgt.Vielen Dank f√ºrs R√§tsel und das Versteckenpico69ger√§tselt - gel√∂st - gesucht -  - gefreut - geloggt."},{"date":" 07.06.2012 ","person":"espe2310 ","message":" Doch, ich kann mich noch daran erinnern, das dieser Cache ver√∂ffentlicht wurde. Die L√∂sung lag ja schon super lange in der Schublade, da wurde es langsam Zeit. DFDCB√§rbel & ErnstP.S. Das Logbuch ist zwar noch nicht voll, aber hat mal Feuchtigkeit gezogen. Da haben die 5 Minuten in der Sonne w√§hrend unserer Pause nicht viel gebracht."},{"date":" 28.12.2011 ","person":"abcf ","message":" 12:50 UhrHeute nach einer Cachetour zur Kakush√∂hle und weiteren Caches in der N√§he diesen noch schnell geloggt.R√§tsel bereits vor l√§ngerer Zeit gel√∂st, Koordinaten des Finals lagen vor, da das Bauwerk bereits bei einer Durchreise einen kurzen Besuch im Dunkeln bekam. "},{"date":" 10.07.2010 ","person":"IndianaCache ","message":" Hinweises sollte einen Vermerk oben geben, dass dieser Cache im Sommer schwierig zu heben ist. Direkt am Wohngebiet gelegen ist es fast unm√∂glich ungesehen in seine N√§he zu kommen, desweiteren ist die Umgebung des Cache von dichtem Dornengestr√ºpp umgeben. "},{"date":" 11.12.2009 ","person":"carbolineum ","message":" Das beschauliche √–rtchen war schnell identifiziert, der Outdoor-Teil folgte sogleich. [:)] Am gesuchten Bauwerk sind wir schon ein paar mal vorbei gefahren. Jetzt wurde es besichtigt. Der Cache war dann bei dem heutigem Usselwetter auch problemlos zu heben.Danke und GrussMichael 1"},{"date":" 23.01.2009 ","person":"Die Asbacher Bande ","message":" #2019#Heute gab&#39;s Des R√∂mers Wasser reichlich von oben. Wie gut, dass wir unsere Hausaufgaben gemacht hatten, so hatten wir ein schnelles Erfolgserlebnis. Sch√∂nes R√§tsel. Danke.T4TC sagt Die Asbacher Bande¬†"},{"date":" 13.01.2009 ","person":"walkinSimon ","message":" #37 @14.00Kurzeine Puse genutzt, diesen Cache zu machen, schneller, netter Cache,wenn man die Recherche-Arbeit zuhause bereits gemacht hat.Vielen Dank,  walkin¬¥Simon & Family"},{"date":" 26.08.2008 ","person":"Diefinder ","message":" Auf dem Heimweg mal eine kleine Pause eingelegt und bei R√∂mers vorbei geschaut  ;)  .Es danken und gr√º√üen Diefinder, Jochen mit Roland und Frank auf Rund Nettersheimtour. "},{"date":" 26.08.2008 ","person":"roli_29 ","message":" Immer wieder spannend, wo die Hinterlassenschaften der alten R√∂mer zu finden sind. Gemeinsam mit Jochen und Frank, war zerst die Aufgabe zu l√∂sen und schlie√ülich auch der Cache zu finden.Danke f√ºr den Cache!Gru√ü Roland "},{"date":" 26.08.2008 ","person":"derfrank ","message":" Auf gemeinsamer Runde mit Jochen und Roland diesen Cache heute angegangen und gut .tftcfrank"},{"date":" 18.06.2008 ","person":"eifel-mille ","message":" Typisch Anf√§nger! Nicht genau gelesen und peng! Minus ist halt nicht immer Minus. Nach einem kleinen Umweg haben wir den Cache dann doch .(Scheven ist auch ein sch√∂nes Dorf)Danke f√ºr den Cache!¬†"},{"date":" 24.02.2008 ","person":"mazzy ","message":" Das Oktogon kannten wir auch nochnicht. Da waren wir gerade dabei am Bauwerk die zu suchenden Zahlenabzuschreiben, als auf der Strasse ein PKW hielt, zwei Leute ausstiegenund ziemlich flott in der n√§chsten Stra√üe verschwanden. Bei einerPerson meinte ich ein 60cs gesehen zu haben. Wir brauchten noch einwenig Zeit um die Koordinaten zu berechnen, als die beiden wiederauftauchten. So kam es, da√ü wir das Team zenties kennengelernt habenund nach einen kurzen netten Unterhaltung den Cache als 2. findenkonnten. Das Versteck finden wir in dieser Position ziemlich mutig,denn die ganze Nachbarschaft kann hier einem beim Zugriff zuschauen.Vielen Dank f√ºr den Cache!mazzy  "}],"descriptionSnippet":"","status":"kann gesucht werden"}