{"hiddenAt":"25.01.2008","waypoint":"OC5ABB","coordinates":"E 008° 13.936' N 50° 04.868'","link":"https://www.opencaching.de/viewcache.php?wp=OC5ABB","description":"RätselDas Rätsel befindet sich in dieser .wav-Datei!HinweiseDie Listingkoordinaten haben mit dem Cache nur insoweit was zutun, als das dort dessen Owner zum Zeitpunkt des Auslegens wohnten.Zur Lösung sind sie nicht erforderlich!Ich gebe zu, das Signal ist etwas zweckentfremdet.Es sind auch tatsächlich keine Koordinaten im eigentlichen Sinneenthalten. Wenn man jedoch weiß, was drin steckt, kann man es insFormat N DD°M.MMM E D°M.MMM bringen.Die Richtigkeit der Lösung kann hier (www.geochecker.com) überprüft werden.Wer total auf'm Schlauch steht, kann uns über unsereAccountaddresse anmailen um weitere Hinweise zu bekommen.Die Cachologen wünschen viel Spaß beim Rätseln und SuchenHerzlichen Glückwunsch an das\"Rheingaul-Team\" für den FTF und an hike-n-find für den FCS!!© Cachologen, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"[Rätsel:] Rf tvog xrvar sregvtr Qrpbqrefbsgjner, rf zhff sbytyvpu uäaqvfpu qrpbqvreg jreqra! Ornpugrg qvr Qvssvphygl Jreghat!","caseType":"normal","difficulty":5,"condition":"ok","name":"didüüü düdelüdelüüü didüüü von Cachologen","cacheType":"Rätselcache","terrain":1.5,"logs":[{"date":" 20.12.2013 ","person":"horizontx ","message":" Heute hat es bei mir gefunkt! Damit meine ich nicht via Zimmerantenne, sondern im Gelände. Beim Rätseln hat sich LUP0 mal wieder hervorgetan. Mir hat es aber auch gut gefallen.TFTC  horizontx"},{"date":" 06.11.2013 ","person":"Kamikazecarsten ","message":" Erfolgreich mit GC ."},{"date":" 02.02.2011 ","person":"Ortungsdienst ","message":" Da ich gerade in der Gegend war habe ich auch diese Dose gesucht.Und natürlich auch .DFDC"},{"date":" 01.02.2011 ","person":"Eichelhäher ","message":" Unsere heutige Abendrunde führte uns in die noch immer winterliche Gegend hier oben. Bei sternenklarem Himmel machte die Runde viel Spaß.Die Lösung zu diesem Cache war schon wenige Wochen nach erscheinen in den POIs, leider haben wir erst heute die Möglichkeit gehabt danach zu suchen.Das Versteck befindet sich nach wie vor in einem guten Zustand.Vielen Dank.Viele Grüße, Eichelhäher."},{"date":" 01.02.2011 ","person":"ajokoira ","message":" Was lange währt wird endlich gut. Nachdem das Rätsel vor ewiger Zeit gelöst war heute den Outdoorteil erledigt.Danke für das doch ziemlich knifflige Rätsel und den Cacheajokoira"},{"date":" 01.02.2011 ","person":"cellemochum ","message":" Im Team der EGDBSC haben wir heute auch bei diesem Cache in der Nähe von Wiesbaden Halt gemacht. In unserer großen Runde ist man der Dose schnell auf die Schliche gekommen :-) Eine schöne Idee und ein trickreiches Versteck. Wunderbar! Vielen Dank für den Cache!"},{"date":" 01.02.2011 ","person":"Sturnus Canus ","message":" Wie lange wir die Koordinaten schon mit uns \"rumschleppen\"..... Heute endlich mal \"mitgenommen\". Schönes Rätsel (auch wenn ich mich schon fast nicht mehr erinnern kann [;)]) und sehr schöne große Dose. Auf der Ehrenrunde im Kreise der EGDBSC gut . [:D]Vielen Dank für den Cache,Mahatma Sturnus Canus der Graue Star bekannt aus Funk &amp; Fernsehen :grin:Finder des hl. Grals - Fanal am Horizont #2800 :grin:Edit: Handel: 2 Coins mitgenommenThis entry was edited by Grauer Star on Wednesday, 02 February 2011 at 02:25:14."},{"date":" 09.11.2010 ","person":"rabeV2.0 ","message":" Puh, man man man, der hat mich schon seit Wochen beschäftigt. Lösungsansätze hatte ich einige, nur wie kann ich mir das ganze mal besser vor Augen führen? Erst nach einem kleinen Hinweis von Dr. Hofmann (vielen Dank  ) war dieses Problem gelöst. Der Rest ging dann sehr leicht von der Hand. Beim heutigen Outdoorteil musste ich mich erst mal wieder auf das Listing konzentrieren (T1,5), denn die Koordinaten haben mich erst einmal ein paar Meter weiter geschickt. Letztlich aber nach ein paar Minuten Umherirren aber doch . Vielen Dank für die spannende neue Aufgabe sagt der rabe No Trade "},{"date":" 30.10.2010 ","person":"DKWjunior49 ","message":" Heute mit Diluar welche ja auch die meiste Vorarbeit geleistet hat, den Schatz gehoben. Ich war eigentlich nur \"Finder\". Der Nachwuchsgeocacher (Enkel) war etwas von dem Inhalt einer so grossen Box enttäuscht.DfdCDKWjunior49"},{"date":" 04.10.2010 ","person":"Owyn ","message":" Vor einer Weile schaute ich mal, was denn in der Matrix eigentlich noch so fehlt. Dann wurden einige R&#xE4;tsel gel&#xF6;st, und heute wurde wieder eine der letzten verbliebenen L&#xFC;cken gef&#xFC;llt. Ein sehr sch&#xF6;nes, knackiges R&#xE4;tsel, und die Gegend um den Final ist eigentlich auch sehr sch&#xF6;n - grasbewachsener Waldboden. Leider gibt es auch ein paar Brennnesseln, Dornen und gef&#xE4;llte B&#xE4;ume, so dass wir die Munbox nicht ganz so schnell  haben - sehr nah dran waren wir zwar schon, der Griff in die Brennnesseln folgte aber erst, als wir bei den Ownern mal nachgefragt hatten, die f&#xFC;r die Ver&#xE4;nderungen der Natur nat&#xFC;rlich nichts k&#xF6;nnen.<br"},{"date":" 17.05.2010 ","person":"schoa022 ","message":" Was für ein schönes Gefühl, zu den bislang 78 stolzen \"gc.com-Findern\" dieses besonderen Rätselcaches zu gehören! Eigentlich hatte ich gleich von Anfang an den richtigen Ansatz. Allerdings bekam ich die Puzzlesteinchen der Rätsellösung lange nicht sinnvoll zusammen. Aber vor kurzem traf ich an einem anderen Cache jemanden, \"der sich mit sowas auskennt\". Danke für die Tipps, heute hat es dann auch mit dem Loggen geklappt. Und danke an den TJ Christoph, der mir den \"Wald vor lauter Bäumen wieder sichtbar\" machte. Danke für diesen schicken ?-Cache- Andree aus Mainz -Ablage: Geocoin TB1WA1P"},{"date":" 16.05.2010 ","person":"et2728 ","message":" Für unseren 700. GC-Cache schwangen wir uns kurz ins Ufo, um diesen kleinen Meilenstein mit diesem Cache zu ehren . Das Rätsel beschäftigte uns schon eine lange Zeit. Nach den ersten richtigen Ideen sind wir dann aber an der Ausführung gescheitert . Erst ein Tipp der Owner zeigte hier den notwendigen \"Zollstock\" zum Maßnehmen an. Nachdem wir dann mit der Lösung schon fast auf der Ziellinie einliefen, stockte es noch einmal . Mit einer letzten Kraftanstrengung und ausreichendem Quälen des \"Zollstocks\"  zeigte der Checker endlich grünes Licht.Der Outdoorteil war dafür um ein vielfaches kürzer , was wohl nicht weiter verwundert.Vielen Dank für das schöne Rätsel und die Mühe, die mit diesem Cache verbunden war.Viele Grüße an die Owner, nun hat das Gedüddel seine Ruhe .THX4C et2728"},{"date":" 10.05.2010 ","person":"karlmoitroppe ","message":" Da hätten wir heute an 2 Caches den SeekerUlrich treffen können, müssen. So klein ist die Welt. Schönes Rätsel, habe ich mich schon auf einem der Ersten Muggelevents mit dem Owner drüber unterhalten  . Schöne Final-Gegend. Die Dose hat etwas Feuchtigkeit abbekommen, innen und außen. Das Logbuch ist nur feucht.TFTC sagt KARLMOITROPPE# 1178"},{"date":" 20.09.2009 ","person":"CColli ","message":" Irgendwie kamen uns die merkwürdigen Geräusche nicht ganz unbekannt vor und so dauerte es nicht sehr lange, deren Bedeutung zu ermitteln. Doch das endgültige Ausarbeiten der FinalKoords erforderten noch einiges an Knobelei. Wir danken den Ownern für die wirklich ausgefallene Idee.IN: Coin, Murmeln, ButtonsOUT: Coin, CDTFTCA&P"},{"date":" 22.08.2009 ","person":"Pacmess ","message":" Hurra, ich habe das Rätsel ganz alleine gelöst!Dabeihabe ich nach dem ersten Download den Cache erst mal auf die Seitegelegt, weil ich mit den Tönen nichts anfangen konnte, auch wenn siemir irgendwie bekannt vorkamen. Vor ein paar Tagen habe ich aus Zufalldie Aufnahme wieder angehört und da hat es mich gepackt. Mir fielwieder ein, woher ich den Klang kannte, doch wusste ich weder, wozu erdiente noch wie er hieß. Den Namen bekam ich nach einiger Zeit raus unddanach wurde es leichter. Ich erfuhr, wie die Verschlüsselungfunktionierte und konnte sie auch nachvollziehen. Etwas mühsam war dasDekodieren und kurz kam ich dabei noch etwas ins Schwimmen. Doch auchdiese Hürde wurde genommen und der Geochecker gab sein OK. Heute war dann der Vororttermin, der sehr kurz ausfiel. Der erste Griff war der richtige.Schöner Cache und das Beste ist, daß er den Füllstand meiner Matrix auf 63 erhöht hat. Pacmess#248"},{"date":" 05.08.2009 ","person":"daisser ","message":" Oh Mann! Ewig und immer wieder hab´ ich mein Glück versucht, war auch schon mal einigermaßen dicht dran.Leider fehlte mir ein gutes Stück an Fachwissen, so daß ich dann auf die Hilfe des Hr. Orbo angewiesen war.Vielen Dank für etliche kurzweilige Stunden mit dem Düdeldü im Ohr!"},{"date":" 05.08.2009 ","person":"GeoMops ","message":" Nachdem DaIsser und ich den Herrn Orbo inspiriert hatten, nochmals &#xFC;ber die Aufgabenstellung nachzudenken profitierten wir nur kurze Zeit sp&#xE4;ter von seiner genialen Eingebung und deren Umsetzung (mehr wird hier nicht verraten, aber die Owner wissen Bescheid :-). Auf unserer heutigen Wiesbaden-Runde sind wir dann auch hier zielstrebig hingefahren und konnten die 'Dose' nach kurzer Suche finden und loggen.<br"},{"date":" 31.07.2009 ","person":"petra-gabriel ","message":" :grin:Nachdem Fium Orbo die Lösung des Rätsels in Angriff genommen hat und ich meinen Teil in Form der nötigen Hardware beisteueren konnte, haben wir heute den Cache .[b][blue]Danke für's Verstecken!["},{"date":" 31.07.2009 ","person":"Fium Orbo ","message":" Als ich vor einem halben Jahr angefangen habe die Information zum l&#xF6;sen dieses Caches zu sammel wurde ich recht schnell f&#xFC;ndig. Mangels eines Software Dekoders siegte aber die Faulheit das R&#xE4;tsel per Hand zu l&#xF6;sen. Das Angebot der Cachelogen Hilfestellung zu geben habe ich aber abgelehnt. Man hat doch ein bischen Stolz <img src=\""},{"date":" 26.07.2009 ","person":"Selvaggio ","message":" Das Gedüdidüüüdel hatte sich nun schon seit weit mehr als 1 1"}],"descriptionSnippet":"","status":"kann gesucht werden"}