{"hiddenAt":"26.09.2007","waypoint":"OC5B92","coordinates":"E 011° 54.142' N 52° 31.807'","link":"https://www.opencaching.de/viewcache.php?wp=OC5B92","description":"Dies ist ein Ort den die Geschichte eigentlich nicht braucht. Erist auf keiner Karte verzeichnet und wird auch nie erwähnt, aberdoch ist er da. Der Cache liegt an der östlichen Seite des Ortes.Wenn ihr mit dem Auto kommt und dieses Schild seht (Koordinaten N52°31.882 E011°53.621) nehmt es ernst, lasst das Auto hier stehenund geht die letzten 300 Meter. Es gibt hier einen Jagdpächter, einsehr unfreundlicher Zeitgenosse ! Habt ihr Kinder dabei lasst sienicht unbeaufsichtigt an diesem Ort rumstöbern !! Wenn ihr von Süden den Cache anfahrt seht ihr dieses Schild(Koordinaten N 52°31.575 E011°54.308) nehmt es ernst, lasst dasAuto hier stehen und geht die letzten 450 Meter. © Buckel, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":2,"condition":"ok","name":"Altmark Epidemie Cache- #8 Fuchsberg von Buckel","cacheType":"normaler Cache","terrain":2,"logs":[{"date":" 10.07.2016 15:43 ","person":"ATW-Basti ","message":" Auf einer Sonntagstour konnte ich diese Dose bei schönstem Wetter finden und loggen.| 10. Juli 2016 | 15:43 | 108 || Braunschweig | Niedersachsen | Deutschland |Gruß ATW-Basti"},{"date":" 02.01.2016 ","person":"Buckel ","message":" kann gesucht werdenKoordinaten update"},{"date":" 24.04.2013 ","person":"obiwan002 ","message":" Bereits am 03.10.11 habe ich diesen .Da ich mich entschlossen habe die Caches nachzuloggen die auch auf OC gelistet sind, kommt dieser Log halt mit etwas Verspätung.TFTCMdMmes"},{"date":" 27.11.2011 ","person":"Hucker65 ","message":" Bevor es wieder Richtung Heimat ging, besuchten wir noch den Fuchsberg. Es war interessant diesen Ort mal bei Tageslicht zu besuchen. Die letzten Male als wir hier waren, war es finsterste Nacht. Im Zielgebiet spielte das GPS etwas verrückt. Trotzdem konnten wir die Dose recht schnell finden. Es war der erste Schritt zu Dose fünfhundert. Danke sagt Team hucker65"},{"date":" 17.06.2010 ","person":"inocybe ","message":" Die Außentemperaturen lagen heute bei über 20°C. Das sind offenbar keine Bedingungen, unter denen mein Gehirn vernünftig mit den Sinnen zusammenarbeitet. Wegen totaler Trotteligkeit in Kombination mit partiellem Erblinden habe ich EWIG nach dem Cache gesucht...  ...dann aber doch noch !  Danke für den Cache!Viele Grüße   Inocybe "},{"date":" 24.05.2010 ","person":"Süpling ","message":" "},{"date":" 18.10.2009 ","person":"testsieger ","message":" als pilzsucher getarnt haben wir ihn .heute war am Fuchsberg sehr viel los...TFTC"},{"date":" 17.10.2009 ","person":"Letterbox-Wanderratte ","message":" Bei der nächtlichenRunde auf dem Fuchsberg diese interessante Location besucht undnatürlich auch nach dem Cache geschaut. Vielen Dank fürs Zeigen undVerstecken. TFTCGrüßeLetterbox-Wanderratte"},{"date":" 31.12.2008 ","person":"darkstone ","message":" <i>\"Die-letzte-im-Jahr2008-Runde\" <"},{"date":" 30.08.2008 ","person":"e_dan ","message":" Auch hier - wie bei 5 anderen Traditionellen Caches vom heutigen Tage - ist der \"Gonzoarts HCC-Coin\" wieder nicht drin. Schade, wenn Einzelne die Coins nicht ordnungsgemäß loggen und damit das ganze System nicht stimmt."},{"date":" 19.07.2008 ","person":"MayBe ","message":" #558 - 12.45 Uhr - 1"},{"date":" 08.06.2008 ","person":"upigors ","message":" Auch dieser wurde auf unserer heutigen Altmarkrunde noch mitgenommen. Die Anfahrt bereitete keine Mühe, wir nutzten den Fußweg auf den letzten Metern und konnten so ein schönes LP Gelände bewundern. Leider hatten wir keine Lampen dabei [:(] @ Owner: Warum liegt hier nur ein Tradi? Die Location ist doch prädistiniert für nen genialen LP-Multi oder so.... Na ja, jedenfalls wurde Wendy schnell fündig und wir konnten uns doch noch den als Backup zurückgehaltenen \"Rund um Stendal\" Cache widmen. Danke sagen Wendy und Uwe"},{"date":" 23.03.2008 ","person":"risou ","message":" Beim ersten Versuch waren irgendwie einfach zu viele Sonntagsspaziergänger unterwegs...also ging es erst einmal nach Tangermünde.Im zweiten Anlauf dann problemlos  und noch ein schönes altes Schloß digital mitgenommen.Danke sagen Gudrun & Andreas!rein nüscht"},{"date":" 23.12.2007 ","person":"grella ","message":" Die Dose war zusammen mit TrickMD schnell . Wir mussten uns noch die beiden Gemäuer genauer ansehen. TFTCGruß PeterLeider nervte ein \"du-darft-hier-nicht-parken\" Zeitgenosse."},{"date":" 23.12.2007 ","person":"Tricky ","message":" Tangermünde-Tour mit Grella und Charlie.Das Auto haben wir wie gewünscht vor dem Schild in einer Parkbucht stehen lassen. Auf dem Weg zum Wald hielt neben uns ein Pickup. Der Fahrer wieß uns relativ freundlich (aber IMHO unnötig) darauf hin, daß wir nicht in einer Parkbucht, sondern auf einer Ackerzufahrt (!!!) stehen und somit dem eventuell anrückenden Traktor im Weg stehen würden. An einem Sonntag, einem 4.Advent, bei -7°C ist sowas natürlich sehr wahrscheinlich.[xx(]Mich würde es brennend interessieren welchen Zweck diese Bunkeranlage einst erfüllte! TFTC sagt TrickyMD"},{"date":" 04.11.2007 ","person":"eliminator0815 ","message":" Der eliminator0815 war da!Und zwar wie gewünscht zu Fuß! Warum dürfen eigentlich diese \"Grünen\" ihren Hochstand mit dem Auto anfahren, wogegen wir körperlich sowieso schon völlig überlasteten geocacher laufen müssen? Gibt es nicht sowas wie ein Antidiskriminierungsgesetz? Entweder laufen alle oder gar keiner! Aber wer fragt mich schon nach meiner Meinung?Der Cache war schnell und gut zu finden. Dank an den Owner.Auf daß die Epidemie sich noch schneller ausbreite!Tschüß Micha"},{"date":" 09.10.2007 ","person":"Koofi + Schatzi ","message":" Wär hätte das gedacht, seit dem 26.09.2007 freigegeben und ich bin heute immerhin noch Zweiter!Danke für diesen schönen Naturcache ohne Muggel"}],"descriptionSnippet":"","status":"kann gesucht werden"}