{"hiddenAt":"18.05.2008","waypoint":"OC5B42","coordinates":"E 006° 28.180' N 51° 37.777'","link":"https://www.opencaching.de/viewcache.php?wp=OC5B42","description":"  Parkt euer Auto auf den Platz vor der Kirche undwandert los. Es geht vorbei an Feldern und Kruzifix.Passiert wird aber auch ein Drehkreuz. 2 Finger ragen in den Himmel und Du bist nah.© Black Box 555, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":1.5,"condition":"ok","name":"Friedhof der Kuscheltiere von Black Box 555","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 08.05.2016 17:12 ","person":"DieEndlosSucher ","message":" Heute unsere Freunde besucht  und kurz hier angehalten. Das Döschen war schnell . TftcDieEndlosSucher"},{"date":" 20.04.2015 16:55 ","person":"Pingo11 ","message":" Wir haben den Urlaub am Niederrhein und bestes Wetter genutzt, um abseits normaler Touristenwege diesen Cache zu suchen - und zu finden. Da wir noch neu dabei sind, war es ein schönes Erfolgserlebnis!"},{"date":" 04.10.2014 16:30 ","person":"Meridianläufer ","message":" Meinen 3. Cache bei herrlichem Herbstwetter . Hätte solche Geländeeinschnitte in dieser Region nicht erwartet. Wunderschöne Landschaft und schöner Cache. Danke.Meridianläufer"},{"date":" 11.03.2014 ","person":"trinebine ","message":" Auf der Fietsen Tour sind kotabaja und ich mal \"eben\" abgebogen.  Nach kurzer Suche haben wir die Dose . Ich habe dann mal fluggs geloggt. Die Dose könnte aber eine kleine Runderneuerung gebrauchen!Danke und viele Grüße die trinebine"},{"date":" 02.02.2014 14:15 ","person":"Die Luigis ","message":" Bei wunderschönem Wetter diesen Cache . Liegt sehr schön hier. DankeDie Luigis"},{"date":" 03.10.2013 17:00 ","person":"Die Wuselbande ","message":" Schnell  und geloggt. Tftc"},{"date":" 29.09.2013 14:00 ","person":"3star ","message":" Cache gehoben ... Nach einem wirklich tollen Weg in einer tollen Umgebung bei Traumhaftem Sonnenschein.Die beschriebenen Finger bleiben mir allerdings verborgen - Sch... drauf !Vielen Dank."},{"date":" 06.07.2013 ","person":"Die Ruhr-Füchse ","message":" Cache wurde von uns gut , allerdings entspricht der Zustand der Dose ein wenig dem Cache-Namen. Eingewickelt in eine längst, ihrer Funktion enthobenen, toten Plastiktüte, fanden wir eine nicht mehr ordentlich verschließbare, von ihrem langen Einsatz gezeichnete Dose, in der ein, zu unserer Überraschung, sehr trockenes, sauberes und fast voll geschriebenes Logbuch lag. Ingesamt bedarf diese Dose eine Runderneuerung, zumal sie an einem schönen Ort versteckt ist. Danke fürs Verstecken.Gruß aus Bochum von den Ruhr-Füchsen "},{"date":" 22.04.2012 ","person":"Calico1986 ","message":" Heute  in dieser wirklich schönen Umgebung! "},{"date":" 08.03.2012 ","person":"BiBo06 ","message":" Im Schein des aufgehenden Vollmondes haben wir heute diese Dose im Wald .Gerade als wir sie öffneten kam Victor Pascow in seiner roten Turnhose aus dem Wald und sprach: \"Der Acker im Herzen eines Mannes ist steiniger. Ein Mann bestellt ihn... und läßt darauf wachsen, was er kann. Paßt auf, denn manchmal kommen sie wieder.\"Dann war er verschwunden.Als wir uns nun den Inhalt der Dose betrachteten, stellten wir fest, dass der Color Bug, der seit November nicht meh im Cache gesehen wurde, wieder da war.Wir haben ihn mal mitgenommen und werden ihm ein neues zu Hause suchen.TFTCBiBo "},{"date":" 27.11.2011 ","person":"searcher99 ","message":" Während der Römerroute Xanten-Birten haben wir hierher einenAbstecher gemacht. Den Cache konnten wir um 12:40 Uhr finden!TBs oder Coins haben wir keine gesehen!DFDC und Grüße aus Duisburg!"},{"date":" 19.10.2011 ","person":"Flynn80 ","message":" Prima Versteck. Schöne stelle hast du dir da ausgesucht. mfg Flynn80;)"},{"date":" 30.09.2011 ","person":"Vynländer ","message":" Heute haben wir bei bestem Wetter den Cach geloggt.Nach dem Frühstück war es genau die richtige Verdaungsrunde,rülps.Gruß Die Vynländer"},{"date":" 25.09.2011 ","person":"Elizzybeth ","message":" Zusammen mit Nibbler89, Fleax1987 und Ditochino schnell und gut . Danke!"},{"date":" 08.08.2011 ","person":"leica4 ","message":" Das war unser zweiter cach und wir mußten schon etwas länger suchen, im tiefen Wald. Prima, wenn es dann doch noch klappt, der einfache Weg ist manchmal zu leicht. "},{"date":" 18.06.2011 ","person":"dabeck ","message":" nach dem passieren des drehkreuzes die beide finger gut gefunden, gps funktionierte im wald nicht so gut, Cache . @ Cachemaster: Ist der Cache noch an Ort und Stelle? Wir haben gegraben und gewühlt, leider ohne Erfolg...Dabeck"},{"date":" 26.02.2011 ","person":"Reikimeister ","message":" Hallo Sehr schöner Cache. Heute bei relativ schönem Wetter gut . Danke sagt der Reikimeister"},{"date":" 28.01.2011 ","person":"Tie ","message":" Hallo,heute vor dem Mittagessen mal eben zu den Kuscheltieren spazieren.Das Logbuch ist feucht und die Tüte an einigen Stellen kaputt.out: TBin: Coin und Wichtelmann ( Weihnachtsmann)TFTCTie"},{"date":" 19.10.2010 ","person":"Neddi ","message":" Hi das war unser erster cache hat spaß gemacht schöner Wald, wir hatten zwar leichte Anlaufschwierigkeiten :) aber haben ihn dann doch  und haben ein wenig sommer hinterlassen.Danke macht echt Laune."},{"date":" 05.10.2010 ","person":"schaffiv ","message":" Bei Dämmerung um 19:20 Uhr auf dem Friedhof angekommen und rechtzeitig bevor die Kuscheltiere auferstehen den Schatz gehoben.Damit die armen Geister schnell verschwinden können,haben wir ein Auto dargelassen.SchaffiV sagt danke zu diesen kurzweiligen Trip"}],"descriptionSnippet":"","status":"kann gesucht werden"}