{"hiddenAt":"17.05.2008","waypoint":"OC5B2E","coordinates":"E 009° 59.074' N 47° 42.042'","link":"https://www.opencaching.de/viewcache.php?wp=OC5B2E","description":"Das Harprechtser Moos gehört neben dem Gründelsmoos, dem Riedmüllermoos und dem Rotmoos zu den größten Moorkomplexen, des über 600 ha großen Naturschutzgebietes ?Bodenmöser?. Menschliche Einflüsse verschiedenster Art haben das Aussehen unserer Landschaft verändert. Anstelle der Naturlandschaften sind neue Lebensräume getreten, die das heutige Landschaftsbild prägen. Am Wegesrand sind Heilkräuter zu finden. Der westliche Teil des Pfades führt durch veränderte Nieder- und Hochmoorbereiche. Der östliche Teil verläuft auf mineralischem Boden durch Wälder und Wiesen.Am Ende der Eiszeit war in den Seen fein zermahltes Gesteinsmehl als wasserdichter Ton abgelagert worden. Die Seen wuchsen langsam zu, und es bildete sich zunächst eine flache Moorschicht (Niederungsmoor). Mit den Torfmoosen wuchs die Schicht immer höher zu einem Hochmoor. Das saure Wasser ließ andere Pflanzen schwer wachsen. Die Pflanzen konnten auch nicht mehr verfaulen. Sie wurden braun und immer weiter zusammengepresst bis zum fast schwarzen Brenntorf.Nach dem zweiten Weltkrieg war Brennmaterial knapp. Man ging wieder ?ins Moos zum Wase steche?. Lange getrocknet ergaben die Torfstücke ein gutes Brennmaterial.Die oberen weichen Schichten wurden früher auch als Streu im Stall verwendet. Auch als Gartenerde wurde Torf mit Zugabe von Dünger verkauft.Heute sind die Hochmoore ein wichtiger Wasserspeicher und Zufluchtsort vieler seltener Pflanzen und Tiere.Starten könnt ihr eure Tour entweder auf diesem Wanderparkplatz:N47 41.573 E9 58.317 (dies ist dann die etwas längere Variante)oder hier neben der Strasse:N47 42.001 E9 59.658 (dies ist die kürzere Variante)An Stage 1 bei N47 42.042 E9 59.074 findet ihr mehrere Wegweiser.Wie weit ist es nach Kreuzbühl?Es sind 0,A kmSo und nun auf zum Cache:Ihr findet ihn bei N47 41.A33 E9 59.437Der direkte Weg zum Cache ist nicht immer der leichteste (aber dafür der lustigste).Zieht gutes Schuhwerk an ihr könntet nasse Füsse bekommen ;-)  PrefixLookupNameCoordinate                                                                                            HM                                        HM                                        Final (Final Location)                                        ???                                                                                                          Note:                                        Final                                                                                                                P1                                        P1                                        Wanderparkplatz (Parking Area)                                        N 47° 41.573 E 009° 58.317                                                                                                          Note:                                        Wanderparkplatz                                                                                                                P2                                        P2                                        Parkplatz neben der Strasse (Parking Area)                                        N 47° 42.001 E 009° 59.658                                                                                                          Note:                                                                                                                                                        S1                                        S1                                        Stage 1 (Stages of a Multicache)                                        N 47° 42.042 E 009° 59.074                                                                                                          Note:                                        Stage 1                    © weissgold, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Va rvarz Onhzfghzcs, arora rvarz xyrvara \"Oäpuyrva\".","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Harprechtser Moos von weissgold","cacheType":"normaler Cache","terrain":3,"logs":[{"date":" 21.07.2017 11:00 ","person":"epoxid ","message":" Weder hohes Gras noch die heimische Insektenwelt konnte uns aufhalten diesen schönen Platz zu finden. Im Schutz der Bäume begleitet von Schmetterlingen und einem Frosch den Platz erreicht. Beim großen in die Nesseln gesetzt doch der Nachbar brachte den Erfolg!"},{"date":" 14.07.2014 ","person":"Max 03 ","message":" Bei der Haltestelle von GC, sprang mir das Listing ins Auge und loggte mich unwiderstehlich an;-)Nach dein paar Schnakenstichen und der Ermittlung der Finalkoords ging es ab ins Abenteuer und damit zum Dösken.Ich hab mich gefühlt wie ein Pfadfinder.Vielen Dank für dieses Abenteuer, bis denne."},{"date":" 25.08.2013 ","person":"es1977 ","message":" Endlich mahl geloggt die Koordinaten hatte ich schon lange"},{"date":" 13.08.2012 ","person":"stratos630 ","message":" Hallo, waren heute zu fünft unterwegs, aber irgendwie hat das Navi so kurz vor 5 m versagt und die Wurzel samt Catch konnte auch  werden Gruß stratos630"},{"date":" 21.04.2011 ","person":"Trbrs-Hdlbrg ","message":" Da hätten noch ein oder zwei Zwischenstatioinen sein können, ansonsten sehr schön, 4 von uns 5 haben den Schatz gleichzeitig .Danke, Trbrs-Hdlbrg."},{"date":" 04.10.2009 ","person":"garma ","message":" schöne abwechslungsreiche Gegend, gut mögliche Rundwanderung ab Wanderparkplatz. In: Multi-Tool-Werkzeug MiniOut: Minil-LED-Schlüsselanhängergarma "},{"date":" 11.07.2009 ","person":"janamira ","message":" Eine tolle Radtour durch das Harprechtser Moos und rund um Isny. Ich habe eine ziemliche Menge Schmetterlinge gesehen und war von der Zielgegend des Caches sehr beeindruckt. Da hat mich mein GPS allerdings ziemlich herumgeschickt, so dass ich mich sogar zu gewagten Kletterabenteuern ermutigt sah. Schließlich war es dann gar nicht so schwer.Vielen Dank für den schönen Cache!in: kleines oranges Monsterout: TBjanamira"},{"date":" 19.07.2008 ","person":"quellochetrovatutto ","message":" ja heute morgen gegen 9:30 uhr wars dann soweit nach längerem marsch querfeldein und etwas suchen hab ich den chache gehoben . ein super platz und sehr ruhig . meinem hund und mir hatts echt spass gemacht . es empfiehlt sich wasserdichtes schuhwerk und wer glaubt sich ohne weiteres ins logbüchlein eintragen zu können täuscht sich . danke fürs herbringen und viele grüsse aus immenstadt .in : schlüsselanhängerout : astro kette "}],"descriptionSnippet":"Der Cache führt ins schöne Harprechtser Moos. Länge etwa 4 bis 6 km (je nach Startpunkt) ","status":"kann gesucht werden"}