{"hiddenAt":"30.12.2007","waypoint":"OC5B99","coordinates":"E 011¬∞ 58.249' N 52¬∞ 32.447'","link":"https://www.opencaching.de/viewcache.php?wp=OC5B99","description":"Tangerm√ºnder   Altes RathausIm Jahr 1009 wirddie Burg Tangerm√ºnde erstmals urkundlich erw√§hnt. Wenig sp√§terentsteht im Schutze der Burg die gleichnamige Stadt. Die direkteLage am Ufer der Elbe macht den Ort zum Erhebungsplatz vonFlussz√∂llen. Im 14. Jahrhundert residiert der r√∂misch-deutscheKaiser Karl IV. auf der Burg in Tangerm√ºnde. Im 15. Jahrhunderterlebt die Stadt ihre Bl√ºtezeit. Es entstehen pr√§chtigeBacksteinbauten, wie das Rathaus und die Stadttore.Tangerm√ºnde - Rathaus¬† Der Ostfl√ºgel des      Rathauses mit seiner pr√§chtigen 24 m hohen Schauwand wurde um      1430 errichtet.¬† Etwa 50 Jahre sp√§ter wurde der      quergerichtete Bauk√∂rper mit der Gerichtslaube angebaut. Das      Erdgeschoss und die Kellerr√§ume werden als Museum     genutzt.Zum Cache: EinMicroDen Cache zu finden wird nicht das Problem sein, dieSchwierigkeit liegt darin es unbemerkt zu tun. (Muggels) An einemDonnerstag wird es fast unm√∂glich sein den Cache unbemerkt zuloggen (Markttag). VielSpa√ü beim Suchen und wieder gut verstecken.¬†                  Erzeugt mit CacheIcons.¬© Buckel, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"Rgv Rfqr Hf","caseType":"mikro","difficulty":3,"condition":"ok","name":"Tangerm√ºnder Altes Rathaus von Buckel","cacheType":"normaler Cache","terrain":1,"logs":[{"date":" 01.07.2017 14:57 ","person":"Dingsy ","message":" üô‚ "},{"date":" 01.07.2017 14:46 ","person":"Dingsy ","message":" üô‚ "},{"date":" 27.06.2017 17:25 ","person":"Lexa7 ","message":" Sehr witzig"},{"date":" 02.06.2017 15:51 ","person":"Bani13 ","message":" Auf unserer Elberadtour hier f√ºr diese Dose angehalten. TFTC 15.38 Uhr"},{"date":" 14.05.2016 14:47 ","person":"Preator ","message":" Bei unserem heutigen Ausflug nach Tangerm√ºnde hatte Mulli hier den richtigen Griff. Vielen Dank f√ºrs Verstecken sagen Preator u. K."},{"date":" 19.09.2015 22:17 ","person":"Tante211264 ","message":" Tante211264 war hier und wurde gleich f√ºndig. DfdC "},{"date":" 26.08.2015 21:00 ","person":"noiram ","message":" Nun war es endlich soweit. Mein langersehnter Traum ging in Erf√ºllung. In netter Begleitung fand meine 1. Elberadweg- Tour von Magdeburg bis Tangerm√ºnde statt. Mit dem Zug reisten wir vorgestern von Quedlinburg nach Magdeburg. Von dort radelten wir bei sch√∂nstem Wetter los. Nach einem guten Fr√ºhst√ºck in La Porte kamen wir nach dem Besuch sch√∂ner Orte gestern Abend in der Kaiser- und Handelsstadt an. Unsere heutige Radtour f√ºhrte uns √ºber Fischbeck nach Jerichow. Ziel Klosterbesuch. Zuvor 1. Panne. Dank an den netten Helfer! Danach schauten wir uns nach einem leckeren Abendessen die sch√∂ne Stadt an. Am Rathaus kamen wir bei Nacht an, begr√º√üten Grete und suchten und suchten. Dank & Gru√ü an die beiden Cacher. Der Kleine ist ja wirklich sehr gut versteckt! Traut euch!!! Oh, es gab sogar noch ein leckeres Eis! Mh! Morgen geht es wieder nach Hause. Irgendwann werde ich diese sch√∂ne Stadt noch einmal besuchen. Hier gibt es noch so viel zu entdecken! Tages ‚€“km: 37,33Danke & LG aus dem Ostharz"},{"date":" 01.08.2015 13:41 ","person":"Lena-leni ","message":" Nicht so leicht bei Angst vor Spinnen... 13:41"},{"date":" 11.12.2014 19:13 ","person":"Schnupperich ","message":" Diese Dose konnten der BobFahrer, Hilti und ich dank der spontanen Hilfe einer Passantin mit den Worten \"etwas weiter links\" schnell finden und loggen. Es war aber auch der einzige Zeuge unserer Suche. Anschlie√üend gings in die Zecherei zum Abendmahl.Vielen Dank f√ºr dieses D√∂schen !"},{"date":" 11.12.2014 19:08 ","person":"BobFahrer ","message":" Schnell mit Schnupperich geloggt. Dank einer Nachtwanderin, die uns einen kleinen Hinweis gab schnell . Danke"},{"date":" 09.11.2013 ","person":"pinguxyz ","message":" Haben sehr lange gebraucht.  Das ist ja mal ein Versteck.  Dabei noch einen anderen cacher getroffen.  Gesucht und .  TFTC"},{"date":" 24.04.2013 ","person":"obiwan002 ","message":" Bereits am 21.10.12 habe ich diesen .Da ich mich entschlossen habe die Caches nachzuloggen die auch auf OC gelistet sind, kommt dieser Log halt mit etwas Versp√§tung.TFTCMdMmes"},{"date":" 25.09.2012 ","person":"teq2 ","message":" Tja, erst mal f√ºhrten uns die GPSr einmal rund ums Rathaus - wir suchten dann die wahrscheinliche Seite ab, recht muggelfrei, denn es war schon relativ sp√§t.Gefunden haben wir nichts auch als wir nach dem Abendessen beschlossen, nochmal aufgrund der Satellitenansicht nochmals die Seite des Rathauses zu scannen. Wieder nichts - also haben wir aufgegeben.W√ºrde mich interessieren, wo wir das Teil √ºbersehen haben."},{"date":" 14.07.2012 21:00 ","person":"mag1807 ","message":" Ein wirklich sch√∂nes Geb√§ude. Wir haben es unauff√§llig umrundet. Dabei stellten wir fest, dass andere auch unauff√§llig unterwegs waren. Wir haben Artgenossen getroffen. Kurz darauf wurden wir f√ºndig.Danke!"},{"date":" 17.06.2012 ","person":"Biera ","message":" Da wir uns mehr als genug Zeit f√ºr das Projekt  [url=http:"},{"date":" 21.09.2011 ","person":"Die Dachse ","message":" Beim Spaziergang vor der Abendveranstaltung geloggt. Es gab keine Muggel,daf√ºr aber nette Mitcacher.Vielen Dank f√ºrs Zeigen."},{"date":" 19.08.2011 ","person":"Fr√∂schlie ","message":" Da haben wir aber ganz sch√∂n lange gesucht, bis Luxx777 sich dann doch noch mal ermutigte und richtig zugriff.Vielen Dank und liebe Gr√º√üe aus DResden,Fr√∂schlie."},{"date":" 19.08.2011 ","person":"luxx777 ","message":" Hier mussten wir ganz sch√∂n √ºberlegen und suchen, bis wir den Cache endlich hatten. Muggels waren zum Gl√ºck nicht so viele unterwegs.Viele Gr√º√üe aus DresdenLuxx777 zusammen mit Fr√∂schlie"},{"date":" 10.08.2011 ","person":"schmueller ","message":" Heute durch Schmueller Junior 1 entdeckt und gehoben. Der Muggel, der grad vorbei kam hat den Freudenschrei nicht deuten k√∂nnen .Verstecke gabs f√ºr 20 Caches... Das Problem war, das richtige zu finden...TFTCSchmueller"},{"date":" 23.04.2011 ","person":"DJ_TRoy ","message":" 20:50  :)¬†sogar mit meinem ersten Coin¬†"}],"descriptionSnippet":"","status":"kann gesucht werden"}