{"hiddenAt":"16.05.2008","waypoint":"OC5B02","coordinates":"E 011° 54.043' N 52° 31.357'","link":"https://www.opencaching.de/viewcache.php?wp=OC5B02","description":"Der kleine KindertraumDamit ich von mein Imagedes Kirchenbedosers etwas weg komme, habe ich mal ganz was anderesgemacht.Der \"Kleine\" ist einTrosttradi für alle die, die den großen Kindertraum lieber weiter träumen möchten. Oder man kannauch sagen oder denken für die Leute die den Verstand noch haben:) Zum Cache:      Ein Micro,Den Cache zu finden wird nicht das Problem      sein, die Schwierigkeit liegt darin es unbemerkt zu tun.      Bitte verhaltet euch ruhig (Muggels), in diesem kleinen Dorf      (keine 100 Einwohner) wird jeder fremde argwöhnisch      beobachtet. Fahrt nicht      mit dem Auto zum Cache. Parken könnt ihr bei N52 31.477 E11 53.873 der Eigentümer weiß      bescheid.Viel Spaß      beim Suchen und bergen.                  Erzeugt mit CacheIcons.© Buckel, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"zntargvfpu","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Der kleine Kindertraum von Buckel","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 24.04.2013 ","person":"obiwan002 ","message":" Bereits am 03.10.11 habe ich diesen .Da ich mich entschlossen habe die Caches nachzuloggen die auch auf OC gelistet sind, kommt dieser Log halt mit etwas Verspätung.TFTCMdMmes"},{"date":" 25.06.2010 ","person":"firlefranz ","message":" #1294 @15:10Gleich geht&#39;s weiter zum großen Traum - dem Schatz der Digedags. Aber vorher war noch der kleine Traum dran. Erst stand ich im Wald. Ich wollte mich gerade an dem Vogelkasten zu schaffen machen (hoffe ich war der Erste, der auf die Idee gekommen ist), als ich die letzten Logs noch einmal las, und fix konnte ich das geniale Versteck entdecken. Doch dann gingen die wahren Probleme erst los  Schöner Cache! Danke für&#39;s Verstecken!Grüßefirlefranz"},{"date":" 07.04.2010 ","person":"sax76 ","message":" Nachdem ich den Schatz der DIGEDAGS  hatte schaut ich was es noch so in der Nähe gibt. Haupsächlich für mich nicht erreichbare T5'er, aber diesen kleinen Traum konnte ich mir dann doch noch erfüllen. Vor Ort war ich erst mal ziemlich ratlos, schaute hier und da, kletterte wider besseren wissens sogar ein bischen um ein hoch gelegenes Astloch zu untersuchen und wollte dann schon aufgeben, als mir doch noch etwas ins Auge fiel. Da war er dann auch und dank des Hints konnte ich ihn auch schnell bergen. Vielen Dank für den kleinen sagt Sax.  "},{"date":" 05.09.2009 ","person":"MayBe ","message":" #1351 - 12.55 Uhr - 3"},{"date":" 23.12.2008 ","person":"darkstone ","message":" <i>\"Endlich-wieder-cachen-Runde\" <"},{"date":" 22.11.2008 ","person":"Koofi + Schatzi ","message":" Nachdem wir den großen Kindertraum schon einmal bewundern durften, der aber leider ausfällt auf Grund mangelnder Ausrüstung, haben wir diesen kleinen Traum uns erfüllt.Danke an Buckel"},{"date":" 09.06.2008 ","person":"eliminator0815 ","message":" Der eliminator0815 war da!Diese Dose war schnell zu finden und auch der Weg über die Wiese lag noch im annehmbaren Bereich. Der kleine TB-Hase mußte mit.Danke für den Cache.Tschüß Micha"},{"date":" 21.05.2008 ","person":"upigors ","message":" Am 5. Tag nach Veröffentlichung immer noch ZWEITER.... Nachdem ich den \"großen Kindertraum\" heute nur von weitem bestaunen konnte hab ich mir trotzdem den \"kleinen\" noch vorgenommen. War garnicht sooooo einfach, an den KO's angekommen hab ich erstmal ein wenig ratlos gekuckt und bin dann eher durch Zufall auf die Dose gestoßen. Super Versteck und passende Tarnung. Danke sagt Uwe Ach so, falls Raute und Kay heute da waren (Datum konnte ich nicht entschlüsseln) dann haben wir uns um 15 min verpasst. Schade[This entry was edited by upigors on Wednesday, May 21, 2008 at 1:32:16 PM.]"}],"descriptionSnippet":"","status":"kann gesucht werden"}