{"hiddenAt":"22.05.2008","waypoint":"OC5BAB","coordinates":"E 006° 39.573' N 50° 24.972'","link":"https://www.opencaching.de/viewcache.php?wp=OC5BAB","description":"Die Brotpfad Hütte steht auf 525m Höhe in der Nähe von Nonnenbach am Brotpfad Weg.Außen an der Hütte hängt eine große Wanderkarte mit vielen Infos. An der Hütte steht ein Kreuz. Weshalb das Kreuz hier steht findet man in der Hütte. Die Hütte ist gemütlich eingerichtet und 2 Verbandskästen hängen an der Wand. Wer will kann sich ins Gästebuch eintragen.© frank6767, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Hagrez Srafgre","caseType":"normal","difficulty":1.5,"condition":"ok","name":"Brotpfad Hütte von frank6767","cacheType":"normaler Cache","terrain":2,"logs":[{"date":" 30.04.2017 ","person":"lonewalker ","message":" nachtrag... klasse cache, schöne Wanderung, wenig los... "},{"date":" 26.07.2016 ","person":"FindNix11 ","message":" Auf einer ausgedehnten Wanderrunde zusammen mit maulwurfen67 kamen wir auch an dieser tollen Hütte vorbei. Nach kurzer Suche war die Dose .Vielen Dank fürs Verstecken."},{"date":" 04.06.2014 13:30 ","person":"DoppelPoeppel ","message":" Auf einer schönen Wanderung auf dem Eifelsteig haben wie diese schnucklige Hütte besucht. Das war nett hier. Vielen Dank für das Zeigen! - 13:30 - Out: TB"},{"date":" 27.04.2014 12:39 ","person":"iRe ","message":" Netter Ort, NRNR - DfdC!"},{"date":" 16.09.2012 ","person":"Purexxl ","message":" Schade,unser erster Familiencache, leider war nichts drin,alles leer geräumt.haben aber etwas rein getan.Finde aber auch das die Box zu leicht für Jedermann zu finden ist.Gruss aus der Eifel"},{"date":" 15.04.2012 ","person":"EifelAngler ","message":" "},{"date":" 05.04.2012 ","person":"Team_Planlos ","message":" Unterwegs auf dem Brotpfad diesen Cache an dieser wirklich fantastischen Location geloggt. DFDC sagt inswe vom Team Planlos."},{"date":" 11.03.2012 ","person":"Delta11 ","message":" Etwas raus genommen und getauscht. Haben eine schöne Familientour draus gemacht.  "},{"date":" 30.07.2011 ","person":"bunkersportler ","message":" eine echt nette hütte  gruß  bunkersportler"},{"date":" 04.10.2010 ","person":"lizard08 ","message":" auf unserer eifelsteigwanderung gut .sonnige grüsse von der hessischen bergstrasse lizard08 & sancho"},{"date":" 22.08.2010 ","person":"peedschestreder ","message":" Auf einer Teiletappe des Eifelsteigs von Blankenheim nach Mirbach haben wir heute um 11 Uhr diesen Cache .Danke fürs Zeigen.Kein Handel"},{"date":" 09.07.2010 ","person":"radioscout ","message":" Unbelievable! Absolutely great! What a wonderful place.I never expected to find such a cabin here. A wonderful place for a rest.After a long hike in a beautiful forest we arrived at this fantastic place. The very nice large and well filled cache was quickly found.We placed it back in its nice hideout and had a nice rest at this great place.Many thanks for hiding this very nice cache at this absolutely great place."},{"date":" 04.07.2010 ","person":"Tetta ","message":" Habe heute meinen ersten Cache !Es war schön und ich werde es wieder tun!"},{"date":" 12.10.2009 ","person":"Eifelbaer ","message":" Auf der schönen Eifelsteig-Wanderung sind wir auch hier vorbeigekommen. Gastcacher Wilfried hat die Dose , während ich noch vergebens am \"Hintort\" gesucht habe!NT TFTC Eifelbaer"},{"date":" 18.06.2009 ","person":"carbolineum ","message":" Nach dem Waldtramper haben wir noch diese gemütliche Hütte besucht. Möge sich ein Schicksal wie das des kleinen Mädchens (wie in der Hütte beschrieben) dank dieser nie mehr ereignen!Danke für diesen Cache.In: USB-Kabel, CoinOut:Feuerzeug"},{"date":" 30.05.2009 ","person":"seehund111 ","message":" Während einer Wanderung auf dem Eifelsteig super gut .out: Knollennasein: FeuerzeugTFTC Seehund 111"},{"date":" 02.05.2009 ","person":"stollenritter ","message":" Ein sehr schöner Cache, obwohl uns unser Navigator durch schweres unterholz zum Cahce geführt hat. Unser Gats Marc war sehr angetan com Geocachen so dass er gleich den nächsten (Stromberg) mit machen möchte. LG Offroadpaar"},{"date":" 25.04.2009 ","person":"Lupo70 ","message":" Hallo zusammen,mit dem Rad von Blankenheim zur Brotpfadhütte, dann durch Schafbachtal und den Radweg zurück.Kuli, 1 Dänische Krone und ein Feuerzeug reingetan.Schlusselband heraus "},{"date":" 28.09.2008 ","person":"Sleidanus ","message":" Diesen Cache anidyllischen Platz nach schöner Wanderung gehoben und durch die zusammengesammelte Pilzmahlzeit doppelt belohnt.Out: TBKein TauschSleidanus "},{"date":" 03.09.2008 ","person":"Diefinder ","message":" So fern ab von Gut und Böse eine solch gemütliche und gepflegte kleine Hütte hätte ich hier nicht vermutet. Leider wurde ich auf dem Rückweg vom Regen begleitet[:(]. Trotzdem war es eine schöne Wanderung.Raus: CoinRein: TBEs danken und grüßen Diefinder, Jochen"}],"descriptionSnippet":"","status":"kann gesucht werden"}