{"hiddenAt":"20.04.2008","waypoint":"OC5B26","coordinates":"E 010¬∞ 03.593' N 54¬∞ 17.620'","link":"https://www.opencaching.de/viewcache.php?wp=OC5B26","description":"Pixies sind Wesen der englischen Mythologie, derenCharakteristika denen von Kobolden und Feen √§hneln. Der Legendenach spielen sie den Menschen Streiche, zum Beispiel indem sieSachen stehlen oder heimlich Gegenst√§nde nach ihnen werfen.Des Nachts sollen die Pixies Pferde stehlen, die sie noch vorSonnenaufgang wieder zur√ºckbringen. Der einzige Hinweis, den siedabei zur√ºcklassen, besteht in den zerzausten M√§hnen der Pferde.Weiterhin hinterlassen die Pixies beim Fliegen oder Laufen eine ArtFeenstaub, im englischen pixie dust. Nach der Sage wurden Menschen,die im Moor von Dartmoor verschwanden, von Pixies absichtlich indie Irre gef√ºhrt.Um einer Pixie zu entkommen, sollen Reisende ihr Mantelinneres nachau√üen drehen, um die Wesen zu verwirren.Au√üerdem k√∂nnen Pixies durch Gegenst√§nde aus Eisen verletzt oderget√∂tet werden.Noch heute werden in l√§ndlichen Gegenden kleine Geschenke vor dieH√§user gestellt, um die Pixies vers√∂hnlich zu stimmen. Durchderartige Respektsbezeugungen sollen die Pixies den jeweiligenFamilien sogar schon nachts beim Aufr√§umen des Haushalts geholfenhaben.(aus der wikipedia)F√ºr die einzelnen Caches dieser Serie stand jeweils einFabelwesen Pate - manchmal nur als Namensgeber oder Illustration,zuweilen gibt dies aber auch einen Hinweis auf Art oder Lokationdes Verstecks. Einige der Caches sind m√∂glicherweise recht einfach(aber nie trivial), andere hingegen ziemlich vertrackt. FalschenF√§hrten oder schwierige Verstecke sind also einzukalkulieren.In den Logb√ºchern bzw. Beilagenzetteln der Caches Fabelwesen I‚€“VI, Fabelwesen VII ‚€“ X bzw. Fabelwesen XI - XV findet Ihr jeweilsein Wort oder einen Begriff sowie eine Zahl. Mit Hilfe der erstensechs Begriffe (vielleicht auch mit weniger?) solltet Ihr auf dieIdee kommen, welches Fabelwesen beim Bonuscache A gesucht ist;analog gilt dies f√ºr die n√§chsten 4 Begriffe und Bonuscache B bzw.der 5 Begriffe in den Caches Fabelwesen XI ‚€“ XV und Bonuscache C .Weitere Informationen zu den Bonuscaches (insbesondere dieErrechnung der Final-Koordinaten mit Hilfe des identifiziertenFabelwesens und der gefundenen Zahlen) siehe in deren Listings.Wir empfehlen die Caches mit mehreren und insbesondere auch mitKindern zu besuchen: so ist dann schneller mal ein hohes Versteckmit einer R√§uberleiter erreicht oder ein kleines verborgenesVersteck erkrabbelt. Mit nassen F√ºssen und dreckigen Klamotten istje nach Wetterlage durchaus zu rechnen.Nun zu diesem Cache: Parken k√∂nnt Ihr auf dem Waldparkplatzzwischen Russee und Hammer, der √ºberhaupt ein g√ºnstigerAusgangspunkt f√ºr viele Caches der Fabelwesen-Serie ist. Dicht beimParkplatz k√∂nnt Ihr auch Tarpan-Wildpferde bewundern - vielleichthaben sie ja gerade zerzauste M√§hnen?Und was die Pixies betrifft:Geschenke d√ºrfen nat√ºrlich gern in denCachebeh√§lter abgelegt werden, ein fairer Tausch z√§hlt sicher auchals Geschenk. Das mit dem Aufr√§umen k√∂nnen wir nat√ºrlich nichtversprechen, gehen aber davon aus, dass Ihr die Pixies sovers√∂hnlich stimmen werdet, dass sie auch bei den weiteren Cachesdieser Reihe nicht im Moor in die Irre f√ºhren.Wir w√ºnschen viel Spa√ü!Schwertfisch und Fra Diavolo¬© Fra Diavolo, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"","caseType":"klein","difficulty":3,"condition":"ok","name":"Fabelwesen P3: Pixie von Fra Diavolo","cacheType":"Multicache","terrain":2,"logs":[{"date":" 26.04.2015 ","person":"Eye Jay ","message":" #34Schon lange wollten TeaJay87 und ich dem sagenumwobenen Fabelwesenwald einen Besuch abstatten. Auf sch√∂nes Wetter wollten wir warten und doch machten wir uns heute bei tr√ºbem Wetter und immer mal wieder Nieselregen auf die Reise.Was haben wir gesucht... sind Irrwege gelaufen... auf Finten reingefallen... bis ich endlich einen winzigen, sehr schlecht lesbaren, Hinweis fand, der uns trotzdem wieder auf den rechten Pfad brachte. Die Dose konnten wir im Pixie-Dorf dann schnell finden.Danke f√ºr den CacheEye Jay"},{"date":" 03.11.2014 ","person":"Bergburschi ","message":" Logeintrag vom 03.11.14 bei GC:Im kleinen Rudel mit Berg11e und Gastcachern haben wir bei ziemlich frischem Wetter einen Rundgang um das Wildgehege absolviert und dabei auch diesen Cache aufgesucht.An Station 1 brauchte es etwas Zeit bis der Hinweis ausgemacht war, aber ab dann ging es flott bis zum Finale.Netter Cache, sch√∂ne Idee zur Station!Vielen DankBergburschi & Co"},{"date":" 09.02.2014 14:00 ","person":"Ekewel ","message":" HinweisAm sonnigen Sonntagnachmittag war die Muggeldichte zu hoch, um genau zu suchen. Im Gebiet des Caches sind einige Windbr√ºche und Waldarbeiten passiert, m√∂glicherweise ist auch der Cache dabei verschwunden!? M√ºssen wir nochmal zu g√ºnstigerer Zeit pr√ºfen."},{"date":" 06.09.2013 10:55 ","person":"stalanden ","message":" #81 An Station 1 erst rumgesucht, und dann war Ks seltsame Entdeckung doch der Hinweis. Tolle Idee! Das war ein sch√∂nes Erfolgserlebnis!‚€©‚€©Danke f√ºr den Cache!---- edit:Nachtrag wegen Nickwechsel: Urspr√ºnglich als \"krafthelvede\" geloggt!"},{"date":" 08.08.2013 ","person":"Die JKS-Detektive ","message":" Vor diesem Multi hatten wir gro√üen Respekt und Zweifel, ob wir diesem Fabelwesen auf die Spur kommen w√ºrden. Zusammen mit \"krafthelvede!\" ging es ins Unterholz und auf die Suche nach dem Pixie. Da wir so gar keine Ahnung hatten wie so ein Pixie in Erscheinung treten w√ºrde, irrten wir auch ziemlich ratlos umher und probierten einige Verstecke aus. Dabei fanden wir auch etwas, womit wir allerdings zuerst so gar nichts anfangen konnten. Zum Gl√ºck sind wir keine Legastheniker und entdeckten einen dezenten Hinweis in den Logeintr√§gen. Dann der richtige Blick und das Geheimnis um die Pixies war entschl√ºsselt. Super Idee und mal wieder was v√∂llig Neues und √úberraschendes. Geocaching, wie wir es lieben. Empfehlung f√ºr die Pixies.Nachtr√§glicher Log auf opencaching.de. Gefunden und geloggt auf geocaching.com am 08.08.2013."},{"date":" 24.03.2012 12:15 ","person":"SaFran94 ","message":" # 2181 "},{"date":" 06.08.2010 ","person":"Feenstrumpf ","message":" Moin,bei beginnender Dunkelheit konnte sich dieser Cache an sch√∂nem Ort nicht allzu lange verstecken. Danke f√ºrs herlocken!TFTC, der Feenstrumpf"},{"date":" 13.09.2009 ","person":"ulf78 ","message":" Heute mit YvonneW und Chilihead68 zusammen .TFTC"},{"date":" 12.09.2009 ","person":"Chilihead68 ","message":" Nachdem wir uns etwas √ºber den ersten Hinweis am√ºsiert hatten, schnell mit yvonnew und MacMorph geloggt.Toll gemacht und TFTC"},{"date":" 24.05.2009 ","person":"Erdenkind ","message":" Auf einer Radtour bei bestem Wetter im 3. Anlauf doch noch .DieSuche bei Station 1 hielt sich heute in Grenzen. Um die dort enHinweise zu deuten, ben√∂tigte ich aber eine kleine Ewigkeit. Danachging es z√ºgig zum Final.Danke f√ºr den sch√∂nen Cache."},{"date":" 24.02.2009 ","person":"Dr. Geofisch ","message":" Auch hier hatte ich wieder auf einige kleine oder gr√∂√üere Gemeinheiten gewartet, doch gl√ºcklicherweise blieben die hier aus. Allerdings hatten die Stationen es in sich. An Station 1 brauchte es ein gutes Auge und danach noch etwas technisches Geschick, da ich leider allein unterwegs war. Bis zum Final ging es dann problemlos, dort befand sich die Dose dann allerdings an einer Stelle, an der ich sie nicht vermutet habe. Kaum zu glauben, da√ü das gute St√ºck dort liegt. Den TB, den ich im Cache fand, habe ich mitgenommen. Eine echt pfiffige Umsetzung. Danke und viele Gr√º√üe!Out: TB \"Breast Cancer Awareness\""},{"date":" 27.06.2008 ","person":"schwarzer Kater ","message":" Klasse Station 1, wenn es nicht so nass und schmutzig gewesen w√§re, h√§tte ich mich vor lachen auf dem Boden gew√§lzt.Gru√üschwarzer Kater"},{"date":" 14.06.2008 ","person":"Kanalteam ","message":" Hier sind wir doch schon vorbeigekommen? Aber jetzt genauer hingesehen-und und geloggt.Danke f√ºr den Cache"},{"date":" 21.05.2008 ","person":"schmitty ","message":" Ich bin wohl aus der falschen Richtung gekommen und konnte auch nichts sehen.Waldschrompf hat mit per TJ geholfen, wir haben uns dann auch beim Greif verabredet.TFTCschmitty"},{"date":" 18.05.2008 ","person":"schneefritte ","message":" Heute der erste Fabelwesen-Cache. An der zweiten Station sind duzende Radfahrer an uns vorbeigefahren.Vielen Dank f√ºr diesen Cache,SchneefritteOut: Franz√∂sischer TB"},{"date":" 05.05.2008 ","person":"Waldschrompf ","message":" Auch dieser Fabelwesen-Cache ist sehr sch√∂n umgesetzt. "},{"date":" 04.05.2008 ","person":"Mangie ","message":" Nachdem wir am Maifeiertag hier von Kai und Co (und das war eine gro√üe Menge!) hier ausgebremst wurden, heute vormittag einen neuen Versuch gestartet. Tats√§chlich waren nur relativ wenige Jogger und Walker unterwegs, so dass wir den Pixies ungest√∂rt nachsp√ºren konnten. Das bisher absolvierte Training mit Kobolden und Trollen hatte uns doch schon so weit vorbereitet, dass wir hier schnell f√ºndig wurden. Allerdings hatten wir den Rucksack leider vergeblich f√ºr eine gro√üe Tour geschultert und kamen schneller ans Ziel, als uns lieb war. Danke f√ºr die Vorstellung dieses fabelhaften Wesens!"},{"date":" 01.05.2008 ","person":"epetter ","message":" Gerade wollten wir starten, da kam Mangie. Die Cacherdichte war heute hoch hier. Um die Gruppe nicht langsam zum Volksauflauf werden zu lassen, haben wir dann die Gebiete aufgeteilt.Die erste Station ist eine nette Idee. Der Final war kein Problem, da die Muggels gerade alle woanders waren.Danke f√ºr #1074EPetter- no trade -"},{"date":" 01.05.2008 ","person":"KBreker ","message":" #817Pixie kannte ich bisher nur von den kleinen Kinderb√ºchern. [:D]Station 1 fand ich witzig, dem Final w√ºnsche ich alles Gute, dass er dort lange besteht.Vielen Dank f√ºr den Cache,Kai (KBreker)"},{"date":" 27.04.2008 ","person":"dellwo ","message":" Die Pixies kannten wir vorher gar nicht, und mussten uns erst in ihre Denke einf√ºhlen. Dann machte wir das Spiel mit und der Rest war ein Kinderspiel.Danke f√ºr den Cache.Gr√º√üe dellwo"}],"descriptionSnippet":"Cache 3 der Fabelwesen-Serie P in den W√§ldchen und Wiesen zwischen Russee und Hammer","status":"kann gesucht werden"}