{"hiddenAt":"18.05.2008","waypoint":"OC5C64","coordinates":"E 012° 35.814' N 47° 56.558'","link":"https://www.opencaching.de/viewcache.php?wp=OC5C64","description":"                Hallo lieber Cache-Freund. Ich habe heute meinen ersten Cacheeröffnet. Zum Anfang gleich mal ein etwas schwieriger Cache(zumindest für denjenigen, für den Mathematik etwas lange her ist).Naja eigentlich sollte er etwas in die Welt der Mathematikeinführen. Nimm sicherheitshalber mal nen Taschenrechner mit undschlag vorher die entsprechenden Formeln im Internet nach. Dabeilernst Du auch nebenbei wie man die Wahrscheinlichkeit fürLottozahlen berechnet.                                        Du kannst bei folgender Koordinate parken. Das ist auch die 1.StationN 47° 56,558O 12° 35,814Was siehst Du in unmittelbarer Umgebung. Als Lösung erhältst DuA.ein Stromhäusschen A=1ein Spielplatz A=2ein Wasserfall A=3Begib Dich nun zu Station 2. Auf dem Weg dorthin kannst Du beifolgender Koordinate Tiere bewundern:N 47° 56,527O 12° 35,796Falls Du die Nachbarn seht, vielleicht zeigen sie Dir auch noch denStall mit noch mehr Tieren. Wenn&#39;s regnet sind alle Tiere imStall.Station 2:N 47° 56,495O 12° 35,825Wieviele Personen knien an der Türe? Das Ergebnis ist B.Wann wurde das Gebäude erbaut? Das Ergebnis ist C.Wenn das Gebäude offen ist darfst Du auf keinen Fall vergessenhinein zu gehen.Begib Dich nun zu folgender Koordinate:Station3:N 47° 56,519O 12° 35,840Wieviele Rinnen hat der Brunnen? Das Ergebnis ist DJetzt berechne die Zielkoordinate mit folgenden Hinweisen und Duhast es geschafft:1. \"!\" bedeutet Fakultät, s. (visit link)2. \"(n über k)\" bedeutet Binomialkoeffizient und lässt sichschreiben als n!/(k!*(n-k)!), s. (visit link)nnn = 2520 - (D über B) - C - (10*A)ooo = -1234 - (D über B) + C + (10*A)N 47° 56,nnnO 12° 35,oooSo jetzt hoffe ich, dass ich Dich nicht mit der Mathematikverärgert habe und wünsche Dir viel Spass beim Suchen, Rechnen undBewundern.viele GrüsseAndreas            © parafux, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Gvgry","caseType":"klein","difficulty":3,"condition":"ok","name":"unsre schöne Traunbrücke von parafux","cacheType":"Mathe-/Physikcache","terrain":1.5,"logs":[{"date":" 10.05.2014 ","person":"Odissea ","message":" Am 10.5.14  und damals bereits auf geochaching.com geloggt"},{"date":" 05.08.2012 ","person":"marsbotschafter ","message":" Alle Stages wurden schnell . Die Dose an Stage 1 war auch da, das enthaltene Rätsel haben wir aber nicht genutzt. Die kompliziertere Rechnung, an einem schönem Ort gerechnet, war uns lieber. Der Final ist gut versteckt, aber eigentlich war gleich klar wo der Cache ist. Tftc"},{"date":" 15.04.2012 ","person":"Cachecau ","message":" Letzte Woche zusammen mit Alice im Cacherland die Vorarbeit geleistet. Natürlich haben wir die \"normale\" Runde absolviert und nicht den Micro benutzt. Heute war das Final dran. Die Koords vor Ort springen etwas, aber zum Glück hatte ich gleich den richtigen Riecher. Trotzdem musste ich 3x hinsehen, bevor ich das Doserl entdecken konnte. Schön gemacht. Hätte fast noch einen TB reingelegt, der es aber leider für die Fundhäufigkeit des Caches zu eilig hat. Danke für die kleine Runde mit Sehenswürdigkeiten, an denen ich bisher ahnungslos vorbeigefahren bin - und TFTC! N.B.: Die Koords vom Brunnen sind sauber daneben, aber man hat ja Augen im Kopf..."},{"date":" 12.08.2010 ","person":"ManniK ","message":" Das war wohl nix... Die Stationen fand ich wunderbar. Toll, was es hier alles zu sehen gibt! Leider hatte ich nur einen alten Teilausdruck des Listings dabei. Bei den im Text angegebenen Koordinaten für Station3 ist definitiv kein Brunnen. Hab jetzt gesehen, dass bei den Waypoints andere stehen. Aber ob dort der gesuchte Brunnen ist? Ich hab jedenfalls nur einen Brunnen gesehen und da nicht, was mit \"Rinnen\" gemeint ist. Hab dann das mir am wahrscheinlichsten scheinende gezählt und damit gerechnet. An die errechneten Koordinaten bin ich aber nicht rangekommen und wusste nicht, dass es einen Alternativweg gibt. Jetzt habe ich gesehen, dass Google Maps die Koordinaten auf der anderen Flussseite anzeigt. Da werde ich wohl nochmal wiederkommen.Danke schonmal fürs zeigen sagt ManniK"},{"date":" 24.02.2010 ","person":"Barkley72 ","message":" Als Matheliebhaber hab ich natürlich die Rechenvariante gemacht. Station 2 hat mich wirklich erstaunt. Ich hätte nicht erwartet, was da so alles rumsteht Die Finalberechnung erwies sich als eigentlich nicht schwierig, hätte ich nicht erstmal ein kleines Zeichen in der Formel vergessen  Schlussendlich aber das Ziel erreicht und die Dose schnell .Danke fürs Verstecken."},{"date":" 02.11.2008 ","person":"FosterKane ","message":" schöner ort zum cachen...danke "},{"date":" 03.06.2008 ","person":"Buschmeister ","message":" Servus!Netter Cache, mit einer hohen Dichte an kleinen Sehenswürdigkeiten!Meine kalkulierten Koordinaten waren aber off,aber dann doch mit dem Hinweis .TFTC und Happy Caching!BuschUpdate:Die abweichenden Koordinaten waren ein Rechenfehler meinerseits!  O:)  "}],"descriptionSnippet":"","status":"kann gesucht werden"}