{"hiddenAt":"15.05.2008","waypoint":"OC5C0B","coordinates":"E 009° 20.500' N 49° 10.500'","link":"https://www.opencaching.de/viewcache.php?wp=OC5C0B","description":"Nord oder Ost ??? Mit ein bisschen gesundem Menschenverstand werdetIhr schon merken welche Koordinate welche ist. Lila _.Grau_dunkel Blau_dunkel Grün_PinkRot_.Gelb_hell Grün_hell Blau_SchwarzDen Cache findet Ihr am Fuße eines Baumes.Viel Spaß beim Rätseln und finden wünscht euchG E O R O D IPS: Der Hint ist wirklich wichtig und entscheidend. ! Wenn ich Sudoku nicht ausstehen kann, werd ich wohl kaumeinen Cache legen, für den ein Sudoku gelöst werden muss ???© Georodi, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":4,"condition":"Cachebeschreibung ist veraltet","name":"Mysteriöses Sudoku von Georodi","cacheType":"Rätselcache","terrain":2,"logs":[{"date":" 04.05.2016 ","person":"dogesu ","message":" Hinweisder in diesem Listing erwähnte Hint findet sich auf der anderen Plattform:Vpu creföayvpu xnaa Fhqbxh avpug nhffgrura.A|B|C|D|E|F|G|H|I|J|K|L|M ------------------------- N|O|P|Q|R|S|T|U|V|W|X|Y|Z"},{"date":" 16.11.2013 ","person":"BoersenbaerBen ","message":" Als bekennender Mystery-Hasser landen bei mir normalerweise alle \"?\" sofort auf der Ignoreliste (Ausnahme: Bonus-Caches). Trotzdem überredete mich eagle20, diesen hier näher anzuschauen. Nach tagelangem rätseln dann das Ergebnis - leider eine Niete, an den ermittelten Koordinaten war nichts. Ein Geochecker hätte einen Mehrwert dargestellt. Nun ja, also weiter versuchen, aber wie? Es folgten unzählige Mailkontakte mit dem Owner, der jedoch immer nur spärliche Hinweise gab. So gingen wieder viele Versuche und Zeit ins Land, bis nun endlich heute der Outdoor-Teil gemeinsam mit eagle20 folgte. Vor Ort sind einige Bäume umgestürzt, und einer hängt genau über jenem, an dem die Dose versteckt liegt. So war ich froh, als ich die Dose wieder \"unfallfrei\" ins Versteck zurückgelegt hatte.Und welche Lehre für die Zukunft ziehe ich? Stick to your rules, was Mysteries betrifft ..."},{"date":" 26.02.2011 ","person":"Elwetritsches ","message":" Eine HARTE Nuss!Aber wir haben's geschafft. Die Dose haben wir auch gleich , was will man mehr.....Danke fürs Gehirnjogging!Team ElwetritscheOut: Coin"},{"date":" 12.07.2008 ","person":"Geo-Hanslik ","message":" Nachdem wir den Schmalbach Cache geloggt hatten und grad weiter nach Hause fahren wollten, fiel mir ein das ich die Final Koords, die ich dank der Geduld des Owners gelöst hatte, im Geldbeutel dabei hatte. Leider hatten wir erstmal keine Ahnung wie wir am besten dort hinkommen sollten, hatten auch keinen Google Maps Plan dabei, geschweige den die Nummer vom Owner, also schnell Faex angerufen der uns dann auf den richtigen Weg brachte. Unser Dank gilt den beiden für Ihre Hilfe :-)NoTradeGruß Geo-Hanslik"},{"date":" 22.05.2008 ","person":"GeoFaex ","message":" Nanana.....jetzt übertreibt ihr aber. Sooo schwierig isses au wieder net [:P]Eigentlich mag ich Sudokus noch viel weniger als Georodi. Und Caches ohne grünes Icon gehören auch nicht zu meinen Favoriten. Aber da die Startkoords direkt neben dem Weg zur Arbeit liegen, musste der einfach aus der nearest Cache Liste getilgt werden. Auf dem Bockbier-Event das erste mal von dem Cache gehört und das Sudoku gleich mal kurz auf dem Pocketweb angesehn. Auf dem kleinen Bildschirmchen und bei der hin und her scrollerei hatte ich aber erstmal keine spontane Idee.Heute....äh.....gestern Abend um 22.00 Uhr noch schnell auf ein Feierabendbierchen bei die.bergs vorbeigeschaut und zufällig kam mir das Rätsel wieder in den Sinn. Zu zweit dann nochmal drüber gebrütet und kurz die üblichen Geschichten ausgeschlossen. Dann aber wieder über anderes gequatscht....Zuhause dachte ich mir dann, nochmal anschaun kann ja nicht schaden. Kurz noch ein paar Ideen getestet, aber auch davon haben schon die ersten Zahlen nicht gepasst. Wollte eigentlich schon ins Bett, da fiel mir noch ne ganz einfache Lösung ein. Kurz getestet und die Koordinaten sahen eigentlich ganz gut aus [:)]  Was mich dann aber sehr verunsichert hat, waren die Logs und die (viel zu hohe D-Wertung). Sollte es denn wirklich sooo einfach sein? Schau mer mal.....Spontan um 3.00 Uhr morgens mit Imzadi32 zum sofortigen Nachtcachen verabredet und ne knappe Stunde später trugen wir uns auch schon ins Logbuch ein [:D]Ich finde die Lösung aber nicht weit hergeholt - eher das Gegenteil. Und aus den 4 Sternen würd ich eher 2-2,5 machen. Wegen der hohen Bewertung hab ich bis zuletzt an meiner Lösung gezweifelt. Letztendlich war das Rätsel aber in insgesamt höchstens 15min gelöst [^]Danke an die.bergs fürs Feierabendbier, an Imzadi32 für die Begleitung und die Verpflegung, und natürlich an Georodi für den Cache! [:)]Gruß,GeoFaex"},{"date":" 25.04.2008 ","person":"nikolausi_1 ","message":" einfach wars nicht-aber gelöst habe ich es doch wenn auch mit georodi zusammennikolausi_1 sagt dankeschön"}],"descriptionSnippet":"","status":"kann gesucht werden"}