{"hiddenAt":"31.05.2008","waypoint":"OC5C87","coordinates":"E 009° 19.562' N 49° 44.948'","link":"https://www.opencaching.de/viewcache.php?wp=OC5C87","description":"Das Finden des Caches ist eine Sache, das Heben eine Andere. Dabei wird aus Hygienegründen ein kuzes Stück Schlauch mit 8mm Innendurchmesser benötigt (es geht aber auch ohne). Es muss kein privates Grundstück betreten werden.© indianer, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":3,"condition":"ok","name":"Pustefix  von indianer","cacheType":"normaler Cache","terrain":1,"logs":[{"date":" 17.06.2012 ","person":"Hardy_Rodgau ","message":" Heute waren wir von Bürgstadt bis nach Stadtprozelten unterwegs und zurück. Auf der 43km Radtour konnten wir 6 Dosen finden, 2 x DNF,  1 x total vermuggelt und der Wasser-T5 brach uns schon an Land weg; die 2 x EC fielen heute flach, wir waren erst zur 2. Halbzeit online.Wow, was für eine Idee. Ich wollte noch einen dicken Strohhalm mitnehmen - vergessen. Aber auf zwei Rädern unterwegs gibt es auch andere Hilfsmittel an Bord. Das verlangt einfach einen FAV Punkt.Danke sagtHardy_Rodgau {2052"},{"date":" 17.02.2012 ","person":"posauner1 ","message":" Heute auf großer Tradi-drive-in-Tour mit Cachernovizin kraukel gewesen. War ein schöner Nachmittag. Alle angegangenen Caches haben wir . Dabei konnte kraukel wieder viele verschiedene Cachebehälter und Versteckmöglichkeiten kennenlernen. Hat Spaß gemacht.Hier beim Pustefix war ich meinerseits als blutiger Anfänger schon einmal vor fast 3 Jahren. Damals gelang aber die \"Hebung\" nicht. Heute mit dem endlich en Pustefixschlauch in den richtigen Abmessungen war es Sache von Sekunden. Tolle Bastelarbeit!TFTCPosauner1"},{"date":" 28.08.2011 ","person":"Wurzelknecht ","message":" Heute sind wir mal die meisten Caches um Collenberg abgelaufen. Die schöne Umgebung mit stellenweise märchenhaftem Aussehen hat uns sehr gut gefallen.Auf dieser Runde haben wir auch diesen cache ans Tageslicht befördert.Allen Ownern sei hiermit unser Dank für ihre teils sehr kreativen Verstecke ausgesprochen.Den hier wollte ich, der Wurzelknecht, unbedingt noch vor der Heimfahrt machen. Das GPS zeigte an dieser Stelle jedoch hartnäckig auf einen direkt am Grundstück geparkten Opel Corsa. Da ich keine Lust hatte die Karre durch den Auspuff oder ein Reifenventil aufzublasen wurde die nähere Umgebung inspiziert. Nach ein, zwei Minuten wurde auch eine bessere Stelle entdeckt. Also frisch ans Werk mit einer Kugelschreiberhälfte und Gewebeklebestreifen.Zwar war es um 21:00Uhr schon dunkel, aber ich denke man hat die rote Pustebirne gut leuchten sehen. Das mitgebrachte Konstrukt war nämlich nicht so ganz dicht und der Cache hat auch nicht so recht geflutscht.Letztlich hat sich mein Dickkopf doch noch durchgesetzt und der Cache kam zum Vorschein.Das Versteck ist echt prima gemacht. Auf solch eine Idee muß man auch erst mal kommen.Hippo+Wurzelknecht"},{"date":" 11.08.2010 ","person":"sammy84 ","message":" Na darauf waren wir neugierig... was ist gemeint mit Schlauch?... Ein bissl ratlos umhergeirrt, aber dann doch den Verdacht in die richtige Richtung geleitet und Volltreffer. Das System recht schnell begriffen und um 3:15 Uhr geloggt..... \"The owner is watching you!?\"... SICHER???TFTC Sammy84 "},{"date":" 11.07.2009 ","person":"hotelzulu ","message":" Meine Mitstreiter verwechseln da was: Saugen, saugen ist die Parole....aber es geht auch mit Gewalt!!!TFTC sagen der Heinz und Maskottchen im Starglider"},{"date":" 11.07.2009 ","person":"tt-diver76 ","message":" Das war nichts für die beiden älteren Herren dieser Runde!Langsam wurde es auch etwas viel heute!tftc Jan"},{"date":" 11.07.2009 ","person":"Aldokyl ","message":" Den anderen Weg gewählt um an den Cache zu kommen."},{"date":" 30.06.2009 ","person":"huzzel ","message":" Zum Glück hatte Hundt schon wieder Puste und zum Glück war die Ownerin mit dabei, sonst wäre das wohl nix geworden. Aber so konnten wir ihn doch erpusten und der TB kann auf Reisen gehen.Gruß nochmals an die Ownerin und den Owner.Grußhuzzel (4 Sternchen bei <a href=\"http:"},{"date":" 03.01.2009 ","person":"juesu ","message":" Klasse Idee. Ein vorheriges Pustetraining wäre nicht schlecht gewesen ;-). Dank an den Owner, Gruesse - JueSu"},{"date":" 26.10.2008 ","person":"Penora ","message":" Eine Wahnsinnsidee. Für Anfänger wie uns nicht ganz leicht.TFTC"},{"date":" 19.09.2008 ","person":"Bergmönch ","message":" Gefunden!"},{"date":" 08.08.2008 ","person":"paintblack ","message":" Also das war mal ein Cache...Erst ein Mal finden klar? Das hat einen Moment gedauert. Und dann? Wie in der Beschreibung schon steht ein Schlauch wäre von Vorteil.Wir hatten natürlich keinen dabei, haben uns dann mit verschiednen Werkzeug an die Arbeit gemacht.Die Lösung war am Ende...nein das wollen wir nicht verraten.Also Schlauch oder Kreativität ist gefragt. Es hat auf jedenfalls Spaß gemacht.Danke für diesen Cache.Paintblack"},{"date":" 31.05.2008 ","person":"ElefantenKuh ","message":" auf dem heimweg vom event diesen cache doch noch  [:)](dank einiger tipps gestalte sich die suche aber nicht mehr ganz so schwer)beim ersten anlauf gegen 14 uhr hatten wir einfach zu wenig zeit zum suchen, da wir uns noch mit maulwurfpauli treffen wollten.wie sich aber herausstellte, standen wir schon fast auf dem cache [:D]wirklich klasse gemachter cachebehälter. da muss man erst mal drauf kommen!danke für den tollen cache!#224Gruss ElefantenKuh"},{"date":" 31.05.2008 ","person":"Bio-Miss-Marple ","message":" 515., 10 Uhr, FTF: Geniales Versteck! \"Es bläst und saugt der Heinzelmann wo Mutti...\" TFTC sagen herzlichst doctress (die Bio-Miss-Marple) und Schokolaus"}],"descriptionSnippet":"","status":"kann gesucht werden"}