{"hiddenAt":"03.06.2008","waypoint":"OC5D43","coordinates":"E 007¬∞ 40.100' N 51¬∞ 24.270'","link":"https://www.opencaching.de/viewcache.php?wp=OC5D43","description":"¬†¬†   Iserlohnerheide Bonus      ¬†¬†¬†&nbsp  Diese Cacheserie l√§dt euch zu einem Spaziergang durch die Iserlohnerheide ein.  ¬†¬†¬†&nbsp  Sie besteht aus f√ºnf Traditionals plus einem Bonus.  ¬†¬†¬†&nbsp  In jedem Logbuch der Iserlohnerheideserie findet ihr eins der fehlenden Koordinatenteile f√ºr den Bonuscache.  ¬†¬†¬†¬†¬†¬†¬†¬†¬†¬†    ¬†¬†¬†&nbsp  Wenn ihr alle Caches auf einem Spaziergang suchen wollt, dann betr√§gt die gesamte Runde etwa 5 km.  ¬†¬†¬†&nbsp  Parken k√∂nnt ihr auf dem Parkplatz des Jagdhauses \"Im    K√ºhl\" bei N51¬∞ 24.248 E7¬∞ 40.146.   ¬†¬†¬†&nbsp  Das Jagdhaus verf√ºgt √ºber eine gro√üe Gartenterrasse, auf der ihr nach der Cachesuche    ¬†¬†¬†&nbsp  z.B. bei leckerem selbstgebackenen Kuchen und einem K√§nnchen Kaffee entspannen k√∂nnt.  ¬†¬†¬†&nbsp  Am Wochenende ist es dort oft sehr voll, aber unter der Woche findet sich dort immer ein Pl√§tzchen (Montag ist Ruhetag).    ¬†¬†¬†&nbsp   Den Bonus findet ihr bei:  ¬†¬†¬†&nbsp   N51¬∞ 24.ABC   ¬†¬†¬†&nbsp  E7¬∞ 39.XYZ ¬© hustelinchen, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"na nygrz yvrtraqra orzbbfgra Onhzfgnzz","caseType":"gro√ü","difficulty":2,"condition":"ok","name":"Iserlohnerheide Bonus von hustelinchen","cacheType":"R√§tselcache","terrain":2,"logs":[{"date":" 05.04.2017 ","person":"geyerwally ","message":" Gut und schnell zusammenmit tajo23 gesucht und . Danke f√ºr die Runde und den Bonus."},{"date":" 10.07.2016 14:51 ","person":"STRDMPR ","message":" Da wir alle notwendigen Hinweise notiert hatten war auch der Bonus schnell  und das Logbuch signiert. TFTC!"},{"date":" 24.09.2015 ","person":"InuRiM ","message":" Der Trampelpfad zum Bonus ist sehr sch√∂n, solche Waldwege sind mir am liebsten. Als ich das sch√∂n gemachte Versteck  hatte waren meine Schuhe dreckig und meine F√º√üe nass, so muss das sein.Danke f√ºr die sch√∂ne Runde und viele Gr√º√üe.InuRiM"},{"date":" 15.02.2015 17:20 ","person":"Dr.Acula ","message":" Hallo,im Rahmen eines kleinen Wartungsbesuchs des \"Satan beim Ski\" haben den Hasen und ich heute endlich auch mal diese Runde besucht.Nachdem wir alle Zahlen beisammen hatten, war der Weg zum Bonus nat√ºrlich auch noch Pflicht. Hui, noch eine Steigung zu bew√§ltigen? Wir wollten jetzt doch eigentlich nur noch bergab gehen m√ºssen. Ok, also leicht fluchend  nochmal die Kr√§fte geb√ºndelt und ab zur letzten Dose des Tages. Das Versteck war dann auch sehr gut zu finden. Jetzt aber ab nach Hause und ab auf die Couch.Das Cacher-Team bestand aus den Hasen und Dr.AculaGefunden: 15.02.2015 um 17:20 Uhrin"},{"date":" 02.02.2014 17:00 ","person":"RoadrunnerB54 ","message":" Nachlog. Sch√∂ne Cacheserie √ºber die Iserlohner Heide. Aufgrund der nichten ersten dose mussten wir mit den Koordinaten etwas rumprobieren. Nach etwas l√§ngeren suchens das versteck doch noch entdeckt. DFDC"},{"date":" 25.08.2013 19:00 ","person":"Mohrle.2013 ","message":" Wir haben zum Schluss auch den Bonus geschafft, obwohl wir gar nicht alle geplant hatten. Wir freuen uns schon auf den n√§chsten geplanten Multi von Hustelinchen. TFTC und die sch√∂ne Runde, Mohrle.2013"},{"date":" 17.07.2013 14:45 ","person":"Campertrollis ","message":" Nach 3 Stunden in sch√∂ner Natur auch den letzten Beh√§lter gehoben.√úbrigens: Solch eine Tarnung der Beh√§lter .... KLASSE!LG die Campertrollis"},{"date":" 02.06.2013 ","person":"fritz&franz ","message":" Und auch diesen \"Luxusbeh√§lter\" . Allerdings vorher in einen Bach getrampelt und Zecken von Hose gefegt. Vielen Dank an hustelinchen. Welch eine M√ºhe beim Verstecken. Hat sich gelohnt. Wir hatten sehr viel Spa√ü."},{"date":" 22.12.2012 ","person":"Babsi ","message":" Heute waren wir zu Gast bei Freunden in Iserlohn. Da wir auch oft drau√üen sind haben wir direkt unser neues Hobby prasentiert. So sind wir alle Caches angegangen und haben auch alle . Nach 3 Stunden waren wir durch und sind zum Caffee eingekehrt."},{"date":" 01.12.2012 ","person":"CSTeam ","message":" Eine sch√∂ne, stre√üfreie Runde in landschaftlich herrlicher Gegend. Alle Dosen (mal keine Petlinge!) sind sehr fair versteckt, in einem sehr guten Zustand und die Koordinaten stimmen. Also auch etwas f√ºr die Nachwuchscacher.Heute war die Runde fast komplett muggelfrei, nur ein einsamer Wanderer kam uns entgegen. F√ºr Cacher mit Hunden eigentlich ideal. Am Gasthof kann man noch meckernde Ziegen, Rehe und Hirsche bestaunen.Wir hatten viel Spa√ü und sagen herzlichen Dank f√ºr's Herf√ºhren und die gemachte M√ºhe.Gr√º√üe vom CSTeam."},{"date":" 16.11.2012 ","person":"forbidden72 ","message":" 11:35 UhrSchon ziemlich lange hatte ich diese altehrw√ºrdige Tradirunde auf dem Kieker.Heute, in Begleitung von Vamp YVI, war es dann endlich so weit.Von einer Ausnahme abgesehen hatten wir keinerlei (Wegfindungs-)Schwierigkeiten.Wie wir letztendlich zum Bonus gelangt sind, kann ich allerdings nicht mehr sagen...Vielen Dank f√ºr diese sch√∂ne Waldrundeforbidden + Hundunterwegs mit Vamp YVI(Nachgeloggt am 26.12.2012)"},{"date":" 23.07.2012 ","person":"Schnaps ","message":" Nach den Problemen mit 4 und der vergessenen 5 den verpassten Bonuszahlen aus 1Hatte ich eine l√§ngere Wanderung als geplant.Da nun endlich der Sommer Ausgebrochen ist hat es viel Spa√ü gemacht.Nach der Inflation der Tradi Runden mit  Zig Pettlingen war das mal Klasse sooo sch√∂ne und nett getarnte Dosen zu findenSchleifchen  in und Danke f√ºrs auslegen¬†Schnaps AKA Bodengraveur"},{"date":" 23.07.2012 ","person":"Schnaps ","message":" Nach den Problemen mit 4 und der vergessenen 5 den verpassten Bonuszahlen aus 1Hatte ich eine l√§ngere Wanderung als geplant.Da nun endlich der Sommer Ausgebrochen ist hat es viel Spa√ü gemacht.Nach der Inflation der Tradi Runden mit  Zig Pettlingen war das mal Klasse sooo sch√∂ne und nett getarnte Dosen zu findenSchleifchen  in und Danke f√ºrs auslegenDanke F√ºr's Zeigen sagt Schnaps AKA¬†   Bodengraveur¬†   √∏‚€û¬∏¬®¬∞¬∫¬§√∏‚€û¬∏¬∏‚€û√∏¬§¬∫¬∞¬®¬∏‚€û√∏¬§¬∫¬∞¬®¬®¬∞¬∫¬§√∏‚€û. √∏ **¬§x¬§** ‚€û√∏¬§¬∫¬∞ ¬®¬∏‚€û√∏¬§¬∫¬∞**TFTC!** ``¬∞¬∫¬§√∏‚€û¬∏‚€û√∏¬§¬∫¬∞¬∏‚€û√∏¬§¬∫¬∞¬®¬®¬∞¬∫¬§√∏‚€û¬∏¬®¬∞¬∫"},{"date":" 24.06.2012 ","person":"Spihunter ","message":" Wer h√§tte das gedacht? Die Dose des Bonus ist schon riesig, aber gut versteckt. Wir hatten bei dem echten Mistwetter eine sch√∂ne Runde rund um das Gasthaus \"Am K√ºhl\". Da haben wir schon √∂fter lecker gegessen. Aber heute stand die Cacherunde im Vordergrund. Das leckere Essen verschieben wir auf ein anderes Mal.Danke f√ºr die sch√∂ne Runde sagt der Spihunter"},{"date":" 01.05.2012 ","person":"Kapit√§n Torty ","message":" Nach fast zwei Stunden im Iserlohner Wald konnten wir ihn dann mit wenig M√ºhe auch heben. Hier hat uns das GPS wieder m√§chtig verarscht. Jetzt gehts weiter zum Jagdhaus K√ºhl um sich mit einem Eisbecher zu st√§rken. Super Runde und alles gut zu finden. Ich glaube ideal f√ºr Familienrunden mit Kindern."},{"date":" 18.04.2012 ","person":"Brastjoma ","message":" Nachlog von GC!Danke sagt Brastjoma"},{"date":" 24.10.2011 ","person":"Andyhandicap ","message":" So, alle f√ºnf Caches dieser Runde sind  -> nachdem aus den Zahlen die Koordinaten der Bonus-Dose ermittelt wurde konnte sich die Dose mit lange vor mir verstecken!Danke f√ºr diese tolle Runde durch die Iserlohner Heide - hat mir sehr gut gefallen!TFTC und viele Gr√º√üe aus ErgstevonAndyhandicap :-)"},{"date":" 20.08.2011 ","person":"Team-MTB-OC ","message":" Zum abschluss der runde durch die Iserlohnerheide ging es zum Bonus. Die Wegf√ºhrung zu der Dose ist etwas merkw√ºrdig bzw. wir haben einen ungew√∂hnlichen Weg gew√§hlt. Getreu dem alten Geocaching Motto \"Der Weg ist das Ziel\" hat unser \"Schleifchen\" durch den Wald den Spass an dieser runde aber nicht gemindert....¬†Auf dem r√ºckweg zum Cachemobil haben wir dann noch die Eiskarte im Jagdhaus K√ºhl getetstet und f√ºr gut befunden.¬†Stellvertretend f√ºr diese tolle runde erh√§lt der Bonus von mir eine Empfehlung."},{"date":" 20.08.2011 ","person":"Mrs.Pommelhorst ","message":" Nach der sch√∂nen Runde mu√üte nat√ºrlich auch der Bonus gehoben werden. Der Cache selbst hat uns gut gefallen, jedoch h√§tte er nach unserer Ansicht ruhig etwas nesser erreichbar sein d√ºrfen. Wir sind eine ganze Weile um den hei√üen Brei drumrum grschlichen, bis wir den richtigen Einstieg  hatten. DAs war dann doch ein recht gro√üer Umweg. Wir h√§tten es sch√∂ner , wenn er auf dem R√ºckweg zum Auto gelegen h√§tte.TFTCMrs.Pommelhorst"},{"date":" 05.08.2011 ","person":"Daddy009 ","message":" Auch den Bonus haben wir noch nach etwas l√§ngerer Suche .Das Navi hat uns mit den Koordinaten etwas in die Irre gef√ºhrt.In: TBTFTCTeam Daddy009¬†"}],"descriptionSnippet":"","status":"kann gesucht werden"}