{"hiddenAt":"08.06.2008","waypoint":"OC5DA8","coordinates":"E 006° 05.400' N 50° 52.020'","link":"https://www.opencaching.de/viewcache.php?wp=OC5DA8","description":"  Text inDeutsch   en inhet Nederlands - hartelijk bedankt voor de vertaling naarBloodwoosj.  Das geschwätzigeBurgfräuleinEs war einmal ein Burgfräulein mit Namen \"Eve\".Sie lebte auf der schönen Burg namens Rode.Sie erzählte ununterbrochen, tagein, tagaus.Dabei verriet sie den geheimen Ort eines Schatzes.Das Problem ist nur, daß sie in Rätseln sprach:  EVE  --- = ,TALKTALKTALK...  DIDDen Schatz gibt es heute noch, er liegt hier:  N 50° 51,AA(E+D)  E 6° 5,VD(A-K)Wenn Ihr den Schatz gefunden habt, könnt Ihr Euch bei der Burg etwas umschauen - es lohnt sich.Wenn das Tor geöffnet ist, geht einfach mal hinauf.Eine tolle Aussicht, besonders Silvester um Mitternacht.Das gesamte Burgumfeld wurde im Rahmen der Euregionalen 2008umgebaut und erneuert.So wurde z.B. auf der Wiese neben der Burg eine festeBühne für verschiedenste Veranstaltungen gebaut.Auf der Burg kann man auch standesamtlich heiraten -aber lieber nicht das Burgfräulein, die erzähltzuviel ... :-)Für Geschichtsinteressierte hier ein paar Daten:              1104      Erstmals urkundlich erwähnt              bis 1136      Besitz der Grafen von Saffenberg              1282      König Rudolf von Habsburg gestattet, dass aufBurgRode Münzen geprägt werden dürfen              1289 bis 1387      Besitz der Herzöge von Brabant              1389 bis 1393      Der jetzige Burgturm wird gebaut              1387 bis 1425      Land und Burg Rode gehören denHerzögen von Burgund; sie werdendanach u.a. jährlich an Jülich verpfändet              1544      Kaiser Karl V. kauft Rode zurück. Land undBurg Rode gehörenbis 1794 den Habsburgern (zunächst spanische, dannösterreichische)              1794 bis 1814      Unter französischer Verwaltung              1814      Burg und Stadt Rode kommen zu Preußen              1913 bis 1978      Burg Rode ist Rathaus von Herzogenrath              1982      Burg Rode geht in das Eigentum von Burg RodeHerzogenrath e.V.über.      Weitere Infos gibt es natürlich auch im Netz:  Homepage BurgRode  Wikipedia  HomepageHerzogenrathHinweis zu Rechnung:Vor das Komma gehört eigentlich eine \"Null\"TALK ist periodisch.EVE / DID ist natürlich gekürzt.Eure Lösung könnt Ihr auf Geochecker.com überprüfen.Hinweis zum Cache:Der Schatz ist vom Gehsteig erreichbar,Ihr müsst nicht \"durch die Botanik\".Aufgrund Vermuggelung ist leider nur ein Micro möglich.Viel Spaß beim Rechnen und Suchen wünschenDie Eifelyetis© Die-Eifelyetis, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"ZntargvfpuQerv Znhrea","caseType":"mikro","difficulty":3,"condition":"ok","name":"Yeti's Rätsel um das geschwätzige Burgfräulein von Die-Eifelyetis","cacheType":"Mathe-/Physikcache","terrain":1,"logs":[{"date":" 09.10.2016 14:20 ","person":"Schmits ","message":" (Nederlands"},{"date":" 21.06.2014 17:14 ","person":"marc.radtke ","message":" Nach einer etwas kniffligen \"Heimarbeit\" hab ich den Cache heute . Dies war nun mein zweiter erfolgreicher Fund.Nur and die Größenangaben der Caches muß ich mich noch gewöhnen, hab ehrlich gesagt nach einen kleineneren Behälter ausschau gehalten..."},{"date":" 26.07.2013 ","person":"HeCoJa ","message":" Original GC Log:Oje, das war eine schwere Aufgabe. Nachdem ich mich lange damit herumgequält hatte, wurde es Zeit Hilfe einzuholen. Also wurde das Umfeld nach fähigen Mathematikern abgesucht und zum Glück bin ich auch fündig geworden. Mein treues Helferlein guckte mich bei der Aufgabenstellung nur mitleidig an und legte mir dann stolz das Ergebnis vor. Naja zumindest den Outdorpart habe ich ohne Hilfe hinbekommen. TFTC"},{"date":" 28.02.2013 ","person":"bockreiter01 ","message":" heute auf dem Heimweg hier vorbei gekommen"},{"date":" 09.04.2012 ","person":"me_mjt ","message":" Bei einem Spaziergang rund um Herzogenrath konnte ich auch diesen Cache gut finden.Danke für den CacheMarkus (me_mjt)"},{"date":" 11.09.2011 ","person":"sachensucherin62 ","message":"  Das Lösen des Rätsels hat etwas länger gedauert, dafür war der Schatz schnell zu finden! Vielen Dank! "},{"date":" 16.04.2011 ","person":"wijsporenniet ","message":" Heute, nach der Arbeit die unsere Neffe geleistet hat , schnell . Danke für diese.  Gruss von team wijsporenniet"},{"date":" 23.01.2011 ","person":"OneEyedJack ","message":" Während die Junioren einen Auftritt bei den Ritzefelder Jongen hatten, habe ich die Zeit genutzt und diese schon vor langer Zeit gelöste Dose . Das Rätsel ist wirklich sehr schön und macht einem Mathematiker natürlich besonders Spaß.TFTCOneEyedJack (Dirk solo)"},{"date":" 16.01.2011 ","person":"montanes ","message":" Für das Rätsel mußte ich leider professionelle Hilfe in Anspruch nehmen. Wirklich nicht ganz einfach. Mit meinen Schachfreunden habe ich längere Zeit erfolglos gerätselt, der Mathematiker kannte den richtigen Ansatz. Den Petling zu finden, war weniger schwer.TFTC"},{"date":" 22.12.2010 ","person":"bene66 ","message":" Nach dem DNF letztens heute ein zweiter Versuch. Als die Location in Sichtweite war, dachte ich nur: bei dem Schnee klappt das bestimmt nicht.Hat es doch, fast ohne Spuren zu hinterlassen.bene66"},{"date":" 22.11.2010 ","person":"bene66 ","message":" Das Rätsel konnte ich gut lösen. Obwohl - ich gebe es zu - ich habe die Brute-Force-Methode angewandt.Wie das bei gelösten Rätseln so ist - jetzt will man auch die Dose heben.Doch trotz langem Suchens hatte ich keinen Erfolg.Entweder die Dose ist weg oder mir fehlte die richtige Eingebung wo ich suchen müßte (letzteres kommt eindeutig vor).Dabei schienen die Hinweise doch sehr eindeutig.bene66"},{"date":" 29.10.2010 ","person":"Projektgruppe ","message":" Guter cache :)Gefunden nach einer etwas längeren suchzeit :D "},{"date":" 24.08.2010 ","person":"Gees-Royal ","message":" #3Heute !!!Sehr anspruchsvoll!!!TFTC "},{"date":" 04.06.2010 ","person":"bluegunner ","message":" Ohne Rechnen .Ein tolles Versteck, macht so richtig Lust auf mehr! Achtung Muggel! "},{"date":" 16.04.2010 ","person":"SNEAPER ","message":" #135 17:42hWer hätte das gedacht. Um diese Zeit war die Gegend völlig mugglefrei. Das Finden des Döschens war überhaupt kein Problem. Und darin ein blitzsauberes, neues Logbuch mit wenigen Einträgen. Danach haben wir noch eine kleine Runde über die sehr gepflegte Burganlage gedreht.TFTCSneaper"},{"date":" 15.04.2010 ","person":"Floez13 ","message":" Das nette Rätsel war seinerzeit flink gelöst. Da ich mich verstärkt auf Opencaching umtun werde, logge ich den Found nunmehr hier nach. TFTC Floez13"},{"date":" 28.06.2009 ","person":"moerchinger ","message":" Ich habe etwas \"geschummelt\" und mir von Kollege Computer helfen lassen, der eine kleine und feine Vorauswahl getroffen hat . Die Idee mit der Gleichung und dem geschwätzigen Burgfräulein gefällt mir sehr gut! Danke für den Kleinen! "},{"date":" 12.06.2009 ","person":"Die-Eifelyetis ","message":" HinweisWir haben heute mal das fast volle Logbüchlein getauscht. Weiterhin viel Spaß mit dem Burgfräulein wünschenDie Eifelyetis PSDieses Wochenende ist wieder Burgfest in Herzogenrath "},{"date":" 22.05.2009 ","person":"mistmoore ","message":" Leider konnte ich bei diesem Rätsel keine eindeutige Lösung finden. Irgendetwas habe ich wahrscheinlich übersehen, jedenfalls fand ich diverse Zahlenkombinationen, die paßten.Mit Google Maps konnte ich die Anzahl der Koordinaten deutlich eingrenzen, danach gab ich die wahrscheinlichste Lösung bei Geochecker ein und bekam grünes Licht.Vor Ort konnte der Cache dann heute problemlos gehoben werden. TFTC"},{"date":" 14.03.2009 ","person":"Blue Savina ","message":" Die zwei möglichen Lösungen waren schnell . Mit einer wurden dann auch schnell die Koordinaten . Vor Ort trafen wir noch geofoxac (Viele Grüße!). Zusammen konnten wir die kleine Dose dann recht schnell finden.Vielen Dank für den Cache!"}],"descriptionSnippet":"Rätselhafte Schatzsuche","status":"kann gesucht werden"}