{"hiddenAt":"16.06.2008","waypoint":"OC5E5F","coordinates":"E 012¬∞ 19.416' N 51¬∞ 15.811'","link":"https://www.opencaching.de/viewcache.php?wp=OC5E5F","description":"Auf den Spuren von Ehrlicher und Kain. Die Gesamtstrecke liegt bei ca.7km Da ich schon zweimal gefragt wurde hier der Hinweis das man kein Gel√§nde betreten mu√ü was Umz√§unt ist oder Eintritt kostet! \"Die Kommissare Ehrlicher und Kain werden zu einem ungew√∂hnlichenTatort gerufen. Auf dem Gel√§nde des Freizeitparks \"Atlantis\" wurdeder Gesch√§ftsf√ºhrer Stefan Markowski erschlagen. Merkw√ºrdigeGrabungen in der N√§he der Achterbahn und Drohbriefe weisen daraufhin, dass der beliebte Park erpresst wurde. Als die Kommissare demmutma√ülichen Erpresser, dem eben aus dem Gef√§ngnis entlassenenPeter Radke, dicht auf der Spur sind, wird dieser tot auf einemParkplatz am nahe gelegenen Badesee gefunden. In seinem Wohnwagenist eine selbst angefertigte Karte versteckt, auf der dieKoordinaten des Freizeitparks, einer Neubausiedlung und einesstillgelegten Tagebaus verzeichnet sind. Sind auf ihr die Versteckeseiner zur Seite geschafften Millionen eingetragen und wollte erdiese jetzt ausheben? Die Kommissare finden heraus, dass Radkehinter einigen Erpressungen steht - und der Erlebnispark war nichtdas einzige Erpressungsopfer. An Radkes schmutzigen Gesch√§ftenhaben offensichtlich einige mitverdient.\"Am Start befinden wir uns bereits am Tatort den hier wurde PeterRadke ermordet aufgefunden! Doch wo hat er seine MillionenVergraben? Sichert die Spuren um zuStage 2 zu gelangen.Stage 2:Hier wurde Stefan Markowski erschlagen aufgefunden wurden hier dieMillonen vergraben bevor der Park erbaut wurde?Stage 3:Hier erfahrt ihr was vergraben wurde doch wo es genau liegt wei√ünur der M√∂rder!\"Bei diesen Tatort wurden doch tats√§chlich GPS Ger√§te von Garminverwendet!\"Doseninhalt:MiniTaschenlampe,Fu√üballclip,Piratenschatz,Ball,Sch√ºsselband,Mikado,Lupe und ein CoinLogbuch,Geocache Hinweis und Stift bitte nicht Tauschen!F√ºr die, die es noch nicht wissen Coin¬¥s und TB¬¥s sind keineTauschobjekte ihr d√ºrft sie gerne mitnehmen und auch ablegen aberIn Coin Out Ball geht garnicht!¬© D1k74, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"","caseType":"normal","difficulty":3,"condition":"Cachebeschreibung ist veraltet","name":"Tatort Atlantis ein Fall f√ºr Kain und Ehrlicher von D1k74","cacheType":"Multicache","terrain":2,"logs":[{"date":" 28.04.2016 ","person":"dogesu ","message":" HinweisIm Listing auf der anderen Plattform gibt es noch einen Hint:Qre G√§gre ireovetg fvpu u√§atg nore onyq nz Unpxra (xrvar Qbfra na qra Fgngvbara)Fgngvba 1 qnehagre qvr naqrera va qre YhsgA|B|C|D|E|F|G|H|I|J|K|L|M ------------------------- N|O|P|Q|R|S|T|U|V|W|X|Y|Z"},{"date":" 19.10.2013 ","person":"ABC-G√§rtner ","message":" Nachdem wir in der weiteren Umgebung bereits einen Multi des Owners zum Abschluss gebracht haben nutzten wir das sch√∂ne Wetter und begannen die Ermittlungsarbeiten am Tatort Atlantis. Wir musten feststellen das wir \"alten\" nicht das n√∂tige Knowhow als Tatortkommisare haben. Alle Stationen wurden von unsere kleenen erfolgreich auf Spuren untersucht ;). Nach einer sch√∂nen l√§ngeren Fahrradtour und erfolgreich Spurensuche konnten wir uns erfolgreich in das Fahndungsbuch einschreiben. Danke f√ºrs zeigen und die sch√∂ne Tour. Blaues Schleifchen dagelassen."},{"date":" 05.03.2013 ","person":"TeamMartsch ","message":" Endlich gab es das Wetter mal wieder her, eine richtig ausgewogene Geocachingtour zu unternehmen. So habe ich mir diesen sonnigen Tag mit einer angenehmen H√∂chsttemperatur von 15¬∞C komplett frei genommen und mit dem Fahrrad Caches rund um den Cospudener See gesucht. Von einfachen Tradis, √ºber l√§ngere Multis und knifflige Mysterys bis zum Hangelmarathon war alles dabei.Ich bedanke mich bei allen Ownern f√ºr die rundum sch√∂nen Caches und die vielf√§ltige Auswahl! Nun kenne ich meine n√§here Umgebung wieder etwas besser und habe so einiges erlebt. Vielen Dank f√ºr dieses Erlebnis!Eigentlich wollte ich ja diesen Multi gar nicht angehen. Am Start habe ich dann aber doch mal nachgesehen und nach einer ausgehnten Suche habe ich die Koordinaten finden k√∂nnen. Naja, irgendwie war dann alles mit einem kleinen Umweg m√∂glich und ich habs durchgezogen. Der Weg ist ja das Ziel. Alle Stationen sind gut zu finden und auch mit dem Final ist alles ok. Es lag zwar etwas offen da, aber nun liegt die Dose wieder an ihrem angestammten Platz. Vielen Dank f√ºrs Zeigen, vom Final aus hat man wirklich einen tollen Blick!Der Martsch."},{"date":" 03.01.2009 ","person":"PhunkyNipple ","message":" Im zweiten Anlauf gemeinsam mit Team Disnee konnten wir schon von weitem entdecken, da√ü Dornr√∂schen aus ihrem Schlaf erwacht war und somit der Zugang zum zweiten Tatort unbeobachtet frei zug√§nglich war.Danach folgte ein Spaziergang bei herrlichstem Winterwetter und trotz Magellan Ger√§t konnten wir Stage 3 und den Final finden ;-)Danke f√ºr die sch√∂ne Runde sagt Team PhunkyNipple."},{"date":" 07.11.2008 ","person":"wildblue&mildgreen ","message":" "},{"date":" 03.10.2008 ","person":"Kleene ","message":" Heute mit wR und bestem Feiertagswetter auf Verbrecherjagd gegangen. Gl√ºcklicherweise hatte wR die erste Station bald , hier hatte ich schonmal ziemlich lange umsonst gesucht, aber ich glaube ganz fest, da√ü damals die Station einfach noch nicht da war [8)].Die Runde war sch√∂n und wir haben den gr√∂√üten Fliegenpilz Leipzigs entdeckt. Danke und Gr√º√üe,die KLeEnE"},{"date":" 11.07.2008 ","person":"Schwedentrailer ","message":" Zuerst war erst mal an Station 2 die Brillen√ºbergabe, damit ich auch genug Spuren finden kann. Mit Woody_b ging es rings um den Tatort. Nach einiger Suche sind wir dann auch f√ºndig geworden, aber die Millionen konnten wir nicht entdecken. So mussten wir leider zur n√§chsten Station. Hatte mich schon so auf Kohle gefreut. Die n√§chste Station war kein Problem und so steuerten wir mit unseren R√§dern das Finale an und nach ganz kurzer Suche fanden wir die sch√∂n gef√ºllte Box. Insgesammt war der Cache sch√∂n gemacht, obwohl die Station 2 etwas sehr schwer war. Nachdem aber sinnloserweise √„ste abgebrochen wurden ist das Versteck etwas leichter. Da braucht sich der Verursacher aber nicht zu r√ºhmen und wenn es ein Cacher war, sollte er das Hobby lieber beenden. Durch den Cache bin ich zwar nicht reicher geworden, aber es hat trotzdem Spass gemacht. Vielen Dank f√ºr den Cache und f√ºr die Bastelarbeit. "},{"date":" 07.07.2008 ","person":"D1k74 ","message":" HinweisWir waren heute bei Station 2 sind dabei sogar etwas nass geworden aber ich mu√ü Danny recht geben so hatte ich den Ort nicht in Erinnerung!!!! Das macht mich traurig und furchtbar w√ºtend ich habe auch schon Caches oder hint¬¥s  aber das ich ganze √„ste abgebrochen habe um eine Station zu finden das habe ich noch nie gemacht und von euch auch so nicht erwartet man konnte von hinten ganz bequem ohne sich zu stechen zum Hint kommen jetzt gibt es 3 M√∂glichkeiten selbst der hint lag wahllos auf dem Boden rum also Hut ab der der das gemacht hat war nicht nur eine Wildsau sondern hat damit auch nichts erreicht den er hatte den Hint ja schon in H√§nden!Man kann diese Station jetzt sehr viel leichter finden! Man kann schon sagen nur dem Busch zuliebe! Wieder ein Grund mehr nur Mikro¬¥s zu verstecken an Orten wo man nichts wertvolles zerst√∂ren kann!"},{"date":" 30.06.2008 ","person":"PhunkyNipple ","message":" Station 1 konnten wir nach etwas Sucherei finden, an Station 2 bissen wir uns die Z√§hne aus, es scheint wohl die sprichw√∂rtliche Suche nach der Nadel im Heuhaufen zu sein...apropos Nadel, f√ºr Radfahrer mit leichter Bekleidung grenzt Station 2 an Masochismus ;-)Gr√º√üe,Team PhunkyNipple."}],"descriptionSnippet":"Auf den Spuren von Ehrlicher und Kain. Die Gesamtstrecke liegt bei ca.7km Da ich schon zweimal gefragt wurde hier der Hi","status":"kann gesucht werden"}