{"hiddenAt":"24.05.2008","waypoint":"OC5E40","coordinates":"E 011° 35.739' N 50° 41.236'","link":"https://www.opencaching.de/viewcache.php?wp=OC5E40","description":"<p><span>Schoener Spaziergang mit leichter Klettereinlage. Keine riskantenKlettereien noetig. Das Terrain ist nicht ganz einfach. Bitte von \"oben\" und vorsichtig angegen. An der Aussicht Links halten. <br />Bitte wieder Muggelsicher verstecken. <br />--<br />Nice walk with a little bit of climbing, no risky climbingnecessary. Watch your steps. Look at the left side of the viewpoint. <br />Please hide it muggle save.<\/span><\/p><p>&nbsp;<\/p>© ruena, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Iba bora natrura, 1z hagre qrz ibeqrefgra Sryfra vfg rva Nofngm--Trg vg sebz uvyy gbc, 1z orybj gur bhgre Ebpx vf n ynaqvat","caseType":"normal","difficulty":1,"condition":"ok","name":"Traditioneller Poessnecker Blick    von ruena","cacheType":"normaler Cache","terrain":3.5,"logs":[{"date":" 26.08.2016 ","person":"lyrikside ","message":" Keine 100m hinterm Haus ,so gesehen, zig mal dran vorbei gegangen.Lg lyrikside"},{"date":" 20.07.2016 ","person":"BESTPOE ","message":" HinweisHeute habe ich wieder einmal den Hausberg der Stadt Pößneck besucht. Inzwischen ist die Stadt Eigentümer des Berges und hat schon mal neue Bänke installiert.In den 3 Jahren nach meinem letzten Besuch erfolgten drei Einträge in das Nanologbuch. Ich habe heute den Nano in einen gebrauchten PETling gesteckt. Nach wie vor findet man den Cache, wenn man oben an der Feuerstelle links in die kleine Spalte nach unten steigt und dann immer hart am Fels in Uhrzeigerrichtung läuft und klettert. Ca. unter der Feuerstelle sieht man unten eine dachartige Felsplatte. In einer Spalte liegt die Dose, mit mehreren Steinen abgedeckt.Viele Grüße an den OwnerBESTPOE"},{"date":" 13.06.2013 ","person":"Burggeist ","message":" Hinweis19.06.2013Mit viel Hilfe heute noch .BESTPOE, vielen Dank für Deine Initiative, ohne die dieser Geocache weiter leer wäre.Er ist tatsächlich oben zu finden, da aber unter einem Fels. Mein Navi zeigt als Koordinatenort eine Position etwa 5 m entfernt Richtung NW an. Da sind dann gute 10 m Luft nach unten.Der Eintrag von BESTPOE hat bei mir die Hoffnung geweckt, nun endlich den Geocache zu finden.Eine Stunde die gesamte Westseite abgesucht, kein Erfolg. Nach meinem Navi müßte ich am äußersten westlichen Punkt auf dem Felsen noch etwa 4 m weiter nach Westen, da ist allerdings der Abgrund. Auch die nicht mit Moos und Flechten bewachsenen Felsen kann ich nicht finden."},{"date":" 13.06.2013 ","person":"BESTPOE ","message":" HinweisIch habe heute die Koordinaten der Dose aufgesucht. Der Cache ist weg. Zufällig hatte ich einen Nano in der Tasche. Der Nano ist so groß wie ein kleiner Finger und hat einen Logstreifen, aber keinen Stift. Er liegt genau da, wo vorher die Dose lag. Auf dem Felsen unter dem Deckfelsen befindet sich ein kleines Loch mit zwei Steinen abgedeckt. Vielleicht kann der Owner einmal nachbessern.Viele GrüßeBESTPOE"},{"date":" 12.01.2013 ","person":"Burggeist ","message":" Schönes Wetter und zwei Stunden erfolglos gesucht. Bin oben und unten um die Felsen rum und teilweise durchgeklettert, nichts gefunden.Bin am 17.02.2013 auf dem Rückweg vom OCEDA4 ( Im Limbergkessel ) noch einmal hier gewesen, diesmal mit dem Foto. Hatte schon beim letzten Mal am richtigen Ort gesucht. Die Dose ist bestimmt weg. Außer vielen leeren Flaschen und Natur mit schönen Aussichten gibt es hier nichts."},{"date":" 30.12.2012 ","person":"Ronnsen80 ","message":" Waren Heute mal auf der Altenburg. Haben ihn leider , obwohl wir intensiv gesucht haben."},{"date":" 11.06.2012 ","person":"thueri ","message":" Hatten erst an der falschen Stelle gesucht, denn es gibt hier oben 3 Stellen mit super Blick auf Pößneck, aber haben ihn heute . Wir sind besonders stolz den Cache  zu haben, da es unser Erster ist.thueri"},{"date":" 08.04.2012 ","person":"moerchinger ","message":" Eigentlich habe ich hier einen anderen Cache gesucht, aber über den ruena-Cache habe ich mich auch gefreut. Der Zugang ist in der Tat etwas zugewachsen ... Danke!"},{"date":" 28.09.2011 ","person":"DerGrüne ","message":" Nach langer Zeit mal wieder meinen alten 'Hausberg' besucht. Bei sehr schönem Wetter den Cach schnell  und den schönen Ausblick genossen!Leider sind mittlerweile viele Wege zugewachsen, so dass der Abstieg etwas länger gedauert hat ^^TFTC In: StreichhölzerOut: Nix"},{"date":" 19.08.2011 ","person":"BESTPOE ","message":" HinweisHeute am letzten Ferientag mit Enkel Lukas die Altenburg und diese Schatzkiste besucht. Vor über einem Jahr war das mein erster Fund bei OC. Im Logbuch sind weitere Besuche vermerkt. Sicher waren es Schatzsucher bei GC. Dem Cache selber geht es gut. Die Besuche sind eben sehr selten, so wie bei meinem OCC201.Grüße von BESTPOE"},{"date":" 09.07.2010 ","person":"BESTPOE ","message":" Nach 12 Jahren heute einen Morgenspaziergang zur Bildermollenhöhle und dann weiter zum Blick über Pößneck. Ohne Hinweishilfe hatte ich zuerst zu weit unten gesucht. Noch einmal Luft geholt und dann gut .TFTCBESTPOE"},{"date":" 17.04.2010 ","person":"PundE ","message":" Bei einigermaßen schönem Wetter muß man hier wahrscheinlich immer mit Muggeln rechnen. Da ist Geduld gefragt. Die Aussicht ist sehr schön.Viele Grüße von PundERein"},{"date":" 24.01.2010 ","person":"bassTie ","message":" gut ein Jahr später  :)gutes versteck, klasse ausblick, auch für pößnecker! in:imbusschlüsselout: nix Doppel B & B "},{"date":" 01.11.2009 ","person":"jette999 ","message":" also nach gut zwei stunden suche hab wir den cach ...muss dazu sagen das wir kein gps-gerät hatten...ist wenn man oben ist bissel leicht verwirrent... aber in großen und ganzen doch gut zu finden,aber bissel gefährlich beim felsen... liebe grüße jette"},{"date":" 09.08.2009 ","person":"cashews ","message":" Wir waren hier im Urlaub mit der ganzen Familie.  Nach einiger Suche hatten wir schon aufgegeben. Es gibt ja dort 100 gute Verstecke.  Aber dann doch noch mal gesucht und schließlich . Schöne Location mit guter Aussicht! Achtung Spoiler: der Cache ist wenn man nach vorne hinausblickt links unterhalb des Kopfes gut und trocken gelegt. Im Hidden Hint sollte vielleicht das Wort \"links\" mit aufgenommen werden. Nicht, dass noch einer nach vorne hinaus steigt, das ist ernsthaft gefährlich. Im Logbuch sind deutlich mehr Einträge als hier auf der Seite.  Wo sind die anderen? TftC, Cashews.   "},{"date":" 21.02.2009 ","person":"hausmeister_krause ","message":" "},{"date":" 21.01.2009 ","person":"bassTie ","message":" Heute nach einigem Suchen leider trotzdem . Um den ganzen Platz sah es auch ziemlich Silvestergeschändet aus.  :"},{"date":" 03.10.2008 ","person":"Cache Stromer ","message":" Heute bei herrlichem Herbstwetter diesen Cache angegangen. Nach kurzem Aufstieg die Aussicht genossen. Trotz des verwirrenden Spoilerbildes den Cache schnell geloggt. Da der Cache sehr wenig Inhalt hat:out:     Nixin:       Schlüsselanhänger"},{"date":" 07.09.2008 ","person":"wombat62 ","message":" Den Cache haben wir heute im 2. Anlauf gut . Schönes Versteck.Team Wombat62 "},{"date":" 16.08.2008 ","person":"ruena ","message":" HinweisHabe heute kontrolliert - alles da wo es hingehört.Ruena"}],"descriptionSnippet":"Ein Traditionell in Poessneck mit schoenem Blick. -- A traditionell in Poessneck with a beautiful view over the city.","status":"kann gesucht werden"}