{"hiddenAt":"13.06.2008","waypoint":"OC5E11","coordinates":"E 007¬∞ 38.036' N 51¬∞ 29.756'","link":"https://www.opencaching.de/viewcache.php?wp=OC5E11","description":"Diese Schatzsuche f√ºhrt euch durchein Bachtal, das vor etwa 200 Jahren Zechenanlagen des fr√ºhen Bergbausbeherbergt hat. Heute kann man davon nur noch dann etwas sehen, wennman darauf hingewiesen wird. Auf dem Spaziergang werdet ihr durchHinweistafeln eines Bergbauwanderwegs etwas √ºber die fr√ºheIndustriegeschichte am Holzwickeder Bach erfahren und die Naturbewundern, die das Bachtal inzwischen vollst√§ndig zur√ºckerobert hat.Die Strecke ist durchweg mit Kinderwagen oder Fahrradbefahrbar und zum gr√∂√üten Teil asphaltiert.¬† Wenn es viel geregnet hat, kann es an nicht asphaltierten Stellenetwas matschig werden, mit dem Buggy wird es dann dort schwierig. Lediglich am Ziel geht es etwa 20-30 m in den Waldhinein. Im Sommer k√∂nnen am Waldrand Brennnesseln den Spa√ü mindern.Der Weg geht √ºber ca. 4 km und ist in einer Stunde zubew√§ltigen. Wieviel Zeit ihr dann in die Schatzsuche investiert, liegtbei euch.ACHTUNG! Ab dem 27. August 2011 gelten neue Finalkoordinaten und also auch eine neue Formel!!Ich habe alle Koordinaten mit einem Magellan Explorist 210genommen, einige Punkte im Wald waren nur auf 30m genau. F√ºr keineStation (ausser dem Finale) m√ºsst ihr den Weg verlassen. DieHinweisschilder sind eigentlich nicht zu verfehlen. Das Finale selberist auf 6m genau angezeigt worden. Start An den angegebenen Koordinaten k√∂nnt ihr parken.Leider gibt es keinen offiziellen Parkplatz, aber f√ºr zwei bis drei Autos reicht der Platz.Auch wenn die Autobahn in unmittelbarer N√§he liegt: auf keinen Fall dort parken und √ºber die L√§rmschutzwand klettern!¬† Zum Einstieg braucht ihr den Namen eines M√§rchens: \"Der Teufel mit den A goldenen Haaren\".Die n√§chste Station liegt etwa in Richtung (A*10)¬∞¬† A*100 Meter entfernt. Dort sucht ihr eine Hinweistafel am Wegesrand. Der trockene Teich Hier befand sich tats√§chlich fr√ºher mal ein kleiner Stauteich.Die Hinweistafel erz√§hlt die Geschichte des Teichs und seiner Nutzung.Die Gr√∂√üe des Teichs war ca. B x C Meter.Die beiden Zahlen B und C f√ºhren uns zur n√§chsten Station aufN 51¬∞ 30.(215-B)  E 007¬∞ 38.(399+C)In die Tiefe? Auf dem Weg zur n√§chsten Station kommt ihr an einer weiteren Hinweistafel vorbei. Wieviel Meter betrug die \"Gesamtteufe\" (Tiefe) bis zur Tagesoberfl√§che? Diese Zahl (in Meter) merkt euch als D.Sehenswert ist unterwegs auch noch ein Wasserzulauf, der vonlinks kommend in den Holzwickeder Bach m√ºndet. Das Wasser kommt auseinem Tagesbruch nach oben, den ihr sp√§ter aus sicherer Entfernung alsBaumgruppe mitten auf einem Acker erkennen werdet. Beim Hinweisschild\"Lichtloch 17\" ist das sp√§ter auch genauer nachzulesen.Wenn ihr die errechnete Position erreicht habt, findet ihr eine Hinweistafel zu \"Lichtloch 18\".Wie tief war dieser Schacht (in Metern)? Merkt euch den Wert als E.Der n√§chste Wegpunkt istN 51¬∞ (2 * E).239  E 007¬∞ 38.(231-D) Halbzeit unter der Eiche Hier ist Halbzeit. Die H√§fte des Weges ist geschafft. Hier findet ihr ein Naturdenkmal als Wahrzeichen von Holzwickede. Einige B√§nke imSchatten laden zur Rast ein. Der Name dieses Naturdenkmals hat wieviel Buchstaben¬†? (Zahl = F)Der n√§chste Punkt liegt bei:N 51¬∞ 29.((5*F)+772)  E 007¬∞ 37.((80*F)+24) Das Rad kriegt die Kurve Auf dem Weg zur errechneten Position liegen noch zwei Infotafeln, die zu lesen sehr hilfreich ist. Die erste Tafel (Lichtloch 17) hatte ich vorhin schon erw√§hnt. Hier braucht ihr das Jahr, um das der Tagesbruch fiel (als G).Die zweite Tafel beschreibt den Standort der F√∂rdersch√§chte. Hier merkt euch als Zahl H die Neigung des \"Hauptfl√∂z\" in Grad.An der gesuchten Position selber befindet sich ein Pfosten imRad-Verkehrsnetz NRW mit einer Nummer (XXXXXXXX-X). Die Quersumme (einfach alle Ziffern addieren) dieser Nummer ist J.Damit k√∂nnt ihr jetzt endlich das¬† Ziel ausrechnen, das auf folgender Koordinate versteckt ist:   N 51¬∞ 29.(347+(10*J))  E 007¬∞ 38.(288 - ((G + H) : 10)¬†Deine L√∂sung f√ºr die Koordinaten dieses R√§tsels kannst du auf geochecker.com √ºberpr√ºfen.Geochecker.com.¬† Finale Die letzten Meter zum Schatz sind die einzigen, die euch etwas vomFussweg weg f√ºhren. Die ersten Meter im Wald k√∂nnen durch Brennnesselnf√ºhren, mit kurzen Hosen dauert es etwas l√§nger, einen passendenEinstieg zu finden.Nat√ºrlich auch hier auf Muggel achten (auf den ersten Metern evtl. auch auf deren Hinternlassenschaften). und den Schatz wieder so verstecken, wie ihr ihn vorgefunden habt.Die tiefen Rinnen stammen √ºbrigens auch vom Bergbau, es handelt sich um Wegespuren der Pferdekarren, die die Kohle aus den Sch√§chten an der Massener Stra√üe nach S√ºden (Schwerte und Iserlohn) gebracht haben. Ab dem 27. August 2011 findet sich eine Karte mit zwei Zahlen f√ºr den Bonus-Cache \"Bonus-Tr√ºffel\". Weitere Zahlen finden sich in \"Schneetreiben in der Hengserheide\" und \"Gottesh√§user: St. Stephanus-Opherdicke\". Der Bonus-Cache wird bald ver√∂ffentlicht.Viel Gl√ºck bei der Jagd.Dies ist unser erster Cache. Bitte schickt uns per Mail (NICHT IM LOG) die am Ziel gemessenen Koordinaten inkl. der Genauigkeit. So k√∂nnen wir ggf. die Zielkoordinaten noch verbessern. Alle anderen Kommentare zum Cache nehmen wir nat√ºrlich auch gerne entgegen.¬© truffle pigs, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"1: Nz Raqr rvare Nau√∂ur.2: .feubE argyn fravr rqaR zV","caseType":"normal","difficulty":1,"condition":"ok","name":"Renaturierte Wasserkunst von truffle pigs","cacheType":"Multicache","terrain":1.5,"logs":[{"date":" 19.06.2017 ","person":"DerGeoFinder ","message":" Eingetragen haben wir uns als etrexsucher. Sonst eine sch√∂ne Route durch Holzwickede. Danke"},{"date":" 13.07.2016 ","person":"Lichtinsdunkel ","message":" Eigentlich ist das eher eine Letterbox, denn die Koordinaten sind teilweise extrem schlecht eingemessen worden. Nachdem an der ersten Station kein Schild zu finden war, sind Pet Ling und ich zun√§chst nochmal zum Start zur√ºckgegangen, um zu schauen, ob es dort vielleicht eine andere Zahl zu finden galt, als die von uns vermutete. Gab es nicht, also wieder zur ersten Station, die wir etwa 40 Meter im Off fanden. Gesehen hatten wir das Schild zwar schon beim ersten Anlauf, aber nicht damit gerechnet, dass die Koordinaten derma√üen ungenau sein k√∂nnten, dass dies tats√§chlich unser Ziel w√§re.So erging es uns auch bei manch anderer Station, aber wir hatten uns nun auf die Ungenauigkeiten eingestellt, und zum Gl√ºck sind die Schilder so gro√ü, dass man sie nicht √ºbersehen kann.Und dann haben wir tats√§chlich eins √ºbersehen - das letzte vor dem Pre-Final. Da wir zu diesem Zeitpunkt nicht wussten, ob es √ºberhaupt noch da ist, haben wir die finale Berechnung mit einem Wert angestellt, der halbwegs sinnvoll war, und der uns durch die Beschaffenheit der entsprechenden Rechnung allenfalls zehn bis zwanzig Meter ins Off schicken konnte.So war es denn auch. Zehn Meter von unserer Berechnung entfernt fanden wir die Dose.Auf dem Nachhauseweg sind wir mit dem K√§sch-Mobil nochmal an dem Schild vorbeigekommen, von dem wir nicht wussten, ob es noch da ist. Ist es - wir sind lediglich einfach daran vorbeigelaufen.F√ºr die Runde bedanke ich mich herzlich.Auch, wenn es eigentlich keine Rolle spielt, da alle Stationen auch so zu finden sind, w√§re es fein, wenn die Koordinaten trotzdem mal an die Stationen angepasst w√ºrden, das w√ºrde die Runde noch ein wenig runder machen.Lichtinsdunkel"},{"date":" 03.05.2015 10:55 ","person":"Nicibr ","message":" Gefunden - unser erster Cache :) herzlichen dank !!!"},{"date":" 01.11.2014 ","person":"holg ","message":" Wir haben diesen Cache als Familienausflug bei sch√∂nem Wetter genutzt. Die Kinder haben den Schatz gut .Vielen Dank! Es war eine nette unkomplizierte Runde."},{"date":" 18.08.2013 15:47 ","person":"akaHatzenbach ","message":" Die Stationen zu diesem sch√∂nen Multi hatte ich inzwischen schon mal absolviert. Auf dem Weg hatte ich n√§mlich noch ein paar andere D√∂schen gesucht, die hier in der Gegend herumliegen. Bis auf Station 2 passten die Koordinaten auch eigentlich ziemlich gut, an der Station war es aber auch nicht so schlimm, weil man die auch so ganz gut finden konnte. Immerhin sucht man da ja nicht nach einem Nano. Heute waren wir auf der R√ºckreise vom Verwandtenbesuch im Rheinland und wollten hier in Holzwickede noch ein weiteres Teammitglied aufnehmen. Und dann sollte nat√ºrlich noch ein Cache gemacht werden, damit ich nicht unn√∂tig lange auf dem Bahnsteig rumstehen muss, bevor der Zug zum Stadion f√§hrt.Aufgrund der hoch gewachsenen Pflanzen haben wir erst keinen rechten Zugang  und sind einen ziemlichen Umweg gelaufen. In der N√§he der Zielkoordinaten konnten RoterAdler und rote_Abend_Sonne dann aber schnell etwas verd√§chtiges entdecken und die Cacher-Prinzessin hat dann den Fund abgestaubt. Wir haben noch ein paar der Tauschgegenst√§nde mitgenommen und nat√ºrlich auch was da gelassen. Die Dose soll ja nicht pl√∂tzlich leer werden. Die ganze Runde hat mir jedenfalls Spa√ü gemacht und ich habe noch ein bisschen was √ºber Holzwickede gelernt.DFDCHatzenbach | Team VR6Timestamp 18.08.2013 15:47 "},{"date":" 19.05.2013 ","person":"Coolness01 ","message":" Nachdem ich in einem¬†ersten Anlauf mit Laui7799 nicht ganz erfolgreich war, weil ich auf mehr auf meinen Hirnschmalz als auf den Taschenrechner vertraut habe (falsche Endkoordinaten), brannte ich auf eine Revanche. So habe ich den Cache heute , den Chip getauscht und au√üerdem noch einen GeoKrety (Regenbogenmuster) hinterlegt.Coolness01"},{"date":" 29.03.2013 ","person":"themetalmessiah ","message":" Sch√∂ne Runde mit SANAJALU+Jan+Vivien gel√∂st!!TFTC"},{"date":" 06.09.2012 ","person":"kevkev1012 ","message":" "},{"date":" 22.08.2012 ","person":"steffav ","message":" Es ist Zeit mal die ganzen Caches nach zu loggen die ich \"bei den Anderen\" schon gelogged habe. Das ist hiermit geschehen.¬†TFTCSteffav"},{"date":" 14.08.2012 ","person":"truffle pigs ","message":" HinweisHeute Abend habe ich die Dose reichlich bis obenhin gef√ºllt wieder ausgelegt. Es ist bei alten Finalort geblieben. Ich hoffe mal stark, dass die Pl√ºnderung & Zerst√∂rung nur einmalig war. Zumal das ausgelegte Bonusk√§rtchen unver√§ndert liegengeblieben ist. Ihr k√∂nnt also wieder fleissig tauschen!Dummerweise hab ich den Stift vergessen, trotz gro√üer Dose muss ich euch bitten, einen Stift zum Loggen mitzubringen.Den Idoho-Geocoin, den ich seit geraumer Zeit mit mir herumtrage, hab ich bei der Gelegenheit auch endlich wieder freigelassen."},{"date":" 04.07.2012 ","person":"mic@ ","message":" HinweisBitte bei Status√§nderungen die bei geocaching.com durchgef√ºhrt werden, auch immer hier den Status √§ndern. Analog zu GC setze ich den Status f√ºr diesen Cache jetzt auch \"Momentan nicht verf√ºgbar\", sobald der Cache wieder gesucht werden kann, kann dies durch den Owner selbstst√§ndig wieder g√§ndert werden.mic@ (OC-Support) "},{"date":" 24.10.2011 ","person":"rolandforchrist ","message":" Diesen Cache habe ich amangegebenen Datum bei Gc.com geloggt. Nun hole ich das bei Oc nach. Danke f√ºrsVersteckenMitfreundlichem Gl√ºckauf - Roland"},{"date":" 22.10.2011 ","person":"fellbuendel ","message":" Genau das Richtige f√ºr einen sonnigen Samstagvormittag! So gut wie keine Muggels unterwegs, alle Stationen waren gut zu finden und zu beantworten. Das Final allerdings habe ich ziemlich lange suchen m√ºssen... Das GPS meinte ich w√§re noch 35 Meter entfernt... hmh, umso mehr habe ich mich gefreut, als ich es endlich doch noch  habe :-)Vielen Dank f√ºr diese seeeehr sch√∂ne Runde sagt das fellbuendel"},{"date":" 04.09.2011 ","person":"WF14 ","message":" Danke f√ºr den Cache!Sch√∂ne kleine Runde direkt von zu Hause aus zu machen :-)Prima Multi f√ºr Einsteiger.¬†Den \"Gottesh√§user\" m√ºssen wir f√ºr den Bonus jetzt nochmal neu machen :-D"},{"date":" 28.08.2011 ","person":"eisplanet ","message":" Vielen Dank f√ºr die informative Runde in Holzwickede. Man liest die alten Aufzeichnungen kann sich kaum vorstellen, wie es hier vor 200 Jahren zugegangen sein mag."},{"date":" 27.08.2011 ","person":"truffle pigs ","message":" HinweisFINALE VERLEGT. Das Finale ist etwas verlegt und die letzte Formel angepasst. Zus√§tzlich findet sich jetzt eine Hinweiskarte mit zwei Zahlen zum Finden des Bonus-Cache \"Bonus-Tr√ºffel\". Weitere Zahlen befinden sich in \"Gottesh√§user: St. Stephanus-Opherdicke\" und \"Schneetreiben in der Hengserheide\"."},{"date":" 26.08.2011 ","person":"truffle pigs ","message":" HinweisACHTUNG: zum Verlegen des Finales und √„ndern der Berechnungsformel ist der Cache tempor√§r deaktiviert."},{"date":" 15.07.2011 ","person":"casymator (OC-retired) ","message":" heute ging es zu zweit auf eine kleine homezone-bereinigungs-tour. diese dose geh√∂rt auch endlich auf der karte in einen smiley umgewandelt und es gelang uns [;)]Ich muss zugeben, dass ich diese runde nicht wirklich in einem st√ºck absolviert habe. aber h√§ppchenweise funktioniert es auch, vor allem, wenn man wichtige dinge einfach mal fotografiert. und so wurde es dann heute nur eine kurze runde, die es zu gehen galt. und das final wurde schnell .danke f√ºr diese dosetftcsagt der casymator#1860"},{"date":" 06.04.2011 ","person":"goertzy ","message":" Im Rahmen der Magic Runde auch diesen Multi quasi gelich mitgenommen.Eine sch√∂ne Runde hast Du Dir da ausgedacht lieber Owner. Interessant und aufschlussreich..TFTCgoertzyUnterwegs mit Foerdi und Knorki&Lachs#665"},{"date":" 01.04.2011 ","person":"S_Hammer ","message":" Na endlich. Das neue HTC hilft doch erheblich. Das alte Diamond war doch etwas zu ungenau und ohne Radar und Kompass geht garnichts. Habe die Box heute mit meinem Sohn .Sch√∂ner Cache wenn auch etwas zu unauff√§llig versteckt."}],"descriptionSnippet":"Kleiner Rundgang durch aktuelle Natur und vergangene Industriegeschichte von Holzwickede.","status":"kann gesucht werden"}