{"hiddenAt":"27.06.2008","waypoint":"OC5F21","coordinates":"E 007¬∞ 54.666' N 49¬∞ 58.333'","link":"https://www.opencaching.de/viewcache.php?wp=OC5F21","description":"Es war eine Nacht im Jahre1699 als ich auf Tortuga auf die drei legend√§ren Piraten CaptainHenry Avery, Captain Stede Bonnet und Captain Barth Robertstraf.Diese Nacht sollte mein Leben ver√§ndern. Doch lasst michberichten...¬†Ich war durch gl√ºckliche Umst√§ndezu etwas Geld gekommen und wollte nun das gro√üe Abenteuer suchen.Tortuga schien mir hierf√ºr der geeignete Ort zu sein.Eines Abends sa√ü ich allein bei einem Ale in einer dunklen Ecke der‚€ûBlack Horse‚€ú Sch√§nke, als mich der ber√ºhmte Seer√§uberHenry Avery zur Seite nahm.\"Wenn du einen Schatz finden willst, dann nimmdies.\"Avery zeigte mir ein St√ºck Leder. Nein, es war kein Leder, es warein St√ºck Menschenhaut, auf das eine Karte t√§towiert war.\"Das ist die Kopfhaut von Lewis Scot, erster Maat unter CaptainWilliam Taylor. Taylor, der Halunke, hat dem armen Tropf den Weg zuseinem Schatz auf den kahlen Sch√§del genadelt.20 Dublonen und sie ist dein.\"Es schien mir ein fairer Preis und die Aussicht auf reiche Beutelie√ü mich zugreifen.\"Noch was: Roberts, dort dr√ºben, ist der gr√∂√üteGeschichtenerz√§hler der sieben Weltmeere! Er l√ºgt, wenn er nur dasMaul auf macht. Harrr, harrr, harrr!\"¬†¬†Dann fiel mir Captain Bonnet auf.Er hatte mich die ganze Zeit misstrauisch be√§ugt und kam nachmeinem Gespr√§ch mit Avery auf mich zu.Er hatte schon reichlich Rum intus und hauchte mir mit stinkendemAtem ins Ohr:\"He J√ºngchen, ich hab' hier was f√ºr dich.\"Er hielt mir einen alten dreckigen Lappen unter die Nase, auf demich die undeutlichen Konturen einer alten Karte erkennenkonnte.\"Dies ist die Karte vom alten Edward Low. Ich bin zu alt f√ºrsolche Abenteuer, aber f√ºr dich w√§r' das doch sicher was,oder?Pass auf, f√ºr 20 Golddublonen √ºberlass' ich dir die Karte,aye?\"Ich zahlte Bonnet die 20 Goldst√ºcke und nahm die Karte an mich.Zwei Schatzkarten an einem Abend, ich konnte mein Gl√ºck kaumfassen.Im Geiste stellte ich schon meine Mannschaft zusammen um auf dieJagd nach Gold, Silber und Juwelen zu gehen.\"Ach noch was J√ºngchen, Avery bist du wohl auf den Leimgegangen. Das ist ein alter L√ºgenbold. Dem kann man nicht √ºber denWeg trauen. Seine Karte ist mit Sicherheit falsch.\"Sprach's und verschwand.¬†¬†Als ich sp√§t am Abend bei einemGrog am Tresen sa√ü und in Gedanken auf Schatzsuche war, kampl√∂tzlich Captain Roberts wankend auf mich zu und warf sich auf denleeren Hocker zu meiner Seite.\"Yohoho, armer Irrer. Hast doch tats√§chlich zwei falsch Kartengekauft, yohoho, so d√§mlich muss man erstmal sein, yohoho. Jederwei√ü doch, dass man Avery und Bonnet nicht trauen kann. L√ºgenbeide.Aber heut ist doch noch dein Gl√ºckstag, yohoho, denn ich hab dieKarte von Captain Morris Williams und ich hab sie aus seiner Handnachdem ich ihm den Dolch in die Brust stie√ü,yohohohohoho.\"Roberts bekam sich vor Lachen kaum ein und grunzte:\"Yohoho, die ist echt. Ich schw√∂r's dir bei meinem Schiff,yohoho.\"Leicht verunsichert zahlte ich auch f√ºr diese Karte 20Dublonen.¬†¬†Da sa√ü ich nun, 60 Golddublonen√§rmer und mit drei Schatzkarten in der Tasche.Was sollte ich tun?Wer log und wer sagte die Wahrheit?¬†¬†¬†Stift mitbringen.Beim Bergen des Schatzes vorsichtig sein um dasVersteck nicht zu zerst√∂ren..For an english description please write amessage.¬†Bitte auch bei opencaching.de loggen.¬© CoxswainHell, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"","caseType":"klein","difficulty":3,"condition":"ok","name":"Die drei Schatzkarten von CoxswainHell","cacheType":"R√§tselcache","terrain":2.5,"logs":[{"date":" 30.06.2016 22:00 ","person":"AnCa15 ","message":" Den Schatz konnten wir heute heben. DfdC"},{"date":" 10.02.2015 21:00 ","person":"Heinzybaby ","message":" Ich bin mir irgendwie noch immer nicht so ganz sicher, ob ich tats√§chlich die versteckte Info der richtigen Karte zuordnen konnte - wie auch immer, zwei eigentlich mehr oder weniger schwache Indizien f√ºhrten mich dennoch direkt auf Anhieb zur Dose ...T4TC!#1.373"},{"date":" 21.04.2013 ","person":"hmpfgnrrr ","message":" Im Prinzip ist mir schon klar, wie dieses R√§tsel funktioniert. Aber zu meiner Schande muss ich eingestehen, dass ich mich vor den Hirnverknotungen gef√ºrchtet habe, die ein L√∂sungsversuch mit sich bringt. So habe ich dann den Weg des geringeren Widerstandes gegangen und bin dann auch prompt beim ersten Versuch f√ºndig geworden.TFTC"},{"date":" 02.04.2013 ","person":"DieFalken ","message":" Das R√§tsel war schon eine ganze Weile gel√∂st. Nach der heutigen Runde durch das Morgenbachtal wurde der Kleine auf einem Abstecher von R√ºckweg noch kurz einges√§ckelt. So haben wir uns dann in das \"fast\" jungfr√§uliche Logbuch als zweites eingetragen.Danke f√ºr das schicke R√§tsel und den CacheGr√º√üe von den Falken"},{"date":" 28.02.2013 ","person":"Litthard ","message":" Endlich mal wieder ein Myterie , das R√§tsel hat mich schon etwas Nerven gekostet bzw. die Recherche, obwohl im Nachhinein war die Recherche umsonst, egal  ist ! Der Weg ist ja bekanntlich das Ziel!?LBSFDC"},{"date":" 04.09.2012 ","person":"cellemochum ","message":" Wie bereits vereinbart ging es heute mit Murphy Wyler in Richtung Weiler um dort einige Multi's im Wald zu finden. Leider waren viele nicht gut gewartet bzw. die entschiedenen Hinweise oder Spoiler fehlten. Schade! So konnten wir nur einige finden. Die Owner sollten mal nach dem rechten schauen ob die Stages wirklich in Ordnung und auffindbar sind.Anonsten ging es dann Richtung Bingen um einige Tradis zu bergen und einen gel√∂sten Mystery einzus√§ckeln (<-- ein sch√∂nes \"Piraten\"-Versteck!)Vielen Dank an den Owner f√ºr den CacheIN: Fav-Punkt"},{"date":" 04.09.2012 ","person":"MurphyWyler ","message":" #1955 ... 20:30 ... Nach dem etwas anspruchsvolleren Multiteils des Abends sollte nun noch etwas f√ºr die Statistik getan werden ... Gl√ºcklicherweise hatte Captain cellemochum die L√∂sung dieses Mystery bereits in der Tasche, so dass wir den Piratenschatz nur noch heben mussten ... TFTC"},{"date":" 27.12.2011 ","person":"Cache-Gatherer ","message":" Im Team Kaltnaggisch gesucht,  und geloggt. DFDCCache-Gatherer"},{"date":" 13.04.2011 ","person":"3ZehenFaultier ","message":" Heute aus dem Hafen ausgelaufen um den Schatz zu finden, direkt an der ersten Anlegestelle an der ich von Bord ging war der Schatz bald entdeckt und gehhoben. (ein sehr sch√∂ner Platz f√ºr einen Schatz). Dieser Mystery hat mir super gefallen und ist mir einen Favoriten-Punkt wert.Jetzt aber wieder an die Riemen M√§nner und weiter gehts. DFDC"},{"date":" 05.02.2011 ","person":"4 Pfoten ","message":" Zahlreiche Aufenthalte in solchen Spelunken haben unser Auge geschult. Schon auf 3 m Entfernung k√∂nnen wir Trunkenbolde und L√ºgner erkennen [8D] Mit der richtigen Schatzkarte √ºberquerten wir heute den gro√üen Fluss und k√§mpften uns zum Schatz vor [:D]Vielen Dank f√ºrs R√§tsel + Verstecken sagen die 4 Pfoten___________________________________Ein Cache kommt uns nicht in die T√ºte [;)]"},{"date":" 26.06.2010 ","person":"Die Batzen ","message":" 26.04.13Lange Jahre haben wir uns selten die Zeit genommen, e Dosen auch auf OC zu loggen - das holen wir jetzt sukzessive nach. am 26.06.10Auf dem Weg ins heutige Zielgebiet wurden verschiedene Logik-Ans√§tze noch hei√ü diskutiert, der richtige setzte sich durch und die Dose wurde im ersten Anlauf .Sch√∂nes R√§tsel und ein tolles Fleckchen Erde, danke f√ºr's Herlocken!"},{"date":" 18.04.2010 ","person":"ajokoira ","message":" Das gel&#xF6;ste R&#xE4;tsel lag schon fast 6 Mon. auf meinem Schreibtisch. Heute dann endlich mal auf einen Genussrunde zum Final gegangen und den Outdoorteil erledigt.<br"},{"date":" 03.04.2010 ","person":"GeoMops ","message":" ... und auch die drei Schatzkarten standen schon labnge auf meiner TODO-Liste. Nicht nur auf meiner, wie ich nun zusammen mit Mala und Moby feststellen konnte. Und endlich war es so weit, mit ein wenig Logik und einer auf munternden Best&#xE4;tigung durch eine stets bew&#xE4;hrte Auskunftei damit nicht daneben zu liegen, und dem Umstand gerade noch motorisiert in die N&#xE4;he zu kommen konnten wir diesen Cache endlich finden und loggen. Vielen Dank daf&#xFC;r!!!"},{"date":" 21.03.2010 ","person":"ANS0 ","message":" Heute auch hier mal in See gestochen um den Schatz zu heben. Dank modernster Technik wurde ich auch gleich beim ersten mal f√ºndig und musste das Segel nicht nochmal rumreissen um die anderen Koordinaten anzulaufen.THX"},{"date":" 22.11.2009 ","person":"Blindschleichen ","message":" mu√üten 2 mal, mit den richtigen koordinaten in see stechen. bei der ersten schatzsuche sind wir mit unserem piratenschiff,bei schwerem unwetter in seenot geraten und erlitten schiffbruch .so wurden dieser schatz zu unsere nummer 100  DANKE!!!"},{"date":" 07.11.2009 ","person":"Highland Giraffe ","message":" Stimmt, auf DIE Idee w√§r ich auch nicht gekommen, aber is eigentlich logisch ! Und so konnten wir in einem tollen Team zusammen mit Nessy, Hopser und Laederlappen unseren sch√∂nen Cachetag hier einl√§uten. War &#39;ne etwas rutschige Angelegenheit heute, aber hat Spa√ü gemacht . Danke f√ºr den sch√∂nen Cache & viele Gr√º√üe,Highland Giraffe"},{"date":" 07.11.2009 ","person":"Nessy ","message":" Okay, ich habe die L√∂sung auf eher unkonventionelle Art ermittelt ,aber die logische √úberlegung von Laederlappen hat Highland Giraffe,Hopser und mich dann doch eher √ºberzeugt. In diesem tollen Team habenwir uns heute mal den Outdoor-Teil vorgenommen und nach sch√∂nem,kleinen Spaziergang die Dose schnell heben k√∂nnen.Vielen Dank f√ºr&#39;s Verstecken und Gr√º√üe,Nessy"},{"date":" 07.03.2009 ","person":"1840858 ","message":" Nach langem Winterschlaf f√ºr Takelage und Mannschaft endlich mal wiederfrischen Wind in die Segeln. Kurz das R√§tsel geknack, zur Sicherheitnochmal einen Blick in die Seekarten geworfen und los gings. Gut undschnell . Die Stelle roch f√∂rmlich nach einer Cachedose. Dasmit dem X ist aber Interpretationssache...TFTC Cow und ChebuOut: CoinIn: Nix"},{"date":" 14.02.2009 ","person":"Tofino ","message":" Ahoi, ihr Piraten,daswar man &#39;ne Reise. Nachdem mein Steuermann die richtige Koordinateberechnet hat, hat K√§ptn Tofino im trunkenen Kopp die falschen Zahlenin den Bordcomputer eingetippt. Jep, dann ging bei Eisesk√§lte die Reiselos. Schnell hatten wir die Stelle erreicht, an der der hint vollgepasst hat, nur der Rest nicht [:-( ] - wie sich dann herausstellte.Dann fing die Crew auch noch an zu meutern, so dass ich beschlossenhabe, in einem sicheren Hafen zu √ºberwintern und die Zeit zu nutzen,mal genauer in meine Seekarte zu gucken. Und siehe da: Da war das Kreuzan der richtigen Stelle eingetragen. Ein zus√§tzlicher Blick in meine Glaskugel kl√§rte dann meinen Irrtum auf.Heute sind wir die ganze Sache noch mal angegangen und haben den Schatz z√ºgig geborgen.Trotz der Irrfahrt hat es riesig Spa√ü gemacht.TFTC - Tofinoin: coinout: coin"},{"date":" 18.01.2009 ","person":"bossler ","message":" #247 18.01.2009 14:50 BosslerNach kurzem Gr√ºbeln und visualisieren der einzelnen Aussagen mit der richtigen Schatzkarte in See gestochen. Dann bei Nieselregen und d√ºnnem Packeis am Schatz geankert.IN: Coin Parisii #104OUT: Coin Molleke's 250th findsTFTCPS: Piratengeschichten fand ich als Kind schon immer spannend."}],"descriptionSnippet":" ","status":"kann gesucht werden"}