{"hiddenAt":"27.06.2008","waypoint":"OC5F1D","coordinates":"E 008° 52.773' N 51° 56.048'","link":"https://www.opencaching.de/viewcache.php?wp=OC5F1D","description":"So, jetzt haben wir auch mal was versteckt. Ein kleiner Traditional,an einem oft übersehenen,aber schönen Platz im Herzen Detmolds. Verweilt bitte einen Augenblick und gedenkt den Menschen,denen dieser Ort gewidmet ist.Wir haben uns entschlossen, noch ein wenig Hintergrundwissenüber diesen Ort beizufügen und zwar ein Auschnitt derGendenkansprache des Detmolder Bürgermeisters vom 3.11.2008\"Wir stehen hier heute Abend, um an diese Greueltaten und ihreOpfer zu erinnern. Wir wollen nicht schweigen und vergessen,sondern die Verantwortung übernehmen wie wir mit der Geschichteumgehen und unsere Zukunft gestalten. Vor genau 20 Jahren am 3.November 1988 wurde an dieser Stelle - dem Platz der altenSynagoge- die Detmolder Gedenkstätte für die Opfer dernationalsozialistischen Gewaltherrschaft eingeweiht. Der Rat derStadt Detmold wollte diese Verantwortung zur Auseinandersetzung mitder eigenen Geschichte übernehmen und beauftragte den KünstlerWinfried Hogrebe mit der angemessenen Gestaltung desPassagengrundstückes an der Exterstraße. Auf vier Eckpunkten einesSandsteinsockels sind vier Pfeiler aus dem gleichen Materialgestellt. In den Fuß der Pfeiler sind die vier erhaltenen Säulenvom Portal der Neuen Synagoge integriert, die den verheerendenBrand am 9.November 1938 unbeschadet überstanden haben. \"Happy Caching© Bonnie&Clyde, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Trqraxgnsrya, hagrefgrf Fpuvyq, npugre Anzr.","caseType":"klein","difficulty":2,"condition":"ok","name":"In Memoriam von Bonnie&Clyde","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 08.01.2018 09:15 ","person":"GiLiThoMue ","message":" Wenn man sich die Zeit in der Innenstadt von Detmold vertreiben muss und nicht auf Shoppen steht (Früher hieß das Schaufensterbummel und ist Einkaufen ohne Geldausgeben, oder?) liegt nichts näher als der nächste Cache Danke fürs Heranführen an diesen versteckten Ort und dieses wichtige ThemaGiLiThoMü"},{"date":" 26.02.2017 ","person":"Die Hasselbüffel ","message":" Vor langer Zeit  und bei GC,com geloggtDfdc"},{"date":" 17.09.2016 ","person":"1Corvus ","message":" Nach einem Krankenhausbesuch in der Nähe haben wir uns diesen interessanten Ort angesehen. Danke für`s Herführen sagt ein Rabe."},{"date":" 18.08.2016 08:55 ","person":"Polarbjörn ","message":" Tftc"},{"date":" 17.07.2016 15:17 ","person":"Farbendieb ","message":" 'Danke ,sagt der Farbendieb .# 5"},{"date":" 22.04.2016 ","person":"onkeleule ","message":" Das Pendant auf GC ist ja mittlweile archiviert. Aber es gibt dort den \"In memoriam - reloaded\". Und der ist deckungsgleich mit diesem Cache."},{"date":" 20.12.2015 16:58 ","person":"Wastl ","message":" Nach kurzer Irritation . DfdC Wastl!157"},{"date":" 03.01.2015 16:14 ","person":"KPatrickLIP ","message":" Nr: 53. Januar 2015 16:14Recht schnell Danke  fürs legen und Pflegen des Caches KPatrickLIP    "},{"date":" 06.06.2014 ","person":"Seebaer777 ","message":"                                                                entsprechend http:"},{"date":" 24.04.2014 18:30 ","person":"Elmo76 ","message":" Prima. Gefunden!!! Obwohl wir Detmolder sind, kannten wir diesen Platz noch nicht!Der entscheidene Tip kam aus der Nachbarschaft!! "},{"date":" 11.04.2014 ","person":"Zoeppel ","message":" Dieser Cache wurde ursprünglich unter geocaching.com geloggt und nach meiner Anmeldung bei opencaching.de nachgeloggt.Am frühen Morgen konnte ich das Döschen schnell entdecken. Ich war ja schon öfter im nahegelegenen Hotel aber so einen Ort hätte ich hier nie vermutet.Danke für's zeigen!TFTC und Gruß aus Wanne-Eickel!"},{"date":" 25.02.2014 16:30 ","person":"Flolauth ","message":" haben den ersten catch in unserer Karriere  ! Aber nicht ohne Hilfe. Der achte Name auf der letzten Tafel : der Hinweis war gut, aber es wäre erwähnenswert, dass es die LINKE letzte Tafel ist.tolles Versteck, einfallsreich und ein verstecktes Plätzchen. Mein Sohn bekam gleich Geschichtsunterricht inkl. zum Tauschen war nichts da, haben einen Piratenbleistift gestiftet.   "},{"date":" 21.05.2013 ","person":"Teutowanderer ","message":" Nachtrag: Habe dieses Cache mit meiner Muggelfreundin Laura schon am 21.05.13 geloggt. Danke für die Hilfe Probiere gerade Opencaching aus, bin aber bei geocaching.com   Super Versteck und Klasse Logbuch.  Kannte den Ort vorher nicht.  Danke fürs herführen.  Piratenmünze out,  Magnet Schmetterling und Figur inTFTC "},{"date":" 01.05.2013 ","person":"crät ","message":" Auf Tour mit netter Begleitung an diesem Tag . Schöner Cache, Danke!!"},{"date":" 02.03.2013 ","person":"Lady Vader ","message":" Knifflig zu loggen war er dann schon - der Ort selbst ist gut zu finden, wenn, ja wenn man weiß, wo er ist. Eine der schönsten Gründe fürs Geocachen: versteckte, aber wirklich erlebenswerte Orte finden zu können. Vielen lieben Dank für's Herführen und Erinnern-helfen!Zusammen mit den 2Weltenbummlern, Morrighan87 und Kia Ora* TFTC Lady Vader"},{"date":" 06.08.2012 ","person":"a.e.h. ","message":" Heute beim 2. Versuch .Mussten längere Zeit warten bis die Muggelweg wahren. Doch das Versteck und der Platz waren schön. "},{"date":" 10.06.2012 ","person":"tsiew ","message":" Heute mit Cache-Familie diesen schönen Cache . Zu erst fast aufgegeben aber dann das spoiler Bild gesehen und noch schnell . Schöne alte Häuser, dieser Cache gefiel mir Gut. T4TC tsiew"},{"date":" 12.05.2012 ","person":"Kiwi ","message":" Heute mit Kirsche . Sehr schöner Platz! Dort hätten wir uns nie hin verirrt.  Danke!"},{"date":" 08.02.2012 ","person":"Obercolt ","message":" Geloggt noch als \"Prillan das Oberhuhn\":Von wegen keine Muggels: Es gibt keinen Cache, um den ich bislang so oft herumschlawenzert bin wie dieser. Ich bin halt auf die Mittagspausen angewiesen, und da war hier immer was los. Heute war die Luft dann endlich mal rein, ich hatte schon länger die Ahnung, wo genau ich suchen musste, aber zuerst wollte das Ding nicht so, wie man es gewohnt ist. Dann noch einmal kurz aufgehorcht, \"kommt da nicht jemand ?\" Nein, die Luft war rein, das muss doch irgendwie ... Ah, und dann fiel der Groschen. Schönes Versteck, die Um-Tüte ist ziemlich eingerissen, aber trotzdem eine tolle Dose. Hab mir allerdings keine Zeit genommen sie genau zu studieren, habe mich schnell auf einem beiliegenden Log-Zettel vereweigt, und weil er mir so gut gefallen hat, und ich so erleichtert bin, diesen Cache endlich von meiner Liste streichen zu können, hab ich einen Herzchen-TB dagelassen. Vielen Dank für diesen tollen Cache in dieser wirklich denwürdigen Umgebung."},{"date":" 01.08.2011 ","person":"kira73 ","message":" Juhu, des nachts . War nicht leicht, aber die Verbindung zu dem Namen ist mir nicht ganz klar. Kann mir das einer erklären.Jasmin und Stella"}],"descriptionSnippet":"","status":"kann gesucht werden"}