{"hiddenAt":"27.06.2008","waypoint":"OC5F97","coordinates":"E 009° 23.040' N 49° 10.425'","link":"https://www.opencaching.de/viewcache.php?wp=OC5F97","description":"N 49 ° 10.ABC + 156E 009° 22.DEF + 291So, da bin ich eines Abends drübergestolpert, dadachte ich mir gleich DAS wird ein weiterer Teil des MystrieWaldes.Und bin schon gespannt, was Faex jetzt als nächsten reindrücktViel spaß beim Rätseln und finden wünscht euchGEORODI© Georodi, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":4,"condition":"ok","name":"Smiley von Georodi","cacheType":"Rätselcache","terrain":1.5,"logs":[{"date":" 17.01.2009 ","person":"Elwetritsches ","message":" Der zweite Mystery auf der heutigen Mysterywald-Tour mit Terex. Auch diese Koordinaten hatten wir bereits seit einiger Zeit in der Schublade. Bei der Schneedecke vor Ort war allerdings das Finden nicht ganz ohne, aber Terex hatte dann den richtigen ... entdeckt. Schönes Rätsel, vielen Dank für den Cache Team Elwetritsche"},{"date":" 26.10.2008 ","person":"gruftie ","message":" Nach einem kleinenAnschub von Geo-Hanslik (danke Thomas!) war das Rätsel dann schnellgelöst. Der Cache selbst konnte trotz mit Muggel-Autos &#39;proppenvollem&#39;Parkplatz vorort sehr entspannt gesucht und  werden. Ein &#39; veryclose to drive in &#39;, der gut klappt.gruftie mit Margret"},{"date":" 08.10.2008 ","person":"Geo-Hanslik ","message":" Schon lange gelöst und heute endlich geloggt. TFTC Geo-Hanslik"},{"date":" 07.07.2008 ","person":"nikolausi_1 ","message":" einfach wars nicht.klasse rätsel wo erst der hint die lösung brachte.nikolausi_1 sagt dankeschön"},{"date":" 02.07.2008 ","person":"GeoFaex ","message":" FTF [:)]Mal wieder was gelernt von dem ich vorher nichtmal wusste das es sowas überhaupt gibt. Hab mir darüber nie Gedanken gemacht - hoffentlich hats keiner falsch verstanden [:D]Zwei Tipps von Georodi haben mich schließich auf die richtige Spur gebracht. Allerdings gibt es verschiedene Lösungen und gerade die Lösung vom Owner ist momentan nicht mehr verfügbar. Da scheint Murphys Gesetz zu greifen [:)]Vor Ort dann erstmal ne Weile Kreuz und Quer den Wald abgesucht aber nix . Als ich dann grade abbrechen wollte und wieder zurück auf dem Weg war, fiel mir der Baumstumpf vom Spoilerbild auf - nur war der 40m von den Final Koordinaten entfernt [:O] Aber im Mystery-Wald muss man eben mit allem rechnen.... [:)] TFTMC!Gruß,GeoFaex"}],"descriptionSnippet":"","status":"kann gesucht werden"}