{"hiddenAt":"15.06.2008","waypoint":"OC603A","coordinates":"E 013¬∞ 19.275' N 48¬∞ 27.421'","link":"https://www.opencaching.de/viewcache.php?wp=OC603A","description":"Bei den Koordinaten findest dudieses Schild:¬†Und so geht¬¥sweiter:¬†¬†Cache-Serie: Verkehrszeichen in DeutschlandMit dieser Cache-Serie wollen wir allen die Bedeutung unsererVerkehrszeichen wieder in Erinnerung rufen.Mitmachen kann jeder (also nicht nur der Erst-Finder), erlaubt sinds√§mtliche zur Verf√ºgung stehende Cache-Arten. Die Serie sollte solange fortgef√ºhrt werden, bis es zu jedem der Zeichen einen Cachegibt.Insgesamt gibt es circa 200 verschiedene Verkehrs-Schilder(ohne die Sinnbilder und Zusatzzeichen). Sobald f√ºr 50 St√ºck davon ein Cache angelegtwurde, wird von uns ein Preisausgesetzt und auf unserer Homepage eine Umfragegestartet, welcher Owner diesen f√ºr den tollsten Cache erhaltensoll.Wir sind schon neugierig, welche lehrreiche, am√ºsante oderwitzige Ideen hier umgesetzt werden.Eine √úbersicht allerVerkehrszeichen gibt es hier auf Wikipedia oder hier bei derKreisverkehrswacht Odenwald e.V.Bitte nur 1 Cache pro Verkehrszeichen! Um das alles zukoordinieren unbedingt vorher reindeer mitdiesem Kontaktformular oder √ºber das geocaching-Profil kontaktieren!Welche Zeichen schon vergeben sind, kann man aus der Listeauf der Homepage oder aus dieser geocaching-Bookmark-List entnehmen.Den Cache-Namen unbedingt so gestalten: [Nummer] -[Bezeichnung]Bitte diesen Textblock in die Caches der Serieaufnehmen!(Hier gibt es den Downloadeiner vorformatierten HTML-Text-Datei zum einfachen Einf√ºgen in dieCache-Beschreibung)¬†Achtung Wildwechsel!H√§ufig werden Wildunf√§lle im Ausma√ü untersch√§tzt. Ein 20Kilogramm schweres Reh besitzt bei einer Kollision mit Tempo 100ein Aufschlaggewicht von fast einer halben Tonne.Die meisten Unf√§lle passieren in den Abend- und fr√ºhenMorgenstunden, wobei √úbergangsbereiche zwischen Wald- und Feldzonenbesondere Gefahrenschwerpunkte darstellen. Hier ist mitregelm√§√üigem Wildwechsel zu rechnen, da die Tiere zur √„sung vomWald auf die Felder ziehen und danach wieder den Schutz des Waldesaufsuchen. Diese Gefahrenbereiche sind mit dem Schild \"Achtung,Wildwechsel\" gekennzeichnet.Wie ein Wildunfall am besten verhindert werden kannWird durch Warnschilder \"Wildwechsel\" angezeigt, sofort Fu√ü vomGas, langsam und konzentriert fahren. Wald- und Stra√üenr√§ndersorgf√§ltig im Auge behalten und bremsbereit sein. Denn in etwa 80Prozent aller F√§lle taucht das Wild nur 20 Meter und k√ºrzer vorIhrem Fahrzeug auf. Wer da zu schnell f√§hrt, hat keine Chancemehr.Die gr√∂√üte Gefahr droht in der Morgen- und Abendd√§mmerung,w√§hrend der Nacht und bei Nebel.Besonders gef√§hrlich sind neue Stra√üen, die durch Waldgebietef√ºhren, weil Wild die gewohnten Wechsel beibeh√§lt.Ein Tier kommt selten allein. Immer mit \"Nachz√ºglern\"rechnen.Nachts in bewaldeten Gegenden - wann immer m√∂glich - mitFernlicht fahren. So wirken die Augen der Tiere wie R√ºckstrahlerund sind besser zu erkennen. Taucht Wild im Scheinwerferlicht auf,sofort abblenden, bremsen und hupen.Besondere Vorsicht ist in Ausflugsgegenden geboten. Dort wirdWild oft aufgescheucht.Von September bis Januar und von Juli bis August ist sogenannteBlatt- oder Brunftzeit. Viele Tiere sind auf \"Brautschau\", ihreReaktionen sind dann spontaner und deshalb f√ºr die Kraftfahrer nochgef√§hrlicher.Bei Rast in Waldgebieten: Auf Rastpl√§tzen und Wegen bleiben.Das Wild nicht beunruhigen. Es k√∂nnte sonst fl√ºchtig werden undandere Kraftfahrer gef√§hrden. Und ganz wichtig: Hunde in Wald undFeld nicht frei laufen lassen!Was zu tun ist, falls es doch gekracht hatL√§√üt sich ein Zusammenprall mit dem Wild nicht vermeiden,Lenkrad gut festhalten und weiterfahren. Auf keinen Fallausweichen. Ausweichman√∂ver k√∂nnen schlimme Folgen haben. Auch f√ºrandere Verkehrsteilnehmer.Nach einem Unfall: Sofort Warnblinkanlage einschalten undUnfallstelle absichern.Das Tier an den Randstreifen schaffen, damit keine Folgeunf√§llepassieren.Wegen eventueller Tollwutgefahr das Tier nicht mit blo√üenH√§nden anfassen.Wild niemals mitnehmen! Wer Wild mitnimmt, macht sich derWilderei schuldig. Strafanzeige droht!Einem angefahrenen und verletzten Tier, das fl√ºchtig ist, nichtfolgen. F√ºr die sp√§tere Meldung Fluchtrichtung merken odermarkieren. So kann der J√§ger oder F√∂rster sp√§ter mit einemausgebildeten Hund dem verletzten Tier folgen und es von seinemLeiden erl√∂senUnfall unverz√ºglich am besten der Polizei melden. Bescheinigung√ºber den Wildunfall ausstellen lassen. Das ist wichtig f√ºr denSchadensersatzanspruch.Quelle: jagdonline- Deutscher Jagdschutz VerbandViel Spass beim Suchen!Happy caching!reindeer ¬© reindeer, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"","caseType":"normal","difficulty":2.5,"condition":"ok","name":"142 - Wildwechsel von reindeer","cacheType":"Multicache","terrain":1.5,"logs":[{"date":" 27.08.2013 12:00 ","person":"Rantanplan80 ","message":" f√ºr zwischendurch mal...Bergmax und ich haben die Cach-Box sauber gemacht....Bitte KEINE Bonbon oder Lutscher in die Box packen..!!!...in: √ú-Ei-Figur"},{"date":" 27.08.2013 12:00 ","person":"Bergmax ","message":" Sch√∂ner Cache!IN: orange KatzeOUT: nix"},{"date":" 03.04.2010 ","person":"therealist ","message":" Eine sch√∂ne Cache-Idee. Dank moderner Technik konnte das Final schnell lokalisiert werden. Zusammen mit akela2000 .TFTC, therealist"},{"date":" 10.10.2009 ","person":"SDBH-R ","message":" Wegen mangelndemEquipments wurde das ein Zwei-Etappen-Cache. Im Sommer auf einerRadtour die notwendigen Informationen abgelichtet, dann zu Hauseausgewertet und heute schlie√ülich die finale Dose gesucht, die dann aneinem klassischen Versteck auch  wurde.Danke f√ºr den Cache!!!"},{"date":" 14.03.2009 ","person":"JohnDeg ","message":" A bissl hats jetzt ja gedauert, aber auf dem Weg zum Stammtisch war heute diese Dose f√§llig.Danke f√ºr die Aufgabenstellung und viele Gr√º√üe,Reinhard"},{"date":" 07.08.2008 ","person":"gugu ","message":" mangels mobiler technik (so etwa wie wenn man noch mit win95 rumwerkelt [;)]) in zwei portionen geteilt, gel√∂st und auch .danke f√ºr die gro√üe dose (auch trotz nixreinnixraus)mike mit team"},{"date":" 27.06.2008 ","person":"a1z ","message":" Ja, do mua&#xDF; i ja nimma vuil dazua sogn, wiel d'sleepingsun scho ais voz&#xE4;hlt hod, au&#xDF;a vielleicht no, dass i ganz ohne UCM (Universal Cache Mobil) bis auf 30m zum K&#xE4;sch hi gfoarn bin.<br"}],"descriptionSnippet":"","status":"kann gesucht werden"}