{"hiddenAt":"08.07.2008","waypoint":"OC6041","coordinates":"E 006¬∞ 11.556' N 51¬∞ 02.961'","link":"https://www.opencaching.de/viewcache.php?wp=OC6041","description":"Diese Skulptur wurde      anl√§sslich der Ausstellung Kunst am/im Fluss im August 2000      von dem K√ºnstler Gert J√§ger gestaltet und an diesem Ort      aufgestellt.Sie tr√§gt den Titel \"FLUSSW√„CHTER oder DER AUSZOG DIE ZEIT ZUFANGEN\",¬†ist 360cm gro√ü undbesteht aus Edelstahl.  Anl√§sslich der o.g. Ausstellung stellten mehrereK√ºnstler ihre Werke entlang der Rur aus, wobei sich die meisten amund manche im Fluss befanden! Der FLUSSW√„CHTER steht mitten imFluss auf einer kleinen Insel und ist das einzigste Kunstwerkdieser Ausstellung, welches seinen dauerhaften Platz an der Rurgefunden hat.Der Insel kann man sich von verschiedenen Seiten her und aufverschiedene Art und Weise n√§hern. Je nach L√∂sungsansatz wird esschwieriger oder leichter. Au√üerdem ist der Schwierigkeitsgrad auchvom Wetter und der Jahreszeit abh√§ngig!Wichtig!!! Geht auf keinen Fall alleine und nicht in der D√§mmerungoder im Dunkeln. Zu schnell untersch√§tzt man das Gew√§sser. Solltetihr kleine Kinder dabei haben, lasst sie nicht aus den Augen. DieFlusstiefe um die Insel herum variiert stark und ist teilweisenicht vorhersehbar. Wichtig !!! Und jetzt: Viel Spa√ü beim Suchen!Euer Team JIMA-ME¬© JIMA-ME, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"hagre rvarz Fgrva","caseType":"normal","difficulty":1,"condition":"ok","name":"Flussw√§chter von JIMA-ME","cacheType":"normaler Cache","terrain":4,"logs":[{"date":" 18.08.2013 ","person":"Fabi01 ","message":" Danke f√ºr diesen cache den ich heute im Team mit Team L√ºdo, Hexe1900 und veipaaa gut  habe.ganz sch√∂n dornig haben wir gemerkt als wir barfu√ü den cache gesucht haben.18. August 2013TRADE:out: nix, hab ja auch nix reingelegtIn: nix, hab ja auch nix rausgenommen.Vielen Dank an JIMA-ME f√ºr das Verstecken des D√∂skens einen sch√∂nen Gru√ü aus L√ºdo (NRW) und bis bald im Wald."},{"date":" 17.08.2013 ","person":"Team L√ºdo ","message":" Da wir die meisten Cache in unserer Homezone nur noch als [:)] sehen, k√∂nnen wir uns hier so richtig austoben. Die heutige Runde mit Fabi01, Hexe1900 und Veipaaa lie√ü uns hier ein wenig wildern um auch hier ein paar [:)]¬† auf unsere Karte zu zaubern. Bei gutem Cacherwetter konnten wir in der bew√§hrten Runde einige D√∂sken finden. Dieser war auch dabei. Vielen Dank f√ºr das Verstecken der Dose und das Zeigen der Gegend, in die wir ohne diese Dose heute sicherlich nicht gekommen w√§ren.TRADE:out: nix, hab ja auch nix reingelegtIn:  nix, hab ja auch nix rausgenommen.Am:  17. August 2013Um: 15:53Vielen Dank an JIMA-ME f√ºr das Verstecken des D√∂skens einen sch√∂nen Gru√ü aus L√ºdo und bis bald im Wald.Schreibfehler bitte an Deutsch@mobilerechtschreibkorrekturundautovervollst√§ndigungsnutzer.de melden"},{"date":" 04.06.2011 ","person":"waldeifler65 ","message":" nachtrag vom 04.juno ¬† ¬† ¬† ¬† ¬† ¬† ¬† Ab heutigeb sch√∂nen Tag konnten wir diesen cache finden und mit den 3 enkelkinder loggen. Sonnig und sch√∂n war haben die kiz eine rund e ¬†geplanscht, frisch fro fr√∂lich ging es weter heimwerts, dank das wir den pilgerffreien baden gurrften.das war mir ein punkt wert"},{"date":" 20.07.2010 ","person":"cach finder ","message":" Hat sehr viel Spa√ü gemacht,war auch eine sehr gute Abk√ºhlung war damit auch mein erster er Cach."},{"date":" 29.06.2010 ","person":"me_mjt ","message":" Den Cache habe ich schnell , das Hinkommen war kein Problem da der Wasserstand sehr niedrig ist bei dem trockenen Wetter. Danke f√ºr den Cache."},{"date":" 28.08.2009 ","person":"Nachtwolf1954 ","message":" Moin.Der Cache wurde von mir auf \"Geocaching.com\" geloggt und ich logge ihn nun hier nach.Schickes Ding!! Danke nochmals f√ºr den Cache und Gru√ü aus WassenbergNachtwolf"},{"date":" 06.08.2009 ","person":"Bull144 ","message":" Nach langer suche , endlich !War zum ersten mal auf dieser insel und muss sagen , echt beeindruckend! "},{"date":" 01.08.2009 ","person":"Jaeger&Sammler ","message":" Heute haben wir uns mit drei Generationen auf die Expedition zur Insel gemacht; ein tolles Abenteuer. Als wir mit loggen fertig waren, kamen auch schon die n√§chsten Cacher - viele Gr√º√üe.Danke f√ºr den sch√∂nen CacheCh. & Th. (unterwegs mit Butzi)#2046"},{"date":" 27.08.2008 ","person":"kohalas ","message":" #835Der war hart erarbeitet!Mit dem Wissen, dass es einen Zuweg gibt, bei dem man mit Gummistiefeln trockenen Fu√ües den Cache bergen kann, zun√§chst auf der falschen Seite mit dem Auto gehalten. Hmm, hier ist es definitizu tief! Also die andere Seite angefahren, den Zuweg gesucht und auch . Die ersten 5 Meter waren mit Gummistiefeln auch kein Problem. Aber weiter? Per TJ vergwissert, ob ich wirklich an der richtigen Stelle war. Ich war es, also Hose hochgekrempelt und stumpf durch den Fluss marschiert, da ich den Cache heute und nicht irgendwann machen wollte. Die Str√∂mung war st√§rker als erwartet, daf√ºr h√§tte ich das Wasser k√§lter erwartet. Das Wasser reichte mir bis zur H√§lfte meines Oberschenkels, so dass die Jeans trotzdem nass wurde, gl√ºcklicherweise blieben Handy, Portmonnaie und der Fotoapparat w√§hrend des kompletten Ausflugs trocken!Jedenfalls habe ich den Cache dann gut  und die Coin befreit. Einen TB wollte ich nicht reintun, wer wei√ü, ob noch einer den Cache im Herbst"},{"date":" 12.07.2008 ","person":"mr. chapel ","message":" Als wir gestern Abend bei unseren Frunden zum Grillen waren, beschlossen wir doch noch einen Cache zu machen. Da es um 20.00 Uhr f√ºr einen Nachtcache noch reichlich hell ist, fiel unsere Wahl auf diesen Cache. Also machten wir uns munter auf den Weg. Nach geanuer Erkundung der Lage, vermutetn wir, da√ü diese Seite auf der wir standen, wohl nicht die beste Herangehensweise darstellte. Nach kurzem Telefonat mit dem Owner war klar, dass unsere Vermutung stimmte. Also zogen wir wieder ab. Eben konnten wir dann nicht wiederstehen und sind von der andere Seite herangegangen und diesmal ging dies auch wunderbar.Vielen Dank f√ºr den Cache!!"},{"date":" 12.07.2008 ","person":"Jupmab ","message":" Nachdem uns der tolle Sommer 2008 wieder einen verregneten Tag gebracht hat,hat sich MaB gedacht, das ein bisschen Wasser von unten auch nicht mehrnass macht als von oben. Also Gummistiefel, kurze Hose und T-Shirtangezogen um so auf das Fahrrad zu klettern und los zufahren.(Komischerweise schauten alle Leute die mir entgegenkamen sehrmerkw√ºrdig und erwiderten meine Gr√º√üe nicht....) Am Ort der Fluss√ºberquerung dann die Hosenbeine noch h√∂her gekrempelt und hinein in die Fluten.ACHTUNG: Auch in dem \"flacheren\" Gew√§ssern herrscht eine ganz sch√∂ne Str√∂mung!!!AberSpa√ü gemacht hat es trotzdem, auch wenn die Gummistiefel zu kurz waren.Wenn das Wetter warm ist, ist dieser Cache bestimmt sch√∂n erfrischend.TFTCno tradeTeam JuPMaB"},{"date":" 12.07.2008 ","person":"Christian und die Wutze ","message":" Da wir heute mit dem Kajak hier vorbei gekommen sind war es selbstverst√§ndlich, kurz mal anzuhalten. So hat das Kellertheater gleich eine Einf√ºhrung in Boatcaching erhalten. Ich gebe aber zu, Laufen w√§re auch m√∂glich gewesen... Bis hier war ich auch noch trocken. Ein paar Meter weiter konnte ich dann testen, ob der Legend Cx wirklich wasserdicht ist. Test bestanden!Der Cache hat Spa√ü gemacht und war auch schnell zu finden. Vielen Dank!Gr√º√üe aus VintelnChristian, heute ohne Wutze aber daf√ºr mit vielen Gastcachern"}],"descriptionSnippet":"","status":"kann gesucht werden"}