{"hiddenAt":"07.07.2008","waypoint":"OC60B9","coordinates":"E 008¬∞ 58.000' N 48¬∞ 33.000'","link":"https://www.opencaching.de/viewcache.php?wp=OC60B9","description":"Dieses Bild haben wir in der N√§he von T√ºbingen im Sommer 2008aufgenommen. Ihr m√ºsst nur herausfinden, welches Naturph√§nomen hierabgebildet ist. Mit dem L√∂sungswort (Singular!) k√∂nnt ihr dann dasFinal errechnen.N 48 3[B1+B4+B5][B3+B5+B8]E 8 5[3*B3+3*B6+B7][B3+4*B4+2*B8]Geoslightys GeocheckerAuf der ersten Seite des Logbuchs findet ihr eine Bonuszahl, dieihr sp√§ter nochmals ben√∂tigen werdet. FTF: 11.7.2008 byadrenalin¬© Geoslighty, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"","caseType":"klein","difficulty":2.5,"condition":"ok","name":"Naturph√§nomene I von Geoslighty","cacheType":"R√§tselcache","terrain":3,"logs":[{"date":" 03.12.2017 ","person":"Mutschelsucher ","message":" Jahrelang habe ich mich bei diesen \"NP\"-R√§tseln vergeblich abgem√ºht. Durch einen Tipp wie man die Sache angehen soll, dann endlich zur L√∂sung gelangt. Heute bei bestem Winterwetter einen Teil der errechneten Finalkoords besucht.Die wirklich gut versteckte Dose erst nach 15 Minuten mit viel Gl√ºck(trotz sehr genauen Koords) und mich ins Ersatzlogbuch eingetragen.Danke f√ºr das NP-R√§tsel und viele Gr√º√üe vom Mutschelsucher"},{"date":" 23.08.2016 ","person":"Nelly 01 ","message":" Vor l√§ngerer Zeit hat ekorren das Teil mal gel√∂st (die L√∂sung war sehr logisch und ich bin jetzt eine Erkenntnis reicher) und nun sind wir da sowieso vorbeigekommen, so dass wir den mitgenommen haben. Als wir den Cache das Erste Mal gesucht hatten, war es dunkel und wir fanden nichts, jetzt war es ein Blick und die Dose war in unseren H√§nden und konnte geloggt werden."},{"date":" 19.04.2015 ","person":"MikeBi ","message":" Die R√§tsel habe ich mit ein wenig Unterst√ºtzung gel√∂st. Die Geochecker funktionieren ja meider nicht mehr. Ist wirklich schade. Aber zum Gl√ºck gibt es freundliche Hilfe.Heute sollte alle Naturph√§nomene besucht werden. Was auch gelang. Bei manchen Dosen musste ich aber ein wenig l√§nger suchen. Der Zugang war bei einigen auch nicht gerade einfach. Aber am Ende konnte ich alle entdecken. Zum Gl√ºck habe ich die Runde nicht mit dem Fahrrad gemacht.Ich hoffe das die Serie noch eine Weile am Leben bleibt. Die teisweise feuchten Logb√ºcher wurden ja schon mit neuen Logb√ºchern erg√§nzt. Die Runde durch den Sch√∂nbuch war sehr sch√∂n.TFTC"},{"date":" 08.06.2014 ","person":"Triariel ","message":" gefundenHeute eine Runde mit dem Vierbeiner hier durch den sch√∂nen, relativ k√ºhlen Wald gelaufen. Geschwitzt habe ich aber trotzdem denn manchmal war der Weg doch ziemlich steil‚€¶Dabei habe ich einige der Naturph√§nome-Fragezeichen in Smileys verwandeln k√∂nnen. Bei ein paar der R√§tsel musste ich allerdings fremde Hilfe in Anspruch nehmen‚€¶.Vor Ort war der Zugang zu den errechneten Koordinaten auch nicht immer auf Anhieb zu erkennen so das es auch mal quer durchs Gestr√ºpp ging.Bei der VI, VII und VIII habe ich Heute den Zugang  und nachdem es bei der X ziemlich wild war habe ich es hier Heute nicht auf dem geraden Weg probiert.Da komme ich lieber zu einer anderen Jahreszeit wieder.Danke f√ºr die R√§tsel und das Verlocken."},{"date":" 21.12.2011 ","person":"DocFuchs ","message":" Das gezeigte Ph√§nomen ist in unseren Breiten √∂fters zu sehen. Von daher war die L√∂sung auch rasch . Ganz im Gegenteil zur Dose, die sich unter Gebirgen an gef√§llten Baumst√§mmen und Bruchholz befinden muss. Eine Suche macht gegenw√§rtig hier keinen Sinn. Ob die Dose dann nach dem Aufr√§umen noch zu finden ist, wage ich mal zu bezweifeln. Aber man wird sehen.Ich logge hier mal als Fund. Da mich diese Dose einen erheblichen Umweg kostete und fast schon Bergsteigerqualit√§ten forderte.¬†DFDC"},{"date":" 11.09.2011 ","person":"findetalles ","message":" Klasse, witzige und unterhaltsame Cache-Tour mit dem Burschen, Strombini und Flo. Die richtigen waren mal wieder zusammen...Schwitz-schwitz im Unterholz...T4TC Findetalles"},{"date":" 16.08.2011 ","person":"Bursche ","message":" Mit dem R√§tsel hab ich mir schwer getan, nachdem einige andere dann gel√∂st waren, ging auch diese hier. Die Dose war gut zu finden, ist aber ziemlich nass.Danke f√ºr den cache!Gru√üBursche"},{"date":" 04.11.2010 ","person":"arbor95 ","message":" #1681+3 2010-11-04 11:13Heute ging es mit dem Fahrrad in den Sch√∂nbuch um die Dosen zu den Naturph√§nomenen zu suchen. Die meiste Arbeit hat Claus in die L√∂sung der R√§tsel gesteckt. So konnten wir heute zusammen die Fr√ºchte der Arbeit ernten. Danke f√ºr die interessanten R√§tsel undDfdC sagt arbor95"},{"date":" 26.09.2009 ","person":"ekorren ","message":" So richtigerfolgreich war ich ja letztes Jahr nicht damit, die Naturph√§nomene zuknacken. F√ºnf habe ich gel√∂st, dann mich nicht mehr wirklich drumgek√ºmmert. Heute mal wenigstens vier davon angesteuert, drei (und einen wegen Terrain und drohender D√§mmerung abgebrochen, kommtdann irgendwann so 2011 oder so nochmal zur Wiedervorlage).DerL√∂sungsweg f√ºr diesen hier war interessant. Ich wusste auf Anhieb,worum es geht, wie es entsteht, was es ist. Ich wusste nur nicht, wiees heisst. Und fand einfach keinen passenden Begriff.Irgendwannim Winter, der Cache war schon vergessen, dokumentierte ich eine Tourf√ºr eine v√∂llig andere Aktion, und weil mir genau so etwas begegnetwar, hatte ich nun ein eigenes Bild und verwendete dies, ohneHintergedanken, zur Illustration meines Berichts. Kurz darauf bekam icheinen Kommentar eines Amerikaners: \"Cool! Is this really a ...\"? Hmm...ich schaute den Begriff im W√∂rterbuch nach - erinnerte mich wieder anden Cache - und hatte die L√∂sung.Nur dass der Cache dann nie am Weg lag, weswegen ich erst heute dort gewesen bin."},{"date":" 25.07.2009 ","person":"Tecnorudi ","message":" Die Runde des Waldl√§ufers f√ºhrte uns auch recht nahe an diese Dose so dass wir kurzerhand einen Fund t√§tigten.TFTCTecnorudi"},{"date":" 01.06.2009 ","person":"suns ","message":" Gefunden!Tolle Runde in sch√∂ner Umgebung. Sehr gut gepflegt.Danke an den Owner.TFTCsuns"},{"date":" 04.01.2009 ","person":"Pinsleepe ","message":" Das zweite \"hardware\" Ph√§nomen heute. Kurz vor dunkel und kurz vor festfrieeeer. Trotzdem ein tolles Versteck.Beim R√§tsel war eigentlich sehr schnell klar, worum es geht, aber das richtige Wort muss man halt auch erst finden.Vielen Dank sagen Jenny und Pinsleepe"},{"date":" 28.09.2008 ","person":"oelimoeli ","message":" Hey, wieder wasgelernt. Und ein besonders dickes Lob an den Owner f√ºr den Geochecker:Der gibt ja auch noch Hinweise... Den Cache selbst konnte ich mitmeinen Kids bei einer Fahrradtour als kleinen Umweg mitnehmen. DenKindern und mir hats gut gefallen.In: Quietschtier + Eule Out: Golfball und Augendingens "},{"date":" 25.09.2008 ","person":"Phoonzang ","message":" Ich habe das tolle Nieselwetter genutzt, um endlich mal die 9 bei mir noch ausstehenden Naturph√§nomene abzuklappern. Eine sehr sch√∂ne Serie von Aufgaben, die je nach pers√∂nlichem Vorwissen von leicht bis knackig alles abdecken. Ein besonderes Lob f√ºr den Geochecker, der auch problemlos als Lernsoftware durchgehen k√∂nnte: \"Hast Du Dich verrechnet?\", \"Das PH√„NOMEN ist gesucht.\" o.√§. - herrlich.Mir Nr.1 ging's los: Sch√∂ner, halb versteckter Ort, das Versteck war schnell .No TradeDFDC Phoonzang"},{"date":" 15.08.2008 ","person":"yakii ","message":" Das R√§tsel machte keine Schwierigkeiten und so konnten nagareboshi und ich bei einem kleinen Abendspaziergang den Cache heben. Ich f√ºrchte, die anderen werden nicht so schnell gehen [;)].No trade."},{"date":" 09.08.2008 ","person":"ASDBigmac ","message":" Als erster auf unserer Naturph√§nomenrunde angegangen. Ich fand die Dose, Steff den richtigen Weg (leider erst auf dem R√ºckweg).#818 um 13:25"},{"date":" 12.07.2008 ","person":"Katzenohr ","message":" 19:35Heute abendkonnte ich dann auch die Fr√ºchte meiner R√§tselei ernten, nachdem wirgestern Nacht an zwei falschen Stellen gesucht hatten. Aber insgesamt nur Platz sechs.IN: Rabenabziehbild,OUT: Miraculix-FigurTFTC, Katzenohr"}],"descriptionSnippet":"","status":"kann gesucht werden"}