{"hiddenAt":"11.07.2008","waypoint":"OC6086","coordinates":"E 012° 31.899' N 50° 51.081'","link":"https://www.opencaching.de/viewcache.php?wp=OC6086","description":"Nützlicher Cache an einer SOS -      Notrufsäule.Die Idee zu dieserCache-Serie kommt aus Huskies Arbeit als Rettungssanitäter. Ihrhabt nun die Koordinaten von Notrufsäulen als Caches im Gerät -schaden kann es nicht.Die Bjoern-Steiger-Stiftung hat in Deutschland viele Säulen privatfinanziert, ca. 7000 Notrufsäulen gibt es derzeit, näheres findetIhr unter (visit link)Jeder kann sich an dieser Serie mit Notrufsäulen beteiligen undsollte sie zur besseren Auffindbarkeit mit SOS - Notrufsäulebezeichnen und einen Hinweis auf diese Serie in derCachebeschreibung aufnehmen.Es ist ein kleiner Multi, der schnell gemachtist.In der Nähe der Notrufsäulefindet Ihr einen Hinweis !Bitte seit am Finalvorsichtig, starke Muggelgefahr !!! Da es die Notrufsäule leider nicht mehr gibt, ist der Hinweis ( der schon immer an der gleichen Stelle liegt ) in der Nähe der Koordinaten von Stage 1.© Paulus85q, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Uvajrvf va pn. 2 Zrgre Uöur","caseType":"normal","difficulty":3.5,"condition":"ok","name":"(Keine) SOS - Notrufsäule Weidensdorf von Paulus85q","cacheType":"Multicache","terrain":1.5,"logs":[{"date":" 09.03.2018 ","person":"Lahabana_ ","message":" 9. 3. 2018Heute bin ich in Weidensdorf an keiner Notrufsäule vorbeigekommen, konnte jedoch ein Logbuch finden, in dem jetzt ein neuer Eintrag steht. Ich war schon sehr überrascht, als ich bei der Suche nach dem Hinweis plötzlich die Dose in der Hand hatte. Das war ja mal ein schneller Multi, die Automuggel haben sich bestimmt gewundert, was ich da treibe. Hoffentlich hat keiner ein SOS abgesetzt.Danke für den Cache und viele Grüße von Lahabana."},{"date":" 13.11.2014 ","person":"Superlooser ","message":" Na ja, was soll ich sagen? Wie die meisten Vorlogger habe auch ich keinen Hinweis an Station1 . Nach Ausweiten des Suchradius fand ich immer noch keinen Hinweis ... aber eine Dose. So habe ich eben mal aus einem Multi einen Tradi gemacht.Danke für den Cache!#3325"},{"date":" 11.01.2014 11:44 ","person":"Angel256 ","message":" Auf dem Weg von Meerane nach Glauchau kamen Frau Svesucof und ich auch hier vorbei. Ein schneller Multi geht immer versprach das Listing, aber die Logs waren nicht so vielversprechend. Vor Ort angekommen konnten auch wir Stage 1 nicht finden. Da in der näheren Umgebung ja nicht soviel Möglichkeiten bestehen sind wir diese mal fix durchgegangen und die Dose dabei . Danke für den kleinen Multi."},{"date":" 30.11.2013 ","person":"CosmotiC ","message":" Scheinbar ist der Cache schon seit langem kein Multi mehr sondern nur ein \"Orientierungstradi\".So standen wir ebenso umherschauend und Versteckmöglichkeiten inspizierend in der Gegend herum und wurden nach kurzer Suche auch fündig. Juhu.Vielen Dank für den kleinen Mystery [;)]CosmotiC"},{"date":" 28.05.2013 ","person":"Numanoid ","message":" Auf gc.com schon vor einiger Zeit , jetzt hier der Nachlog.Vielen Dank für den Cache."},{"date":" 17.09.2012 ","person":"Skajana ","message":" Bin neu bei Opencaching, diesen hab ich schon 2012 bei Geocaching.com geloggt"},{"date":" 10.04.2012 ","person":"gribbus ","message":" Leider existiert die Notrusäule schon nicht mehr. Der Cache ist sehr gut versteckt.Danke sagt gribbus"},{"date":" 19.08.2011 ","person":"Team NTV ","message":" Naja mit Hinweisen finden is das ja so eine Sache und \"in der Nähe\" ist ja auch relativ...Jedenfalls haben wir das Cache  Danke schööön"},{"date":" 13.08.2011 ","person":"Simsonfahrer ","message":" Schöner Cache, aber der Hinweis war doch nicht ganz einfach :) Am besten lässt sich der cache zu zweit bergen, da kann immer einer auf die muggelkutschen aufpassen, daamit niemand unter die Räder kommt! Aber warum ist da eig nix drin?!"},{"date":" 04.09.2010 ","person":"Admiral Rollmops ","message":" die vielen auto-muggels haben wir gern in kaufgenommen für diesen genial platzierten cache.im nachhinein drängt sich die stelle, an der derhinweis ist, geradezu auf...danke!"},{"date":" 11.08.2010 ","person":"Langers11 ","message":" Cache nach einigen Nachdenken gehoben. Nicht schlecht gemacht....."},{"date":" 31.05.2010 ","person":"Tuxmaster ","message":" Heute auf dem Rückweg von GC28KHV, im 3. Versuch und mit einem kleinen Tip, zur Abwechslung mal nicht gesucht sondern . TFTC sagt Tuxmaster."},{"date":" 27.02.2010 ","person":"GeoIv ","message":" Heute 18:00 Uhr nach mehrmaligem Anlauf den Cache trotz ständiger Muggelgefahr gehoben. Allerdings ohne den Hinweis zu entdecken. Wir hatten einfach die richtige Eingebung, haben es versucht und sind fündig geworden. Ich muss schon sagen sehr kreativer und handwerklich gut gemachter Cache. Cache ist noch in einwandfreiem Zustand. Allerdings würde mich doch sehr interessieren wo bzw. was der Hinweis war. Vielleicht kann mir das ja mal jemand zumailen.Danke für den schönen Cache! Weiter so!GeoIv "},{"date":" 20.02.2010 ","person":"De SusHi - BAndE ","message":" Die Gegend ist uns bestensbekannt, aber bis dato hatte man entweder keine Zeit zum halten oder esschlicht vergessen. Ein paar Tage zuvor mußten wir schon erfolglosaufgeben aber heute hatten wir die rettende Idee und haben den Cacheauf dem Rückweg unserer Gera-Tour gesucht und . TFTCDe SusHi - BAndEwOOdcuTTer"},{"date":" 01.07.2009 ","person":"danyx ","message":" Nach 3 Anläufen  und nu ist&#39;s gut. Nicht, weil wir keine Geduld oder Spaß am Rätseln hätten. Sondern weil das die mit Abstand unangenehmste Stelle ist, wo wir je nach einem Cache oder Hinweis gesucht haben. Und zwar zu jeder Tageszeit.Wir haben die drei Anläufe je einen Morgends, einen Mittags und einen Abends gemacht. Immer in der Hoffnung das würde die Situation verbessern. Leider nicht! Und so waren wir den größten Teil der Zeit dort damit beschäftigt möglichst unauffällig \"Pause\" zu machen - was an dieser Stelle allerdings schon dermaßen unnatürlich wirkt, dass es eigentlich nicht möglich ist. Zudem ist die Ecke eh schon ein gefährlicher Ort für für abbiegende Fahrzeuge, weil ortsunkundige die Schärfe der Kurve oft unterschätzen und die Kurve nicht einzusehen ist.Am Ende ist es nur ein Spiel und wir wollen dort wirklich niemanden weiter mit unserer unnatürlichen Anwesendheit  ablenken. Vielleicht &#39;n prima Rätsel - wir wissen es ja nicht - aber ein echt unmöglicher und für alle Beteiligten gefährlicher Platz für einen Cache oder eine Station.Viele Grüße vomTeam DanShiel "},{"date":" 01.05.2009 ","person":"Karrataka ","message":" Auch ohne den Hint gelesen zu haben, hatte ich gleich die richtige Idee. Nun kam aber das WIE. Da ich heute sowieso mit kompletter Cacheausrüstung unterwegs war; man weiß ja nie, was Einen in der Ferne erwartet [:o)], ging es zügig zur nächsten Station. Ich verrate auch niemanden, das es am Final, am längsten gedauert hat, das Logbuch herauszubekommen, irgendwie, kam ich nicht auf die einfachste Variante [B)][B)][B)]Danke sagt Karrataka."},{"date":" 27.04.2009 ","person":"usoSera ","message":" Endlich habe ich denCache , uso und ich haben schon mehrfach gesucht, aber heutehatte ich den richtigen Einfall. Die Muggels erschweren natürlich dasGanze, zumal ich mit Feli auf dem Rücken noch eher auffalle und sogarvon einer freundlichen Muggelfrau Hilfe angeboten bekam...Genial gemacht!!! TFTC und Grüße von Sera & Feli"},{"date":" 13.07.2008 ","person":"ChaosTeam ","message":" Da muss man schon genau schauen um den Hinweis, aber auch das Finale zu entdecken.Danke für diese gemachte Arbeit...sagt das ChaosTeam"}],"descriptionSnippet":"","status":"kann gesucht werden"}