{"hiddenAt":"19.06.2008","waypoint":"OC6082","coordinates":"E 008° 43.881' N 50° 21.284'","link":"https://www.opencaching.de/viewcache.php?wp=OC6082","description":"Der Cache ist nicht Teil einer Serie und es gibt auch keinenBonuscache.(Mittlerweile sieht es dann doch eher nach einer Serie aus. Alsomerkt euch einfach mal die Deckelfarbe des Caches)Auch hier kann man Golf spielen: Ihr braucht nur eineFrisbee-Scheibe und schon kann es los gehen. Ich habe es vor Jahrenmal gemacht, ist echt witzig.Auch die Aussicht ist schön, heute konnte ich bis zum Steinkopfund noch weiter sehen.Viel Spaß beim Suchen und Spielen wünschtrockhockP.S.: Stift ist drin!© rockhock, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"üore xbcs","caseType":"mikro","difficulty":2.5,"condition":"ok","name":"Handicap - 12 - Disc-Golf   von rockhock","cacheType":"normaler Cache","terrain":3,"logs":[{"date":" 27.06.2015 ","person":"Patrick76 ","message":" Oh man! Da haben 6 Augen einen Augenblick länger suchen müssen, aber dann doch noch .Danke!"},{"date":" 28.01.2014 11:43 ","person":"todaysinsanity ","message":" Nach einem erfolglosen Besuch am Samstag habe ich ihn heute mit meiner Klasse bei unserem Bewegungsprojekt . Manchmal hat man tatsächlich Tomaten auf den Augen. :) "},{"date":" 07.02.2013 ","person":"rockhock ","message":" HinweisDer Cache ist wieder suchbar. Ich werde die Terrainwertung etwas heraufsetzen, da sich die äußeren Umstände der Location im laufe der Zeit geändert haben. Danke an husch2006 für die Wartung."},{"date":" 07.09.2012 ","person":"Daver177 ","message":" Nun, nach dem Schulsport hier nochmal hin, MFWG haben mir ein ein wenig die Richtung gewiesen (auf dem Bunkerevent).Ich bin der erste aus meiner Pfadfinder-Gruppe:DAlso vor Chiller_N, Fee20 und Sehgurke97TFTC sagt Daver177"},{"date":" 30.12.2011 ","person":"TWF ","message":" Leider , dabei kennen wir die Stelle vom winterlichen Schlittenfahren gut...Trotzdem danke!TWF"},{"date":" 11.06.2011 ","person":"Flightcache ","message":" Eine Stunde ohne Erfolg....Vielleicht komme ich im Herbst wieder, wenn der Durchblick besser ist.Der Platz ist aber sehr schön."},{"date":" 05.03.2011 ","person":"Pipowitsch ","message":" Den hatten wir im Sommer mal erfolglos gesucht. Daf&#xFC;r war er jetzt schnell  <img src=\""},{"date":" 16.02.2011 ","person":"MFWG ","message":" Den Cache haben wir mit Regenschirm gegen 16:40 Uhr geloggt.Meine kleine Frau hätte ihn leider nicht heben können, selbst ich benötigte ein Hilfsmittel.Verstecken ging besser als bergen. Super Flora auf diesem Gelände (zum durchgugge).Wieder eine Bildungslücke gefüllt - dieses Art Golf werden wir bei schönem Wetter mal ausprobieren. Coole Sport Spassidee Dankeschön  MFWG #14"},{"date":" 16.01.2011 ","person":"romulf ","message":" Leider haben wir nichts gefunden  , obwohl es auf der Anlage wirklich schöne Verstecke gibt..."},{"date":" 01.06.2010 ","person":"Aldeyn ","message":" Ich hab keine Ahnung, ob er weg ist oder nicht, aber MW und ich haben ihn , obwohl wir an den Koordinaten ein gutes Versteck gefunden haben."},{"date":" 15.04.2010 ","person":"skrell ","message":" Ein schöner Park - hatte meine Disc leider nicht dabei [;)]DFDC sagt SKRELL"},{"date":" 04.12.2009 ","person":"Giochetto ","message":" Nach ganz kurzen Suchen in meinem zweiten Anlauf problemlos  - Bei ersten Mal waren wohl Tomaten auf den Augen.TFTC"},{"date":" 01.11.2009 ","person":"julien85 ","message":" Nach \"Hexengold\" habe ich mit mit ZicMorley noch eine kleine Tour durch den Wald hier bei Nauheim gemacht. Dieser Cache lag als erstes auf der Route, jedoch hab ich ihn nicht auf Anhieb . Dann auf dem Rückweg nochmal hier vorbeigeschaut und dann prompt ! TFTC."},{"date":" 11.10.2009 ","person":"Jabepa ","message":" Schöne Häuser gibt es hier anzuschauen und einen netten Grünfläche.Die Dose war schnell gehoben. Danke für den Cache."},{"date":" 06.09.2009 ","person":"Jerlieva ","message":" war unser erster cache ;-)"},{"date":" 29.08.2009 ","person":"Aldokyl ","message":" Im zweiten Versuch ."},{"date":" 07.06.2009 ","person":"neomx ","message":" Also mit dem neuen 60er flutscht das aber [:P]So, der DNF ist nun 'ausgewetzt' -  beim ersten Besuch nicht richtig gesucht.TFTC"},{"date":" 24.05.2009 ","person":"Biker Frank ","message":" \"erster\"... im neuen Logbuch [;)]Bei schönem Wetter schnell .TFTC"},{"date":" 22.05.2009 ","person":"rockhock ","message":" HinweisSo, dem Cache geht es gut, und ein neues Logbuch hat er jetzt auch."},{"date":" 19.04.2009 ","person":"neomx ","message":" Satz mit X.....Immerhin eine hübsche Gegend in Nauheim kennengelernt.Die Stelle die ich mir aus den anderen Logs zusammengereimt hattee, war leer. Wen es zu weiteren DNFs kommt, wäre evtl. eine Cachekontrolle angezeigt."}],"descriptionSnippet":"","status":"kann gesucht werden"}