{"hiddenAt":"18.07.2008","waypoint":"OC6160","coordinates":"E 007° 33.870' N 49° 35.062'","link":"https://www.opencaching.de/viewcache.php?wp=OC6160","description":"Kleiner Rundweg am Königsberg, etwa 2,5 km,eine gute Stunde Zeit sollte man einplanen.  Parken könnt Ihr bei N49° 35.062, E7° 33.870. Hierfindet Ihr einen Stein mit dem Gründungsjahr des PWV Hinzweilerhier braucht Ihr die Zahl 19ab. Begib dich jetzt an N49° 34.901, E7° 34.589. Dortfindet Ihr eine Bank und daneben ein Schild mit der Entfernungx km nach Offenbach. Jetzt ist Zeit zumrechnen:        N49° 35.(x*5+6)                                              E7° 34.(ab*3-1) Folge dem Schild Richtung Offenbach, an denerrechneten Koordinaten findet Ihr den Cache!Bei der Berechnung auf evtl. führende Nullenachten. Den Rückweg könnt ihr in Richtung der B Schilder antreten,der führt euch dann wieder zum Parkplatz. Viel Spaß bei der Suche unseres erstenCaches! Slartibartfass © slarti_bartfass, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":1.5,"condition":"ok","name":"Königsberg on the rocks von slarti_bartfass","cacheType":"Multicache","terrain":2.5,"logs":[{"date":" 01.07.2011 ","person":"HanZ ","message":" Mein erster Cache!Schöne Strecke, nicht zu schwer. Hat mir gut gefallen!"},{"date":" 12.11.2010 ","person":"Pappa75 ","message":" Ein Cache nach unserem Geschmack.Weiter so !"},{"date":" 09.07.2010 ","person":"andrewayfinder56 ","message":" Tolle Tour, tolle Aussicht, einfach klasse! team andrewayfinder56 "},{"date":" 30.03.2010 ","person":"Inukshuk ","message":" Schöner Weg! War mein allererster Versuch und es hat wunderbar geklappt. Und das Wetter hat auch noch mitgespielt, tolle Aussicht von da oben  !!"},{"date":" 08.11.2009 ","person":"Jettenbacher ","message":" Wunderschöner Weg mit Panoramablick !!Allerdings starteten wir gegen 17°° im November (also im Dunkeln), um auch mal eine kleine Nachtwanderung mit den Kinder zu machen.Obwohl ich den beschriebenen Rückweg kenne, sind wir den gleichen Weg wie Hinweg gelaufen. DER WEG B IST IN DUNKELHEIT ABSOLUT NICHT ZU EMPFEHLEN !!! Absturzgefahr, ohne entsprechend Licht!Die 4 Kids fanden es auf jeden Fall spannend.Vielen DankIN: Michael Schumacher SonnenbrilleOUT: TT-Ball, kleine Spange  "},{"date":" 29.12.2008 ","person":"Die Batzen ","message":" 26.04.13Lange Jahre haben wir uns selten die Zeit genommen, e Dosen auch auf OC zu loggen - das holen wir jetzt sukzessive nach. am 29.12.08Es ist zwar nicht Norwegen, aber die Location ist trotzdem preisverdächtig! Auf tollen Wegen konnten wir eine verborgene Naturschönheit entdecken. Danke für´s Zeigen! - und für die humane Wegführung, eine 4er T-Wertung wäre auch drin gewesen..."},{"date":" 25.10.2008 ","person":"MATiKaL ","message":" Ein schöner Spaziergang, denn bei tollem Wetter konnten wir die Abensonne genießen. Ein schöner Platz für einen Cache. Und der Name ... on the rocks ist auch sehr passend.Danke fürs Verstecken.MATiKaLIN: TB + TT-BallOUT: Kreisel "},{"date":" 10.08.2008 ","person":"FCK Fan ","message":" Am 10.08. fanden wir mit 5 Erwachsenen und 2 Kindern unseren 1. Cache. Hat sehr viel Spaß gemacht, allerdings war der Rückweg für unseren 4-jährigen eher schwer und nicht ungefährlich, weil der Weg doch sehr schmal und steinig mit steilem Abhang war, aber alles ist gut gegangen. Hat auch den Kindern gut gefallen."}],"descriptionSnippet":"Kleiner Rundweg am Königsberg","status":"kann gesucht werden"}