{"hiddenAt":"10.06.2008","waypoint":"OC6111","coordinates":"E 013° 16.703' N 52° 24.867'","link":"https://www.opencaching.de/viewcache.php?wp=OC6111","description":"Die oben angegebenen Koordinaten sind nicht dieCachekoordinaten.Dort sind aber einige Dinge zu sehen, die für die AusführungdesHobbys, welches den Grundgedanken zu diesem Cache bildet, sehrgut geeignet sind.Ein Hobby bei dem auch geographische Kenntnisse wichtig sindunddas in einem Teilbereich dem Geocaching schon recht nahekommt.Der Cache befindet sich bei:N Brasilien Italien °  Hongkong Deutschland . GriechenlandPolen JapanE USA Finnland °  Spanien Ungarn . Norwegen BulgarienSchwedenBitte einen Stift mitbringen!Viel Spaß und Erfolg!Y58XD Peter (DL7ARV) + Sabine© Y58XD, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":2,"condition":"ok","name":"QSL von Y58XD","cacheType":"Rätselcache","terrain":1,"logs":[{"date":" 29.08.2016 22:15 ","person":"bergsteigermaus ","message":" gefundenAnfangs sagten mir diese Buchstaben und Zahlen gar nichts. Aber entsprechende elektronische Hilfsmittel brachten dann Licht ins Dunkel und ich verstand, was gesucht war. Eine Reise um die Welt und es standen Koordinaten auf dem Papier.Fur den Outdoorteil war der heute gar nicht geplant, aber da der andere  werden konnte und der hier dann auf dem Heimweg lag, rückte er ins Licht. Und obwohl die Sache einen Haken hatte, konnte hier schnell gefunden und geloggt werden.Danke für das Rätsel und den Cache sowie das Legen und PflegenGrüße von der Bergsteigermaus"},{"date":" 01.05.2015 ","person":"garminrouter ","message":" Spontane Cacherunde mit corsica09. Auch dieses Rätsel konnte ich schnell lösen, hatte mich früher mal intensiv mit dieser Materie beschäftigt. Heute tauchte auf einmal das Fragezeichen im GPS auf. Schnell gehalten und geloggt, danke für den Cache! [white]1. Mai 2015, 14:58"},{"date":" 21.03.2015 14:59 ","person":"CanEOS ","message":" <b> 21. März 2015 14:59<"},{"date":" 18.01.2014 15:30 ","person":"2raumteam ","message":" Aufgrund eines früheren Hobbys meines Bruders war mir die Überschrift ein Begriff und das Rätsel schnell gelöst, auch die Dose konnte sich dem Zugriff nicht lange entziehen. Danke für selbige! Log dürfte noch unter dem Nick pruefa erfolgt sein."},{"date":" 27.10.2013 ","person":"tarozwo ","message":" Zusammen mit der MonsterZicke heute hier vorbei gekommen und endlich auch mal bei diesem Döschen nen Stop eingelegt. [:)] Danke fürs Rätsel und fürs legen und verstecken!"},{"date":" 02.08.2013 ","person":"crisb ","message":" **02.08.13 Bundesland 7"},{"date":" 05.06.2013 ","person":"martl ","message":" Schönes Rätsel, hatte schonmal so einen Kurs angefangen, leider dann nicht durchgezogen. Aber für diesen Cache hats noch gereicht hihi! Habe eine Pinzette fürs Listing gebraucht, geht aber evtl. auch ohne. LG Martina"},{"date":" 14.01.2013 ","person":"der-michel ","message":" Auch mir fehlte noch ein Q für den \"Mystery-ABC (Challenge Cache)\". Das Rätsel hatte ich mir vor langer Zeit schon einmal angeschaut und die Daten waren schnell ermittelt. Nur war mir nicht klar, wie man nun auf die richtigen Zahlen kommen sollte... PRUST!!! ;)°°°  1626 - TFTC - der-michel   :)  °°°"},{"date":" 26.08.2012 ","person":"Mad Rat ","message":" Für das Rätsel brauchten wir schon einen Moment, aber am Ende hatten wir die Koordinaten vor der Nase.Heute sind wir hier vorbei gekommen und das Versteck war schnell klar. Aber die Dose wollte nich raus kommen. Es brachte ihr aber nichts. So konnten das Rattchen und ich uns in das noch frische Loggbuch eintragen.Der erste Fund des Tages auf einer kleinen Runde.Cache # ,  am 26. August 2012 etwa um 17:05"},{"date":" 11.08.2012 ","person":"kirchwitz ","message":" Kaum zu glauben, was man alles bei der Suche findet, doch nach einiger Recherche kristallisierte sich ein gemeinsamer Nenner heraus. Kannte ich noch nicht, ist aber tatsächlich faszinierend. Wieder was dazugelernt.Nachdem plausible Koordinaten ermittelt waren, konnte die Suche vor Ort losgehen. Am Samstagabend war das Muggelrisiko zum Glück eher gering, und so war mit hinreichend Neugier bald das prima gemachte Versteck entdeckt.Dankeschön!PS: Das Logbuch ist nahezu voll. Habe mich nicht-chronologisch eingetragen. Da ist noch Platz für etwa zwei Einträge."},{"date":" 03.08.2012 23:15 ","person":"Murphys-Trio ","message":" Freitag - 23:15 Uhr -Endlich haben wir auch diesen finden können. Beim Lösen bewegte ich mich gaaaanz lange auf dem Holzweg, dank DML314057, konnte ich diesen verlassen. Den Cache konnten wir gut findenTFTC Murphys-Trio  "},{"date":" 21.04.2012 ","person":"AndiOlli ","message":" 18:21 UhrDa mir das Q für das Mystery-ABC noch fehlte, suchte ich natürlich nach einen passenden Cache. Dieser fiel nun in meine Auswahl. Nach dem der Einstieg  war und die anfänglichen ermittelten Daten plausibel erschienen, war der Rest nun nur noch Fleißarbeit. Vielen Dank für das interessante Rätsel.Der Cache war dann vor Ort gut zu finden. Vielen Dank."},{"date":" 09.08.2011 ","person":"Muskratmarie ","message":" Die Kennzeichen haben mir erstmal gar nichts gesagt, und vor langer Zeit habe ich mir die Finger wund getippt, um auf eine Lösung zu kommen. Seitdem habe ich das Rätsel ignoriert, obwohl es mich nervte, jedesmal wenn ich in die Gegend fuhr. Heute kramte ich es nochmal vor, und ... oh Wunder, mit einem etwas anderen Ansatz (in meiner Muttersprache) fand ich die Lösung! Natürlich musste ich nach der Arbeit gleich hinradeln, um sie zu überprüfen. Und voilá, das Döschen hatte ich gleich in der Hand! Vielen Dank für die Weiterbildung und für den Cache!Grüße von Muskratmarie[17:10h]"},{"date":" 19.04.2011 ","person":"Mopshase12 ","message":" Nachdem das Rätsel vor Ewigkeiten gelöst worden, ich aber immer zu faul war um den zu heben, hab ich den dann doch im Team mit Ars Letete gehoben.Danke fürs Rätsel :)Mopshase12 "},{"date":" 18.04.2011 ","person":"Ars Letete ","message":" Gefunden."},{"date":" 04.03.2011 ","person":"weihnachtshasen ","message":" Vor einigen Jahren hatte ich den hier schonmal gelöst. Nur irgendwie ist dann das bereits gelöste Listing irgendwo hinverschwunden. Und den Ratehaken habe ich dann auch irgendwie aus den Augen verloren.Gestern dann spontan wiederentdeckt, gelöst und heute zusammen mit stribbel vor Ort gewesen und auf dem weg zum NC geloggt.Vielen Dank für das interessante Thema und natürlich den Cache."},{"date":" 01.02.2011 ","person":"Tassie_Devil ","message":" Gut, dass ich jemanden hatte, der sich mit der Materie auskennt - da wär´ ich nie drauf gekommen. Schönes Rätsel u. auch Versteck, aber auf Muggels muß man ziemlich aufpassen.[14:30]TFTC Tassie_Devil"},{"date":" 28.11.2010 ","person":"Skipper_Kat ","message":" Nach kurzem Suchen im zweiten Anlauf (beim ersten waren die Koords nicht ganz richtig) ziemlich schnell fündig geworden. Schöner Cach, danke.Skipper & Co"},{"date":" 06.11.2010 ","person":"Ralfbert ","message":" Da ich mich mal fuer Amateurfunkpruefung vorbereitet hatte musste dieser Cache natuerlich gemacht werden, GreenMagenta kam mir mit der Loesung zu vor und heute konnten wir Ihn loggen.TFTH, schoene Idee."},{"date":" 04.05.2010 ","person":"ratnig ","message":" *367* 08:32QSL war einer der ersten Mystery Caches, die ich gelöst hatte, aber nicht finden konnte. Gute sechs Monate später wieder hier entlang gefahren und sofort geahnt wo ich nachschauen sollte. Ich musste nur die BSR Straßenfegerkolonne passieren lassen und konnte loggen.Danke für den CacheRatnig"}],"descriptionSnippet":"","status":"kann gesucht werden"}