{"hiddenAt":"28.07.2008","waypoint":"OC6282","coordinates":"E 008° 53.576' N 51° 59.267'","link":"https://www.opencaching.de/viewcache.php?wp=OC6282","description":"Ich denke, selbst die wenigsten alteingesessene Lipper kennen diesen Ort und daher dachte ich, hier muss was her. Beim Cache befinden sich zwei Bänke und ein Tisch wo man nach dem vielleicht beschwerlichen Aufstieg Brotzeit machen und die schöne Aussicht geniessen kann bevor es ans Suchen geht. Dieser Ort wird bisweilen von Party und Grill-Muggeln besucht! Am Zaun hängt ein Schild, welches wegen ungebührlichem Verhalten besagter Partymuggel angebracht werden musste. Der Buchstabe der in der zweite Zeile an 18. Stelle steht bezeichnet X und der Buchstabe der in der letzten Zeile an vierter Stelle steht bezeichnet Y Im Alphabet wäre A = 1Ihr findet den Cache bei:N 51° 59.2X7E 08° 53.Y01Ich wäre Euch dankbar, wenn Ihr versucht den Cache wieder so zu tarnen wie Ihr's vorgefunden habt.Viel Spass beim Suchen wünschtder Badger *© Badger *, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":2.5,"condition":"ok","name":"Lippe-Live-Steinbruch von Badger *","cacheType":"Multicache","terrain":3.5,"logs":[{"date":" 16.09.2016 ","person":"Badger * ","message":" kann gesucht werdenUpdate vorgenommen!Es kann gesucht werden.Viel Spass wünschtder Badger *"},{"date":" 14.08.2016 18:00 ","person":"Gala & Co. ","message":" HinweisSind heute hoch. Haben die Aussicht genossen. Konnten den Cache aber nicht finden da es keine rechte Banklehne mehr gibt. Gruß Gala & Co."},{"date":" 23.04.2015 ","person":"Der_Wobbler ","message":" Heute auf einer schönen Fahrradtour fiel mir ein das am Steinbruch ja auch noch ein Cache liegt. Kurzer Blick aufs Handy und da war er, wir standen \"fast drauf\" ^^ Sehr schöne Location. TFTC Der_Wobbler"},{"date":" 04.08.2012 ","person":"frank_owl ","message":" Da ich in der Nähe wohne, kenne ich das Gelände sehr gut. Cache nach Ermitteln des Wegpunktes gut . Die Buchstaben sind aber doch noch gut genug zu erkennen, finde ich.Out: KompassIn: Edelstahl-Flaschenöffner Hat Spaß gemacht,DfdC, Frank"},{"date":" 13.03.2011 ","person":"patchworker ","message":" die buchstaben auf der bank waren nicht mehr zu erkennen, wir konnten ihn aber dank eines logeintrag bei geocaching.com doch noch finden. vielleicht sollte man einen einfachen tradi davon machen, ist jedenfalls eine schöne ecke"},{"date":" 15.07.2010 ","person":"Lagenser ","message":" Gafunden!am 15.07.2010 um 4 Uhr Nachts. Haben einen schönen Trip gemacht, allerdings die Buchstaben sollten imho deutlicher zu erkennen sein. Danke für den schönen Chache.In: ein MinischlüsselOut: Geocoin AEGCY0 TravelBugDer TB reist jetzt nach Norwegen und ist somit nicht mehr von Island entfernt. TB Tracking:  CLICK!Noch ein kleines Foto:Steinbruch um 4 Uhr morgens. Lagenser"},{"date":" 03.07.2010 ","person":"Dadadanda ","message":" Gar nicht leicht dort hinzukommen, wenn man sich hier nicht auskennt. Musste teilweise querfeldein durch das Gestrüpp am Zaun langgehen, bis ich endlich auf eine Straße stieß. Hätte ich sie nur mal gleich genommen, dann wären meine Beine jetzt nicht so zerkratzt.Oben angekommen habe ich mich an das Entziffern der Buchstaben gemacht. Aufgrund der vielen Möglichkeiten und der knallenden Sonne habe ich aber schnell aufgegeben und mich auf mein Gefühl verlassen und den Cache schließlich auch so .DfdD (Dada)Danda "},{"date":" 25.10.2009 ","person":"Badger * ","message":" Hinweis    Heute mal wieder ne echt geile Radtour ***Lippe-LiveLemgo von oben I ---> Lippe-Live-Steinbruch --->Lippe-Live\"Gefesselt vom feurigen Biest\"*** Zwecks Wartung unternommen.Alles in Ordnung!Hat Spass gemacht und es wird wohl auch bald ein neuer Cache versteckt da ich unterwegs ne schöne Location ausgemacht habe.Viel Spassbeim Suchen wünscht Euchder Badger *"},{"date":" 26.04.2009 ","person":"matopen ","message":" 15:30 mit nati1976Ich fahre jeden Tag an diesem Steinbruch vorbei und war jetzt doch überrascht hier zu landen und erfreut ihn endlich mal von Nahem zu sehen. Hat mir gefallen da oben, schöne Gegend.Danke!no trade"},{"date":" 02.03.2009 ","person":"purzelpaula ","message":" 16:00 Uhr bei Schneetreiben und irren Beleuchtungen des Lippischen Mordor "},{"date":" 11.02.2009 ","person":"Mc-Guire ","message":" Hi! Schöner Ort, hatten schon Sorge das man unsere Fussspuren im Schnee sieht. DFDC und Gruss McGuire"},{"date":" 27.12.2008 ","person":"patchworker ","message":" heute zum 4. male angelaufen, doch wieder nichts gefunden.verschiedene möglichkeiten der buchstabenkombinationen machen die suche nicht einfacher.unser waldfeger kann sich dort prima austoben,ist ne wirklich schöne ecke. versuchen es später noch einmal "},{"date":" 07.12.2008 ","person":"Lipper76 ","message":" Am 07.12.2008 . Aus versehen erst nur bei Geocaching.com geloggt. Super Cache Danke "},{"date":" 18.09.2008 ","person":"Badger * ","message":" HinweisKoordinaten waren nicht richtig.Korrigiert! "},{"date":" 04.09.2008 ","person":"Badger * ","message":" HinweisIch habe den Cache verlegt!Es gab Nörgeleien wegen derursprünglichen Plazierung und daher habe ich mich entschlossen denCache an einer \"weniger gefährlichen\" Stelle zu beherbergen.  Viel Spass beim Suchen wünschtder Wenz "},{"date":" 19.08.2008 ","person":"Leeser007 ","message":" Nach längerer Pause mal wieder auf Lust auf einen Cache bekommen und hier diesen recht neuen Eintrag entdeckt. Da das GPS noch zur Reparatur ist, mußte das Auto-Navi herhalten. Den Ort haben wir schnell entdeckt - das genaue Versteck jedoch nur mit dem zusätzlichen Hinweis. Die Kinder waren heute mal nicht dabei - Absturzgefahr!Out: Spitzer    In: TB 578834 "},{"date":" 17.08.2008 ","person":"kruemelmonster ","message":" Die sehenswerte Location war mir von einem Ausflug in einem Sommer vor - gefühlt - vielen Jahren bekannt. Seinerzeit gab es aber noch nicht die vier neuen Windräder zwischen Lage und Nienhagen. Die Aussicht ist wirklich gut, ein Cache an diesem Ort ist absolut gerechtfertigt.Weshalb der Cache allerdings ohne Not auf dem mit Stacheldraht eingezäunten und unmissverständlich beschilderten Gelände des Steinbruches liegt, erschließt sich mir nicht. Die Aussicht ist auch von dem Rastplatz aus hervorragend und die nähere Umgebung bietet eine ganze Menge Versteckmöglichkeiten, bei denen man nicht beide Augen zudrücken muss. So bleibt bei mir der zweifelhafte Eindruck, dass der Cache nur deshalb auf dem verbotenen Gelände versteckt worden sein könnte, um den Thrill zu erhöhen.Achtung: Das massive Verbotsschild sitzt ganz locker und scheint kürzlich schon umgefallen zu sein. Versucht nicht Euch daran festzuhalten und gebt Acht, dass es Euch nicht in den Rücken fällt.Vielen Dank für die große Dose am sehenswerten Ort.8|+ Gurkensaat- Gelungener Clone meiner Mikro-Logbücher"},{"date":" 02.08.2008 ","person":"Xorron ","message":" Schöner Aufstieg mit nettem Finale.Hatte ein Hindernis zu überwinden bei dem mir schon ein wenig komisch war.Geblasen hat heute auch keiner^^IN:TBOUT : TBTFTC    Xorron"}],"descriptionSnippet":"Eigentlich nicht zuuu schweres Gelände aber etwas gefährlich wegen Absturzgefahr an Abgründen, die allerdings eingezäunt","status":"kann gesucht werden"}