{"hiddenAt":"05.08.2008","waypoint":"OC62B2","coordinates":"E 008° 52.173' N 51° 31.389'","link":"https://www.opencaching.de/viewcache.php?wp=OC62B2","description":"                Dieser Cache ist für Familien gedacht, die etwas über das ÖkosystemWald lernen wollen. Daher ist der Multi von den Aufgaben her rechteinfach gehalten.                                        Dieser Multi-Cache besteht aus 9 Stationen und einem Final. Da icheuch Zwangspausen aufgrund Muggel ersparen wollte, habe ich aufMicros als Stages bewusst verzichtet.Die Wegstrecke des Caches beträgt ca. 3km.Bis auf ein kleines Stück, wo es später auch eineAusweichmöglichkeit gibt, ist der Weg mit einem Kinderwagenbefahrbar, es geht hauptsächlich über Kieswege undbefestigte Waldwege.Um zu den Stationen zu kommen geht den Rundweg, dieser ist mitSchildern gekennzeichnet.Man sollte den Weg in gut 2-3 Stunden, oder ohne Kinder ca. ineiner Stunden schaffen. Das kann ich aber auch schlechtEinschätzen. Schreibt bitte in euren Log wie lange ihr gebrauchthabt.Aber sei kein FrechDachs, die Wege sind nur für Fußgänger, und Müllhat im Wald auch nichts zu Suchen!Die Wege müssen allein für den Final verlassen werden!Parkt euer Auto auf einem der ausgeschilderten Parkplätze undgeht zur ersten Station.Station 1: Wie viele hölzerne Tier-Skulpturen kannst du von hier aussehen?Anzahl der hölzernen Tiere = A_____Station 2: Vogelnest Wie viele steinerne Eier liegen bei dem Vogelnest? Anzahl der Eier = B _____Station 3: Hängebrücken Wie viele Brücken musst du hier überwinden? Anzahl der Brücken = C _____ Station 4: Köhlerhütte Wie viele Liegen stehen in der Köhlerhütte? Anzahl der Liegen = D _____ Station 5: \"Denk Dran!\" Wie viele Moai stehen hier?Anzahl der Moai = E _____Station 6: Tastpfad Wie viele unterschiedliche Untergründe sollst du hier ertasten?(Verlasst euch nicht auf die Schilder!) Anzahl der Untergründe = F _____Station 7: Bussardhorst Beobachtungskanzel Welche Spannweite hat der kleinste hier abgebildete Raubvogel?Spannweite in Zentimetern = G _____ Station 8: Kleiber und Rauhfußkatz Wie viele Klappen kannst du hier öffnen?Anzahl der Klappen = H _____ Station 9: Zapfenstand Wie viele Arten von Nagetieren sind auf den Schildernabgebildet?Anzahl der Nagetiere = I _____ Nun habt ihr alles zusammen für den Final! Löst nun folgendeRechenaufgabe und ihr habt die Koordinaten des Finals!N 51°B*7+C . 533-A-D-E&#39;E 008°10*F+H . G*10+4*F+I&#39;Der Cache ist eine Munbox, passt beim verschließen des Caches auf,dass ihr euch nicht die Finger klemmt.Viel Glück und Viel SpaßwünschtNoXx333            © NoXx333, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"[Final] Orv mjrv qvpxra Oähzra.","caseType":"normal","difficulty":2,"condition":"ok","name":"Naturerlebnis Wald Meerhof von NoXx333","cacheType":"Multicache","terrain":2,"logs":[{"date":" 02.08.2015 ","person":"wittijack ","message":" Leider hatte ich die Log´s vor meiner Tour nicht gelesen, ansonsten wäre ich diesen Multi wohl nicht angegangen. Bereut habe ich es allerdings nicht. Der Walderlebnis-Pfad ist wunderbar aufgebaut, super zu laufen und immer noch sehr gut in Schuss. Mir hat es richtig Spass bereitet, die einzelnen Stationen zu erkunden und konnte an vielen Stellen noch etwas dazu lernen. Leider konnte ich, genau wie meine Vorlogger auch nur noch die beiden Riesen am Boden liegen vorfinden. Die Munbox scheint den Waldarbeiten zum Opfer gefallen zu sein.Da der Ower wohl nicht auf e-Mails reagiert und bereits seit Monaten nicht mehr Online war, logge ich ebenfalls mit einem Fotolog. Schade, dass der Cache nicht gewartet wird, er wäre es wirklich wert!Ach ja, für alle folgenden Cacher: Im Nest fehlt mittlerweile wohl ein Ei. Also, vorhanden Anzahl +1.  Spätestens beim berechnen des Finals wird es aber auffallen. Danke für die schöne und lehrreiche TourWittiJack"},{"date":" 09.09.2012 ","person":"Team Praesident ","message":" Auf der Suche nach Alternativen zu GS sind wir nun auch hier angemeldet und logen unsere en Caches nach......die freundliche Genehmigung des Owners vorausgesetzt.TFTCTeam Praesident"},{"date":" 27.03.2011 ","person":"die Wächter ","message":" Tolle Runde mit der ganzen Familie! -Wir fanden den Tastweg auch etwas verwirrend. -Haben dann, nachdem wir uns verfrannst hatten aufgeben müssen. nachdem ich dann die ganze Nacht zu Hause den Wald durchpflügt hatte, bin ich am nächsten Tag mit unserem Sohn nochmals auf Tour gewesen. Haben dann den Schatz gemeinsam gut und schnell ! -TollTFTC die Wächter"},{"date":" 17.08.2010 ","person":"Die Duisburger ","message":" Schöne, inforeiche Runde. Auch wenn das Navi erst zum Schluss zum Einsatz kam, hat der Naturerlebnispfad für alles entschädigt.Tolle Schatzkiste! "},{"date":" 18.04.2010 ","person":"Mango-Tiger ","message":" Schöne Runde!  "},{"date":" 31.03.2010 ","person":"matlenlo ","message":" Nette Runde mit Kindern. Fanden den Tastpfad auch nicht eindeutig, aber mit etwas Nachdenken geht&#39;s dann. Toller Behälter.Grußmatlenlo "},{"date":" 15.11.2009 ","person":"Zwiebus ","message":" heute nach der schönen Runde gut .TFTCZwiebus "},{"date":" 31.10.2009 ","person":"glutfalke ","message":" In altbewährtem Team mit folgenden Cachergruppen losgezogen:Team Sulimera, Nachtigallers Erben, Fledermauswichtel, Dicke Berta und ich.Wir haben bei schönem herbstlichem Wetter diese eindrucksvolle Runde gemacht. Wir werden sicher im Sommer nochmal wiederkommen. Auch der Cache ist gut organisiert. So, dass ich einen Stern vergebe.Vielen Dank fürs Herführen.Glutfalke"},{"date":" 01.03.2009 ","person":"grasshuepfer ","message":" Sehr schöner Cache - nur die Station mit den verschiedenen \"Bodenbelägen\" war nicht ganz eindeutig - trotzdem gut .Familientauglich Die Grashüpfer"},{"date":" 16.11.2008 ","person":"rainer*a ","message":" Heute zusammen mit meinem Sohn absolviert. Der Waldpfad ist bekannt, aber immer wieder schön. Alle Stationen eindeutig gelöst und den Cache schnell .Klasse!TFTCRainer (heute mit Johannes)"},{"date":" 14.09.2008 ","person":"GFreeman ","message":" Ein schönausgearbeiteter Multi in einer klassen Umgebung. Da haben sich dieLeute, die diesen Erlebnispfad ausgearbeitet haben, richtig Mühegemacht. Bei sonnigem Herbstwetter konnte ich auch wieder meine Frauzum Mitcachen überreden und es hat heute wirklich Spass gemacht. Daswaren 1,5 Std. die schnell rumgegangen sind.DFDCUwe+Hiltrud"},{"date":" 17.08.2008 ","person":"Miss Marple02 ","message":" Geloggt bei GC am 17.08.08TFTC"},{"date":" 06.08.2008 ","person":"OpaTheo ","message":" Heute mit event-man diesen schönen Multi gut  und Silber geloggt!!Der Cache ist in ca. 1Std. zu lösen, aber man sollte sich doch etwas mehr Zeit nehmen und die anderen Stationen auch anschauen!!Ein wirklich schön gemachter Cache für die ganze Familie, und mit etwas mehr Zeit und ein Picnic im Gepäck, der perfekte Familienausflug!! Danke an Christopher und viele Grüße nach Meerhof OpaTheo"}],"descriptionSnippet":"","status":"kann gesucht werden"}