{"hiddenAt":"31.07.2008","waypoint":"OC62BD","coordinates":"E 010¬∞ 08.654' N 53¬∞ 19.142'","link":"https://www.opencaching.de/viewcache.php?wp=OC62BD","description":"Zwar ist dieses Gotteshaus, so wie Du es hier siehst, erst im Jahre 1629 auf den Grundmauern der alten, von den D√§nen im Drei√üigj√§hrigen Krieg zerst√∂rten Kirche gebaut worden, seine Wurzeln reichen jedoch ins fr√ºhe Mittelalter zur√ºck. √úberhaupt ist dieser kleine beschauliche Ort Pattensen einer der √§ltesten in der Region. Aber nicht nur deswegen m√∂chte ich dieser Kirche einen Cache widmen. Schon seit Jahren fahre ich hier regelm√§√üig vorbei, ohne mir diesen Ort und diese Kirche genauer angesehen zu haben. Erst vor kurzem lie√ü mich der Zufall hier anhalten, und ich stellte fest, dass es an dieser Kirche einiges Interessantes zu entdecken gibt. Und damit Du diese Kirche auf die gleiche Weise wie ich entdecken kannst, habe ich Dir hier einen Multi vorbereitet, der obendrein noch in einem ungew√∂hnlichen Final m√ºndet.Die Startkoordinaten zeigen genau auf das Gotteshaus. Sie sind nur als grobe Orientierung gedacht. Ausreichend Parkm√∂glichkeiten gibt es in direkter Umgebung. Mache nun einen Rundgang um das Gotteshaus und versuche, die nachfolgenden Fragen zu beantworten. Die Reihenfolge der Fragen ist willk√ºrlich zusammengestellt und entspricht nicht unbedingt der Abfolge bei einem Rundgang.1.) Die Glocke:Welche Jahreszahl steht auf der Glocke? Jahreszahl = A2.) Die blaue Infotafel:Vor welchem Jahr entstand in Pattensen eine erste Kirche (Achtung, es gilt das Jahr auf der Tafel!!)? Jahreszahl = B3.) \"Ein feste Burg ist unser Gott\":Finde diese Inschrift! Direkt darunter ist eine Jahreszahl angegeben, die Du als C notierst.4.) Superintendent C.W. Fl√ºgge:In welchem Jahr starb er? Todesjahr = D5.) Der Glockenturm:Den Glockenturm zieren gleich zwei Jahreszahlen. Finde sie! Niedrigere Jahreszahl = E, h√∂here Jahreszahl = F. In unmittelbarer N√§he zur h√∂heren Jahreszahl birgt der Glockenturm zus√§tzlich noch ein kleines Geheimnis. Finde es! Es wird Dir beim Final n√ºtzlich sein.6.) Die Grabsteine:Auf Deinem Weg findest Du drei alte, gro√üe, wei√üe Grabsteine, auf welchen einige Jahreszahlen angegeben sind. Leider hat der Zahn der Zeit diesen Steinen schon sehr zugesetzt. Suche von den eindeutig erkennbaren Jahreszahlen (Kalenderjahre, nicht Lebensjahre eines Menschen) die niedrigste und notiere diese als G.7.) Das Westportal:Stelle Dich so vor das Westportal, dass Du das gesamte Kirchengeb√§ude sehen kannst. Lass Deinen Blick schweifen und Du wirst auch hier hoch oben eine Jahreszahl finden, die Du als H notierst.Final:Nun hast Du alles, um die Koordinaten des Finals auszurechnen. Dazu ersetzt Du zun√§chst jede der notierten Zahlen durch ihre Quersumme. Dann berechnest Du die Zahlenwerte X und Y nach folgenden Formeln:X = A + B + C + D + E + F + GY = 9 * (A + B + C + D + E + F - G - H) (Achtung! Verschiedene Rechenzeichen!!)Den Final findest Du an den Koordinaten N53¬∞ 19.X' / E10¬∞ 08.Y'. Das Finden des Finals sollte bei richtiger Rechnung kein gro√ües Problem sein, denn er l√§sst sich ohne etwas zu ber√ºhren eindeutig erkennen (richtiger Blickwinkel vorausgesetzt). Leider sind hier h√§ufig Muggel anzutreffen. Es kann daher durchaus etwas dauern, bis Du Gelegenheit zum Zugriff findest.Wichtige Hinweise!Der Cache ist zwar jederzeit erreichbar, aber er ist nicht f√ºr die Suche bei Dunkelheit geeignet, da Du dann einige Aufgaben nicht wirst l√∂sen k√∂nnen.Bei normalem Tageslicht und durchschnittlicher Sehkraft sollten sich alle Aufgaben gut l√∂sen lassen. Ein Fernglas oder eine Digicam mit Zoomobjektiv k√∂nnten aber durchaus n√ºtzlich sein.Sich ein wenig in historischer Zahlendarstellung auszukennen, kann ebenfalls nicht schaden!Zu keiner Zeit ist es notwendig, Privatgrund zu betreten oder Privateigentum anzufassen! Es brauchen auch keine Pflanzen verbogen oder zerrupft werden!Ich w√ºnsche Dir nun viel Spa√ü bei der Entdeckung der Kirche und der Suche nach dem Cache. Bitte logge Deinen Besuch auch auf geocaching.com!¬© Mystphi, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"[Frage 3]: Trqraxfgrva.[Geheimnis]: Fpuyhrffry, hagre qre Obegr, zntargvfpu.[Final]: Fhpu qnf TP-Ybtb!","caseType":"normal","difficulty":2.5,"condition":"ok","name":"St. Gertrud Pattensen von Mystphi","cacheType":"Multicache","terrain":1,"logs":[{"date":" 22.10.2017 ","person":"Mystphi ","message":" kann gesucht werdenHeute hab ich eine neue Finaldose mit neuem Logbuch und einem TB platziert. Das Cacheversteck war √ºbrigens v√∂llig unversehrt.Viele Gr√º√üeGerald"},{"date":" 15.10.2017 ","person":"Mystphi ","message":" momentan nicht verf√ºgbarHier scheint etwas mit dem Final nicht in Ordnung zu sein. Daher erstmal Pause.Viele Gr√º√üeGerald"},{"date":" 03.04.2017 ","person":"Mystphi ","message":" kann gesucht werdenDer Hint f√ºr das Geheimnis ist bei der letzten Listinganpassung wohl versehentlich auf den alten Stand gefallen. Das hab ich jetzt korrigiert. Nun stimmt er wieder mit der aktuellen Situation √ºberein.¬†Viele Gr√º√üeGerald"},{"date":" 24.10.2016 ","person":"Mystphi ","message":" kann gesucht werdenAm Westportal gab es mal eine Sitzbank, die jedoch im Zuge der umfangreichen Sanierungsarbeiten entfernt wurde. Die Beschreibung wurde jetzt entsprechend angepasst. Zus√§tzlich wurden am Listing noch kleine Sch√∂nheitskorrekturen durchgef√ºhrt.Viele Gr√º√üeGerald"},{"date":" 16.05.2016 ","person":"Mystphi ","message":" kann gesucht werdenDie Renovierungsarbeiten bezogen sich wohl tats√§chlich nur auf einen Neuanstrich der Holzteile des Turms. Die Einr√ºstung ist wieder abgebaut, alles ist wieder normal zug√§nglich. Vielen Dank an Heppi Aua f√ºr die Info .Viele Gr√º√üeGerald                                                                                                                           "},{"date":" 11.05.2016 ","person":"Mystphi ","message":" momentan nicht verf√ºgbarZur Zeit ist der Glockenturm wegen Renovierungsarbeiten komplett einger√ºstet. Eine Jahreszahl ist nur schwer zu erkennen, au√üerdem ist das Geheimnis nicht mehr so ohne weiteres erreichbar. Daher ist hier erstmal Pause.Viele Gr√º√üeGerald"},{"date":" 08.05.2015 ","person":"Mystphi ","message":" kann gesucht werdenAlles wieder vor Ort, wenn auch in etwas ver√§nderter Form. Es kann weitergehen.Viele Gr√º√üe und happy huntingGerald"},{"date":" 03.05.2015 ","person":"Mystphi ","message":" momentan nicht verf√ºgbarDa z.Zt. ein wichtiges Teil f√ºr die Cachebergung fehlt, muss hier eine kleine Pause eingelegt werden.Viele Gr√º√üeGerald"},{"date":" 18.01.2015 ","person":"daRAMA ","message":" Heute war ich in Winsen und hab mal geschaut, ob nicht vielleicht ein Mystphi in Schlagdistanz ist, um den Tag zu kr√∂nen. Und tats√§chlich, in weniger als 7km Luftlinie leuchtete da ein vielversprechender Kurzmulti auf.Bis auf eine waren die Zahlen z√ºgig zusammengesammelt - an der fehlenden hielt ich mich aber eine gute halbe Stunde auf. Nachdem ich mir eingestanden hatte, dass meine Sehkraft m√∂glicherweise unterdurchschnittlich sein k√∂nnte, benutzte ich meinen optischen Verst√§rker und hatte alle Zahlen beisammen, aber keine brauchbare Finalkoordinate. Also noch eine Runde, alles nochmal gecheckt und wieder das gleiche Ergebnis.In einem Log dann etwas von einer Quersumme gelesen?!? Nochmal das Listing studiert, einen Handabdruck auf der Stirn hinterlassen und auf zum Final.Die Dose war dann wieder (durchaus auch, aber nicht nur im w√∂rtlichen Sinne) absolut zum Niederknien. Klasse Teil, ganz gro√ües Kino!DfdC daRAMA "},{"date":" 05.07.2014 ","person":"EltonSFA ","message":" Heute morgen haben wir die Notwendigen Zahlen ermittelt aber das Hilfmittel war nicht zufinden.Also auf dem R√ºckweg noch mal angehalten und siehe da auf anhieb  so konnten wir uns schnell im Logbuch eintragen.DFDC sagtElton"},{"date":" 11.01.2014 ","person":"Mystphi ","message":" HinweisDas Bauger√ºst wurde abgebaut, der alte Zustand ist wieder hergestellt! Das Listing wurde deshalb wieder auf den alten Stand gebracht. Besten Dank an Team KenGuruh f√ºr die Info .Viele Gr√º√üeGerald"},{"date":" 22.09.2013 ","person":"Schulzi ","message":" Sehr sch√∂n gemachte Runde um die Kirche. Alle Werte waren gut zu finden, aber auch nicht zu offensichtlich. Lediglich die Jahreszahl am Portal war durch das Ger√ºst schwierig zu finden und kaum zu lesen. Toll auch die Versteckidee f√ºr den Final!Hat uns Spa√ü gemacht!Danke Schulzi"},{"date":" 09.06.2013 ","person":"isawilly ","message":" Nachdem ich alle Daten zusammen hatte und mich auf der Bank,wo ich den Blick hab schweifen lassen, ausruhte, konnte ich die FinalKoordinaten recht schnell ermitteln. Die passten so exakt,das ich garnicht lange suchen mu√üte.Wie geil ist das denn. So etwas habe ich noch nicht gesehen. Respekt.DfdC sagt ISAWILLY"},{"date":" 25.11.2012 ","person":"Haube ","message":" Ein Sonntag ist nahezu der perfekte Tag f√ºr einen Kirchencache. Und wenn noch Mystphi auf der Verpackung steht, kann eigentlich nichts schiefgehen. Der Meister der Dosensuche (ja ich wei√ü, er h√∂rt es nicht gerne) hat wieder etwas aus dem Chorgest√ºhl gezaubert, dass selbst dem Papst die Ohren wackeln w√ºrden. Dabei f√§llt immer wieder auf, dass man am Anfang einfache Aufgaben l√∂sen muss, nur um am Ende mit einem Sahnest√ºck belohnt zu werden. Die einfachen Aufgaben haben wir ziemlich schnell gel√∂st. Kurz das Wissen √ºber die etwas √§lteren Zahlen aufgefrischt und 'ne Karotte zum Fr√ºhst√ºck verspeist. Soll ja gut f√ºr die Scheinwerfer sein.Der Glockenturm hat Nerven gekostet. Nicht die Zahlen, eher das kleine aber unverzichtbare Hilfsmittel. Meine weibliche Begleitung hat's hervorgeholt. Ich hatte zwar ein entscheidendes Detail schon entdeckt, das Gesehene aber v√∂llig falsch eingeordnet bzw. ich hatte Angst, dass ich den Turm zum Kippen bringe. Mit dem Hlfsmittel ging's zum Final. Tja, mir gehen einfach die Ideen aus, wie man den Cache bezeichnen kann. Frech, genial, sucht euch was aus. Sicher ist, dass ein Mystphi Cache meistens hart verdiente blaue Schleifen kostet. Sind aber gut angelegt.In diesem Sinne, bald ist Weihnachten und Gru√ü Haube!!!!!!!!"},{"date":" 14.10.2012 ","person":"M√§√§nzer ","message":" Heute kurz mal hier vorbeigeschaut. Vielen Dank f√ºr die grandiose Dose !!!  TFTCM√„√„NZER"},{"date":" 30.09.2012 21:00 ","person":"Sueffel ","message":" Nach einem Besuch in Winsen, einen kurzen Abstecher hier her gemacht.Durch diesen Multi nun auch die Kirche kennengelernt und umrundet.Nachdem wir nun alle Zahlen hatten, kurz gerechnet.Leider keine passenden Koords errechnet. Auch mit anderen Zahlen nicht.Allerdings beschr√§nkten sich die Koords auf ein kleine Gebiet.Mit offenen Augen und Cachersp√ºrsinn dann den Cache .Sehr genial in die bestehende Umgebung eingearbeitet;-)Danke f√ºr diesen sch√∂nen Cache.Danke, Gru√ü S√ºffel"},{"date":" 29.08.2012 ","person":"lelowi ","message":" Am 29.08.2012 . Am 28.08.2012 die R√§tsel gel√∂st und eine kleine Denkpause gemacht. N√§chsten Tag dann¬†das Geheimnis gel√∂st und nach 2-st√ºndiger Suche¬†die Erleuchtung gehabt und den Cache durch Zufall endlich .Danke f√ºr den Cache!lelowiP.S.:Sehr gutes Versteck(w√§re ich nie drauf gekommen). Habe auch was getauscht."},{"date":" 05.08.2012 21:00 ","person":"LadySaratius ","message":" Heute waren mein Agent und ich auf Genuss-Cache-Tour und haben uns ein p√üaar sch√∂ne Multis rausgesucht....Dieser war einer davon und hat uns von vorne bis hinten Spa√ü gemacht.Die Kriche ist echt sch√∂n und auch der kleine Rundgang war nett gemacht.Bei einem Teilchen hatten wir Tomaten auf den Augen ;-)Und das Final war wieder ein typischer Mystphi....Danke f√ºr diesen sch√∂nen Cache :-)~~~Fav-Punkt in~~~"},{"date":" 24.07.2012 ","person":"Die Buschis ","message":" Die R√§tsel waren relativ schnell gel√∂st. Das Geheimnis des Glockenturmes wollte sich erst nicht so ganz zeigen-- aber dann war alles klar !!! Tja und das Final ??? war einfach nicht zu finden.Also weiter am n√§chsten Tag.... dann links um die Kirche , rechts herum, daran vorbei... kein Final¬† und nun ? Da liefen uns \"Murpel\" √ºber den Weg die das Final auch nicht finden konnten. Naja lange Rede kurzer Sinn: es ist uns dann mit nun noch 4 Augen mehr gelungen das Versteck ausfindig zu machen.¬†Wirklich eine Tolle Idee und klasse in der Ausf√ºhrung.¬†Vielen Dank¬† Die Buschis"},{"date":" 14.07.2012 ","person":"Carmot ","message":" Schon vor l√§ngerem , jetzt auch auf dem OC-Account geloggt."}],"descriptionSnippet":"Kirchencache mal ganz anders!","status":"kann gesucht werden"}