{"hiddenAt":"05.08.2008","waypoint":"OC62B2","coordinates":"E 008¬∞ 52.173' N 51¬∞ 31.389'","link":"https://www.opencaching.de/viewcache.php?wp=OC62B2","description":"                Dieser Cache ist f√ºr Familien gedacht, die etwas √ºber das √–kosystemWald lernen wollen. Daher ist der Multi von den Aufgaben her rechteinfach gehalten.                                        Dieser Multi-Cache besteht aus 9 Stationen und einem Final. Da icheuch Zwangspausen aufgrund Muggel ersparen wollte, habe ich aufMicros als Stages bewusst verzichtet.Die Wegstrecke des Caches betr√§gt ca. 3km.Bis auf ein kleines St√ºck, wo es sp√§ter auch eineAusweichm√∂glichkeit gibt, ist der Weg mit einem Kinderwagenbefahrbar, es geht haupts√§chlich √ºber Kieswege undbefestigte Waldwege.Um zu den Stationen zu kommen geht den Rundweg, dieser ist mitSchildern gekennzeichnet.Man sollte den Weg in gut 2-3 Stunden, oder ohne Kinder ca. ineiner Stunden schaffen. Das kann ich aber auch schlechtEinsch√§tzen. Schreibt bitte in euren Log wie lange ihr gebrauchthabt.Aber sei kein FrechDachs, die Wege sind nur f√ºr Fu√üg√§nger, und M√ºllhat im Wald auch nichts zu Suchen!Die Wege m√ºssen allein f√ºr den Final verlassen werden!Parkt euer Auto auf einem der ausgeschilderten Parkpl√§tze undgeht zur ersten Station.Station 1: Wie viele h√∂lzerne Tier-Skulpturen kannst du von hier aussehen?Anzahl der h√∂lzernen Tiere = A_____Station 2: Vogelnest Wie viele steinerne Eier liegen bei dem Vogelnest? Anzahl der Eier = B _____Station 3: H√§ngebr√ºcken Wie viele Br√ºcken musst du hier √ºberwinden? Anzahl der Br√ºcken = C _____¬†Station 4: K√∂hlerh√ºtte Wie viele Liegen stehen in der K√∂hlerh√ºtte? Anzahl der Liegen = D _____¬†Station 5: \"Denk Dran!\" Wie viele Moai stehen hier?Anzahl der Moai = E _____Station 6: Tastpfad Wie viele unterschiedliche Untergr√ºnde sollst du hier ertasten?(Verlasst euch nicht auf die Schilder!) Anzahl der Untergr√ºnde = F _____Station 7: Bussardhorst Beobachtungskanzel Welche Spannweite hat der kleinste hier abgebildete Raubvogel?Spannweite in Zentimetern = G _____¬†Station 8: Kleiber und Rauhfu√ükatz Wie viele Klappen kannst du hier √∂ffnen?Anzahl der Klappen = H _____¬†Station 9: Zapfenstand Wie viele Arten von Nagetieren sind auf den Schildernabgebildet?Anzahl der Nagetiere = I _____¬†Nun habt ihr alles zusammen f√ºr den Final! L√∂st nun folgendeRechenaufgabe und ihr habt die Koordinaten des Finals!N 51¬∞B*7+C . 533-A-D-E&#39;E 008¬∞10*F+H . G*10+4*F+I&#39;Der Cache ist eine Munbox, passt beim verschlie√üen des Caches auf,dass ihr euch nicht die Finger klemmt.Viel Gl√ºck und Viel Spa√üw√ºnschtNoXx333            ¬© NoXx333, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"[Final] Orv mjrv qvpxra O√§hzra.","caseType":"normal","difficulty":2,"condition":"ok","name":"Naturerlebnis Wald Meerhof von NoXx333","cacheType":"Multicache","terrain":2,"logs":[{"date":" 02.08.2015 ","person":"wittijack ","message":" Leider hatte ich die Log¬¥s vor meiner Tour nicht gelesen, ansonsten w√§re ich diesen Multi wohl nicht angegangen. Bereut habe ich es allerdings nicht. Der Walderlebnis-Pfad ist wunderbar aufgebaut, super zu laufen und immer noch sehr gut in Schuss. Mir hat es richtig Spass bereitet, die einzelnen Stationen zu erkunden und konnte an vielen Stellen noch etwas dazu lernen. Leider konnte ich, genau wie meine Vorlogger auch nur noch die beiden Riesen am Boden liegen vorfinden. Die Munbox scheint den Waldarbeiten zum Opfer gefallen zu sein.Da der Ower wohl nicht auf e-Mails reagiert und bereits seit Monaten nicht mehr Online war, logge ich ebenfalls mit einem Fotolog. Schade, dass der Cache nicht gewartet wird, er w√§re es wirklich wert!Ach ja, f√ºr alle folgenden Cacher: Im Nest fehlt mittlerweile wohl ein Ei. Also, vorhanden Anzahl +1.  Sp√§testens beim berechnen des Finals wird es aber auffallen. Danke f√ºr die sch√∂ne und lehrreiche TourWittiJack"},{"date":" 09.09.2012 ","person":"Team Praesident ","message":" Auf der Suche nach Alternativen zu GS sind wir nun auch hier angemeldet und logen unsere en Caches nach......die freundliche Genehmigung des Owners vorausgesetzt.TFTCTeam Praesident"},{"date":" 27.03.2011 ","person":"die W√§chter ","message":" Tolle Runde mit der ganzen Familie! -Wir fanden den Tastweg auch etwas verwirrend. -Haben dann, nachdem wir uns verfrannst hatten aufgeben m√ºssen. nachdem ich dann die ganze Nacht zu Hause den Wald durchpfl√ºgt hatte, bin ich am n√§chsten Tag mit unserem Sohn nochmals auf Tour gewesen. Haben dann den Schatz gemeinsam gut und schnell ! -TollTFTC die W√§chter"},{"date":" 17.08.2010 ","person":"Die Duisburger ","message":" Sch√∂ne, inforeiche Runde. Auch wenn das Navi erst zum Schluss zum Einsatz kam, hat der Naturerlebnispfad f√ºr alles entsch√§digt.Tolle Schatzkiste! "},{"date":" 18.04.2010 ","person":"Mango-Tiger ","message":" Sch√∂ne Runde!¬†¬†"},{"date":" 31.03.2010 ","person":"matlenlo ","message":" Nette Runde mit Kindern. Fanden den Tastpfad auch nicht eindeutig, aber mit etwas Nachdenken geht&#39;s dann. Toller Beh√§lter.Gru√ümatlenlo "},{"date":" 15.11.2009 ","person":"Zwiebus ","message":" heute nach der sch√∂nen Runde gut .TFTCZwiebus "},{"date":" 31.10.2009 ","person":"glutfalke ","message":" In altbew√§hrtem Team mit folgenden Cachergruppen losgezogen:Team Sulimera, Nachtigallers Erben, Fledermauswichtel, Dicke Berta und ich.Wir haben bei sch√∂nem herbstlichem Wetter diese eindrucksvolle Runde gemacht. Wir werden sicher im Sommer nochmal wiederkommen. Auch der Cache ist gut organisiert. So, dass ich einen Stern vergebe.Vielen Dank f√ºrs Herf√ºhren.Glutfalke"},{"date":" 01.03.2009 ","person":"grasshuepfer ","message":" Sehr sch√∂ner Cache - nur die Station mit den verschiedenen \"Bodenbel√§gen\" war nicht ganz eindeutig - trotzdem gut .Familientauglich¬†Die Grash√ºpfer"},{"date":" 16.11.2008 ","person":"rainer*a ","message":" Heute zusammen mit meinem Sohn absolviert. Der Waldpfad ist bekannt, aber immer wieder sch√∂n. Alle Stationen eindeutig gel√∂st und den Cache schnell .Klasse!TFTCRainer (heute mit Johannes)"},{"date":" 14.09.2008 ","person":"GFreeman ","message":" Ein sch√∂nausgearbeiteter Multi in einer klassen Umgebung. Da haben sich dieLeute, die diesen Erlebnispfad ausgearbeitet haben, richtig M√ºhegemacht. Bei sonnigem Herbstwetter konnte ich auch wieder meine Frauzum Mitcachen √ºberreden und es hat heute wirklich Spass gemacht. Daswaren 1,5 Std. die schnell rumgegangen sind.DFDCUwe+Hiltrud"},{"date":" 17.08.2008 ","person":"Miss Marple02 ","message":" Geloggt bei GC am 17.08.08TFTC"},{"date":" 06.08.2008 ","person":"OpaTheo ","message":" Heute mit event-man diesen sch√∂nen Multi gut  und Silber geloggt!!Der Cache ist in ca. 1Std. zu l√∂sen, aber man sollte sich doch etwas mehr Zeit nehmen und die anderen Stationen auch anschauen!!Ein wirklich sch√∂n gemachter Cache f√ºr die ganze Familie, und mit etwas mehr Zeit und ein Picnic im Gep√§ck, der perfekte Familienausflug!! Danke an Christopher und viele Gr√º√üe nach Meerhof OpaTheo"}],"descriptionSnippet":"","status":"kann gesucht werden"}