{"hiddenAt":"07.08.2008","waypoint":"OC63BA","coordinates":"E 012¬∞ 29.500' N 51¬∞ 22.500'","link":"https://www.opencaching.de/viewcache.php?wp=OC63BA","description":"¬†Jakobund der Zauberstab Mein eigentliches Hobby ist die Astronomie. Die Wurzeln dazu liegen sehr weitzur√ºck in meiner Kindheit. In den j√§hrlichen Sommerferien im Erzgebirge bin ichbei klarem Himmel heimlich nachts aus dem Bett geklettert und habe mich an denFeldrand hinterm Haus gelegt und den gestirnten Himmel betrachtet. Die Luft warklar, kein st√∂rendes Nebenlicht, solch einen Himmel habe ich seither nur nochim Hochgebirge gesehen.Es gilt f√ºr mich au√üerdem der Spruch eines unbekannten Autors: Willst Du eineStunde gl√ºcklich sein, dann besauf Dich. Willst Du drei Tage gl√ºcklich sein,dann heirate. Willst Du jedoch ein ganzes Leben lang gl√ºcklich sein, dann widmeDich der Astronomie.Wen interessiert denn das? Fragt Ihr Euch vielleicht. Es gibt da ein paarParallelen zum GeoCachen einerseits und andererseits g√§be es das GeoCachen ohnedie Astronomie √ºberhaupt nicht!!!Eine Parallele ist die Liebe zur Natur und die Achtung vor ihr. Eine weiteresind die Winkel, mit denen wir es jeweils zu tun haben.Vielleicht wird erreicht, dass wir vor den Winkeln, die auf den kleinenelektronischen Helfern die da GPS genannt werden und vor den Ger√§ten selbstetwas mehr Achtung haben.Wir bauen einenJakobsstab (lat. baculus jacobi) oder GradstockDer Name des fr√ºhzeitlichen Winkelmessinstruments hat mit der √„hnlichkeit zuden Wanderst√§ben zu tun, welche die Pilger auf dem Jakobsweg (auch Sternenweggenannt) nach Santiago de Compostela mit sichf√ºhrten.Wir wollen am Nachthimmel ein paar Messungen durchf√ºhren, deren Ergebnisseuns letztendlich zum Cache bringen. Der Bau bzw. die Ausf√ºhrung eines solchenStabes h√§ngt von den jeweiligen handwerklichen F√§higkeiten ab. Einige Expertenwerden eine Pr√§zisionsausf√ºhrung aus Messing mit Zahnstange und Feintriebbauen. Es kommt aber lediglich auf die Funktion an. Wir brauchen dazu einend√ºnnen Stab von ca. 700 mm L√§nge und eine Pappr√ºckwand eines DIN A4 Blocks. AlsStab habe ich einen Drehstab einer Lamellenjalousie verwendet. Ihr findetsicher etwas √„hnliches.                              Bauplan eines Querstabes DieGradmarkierungen auf dem Gradstock werden wie folgt errechnet (nur ganze mm)Abstand vom Augezur Markierung = Peilspitzenabstand / 2 / tan (Winkel/ 2) Wennwir einen Peilspitzenabstand von 100 mm verwenden, dann gilt folgendes Beispielf√ºr einen Winkel von 10¬∞Abstand vom Augezur Markierung = 100 / 2 / tan (10 / 2) = 572 Daswiederum bedeutet, wenn der Querstab vom Auge einen Abstand von 572 mm hat, undwir √ºber die Peilspitzen zwei Sterne anvisieren k√∂nnen, dann ist derenWinkelabstand 10¬∞.Wenn wir den Querstab in dieser Entfernung belassen, gilt folgendes. √úber diebeiden Spitzen im Abstand von 80 mm peilen wir einen Winkel von 8¬∞, √ºber die imAbstand von 60 mm einen Winkel von 6¬∞¬† u.s.w.an. Wollen wir gr√∂√üere Winkel messen, dann m√ºssen wir mehr Markierungen auf demJakobsstab anbringen. Das Ganze macht nur Sinn bis etwa 30¬∞. Die Abst√§ndewerden immer kleiner und die Genauigkeit nimmt bei gr√∂√üeren Winkeln enorm ab.Weitere Markierungen auf dem Stab werden wie das Beispiel oben zeigt errechnet. Ein fertiger Jakobsstab Hinweise zu denAufgaben Die gew√§hlten Sternbilder sind so genannte zirkumpolare Sternbilder. Dasbedeutet, sie sind in unseren Breiten die gesamte Nacht und das gesamte Jahrhindurch bei klarem Himmel beobachtbar.Alle Winkelmessungen sind in ganzen Teilen eines Kreises durch 360 gefragt,also weder Minuten noch Bruchteile von Minuten oder Sekunden sind vonInteresse. Die Winkel sind mit Bedacht so gew√§hlt, dass es da keine Zweifelgeben d√ºrfte.In der Astronomie gibt es eigentlich kein oben, unten, links oder rechts. Wennin den folgenden Aufgaben davon die Rede ist, m√ºssen wir uns oder die Bildergedanklich so drehen, dass es einen Sinn ergibt. Macht jeweils eine Messreihevon mehreren Messungen. Man bekommt erst mit der Zeit ein sicheres Gef√ºhl. (wiebeim Suchen von Caches). Die Peilspitzen m√ºssen bei Dunkelheit gut erkennbarsein. Da ist Leuchtfarbe hilfreich, jedoch sollten sie zumindest wei√ü sein!Aufgaben Aufsuchen des Gro√üen Wagens (ursa maior) am NachthimmelWie viele Hauptsterne hat dasSternbild (A)Mit blo√üem Auge einen zweiten Sternneben einem der Hauptsterne erkennen: (Augenpr√ºfer)Winkelabstand der beiden unterenKastensterne des Wagenkastens messen (B)Winkelabstand der beiden oberenKastensterne messen (CD)Wie viel Grad deckt die gesamteDeichsel ab? (CE)Polarstern aufsuchen (wahreNordrichtung ‚€“ auch im GeoCachen ein Begriff): Den Abstand der hinteren zweiKastensterne in einer gedachten Linie 5-mal nach oben verl√§ngern. Das ist derPolarstern.Gegen√ºber des Gro√üen Wagens das Himmels-W (Kassiopeia) erkennen.Wie viele Hauptsterne sind deutlichzu sehen? (F)Winkel √ºber das gesamte 'W' von links nach rechts messen (CG)Winkel vom linken Stern des 'W' bis zum Polarstern (HE)Erganzung vom 15.09.2008:¬† Alle Ziffern von A bis einschlie√ülich H sind unterschiedlich.Erg√§nzung zu 2.) Dar√ºber gibt es in der Literatur zwei Meinungen. Ich meine die gr√∂√üere derbeiden Zahlen. Ich denke, Ihr seht auch so viel Sterne wie ich, wohlgemerktohne den ‚€öAugenpr√ºfer‚€ô.Anden Koordinaten ganz oben findet Ihr nichts ... Der Cache liegt beiN51¬∞HG,FDE'E 12¬∞GC,AEB' Kontrollm√∂glichkeitQuersumme √ºber s√§mtliche unbekannten Zahlen der beiden errechneten Winkel am Final, also f√ºr 51¬∞XX,XXX' und 12¬∞XX,XXX' ist die Summe aller X=41.Der Cache selbst ist jetzt wirklich leicht. Die Schwierigkeit von 4 ergibt sichlediglich aus der Tatsache, dass etwas gebaut werden muss und aus der Tatsache,dass Ihr das auch noch fotografieren und hochladenm√ºsst. Ja, ich wei√ü, dass Cacher schlau sind und sichdie Winkel vielleicht aus Sternkarten oder von Freunden holen. Ich will jedochnicht zu streng erscheinen und akzeptiere zwei GeoCacher pro Jakobsstabfoto.Seid bitte fair, es macht auch irre Spa√ü.Dort, wo Ihr den Cache findet, stelle ich unweit ab und zu mein Fernrohr aufund betrachte auch mit Freunden den gestirnten Himmel. Anfahrt ist fast bis zumCache m√∂glich, jedoch zum Teil nur landmaschinengerecht. Zu empfehlen ist eine kleine Wanderung.Wer mehr Interesse am klassischen Hobby Astronomie hat, der schaue hier auf die Seite eines sehr gutenFreundes. Ich empfehle diese Seite, weil dort der Nachweis erbracht wird, dasses nicht immer nur um hochtrabende Instrumente gehen muss. Astronomie zubetreiben ist mit geringsten Mitteln m√∂glich. Nehmt doch einfach einenFeldstecher oder ein Opernglas mit und betrachtet Euch einmal dieSchattengrenze auf dem Mond. Je geringer die Vergr√∂√üerung, desto leichter l√§sstsich das Instrument mit blo√üen H√§nden still halten. Wer sich die Seite meinesFreundes etwas genauer anschaut, bekommt au√üerdem zahllose Hinweise aufm√∂gliche LPC‚€ôs. Da haben wir schon wieder eineQuerverbindung zum GeoCachen!Undjetzt w√ºnsche ich viel Spa√ü mit diesem Cache¬© MotoBiker, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"Yrvpugr Xyrggrehrohat","caseType":"klein","difficulty":4,"condition":"ok","name":"Jakob und der Zauberstab von MotoBiker","cacheType":"Mathe-/Physikcache","terrain":3,"logs":[{"date":" 09.08.2016 ","person":"trassolix ","message":" Schon sehr lange hatte ich diesen Cache ins Auge gefasst,  haben mir doch bisher die Caches des Owners immer gut gefallen.  Doch die Sache schien unendlich zu werden, wie das Universum. Da sollte also zur L√∂sung der Aufgabe etwas gebastelt werden, da ich da nicht unbedingt der Freak bin, suchte ich nach einen anderen L√∂sung. So wurde etwas Einfacheres mit der gleichen Funktion  (Fadenlineal). Dann musste nat√ºrlich auch das Wetter stimmen. Aber nach einigen Versuchen standen irgendwann brauchbare Koordinaten auf dem Papier. Dann das b√∂se Erwachen, der Cache wurde gef√§hrlich bewacht und ein ran kommen war somit nicht m√∂glich. So wurde das Listing erst einmal beobachtet. Nach einiger Zeit wurde ersichtlich, dass es Logfreigaben f√ºr die Vorlage des Zauberstabes gab. Das Teil nachtr√§glich zu bauen oder irgend ein Bild des Gleichen zu besorgen fand ich dann doch nicht so gut. Und es ist ja kein virtueller Cache. So hie√ü es erst einmal warten.  Irgendwann hatte ich so den Anschein, als w√ºrden die Sterne g√ºnstig stehen.  Als ich heute das Firmament betrachtete sah ich zuf√§llig den Stier sehr weit im Osten, dies war ein gutes Zeichen.  Heute mit dem Rad etwas vom Wege abgekommen und es zeigte sich ein freier ungef√§hrlicher Weg zum Ziel. So konnte nun endlich dieser Cache zu Ende gebracht werden, was mich sehr freut. Der sch√∂n gemachten Dose sowie dem Logbuch geht es gut.   dfdctrassolix"},{"date":" 19.02.2016 ","person":"Pumuckel* ","message":" Nach lehrreichen und interessanten Stunden am Basteltisch und unter dem n√§chtlichen Sternenhimmel konnte sich Kuno letztens vom Owner best√§tigen lassen, da√ü unsere Koordinaten fast genau stimmen Heute st√ºrzten wir uns nun ins Abenteuer, und das Gel√§nde sieht auch schon beim Ankommen recht abenteuerlich aus, ich kam mir wirklich echt vor wie im Jurassic Park. Also alleine w√§re ich da nicht reingegangen aber Kuno erz√§hlte mir da√ü alle Dinosaurier Winterschlaf machen ... naja ...Bei den Elefanten- oder Saurier-Tretminen wurde uns dann doch bissel mulmig.20 m vorm Final fuchtelte mir Kuno pl√∂tzlich hektisch per Handzeichen zu, da√ü ich mich schnell aber unauff√§llig zur√ºckziehen solle¬† Er machte noch schnell ein Foto von der Dose und als wir dann wieder in Sicherheit waren, zeigte er mir das Foto von den 2 gro√üen schwarzen Ungeheuern.Danke f√ºr diesen echt erlebnisreichen Cache  und f√ºr die Sonder-Logerlaubnis !"},{"date":" 19.02.2016 ","person":"Pumuckel&Kuno ","message":" Als Fast-Hobbyastronom stand dieser Cache schon lange bei uns aufm Plan, vor einigen Wochen war dann endlich auch Sternenhimmel und wir konnten unser Me√üinstrument ausprobieren. Spezielll mit den Begriffen rechts"},{"date":" 24.10.2008 ","person":"mariane ","message":" Das war unser 5 Cache den wir im Anschlu√ü an die Roten Blitze noch gemacht hatten bevor es wieder in die Gro√üstadt zur√ºck ging, die Final-Koordinaten haben wir mit technische Unterst√ºtzung bereits daheim fast perfekt hinbekommen auch wenn wir uns mit der Materie etwas schwer taten. Umso interessanter war es zu erfahren wie bereits fr√ºher unserer wissensdurstige V√§ter die Sache mit einfachsten Mitteln angegangen sind. Vor Ort war der Cache auch gut zu finden. Liebe Gr√º√üe und vielen Dank, mariane + Tapsi"},{"date":" 15.09.2008 ","person":"MotoBiker ","message":" HinweisErg√§nzung unter dem Abschnitt &#39;Aufgaben&#39; angebracht und die Kontrollm√∂glichkeit pr√§zisiert. Weiterhin viel Spa√ü beim Peilen und nat√ºrlich sternenklare N√§chte w√ºnscht derMotoBiker"},{"date":" 14.09.2008 ","person":"Schwedentrailer ","message":" Dieser Cache erh√§lt von uns eine Empfehlung, weil es wirklich mal etwas anderes war. Au√üerdem konnte ich mal Basteln und auf kindliche Weise messen und mich mit meinem Mann wegen der Messdaten streiten und zuguterletzt wurde ich wegen dem Cache noch beiseite geschubst. Das Basteln war ja ruckzuck erledigt. Aber dann fehlten die sternenklaren N√§chte. Die erste Sternen-Nacht war nicht sonderlich erfolgreich. So half nur eine Anfrage beim Owner weiter, der ein kleines Detail erg√§nzte. In der zweiten Sternen-Nacht waren zwar mehrere Messungen n√∂tig, bis wir die Daten alle zusammen hatten. Aber daf√ºr waren uns die verwundert dreinschauenden Blicke der Nachbarn sicher. Einfach genial, womit sich die Menschheit beholfen hat, um sich nicht zu verlaufen oder zu verfahren. Was ist dagegen ein GPS - poah - hat doch jeder. Jedenfalls finde ich es spitze, dass uns der Owner dass Ganze mal auf diese Weise erkl√§rt hat. Heute machten wir uns mit den R√§dern also auf, um den Cache zu suchen. Was heist suchen - Punktlandung. Wir haben uns noch ein wenig umgesehen an diesem h√ºbschen Flecken Erde. Sicherlich sind hier in der Nacht die Sterne besser zu sehen als bei uns hier mitten in der Stadt. Den anderen Cachern k√∂nnen wir den Cache empfehlen, wir hatten jedenfalls viel Spa√ü. Danke an den Owner f√ºr diese au√üergew√∂hnliche Idee. Weiter so! "},{"date":" 30.08.2008 ","person":"Portitzer ","message":" GEFUNDEN!Naja, der Ehrlichkeit halber gebe ich ja zu, dass meine Messung zwar die korrekte Quersumme ergab, die ermittelten Koordinaten aber trotzdem mehr als 100m vom Cache weg waren.Mit etwas Intuition habe ich den Cache dann aber dennoch . Das war mal eine sehr sch√∂ne Aufgabe! Und nach 30 Jahren, √≠n denen ich mich bisher umsonst bem√ºht habe, zu behalten, wie man den Polarstern findet, habe ich es jetzt endlich geschafft .Rein "},{"date":" 12.08.2008 ","person":"Kleene ","message":" [:O][:P] F T F ! [:P][:O] Juhu!Da wir als Zweithobby auch die Astronomie haben, finden whiterabbit und ich den Cache super toll. Am Wochenende bastelten wir auch gleich den Jakobsstab m.H. eines Besenstiels, so da√ü wir die Ma√üe etwas anpassen mu√üten.Leider gab es seitdem kein Sternbeobachtungswetter [:(] so war es nichts mit Winkel messen und Perseiden (Sternschnuppen) beobachten. Deshalb haben wir etwas geschummelt und haben die gesuchten Abst√§nde auf anderem Wege ermittelt und uns als Erste ins Logbuch geschrieben. Da wir gerne auch den Spa√ü beim Cache genie√üen wollen, bleibt dieser Eintrag solange eine Note, bis wir es geschafft haben, Sterne zu vermessen, auch wenn wir schon alle Logbedingungen erf√ºllt haben.Vielen Dank schonmal bis hierherund viele Gr√º√üe, auf Sternenklares Wetter hoffend,die KLeEnEin: coinPS: Endlich wars soweit - nun die Umwandlung in foundit. Gar nicht so einfach, aber cool! [:)][This entry was edited by K.L.e.E.n.E on Monday, September 01, 2008 at 2:12:44 PM.]"}],"descriptionSnippet":"Etwas Bauen - etwas Astronomie - etwas Mathematik","status":"kann gesucht werden"}