{"hiddenAt":"04.08.2008","waypoint":"OC6383","coordinates":"E 008° 14.708' N 53° 34.567'","link":"https://www.opencaching.de/viewcache.php?wp=OC6383","description":"#26Ein (vorsicht Pleonasmus) kleiner Mikro, hoffentlich nicht nur für Urlauber!Die Dose befindet sich auf einem von zwei ehemaligen Tennsiplätzen, die zu der unmittelbar hinter dem Deich liegenden Ferienhaussiedlung \"Deichgräfenstraße\" gehören. Seitdem die Häuser, die ursprünglich zentral verwaltet und vermietet wurden, nach und nach an Privatpersonen verkauft wurden, werden die Tennisplätze nicht mehr genutzt. Zu der \"Sportanlage\" der Siedlung gehört auch noch ein Volleyballfeld. Auch dieses wird nun so langsam von der Natur zurückerobert. Die Überreste davon könnt ihr ca. 20m südwestlich des Caches begutachtenUm zu dem Cache zu gelangen müsst ihr den selben Zugang nehmen, den die Tennisspieler einst genommen haben! Einen anderen Zugang gibt es nicht! Es ist nicht nötig über irgendwelche Zäune zu klettern oder irgendetwas zu beschädigen um zum Cache zu gelangen!Bitte Schreibgerät mitbringen!© Team repridi, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"upfvgratnz","caseType":"mikro","difficulty":1,"condition":"ok","name":"Lost Tennisplace von Team repridi","cacheType":"normaler Cache","terrain":2,"logs":[{"date":" 09.08.2017 20:53 ","person":"rockaduo ","message":" Für das Rätsel haben wir etwa zwei Stunden gebraucht. Heute haben wir den Cache vor Ort während unseres Urlaubs an der Nordsee gemeinsam mit Nolte89 gesucht. Die Dose wurde nach kurzer Suche .Danke für den Cache."},{"date":" 16.04.2017 14:47 ","person":"koki-so ","message":" Bei einem kleinen Spaziergang gut !Dankekoki-so202"},{"date":" 01.01.2017 14:01 ","person":"cashy8273 ","message":" HinweisNachtrag Bitte neues Logbuch einlegen"},{"date":" 30.12.2016 15:15 ","person":"cashy8273 ","message":" Direkt vor der Haustür den darf man nicht liegen lassen Dfdc"},{"date":" 17.10.2016 17:06 ","person":"mrfuw771 ","message":" Gut . DFDC"},{"date":" 01.09.2016 16:26 ","person":"diejungs2015 ","message":" Schnell . Toller Ort."},{"date":" 14.06.2016 ","person":"afa-Team ","message":" Unser erster Spaziergang in Tossens und schon wäre bei Schietwetter ein Scheibenwischer für die Navigationstechnik vorteilhaft gewesen. Nach der alten Weisheit: Wo ein Wille ist, ist auch ein Gebüsch, konnte der Eingang und bald darauf auch die Dose  werden. Das feuchte Logbuch war der beste Test für unseren neuen Spezialkuli und schon konnte die Natur weiter am Tennisplatz nagen.DfdC vom afa-Team"},{"date":" 09.06.2016 19:33 ","person":"Dodo1403 ","message":" Am 9. Juni 2016 den Cache \" Lost Tennisplace\" besucht. Schöne Platz und Dank an der Owner Team repridi fùrs legen und pflegen.Herzliche Grüße aus dem Ruhrgebiet wünscht Dodo1403. (Dodo1403's Nummer 14.)"},{"date":" 17.02.2016 13:47 ","person":"Exil-Berliner ","message":" Es war doch noch Luft zum Cachen da, also nach der Letterbox noch den schon vorher entdeckten Tradi besuchen. Ich war schon alleine hier unterwegs, hatte aber nichts zum loggen dabei. So konnte heute die ganze Truppe fündig werden.Danke für den Cache  sagt der Exil-Berliner"},{"date":" 08.08.2015 ","person":"MiLuCa97 ","message":" DfdC"},{"date":" 04.05.2015 06:58 ","person":"Team B-a-l-u ","message":" Schöner lost place schade das er so herunter gekommen ist.Danke fürs zeigen und legen der dose.TFTC"},{"date":" 18.04.2015 ","person":"Sisco09 ","message":" Nach dem vorzeitigen Abbruch der Suche nach dem Hörne Cache wegen verhungertem Peilhandy haben wir noch aus dem Kopf diesen hier spontan auf dem Rückweg 'mitgenommen' und so bei herrlichem Wetter noch ein Erfolgserlebnis gehabt. Dankeschön!"},{"date":" 05.01.2015 12:00 ","person":"Lupoway ","message":" Das Volleyballfeld ist kaum noch zu erkennen?! Ansonsten hat es Spaß gemacht die überwucherten Tennisplätze in der nahen Umgebung zu durchstreifen.    ...aber am Ende Alles Gut!  Danke!  "},{"date":" 15.10.2014 09:55 ","person":"F-Zero ","message":" "},{"date":" 09.03.2014 17:54 ","person":"Je*st*ta ","message":" Nach langem suchen doch ."},{"date":" 12.02.2014 12:31 ","person":"sknitti ","message":" Bei herrlichem Wetter sind wir heute hier spielen gewesen. Vielen Dank fürs zeigen und viele Grüße aus Stralsund. Die Sknittis...."},{"date":" 17.11.2013 ","person":"Buri1508 ","message":" Nachdem wir uns mit der Zuwegung etwas schwer getan haben, konnten wir die Dose aber gut finden.TFTC"},{"date":" 30.10.2013 11:00 ","person":"Westis89 ","message":" Heute während eines Kurzurlaubes gesucht und nachdem wir endlich den richtigen Eingang  haben, die Dose  und geloggt.DFDCWestis89"},{"date":" 14.10.2013 16:46 ","person":"Melanie79 ","message":" "},{"date":" 28.09.2013 ","person":"BiRaM ","message":" # 2107  Schade um diesen schönen Platz - Gut . TNX4$"}],"descriptionSnippet":"","status":"kann gesucht werden"}