{"hiddenAt":"04.08.2008","waypoint":"OC6361","coordinates":"E 008° 47.971' N 50° 12.177'","link":"https://www.opencaching.de/viewcache.php?wp=OC6361","description":"  genau hier hat doch noch ein Cache gefehlt  war unterwegs den Blair Witch Project Cache zu warten da kamen ziemlich merkwürdige Zeichen in mein GPS Hoffe irgendjemand kann die entschlüsseln ..85650117791755332558900085448481713450099950999bin der Meinung die Waldhexe hat hier irgendwas durcheinander gewürfeltDeine Lösung für die Koordinaten dieses Rätsels kannst du auf geochecker.com überprüfen. Geochecker.com.© kadett11.oc, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":4,"condition":"Cachebeschreibung ist veraltet","name":"Nucleus IV - Premium (Wooden Cross) von kadett11.oc","cacheType":"Rätselcache","terrain":1.5,"logs":[{"date":" 09.12.2016 ","person":"dogesu ","message":" HinweisIm Listing auf der anderen Plattform findet sich noch der Hint:VXRNA|B|C|D|E|F|G|H|I|J|K|L|M ------------------------- N|O|P|Q|R|S|T|U|V|W|X|Y|Z"},{"date":" 09.03.2013 ","person":"storc ","message":" Das Rätsel hab ich mir schon eine Weile angeschaut und immer wieder weggelegt. Einen Verdacht hatte ich, aber er lies sich nicht in brauchbare Koordinaten umsetzen.Heute beim CITO vom selben Owner in Karben wurde ich in meinem Verdacht bestätigt und erhiehlt auch noch einen Hint für den letzten Schritt.Jetzt zu Hause konnte ich das auch nachvollziehen. Kadett typisch verschleiert .Schade, dass die Location nicht mehr intakt ist.Danke für den Cache und schöne Grüße."},{"date":" 31.01.2013 ","person":"horizontx ","message":" Ach war das mühsam! Da ich partout nicht auch noch aufs Trittbrett springen wollte, ging es erstmal in alle möglichen Richtungen nur nicht in die richtige. Dann mal weniger um die Ecken gedacht, passte ein Ansatz wie Faust aufs Auge, aber leider wollte der Geochecker kein grün geben.Nach einem konstruktiven Dialog mit dem Owner habe ich dann heute den Außeneinsatz durchgeführt. Aber da ging die Mühsal weiter. Die Koords wollten einfach nicht passen. Ich hätte das Unternehmen fast abgebrochen. Aber apropos abgebrochen, der Titel des Listings und eine Beobachtung haben mich dann doch an der passenden Stelle fündig werden lasen.Fazit: Schöne Rätselidee, aber was nützt der Geochecker, wenn man kein Tool hat, dass eine Punktlandung garantiert.TFTC  horizontx"},{"date":" 05.09.2012 ","person":"annekaffeekannebadew ","message":" Dieser Mystery beschäftigte mich geraume Zeit. Ich weiß gar nicht, was ich alles mit dieser Zahlenkette angefangen habe. Wenn man ein bißchen Erfahrung sammelt, eröffnen sich ja immer wieder neue Möglichkeiten, aber keine einzige wollte fruchten.Da ich ja mit dem Owner gelegentlich radfahre, stellte ich ihm neulich in einem anderen Zusammenhang eine Frage, auf die er mir eine Antwort gab, die mich an diesen schönen Mystery erinnerte. Zu Hause hab ich's dann sofort ausprobiert und schon der erste Versuch gab grünes Licht im Geochecker. So wie \"Bibi Blocksberg\" einem \"erfahrenen\" Cacher wichtige Hinweise gibt, so wird auch dieser Hint zukünftig bei mir alle Laternen leuchten lassen.Danke für dieses schöne Rätsel, das hat Spaß gemacht... Ich hoffe dass die nächsten Mysterys nicht mehr solche Gehirnzermarterer sind, aber ich glaube, da kann ich die Hoffnung getrost aufgeben ;-) Gott sei Dank. Ich freue mich jedenfalls schon auf den Nächsten...Wann kommt der denn? Viele Grüße und auch nochmal vielen Dank, dass Du mir das Final auf all den Touren, die in diese Gegend geführt haben, nie verraten hast...."},{"date":" 15.12.2010 ","person":"BRDS ","message":" Wie gut, wenn man eine Frau hat, die schnell auf die Lösung kommt ..... Vor einigen Wochen dann  und auf GC geloggt..... Heute nun hier nachgeholt .... DFDC sagt _R__ "},{"date":" 27.08.2010 ","person":"Lexi1805 ","message":" Im Rahmen des Grillevents mit Jack_Hunter und einigen anderen schnell . Danke für die Vorarbeit beim Rätsellösen.TFTC und Grüße an den OwnerLexi1805"},{"date":" 22.05.2010 ","person":"julien85 ","message":" Ich muss gestehen, für das Rätsel habe ich noch einen kleinen extra Hint benötigt [;)]Auf meiner kleinen Mystery Tour heute war er dann wenigstens vor Ort fix  [:)]Danke für Rätsel und Cache und Gruß an den Owner!"},{"date":" 25.06.2009 ","person":"willomat ","message":" Hab den Cach \"\" und mußte dann erst mal schaun wo ich ihn loggen konnte.Gruß willomat "},{"date":" 20.06.2009 ","person":"broesel124 ","message":" Schnell nach einer tollen Feier  !Grüße an den OwnerBroesel124"},{"date":" 12.05.2009 ","person":"FlashCool ","message":" Der Mystery hat seine Sterne durchaus verdient. Da hatte ich ganz schön dran zu knabbern. Heute abend dann die Suche nach dem Cache, die weitaus einfacher war.Vielen Dank für die \"kleine\" Knobelei und Grüße über die Nidda "},{"date":" 12.04.2009 ","person":"Tank242 ","message":" Nach mehrerenMonaten des Ignorierens und einem inspirierenden Gespräch auf demDönerstag MKK-Event habe ich mich mal wieder an das Rätsel gesetzt.Undsiehe da, die alte Weisheit: \"If you hear the clatter of hooves inHelsinki, think horse not zebra.\" trifft zu. Außer, daß es hierStockholm heißen müßte.Das Lösen hat 15 Minuten und 2 Geochecker-Versuche gekostet.Eine Logik konnte ich hinter diesem Zahlensalat nicht erkennen.Nachweiteren 15 Minuten war ich am richtigen Ort angekommen und ZACK! imLog eingetragen. Gerade noch rechtzeitig, bevor die Ostermuggels micherreichen konnten.TFTC."},{"date":" 07.03.2009 ","person":"Team Fährtensucher ","message":" So, heute endlichzum praktischen Teil übergegangen und den Cache gehoben. Und wir warendie ersten in diesem Jahr - seit 3 Monaten war hier niemand mehr. DieVorarbeit dazu wurde im Wohnzimmer erledigt. Erstmal über die ganzenmerkwürdigen Zahlen gewundert und mal drüber nachgedacht - mmmmhhh?!?! Dannkam der erste Geistesblitz, der sich heute als richtig erwiesen hat.Nach dem Lösungsansatz musste dann nur noch den Zahlen das Geheimnisentlockt werden!Nach kurzer Versuchsreihe lag auch ein brauchbares Ergebnis vor, aber dann ging die GeoChecker-Seite nicht - arrg! Andieser Stelle Danke an Marc für die schnelle Antwort, mir wären sonstgraue Haare gewachsen. Ich war ja sooooooo neugierig ob das richtigist, jetzt weiß ich es ja! Dann wünsche ich noch allen nach uns viel Spaß mit dem Cache!Und auch Danke an den Kadett!Team FährtensucherSabine & Stefan"},{"date":" 07.12.2008 ","person":"soledad ","message":" Nachdem das Rätsel mit Hilfe des Hints (ohne hätte ich es wohl nicht geschafft) schon vor längerer Zeit gelöst war, konnte sich der Cache heute beim Ortstermin nicht lange verbergen. Vielen Dank dafür!"},{"date":" 22.11.2008 ","person":"Jabepa ","message":" Auf den zarten Hinweis beim Event in Harheim, den Gonzo0815 bekommen hatte, haben wir nochmal den Lösungsansatz versucht und siehe da, es klappt doch. Danke für den Cache und ich drücke die Daumen, dass er noch lange dort zu finden ist.#884"},{"date":" 13.10.2008 ","person":"buddeldaddy ","message":" [^][^][^]#700[^][^][^]Eine würdige 700. Nachdem das Rätsel mir Kopfschmerzen bereitete, dann aber doch noch gelöst worden ist (\"nur\" 23 feet daneben, siehe Note unten) war heute der Lokaltermin. Per \"Zufall\" war ich ja heute in der Gegend, doch die Dose machte es mir schwer. Knochen krachten und Blust spritze, naja, es spritze nur Blut, aber der Aderlass war es wert. Nach ein wenig rumgekämpfe mit der Natur war die Büchse endlich gehoben und konnte sich meinem Log nicht mehr erwehren.Danke für das fiese Rätsel und den Cache sagt Buddeldaddy"},{"date":" 22.08.2008 ","person":"Hamlog ","message":" Ich möchte fast das Gleiche schreiben wie Latent Treasure: \"Ewig und drei Tage habe ich daran gewerkelt. Als es dann den Hint gab, war ich mir sicher die Lösung zu kennen, aber geochecker signalisierte mir immer wieder ein \"FALSCH\". Erst ein weiterer Hint brachte mich auf die gar nicht so weit entfernte richtige Lösung.\"Mit etwas Mut und Glück bei der Suche, wäre ich auch mit meinem ersten Ergebnis fast am Ziel angekommen (waren nur 40m entfernt [:D]. Aber wer fährt schon los, wenn Geochecker sagt \"Falsch\"..."},{"date":" 22.08.2008 ","person":"latent treasure ","message":" Bei der Anfahrt wurde mein ortsfremdes Kennzeichnen misstrauisch begutachtet. Den Cache konnte ich jedoch in Ruhe bergen.Das Rätsel hatte es wirklich in sich. Ewig und drei Tage habe ich daran gewerkelt. Als es dann den Hint gab, war ich mir sicher die Lösung zu kennen, aber geochecker signalisierte mir immer wieder ein \"FALSCH\". Erst ein weiterer Hint von safri brachte mich auf die gar nicht so weit entfernte richtige Lösung. DANKE!"},{"date":" 10.08.2008 ","person":"Lupo 512 ","message":" Das Fragezeichen auf meiner Home Map stört mich schon seit Tagen.Doch damit ist jetzt erst mal Schluss, den heute ist es der Jüngeren Lupo Tochter nach einigen Minuten gelungen den Code zu entschlüsseln. Ohne Hint wäre das ganze zu einem Alptraum geworden. Am späten Nachmittag bei leichtem Regen habe ich dann als vierter meine Namen zu Papier gebracht.Viele Grüße und danke sagt Lupo 512 aus dem Main-Kinzig-Kreis"},{"date":" 06.08.2008 ","person":"safri ","message":" Da habe ich wieder mal was Neues kennengelernt. Mit dem Hint ist es lösbar, ohne hätte ich noch tagelang \"Zahlenhüpfen\" gespielt.Danke für die schöne Location!"},{"date":" 06.08.2008 ","person":"TSkrlm ","message":" Bin jetzt auch auf Opencaching angemeldet. Lognachtrag. "}],"descriptionSnippet":"","status":"kann gesucht werden"}