{"hiddenAt":"02.08.2008","waypoint":"OC6328","coordinates":"E 007° 08.321' N 49° 35.729'","link":"https://www.opencaching.de/viewcache.php?wp=OC6328","description":"Dieser Cache führt euch durch das Bärental beiNohfelden mit Stationen am Bärenfelsen und an der Bärenhöhle. Dochbevor ihr in das Tal der wilden Bären gelangt, steht euch noch eineFlußüberquerung und das Durchschreiten eines dunklen Tunnelsbevor.Parkmöglichkeit besteht bei den o.g. Koordinaten, von dort seid ihrauch schnell an derStation 1 - Die StromschnellenN49 35.729 E7 08.321Hier findet ihr eine vierstellige Zahl an einerWand, die Zahl sei A B C D. Habt ihr die Stromschnellenbezwungen, dann seid ihr nicht mehr weit entfernt vonStation 2 - Der TunnelN49 35.D[A+B-D]A E7 08.AB[D+2]Wer ihn durchschreitet, wird wieder zum Lichtund auch zum richtigen Pfad finden. Doch bevor ihr euch hineinbegebt, sucht nach einem Barcode auf einem Schild, unter dem inKlartext auch Ziffern angegeben sind. Ordne die ersten fünf Ziffernden Buchstaben E F G H I zu. Nun geht es bergauf zuStation 3 - Der BärenfelsenN49 35.DA[H+I]  E7 09.EHCDiese Stelle bietet sich hervorragend für einekurze Rast nach dem beschwerlichen Aufstieg an. Hier solltet ihrauch eure Ausrüstung noch ein letztes Mal auf Funktionsfähigkeitprüfen, bevor ihr euch in die Höhle des Bären begebt, denn von hieraus ist es nicht mehr weit. Stellt euch auf den höchsten Punkt desFelsens und führt eine Peilung / Wegpunktprojektion mit folgendenAngaben durch:Richtung: BC[F/H] GradEntfernung: H[B+I][F-E] MeterHier werdet ihr ihn finden, sowohl den Bären als auch denFINAL - Die BärenhöhleNur die Mutigen unter euch werden sich hierhinein wagen, in die enge und kalte Finsternis, und den Schatz finden.Folgende Ausrüstung solltet ihr zu der Tour unbedingt dabeihaben:Taschenlampe / StirnlampeKompass bzw. GPS-Gerät mit eingebautem KompassWer keine nassen Füsse haben will: Gummistiefel (oder einfachSchuhe ausziehen, geht genauso gut). Bei der Gummistiefel-Variante empfiehlt es sich, trotzdem auch \"normale\" Schuhe mitzunehmen, da der weitere Weg ansonsten nicht ganz so angenehm ist.Kleidung, die auch ein wenig \"eingesaut\" werden kannFolgende Ratschläge noch:Aufgrund der zu überwindenden Hindernisse an Station 1 bzw. amFinal solltet ihr nicht alleine auf die Tour gehen!!Angst vor Wasser solltet ihr nicht haben (bzw. für den Fall derFälle solltet ihr Schwimmen können). Bei Hochwasser die Sachelieber bleiben lassen.Weiterhin solltet ihr nicht übermässig dick seinFahrrad (MTB!) ist möglich, muss aber zwischendurch malgeschoben bzw. geschultert werdenEin Überschreiten der Gleise ist weder notwendig noch erlaubt(nicht umsonst gibt es einen Tunnel)!Nach dem Final könnt ihr von dort einfach dem ausgeschilderten Bärenpfad folgen, ins Talgehen und kommt dann irgendwann in der Gegend des Tunnels wiederraus. Die Streckenlänge (Rundweg) vom Auto und zurück beträgt rund3,5 km.Die genannte Wegstrecke ist eine Alternative zum mittlerweile angelegten Wanderweg \"Bärenpfad\", den es zum Zeitpunkt des Auslegens noch gar nicht gab. Natürlich könnt ihr auch die \"gewöhnliche Tour\" entlang des ausgeschilderten Weges nehmen - dann bleibt das Abenteuer aber ein klein wenig zurück ...© Chris Race, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Qra Rvatnat erva haq qnaa (qvr Mjrvgr?) erpugf, uvagre rvarz Fgrva.","caseType":"normal","difficulty":3,"condition":"ok","name":"Bär(g)-Tour von Chris Race","cacheType":"Multicache","terrain":3,"logs":[{"date":" 24.08.2014 ","person":"DrAlzheimer ","message":" Auf den Weg auf den Elsenfels bzw. auf der Strecke des gleichnamigen Multis sind Estrella Vespertina und ich auch an diesem schönen Plätzchen vorbeigekommen und haben den Cache . DFDC!"},{"date":" 06.05.2014 ","person":"Humpler ","message":" In den letzten drei Wochen gab es eigentlich nur ein paar schnelle Caches in der Homezone und eine längere Tour zusammen mit Simson70. Diese Tour war dann aber auch sehr lang! Um genau zu sein 2995 Kilometer bei 36 Stunden 53 Minuten Fahrzeit! Vier Tage haben wir uns dafür Zeit genommen, weil wir ja auch etwas von der Welt sehen und nicht \"nur\" Dosen suchen wollten. Am Ende waren es Über 130 Caches in 6 verschiedenen Ländern, wobei für uns Slowenien, Kroatien und Ungarn Neuland waren. Der älteste Cache Sloweniens und einige andere Cache-Methusalems standen genauso auf dem Programm wie touristische Ziele wie die Tropfsteinhöle von Postojna oder die Gnadenkapelle in Altötting.Diesen Cache habe ich aber natürlich nicht auf der großen Tour . Am Dienstag wollte ich am Abend noch etwas zu Ende brinden, was wir vor rund 4 Jahren begonnen hatten, damals aber (mangels Puste) nicht abgeschlossen hatten. Die Bär(g)-Tour von Chris Race! Heute bin ich natürlich viel durchtrainierter und so machte ich mich auf den Weg zum damals erechneten Final. Unterwegs konnte ich dann auch noch die andere \"Bärendose\" gut finden. Die Höhle selbst hätte ich mir ehrlich gesagt etwas anders vorgestellt! Naja, ich muss sagen: ... das war kein großer Bär!!!Aber die Dose vom Multi war kein Problem, wobei sie auch nicht dort war, wo sie laut Hint sein sollte. Jetzt ist sie wieder besser verteckt!Selbstverständlich logge ich den Cache auf beiden Plattformen, da ja sogar noch auf der Dose beide Logos drauf stehen!Das Logbuch birgt übrigens eine kleine Überraschung! Der Cache wurde schon mehrmals in diesem Jahr !!! Das hätte ich nicht erwartet, da in den letzten beiden Jahren überhaupt nur zwei Funde geloggt wurden!Danke fürs Verstecken!!!Viele Grüße aus SchwollenHumpler"},{"date":" 04.08.2013 16:00 ","person":"Tinkerbell ","message":" War unser erster Cache. Und wir hatten uns eine App aufs Handy geladen und hatten Schwierigkeiten mit der Technik ;-) und dem Finden des Ausgangspunktes. Doch nachdem diese Anfangsschwierigkeiten (nach 2Std. stöhn) erfolgreich überwunden waren gings wie am Schnürchen :-D Ab dann war Zeitplan und Route supper und wir haben sogar den \"Schatz\" !! Muss mir zum Finden des Startpunktes noch was anderes runterladen......?!Vielen Dank Chris für diesen tollen Cache!!!"},{"date":" 15.09.2012 ","person":"gejojo ","message":" Eigentlich wollten wir heute zum Feldspa(t)ziergang III fahren, aber leider hatten wir keine Möglichkeit abends dorthin zu kommen. Also ist es dieser Multi geworden.War dann mit dem Fahrrad allerdings auch ein schönes Abenteuer. TFTC"},{"date":" 13.05.2012 ","person":"Chris Race ","message":" HinweisHeute war ich nach laaanger Zeit mal wieder vor Ort. Nachdem das Gebiet mittlerweile touristisch erschlossen ist (Bärenpfad) und der ehemals als Station aufgeführte Hochsitz (der sah mal so aus wie auf dem beigefügten Bild) auch nicht mehr vorhanden ist, geht es nun nach dem \"Tunnel\" direkt zum Felsen.Man könnte natürlich auch einfach dem Bärenpfad folgen, um ans Ziel zu gelangen, aber wo bliebe dann das \"Abenteuer\" und die nassen Füße  ?"},{"date":" 07.05.2011 ","person":"nailhead ","message":" gefundenAn Ostern mit ein paar Gastcachern (4 Kids und 4 junggebliebene ) angegangen und eine schöne family & friends Tour gemacht.Generell ein sehr schön gemachter Cache mit der Wildwasserüberquerung als riesen Ereignis für die Kinder.Jedoch haben wir an Station 3 den Hochsitz , dieser fiel wohl einer großen Rodungsaktion mit zum Opfer, der Cache konnte daher nur auf Grund von Ortskenntnissen zu Ende gemacht werden. Schade war dann noch die Enttäuschung der Kinder über die e Station.Alles in Allem aber trotzdem ein sehr gelungener Nachmittag! Danke für den Cache!"},{"date":" 22.06.2010 ","person":"ns 1220 & angel ","message":" Unserem eerster Deutschem cache! Eine ganz tolle wanderung, die aussicht ist traumhaft. T.F.T.C.Ins: Oranje Beesie.Aus: Messerpunkt NS 1220 & Angel "},{"date":" 25.05.2010 ","person":"grubler ","message":" Heute bei strahlendem Sonnenschein diese schöne Tour gemacht. Super Cache, sehr zu empfehlen."},{"date":" 18.04.2010 ","person":"Team Husky ","message":" Zuerst mussten wir mit unserem wasserscheuen Cache- Dog die Stromschnellen durchqueren. Das war gar nicht so einfach. Nachdem wir die erste Station mehr oder weniger gut überwunden hatten, kam das nächste Problem in Form einer Leiter. Mit etwas \"Gewichtheben\" konnten wir dieses Problem ebenfalls relativ schnell lösen. Also weiter zur nächsten Station. Zum Glück warteten dort keine weiteren Komplikationen mehr auf uns und wir konnten die Aufgaben ohne Probleme lösen. Nach einer kleinen Stärkung in der Frühlingssonne machten wir uns auf den Weiterweg zum Final. Den haben wir ebenfalls gut  und zum Glück war es fast trocken und ich konnte den Final heben ohne mich ganz mit Matsch zu bekleckern. Vielen lieben Dank für diesen tollen Cache! Hat echt viel Spaß gemacht (bis auf die nasse Einlage ;-)) Liebe Grüße an den See!"},{"date":" 24.09.2009 ","person":"ABC~Alarm_Langer ","message":" Habe heute mit meinem Vater eine schöne Wanderung auf dem Bärenpfad gemacht und den Cache gut .In: Geocoin"},{"date":" 23.08.2009 ","person":"brunnenvergifter70 ","message":" Das war ein sehr schönes Abenteuer.Den beiden Kindern hat es gut gefallen, Auch der Bär hat aus der Höhle geschaut. Out: Bleistift,AutoIn: 2 Schlüsselbänder Viele GrüßeRita,Lena,Jörg und Daniel "},{"date":" 21.08.2009 ","person":"tschopper ","message":" Da wir zur Hälfte aus Nohfelden stammen, musste natürlich auch dieser Cache einmal angegangen werden. Vor 15 Jahren hatte man auf dem Bärenfels noch einen tollen Rundblick und konnte sogar noch die Wasserfläche des Bostalsees erkennen. Heute sind die Bäume doch schon etwas hoch gewachsen. Doch auf dem Weg zum Final ergeben sich immer noch Ausblicke Richtung Hunsrück und der Erbeskopf war heute zum Greifen nahe. Am Final selbst haben wir uns schließlich am Bären vorbei getraut und sind bis zum bitteren Ende gelangt.Insgesamt eine tolle Idee und eine tolle Gegend.TFTCTeam Schopper"},{"date":" 20.08.2009 ","person":"Cojanast ","message":" Am heißesten Tag desJahres haben wir zusammen mit einer befreundeten Familie (insgesamt 4Erw. u. 4 Kinder) gegen den Bär(g) gekämpft - und gegen den innerenSchweinehund. Da war die Abkühlung in den Stromschnellen wirklich einewillkommene Erfrischung, vor allem gegen Ende der Tour.Ach ja: Eshat sich mal wieder bewahrheitet, dass man sich die Aufgabenstellung zueinem Cache - vor allem bei einem Multi - VORHER ruhig schon maldurchlesen sollte. Dann steht man nicht irgendwann da und probiert eineViertelstunde in sengender Sonne mit dem GPS-Gerät rum, wie das nochmalmit der Peilung geht (Wer schleppt schon die Bedienungsanleitung mitsich rum??). Na ja - hat schließlich doch noch geklappt und allenrichtig viel Spaß gemacht.Vielen Dank für den schönen Cache.IN: Mini-Kartenspiel, Bleistift, RadiergummiOUT: Kinderkompass, Bildchen aus Ton"},{"date":" 13.03.2009 ","person":"Team Poseidon ","message":" [:D]Unsere Nr. 500 im Saarland!![:D]Ein schöner Cache!!Die Stromschnellen sind leider immer noch nicht zu bezwingen[}:)], da haben wir uns dann auch für die Variante \"außen rum\" entschieden, es gibt ja eine Brücke![:O] Diese Idee sollte man aber besser verwerfen, auf dem Rückweg haben wir dann auch die Variante \"ganz außen rum\" genommen! [;)]Der Bärenfelsen hat uns wirklich gut gefallen, wobei hier sehr sehr sehr schade ist, dass es wegen der vielen Bäume keine Aussicht gibt. Vielleicht sollte man hier ein Event platzieren \"Cache In Fichte Out\"?[:P]Am Final waren wir dann auch über diese Felsformation entzückt...da scheint ja bald ein Wanderweg vorbeizulaufen. Schön gemachter Cache.Viele GrüßeTeam Poseidon[This entry was edited by Team Poseidon on Saturday, March 14, 2009 at 2:06:33 AM.]"},{"date":" 25.01.2009 ","person":"Team_Amor ","message":" Nach Schwierigkeitenbei Station 1 und 2 (nochmal danke an den Owner) konnten wir dieweiteren Attraktionen gut finden und lösen. Insgesamt eine tolleAbenteuer-Tour.Zusammen mit Esméralda und Helmet konnten wir auch dieHöhle gut finden.Zum Glück waren heute keine Bären und Spinnen vor Ort Vielen Dank fürs Rumführen,in einer Gegend die uns ohne Geocaching verborgen geblieben wäre.Team Amor"},{"date":" 03.01.2009 ","person":"mericomag ","message":" Das war doch wieder mal ein Abenteuer-Cache, nach unserem Geschmack.Wildwasser, Tunnel, Berg und Tal und dann noch ne Höhle...Bei den Stromschnellen sollte man vorzugsweise sehr hohe Gummistiefel anhaben, sonst hat man schnell nen nassen Fuss...Die Höhle an sich ist von innen sehr schön anzusehen, wobei ich mich über diese grün-blauen eierförmigen Gebilde gewundert habe, was das wohl sein mag.Der Inhalt der Dose stimmte nicht mehr ganz mit dem Logbuch überein!?Alles in allem eine klasse Tour! In: Münzenholder (Schlüsselanhänger), AB-Fernabfragegerät(Tonfrequenzerzeuger, ohne Batt!), Aufnäher.Out: Zeckenzange"},{"date":" 08.10.2008 ","person":"mataste ","message":" Bronze  bei OC ;-) Mataste "},{"date":" 13.08.2008 ","person":"ande71 ","message":" ande71 was here!Bronze um 1845. [:-)]Till2000 und maigloeckchen68 waren dabei.Super Wanderung zum Cache. Endlich weiß ich wo die Bärenhöhle ist, die ich bisher nur vom Hörensagen kannte.Allerdings ist sie bereits bewohnt. Leute mit Arachnophobie sollten den Cache lieber nicht machen ( grins ) auch nicht Klaustrophobiker.Hat viel Spaß gemacht.TFTCNo trade."},{"date":" 07.08.2008 ","person":"joachimkunz ","message":" Toll, toll, Team Kunz hat heute gegen 20.30 Uhr Silber ergattert.Ein sehr gut ausgearbeiteter Multicache, aber auch anstrengend. Mann, was haben wir geschwitzt bis wir den Finalcache in den Händen hielten. Zum Glück ist unser Sohn Marcel noch schmal und gelenkig und konnte den Cache aus der Höhle fischen.Sehr interessante Plätze, sowohl der Bärenfels wie auch die Bärenhöhle. Was uns überrascht hat: Obwohl der Multicache in einem abgelegenen Waldgebiet liegt, scheinen hier Muggler ihr Unwesen zu treiben. Mehrmals sahen wir eine seltsame Gestalt hinter irgendwelchen Bäumen hervorlugen.Das war schon etwas unheimlich aber wir sind wohlbehalten wieder zu hause angekommen.Prima Arbeit, weiter so! In: Feuerzeug mit Kindersicherung und NotizmagnetenOut: Petling "}],"descriptionSnippet":"Abenteuer-Tour durchs Bärental","status":"kann gesucht werden"}