{"hiddenAt":"12.08.2008","waypoint":"OC643D","coordinates":"E 007° 26.442' N 52° 46.959'","link":"https://www.opencaching.de/viewcache.php?wp=OC643D","description":"Die Wassermühle Bruneforth in Gross Stavern liegt an einer altenFurt der Nordradde. Dieser Übergang wurde als &#39;&#39;Furt des Brun&#39;&#39;bezeichnet. Daraus enstand auch der Familienname Brunefurth.Parkgelegenheit in der unmittelbaren Nähe.Näher Infos hier    © Stoppelhopser, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Vz Tvrory","caseType":"mikro","difficulty":1,"condition":"ok","name":"Wassermühle Bruneforth von Stoppelhopser","cacheType":"Drive-In-Cache","terrain":1,"logs":[{"date":" 02.04.2017 ","person":"deaktiviert ","message":" Am Ende der heutigen Cachetour hier noch die sehr sehenswerte Wassermühle angesehen und auch diesen Cache geloggt. Unter einem \"DriveIn\" verstehe ich zwar etwas anderes, aber der Spaziergang lohnt sich auf jeden Fall. Auch das Sägewerk nebenan ist interessant!Cache OK! Danke fürs Legen und Pflegen!"},{"date":" 01.03.2016 16:10 ","person":"paul93 ","message":" Nachdem wir fast für Einbrecher gehalten wurden, hat uns ein freundlicher Herr aus der Mühle in die richtige Richtung gewiesen :) Für meinen Mitsuchenden war es der erste Cache :)TFTC"},{"date":" 29.12.2013 15:28 ","person":"shoebakker ","message":" leicht ! Danke für den schönen Cache!"},{"date":" 14.04.2013 ","person":"CMGeoGeo ","message":" Unser erster Cache! War noch recht einfach zu finden ;)"},{"date":" 24.03.2013 ","person":"khefkemann ","message":" DFDCHeute den Sonnenschein zur Cachesuche ausgenutzt. Trotz kaltem Wind gut ."},{"date":" 21.07.2012 ","person":"Hanekju ","message":" Zusammen mit meiner Tochter diesen Kleinen gesucht und . Er war leicht zu finden und hat uns an diesen wunderbaren Ort gebracht. Cache ist trocken und unversehrt an den Koordinaten.Ich kann mich nur für diesen Cache bedanken."},{"date":" 18.02.2011 ","person":"firefi ","message":" . dass war mein erster cache. schöne ecke"},{"date":" 23.06.2010 ","person":"Anette&Lars ","message":" Gefunden, unser erstes! :)"},{"date":" 09.03.2010 ","person":"richyjrk ","message":" Schnell !!!"},{"date":" 07.03.2010 ","person":"Radioaktivman ","message":" Hier muß auch mal wieder ein aktueller logeintrag rein.gut , schöne MühleTFTC "},{"date":" 31.05.2009 ","person":"JackinOrschel ","message":" Unser erster Cache während unseres Emsland - Urlaubes. TFTC"},{"date":" 14.03.2009 ","person":"andy111 ","message":" Hoffentlich bleibt die Dose noch länger liegen. Lediglich das äußerst löbliche Logbuch müsste mal erneuert werden.Grüße aus dem Osnabrücker Nordlandandy111"},{"date":" 24.01.2009 ","person":"Silverdrive ","message":" Unsere erste Suche mit eigenem GPS gestartet und erfolgreich abgeschlossen. Mit den Kindern viel Spaß und Entdeckerfreuden gehabt und zu unserer großen Überraschung auf Geochacher gestoßen. Hiermit grüßen wir die Geochacher \"Blackjocker\". Silverdrive  "},{"date":" 02.11.2008 ","person":"bluke09 ","message":" schöner Ort, sehr leichtes Versteck und \"tftc\"..."},{"date":" 18.10.2008 ","person":"EL-Frogs ","message":" Ein wirklich schönes Fleckchen, leider ohne Sonne. TFTCEL-Frogs"},{"date":" 03.09.2008 ","person":"GSCundP ","message":" Super Cache für Anfänger. Schnell . "},{"date":" 15.08.2008 ","person":"metalKY ","message":" Heute um 16.50 Uhr gehoben. Auto abstellen-Cache finden unter 30 sec. Neuer Rekord Danke!!!"},{"date":" 13.08.2008 ","person":"3 Ausrufezeichen ","message":" HinweisDanke für die schnelle Korrektur der Koordinaten. Aus dem \"schnellen Drive-in\" in nur 10 km Entfernung zu unseren Home-Koors wurde über Nacht eine mittlere Weltreise zu einem über 200 km entferntem Ziel...  ;)Glücklicherweise kamen uns die Ortsnamen zu seltsam vor, um einfach loszufahren und diese in Eitorf (NRW) auf gut Glück zu suchen...Die Drei !!!"}],"descriptionSnippet":"Kleiner Drive-in Cache","status":"kann gesucht werden"}