{"hiddenAt":"08.08.2008","waypoint":"OC643F","coordinates":"E 007° 32.924' N 51° 43.872'","link":"https://www.opencaching.de/viewcache.php?wp=OC643F","description":"Diese kleine Burganlage entstand wahrscheinlich im 10. bis 12.Jahrhundert. Die Burg gilt als erster Wohnsitz der Ritterfamilievon Lüdinghausen. Um 1400 errichtete die Familie die erste Burg vonNordkirchen im Bereich des heutigen Schlosses.Parken kann man bei den Koordinaten N 51° 43.833 E 007°32.467© gromsepp, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Turmhügelburg von gromsepp","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 22.10.2017 14:36 ","person":"AtzeNRW80 ","message":" Schöner Platz hier zum relaxen"},{"date":" 13.09.2017 ","person":"1Corvus ","message":" Nachdem der Love-Trail absolviert wurde ging es noch ein wenig durch die wunderschöne Landschaft. Diese Dose war gut zu finden. Eine nette Geschichte. Die Ritter von Lüdinghausen hätte ich ohne unser Hobby links liegen lassen.Danke für` s Verstecken sagt ein Rabe. "},{"date":" 03.01.2017 ","person":"Zentralplasma ","message":" Ohne Caching hätten wir diesen interessanten Ort wohl nie besucht obwohl es nicht weit von unserer Homezone entfernt liegt. Der Cache wurde von lucsky20 schnell . DfdC sagt Zentralplasma (Team luZe  Münsterland)3. Januar 2017, Nr. 5"},{"date":" 03.01.2017 ","person":"lucsky20 ","message":" Nach ein bisschen hin und her fix . Zusammen mit Zentralplasma und Hund.DfdC sagt lucsky20 (Team luZe  Münsterland)3. Januar 2017, Nr. 5"},{"date":" 20.03.2016 ","person":"Jölaan ","message":" Gut . Danke für den schönen Cache."},{"date":" 25.05.2015 ","person":"Flausch15 ","message":" Lange gesucht und dann doch noch ! Danke für das schöne Versteck. Da sieht man mal wieder, was so alles abseits verborgen liegt! Die Wallburganlage hätten wir sonst nie ."},{"date":" 08.09.2014 16:53 ","person":"kite2000 ","message":" Ich war ich am 02.03.2014 und habe &#039;nur&#039; über GC geloggt, möchte meine OC-Liste aber gerne auch vervollständigen.Hier mein damaliger Logeintrag:Meistens bin ich mit dem GPS meines Handys ganz zufrieden, aber hier hüpfte es doch glatt in einem Radius von 20m hin und her...Trotzdem könnte sich die Dose nicht verstecken. Nur die TB&#039;s waren alle nicht drin... :-(Danke fürs zeigen dieses kleinen Burghügels.TFTC sagt Kite2000"},{"date":" 11.08.2014 ","person":"Sprechmuschel ","message":"  Hügel und Burggraben waren ein großer Spaß für meinen Hund, während ich suchte. Nach dem Fund ging´s mit einem total nassen und verdreckten, aber sehr glücklichen Fellkneuel weiter. Schöne Stelle. TFTC"},{"date":" 11.08.2014 ","person":"Sprechmuschel ","message":" Mein Hund hatte superviel Spaß auf dem Hügel und im \"Burggraben\", während ich suchte. Der Spaziergang wurde dann mit einem nassen, vollgematschten und sehr glücklichen Fellkneuel fortgesetzt. Vielen Dank für den Cache!"},{"date":" 09.06.2014 ","person":"rolandforchrist ","message":" Diesen Cache habe ich amangegebenen Datum bei Gc.com geloggt. Nun hole ich das bei Oc nach. Danke fürsVersteckenMitfreundlichem Glückauf - Roland"},{"date":" 06.06.2014 14:21 ","person":"egi.dius ","message":" Gut zu finden. Inhalt allerdings etwas feucht..."},{"date":" 25.05.2014 ","person":"Vitrus ","message":" Hier hätte ich keine Burg vermutet. Interessante Ecke.GrüßeVitrus"},{"date":" 23.03.2014 16:23 ","person":"einfachlecker ","message":" Gefunden ;)"},{"date":" 14.12.2013 10:29 ","person":"dkroos ","message":" Beim Spaziergang um das Schloss Nordkirchen einen kleinen Abstecher gemacht und mit amerikanischen Freunden nach 10 Min  :-DSchöner historischer Ort, auch wenn bei dieser Jahreszeit der Weg etwas matschig ist - Matsch-Cache wie unsere Tochter behauptet ;-)IN: American PenceOUT: 1TFTC"},{"date":" 23.10.2012 ","person":"hackmaier ","message":" Toll....das war mein erster und gleich mit TB...."},{"date":" 22.08.2012 ","person":"luebke2804 ","message":" Danke fürs zeigen, tolle Gegend, TftcGruß aus Selm1440"},{"date":" 31.03.2012 ","person":"Slini11 ","message":" Heute diesen Cache zusammen mit Moevv und Joerg&Joerg auf dem Rückweg vom Multi Ka-Ching . Schön, dass der Cache auch auf Opencaching.de gelistet ist.Danke für die Dose und fürs Zeigen des Ortes,Slini11"},{"date":" 13.06.2011 ","person":"homer-65 ","message":" Schöner Platz für ein Cache! Venimus , Inveniebamus , Scripsimus !"},{"date":" 12.03.2011 ","person":"Joker-Hamm ","message":" hier haben wir nach dem Multi \"Provinz-Versailles\" noch einen Stop eingelegt und wieder etwas gelernt.hier haben wir den TB \"Travel Bug Dog Tag\" -Kuh mitgenommen (war geloggt unter \"Provinz-Versailles\")weitere TB` s haben wir nicht gesehen.DFDC und schöne Grüße aus dem Hammer Osten"},{"date":" 05.08.2010 ","person":"Cpt. Feldi ","message":" Im dunklen Nordkirchener Wald schnell  (mit Taschenlampe)."}],"descriptionSnippet":"","status":"kann gesucht werden"}