{"hiddenAt":"16.08.2008","waypoint":"OC64F2","coordinates":"E 012¬∞ 52.072' N 47¬∞ 34.980'","link":"https://www.opencaching.de/viewcache.php?wp=OC64F2","description":"Die AnreiseMit dem Auto:Zum Parken nutzt man am Besten einen der angegebenen Parkpl√§tze, will man √ºber die Sch√§rtenspitze weder auf- noch absteigen, so eignet sich der Parkplatz Seeklaus, f√ºr Rundtouren eignen sich der Parkplatz Pfeiffenmacherbr√ºcke und Ramsau, der Parkplatz Wimbach eignet sich nur f√ºr Wege √ºber die Sch√§rtenspitze. Die Parkgeb√ºhr der Pfeiffenmacherbr√ºcke betr√§gt 2,50 ‚‚¨ pro Tag im Jahr 2008.√–ffentlich:Zuerst f√§hrt man mit der Bahn nach Berchtesgaden. Von dort geht es mit der RVO-Buslinie 846 Berchtesgaden-Ramsau-Hintersee (Fahrplan als pdf) bis zur Station Holzlagerplatz Blaueis Abzweigung (laut Internetseite der Blaueish√ºtte)Die Blaueish√ºtteAusgangspunkt f√ºr diesen und weitere Caches (und nat√ºrlich Gipfel) rund um den Hochkalter ist die Blaueish√ºtte des Deutschen Alpenvereins. Sie liegt auf 1680 m und ist in ca. 3 - 3¬Ω Stunden von Ramsau oder vom Hintersee aus erreichbar. Der Aufstieg erfolgt durch gut ausgebauter und ausgeschilderte, aber sehr steiler Wege. Alternativ kann sie auch √ºber einen Steig √ºber die Sch√§rtenspitze erreicht werden. (So wird ein Rundweg m√∂glich)Mehr Informationen findet man auch auf Steinmandl.de und in einem Artikel der SZ vom 09.08.2009Der CacheStage 1: Die alte Blaueish√ºtte15 Minuten von der Neuen Blaueish√ºtte befinden sich die Grundmauern der alten Blaueish√ºtte, die im Jahre 1955 einer Staublawine zum Opfer fiel.  (mehr Informationen zu Geschichte der H√ºtte) Hier beginnt dieser Multi, Du suchst eine Filmdose in einem klassischen Versteck, in ihr findest du die Koordinaten des Finals (Genauigkeit: 10m).Vielen Dank an simon_99 (GC) und Oberlix (GC), die Stage 1 wieder hergestellt haben.FinalDer Final liegt in ca. 450 m Entfernung (Luftlinie) und weiteren 15 Minuten von der Stage, Du musst etwas durch Ger√∂ll und Steinbl√∂cke klettern, aber Du musst Dich nicht in Gefahr begeben. Der Cache liegt unseres Erachtens auch au√üerhalb der Steinschlagzone, dass hei√üt aber nicht, dass sich nicht doch mal einer verirrt.Die Terrainwertung ist in der relativ langen und konditionell fordernden Wanderung und dem Gekraxle durch die Bl√∂cke begr√ºndet. Bitte pass auf, nicht alle Steine sind so fest wie sie wirken.Das BlaueisCa. 250m vom Final beginnt das erste Schneefeld des Blaueises . (erreichbar in ca. 15 Minuten) Dieses ist der n√∂rdlichste Gletscher der Alpen, wegen seiner geringen H√∂he ist er auch am meisten von Abschmelzungen betroffen. (die begannen schon 1933, vermutlich wegen Eiskursen durch die Wehrmacht) Durch Ausaperung wurde vom oberen Teil des Gletscher ein Toteisfeld abgetrennt. Ohne die (im Sp√§tsommer) erkennbaren Gletscherspalte w√ºrde man den Gletscher auf den ersten Blick wohl generell mit einem Schneefeld verwechseln.Die HinweiseDies ist ein Cache in alpinem Gel√§nde, der Aufsteig bis zum Cache und Gletscherfu√ü ist zwar technisch relativ einfach, aber fordert konditionell. Bergschuhe sind selbstverst√§ndlich, Trittsicherheit hilfreich. Du solltest dich also k√∂rperlich fit f√ºhlen und √ºber alpine Erfahrung verf√ºgen. Pr√ºfe vor Tourantritt den Wetterbericht, halte w√§hrend der Tour das Wetter im Auge und nimm ausreichend Verpflegung sowie Regenkleidung mit. Die letzten Meter erfordern eventuell einen Steinschlaghelm.Das Suchen dieses Caches geschieht auf deine eigene Verantwortung.¬© Earendil, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"[Stage] Vz Xryyre orvz Ebue[Final] Teb√üre Sryfoybpx, qhepu qra zna trura xnaa. Va qre Zvggr qrf Qheputnatf","caseType":"normal","difficulty":2.5,"condition":"ok","name":"Blaueis: Zum Gletscher von Earendil","cacheType":"Multicache","terrain":4,"logs":[{"date":" 24.08.2009 ","person":"a1z ","message":" Die erste Station haben sleepingsun  und ich schnell , auch wenn das GPS ein paar Meter Off war . Aber das war noch gar nichts im Vergleich zu der tollen Anzeige am Final auf meinem Ger√§t: Genauigkeit 313m . Ohne Spoilerbild und Hint, war es nur einem Geistesblitz von sleepingsun  zu verdanken, dass wir die Dose doch noch  haben .Out: Gummib√§rchenIn: TB BergfexDanke f√ºr die Dose und Gr√º√üea1z[This entry was edited by a1z on Wednesday, August 26, 2009 at 11:02:31 AM.][This entry was edited by a1z on Wednesday, August 26, 2009 at 11:19:35 AM.]"},{"date":" 08.08.2009 ","person":"Steve78 ","message":" Zusammen mit Squirrel86 !Stage1 war kein Problem, und super schnell !Beim Final hingen leider so viele Wolken im Himmel, das wir keinen Satfix mehr hatten,aber dank dem Spoiler und meinen Adleraugen, doch noch loggen k√∂nnen!"},{"date":" 28.08.2008 ","person":"Earendil ","message":" HinweisHeute haben M4RV1N und ich es endlich geschafft, den Cache um zu legen. Wenn ich was gelernt hab, dann, dass man Gebirgscaches nur auf Gipfel, Grate oder mitten im das Tal plaziert. Sonst sind sie nicht auffindbar.Ab sofort ist es auch auf die letzen Meter ein T4-Cache, viel Spa√ü allen Cachern, die zum Blaueis aufsteigen...Servus, Earendil_Muc"},{"date":" 20.08.2008 ","person":"Earendil ","message":" HinweisDanke an npg (gc.com) f√ºr die Korrektur der ersten Stage.Nach R√ºcksprache mit ihm werde ich den Final am Sonntag bei entsprechendem Wetter umlegen. Wer sicher gehen will, wartet also noch ein bisschen...Nachtrag:Umlegung erfolgt hoffentlich am Donnerstag, 28.08."}],"descriptionSnippet":"Anspruchsvoller Cache am Fu√ü des Blaueisgletschers.","status":"kann gesucht werden"}