{"hiddenAt":"13.08.2008","waypoint":"OC646A","coordinates":"E 011¬∞ 46.282' N 48¬∞ 51.100'","link":"https://www.opencaching.de/viewcache.php?wp=OC646A","description":"Achtung: Am 12.6.11 Beschreibung ge√§ndert !Hinweise:- Alle Aufgaben k√∂nnen vor Ort gel√∂st werden - entweder direkt an den angegebenen Koordinaten oder vor dem neuen Besuchergeb√§ude.- Das Betreten des eingez√§unten Grundst√ºcks ist, falls legal m√∂glich, sehr zu empfehlen. Zum L√∂sen der Aufgabe und zum Bergen des Caches ist dies jedoch nicht n√∂tig. Zwar ist momentan kein Tor vorhanden, aber ich wei√ü nicht, ob das z.B. auch im Winter so bleibt.- Der Eintritt ist kostenlos.- Parken k√∂nnt Ihr auf dem neu angelegten Parkplatz ganz in der N√§he bei N 48¬∞ 51,115' E 11¬∞ 46,244'Mitte des ersten Jahrhunderts nach Christus errichteten die R√∂mer unweit des heutigen Eining ein Kastell, das nach und nach ausgebaut wurde und in dem f√ºr die n√§chsten 400 Jahre zeitweise √ºber 500 Soldaten stationiert waren. Die Stelle war strategisch bedeutsam, denn am gegen√ºberliegenden Donauufer, nahe dem heutigen Hienheim, begann der so genannte Limes, eine Grenzbefestigung, die sich bis zum Rhein erstreckte.Zwar war die Existenz der √úberreste bereits im 15. Jahrhundert bekannt; systematische Ausgrabungen fanden aber erst im 19. Jahrhundert statt. Heute kann der gesamte milit√§rische Bereich des Lagers besichtigt werden. Deutlich zu sehen sind die Grundmauern des Kommandanturgeb√§udes, mehrerer Badeh√§user (mit Fu√übodenheizung !), eines Rasthauses sowie des sp√§tr√∂mischen Kleinkastells in der s√ºdwestlichen Lagerecke. Noch nicht ausgegraben ist die Zivilsiedlung, die sich √∂stlich der heutigen Stra√üe befand.Das Gel√§nde wurde erst vor Kurzem v√∂llig neu gestaltet. Unter anderem wurden ein neues Besuchergeb√§ude errichtet und neue Informationstafeln aufgestellt. Im Vorfeld hatte es heftige Diskussionen √ºber den Baustil gegeben. Aus Protest gegen diese Entscheidung der Stadtverwaltung von Neustadt legten etliche Mitglieder des gemeinn√ºtzigen Vereins \"Historia Romana\" ihre √„mter bzw. gar ihre Mitgliedschaft nieder. Ihr k√∂nnt ja dann in Euren Logs schreiben, was Ihr vom Stil der neuen Gel√§ndegestaltung haltet.Nun aber zu den Aufgaben:Frage 1:In welchem Jahr wurde der so genannte \"Hadrianswall\" zum UNESCO-Welterbe erkl√§rt ? Zieht von der letzten Ziffer 7 ab => AFrage 2:Welche Zahl tr√§gt auf der gro√üen frei stehenden Tafel das Auxiliarlager Arzbach ? => BFrage 3:Welche Hausnummer hat das Kastell ? Zieht diese von 10 ab  => CFrage 4:Was kann man auf mehreren kleinen Schildern ganz in der N√§he abgebildet sehen ?- R√∂merring => X=1- R√∂merschlaufe => X=3- R√∂merkreuz => X=5- R√∂merspirale => X=7Frage 5:Aus welchem Material besteht der obere Teil des neu errichteten Besuchergeb√§udes ?- verrosteter Stahl => Y=2- roh behauener Kalkstein => Y=4- naturbelassenes Holz=> Y=6- terrakottafarbene Ziegel => Y=8Frage 6:Wie viele r√∂mische Masken sind auf der Tafel an der Ostseite des Besuchergeb√§udes abgebildet (mehrere Ansichten der gleichen Maske z√§hlen auch mehrfach) ? => ZDen Cache findet Ihr beiN 48¬∞ 51,ABC'  E 011¬∞ 46,XYZ'Ceterum censeo Carthaginem esse delendam :-)¬© HH58, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Abusina von HH58","cacheType":"Multicache","terrain":1.5,"logs":[{"date":" 08.04.2018 ","person":"goof390 ","message":" heute in der fr√ºhe nochmal hier einen stopp eingelegt f√ºr die besichtigungdes castells. nun in aller ruhe das n√∂tige zusammen gesammelt und auchals erster im neuem loggb√ºchle meinen besuch belegt. vor zwei jahren hattees schon mal einen versuch gegeben aber da lieber nicht gecacht sondernmit einer f√ºhrung und besichtigung des belebten r√∂merlagers begn√ºgt .danke f√ºrs nochmalige herlocken und zeigen dieser sch√∂nen stelle.in: ein schleiffla out: viel spa√ü mit diesem hobbydfdc mit gr√º√üen goof390"},{"date":" 07.04.2018 17:30 ","person":"HH58 ","message":" kann gesucht werdenLogbuch erneuert sowie einen Bleistift und einige Tauschgegenst√§nde in die Dose gelegt"},{"date":" 30.04.2016 18:00 ","person":"GeoEyes2016 ","message":" Abends schnell (muggelfrei) das Kastell erkundet und den Cach . Zum Cache kommt man auch, wenn das gez√§unte Gel√§nde verschlossen sein sollte. Es war aber offen. War sehr interessant und hat viel Freude bereitet. Der Cache ist im guten Zustand.¬†TFTC!"},{"date":" 16.08.2015 ","person":"stephanderpfeifer ","message":" Ziemlich versp√§teter Log, da ich erst jetzt gemerkt habe, dass dieser Cache auch bei OC gelistet ist.Heute beim Besuch der Salve Abusina durfte dieser Cache nat√ºrlich nicht ausgelassen werden. Die Stationen waren gut zu finden, bis auf die Hausnummer, die war von einem Veranstaltungstransparent √ºberdeckt, so dass ich erst ein bisschen herumsuchen musste. Das Final war dann schnell ausgemacht, und im allgemeinen Trubel des Veranstaltungsendes konnte ich dann ungest√∂rt loggen.Danke f√ºrs Doserl."},{"date":" 15.08.2014 ","person":"hihatzz ","message":" Salve Abusina!Zu den R√∂mertagen \"Salve Abusina\" sind wir extra zu diesem R√∂merlager gefahren.Eine wirklich imposante Anlage und toll was extra f√ºr die R√∂mertage hier geboten wurde.Und w√§hrend all des Trubels, F√ºhrungen, Gladiatorenk√§mpfe, r√∂mischer Musik, etc. pp. haben wir diesen kleinen aber feinen Multi gel√∂st.Weil uns das alles so gut gefallen hat und wir unseren Spa√ü hatten binde ich hier noch ein blaues Schleiferl um.Vielen Dank f√ºr den Cache,team hihatzz"},{"date":" 02.08.2014 ","person":"kuhbaerchen ","message":" Auch diese sch√∂ne und interessante Runde zum Ende unseres Jakobsweges gemacht.Gru√ü"},{"date":" 31.12.2013 ","person":"Inder ","message":" #1718, 13:20h.Schnell und problemlos .Danke!Moni und Alfred"},{"date":" 01.09.2013 ","person":"HH58 ","message":" kann gesucht werdenVolles Logbuch ausgetauscht"},{"date":" 09.05.2013 ","person":"SDBH-R ","message":" Auch unser Vatertagsausflug hat uns heute nach Abusina gef√ºhrt. Das Kastell kannte ich zwar schon, aber das ist schon eine Zeitlang her. Es ist auf jeden Fall immer einen Besuch wert, da man hier optimal die Ruinen der alten R√∂mer besichtigen kann. Auch f√ºr die Kids war es mal ganz interessant, neben dem Lateinunterricht in der Schule alte Geschichte live vor Ort zu erleben. An die alte Gestaltung des Gel√§ndes kann ich mich nicht erinnern, aber so schlecht finde ich die jetzige nicht. An allen Stellen sind die Informationen gut dargestellt, so dass man sich auch als Laie etwas darunter vorstellen kann.Die Fragen des Multis waren nat√ºrlich kein Problem, so dass am Ende die Dose zielsicher zu finden war.Danke f√ºr diesen geschichtlich sehr interessanten und empfehlenswerten Cache!!!!"},{"date":" 10.11.2012 ","person":"Marktr√§uber ","message":" Sch√∂ner Cache, 5 Caches an einem Tag, Sch√∂ner Ausflug!!!Viele Gr√º√üe Marktr√§uber"},{"date":" 15.08.2012 ","person":"vich-667 ","message":" Heute haben wir die Wanderung R√∂mer-Schlaufe gemacht. Begonnen haben wir hier in Eining. Da haben wir uns nat√ºrlich zuerst einmal das R√∂mer Kastell samt Cache angeguckt und konnten auch schnell f√ºndig werden.TFTC"},{"date":" 24.06.2012 ","person":"garfield88 ","message":" Wirklich ein sch√∂ner Ausflugsort.IN: Perlentier FuchsOUT: Geocaching Aufkleber"},{"date":" 06.06.2012 ","person":"bc 7985 ","message":" Schnell gel√∂st und . Tolle location!TFTC"},{"date":" 18.11.2011 ","person":"Ratzz_und_R√ºbe ","message":" Nachlog¬†Schnell gel√∂st und schnell .Danke f√ºrs Verstecken"},{"date":" 03.10.2011 ","person":"cosphi67 ","message":" Nach den vielen Schildern mussten nur noch ein paar \"Hinkelsteine\" beiseite gelegt werden und der Cache war mein.Ich war lange nicht mehr dort und muss sagen √ºber den Umbau und das Design der neuen Informationshalle l√§sst sich wirklich¬†trefflich streiten. Aber egal...TFTC¬†"},{"date":" 02.09.2011 ","person":"frapemue ","message":" Great! Die R√∂mer die spinnen! DfdsC"},{"date":" 12.06.2011 ","person":"HH58 ","message":" kann gesucht werdenBeschreibung des Caches √ºberarbeitet - er kann wieder gesucht und  werden "},{"date":" 11.06.2011 ","person":"HH58 ","message":" momentan nicht verf√ºgbarM√∂glicherweise wurden einige Informationstafeln entfernt bzw. ersetzt, daher erst mal au√üer Betrieb ..."},{"date":" 26.02.2011 ","person":"HH58 ","message":" kann gesucht werdenCache kontrolliert, Coin ausgetauscht und Cachebeschreibung √ºberarbeitet"},{"date":" 08.02.2011 ","person":"J√§ger82 ","message":" Fortes fortuna adiuvat nach ein wenig R√§tseln war sehr sch√∂n¬†Gru√ü J√§ger82"}],"descriptionSnippet":"Ein kurzer Offset-Cache beim ehemaligen R√∂merkastell in Eining","status":"kann gesucht werden"}