{"hiddenAt":"12.08.2008","waypoint":"OC643C","coordinates":"E 007° 33.824' N 52° 46.249'","link":"https://www.opencaching.de/viewcache.php?wp=OC643C","description":"Die Hüvener Mühle wurde bereits im Jahre 1534 erwähnt. Sie steht amFlüsschen Mittelradde. Wer näheres zu der Mühle erfahren möchteklickt hier.(visit link) Oder noch besser: Fahrt doch einfach hin und schaut Euch dasSchmuckstück an. Viel Vergnügen © Stoppelhopser, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Hagre qre Oeüpxr - zntargvfpu","caseType":"mikro","difficulty":1,"condition":"ok","name":"Hüvener Mühle von Stoppelhopser","cacheType":"Drive-In-Cache","terrain":1,"logs":[{"date":" 22.07.2017 16:59 ","person":"Hanekju ","message":" Vor fünf Jahren und einem Tag war ich schon einmal hier, damals noch mit meiner zweijährigen Tochter. Leider konnte ich damals hier nicht fündig werden, da ich immer wieder ein Auge auf meine Tochter werfen musste. Später bin ich immer wieder an der Mühle vorbeigefahren, ohne anzuhalten. Jetzt endlich bin ich wieder hier gewesen.Etwas hatte sich auch geändert: Ich  meine, dass früher eine Infotafel an der Brücke stand, diese ist jetzt nicht mehr da.Dieses mal hatte ich mehr Glück und ich konnte den Behälter findenDanke für diesen Cache und Danke fürs Zeigen"},{"date":" 21.07.2014 19:23 ","person":"bernause851 ","message":" Gesucht. Gefunden. Geloggt TFTC Gruß Bernause"},{"date":" 29.12.2013 16:15 ","person":"shoebakker ","message":" ein schöner Ort für einen Cache...haben Ihn schnell !Danke!"},{"date":" 29.09.2013 ","person":"lunaSonnenschein ","message":" Das war mein erster Chach hat Spaß gemacht "},{"date":" 22.10.2012 ","person":"Toniy ","message":" mein erster schatz! juhu!!!!"},{"date":" 21.07.2012 ","person":"Hanekju ","message":" Heute hab ich diesen wunderschönen Ort zusammen mit meiner Tochter besucht. Leider hab ich die Suche abbrechen müssen, da meine Tochter mir immer wieder ausbüxte und ein paar Muggels herumschwirrten. Aber ich komme wider!!!"},{"date":" 27.05.2012 ","person":"HeMaDiHo ","message":" Heute auch hier mal ein paar Caches nachloggen. Dieser wurde im zweiten Anlauf schnell . Die Mühle ist wirklich ein Schmuckstück. HeMaDiHo"},{"date":" 25.12.2011 ","person":"Florian99 ","message":" Sehr schöner Cache und ein schöner Platz zum suchen."},{"date":" 30.07.2011 ","person":"Heisima ","message":" Heute bei unserem Emsland-Trip  und geloggt. Der Hinweis war schon recht hilfreich, trotzdem hat es ein Weilchen gedauert. Die Tüte ist beschädigt und müsste gelegentlich mal ausgewechselt werden."},{"date":" 04.03.2011 ","person":"BrianEquator ","message":" Vor der Mühlenführung im Rahmen von GC2MBEJ haben cache.me und ich noch schnell diese Dose geloggt.Dabei waren wir dank der ganzen Cacher in der komfortablen Lage, nur noch schreiben zu müssen.  ;)  Was für eine interessante Mühle. So eine Kombination aus Wasser- und Windkraft habe ich noch nie gesehen. Bei der Führung war ich natürlich wieder mal von der Technik fasziniert, aber mich erstaunte auch, wie geräumig das Gebäude von Ihnen teilweise ist... so wirkt es gar nicht von außen.Ich werde sicher hier nochmal wieder her kommen.Danke für's Zeigen und für den Cache."},{"date":" 23.06.2010 ","person":"Anette&Lars ","message":" Nach anfänglichen schwierigkeiten . ;)"},{"date":" 18.10.2009 ","person":"truck-doctor ","message":" Gutes Verteck"},{"date":" 18.10.2009 ","person":"flaschengeister ","message":" Die Mühle ist allemal ein Ausflug wert. Danke fürs zeigen sagen dieflaschengeister"},{"date":" 03.06.2009 ","person":"JackinOrschel ","message":" Auf einem kleinen Ausflug ins Umland haben wir bei leichtem Nieselregen den cache an interessanter Stelle schnell . TFTC"},{"date":" 14.03.2009 ","person":"andy111 ","message":" Ein 1"},{"date":" 18.10.2008 ","person":"EL-Frogs ","message":" Cache schnell . Sehr schön gemachte Anlage, der Förderverein gibt sich wirklich Mühe.TFTC - EL-Frogs"},{"date":" 14.09.2008 ","person":"metalKY ","message":" War gut was los, konnte den Cache dennoch unbemerkt loggen. Danke"}],"descriptionSnippet":"Ein Drive-in für zwischendurch.","status":"kann gesucht werden"}