{"hiddenAt":"22.08.2008","waypoint":"OC6533","coordinates":"E 007¬∞ 21.254' N 50¬∞ 26.479'","link":"https://www.opencaching.de/viewcache.php?wp=OC6533","description":"¬†\"Wo ist das V√∂gelchen?\"¬†Macht es einfach wie Sylvester!Geht einfach an die oben angegebenen Koordinaten und schnappt Euch das V√∂gelchen!Doch eine kleine Logbedingung gibt es schon noch:Tweety¬¥s HausordnungEs darf nur der loggen, der in \"Tweety¬¥s G√§stebuch\" steht und ein Bild von sich vor Tweety¬¥s Haust√ºr gemacht hat.Tweety hat eine \"√úberwachungskamara\"! Die Bilder k√∂nnt Ihr Euch im Fotoalbum (unten)¬†anschauen. Bitte bringt f√ºr die Kamera¬†eine AAA Batterie mit.Tweety¬¥s Haus bleibt dabei allem, was ihr macht, an¬†Ort und Stelle!Macht nichts Un√ºberlegtes und geht immer auf Nummer sicher. Wenn Ihr das alles beachtet, steht Euerm Log nichts im Wege.Viel Spa√ü beim Loggen!Gru√ü Stephan¬© Holzwurm1, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"","caseType":"klein","difficulty":5,"condition":"ok","name":"\"Wo ist das V√∂gelchen?\" von Holzwurm1","cacheType":"normaler Cache","terrain":5,"logs":[{"date":" 28.12.2013 ","person":"Lilifan ","message":" Beim ersten Mal war ich alleine und hab es nicht geschafft, doch jetzt hatte ich die richtige Unterst√ºtzung.Der Einbau hat schon eine Weile gedauert, wir wollten das V√∂gelchen auch nicht st√∂ren.Aber der Aufstieg ist dann doch richtig, richtig hoch, die letzen Meter hatten es in sich.Danke an die Klettertruppe und an den Owner f√ºr diesen netten Minievent.Das war mein  891ster "},{"date":" 10.10.2009 ","person":"Zwerg Nase ","message":" Das war ja wohl mal nur obergeil !  Mit ann√§hernd Kompaniest√§rke sind wir heute dieser luftigen Dose auf den Leib ger√ºckt. Mit versammelten Kr√§ften von ice13-333 den Opossums, dePussel, mazoll, dem gesamten Team zeusi, Kr√∂lle, Jojeva und F√ºxle durfte ich heute dieses Abenteuer erleben. Nachdem es fast 1,5 Std. gebraucht hat bis wir endlich unseren ersten Krieger in die Schlacht schicken konnten, sprich das Hauptseil angebracht und gesichert war, k√§mpfte sich mazoll in der Krone dieses imposanten Waldbewohners St√ºck f√ºr St√ºck h√∂her um dem Rest der Mannschaft ein Erreichen des begehrten Vogelh√§uschens zu erm√∂glichen. Vielen Dank an dieser Stelle f√ºr die tolle Leistung . F√ºr die meisten von uns war es schon lohnenswert die Technik beobachten zu d√ºrfen . Da ich heute noch arbeiten durfte (musste) war es mir verg√∂nnt als zweiter Tweety zu besuchen. Au Backe, war das anstrengend. Mit vier oder mehr Pausen gelang es mir aber irgendwann bei dem V√∂gelchen an die T√ºr zu klopfen und mich im G√§stebuch zu verewigen. Die Opossums waren so freundlich mir eine Batterie mit auf den Weg zu geben so dass ich mit der \"√úberwachungskamera\" ein Bild von mir schiessen konnte. Dummerweise verga√ü ich dar√ºber auch ein weiteres Bild von mir mit der Kamera von ice13-333 zu machen , nur meine Aussicht nach unten habe ich damit festgehalten.Nichtsdestotrotz war dies ein fulminantes Erlebnis welches mir sicherlich noch lange in Erinnerung bleiben wird. Und auch wenn es heute durch das knappe Zeitbudget nicht gereicht hat dass mein Schatz sich an dem Seil versuchen konnte, werden wir dies bestimmt bald an anderer Stelle nachholen. Ich war auf jeden Fall, dadurch dass sie und auch liebe Bekannte dabei waren, √ºber diesen Cache au√üerordentlich gl√ºcklich - Danke!  DfdD #571"},{"date":" 10.10.2009 ","person":"JOJEVA ","message":" Nachdem mich Christian (Kr√∂lle) nun doch √ºberredet hat hier her zu kommen, sollte s dann so sein. Alle ausreden warum ich hier nicht hin kann hatten keinen Zweck und so mu√üte ich dann doch noch auf diesen Baum rauf.Nachdem die anderen der ganzen Cacherschar die vorarbeit geleistet hatten konnte ich als letzter dann doch noch zur Dose vordringen.Hat alles bestens geklappt, man mu√ü es nur halt mal probieren.Danke an alle die dabei soviel Arbeit geleistet hatten und auch mir somit den Aufstieg erm√∂glichten.Viel Gr√º√üe an alleTFTC, Jochen (JOJEVA)"},{"date":" 10.04.2009 ","person":"sqrt ","message":" Allm√§chd! Das war vielleicht eine Herausforderung! [}:)] Sah lange nach einem DNF aus, aber dann hat Je\"ich mach noch 3 Versuche\"ns mit einem gigantischen Wurf die schedische Kampscheibe doch noch passend eingeh√§ngt. Also rauf und mal gucken. Mist, reicht noch nicht. Also nochmal umbauen. Muggels √ºber das Gipfelbuch aufkl√§ren. Runter. Rumr√∂deln. Wieder rauf. √„chz. Aha. Irgendjemand hat Tweety also gek√∂pft. Alles klar. Also noch mal eben ganz schnell im n√§chsten Shop eine Batterie besorgt und 2 Bilder gemacht (hoffe die sind auch wirklich gespeichert jetzt). Anschlie√üend noch die D- und T-Sternchen gerecht im Team verteilt.Vielen Dank,sqrt"},{"date":" 14.03.2009 ","person":"Huskys Team ","message":" Ich habs getan... 2x (das erste und das letzte Mal... ) Oben haben dann 20cm gefehlt, also musste ich improvisieren.Die Abfahrt war richtig geil. Danke an Silvergeo, der ja bereits schon hier war, mich aber mit Ausr√ºstung und Anwesenheit unterst√ºtzt hat.TFTC"},{"date":" 30.11.2008 ","person":"Hedgeway ","message":" Das war ja mal ein sagen wir interessanter Sonntagnachmittag. Die \"irgendwie isses hier na√ü\"-Anrufe wurden zun√§chsteinmal ignoriert, und nachdem alle schonmal bis zu uns gefahren waren,  gab's auch keinen wirklich nachvollziehbaren Grund, nicht zu Tweety zu fahren. Gut, zumindest im Hedgewayfamilientreffenimwald-Auto waren nach ein paar Kilometern und den ersten Eifelschneeflocken in Wirklichkeit andere Themen als die Sinnhaftigkeit der gerade laufenden Aktion angesagt. Seit zwei Wochen neues Spielzeug haben und es endlich auszuprobieren ist priorit√§tstechnisch einfach nur schwer zu schlagen. Und au√üerdem schwitzt man bei Frost ja nicht so....Vor Ort war dann immerhin der Regenanteil des lokalen Niederschlags auf quasi null gesunken. Nunja...Seile sind immerhin nicht matschig. Also schnell das Cache-KFZ geparkt (der Weg dahin war schon interessanter) und ab zum Ort des Geschehens....wie soll ich sagen...wieder eine der Gelegenheiten festzustellen, dass 1.) gelegentlich vor Schnee Regen f√§llt und 2.) zu viele Wege in S√ºmpfe verwandelnde Wildschweine in unseren W√§ldern unterwegs sind. Und damit kommen wir zu besagtem Spielzeug (Zitat: \"Jaja, da war ne Gebrauchsanleitung dabei, aber nur auf Englisch...hab ich nicht gelesen, f√ºr irgendwas mu√ü der Lehrgang damals ja gut gewesen sein\"). Nachdem das Thema \"Robin Hood\" an dieser Location schon durch war, mussten wir nat√ºrlich ein paar Jahre in der Geschichte zur√ºck gehen...Steinschleudern haben immerhin den Vorteil, dass man keine Munition in der Gegend verteilen mu√ü (nein, wir kriegen kein Bier. :-( ). Nicht, dass das die Sache im Endeffekt deutlich beschleunigt h√§tte, aber immerhin konnten wir uns den Luxus erlauben, erst den Treffer in der bequemen Astgabel als wirklichen Treffer zu akzeptieren.An der Stelle ist dann leider der lustige Teil zuende und der Grund f√ºr \"erstmal note statt found it\" zum Greifen nahe. Bei Tweety angekommen, musste ich leider ersch√ºttert feststellen, dass der Kleine bzw. sein Zuhause bei dem Wetter einen Tick verklemmter ist als gedacht. Die T√ºr ging zumindest mit akzeptablen nichtdestruktiven Herangehensweisen reproduzierbar nicht auf. Demzufolge gibt's zu unserem Bedauern keinen Eintrag im G√§stebuch und an der √úberwachungskamera sind wir auch vorbeigekommen. :-( Nichtsdestotrotz denke ich, die angeh√§ngten Fotos sollten zumindest unsere Klopfversuche an Tweetys T√ºr beweisen. √úber eine eine Logerlaubnis w√ºrden wir uns durchaus freuen. :-)Alles in allem war das ganze trotz qualitativ √ºbersichtlichem Wetter ein toller Sonntagsausflug mit iamon, Team KrasserMann und meinem Lieblingsbruder. An dieser Stelle viele Gr√º√üe an alle Beteiligten und mindestens ebensovielen Dank f√ºr den \"Ok, das 50m-Seil reicht doch nicht, da gilt wohl 'Was man nicht im Kopf hat, mu√ü man bei ner Extratour zum Auto in den Beinen haben'\"-Cache!bye,hedgeway[This entry was edited by hedgeway on Sunday, November 30, 2008 at 10:50:08 PM.]"}],"descriptionSnippet":"","status":"kann gesucht werden"}