{"hiddenAt":"23.08.2008","waypoint":"OC654F","coordinates":"E 008° 39.083' N 49° 51.362'","link":"https://www.opencaching.de/viewcache.php?wp=OC654F","description":"Während des Kindergartenbetriebes ist das Gelände (ca. von 09:00bis 17:00) nicht zugänglich. Bitte die Regel beachten: Tore zu?Dann nicht reingehen.Die Gebäude selbst müssen für das Bergen des Cache nicht betretenwerden. Ihr braucht kein Werkzeug.Meist ist Betrieb auf dem Gelände - das erschwert die Sacheetwas.Seit Anfang Februar 2009 ist die ungefähre Fundstelle mit einemkleinen Reflektor markiert.Straßenbahn Linie 3, \"Ludwighöhstraße\", Parken auf dem Gelände,wenn noch Platz ist - kann sonst hoffnungslos sein.Bitte auch bei Opencaching(visit link) loggen.Im Gebäude der ehemaligen Bessunger Knabenschule, \"Erbaut denKindern der Gemeinde Bessungen im Jahr 1878\" befindet sich jetztein gemeinnütziges Kulturzentrum(visit link) . Mehr als 20 Räume stehen Gruppenunterschiedlichster kultureller Ausrichtung zur Verfügung. EineHalle bietet Platz für Musik- und Theaterveranstaltungen, manchesist von überregionaler Bedeutung.Einige Räume können auch privat angemietet werden.Größter Einzelnutzer ist der Verein \"Bessunger Kinderwerkstadt\"(visit link) , der in diesem Gebäude zweiKrabbelstuben, einen Kindergarten und einen Schülerhortbetreibt.Glückwunsch an BlindEagle - FTF! Manchmal haben OC-User einenVorteil.Schnellster bei GC war da_miche, auch nochmalGlückwunsch.© Nowork, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Bessunger Knabenschule von Nowork","cacheType":"normaler Cache","terrain":1,"logs":[{"date":" 25.04.2018 ","person":"Nowork ","message":" kann gesucht werdenNach Koordinatenupdate wieder findbar."},{"date":" 24.04.2018 ","person":"mic@ ","message":" momentan nicht verfügbarDie hier gelisteten Koordinaten sind nicht mit den auf geocaching.com (GC1FGPK) gelisteten Koordinaten übereinstimmend. Da an den oben genannten Koordinaten kein Cache zu finden ist, setze ich den Status auf \"Momentan nicht verfügbar\" und bitte den Owner um eine Korrektur des Listings. Sollte innerhalb eines Monats (24.05.2018) keine Rückmeldung erfolgen, werde ich den Cache archivieren.Bei Unklarheiten oder Fragen kannst du gerne mich oder das Team kontaktieren.mic@ (OC-Support)"},{"date":" 01.05.2017 ","person":"dogs4walk ","message":"                                                                Unser Maiausflug führte uns nach Darmstadt, wo wir den ein oder anderen Cache finden konnten und mit unserem Namen verziert haben. Glücklicherweise waren die Tore geöffnet und wir traten ein. Nach kurzer Suche zeigte sich die Dose.Danke!                                            "},{"date":" 19.03.2017 ","person":"off.roader ","message":" Bei einer kleinen Cache-Tour durch Darmstadt zusammen mit acupida diese Dose nach einigem Suchen entdeckt und ins Logbuch eingetragen. TFTC(Wurde auch bei GC.com gelogged)"},{"date":" 15.01.2017 ","person":"freilandrose ","message":" Zusammen mit Albireo89 von GC . Ich bedanke mich bei Nowork für das Legen und Pflegen des Tradis und viele Grüße aus Klein-Gerau."},{"date":" 30.10.2016 13:32 ","person":"Nabinca ","message":" , TFTC"},{"date":" 30.10.2016 11:43 ","person":"Osgud ","message":" An einem herrlichen Herbst Sonntag morgen waren wenig genug muggle unterwegs.TFTC!"},{"date":" 17.07.2016 11:15 ","person":"64839m ","message":" >[:D] [:D] [:D] Bei unserer heutigen Tour haben wir den Bessunger Knabenschule geloggt. [:D] [:D] [:D]##Gut und schnell 5,75 Jahre nach dem ersten Versuch .##Danke an  Nowork für´s verstecken.Danke für die PflegeDanke für´s herlockenEinen ♥lichen Gruß von der Gersprenz in Südhessen##Danke für den Cache sagen die 64839m##Unser Cache Nr.  *50*  am **  17. Juli 2016 **    "},{"date":" 09.03.2016 17:25 ","person":"Riedxela ","message":" geparkt, schnell  und geloggt. Irgendwo im Haus war ein Trommelkurs zu hören.Danke für den Cache und zeigen der ehemaligen Schule."},{"date":" 08.03.2016 ","person":"Almerich ","message":" Endlich mal passend vom Betrieb - DfdC und Grüße!"},{"date":" 21.06.2015 ","person":"orscher1959 ","message":" Den haben wir zusammen mit Binguin heute Nachmittag beim Spazierengang durch die Orangerie .Danke für den cache"},{"date":" 04.05.2015 ","person":"Chopper-Bilbo ","message":" Nachdem bei meinen vorigen Besuchen doch einiges los war und ich nicht unbemerkt hätte suchen können, habe ich den Brückentag genutzt und konnte früh morgens ungestört suchen und loggen.DFDC"},{"date":" 27.01.2015 ","person":"Wo+Na ","message":" Als ich diesen Cache vor einen Jahr spontan machen wollte war leider ein Flohmarkt direkt im Hof. Doch heute hat es dann endlich geklappt.TFTC[:)]#1199"},{"date":" 12.01.2015 ","person":"Nowork ","message":" kann gesucht werden"},{"date":" 28.02.2014 ","person":"Nowork ","message":" momentan nicht verfügbarBaustelle"},{"date":" 24.03.2013 ","person":"Dr. Henry Jones ","message":" zusammen mit Dakota20gps, gesucht,  und geloggt. DFDC"},{"date":" 28.07.2012 ","person":"mjahn ","message":" Diesen Cache hatte ich schon einmal nahezu im Vorbeigehen , konnte ihn aber aufgrund technischer Schwierigkeiten erst heute loggen. Danke für den Cache an dieser kulturell bedeutungsvollen Stelle im ruhigen Stadtteil Bessungen."},{"date":" 21.04.2012 ","person":"Der-Dodo ","message":" Irgendwie habe ich das Prinzip der Befestigung wohl nicht verstanden. Besser gesagt, meine Vorcacher wohl (auch) nicht. Denn da, wo ich den Cache  habe, war die offensichtlich gewünschte Befestigung nicht möglich. Das Versteck ist aber gut, daher haben FreundinAdlerauge, der Nanocacher und ich das Döslein wieder so versteckt wie vor. Ist sicherlich in Ordnung. Vielen Dank für den Cache!"},{"date":" 22.03.2012 ","person":"Siggiiiiii ","message":" Diesen Cache auf abendlicher Joggingrunde leider auslassen müssen. Zu große Muggelgefahr..."},{"date":" 26.12.2011 ","person":"Keinohrhase14 ","message":" Ein wenig gesucht, dann aber doch ."}],"descriptionSnippet":"Ein recht einfacher Mikro in Bessungen - Hinweise beachten!","status":"kann gesucht werden"}