{"hiddenAt":"25.05.2008","waypoint":"OC654E","coordinates":"E 008¬∞ 20.433' N 50¬∞ 48.756'","link":"https://www.opencaching.de/viewcache.php?wp=OC654E","description":"Operation: moseisleyAgent: lobstermanBen√∂tigte Ausr√ºstung:PMR-Funkger√§t auf Kanal 2 (oder beliebigen Empf√§nger auf446,01875MHz FM)InternetzugangKondition und feste Schuhe sind von Vorteil. Auftrag des Oberkommandos an Lobsterman:Wie bereits seit l√§ngerer Zeit vermutet, hat es sich bei dem imJahre 1945, in der Gemarkung Eschenburg (n√§he der \"Burg\"),abgeschossenen Jagdflugzeug um ein Begleitflugzeug gehandelt. DasGeheimkommando ‚€ûFlinkes Frettchen‚€ú bestand aus zwei Fliegern,welche beide abgeschossen wurden. An Bord des zweitenabgeschossenen Flugzeuges befand sich eine Kiste die als‚€ûKriegsbeute‚€ú deklariert war. Der Inhalt dieser Kiste ist EXTREMwertvoll. Der Pilot des zweiten Flugzeuges hat den Absturz √ºberlebtund die Beute versteckt. Unsere Aufkl√§rungssatelliten konnten denAbsturzort der zweiten Maschine vor kurzem lokalisieren. Durch das Abh√∂ren geheimer Telefonate von Agenten des FSB(ehemaliger KGB) wurde herausgefunden, dass man den Topagenten\"Keyser Soze\" zur Bergung dieser Kiste geschickt hat. DIES MUSSVERHINDERT WERDEN! Die Kiste muss UNBEDINGT vom Oberkommandogeborgen werden!Die Geheimhaltung ist unbedingt einzuhalten!Ihr Auftrag, sofern sie ihn annehmen sollten lautet: Begeben Sie sich unter strenger Geheimhaltung und evtl.Verschleierung Ihrer Identit√§t in die Gemarkung Eschenburg. IhrZielgebiet liegt im Ortskern von Eibelshausen (N 50¬∞48,756 E8¬∞20.433). Dort angekommen achten Sie darauf, dass Ihr Vorhabennicht erkannt wird. Schalten Sie ihr Funkger√§t auf Kanal 2ein. Prinzipiell ist der Empfang fast im ganzen Ortsgebietgew√§hrleistet, sicherheitshalber sollten sie jedoch die angegebenenKoordinaten aufsuchen, damit ein bestm√∂glicher Empfang gegeben ist.WICHTIG: Um den Sender zu aktivieren, m√ºssen sie einenLogeintrag (Notiz) auf dieser Seite schreiben, welcher den Sendetagin kodierter Form nach folgendem Muster enth√§lt:+++TXDAY:JJJJMMTT+++JJJJMMTT ersetzen sie durch das entsprechende Datum. Schauensie sich das Beispiellog an!Der Inhalt des Eintrages ist nicht von Bedeutung, er muss lediglichdie oben beschriebe Zeichenfolge enhalten.Sollte ein Logeintrag nach diesem Muster erfolgt sein, erfolgtein mal pro Stunde eine Aussendung, immer in der 23.Minute.In der Aussendung wird das Tagespasswort bekannt gegeben, welchessie ben√∂tigen, um sich im Chimera-Informationssystem (http://chimera.oberkommando.eu)einzuloggen, in dem sie die Zielkoordinaten erfahren.Achtung! Das Passwort √§ndert sich t√§glich! Das Passwort ist eineZiffernfolge welche in englischer Sprache √ºbertragen wird!Zu jeder 23. Minute wird √ºberpr√ºft, ob eine Aussendung stattfindensoll, sie k√∂nnen also auch am gleichen Tag den Logeintrag setzen,an dem sie die Sendung h√∂ren wollen. Es bietet sich an, die Einsatzfahrzeuge bei N 50¬∞ 49.082 E 008¬∞ 19.981 abzustellen.Wie immer gilt, sollten Sie entdeckt, erkannt oder festgesetztwerden, wird unsere Beh√∂rde jeglichen Kontakt zu Ihnenabstreiten.¬© Oberkommando, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"","caseType":"normal","difficulty":3.5,"condition":"ok","name":"oberkommando operation: moseisley von Oberkommando","cacheType":"Multicache","terrain":4,"logs":[{"date":" 03.12.2012 ","person":"crisb ","message":" Zusammen mit dem Sonnenwinkler heute nah am Cache vorbeigekommen, sodass wir einen kleinen Abstecher einlegten. Beim R√§tselteil habe ich etwas von der Vorbeit des Sonnenwinklers profitiert. Die Dose konnten wir dann schnell lokalisieren.Danke f√ºr den Cache!Gru√ü crisb"},{"date":" 03.12.2012 ","person":"Sonnenwinkler ","message":" Unverhofft kommt oft !Die Zielkoordinaten hatte ich zusammen mit MikeSierraTango bereits im Februar empfangen (wobei das seinerzeit auch nicht ganz so einfach war ), aufgrund der K√§lte hatten wir allerdings nur \"Alderaan\" geloggt und diesen Cache auf \"irgendwann\" verschoben .Heute kam ich allerdings soooo nah am Cache vorbei, dass ich einfach einen Abstecher machen musste . Trotz Schnee war die Dose auch gleich  .Vielen Dank f√ºr den Cache und viele Gr√º√üeThorsten von den Sonnenwinklern"},{"date":" 17.11.2008 ","person":"q.treiber ","message":" Vor langer Zeit , heute das Log an dieser Stelle nachgetragen.TFTC, Q.Treiber"},{"date":" 23.08.2008 ","person":"Oberkommando ","message":" HinweisUm das Signal am Nikolaustag empfangen zu k√∂nnen muss ein Eintrag nach diesem Muster erfolgen +++TXDAY:20081206+++ Viel Erfolg, das Oberkommando¬†"},{"date":" 21.06.2008 ","person":"MonsterS4R ","message":" 15:15 - Mission successfully completedZusammen mit Agent Wied ginge es heute an die Mission. Der Informationsflu√ü gestaltete sich reibungslos, wobei eine sp√§tere Begegnung Mith√∂rer vermuten l√§sst. Auf Umwegen, eine weitere Mission bew√§ltigend, haben wir uns bis zur Absturzstelle durchgeschlagen. Die Einschlagspuren sind beeindruckend, die vormals dort gegebene nat√ºrliche Deckung ist v√∂llig hin√ºber.Dennoch gelangten wir unentdeckt zum Dokumentenbeh√§lter, den der Pilot noch so eben verstecken konnte (Respekt!). Zur diplomatischen Sicherung unserer diplomatischen Anspr√ºche auf das gesamte Wrack hinterlie√üen wir eine entsprechende Hoheitsmarke.============================================================Danke f√ºr den etwas anderen Cache mit gro√üz√ºgiger Wandereinlage.In: Coin, out: nix.Danke und Gru√ü,Roger"},{"date":" 21.06.2008 ","person":"TeamWied ","message":" Heute zusammen mir Agent MonsterS4R die Mission erfolgreich zu Ende gebracht und die Kiste geborgen.Mein erster TTFNo Trade¬†TFTCTeamWied"}],"descriptionSnippet":"oberkommando operation: moseisley","status":"kann gesucht werden"}