{"hiddenAt":"24.08.2008","waypoint":"OC655F","coordinates":"E 007¬∞ 00.253' N 50¬∞ 48.443'","link":"https://www.opencaching.de/viewcache.php?wp=OC655F","description":"                 Die Dose befindet sich nat√ºrlich nicht an der oben angegebenen Koordinate. Um die Cache‚€“Koordinate zu erhalten, m√ºssen zuerst die n√§chstenzwei Aufgaben gel√∂st werden:Aufgabe 1:Gegeben sind folgende Gr√∂√üen: R1 = 10 Ohm und U = 33 V.Bestimme die fehlenden Gr√∂√üen, wobei R2 das Eineinhalbfache von R1und R3 das Doppelte von R2 ist. Aufgabe 2:Gegeben sind folgende Gr√∂√üen: R1 = 10 Ohm und I = 0,6 A.Bestimme die fehlenden Gr√∂√üen, wobei R2 das Eineinhalbfache von R1und R3 das Doppelte von R2 ist. Wenn du jetzt die L√∂sungen der beiden Aufgaben hast, bist dubestimmt ganz gespannt, ob diese auch richtig sind. Dies wirst dumit Hilfe dieserExcel-Tabelle feststellen. Sind die Ergebnisse alle richtig,erh√§ltst du automatisch die Cache-Koordinate.Nachdem die sch√∂ne, gro√üe Dose zweimal verschwunden ist, haben wir uns leider f√ºr eine kleinere Dose entscheiden m√ºssen. Sie befindet sich jetzt wenige Meter vom urspr√ºnglichen Versteck entfernt. Bitte beim Heben auf Muggel achten. Viel Spa√ü!¬© lemmi01, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"Trur qvr Gerccr ovf naf Raqr urehagre haq unygr Qvpu thg srfg.","caseType":"mikro","difficulty":3,"condition":"ok","name":"Elektrotechnik-Grundlagen von lemmi01","cacheType":"Mathe-/Physikcache","terrain":1.5,"logs":[{"date":" 06.11.2017 ","person":"Seebaer777 ","message":" Dank etwas Hilfe konnte das R√§tsel gel√∂st werden. Heute auf der ersten Tour durch Wesseling dieses Jahr wollte ich das Final dieses Mysterys ansteuern, doch ohne Ortskenntnis erwies es sich als schwierig. Am Ende wurde ich doch noch f√ºndig.Ich dachte, es wird gar nicht gern gesehen, wenn auf den Groundspeak-Seiten auf opencaching verwiesen wird. Es sollen bereits Caches deswegen archiviert worden sein. Dieser Cache scheint sich trotzdem dort gut zu halten. Interessant..."},{"date":" 06.10.2017 18:37 ","person":"LaLaReCaLa ","message":" Dieser Mystery wurde eher zuf√§llig  und dann auch gel√∂st. Es hat zwar er etwas gedauert, bis die alten Windungen wieder widerstandslos liefen. Und dann war es nur ein Kinderspiel, die L√∂sung zu finden.Im Outdoor-Teil ging dann heute alles ohne Probleme. Wobei bis zum Ende musste ich nicht gehen.Danke f√ºr das Legen und Pflegen der Dose.4 GC aus BLB"},{"date":" 30.07.2017 20:10 ","person":"Tyrael ","message":" Dieser Cache war gut alte Grundkenntnisse aufzufrischen und anschlie√üend war die Dose schnell . DfdC"},{"date":" 04.03.2017 15:03 ","person":"MaChiBo ","message":" Die sch√∂n gemachte Aufgabe konnte ich schnell l√∂sen. Da konnte man seine Schulkenntnisse mal wieder etwas auffrischen. Das Heben der Dose lie√ü dann etwas auf sich warten. Doch heute bei sch√∂nem Fr√ºhlingswetter war es endlich soweit. Die Dose war schnell  und das Logbuch konnte in Ruhe signiert werden. Vielen Dank f√ºr das sch√∂ne R√§tsel und den Cache. "},{"date":" 22.10.2016 ","person":"4FingerFu ","message":" dfdc4fingerfu"},{"date":" 17.07.2016 15:00 ","person":"wiel12 ","message":" Den Cache haben wir gut . Vielen Dank f√ºr das Verstecken"},{"date":" 13.03.2016 ","person":"lemmi01 ","message":" kann gesucht werdenDie Beschreibung wurde aktualisiert. Die Suche kann nun weitergehen."},{"date":" 08.03.2016 ","person":"dogesu ","message":" momentan nicht verf√ºgbarDieser Cache wurde schon sehr lange nicht mehr  und die Beh√§ltergr√∂√üe bei geocaching.com weicht erheblich von dieser hier ab; zudem gibt es bei geocaching.com einen Hint, der die Suche erheblich erleichtert. Die Nutzungsbedingungen von opencaching.de enthalten unter anderem diesen Punkt:Ist der Geocache auch auf anderen Webseiten ver√∂ffentlicht, so muss die Beschreibung immer auf allen Webseiten aktuell und vollst√§ndig gehalten werden. Aktualisierungen der Beschreibung m√ºssen zeitnah auch auf den anderen Plattformen vorgenommen werden.Der Owner sollte hier dringend das Listing dem aktuellen Stand anpassen; bis dahin setze ich den Status auf \"Momentan nicht verf√ºgbar\". Sollte innerhalb eines Monats (d.h. bis zum 8. April 2016) keine R√ºckmeldung erfolgen, werde ich den Cache archivierenBei Unklarheiten oder Fragen kannst du gerne mich oder das Team kontaktieren.dogesu (OC-Support)"},{"date":" 23.03.2014 ","person":"MaxKeule ","message":" Nach dem Fr√ºhst√ºck, die Zeit noch genutzt um noch ein paar Dosen zu besuchen.  Diese war auch dabei, muggelfrei , geloggt und wieder versteckt. Danke f√ºr das feine Grundlagen-R√§tsel. F√ºr einen aus der Branche, ist das in 5 Minuten erledigt.  Danke f√ºrs Legen und Pflegen sagt das Team MaxKeule."},{"date":" 05.06.2013 ","person":"pico69 ","message":" Schon vor l√§ngerem habe ich meine Studiums-Kenntnisse noch mal aufgew√§rmt und das R√§tsel gel√∂st.Heute war dann bei einem Besuch in Wesseling die Gelegenheit das D√∂schen aufzusuchen.Vielen Dank f√ºr's R√§tsel und das gro√üe D√∂schenpico69P.S. Da hier die Besuche wohl nicht so h√§ufig sind und die TB's schon eine Weile hier rasten   werde ich versuchen sie weiter auf den Weg zu bringen...\t\t                "},{"date":" 06.04.2013 ","person":"Mr.Loomis ","message":" Gut gemacht, bei vorger√ºckter Abendstunde super zu suchen da wenig Leute unterwegs sind."},{"date":" 14.10.2012 ","person":"undercovercookie ","message":" Sch√∂nes R√§tsel, das mich in den Physik-Kurs an der Uni zur√ºckversetzt hat - war wohl nicht alles umsonst . Die Dose konnten wir nach kurzer √úberlegung gut finden.Out: kleiner Indianer; In: Fussballanh√§nger u. TrillerpfeifeTFTC undercovercookie (die mit dem Datum von √ºbermorgen geloggt haben)"},{"date":" 13.06.2012 ","person":"Corgipower ","message":" um 13:30h muggelfrei geloggt. Sch√∂ne gro√üe Dose. DAS R√§tzel hat Spass gemacht.Leider ist die Cach√∂rtlichkeit mit Muggel-Tretminen, (nein, keine Doggels) verunziert... vielleicht w√§re es besser die Dose auf die andere Seite um zu siedeln? Ansonsten vielen Dank f√ºr die Super Idee,das R√§tzel und auch das Versteck ist eigentlich gut gew√§hlt..Good Huntingcorgipowerin"},{"date":" 28.04.2012 ","person":"NCC1701UN ","message":" Super Idee. nahezu immer muggelfreier Abgang!¬† "},{"date":" 26.02.2012 ","person":"flape ","message":" 16:47Sehr sch√∂ne Aufgaben, die mit ein bisschen Schulwissen zu l√∂sen sein m√ºssten. Die zweite ist schon etwas trickreicher. Aber am besten ist die L√∂sungstabelle. Was ist das f√ºr ein tolles Gef√ºhl, wenn bei jeder Eingabe sofort ein \"richtig\" aufblinkt!Den Cache habe ich auf einer Fahrt nach Bornheim komplett muggelfrei heben k√∂nnen.Viele Gr√º√üe aus dem Sauerlandflape"},{"date":" 12.10.2011 ","person":"karlo78 ","message":" Was eine sch√∂ne Aufgabe. Eine Erinnerung an Jugendtage. Den Cache gut  und auch in gutem Zustand vor.Klasse Location daf√ºr.DFDC, hat Spass gemacht.Karlo78"},{"date":" 17.09.2011 ","person":"JadSteron ","message":" # 11Wie gut, wenn man jemand kennt, der sich auskennt.So war das R√§tsel schnell gel√∂st. Heute dann auf den Wegzur Dose gemacht. Diese wird zur Zeit gut bewacht.T4TCJadSteron"},{"date":" 21.06.2011 ","person":"PrinzAlba ","message":" Auch ohne elektrotechnisches Wissen die L√∂sung . Google war mein Freund... :o) Der Platz f√ºr den Cache bietet sich regelrecht an, war er doch schon von einigen Metern Entfernung auszumachen.Out: Liegematten-HeinzIn: Keramikgans"},{"date":" 04.03.2011 ","person":"wesseling04 ","message":" Dank unseres elektrotechnisch ausgebildeten, besten Handwerkers der Welt, der uns etwas auf die Spr√ºnge geholfen hat, konnten wir das R√§tsel l√∂sen. Nette Dose an gutem Ort. DfdC"},{"date":" 11.12.2010 ","person":"jb_hopp ","message":" heute auf r√§tseltour auch die e-technik besucht. da hab ich mal gesehen wie man in urbaner umgebung auch eine gro√üe dose verstecken kann.tftc"}],"descriptionSnippet":"","status":"kann gesucht werden"}