{"hiddenAt":"30.08.2008","waypoint":"OC6603","coordinates":"E 007° 11.000' N 50° 38.000'","link":"https://www.opencaching.de/viewcache.php?wp=OC6603","description":"Neulich wasr ich auf einem Event und ich habe mich mit einem sehr netten Cacher unterhallten. Dabei kam die Sprache auch auf die eigenen Caches. Ich musste zugeben, dass ich bislang nopch gar keinen Mystery aufgelegt habe. Das wollte ich nun aber gan schnell ändern und deshalb abe ich mir rasch deses Rätsel ausgedacht. Zugegeben es war ein Schnellschuss. Aber was sind nun die Koordinaten? N50° 38.??? E007° 10.???.Notfalls hilft der Hint weiter.Deine Lösung für die Koordinaten dieses Rätsels kannst du auf geochecker.com überprüfen. Geochecker.com.© Luna500, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Jnf vfg glcvfpu süe rvara Fpuaryyfpuhff? Haq fhpur z r u e aöeqyvpu haq j r a v t r e öfgyvpu!","caseType":"klein","difficulty":4,"condition":"ok","name":"Schnellschuss von Luna500","cacheType":"Rätselcache","terrain":1.5,"logs":[{"date":" 12.02.2017 ","person":"weltengreif ","message":" Finding ourselves awake at an ungodly hour and the weather forecast not too bitchy, Fl0ydt and I made our second trip to Meckenheim to visit the third Advent calender. Caching-wise the trip was somewhat foreshortened by the fact that I thought the reverse WIGs all used the same puzzle. Still, we had lots of fun, zero rain, some very nice views and a trusty new tool (though the makeshift fork raised some eyebrows). A few of the T4.5 required me giving Fl0ydt a leg-up, but all could be logged. The area looked quite small on paper, but at the end of the day even Fl0ydt's legs were a little tired apparently.Well, this puzzle was a homerun of course. And outdoors the cache revealed itself almost in the flash of a bullet.TFTC & greets from \"Blade City\" Solingen!Cache #6224 (approx.)Found on 12. Februar 2017+++++++++++++++++++++++Liebe"},{"date":" 23.04.2014 ","person":"Dr.Jeckyl ","message":" Neulich, beim Blick auf die GC-Karte, musste ich feststellen, dass ich diesen Mystery ja irgendwann mal gelöst hatte, aber noch nicht vor Ort war. Daher durfte der Hund heute mal in diese Ecke spazieren.TFTCGruß Dr.Jeckyl"},{"date":" 27.03.2013 ","person":"TEMBO(Ausrufezeichen) ","message":" Als Team Bw&I mit Hobbinho und zur Verstärkung mit Milou83 unterwegs, um die en Koordinaten auch im Gelände aufzusuchen. Schlicht und ergreifend ein Erfolg.Danke für das nette Rätsel, lieben Gruß an den Owner und T4TC (Team Bw&I)"},{"date":" 03.03.2013 ","person":"Bruder JaB ","message":" Mit Stocki1975, Nemrac62 und dem JeckenHuhn1 den Mystery gehoben :)TFTC "},{"date":" 28.09.2012 ","person":"CADS11 ","message":" Heute nach einem Klettercache auf dem Rückweg  schnell .CADS11 sagt danke für den Cache."},{"date":" 02.12.2009 ","person":"Wuchtel ","message":" Dieses Rätsel hat mir gut gefallen: Schneller Schuss ... langer Nachhall ... am Ende aber ins Ziel.DFDC Wuchtel"},{"date":" 26.05.2009 ","person":"Zwerg Nase ","message":" Das Rätsel war schon längere Zeit gelöst und die Koords ins GPS eingespeichert. Als ich heute wegen eines Multis in der Gegend war konnte ich dann auch diesen hier dazwischen noch finden. DfdD #299"},{"date":" 15.03.2009 20:00 ","person":"Larry Brent ","message":" Gefunden 11:40Uhr.Da habe ich direkt den richtigen Ansatz gehabt. Demzufolge sowohl die Lösung, als auch den Cache gut .in "},{"date":" 28.02.2009 ","person":"slytab ","message":" Habe mich durchAngaben wie \"Herantasten\" oder \"zum Telefon greifen\" in die falscheRichtung beim Decodieren lenken lassen und erfolglos nächtelanggeochecker attackiert.Meine Freundin hat es dann in drei Minuten gelöst und vor Ort auch den Cache vor mir . Wir haben ihn mit etwas Laub getarnt, werden demnächst mal schauen, wie die Tarnkappe aussieht.no trade (wir wollten was reinlegen, dose war aber zu klein).TFTC"},{"date":" 15.02.2009 ","person":"Schnappis2005 ","message":" Hallo Luna500Heute haben wir zusammen mit The Boondocks diesen Cache schnell abgeschnappt.Gruß Schnappis2005"},{"date":" 24.01.2009 ","person":"Javelin ","message":" Auch für uns ein Schnellschuss. Eine sehr schöne Abwechslung zu den \"Die Koordinaten ergeben sich zwanglos aus 17 verschollenen altchinesischen Hirtenfabeln - Rästelcaches\". TFTC "},{"date":" 06.01.2009 ","person":"Die Asbacher Bande ","message":" #1934#\"Flux\" ging es nicht, dafür war es aber heute ein herrlicher Spaziergang im Schnee und da die Koordinaten genau passten, problemlos . Dank und Gruß aus Asbach.T4TC sagt Die Asbacher BandeIn: Travel Slug Geocoin "},{"date":" 04.01.2009 ","person":"George ","message":" Diesen Schnellschuss mit \"Auf dem Rodderberg\" und \"Rodderberg-Blick\" gleich mit erledigt. Danke für diesen Cache.GrußGeorge"},{"date":" 27.12.2008 ","person":"awiline ","message":" Das Rätsel hat mir gut gefallen - und die Fundstelle auch.Vielen Dank für die schöne Idee und viele Grüßeawiline in: Herz-Schlüsselanhängerout: Grüner Glasstein"},{"date":" 14.12.2008 ","person":"JOJEVA ","message":" Heute bei schönem Sonnenschein sehr gut .Das Rätsel fand ich jetzt eher leicht.(Diff 2,Sorry).Danke fürs Zeigen hier war ich noch nicht.TFTC, Jochen#170"},{"date":" 09.11.2008 ","person":"RoRo ","message":" Witziges Rätsel, nach ein paar Fehlversuchen war dann auch der Geochecker zufrieden.Ganz untypisch für einen Schnellschuss war dann auch die Aussicht auf dem Weg zur Dose, nämlich traumhaft.Danke für das schöne Rätsel, die tolle Aussicht und die DoseRoland"},{"date":" 04.10.2008 ","person":"ice13-333 ","message":" Zusammen mit Nightlight64 und Bolle auf kleiner Runde.Das Rätsel war nach leichten Wirrungen dann doch schnell gelöst ;)Danke für den netten AusflugLog: 12:30(GC#203 Gesamt#216 OC#100)"},{"date":" 10.09.2008 ","person":"derfrank ","message":" Zum Abschuss unserer heutigen Runde noch schnell diesen Cache geschossen.tftcfrank"},{"date":" 10.09.2008 ","person":"roli_29 ","message":" Das Rätsel ließ sich zügig lösen, den der erste Gedanke war ungewohnter Weise mal der Richtige. Nachdem Jochen, Frank und ich den Cache  hatten, haben wir noch die schöne Aussicht genoßen.Danke für den Cache!Gruß Roland "},{"date":" 10.09.2008 ","person":"Diefinder ","message":" So`n Schnellschuß muß man auch erst einmal nachvollziehen. Bei mir war es eher ein Schuss mit feuchtem Pulver  :(  . Hat schon was gedauert, bis ich dahinter kam und dann auch noch langsam rangetastet. Dafür konnte ich beim Cacheort punkten  :D  .Es danken und grüßen Diefinder, Jochen mit Roland und Frank unterwegs."}],"descriptionSnippet":"","status":"kann gesucht werden"}