{"hiddenAt":"05.09.2008","waypoint":"OC66F9","coordinates":"E 008¬∞ 34.330' N 49¬∞ 23.063'","link":"https://www.opencaching.de/viewcache.php?wp=OC66F9","description":"Dieser Multi f√ºhrt dich auf einem Streifzug zu einigen interessanten Stellen aus der Schwetzinger Geschichte. Er sollte inknapp einer Stunde zu bew√§ltigen sein. Die Runde kann man gro√üteilsanhand der Beschreibung laufen. Mit einer Taschenlampe ist der Cache auch gut im Dunkeln machbar, die Schwierigkeit steigt dadurch nat√ºrlich etwas.Seinen Bekanntheitsgrad verdankt Schwetzingen demSchloss, seinen ausgedehnten Gartenanlagen und demSpargel, der 1658 erstmals im Schlossgarten angebaut wurde.Der Ursprung des Schlosses liegt in der bereits 1350 erw√§hnten\"Veste Schwetzingen\", die allm√§hlich zum kurf√ºrstlichen Jagdschlossausgebaut wurde. Der letzte Kurf√ºrst der Pfalz, Carl-Theodor lie√üdazu einen der sch√∂nsten G√§rten Europas anlegen, der noch heute zubestaunen ist.Die Stadt hat heute rund 22.000 Einwohner.Jetzt aber los. Der Ausgangspunkt befindet sich auf demSchlossplatz. Die Parkpl√§tze in unmittelbarer N√§he sindkostenpflichtig und √ºber das Parkleitsystem ausgeschildert.Kostenlos parken kann man am Neuen Messplatz bei N 49¬∞22.798 / E8¬∞34.514. Von dort sind es etwa 500m zum Schlossplatz. 1. Spargelfrau (49¬∞23.063 / 8¬∞34.330)Diese flei√üige Marktfrau verkauft hier schon seit langem denallseits ger√ºhmten Schwetzinger Spargel, der im Fr√ºhling weltweitverschickt wird, so auch zu K√∂nigin Sylvia nach Schweden. Ganz inder N√§he steht ein im Jahr 1748 erbautes, nach einem Tier benanntesHaus. Z√§hle die Enden (Anzahl = a).√úberquere die Schlossstra√üe und laufe nach NW in dieZeyherstra√üe. Achte auf die Schilder!2. Speyerer TorAuf dem Weg hierher kommst du an einigen interessanten Stellenvorbei: - Eine 1b51errichtete Statue preist den Heiligen Nepomuk, denSchutzpatron der Br√ºcken. Er wurde einst im 14. Jahrhundert alsStrafe f√ºr sein Beharren auf dem Beichtgeheimnis von der PragerKarlsbr√ºcke geworfen und ertrank in der Moldau.- Das ObereWasserwerk wurde Mitte des 18.Jahrhunderts f√ºr den Betrieb derWasserspiele des Schlossgartens errichtet. Wir z√§hlen cM√ºhlr√§der.- Wer schon hungrigoder durstig ist findet hier auch eine sehr netteEinkehrm√∂glichkeit.Am ehemaligen Speyerer Tor steht ein Geb√§ude, in dem heutedas Amtsgericht untergebracht ist. Am 22.d.1826 starb hierder Dichter Johann Peter Hebel.Folge nun der Stra√üe weiter bis zur √§ltesten Kirche der Stadt.3. St. Pankratius Auch hier, am Platz vor der Kirche, gibt es viel zu entdecken. - Einige Leute stehen GL√„NZEND da. Z√§hle die Arme und Beine (e).- Eine T√ºr f√ºhrt indie Kirche. Z√§hle die Kreise (f).- Eine Schar G√§nsespuckt Wasser. Z√§hle alle H√§lse (g).Dann gehe in die Dreik√∂nigstra√üe bis diese links von einer Gassegekreuzt wird. 4. Rotes HausEin √§u√üerst ber√ºhmter Mensch hat hier im Sommer 17h3gewohnt. Biege nach links ab in die Invalidengasse und laufe bis zu denKoordinaten von Stage 5. 5. Alter Friedhof (49¬∞23.225 / 8¬∞34.157)Bis 1870 befand sich hier der Friedhof der Stadt. Einzig dieRuhest√§tte von Johann Peter Hebel hat man bei der Verlegung anihrem alten Platz belassen.  Ein Schild sagt dir wann das Grabmal errichtet wurde (Quersumme =i). Au√üerdem erf√§hrst du hier etwas √ºber Schwetzingens Partnerst√§dte.Z√§hle und addiere die Buchstaben der drei St√§dte aus Italien, Frankreich und Ungarn(j). Jetzt hast du alles um die Koordinaten des Pre-Final zuberechnen.x = (h*i) + a + d + g + jy = b + (e/2) + f - c6. Pre-Final (49¬∞23.x / 8¬∞34.0y)Am Geb√§ude siehst du eine Infotafel. Addiere die Quersumme der ersten Jahreszahl zu den Nordkoordinaten des Prefinal. Subtrahiere das letzte Wort der ersten Zeile von den Ostkoordinaten. Damit hast du das Finale berechnet!7. FinalEs ist eine kleine Box, aber zum Loggen und Tauschen kleinerer Objekte reicht‚€ôs. Bitte auf die Muggel achten.Wir hoffen es hat Spa√ü gemacht. Zur√ºck zum Schlossplatz sind es nur wenige Minuten.¬© eMundeS, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"Fhzzr n-w=167;;Svanyr zntargvfpu, qnuvagre, tnam hagra","caseType":"klein","difficulty":2,"condition":"ok","name":"Altes Schwetzingen von eMundeS","cacheType":"Multicache","terrain":1.5,"logs":[{"date":" 18.03.2018 ","person":"cento ","message":" Nach dem Besuch des Schlossgartens sind wir noch ein paar Schritte zu sehr interessanten Gebilden und H√§usern gegangen. Die Daten waren gut zu ermitteln und am Ende stimmte die Rechnung. Wie es der Zufall wollte, haben wir strategisch g√ºnstig geparkt. Hier waren wir noch nie und vielleicht kommen wir mal wieder in diesen h√ºbschen Ort, denn es gibt bestimmt noch einiges zu erkunden.Danke f√ºrs herloggen.Gr√º√üle cento"},{"date":" 05.02.2017 15:49 ","person":"thorig ","message":" Die sch√∂ne Runde sind wir heute angegangen. Teil 2 kommt bestimmt demn√§chst noch dran... TFTC, Thomas15:49 #47"},{"date":" 03.01.2017 ","person":"Katja104 ","message":" Nach unserem Schlossgartenbesuch haben wir auch noch ein wenig die Stadt erkundet. Diesem Cache folgend haben wir ein paar sch√∂ne Stellen gesehen, die wir ohne die Dose zu suchen vermutlich nicht bemerkt h√§tten. Das Versteck lie√ü sich zum Schluss gut finden. DFDC"},{"date":" 27.02.2016 15:56 ","person":"bansp ","message":" Thank you, eM and eS, for this very nice and very instructive tour.I gathered the data a week ago but had a problem with the test sum. Tried to go around the test sum issue by assuming this and that, and preparing for a bit of extra searching, matching and re-calculating. However, as I realised only earlier today, I had also misinterpreted one of the hints for the pre-Final, which resulted in me standing in front of it and dismissing it for not meeting the (misintepreted) conditions... :-)Contacted the Owners in the meantime and realised that the test sum mismatch was actually sort of correct, simply because times change and some variables have to catch up with the changing factors... ;-) And so I stood at the pre-Final again today and realised what I had misunderstood previously. From there, getting to the cache was a snap. (However, putting the cache back took me nearly 15 minutes of cruising around and waiting for the area to clear up... :-) )IN: a rather sweet elephantine creature lifted a week ago from one of the Wichteln...OUT: a dwarven haircutter (or close to that)"},{"date":" 29.05.2014 15:36 ","person":"Thalassia ","message":" Technik die Begeistert... Nachdem alle Stationen angelaufen wurden und s√§mtliche Informationen notiert waren sollte es nun weiter gehen. Die Technik wollte aber nicht wie wir und lie√ü uns erst einmal dumm da stehen. Noch mal √ºberlegen was falsch sein k√∂nnte ... und doch wieder aufs gleiche Ergebniss gekommen. Als √úberbr√ºckung wurde dann noch schnell ein anderer Cache erledigt. Danach also zur√ºck zum Alten Schwetzingen. Koordinaten erneut eingegeben und zack die Technik brachte uns zum gew√ºnschten Ziel! Das Final h√§tte ich mir an einer sch√∂neren Stelle gew√ºnscht aber ansonsten war alles schick. Danke f√ºr die vielen Informationen zur Stadt und f√ºr diesen CacheP.s. Danke auch f√ºr die schnelle R√ºckmeldung aus der Ferne"},{"date":" 29.05.2014 15:36 ","person":"eisbaer57 ","message":" Dieser Cache konnte heute mit Thalassia und Technikausfall nur mit Hindernissen geloggt werden. Wir dachten wir hatten irgendwo falsch gerechnt und deshalb alles zweimal abgelaufen. Dann pl√∂tzlich funktionierte alles wieder und wir konnten nach dem Stadtrundgang loggen. DfdC und Gr√ºsse aus Hessen."},{"date":" 13.04.2014 15:00 ","person":"Germate ","message":" gefundenDas war eine wirklich nette Route! Selbst f√ºr uns als blutige Anf√§nger gut machbar. Ohne den finalen Hinweis h√§tten wir allerdings den Cache am Ende dann doch  ;-)¬†Empfehlenswert, da man auch auf nette Art und Weise etwas √ºber Schwetzingen und seine Geschichte erf√§hrt...!"},{"date":" 26.01.2014 ","person":"Rieglers ","message":" Sch√∂ner Weg durch das sch√∂ne Schwetzingen. Toller Cache, vielen dank f√ºrs Ausdenken und Verstecken!"},{"date":" 06.01.2014 15:00 ","person":"reteplegov12 ","message":" Beim zweiten Anlauf. Im Dunkeln schwierig.Ein Muss f√ºr Schwetzinger"},{"date":" 13.08.2013 ","person":"tkb√§r 73 ","message":" Heute war nicht klar ob das Wetter h√§lt, so haben wir beschlossen uns in Schwetzingen aufzuhalten um diesen und noch weitere Multis abzulaufen. Alle Station konnten ohne Probleme  werden und dabei haben wir uns noch gebildet............ HERZLICHEN DANK f√ºr diese Runde sagt tkb√§r73"},{"date":" 16.07.2013 ","person":"Freudle ","message":" "},{"date":" 14.07.2013 ","person":"Freudle ","message":" Wir haben uns redlich bem√ºht, aber keine Geocache gefunden, mhm traurig."},{"date":" 15.10.2011 ","person":"DuF ","message":" An einem sonnigen Herbsttag hat uns dieser Cache einen tollen Stadtrundgang durch Schwetzingen beschert. Die Stationen sind sch√∂n ausgew√§hlt, die Fragen sind fair und eindeutig. Hat uns sehr gut gefallen!Rein: Burgen-TB, AutoRaus: ArmbandVielen Dank!"},{"date":" 03.07.2011 ","person":"kaptain.hack ","message":" Zusammen mit paragraphenreiter eine sch√∂ne Runde durch das sonnige und gut besuchte Schwetzingen gedreht. Die Stationen waren sehr interessant und gut zu finden, die Dose konnte sich auch nicht lange vor uns verstecken.Rein: Murmel, DopsballRaus: nichtsVielen Dank f√ºr den Cache!"},{"date":" 27.06.2011 ","person":"Superb√§rle ","message":" ¬†Da ich die ganze Zeit nur auf Geocaching geloggt habe mu√ü ich hier so einiges nachholen. Da ich mich nicht an jeden einzelnen Cache erinnern kann und das auch viel zu aufwendig w√§re, sag ich schon mal ein ganz liebes DFDC. Ein ganzes Jahr einzutragen dauert ja auch schon ein bisschen. Der Einfallsreichtum f√ºr die einzelnen Verstecke¬†sind einfach toll. Ich Danke euch daf√ºr.Superb√§rle"},{"date":" 30.05.2011 ","person":"fambecker ","message":" Diese sehr sch√∂ne Runde haben wir mit Kollegen als \"After-Work-Caching-Runde\" gemacht und es hat viel Spa√ü gemacht! Das gibt eine Empfehlung. - Leider gibt's \"Neues aus Alt-Schwetzingen\" nur auf GC.DfdC von fambecker!"},{"date":" 07.04.2011 ","person":"Araschnia Levana ","message":" Nachdem sich eMundeS am Sonntag in den Schwarzwald begaben umden vierten der 7 Tag, 7 K√∂pfe Reihe zu machen, hab ich mich zu einemGegenbesuch in Schwetzingen aufgemacht . Zu Beginn ein wenig zu schnell gewesen und an den ersten Aufgaben einfach vorbei gelaufen.Ganz sch√∂n viel Geschichte hier.Ohne den Cache w√§re mir dieses h√ºbsche und beschauliche St√§dtchensicher nicht so bewusst geworden. Dank daf√ºr!ButterfliegengruesseAraschnia Levana"},{"date":" 27.02.2011 ","person":"kruemelhuepfer ","message":" Heute ging es nach Schwetzingen zu einer kleinen Runde. Den Anfang machte das Alte Schwetzingen. Am Anfang waren wir zwar etwas orientierungslos, aber dann doch alle Stationen gut  und die Fragen beantworten k√∂nnen. Das Heben des Schatzes war dann letztlich kein Problem. Sch√∂ne Runde.DfdC sagt kruemelhuepfer."},{"date":" 24.02.2011 ","person":"WolfKK ","message":" Eine sch√∂ne, interessante und lehrreiche Runde durch Schwetzingen. Dabei ein paar neue Ecken gesehen.In: GC MyOwnGeocoin - 14th Anniversary - romi71 "},{"date":" 03.09.2010 ","person":"Ilfuchur ","message":" Fund schon in geocaching.com geloggt und jetzt auch hier.Vielen lieben Dank! "}],"descriptionSnippet":"Dieser Multi f√ºhrt dich auf einem Streifzug zu einigen interessanten Stellen aus der Schwetzinger Geschichte. ","status":"kann gesucht werden"}