{"hiddenAt":"06.09.2008","waypoint":"OC66F3","coordinates":"E 008° 03.117' N 51° 22.410'","link":"https://www.opencaching.de/viewcache.php?wp=OC66F3","description":"...dies ist ein Geocache, wie er nicht auf einem Kasseler Geocaching-Stammtisch beschlossen wurde. Vielmehr ist er aufgrund der Zusammenarbeit der regionalen Geocacher über das grüne Forum entstanden...Sauerland Waldroute® - KM 55: Mitten im Wald Infos zur Sauerland Waldroute® : Die Sauerland Waldroute® erstreckt sich über 240 Kilometer von Iserlohn aus über Arnsberg und Warstein nach Marsberg. Gut markierte Wege und ein zukünftig übersichtlich ausgeschildertes Wegenetz sollen dem Wanderer die Natur und die Schönheit des Sauerlandes näherbringen. Grund genug für die Geocacher in dieser Region diesem schönen Wanderweg eine eigene Serie zu widmen. Entlang der Waldroute sollen alle 5 Kilometer ein Cache (egal welcher Art und Größe) plaziert werden. Dabei ist dem jeweiligen Owner auch bei der Beschreibung freie Hand gelassen. Einzig und allein der Cachename soll zwecks Einheitlichkeit eingehalten werden. Jeder im Sauerland beheimatete Geocacher ist eingeladen, an den 5 Kilometersteinen einen Cache innerhalb der Serie zu veröffentlichen. Eine Auflistung mit allen Cacheownern der Serie mit den jeweiligen Links zu den unter der Serie veröffentlichen Caches wird noch erstellt und unter einem Link im Listing jeweils erreichbar sein.  Zum Cache selbst: Eine Finaldose, von den Startkoordinaten (N51° 22.410 E008° 03.117) aus, in 150° ca. 25 Meter.Ausrüstung: Kompass, Entfernungsmessgerät (GPS, Massband etc.)Daten zum Cache:Stages : Eins plus FinalLänge der Strecke : ca. 25 Meter plus / minus den einen oder anderen Meter *grins*Untergrund : abseits von Wegen und Pfaden!Zu überwindende Höhenmeter : zw. 1 und 3 Meter (Im Rahmen des Caches.)Art der Stages : ProjektionFinaldosenart : Eine 0,5-LiterdoseViel Spaß bei der Suche...,...Mr. Weezli ! © Mr Weezli, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":1,"condition":"ok","name":"Sauerland Waldroute ® - KM 55: Mitten im Wald    von Mr Weezli","cacheType":"Multicache","terrain":2,"logs":[{"date":" 30.03.2018 ","person":"InuRiM ","message":" Auf dem \"Wenningloher Rundweg\" habe ich auch an dieser kleinen Quelle gesucht und wurde nach etwas längerer Suche auch fündig.Danke und schöne Grüße aus Soest.InuRiM"},{"date":" 31.10.2017 ","person":"majasawi ","message":" Heute auf der Wennigloher Runde noch schnell mitgenommen"},{"date":" 05.05.2017 ","person":"VolkerRoe ","message":" Im Zuge des Multis (Wenningloher Rundewg) bin ich natürlich auch hier vorbei gekommen und habe das Döschen gesucht.Hier habe ich vom Startpunkt gepeilt und habe die restliche Strecke zu Fuß zurückgelegt.NAch kurzer Suche konnte ich mich dann im Logbuch eintragen.TFTC und Gruß aus HemerVolker"},{"date":" 19.02.2017 ","person":"mannix6 ","message":" Schnell ."},{"date":" 01.01.2016 ","person":"RainbowGirl84 ","message":" Diesen Cache habe ich hier total vergessen zu loggen,deswegen logge ich den jetzt nach  Liebe Grüße aus Arnsberg"},{"date":" 01.01.2016 21:26 ","person":"teufelchen80 ","message":" Mit Keksi60, den beiden rainbows, einem Mugel und spürnase kira einen neujahrsspaziergang gemacht der hier her führte nach kurzer suche wurden wir auch schon fündig also schnell eingetragen und noch ein wenig gelaufen Tftc sagt teufelchen80, dieser War mein 33 Cache."},{"date":" 04.09.2010 ","person":"frankimsauerland ","message":" Schöne Wanderung durch das beinahe schon herbstliche Sauerland. Und schau an, da kann ich doch gleich mal einen Cointausch vornehmen :-) Gute Koordinaten und Peilung.LOG: 4.9.2010 , 14:10 UhrTFTC und viele Grüßefrankimsauerland"},{"date":" 22.04.2010 ","person":"timwif -CR- ","message":" Wunderbare Wanderung im herrlichen Abendsonnenschein. Tolles Frühlingserwachen der Natur und ein schöner Cache am Wege. WIr haben es sehr genossen. Der Anstieg war zwar etwas heftig, aber die Locaction ist dafür wunderbar.TFTC"},{"date":" 18.04.2010 ","person":"mkm-touring ","message":" Auf einer Radtour wurde der Cache heute angegangen - verdammte Steigung. :)Nach etwas suchen war das Dösle ! Danke für den Cache....Michael (MKM-Touring)"},{"date":" 22.11.2009 ","person":"Loki53 ","message":" Nach drei Monatigem Schlaf den Cache geweckt.TFTC Loki53 "},{"date":" 04.06.2009 ","person":"shapeshifter79 ","message":" 15:23 UhrSchon ziemlich lange wollte ich endlich mal diesen schönen kleinen Wander-"},{"date":" 01.04.2009 ","person":"runnerspoint ","message":" Auf jeden fall ein super Ort hat spass gemacht danke out: Büren pinIn: Schlüsselanhänger (Karabiener) "},{"date":" 13.09.2008 ","person":"mtb-db ","message":" 18:30Schöne Radtour über den Jägerpfad. Für den Cache dann kurz abgebogen.Tolle Idee mit der Peilung unter dem Laubdach[^]Viele Grüße aus Oeventropmtb-dbDietmar mit Christiane und Michael"}],"descriptionSnippet":"Ein Cache von Mr. Weezli & Indiana Jo","status":"kann gesucht werden"}