{"hiddenAt":"05.03.2008","waypoint":"OC6638","coordinates":"E 012° 43.691' N 51° 13.203'","link":"https://www.opencaching.de/viewcache.php?wp=OC6638","description":"ACHTUNGDie Finaldose liegt ab sofort nicht mehr IN, sondern LINKS VOR dem Bernsteinzimmer, unter einer 1x1m-Betonplatte, und zwar ganzjährig.5 Jahre nach Cachelegung ist das leider nötig geworden, weil immer mehr selbsternannte Fledermausexperten speziell auf der Plattform geocaching.com unwahre Behauptungen über Fledermaus-Überwinterungslocations aufstellen, die dann ohne nähere Prüfung von geocaching.com archiviert werden. Leider wirkt sich das auch auf die opencaching-Cachebeschreibung auf, sorry.(Wenn in den Grotten vor Ort Fledermäuse überwintern würden, hätte die BUND-Ortsgruppe Waldbardau dieses gut besuchte Ausflugsziel längst entsprechend markiert und gesperrt. Selbsternannte Fledermausschützer unter den Cachern, die für die Grotten trotzdem eine Wintersperre befürworten, können eine solche Beschränkung sehr gern für sich selbst gelten lassen, da wär ich sehr dafür :-)Bei der ursprünglichen Version war der Baubeginn der Grimmaer Steinbrücke gefragt. Die Jahreszahl war in den Grundstein des Brückenpfeilers gemeißelt, der mitten in der Mulde stand. Weil viele den Anblick einer halb zerstörten Brücke nicht ertragen konnten oder wollten, wurde nun eine neue Muldenbrücke gebaut. Weil sie nicht wieder als „Hochwasser-Staumauer“ wirken darf, bekam sie einen großen Durchflußquerschnitt und der alte Original-Brückenpfeiler im Fluß mit der Jahrteszahl ist verschwunden. Bei dieser Gelegenheit habe ich gleich, wie von einigen gewünscht, den Weg zum Versteck des Bernsteinzimmers etwas verkürzt.Da gab´s ein Gerücht aus den chaotischen letzten Kriegstagen: die Grimmaer Eisenbahnbrücke über die Mulde war schon gesprengt. Und der Bahnhof Großbothen, wo die Muldentalbahn endet, stand schon unter Beobachtung der Amerikaner. Der Güterzug mit dem Bernsteinzimmer stand in Nimbschen, also in der Falle.Bei Nacht&Nebel sollte nun das Bernsteinzimmer noch schnell im extra vorbereiteten Versteck verschwinden. Damit sich keiner der Lastenträger orientieren und erinnern kann, wählte der Bewachungsoffizier den einzigen Weg, der den ganzen Nimbschener Wald ohne Kurven durchquert. Das ist der Siebenhügelweg. So schnurgerade wie auf dem *Satellitenbild* ist er aber gar nicht ... er überquert 3 Berge sowie 4 eher kleine Hügelchen.kleiner Abstecher:Das erste Hügelchen streift der Weg nur, an dieser Stelle erinnert ein Schild an die bedeutenden, 3500 Jahre alten (!!) bronzezeitlichen Hügelgräber, das ist nördlich vom angegebenen Parkplatz. Eins der Hügelgräber ist rund 100m nördlich von dem Schild auf dem Hügelchen, hinter dem Rand des Kahlschlags. Bitte nicht drauf rumtrampeln, ist ein archäologisches Denkmal ! Vor 25 Jahren wurden sie von Wissenschaftlern untersucht, eine zentrale Steinpackung ist von einem Steinkranz umgeben. Urnen, Gefäße und andere interesssante Beigaben befinden sich seitdem im Museum.Bei der Sitzbank 250m südwestlich vom Startpunkt kann man 1 Auto einparken. Und am Startpunkt bist Du schon mittendrin auf der langen Schneise namens Siebenhügelweg.  Ein Russe, der die Bernsteintafeln mit schleppen musste, erinnert sich: Als er sich an dieser Stelle kurz nach hinten umdrehte, sah er rechts hinter sich den Großen Wagen am Firnament. Dann ging es hurtig bergauf, 300 Schritte nach dem höchsten Punkt des Weges und des Waldes namens Bockberg war eine rechtwinklige Waldwegkreuzung. An den 4 Eck-Bäumen standen die Zahlen 202, 203, 204 und 20X . Zwischen 20X und 204 führt ein Waldweg über einen Hügel. Genau an der höchsten Stelle des Waldweges geh rechts (nördlich) 10 m in den Wald. In der Spalte zwischen 2 auffälligen Felsbuckeln bei 51° 12. ...81 / 012° 43. ... 43 findest Du unter Steinen den nächsten Hinweis. Diese Felsbuckel sind übrigens keine Findlinge, sondern verwitterte Reste von einstigen Gipfelklippen.Weil Grotten den Winter über nicht bedost werden dürfen und geocaching'com da neuerdings ohne Vorwarnung archiviert, liegt die Finaldose nun ausserhalb, 15 m links neben dem Portal.12.April 2017: Das Vorfinal wurde ersetzt, ist jetzt besser getarnt: in 4m Höhe inmitten der Betonwand unter Laub !Wegpunkte:Schild Hügelgräber: N 51° 12.863 E 012° 44.127 Waldweg-Kreuzung. N 51° xx.132 E 012° xx.724Bernsteinzimmer: N 51° xx.120 E 012° xx.491 © Pumuckel&Kuno, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Bo Qh qnf Bevtvany-Oreafgrvamvzzre abpu xbzcyrgg ibesvaqrfg, xnaa vpu angüeyvpu avpug tnenagvrera. Nore qre Mvrybeg vfg uvfgbevfpu nhguragvfpu, zrva Ruerajbeg! Haq znpug rf avpug jvr qvr Qrhgfpuarhqöesyre, ynßg qra Zrgnyyqrgrxgbe mh Unhfr. Oreafgrva vfg xrva Zrgnyy.","caseType":"klein","difficulty":3,"condition":"ok","name":"Bernsteinzimmer von Pumuckel&Kuno","cacheType":"Multicache","terrain":3,"logs":[{"date":" 12.04.2017 ","person":"Pumuckel&Kuno ","message":" kann gesucht werdenDas Vorfinal wurde ersetzt, ist jetzt besser getarnt: in 4m Höhe inmitten der Betonwand unter Laub !Danke an TheoGB für die Hinweise !"},{"date":" 04.04.2017 ","person":"THEO_GB ","message":" Die Zeit war reif für einen Besuch beim 'Bernsteinzimmer'.Trocken von oben, angenehme Temperaturen und ein freier Vormittag, was gibt es besseres als cachen zu gehen. Auf meiner To-do-Liste der Cache-Runde standen ein paar offene Caches in der Homezone.Vor zwei Jahren besuchte ich das nachgebaute Bernsteinzimmer in St. Petersburg. Jetzt wollte ich mal schauen, ob irgendwelche Beweise zu finden waren, dass das Bernsteinzimmer vor vielen Jahren einmal in meiner jetzigen Homezone war.Der Cache war der Dritte auf meiner heutigen Runde. Die einzelnen Stationen waren gut zu finden und so kam ich schnell beim Final an. Nach kurzer Suche hielt ich das Logbuch in den Händen. Ich verewigte mich im Logbuch und tat alles zurück. Dann schaute ich mich intensiv um, um Beweise für die Anwesenheit des Bernsteinzimmers hier zu finden. Was soll ich sagen. Ich habe nichts  aber das schließt nicht aus, dass das Bernsteinzimmer nicht doch hier gewesen ist.Vielen Dank für diesen Cache. Er hat mir viel Freude gemacht und war mit einem schönen Spaziergang in der Natur verbunden."},{"date":" 03.10.2016 ","person":"Pumuckel&Kuno ","message":" kann gesucht werdenAchtung, es gibt 2 neue Spoilerbilder von den Zwischenstationen, und im Text folgende Änderung:An den 4 Eck-Bäumen standen die Zahlen 202, 203, 204 und 20X . Zwischen 20X und 204 führt ein Waldweg über einen Hügel. Genau an der höchsten Stelle des Waldweges geh rechts (nördlich) 10 m in den Wald. In der Spalte zwischen 2 auffälligen Felsbuckeln bei 51° 12. ...81 "},{"date":" 10.09.2016 ","person":"Trüffelswine ","message":" gefunden10.09.2016 - 13:40So langsam werden wir zu Kunos Fans, oder sind es schon.  Das Bernsteinzimmer schien auch wieder einer seiner Geniestreiche zu sein. Na dann mal los:Den Karthagonachweis konnten wir leider nicht erbringen, haben wir nicht gesehen. Die folgenden Hinweise wurden alle gefunden. Nur der letzte Hinweis, der mit dem Hinweis zum Final, war nicht da, haben wir ... Was nun? Die Gegend ist uns unbekannt. Zum Final aus der Beschreibung muss aber auch das Gelände passen. Also sind wir mal um die Ecke rum und da standen einige steinerne Zeitzeugen, die stark vermuten ließen, was danach noch kommt. So war es dann auch. Das ist ja wieder eine richtig coole Location und wieder mit LP-Charakter.  Solche mag ich. Wenn die bessere Hälfte LPs eher nicht mag, man vorher aber nicht genau weiß, dass es einer wird, dann ist das ein gutes Training. Die Dose wurde nach einer Weile auch gefunden. Danach haben wir alles inspiziert und dann ging es zufrieden und etwas geschafft auf den Rückweg.Lieber Kuno, danke für den feinen Cache."},{"date":" 01.07.2016 ","person":"trassolix ","message":" Heute war wieder einmal eine gemeinsame Cachetour KatoS angesagt. Zum Abschluss machten wir uns noch auf die Suche nach dem Bernsteinzimmer. Auf Grund des Geländes haben wir uns hier aber für die Fußvariante entschieden.  Aber irgendwie hatten wir mit den russischen Entfernungsangaben unsere Schwierigkeiten. Aus taktischen Gründen näherten wir uns von der anderen Seite dem höchsten Punkt. Aber schon da ging es los. Der höchste Punkt war an einer anderen Stelle als auf der Karte verzeichnet.  Egal es ging weiter die beschriebene Kreuzung zu suchen. Nach etwa dieser Schrittzahl wurde die 204 , aber die Richtung links daneben führte nicht nach NW. Egal aber es ging zumindest nur dort bergauf. Also ging es weiter in diese Richtung. Aber wo war oben angekommen der Nistkasten. Die nächsten Buchen waren auch viel zu weit weg. Wir waren schon fest am aufgeben.  Die Bedeutung der Zahlen kennend gingen wir auf gut Glück weiter. Wieder trafen wir auf einen Hinweis und kurz darauf wurde auch der Punkt mit den Nistkasten und Buchen  .  Mit der Rotbuche hatten wir dann aber unsere Probleme. Egal, auf Grund einer „Unterhaltung“ mit dem Owner von vor einiger Zeit, an die ich mich gerade erinnerte, ging ich zu einem Ort den ich schon im Vorfeld als Final vermutet hatte, den ich aber auf Grund der Wegbeschreibung ausgeschlossen habe. Diesmal war auch genügend Zeit und ich hatte die richtige Bekleidung  an um sich genauer nach dem Bernsteinzimmer umzusehen.  Schade dass der Cache nicht mehr direkt dort liegt. Die Dose entdeckte dann S von KaToS zuerst, nachdem ich mich schon durch meterhohe Brombeeren gekämpft hatte.dfdctrassolix"},{"date":" 06.04.2016 18:37 ","person":"Valar.Morghulis ","message":" Als ich heute nach dem ersten Arbeitstag nach Hause kam, war noch richtig schönes Frühlingswetter. Da hebelte ich meinen Minicacher von der Flimmerkiste ab und es ging raus in die Natur. Da nur eine Stunde Zeit war, suchte ich einen Cache in der Nähe aus und da wir gerne Schätze suchen, war das Bernsteinzimmer am besten geeignet. Ich muss zugeben, dass wir nicht von der Grimmaer, sondern von der Großbothener Seite gestartet sind.Da ich aber wusste, wo es endet, spielte hier die zeitliche Komponenten eine Rolle.Spaß hat es trotzdem gemacht. Wir haben uns natürlich zum wiederholten Mal auch in die Höhlen vorgewagt. Konnten aber weder Fledermäuse ;-) noch Bernsteine finden.Dafür gab's zur Belohnung eine schöne Dose mit einer schicken Kette darin.Die haben wir aber für die nächste Cacherin im Döslein gelassen. Schließlich haben wir auch nochmal den OC -Bonus gegenüber besucht.Den hatten wir aber schon im letzten Jahr . Da war er noch bei GC online. Auch hier ist alles tippitoppi. Auf dem Rückweg aus der Höhle passierte dem Minicacher übrigens noch ein Missgeschick und es gab ein blutiges Knie.Aber er hat sich tapfer zurückgekämpft und ich musste nicht mal den Rettungshubi oder die Bergwacht bestellen ;-)Zu Hause wurde er dann mit einem Star-Wars-Pflaster wieder blitzgeheilt.Wie immer vielen Dank für die schöne Runde und den Cache zum Feierabend an den Kuno.Valar.Morghulis 6. April 2016 # 61"},{"date":" 16.03.2016 ","person":"Pumuckel* ","message":" Den Weg durch den Wald haben wir in uns in 2 Etappen aufgeteilt, und heute wurde hinter den sieben Bergen bei den sieben Zwergen das sehr idyllische Versteck des Bernsteinzimners entdeckt.Ist schon erstaunlich, wie selten ein Cache besucht wird wenn man dazu mal ne Stunde durch den Wald laufen muss  Der Dose geht es bestens und ich bedanke mich für's zeigen ! "},{"date":" 15.08.2015 ","person":"Die krasse Herde ","message":" Bei der Hitze der letzten Tage sind eine Menge Dukaten in Eis und kalte Getränke investiert worden. Und so mussten wir sehen, dass wir uns bis zum Ultimo noch etwas Kleingeld besorgen. So kam uns die Idee, doch mal nach dem Bernsteinzimmer zu sehen - vielleicht ließe sich das am Ende noch versilbern...Also wollten wir heute unser Glück versuchen. Der Parkplatz war uns ja schon duch die Suche nach der Zwergenhöhle bekannt. Also, wenn wie diese kleine Höhle damals  haben, dürfte so ein großes Zimmer ja kein Problem sein.Frohen Mutes zogen wir los, die überlieferte Wegbeschreibung passte haargenau - keine Probleme. Vorerst. Die begannen aber, als wir die ersten 500 Meter hinter uns hatten: Die steile und ausgesetzte Hirschberg-Nordwand! Bei dieser Schwüle war es schon anstrengend nichts zu tun, aber da hoch?! Aber die Geldnot und die Abenteuerlust trieben uns voran, und schließlich hatte sogar das Muttertier die Höhe, unter Schnaufen zwar, aber immerhin ohne Sauerstoffmaske, erklommen. Von da an lief es wieder besser. Bergab, bergauf, an den Eulen vorbei, bergab, am Grenzstein Nr. 16 vorbei, Kreuzungen gekreuzt, bis zur 204. Ja, Kuno, 204, nicht 2004. Da hast du wohl eine Null zuviel im Auge gehabt ;-)Auch die weitere Wegbeschreibung konnte gut befolgt werden. Im Zielgebiet erst ein wenig herumgetapst, aber eigentlich war klar, wo zu suchen war.Naja, mit Bernsteinzimmer verscherbeln war mal wieder nix - vielleicht lag es auch doch daran, dass wir unsere Metalldetektoren im Herdenbus vergessen hatten... Immerhin fanden wir so eine seltsame runde Dose mit Heft und Kramzeugs drin. Ins Heft haben wir uns sicherheitshalber eingetragen, falls man dadurch doch mal irgendwann Ansprüche auf das Zimmer anmelden kann.Dass es sich hier um eine geniale Location handelt, wurde ja schon mehrfach geschrieben. Dem können wir uns, als Geologie-Interessierte und Steinbruchfans nur anschließen. Aber Fledermäuse möchten wir hier nicht sein. Da friert man sich im Winter ja die Flügel ab! Wer denkt, dass die Viecher so blöd sind und in so einem Loch überwintern, der hat 'ne Fledermaus, äh, einen Vogel. Als Sommerquartier könnte das ja noch angehen... aber genug, nicht dass diverse Leute noch auf dumme Gedanken kommen...Sehr schön gemacht, lieber Kuno. Vielen Dank!in"},{"date":" 29.06.2014 16:30 ","person":"Muldentaler Cache Hunters ","message":" wir machten uns nun zum zweitenmal auf um das sagenumwobene bernsteinzimmer zu finden da wir beim ersten versuch zwar die zielkoordinaten errreicht haben aber das versteck nicht finden konnten. jetzt beim zweiten versuch direkt zum ziel und uns durch meterhohes gestrüpp gekämpft uns die klamtten zerfetzt und auch einige schrammen zugezogen haben wir den schatz finden können.ich muss sagen diesr cache war einfach einzigartig und hat sehr viel spass gemacht danke kuno für diese überaus interessante lehrstunde in sachen heimatkunde. p.s. der cache liegt wieder im bernsteinzimmer da das versteck unter der betonplatte mit brombeeren zugewuchert war und man sich bei der bergung die klamotten zerfetzt außerdem ist der alte platz viel besser."},{"date":" 06.02.2014 ","person":"Max Muldental ","message":" Vor längerer Zeit habe ich diesen hier auf gc.com geloggt.  Nun habe ich festgestellt das dieser Cache auch hier gelistet ist, deshalb trage ich den Log nun hier mit viel Verspätung nach. \"Nachdem ich die Beschreibung durchgelesen hatte hätte ich mich eigentlich aufs Fahrrad setzen und zum Final radeln können, war ja eigentlich nurnoch zu klären, ob die grössere oder die kleinnere der beiden \"Grotten\" gemeint ist.Der Drahtesel ist aber  defekt, also musste der Hund herhalten, mit dem ich dann doch den ganzen Waldspaziergang absolvierte. Also erst übern Hirschberg, dann wieder runter und wieder rauf, zum Bockberg, der sich irgendwie garnicht so hoch anfühlt, wie er ist.....  an der richtigen Kreuzung abgebogen,  und bald stand ich auch vor der grossen Buche mit den roten Punkten (Bäume haben also auch manchmal die Masern, wieder was dazugelernt ).Das Finale dann genau da, wo ich es erwartet hatte,  und in der Dose war sogar noch bissl Bernstein zu finden.......Danke fürs verstecken\""},{"date":" 07.09.2013 ","person":"LiPSiA ","message":" Mit 2 über die Maßen belastbaren & willigen Trägern zu ihren beiden Seiten zog die Hausfrau im samstäglichenMorgengrauen aus, um den langen und beschwerlichen Transportweg des ebenso berühmt-bekannten wie heute verschollen geglaubten Bernsteinzimmers nachzustellen. Dieses Vorhaben erwies sich jedoch als recht knifflig, liefen wir doch auf Grund unserer Ortsunkenntnis sowie federIeichter Interpretationsschwierigkeiten somanchen der sieben Berge, Hügel und Lufthuckel mehrmals hinauf und hinab. Am 3. wurde die Hausfrau vomersten Träger auf den Arm genommen, ab dem Fünften war Nummer 2 an der Reihe. Beide schleppten unter Aufbietung all ihrer Nachts; und Morgens bei Müsli; gesammelten Kräfte die fußlahme Dame bis vor die Dose. Nee, das liest sich irgendwie falsch. Hier hau' ich jetzt anscheinend was völlig durcheinander.  Also noch mal:Gleich am Ersten gab die Hausfrau wohlwissend um die Länge des Weges bis zum Bernstein auf und wollte ins Zimmer getragen werden. Also nee. Das passt ja nun ganz und gar nicht zu der schnellfüßigen Rennmaus. Dritter Versuch: Da anscheinend die Entdeckung des Jahrhunderts noch immer auf sich warten lässt, sahenwir eine reelle Chance, als Erste das in diese Gegend verschleppte Relikt ans Tageslicht befördern zu dürfen.Die abenteuerliche Suche nach den wertvollen Brennsteintafeln lief gerade hochtourig, als wir uns verliefen. Nicht so, wie mancher jetzt vielleicht denkt. Wir liefen auf der Suche nach paar Hinweisen auf gerader Strecke beidseitig des Weges außer Sicht- und Hörweite einfach so auseinander. Und weg waren die beiden Herrenplötzlich. Die Hausfrau stand allein mitten im Wald und sah: nüschd. GPS? Fehlanzeige. Das Gerät war in desHausherren Hand. Karte? Fehlanzeige. Kompass? Fehlanzeige. Handy? Nix Netz. Orientierung? Gleich Null. Irgendwoher aus dem Nirgendwo drangen dumpfe uneindeutige Rufe. Die Stimmlage des Rufers verriet, daßdieser wohl eine großartige & völlig unerwartete Entdeckung in der wilden Landschaft gemacht haben musste. Die Lauscher beidhändig ausgerichtet gelang es der Hausfrau, gemeinsam mit dem plötzlich wie aus dem Nichts wieder aufgetauchten Herrn Mildensteiner, dem aufgeregten Trällern des ungeduldig an der Zimmertür wartenden Hausherren zu folgen. Bauklötzer staunend überquerten wir ehrfürchtig die Türschwelle und sahenuns um. Diese noble Kemenate erwies sich zu unserer Freude um ein Vielfaches geräumiger als erwartet.  Noch ein prüfender, lichtbegleiteter Rundumblick, ein gezielter, beherzter Griff und der Schatz war gehoben. Das Bernsteinzimmer bleibt zwar weiterhin verborgen, aber dafür wurde uns ein anderes Kleinod präsentiert.Den Rückweg zum fahrbaren Untersatz wählten wir über Karbidleuna und bedanken uns für die interessanteFührung durch die Geschichte rund um das sagenumwobene im Nirgendwo verschollene Bernsteinzimmer. DFDC und viele Grüße von LIPSI Λ aus LE Station(en) i.O. "},{"date":" 07.09.2013 ","person":"altma ","message":" "},{"date":" 05.07.2013 ","person":"Eulenstein ","message":" Wenn man solche bedeutenden Schätze bergen will, sollte man sich schon langfristig und gründlich darauf vorbereiten. Ich tat's allerdings nicht  - hab' nur das Listing kurz überflogen, ob irgendwelche Hausaufgaben zu erledigen sind. Auf dem Siebenhügelweg schaute ich mir erstmals die Karte genauer an, und dachte: \"Was, doch nicht etwa dort... ?\" Da bin ich doch neulich erst vorbeigekommen und dachte mir, dass dieser Ort auch einen Cache verdient hätte, und warum mein damaliges Ziel dort war, wo es war und nicht hier, wo es doch viel besser gepasst hätte. Aber der Ort ist auch wie für das Bernsteinzimmer gemacht, einfach perfekt. Da hätte es bei mir eigentlich schon klingeln müssen!Ich folgte also Kunos Wegbeschreibung und kam dem mir nun schon bekannten Gelände immer näher. Vor Ort blieb natürlich der \"Wow - Effekt\" aus und ich musste erkennen, dass ich schon mal direkt neben der Finalbox gestanden hab'  ... An dieser Stelle muß ich gestehen, dass ich beim Verstecken wohl noch etwas fieser gewesen wäre  - wegen dem Grusel-Faktor. Also bei gründlicher Vorbereitung ... wäre ich wohl nicht so schnell wieder an diesen wundervollen Ort gekommen! Getrübt wird das Erlebnis nur von der Tatsache, dass sich da auch andere \"Leute\" aufhalten und ihren ganzen Müll liegen lassen! Es könnte dort so viel schöner sein!Vielen Dank für den schönen Cache Eulenstein"},{"date":" 24.11.2012 ","person":"TeamMartsch ","message":" Also wir müssen echt mal fragen: Wie machst du das nur immer?Bei fast jedem Cache von dir entdecken wir etwas neues in unserer Heimat, was wir nicht kannten und sich eigentlich unglaublich anhört. Wenn man \"Außenstehende\" für sein Hobby begeistern möchte, dann sollte ein Kuno-Cache nicht fehlen...Wir hatten schon vor einiger Zeit alle Stationen bis zum Eingang erledigt. Mussten aber wegen dem Mangel an Leuchtmitteln abbrechen.Am Wochenende sollte das aber nun endlich mal geklärt werden. Draußen setzten wir vorher noch einen Kessel mit Wasser auf den Kocher, für die Zeit nach der Rückkehr aus der Unterwelt... Nach ausreichender Besichtigung sind wir dann mehr durch Zufall über die Dose gestolpert. Hier ist wirklich der Ort was besonderes.Bei sich einstellender Dunkelheit gab es zum Ausklang dieses schönen Geocaching-Tages noch ein bisschen \"Lagerfeuerromantik am Campingkocher\"...Vielen Dank für das Erlebnis,das TeamMartsch."},{"date":" 29.04.2011 ","person":"klimboJimbo ","message":" "},{"date":" 27.04.2011 ","person":"Eggy ","message":" eben mal \"schnell\" geloggt :P klimboJimbo war auf der suche behilflich. schönes ding! tftc!"},{"date":" 15.07.2009 ","person":"Marley & friends ","message":" Auf Rat von mariane und tapsi versuchten auch wir, das Bernsteinzimmer zu finden. Am Anfang dachte ich, das wird eine langweilige Waldwanderung, musste mich aber am Ende eines besseren belehren lassen.Wirklich schöner Platz.#113"},{"date":" 07.06.2009 ","person":"mariane ","message":" Unsere gestrigeMission wurde von den Russen mittels Silberiodid erfolgreich vereitelt,völlig verwirrt gaben wir durchnäßt auf. Zumindest hatten wir wichtigeInformationen für die heutige Tour, unter anderem ein Höhenprofil, denn5m können sein. Nachdem die 7 nimbschen Berge gestern von der einenheute von der anderen Seite erklommen waren fanden wir nebenHausnummern und einem richtungsweisenden Verkehrsschild zwar nicht diesieben Zwerge dafür das Schloß Nimbschen mit einem wunderschönenVorgarten. Kirschbäume, Erdbeeren, ... Die Tür zum Schloß war auf unddie Wachen wohl gerade beim Mittag, jedenfalls kamen wir unbemerkt insBernsteinzimmer per Fahrstuhl in schätzungsweise 10s, nachdem wir dieWandmosaike und Deckengemälde bewunderten und ein Steinchen heimlich inunserer Tasche verschwand fanden wir noch einen kleinen verborgenenSchatz, wir konnten es uns nicht nehmen lassen und haben uns mal aufdie moderne Art per Stift eingraviert. Liebe Grüße und vielen Dank, mariane + Tapsi"},{"date":" 06.05.2009 ","person":"mispi ","message":" Nun ... bis auf die Angst vor Bache mit Frischlingen (oder halt für kurze Zeit ohne Frischlinge) hat hexenzauberkuss ihren 500sten recht souverän absolviert .... der Owner möchte doch bitte mal einen C.I.T.O. Event am Finale organisieren ;-)Dank & GrußMiSpi"},{"date":" 06.04.2008 ","person":"Karrataka ","message":" Oh Mann genau an der Stelle, wo wir heute den Cache fanden, war ich beim letzten Besuch schon. Allerdings hatte ich damals noch nicht die Endkoordinaten, andererseits war gut schon ein wenig Vorarbeit geleistet zu haben, da am heutigen Tag sehr viele Laufmuggels unterwegs waren und auch eine Station nur mit Tauchanzug zu bewältigen gewesen wäre.Vielen Dank für diese tolle Tour von Karrataka."}],"descriptionSnippet":"Kleine Waldwanderung mit ca.1 Stunde reiner Gehzeit. Im Final kannst Du den Regen abwarten.","status":"kann gesucht werden"}