{"hiddenAt":"29.07.2008","waypoint":"OC6640","coordinates":"E 012° 41.562' N 51° 13.184'","link":"https://www.opencaching.de/viewcache.php?wp=OC6640","description":"Танковый Полигон Mindestens 3 Jahre mußten unsre „Freunde“ jeweils hier verbringen, wer mal mal was mit der DDR zu tun hatte, weiß wer gemeint ist. Hier ein kleiner Film zur EinstimmungSo unmenschlich will ich mit Euch nicht sein, auch wenn es heutzutage hier viel angenehmer ist als wie damals. In Final kannst dann nachlesen, was poligon heißt. Über die Eskalatierwand muß keiner, verschiedene sportliche und taktische Bemühungen werden aber abgeprüft. Um sich hier orientieren zu können, empfehle ich Einarbeitung in diverse Wörterbücher, denn Du wirst verschiedenen alliierten Truppenteilen begegnen. Oder nehmt ganz einfach einen Spätaussiedler aus der Nachbarschaft mit.Bis 1998 gab es hier viele Verbotsschilder, strenge Wachmänner und dann mal Trupps mit Metallsuchgeräten. Nach wilden Jahrzehnten mit bis zum Himmel stinkenden Reifenfeuern und nächtelanger Knallerei ist es hier angenehm ruhig geworden. So konnte sich Gott sei Dank hier ein idyllisches Naturparadies entwickeln, welches neu als LSG eingestuft und durch unsere Vernunft bewahrt werden sollte. Um die seltenen Bodenbrüter, die Kriechtiere und die Rehkitze zu schützen, könnten freilaufende Hunde oder Quads im ungünstigsten Fall blaue Bohnen abkriegen. Denn auch der besterzogenste Hund ist halt ein Raubtier und wenn z.B. brütende Vogel flüchten müssen, kühlt das Gelege aus und ist verloren, speziell von April bis Juli wenn die Brutperiode ist.Bei den Stationen kann man so Einiges erfahren, unter anderem über die jüngste Geschichte dieses Territoriums. Das kleine Abenteuer dürfte schon länger als einen halben Tag dauern, etwas zum Picknick mitzunehmen fände ich sehr vernünftig. OHNE Umwege sind die Strecken von Station 14 bis 26 und direkt zurück zum Ausgangspunkt etwa 4 km lang. Wer sehr sportlich ist könnte es vielleicht schaffen, die Strecke mit viel Mühe per Mountainbike zu überwinden. Zu Fuß hat man aber mehr davon. Unter anderem könnte man oben in waypoint \"20 T Trm\" auch ungestört übernachten, oder den nur auf Opencaching verfügbaren Poligon-T5-Kletterbonus loggen. Dazu brauch man etwas Geschick ... oder ein Kurzseil oder paar Bandschlingen.  Um Zeit zu sparen, hilft manchmal ein rotes Pünktchen weiter, die meisten sind mittlerweile etwas verblichen. Bei den Koordinaten sind jeweils nur die Gradminuten angegeben, 51° N und 12° Ost is ja immer gleich. Logisch, oder?Viele Hinweise zu den 18 (von einstmals 26) übriggebliebenen Stationen findest Du in den Waypointbeschreibungen, bitte unbedingt mit ausdrucken.Ansonsten guck nach Döschen und Schildchen und so - Du kannst gern Fotos hochladen, aber nu grade bitte nich vom Final. \tDie Wegpunkte:Start 14 \tM \tE-Tm     \tHinweis: \taußen im kleinen Westfenster, 5 m darüber liegt derselbe Hinweis nochmal, 2 mal sogar\tDanach bitte weiterfahren und bei 51° 13.245 12° 41.245 parken, dort ist es auch günstiger für den Rückweg.\t15 \tN \tWall-Hs1    \tHinweis: \tim Nachtschränkchen. Vorsicht, gut bewacht im Auge des Bewachertieres, Redundanz im Rahmen der Zimmertür ...307  ...56216 \tO \tWall-Hs2 (Referenzpunkt)   \tHinweis: \tKeine Dose, nur eine Wandflucht zum peilen17 \tP \tWall-Hs3   \tHinweis: \tkein Ü-Ei mehr, Hinweis jetzt hinter einem Brettchen am Balken...324 ...388 \t18 \tR \tPanzerbrücke:    Hinweis: Dose steckt unterm Beton, aber überm Bach...365 ...73520 \tT \tTrm    \tHinweis: \tim Fenster hinter Ziegel   ...485 ...815 21 \tU \tPa.  Hinweis: \tGEGENÜBER der Tür ist z.Zt. ein Hornissennest.Dort mußt du aber gar nich suchen, sondern außen unten.\t...481 ...943 22 \tEF \tProjektil   \tHinweis: \tliegt da so offen rum ...637 ...073 \t23 \tCHA \tEidechsenstein  Hinweis: \tin der Thermoskanne, Redundanz im Topf...\t673 ...215 25 \tTSCH \tBghtt.   \tHinweis: \tunter dem untersten Stein, Redundanz am einzigen anderen Strauch ...959 ...035 \t27 \tE \tNähmaschine    \tHinweis: \tunter Nähmaschine, Redundanz unter Hasengrill 7 m südlicher...808 .....06 Final-Position \t29 \tJU \tfind sniper (Final)   \tHinweis: \tDu mußt nicht aufs Dach, \"DIE\" kucken aus 2 kleinen Амбразуры ! .....2 .....7© Pumuckel&Kuno, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":2.5,"condition":"ok","name":"Tankowui Poligon von Pumuckel&Kuno","cacheType":"Multicache","terrain":4,"logs":[{"date":" 08.12.2016 14:12 ","person":"Valar.Morghulis ","message":" Da der Wetterbericht heute milde Temperaturen und damit feinstes Cacherwetter vorausorakelte und ich heute vormittag freie Zeit hatte, schaute ich gestern mal auf die Karte und sah, dass der Танковый Полигон noch auf das Smiley wartete.Wie ich den Logeinträgen entnehmen konnte, war hier schon etwas Zeit für das Manöver vonnöten und weil mein Nachwuchscacher zur Zeit etwas wanderfaul ist, zog ich halt heute solo ins Feld. Das Wetter passte, blauer Himmel und Sonnenschein. Perfekt.Von Grimma-Süd ging's per Pedes, wie es sich für einen Muschkoten gehört, quer übers Gefechtsfeld zum Startturm.Nur das schwere Marschgepäck ließ ich heute sicherheitshalber in der Kaserne. Von dort holte ich mir die vom Standortkommandanten Куно на Парту hinterlegten Spezialaufträge und die geheimen Marschrichtungszahlen ab und weiter ging's zur Materialausgabe an den Garagen.Der Spieß hat wohl seit dem letzten Besuch etwas zu lange warten müssen und war schon skelettiert.Aber ich konnte aus seinem offenen Materialschrank alles notwendige mitnehmen. Ne Ausgabeliste hatte er aber nicht entdeckt.Weiter ging's zu den nächsten Objekten und es wurde gepeilt, gemessen und marschiert. Auf dem Kommandantenhügel verfehlte ich den Widerstandskommandanten nur knapp und während ich die nächsten Koordinaten in meinen Kompass eingab, konnte ich in der Ferne schon die feindlichen Truppen in Form eines schwarzen Fahrzeuges erkennen.Also fix abgetaucht und ins Gebüsch geschlagen.Von nun an ging's im Tarnkappenmodus weiter über die nächsten Stationen, die alle gut zu finden waren.Zwischendurch wurde noch ein scharfes Projektil entschärft und der Zünder entnommen. Puuuh, das war knapp. Schließlich entdeckte ich noch Куно на Парту's Thermoskanne.Wieder knapp verfehlt, der Kaffee war noch heiß.Jetzt kam ein beschwerlicher Teil, welcher dem Landser alles abverlangte.Einmal bin ich ganz schön ins Rutschen gekommen, sodass ich fast ins Wasser geplumst wäre, aber ich konnte mich noch schnell am Kumpel Baum festklammern.Naja der gemeine Soldat kennt keinen Schmerz und weiter ging's zum Übersicht verschaffen in höhere Gefilde.Schön!!!Dann war es es auch nicht mehr soweit und nachdem ich den finalen Hinweis erhielt, war die Hauptkampfzone auch schon erreicht. Ganz langsam robbte ich flach auf den Boden gedrückt von hinten ans Ziel. Schließlich sollte mich kein Sniper erwischen. Und nachdem ich den rückwärtigen Wachposten aus dem Verkehr gezogen hatte, sah ich auch schon das geheime Geheimversteck der Widerstandskämpfer. Also fix eine Blendgranate erst vertikal und dann horizontal geworfen und schwups war ich unbemerkt wieder entkommen. Natürlich nicht, ohne mich ins Kommandantenlogbuch eingestempelt zu haben.Also dieses Manöver hatte es echt in sich.Mein Hauptmann war zufrieden mit dem Einsatz und kündigte mir schon die nächste Spezialaufträge auf dem Полигон-Gelände an.Na da freue ich mich schon auf kommende Abenteuer.Ein ganz dickes Dankeschön für diesen sehr empfehlenswerten Multi an Куно на Парту.Die Zeit verging wie im Flug und es hat riesigen Spaß gemacht. Da war ich richtig traurig, als es auf den Rückweg ging. Viele Grüße aus der Division Grimma Valar.Morghulis (Спецназ, подразделение специального назначения Российской Федерации)8. Dezember 2016 # 355"},{"date":" 30.10.2016 ","person":"THEO_GB ","message":" Die Zeit war reif für einen Besuch bei \"Танковый Полигон\".Die 25. Stunde des heutigen Tages nutzte ich für die Suche nach diesem Cache. Die einzelnen Stationen dieses Multis waren alle gut zu finden. Einmal verlor ich etwas den Faden, aber da half mir Куно на Парту schnell weiter. Dafür danke ich Dir Куно на Парту. Am Final angekommen hatte ich zum Glück den Logeintrag von \"Die krasse Herde\" gelesen. Da ich auch vor kurzem mit dem Geisterzug gefahren war, suchte ich zuerst an einer ähnlichen Stelle. Schnell hielt ich das Logbuch in den Händen und verewigte mich darin.Cпасибо голубчик приятель Куно на Парту для этот буферная память. (Danke lieber Kamerad Куно на Парту für diesen Cache.) Er war ein Erlebnis und hat mir wieder ein Stück Heimat näher gebracht. In diese Gegend war ich vorher nicht gekommen. Dieser abwechslungsreiche Multi bekommt ein Schleifchen von mir."},{"date":" 06.07.2016 ","person":"Die krasse Herde ","message":" Schon seit ein paar Jahren drängt das Muttertier darauf, diesen Multi zu machen, aber bisher hat es nie so richtig geklappt. Inzwischen merkten wir aber mit Schrecken, dass sich der Cache in einer dauernden Schrumpfungsphase befindet (also von der Anzahl der Stationen her, nicht von der Größe der Finaldose ), so dass wir ihn nun erledigen wollten, ehe er zum Tradi degeneriert oder sogar ganz verschwindet. Wir fanden alle Stationen, die im Listing aufgefüht sind (М bis Ю) ohne Probleme. Die Hinweise waren klar und alles gut nachvollziehbar. Ein bisschen Auffrischung der jüngerer Geschichte gab es noch obendrauf. Es ging durch eine wunderbare Gegend, die schon etwas an eine Heidelandschaft erinnerte.Die Stationen waren in der kunotypischen Art gestaltet, die ja bekanntlich für Qualität bürgt. Nur bei der Station Ю standen wir, wie wohl einige andere vor uns, eine Weile auf dem Schlauch. Aber da wir ja erst vor Kurzem mit dem Geisterzug gefahren sind, hatten wir hier plötzlich ein Déjà-vu-Erlebnis und alles war klar. Es war eine sehr schöne Tour, wobei man sagen muss, dass hier die Landkarte auf dem GPS-Dingens ungemein nützlich war. Nicht dass es extrem schwieriges Gelände war, aber das Gras hat inzwischen eine Höhe, bei der das ständige Laufen hindurch auf Dauer schon etwas mühsam ist. Außerdem entwickelt sich vielerorts ein interessanter Weißdorn-Urwald. Ein Besuch der Gegend zur Zeit der Weißdornblüte ist schon vorgemerkt...Uns bleibt hier nur noch \"Большое спасибо, товарищ Куно на Парту\" zu sagen. Aber da es den Owner ja gelungen ist, den Dienst am Knallstock zu umgehen (was dem Herdenvater leider nicht gelang ), sollten wir das \"товарищ\" doch lieber weglassen.Aber wir kommen natürlich nicht umhin, dem Owner für die Verdienste um die Bereicherung der großartigen Cachergemeinschaft einen schönen Orden zu verleihen.  Den darf er sich dann ausdrucken, laminieren und zu offiziellen Anlässen, wie T5-Events, an seinen Kragen kleben.  (siehe Bild)Fazit: Wir sind zufrieden und freuen uns auf den nächsten (langen) Kuno-Cache. Denn Name brürgt ja bekanntlich für... ach, das hatten wir ja schon. Ja, und wer ihn bisher noch nicht gemacht hat, ist selbst dran schuld, denn es kann sein, dass irgendwann der Cache nur noch ein... ach, das hatten wir auch schon.Ehe wir hier nochmal alles wiederholen, sagen wir lieber Danke, lieber Kuno. Wir freuen uns schon auf den nächsten!Viele Grüße von der krassen Herde aus Kiba.out: nischd "},{"date":" 21.05.2016 ","person":"ondraszch ","message":" Hier startete ich heute die Poligon-Trilogie. Den Hauptcache hatte ich schon seit Ewigkeiten auf meiner Wunschliste. Leider hatte ich wohl zu lange damit gewartet, den bei letzten Blick aufs Listing musste ich feststellen, dass es sich \"nur noch\" um eine \"gekürzte Fassung\" des ursprünglichen Multis handelt. Also ging es direkt zum neuen Start und auch direkt in die geschichtsträchtige \"Story\". Beim Abstellen meines CM hörte ich die Zecken in die Hände klatschen: \"Mmmhhhh, frisches Blut\". Was solls, dachte ich, tolles Wetter, tolle Landschaft. Also rein ins Ungewisse. Wobei, dank des vorbildlichen Listing ging es ohne Probleme von Station zu Station und auch die etwas abenteuerliche Beschreibung des Weges zum Finale konnte intuitiv gemeistert werden. Der \"sniper\" wurde einmal umrundet, bevor geklärt war, wo er sich versteckt hielt...Geschichte ist ja nicht so mein Ding, weshalb ich streckenweise Probleme mit diesem \"Informations-Overkill\" hatte. Etwas \"Fiktion\" hätte dem \"Cache-Play\" aus meiner Sicht sicher nicht geschadet, die Wegführung, die Landschaft und auch das hilfreiche Listing hielten mich hier bei der Stange.Vielen Dank fürs Herlocken und für diese spannende Runde in dieser wunderschönen Landschaft sagt ondraszch."},{"date":" 06.03.2016 10:47 ","person":"Uriurknall ","message":" Am gestrigen Samstag war nun endlich mal wieder zeit für einen ausgedehnten Cachertag.Es war also Zeit für einen kunomegamulti. Und ab gings mit ponypeggy in die grimma Ecke. Am Anfang hatte ich so meine Startschwierigkeiten,irgendwie landeten wir da am falschen Start...Doch dank der kleinen Fehlleitung hatten wir die Möglichkeit einen weiteren kunocaches zu absolvieren.😉Nach nochmaligen Lesen des Listings konnte dann der Startpunkt ausgemacht werden.Die Runde war sehr interessant und streckenweise auch anstrengend(der Berg ruft😁),rundum ein gelungener Multi. Dfdc und ich freu mich schon auf den 2. Teil und den Bonus. Grüße, Uriurknall.😀 "},{"date":" 06.12.2015 ","person":"H.E.R.A. ","message":" "},{"date":" 20.10.2015 ","person":"Pumuckel* ","message":" Mit dem Kuno bin ich ja öfters hier im Grimmaer Wilden Westen unterwegs  dabei haben wir immer mal wieder eine Station dieses Multies besucht. Und heute war das Final dran ... naja so richtig freiwillig war ich da nicht drin ...Dankeschön für das Zeigen des hier nun glücklicherweise entstandenen Naturparadieses"},{"date":" 02.03.2014 ","person":"Pumuckel&Kuno ","message":" Hinweisstage 18\t\" R\tP-B-P \" wurde aktualisiert und leitet ab so fort direkt weiter zur stage \"20\t T\tTrm\"Stage 19\t SZ\tWeide ist ab sofort gestrichen, das sie schon recht oft verschwunden ist.Bei dieser Gelegenheit habe ich heute den \"Tankowui-Poligon-Kletterbonus\" gelegt."},{"date":" 24.02.2014 ","person":"Max Muldental ","message":" Vor längerer Zeit habe ich diesen hier auf gc.com geloggt.  Nun habe ich festgestellt das dieser Cache auch hier gelistet ist, deshalb trage ich den Log nun hier mit viel Verspätung nach. \"Wunderschönes Frühlingswetter und der Max hat einen freien Tag.... \tAlso sollte es heute ein etwas längerer Outdoor-Aufenthalt werden, in einem mir nicht ganz unbekannten Gelände, und der wurde es auch..Also auf zur Katjuscha-Startrampe und erstmal selbst mal so n Teil abgefeuert...Als ich dann aber feststellen musste, das ich da wo das Ding gelandet ist garnicht so ohne weiteres hinkomme, dämmerte mir, das ich vielleicht vorher doch hätte bissl mehr lesen sollen, dann hätte ich gewusst wo der neue Startpunkt ist, und mir ne menge Zeit erspart...Als ich den dann endlich hatte, hatte ich an den ersten Stationen noch so meine Schwierigkeiten, aber je weiter ich kam desto besser lief es, eigentlich alles gut zu finden, und so stand ich irgendwann an den Finalkoordinaten  \tMit dem Finale selbst hab ich mich dann dafür irgendwie nochmal ziemlich schwer getan. Irgendwie wollte ich wohl nicht glauben, das es wirklich da ist, obwohl es doch eigentlich ganz offensichtlich ist. Als ich mich dann jedoch dazu durcherungen habe, an der richtigen Stelle zu suchen, wurde ich sehr schnell fündig.Schade nur, das von der Runde nur noch ein Teil übrig geblieben ist. Trotzdem war es ein schöner Tag in der Natur, und auf den Bonus freue ich mich jetzt schon.Danke für die vielen tollen Verstecke sagt der Max\""},{"date":" 07.04.2013 ","person":"ABert ","message":" Auch ich habe lange für diesen Cache gebraucht. Fairerweise muss ich aber sagen, dass einen Großteil der Arbeit von den Relic Hunters DD übernommen wurde. Angefangen haben wir gemeinsam im September 2009. Damals wußten wir schon sehr schnell nicht weiter und da und auch die Zeit weglief, musste der Cache eben warten. Heute ging es nun wieder mit den Relic Hunters DD zum poligon. Der \"Rest\" war dann schnell erledigt uns so konnten wir bald das Logbuch in den Händen halten.Danke für den schönen Cache auf interessantem Gelände.Gruß ABertThis entry was edited by ABert on Sunday, 07 April 2013 at 18:58:52 UTC."},{"date":" 30.03.2013 ","person":"kuno + von der Parthe ","message":" 4 Stationen plus einer Neuen wurden abgetrennt und bilden jetzt den Cache „Feldküchenlogbuch“.Und dazu gibts nun noch den Bonuscache."},{"date":" 21.09.2012 ","person":"kuno + von der Parthe ","message":" HinweisFall jemand Wert darauf legt, den Multi nochmal in seiner bisherigen Form zu absolvieren, dann sollte er das außerhalb der üblichen Arbeitszeiten und vor allen unverzüglich machen. Denn ein guter Bekannter von mir hat 30 Hektar Tankowui-Poligon-Land gekauft, um dort Hochlandrinder zu züchten und da muß er natürlich einen Zaun drumrum bauen. Aber noch baut er am endlosen Zaun und es laufen da noch keine Gehörnten rum. Ich bin ihm aber nicht böse, denn das Fleisch schmeckt gut (im Direktverkauf bei N51° 11.995 E12° 41.832). Und es ist ja auch noch nicht mal ein Zehntel des Gesamt-Areals. Aber die Stages 05=D, 07=JO, und 11=IKRATK fallen auf jedem Fall weg, eventuell auch alle von der 03=WE bis zur 12=K. Das zweitere wär schade, denn da sind 2 kleine Bunker dabei.Wer in Ruhe cachen gehen will, kann ab jetzt auch gleich abkürzen. Dann bestimme bei \"03=WE=Rakete gelandet\" Deine Position, summiere zur den Nachkommastellen der Nordkoordinate 040,ziehe von den Nachkommastellen der Ostkoordinate 227 ab.Dort ist Stage \"14=M=E-Tm\", ab dort bleibt alles beim alten."},{"date":" 11.03.2012 ","person":"TeamMartsch ","message":" Lange habe ich überlegt, wie ich diesen Log schreibe. Ich dachte, er müsse etwas besonderes sein - haben wir mit diesem Multi nicht nur unseren 100. Cache , sondern möchte ich vor allem diese Klasse Leistung von Kuno ehren!Ich bin jedoch zu der Erkenntnis gekommen, dass ich es so mache wie immer. Als Cacher MUSS man es selbst erleben?Vor zwei Wochen haben wir diesen Multi begonnen. Bewaffnet mit dem alten Russisch-Wörterbuch unserer Eltern, dem Internetjoker (zum Glück dabei gehabt!) und Essen für eine halbe Kompanie konnten wir bei schönem Wetter bis Station 18 ohne größere Probleme vorstoßen.Hier hörte es damals auf - keine Zeit mehr und irgendwie auch Tomaten auf den Augen.Natürlich war klar, dass wir wieder kommen!Letzten Sonntag konnten wir schließlich unsere Tour fortsetzen. Nach anfänglichen Startschwierigkeiten ging es diesmal bei eher sibirischen Wetterverhältnissen recht zügig zum krönenden Final.Wir fanden diese Tour absolut klasse: lehrreich, spannend und vor allem abenteuerlich!Die Stationen zeigen immer wieder etwas anderes von diesem riesigen verwaisten Gelände  und sind wunderbar gestaltet. Wir waren immer gespannt, was als nächstes kommt.Bei diesem Multi wird klar: Der Weg ist das Ziel...Vielen Dank Kuno, für deine Hilfe und natürlich für diesen tollen Cache! Er ist bis jetzt der beste, denn wir gemacht haben!IN: TBOUT: TB(5 Sterne bei GCVote)"},{"date":" 19.06.2010 ","person":"LiPSiA ","message":" Ei vorbibbsch, war das vielleichd n verdraggdes Ding mid den auswärdschn Gamoradn hier!Abor im Nachhinein bedrachded ooch wiedor reladiv eefach - zum Gligg - denn so mussdnmir den derzeidchn Bardhisanen-Gommandandn nich aus seinem Feldbedde nausbimmln.Der hadd nämlich glei ma vorsorglichor Weise seine Vordredung in de Schbur geschiggd,die uns dann och mid ä freindlich gemmendn Dibb helfn wollde. Glabbde zwar nich gans offAnhieb, abor dann ...! Ab gings durch de Midde unn im Affnzahn dor von feindlichn Feldjäschorn besedsdn Biggse entgäschn  Fasd ä gombleddn Arbeedsdaach; ohne Bause, vorschdehd sich;waggeldn mir durchs Gelände, verfolgdn Fluchbahnen von Gadjuschas, lasn Brojegdile off unn nahmen Bosdn ein, die gabs gar nich. Irchndwann um de Middachszeid sollde es geflechd Schaaf mid Soße gebn, abor das Viech had dummor Weise ä baar Monde zu lange gelechn und war nur noch bäh  So baggdn mir hald unsre midgebrachdn Bemmchn & Gemiese aus.Ä eschd scheenor Daach in dor Heide mid Longtom7 unn Frau nebsd wiedor emma ä Gäsch dor Oborlicha bleibd uns noch lange Zeid in besdor Erinnerung. Mach weidor so, Marco! DFDC und viele Grüße von LIPSIA aus LE Stationen & Cache i.O. "},{"date":" 14.05.2010 ","person":"kuno + von der Parthe ","message":" HinweisCachekontrolle: Logbuch erweitert, sonst Alles OK"},{"date":" 05.11.2009 ","person":"Eberolf ","message":" Wunderbarer Cache, interessantes Gelände, lehrreiche Infos an den Stationen! Man muss sich eben nur einen Tag Zeit dafür nehmen, um alles in Ruhe \"abklappern\" zu können.Ich hatte einen guten Begleiter, dessen linguistische Ausrüstung besonders nützlich war -Danke an Undiman! out: TB SpiderGruss an den Verstecker und DANKE!Eberolf"},{"date":" 11.07.2009 ","person":"Marley & friends ","message":" Balschoje wam spasiba sa interesnuju darogu po tankowomu poligonu. Builo inagda trudno naiti ukruitija. No w kanze mui poslje schest tschasof i trizat dwe minutui mui naschli sakrowischtsche w starom domikje. Mui malazui!!!S sozialistitscheskim priwjetomMarley i drusja"},{"date":" 11.07.2009 ","person":"mariane ","message":" 10:00Strammstehen zum Morgenappell und wundern warum wir nur zu zweit hierstehen. Erste Manöverübung: Brücke sichern und Flugbahnbestimmung derKatjuscha. Treffer, Ginsterwurzel versenkt. Nächste Übung: Bergung –Verlauf negativ trotz Verstärkung der Nachzügler. Danach einen Anschissbeim Kommandanten abgeholt.Strafe:Querfeldeinrobben zur Z-Stellung. Geschafft! Nix da, weiter gings: Wallsichern, X nebenbei gehoben und wieder versenkt, zum Ural über dieunsichtbare Brücke und zurück – nachdem die Stellung des Mäh-Bataillonsweiträumig umgangen wurde – bei der Kabelverlegung helfen.Wirhaben das Gefühl, der Kommandant ist wirklich sauer – mistigeGinsterwurzel. Nach einem kleinen Abstecher überraschte uns derKommandant mit einem kleinen Scherz, wir drückten mal ein Auge zu.Nachetwas sonderbarer Anweisung hinsichtlich der einzuschlagendenHimmelsrichtung folgte Irritation und wir suchten stattdessen Schafeauf der Weide, jedoch wurde der Lauf geländebedingt unterbrochen undein alternativer Weg eingeschlagen, die 20zig lachte uns an und wirwurden schwach - soll sich doch der Kommandant die Füße amBrückenpfeiler in den Bauch stehen bis das Bataillon schwarz wird. Aufzum Panzer und die nächste Übung begutachten – trotz Abkürzung kamenwir zu spät, der Panzer war bereits verlassen, dennoch war das aufhalben Wege verreckte Projektil schnell .14:00Pause bei Kaffee und Kuchen. Statt Kaffee Einsatzbefehle in derThermoskanne – der Kommandant dreht am Rad und verlegte das Bataillon.Bevor es uns überrennt schnell zur Rennbahn und noch ein paarMückenstiche abholen. Wir selbst ließen heute die Stiche Stiche sein,denn die Nähmaschine muss dringend geölt werden.Da war doch noch was:16:37Eintrag ins Muttiheft, gerade noch rechtzeitig, bevor das Bataillon unsin einen Häuserkampf verwickeln konnte, es war gefährlich naheangerückt und blökte kampfesmutig.17:30 HeimfahrtDanke für den wirklich harten Cache, danke an unsere Mitstreiter (Honigbluete, Purzel & Co und Marley & friends) die gemeinsam mit uns die Ginsterwurzelsuppe auslöffelten und einige Sprachschwächen zu überwinden halfen.Liebe Grüße,mariane + Tapsi out: Coin"},{"date":" 27.06.2009 ","person":"StachelRobby ","message":" Mit der \"brischniz-1000er-Cache-Truppe\" zusammen gemacht.Beim Einstieg haben wir uns sehr schwer getan. Jede Menge Ginster, bloß nicht der richtige. Dann aber die nächste Station  und dann mit etwas Glück alles weitere....Am Ende nach 8 Stunden gab's eine Silvester-Rakete und eine Flasche Sekt für brischniz.Danke für den außergewöhnlich langen Multi sagtStachelRobby"},{"date":" 27.06.2009 ","person":"el_buscador ","message":" Stillgestanden, dan Manöver Panzerübungsplatz beginnt!Kampfbereitschaft der Leipziger Truppe war hergestellt, das Wetter war soweit den Kampfhandlungen zuträglich und jeder war mit den Aufgaben vertraut.Leider stellten sich zu Beginn der Manöverübungen einige Schwierigkeiten ein, die von der Militärplanung zwas teilweise so gewünscht waren, den Truppenteilen aber wohl teilweise unlösbar erschienen. Mittels Feldtelephon wurde taktische Hilfe angefordert und mit diesen Tips die ersten Hürden genommen.Nun lief das Manöver recht flüssig, es konnten sogar (zufälligerweise) zwei- drei Manöverstationen übersprungen werden und nach reichlich robben durchs feuchte Gelände, tarnen wegen einer bewollten und blökenden Muggelherde (an Wegpunkt 12"}],"descriptionSnippet":"Für Natur- und Lostplacefreunde ein erfüllter Urlaubstag, natürlich kann man genausogut nur ein Stückchen davon machen !","status":"kann gesucht werden"}