{"hiddenAt":"08.09.2008","waypoint":"OC673A","coordinates":"E 009¬∞ 45.714' N 50¬∞ 03.947'","link":"https://www.opencaching.de/viewcache.php?wp=OC673A","description":"                Es gibt an dem Ort mehrere Caches, von denen nur einer der richtigeist. Alle anderen sind Dummys.                         Dieser Cache ist nicht mehr auf geocaching.com verf√ºgbar. Dasl√§√üt mein christlicher Glaube nicht zu. Ich kann nicht akzeptieren, da√üsich die geocaching.com-Reviewer f√ºr G√∂tter halten.  Die Idee f√ºr diesen Cache ist vonmeinem Sohn, bei der Ausf√ºhrung habe ich dann aber doch etwasgeholfen.IRRWEG hei√üt der Cache, da er den Sinn hat jeden der ihn suchtwenigstens mit einem Cache-Dummy zu erfreuen.Der Cache liegt bei einem alten Wassertunnel f√ºr eine Autobahn,die Hitler mal bauen lassen wollte. Wie jeder wei√ü gibt es jaetliche solcher Bauwerke in den W√§ldern.Der Cache hat die Gr√∂√üe ‚€ûgro√ü genug f√ºr Spielzeug‚€ú, also-regular-.Es ist auch ein Zweck des Caches, dass man ihn zusammen mit denNachwuchs-Cachern suchen kann und f√ºr die j√ºngeren unter uns waszum Tauschen darin ist.Die Gel√§ndeschwierigkeit ist zwischen 1,5 und 3, je nach dem wasdie Tage vorher f√ºr ein Wetter war und aktuell ist. Das Versteckhat die Schwierigkeit 2,5-3,5 / Das Gel√§nde um 1,5-3.Sinnvoll ist es Klamotten dabei zu haben, die man notfallseinsauen kann ‚€“ der Grad der Verschmutzung h√§ngt davon ab wie ihreuch anstellt bzw. was ihr den Kindern erlaubt.Auf dem Spoilerbild ist der Platz zu sehen an dem das GPS beider Aufnahme der Position lag. Auf dem Bild sieht man auch denCache, das hei√üt ihr seht ihn nicht, weil er doch versteckt ist¬† !.¬†-- Jetzt endlich MIT Spoiler Bild, Sagt doch Bescheid wenn was fehlt, wie z.B. das Bild --Als erster Inhalt liegt vor allem Spielzeug im Cache. Wie gesagtder Cache stammt von meinem Sohn.Nat√ºrlich brauchen wir noch die Position:Milchstra√üe ‚€“ √§u√üerer linker Arm dieser Spiralgalaxie ‚€“ 3. Planetdes SolsystemsN 50¬∞ 3,9465E 9¬∞ 45,7139Der Zeitbedarf liegt zwischen 5Min und ‚€¶Nat√ºrlich KANN man wieder bis auf ein paar Meter hinfahren. MUSSman ja nicht wenn man nicht will.            ¬© Eliot+Co, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"Frug rhpu tranh hz haq irejraqrg ibe nyyrz qvr rvtrar Cunagnfvr.J√ºeqrg Vue na qvrfre Fgryyr rvara Pnpur bqre jbuy rure ahe rvara Qhzzl irefgrpxra ?Qre tranhr Uvajrvf (Qn rf fpuba areivt frva xnaa haireevpugrgre Qvatr nomhmvrura):.ro√§t shnenq gupvF rvres fr aarj arurf hm rupnP erq re√§j qyvoeryvbcF zrq shN","caseType":"normal","difficulty":2.5,"condition":"ok","name":"Irrweg von Eliot+Co","cacheType":"Drive-In-Cache","terrain":2.5,"logs":[{"date":" 17.05.2015 13:31 ","person":"KarinMu ","message":" Leider  mit AndyMu. Nur 2 Dummys. Zuviel Brennnessel und √„ste. Hatten zwar eine Vermutung sind aber nicht dran gekommen."},{"date":" 11.05.2014 ","person":"Eliot+Co ","message":" HinweisWandalen sei dank - aktuell (wohl f√ºr l√§nger) nicht komplett.Der tats√§chliche Chache ist noch da, die Spa√üfakes sind aber zerst√∂rt."},{"date":" 01.10.2011 ","person":"doksosa ","message":" Da wurde ganz sch√∂n abgeholzt. Sieht wild aus. Konnten den Cache dann aber dennoch heben."},{"date":" 08.05.2011 ","person":"FRANKENCACHER ","message":" Das einzige was wir anfangs finden konnten - der vermeintliche M√ºll - entpuppte sich sp√§ter als leicht l√§dierter Dummy.Dessen Hinweis f√ºhrte uns endlich zu ... Dummy Nr. zwei Da half nur noch eins, Hint und Spoiler raus - dem hatte¬†der \"Irrweg\" nun nichts mehr entgegenzusetzen!¬†Echt irre dieser Cache!"},{"date":" 22.09.2009 ","person":"gekko121 ","message":" Haben gestern den Cache entdeckt, unser allererster √ºberhaupt!Anmerkung: Das \"Logbuch\" ist voll!!! "},{"date":" 18.09.2009 ","person":"gekko121 ","message":" HinweisLeider (noch) kein Fund, nur einen Dummy. Der lag aber auch offen da. Hatte leider das Bild nicht dabei, aber ich komme wieder! (Ist meine allererste Schatzsuche gewesen.) "},{"date":" 15.08.2009 ","person":"Mavrix ","message":" Leider den richtigen Cache , aber immerhin einen Dummy-Cache aber wir werdens nochmal probieren :-)gr√º√üeMavrix "},{"date":" 07.12.2008 ","person":"Jufi ","message":" Nach 2 Fehlversuchen erst mit Hilfe eines TJs . TFTC  No trade.Gru√üJ√ºrgen"},{"date":" 27.06.2008 ","person":"Aldokyl ","message":" Fix ."},{"date":" 27.06.2008 ","person":"hotelzulu ","message":" Wir wollten unbedingt, ich meine hinfahren und zwar gegen 18.30 Uhr und zum letzten f√ºr heute....Schnell war ein Final aufgetan, aber Blamage, es war der Dummy. Na gut, sch√∂ner Gag  \t[:(]aber bald strahlten wir auch √ºber den echten....Obwohl die Box voll mit vielen tollem Spielzeug und sonstigen Utensilien ist, legte ich nach dem Log noch eine Geocoin \"200er\" ein....Vielen Dank den Ownernsagt der Heinz aus Mittelhessenim Team mit Aldokyl undMakottchen Elfriede nahebeiim Starglider"}],"descriptionSnippet":"Ein Cache der auch mal auf den falschen Weg f√ºhrt","status":"kann gesucht werden"}