{"hiddenAt":"11.09.2008","waypoint":"OC6788","coordinates":"E 008° 38.810' N 52° 08.065'","link":"https://www.opencaching.de/viewcache.php?wp=OC6788","description":"Die angegebenen Koordinaten haben nichts mit dem Cache zu tun. Um an die richtigen Koordinaten zu kommen solltet ihr euch etwas mit Elektrotechnik, bzw. Elektronik auskennen und solltet wissen, dass man an einer Widerstandsuhr keine Uhrzeit ablesen kann ;)Erstausstattung:LogbuchStiftTextmarkerVorhängeschloßFurzkissenCoinViel Spaß !Der Cache ist auch bei Geocaching.com gelistet© Hucky3000, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Erpuarg vz X-Buz Oerervpu hz nhs rknxgr Xbbeqvangra mh xbzzra. Qvr oynhra Jvqrefgäaqr fvaq 1 Buz Jvqrefgäaqr. Qre Pnpur yvrtg va rvarz Onhz.","caseType":"klein","difficulty":4,"condition":"ok","name":"Bunte Drähte von Hucky3000","cacheType":"Rätselcache","terrain":2,"logs":[{"date":" 27.10.2009 ","person":"Frodo1368 ","message":" Mit Eibel, der das Rätsel gelöst hat, Hosi und Philiphax auf der Durchreise schnell  und mitgeloggt.Danke und Grüße,Frodo1368"},{"date":" 27.10.2009 ","person":"hosi ","message":" An dem Rätsel hab ich mich zwar versucht und hätte es berufsbedingt eigentlich auch lösen (können) müssen. Aber irgendwie fehlte mir die Motivation (nicht nur aufgrund der schlecht erkennbaren Farben) und außerdem hab ich ja Eibel, für den dieser Cache eigentlich ein Kinderspiel sein sollte. Also ihm schnell das Listing geschickt und heute dann die Lösung abgestaubt. Damit erhöht sich die Anzahl an Mystery-Caches, die ich logge ohne sie gelöst zu haben, auf 2... [:)]Vielen Dank für die Dose und Grüße aus Verl,hosi"},{"date":" 27.10.2009 ","person":"Eibel ","message":" "},{"date":" 10.06.2009 ","person":"Columbus. ","message":" Ein interessantes Rätsel und ein schönes Versteck !Danke für den Cache sagen cache*hunters "},{"date":" 24.10.2008 ","person":"Die Herforder ","message":" Die Aufgabe hat die halbe Firma auf Trab gehalten. Danke für das tolle Rätsel.  "},{"date":" 20.10.2008 ","person":"Aloko ","message":" sehr schön gemacht wolllten gerade zum loggen und trafen auf ein anders teamdanke an die owner"},{"date":" 14.10.2008 ","person":"Steinwälzer ","message":" "},{"date":" 03.10.2008 ","person":"disy ","message":" Die einzige (sicher ungewollte) Schwierigkeit besteht darin, die Farben zu erkennen. Mit ein bisschen Raten ging es aber ganz gut...Viele GrüßeDiSy, Sanna & GinoIN: TB"},{"date":" 22.09.2008 ","person":"Hucky3000 ","message":" HinweisUpdate ;) Viel Spaß... mfG Hucky "},{"date":" 16.09.2008 ","person":"Hucky3000 ","message":" HinweisDer kleine Solarrechner in der Firma, mit dem ich das Rätsel entwickelt habe (10x nachgerechnet), scheint offenbar etwas zu spinnen.Nach diversen Mails habe ich das ganze nochmal mit einem anderen Rechner überprüft.Ich werde die Tage ein neues Bild einstellen.Danke an EW-Andy für den Tipp. mfG Hucky "},{"date":" 13.09.2008 ","person":"Hucky3000 ","message":" HinweisSorry, besser bekomme ich das Foto mit meine Digi-Knipse nicht hin.Wenn man mehrere Widerstände miteinander vergleicht hat man meiner Meinug den Dreh schnell raus. Dann kann man auch relativ gut zwischen orange und rot unterscheiden. Der Rest sollte eigentlich klar sein. Für die blauen Widerstände gibts nen Tipp unter den zusätzlichen Hinweisen. mfG Hucky   "},{"date":" 12.09.2008 ","person":"jackrusselteam ","message":" HinweisVielleicht mutiere ich ja so langsam zum Maulwurf  8)    :(  aber gerade deswegen wünschte ich mir man könnte die Farben eindeutiger erkennen  :)  . "}],"descriptionSnippet":"","status":"kann gesucht werden"}