{"hiddenAt":"13.09.2008","waypoint":"OC67C3","coordinates":"E 008¬∞ 21.000' N 50¬∞ 52.000'","link":"https://www.opencaching.de/viewcache.php?wp=OC67C3","description":"Operation: tarisAgent: brainsen overkillBen√∂tigte Ausr√ºstung:Kletterausr√ºstungKondition und feste Schuhe sind von Vorteil. Auftrag des Oberkommandos an Brainsen Overkill:Das Oberkommando ist durch Abh√∂rmassnahmen feindlicherKommunikationsnetze in den Besitz von verd√§chtigen Bilddateiengekommen. Der Ursprung des Bildmaterials ist jedoch nicht genaubekannt. Analysieren sie das Bildmaterial und f√ºhren sie die Untersuchunggem√§ss den Informationen im Chimera-Informationssystemhttp://chimera.oberkommando.eudurch. Wie immer gilt, sollten Sie entdeckt, erkannt oder festgesetztwerden, wird unsere Beh√∂rde jeglichen Kontakt zu Ihnenabstreiten.Die in der Beschreibung angegebenenKoordinaten sind nat√ºrlich nicht die echten, sie geben lediglichdas grobe Zielgebiet an.Achtung! Gef√§hrliches Terrain! Keine Kinder, nie im Dunkeln oderbei Schnee! Ihr seid selbst f√ºr euer Tun verantworlich! Geht keinRisiko ein! Falls ihr Bedenken bei der Bergung habt, brecht lieberab! Geht nie alleine, mindestens zu zweit (ist ja eigentlichklar).¬© Oberkommando, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"","caseType":"normal","difficulty":4,"condition":"ok","name":"oberkommando operation: taris von Oberkommando","cacheType":"R√§tselcache","terrain":5,"logs":[{"date":" 04.05.2013 ","person":"Sonnenwinkler ","message":" Heute sollte auch endlich die letzte noch offene Mission des Oberkommandos erfolgreich abgeschlossen werden ‚€“ Endor wurde ja bereits vom Feind infiltriert und ist daher nicht mehr zu erreichen .Die Einsatzdaten hatte ich vor langer Zeit empfangen, noch bevor die Funksignale der beiden anderen Missionen entschl√ºsselt wurden, doch trotzdem wurden diese bereits letztes Jahr erfolgreich abgeschlossen. M√∂glicherweise liegt es daran, dass das Einsatzgebiet nicht wirklich nah an der Basis liegt .Heute bot sich allerdings die Gelegenheit: Zusammen mit MikeSierraTango war ich ohnehin in der N√§he unterwegs und so wollten wir uns der Sache annehmen. Das ganz sch√∂n schr√§ge Zielgebiet erreichten wir nicht wirklich komfortabel, konnten aber die \"Rohrbombe\" schon von unten erkennen. Also das Seil eingebaut und zwecks bequemerem Loggen Arbeitsteilung befohlen .Ich bin somit rauf, um das Ding zu entsch√§rfen , vom ordnungsgem√§√üen Inhalt haben wir uns anschlie√üend unten √ºberzeugt, bevor Michael die hei√üe Ware wieder hinaufbrachte (und ein Edelrid-Wurfs√§ckchen herunter ).Vielen Dank f√ºr diesen letzten Einsatz und viele Gr√º√üeThorsten von den Sonnenwinklern"},{"date":" 05.03.2011 ","person":"crisb ","message":" Heute zusammen mit nkoch . Doch der Reihe nach: Dieser Cache st√∂rte mich schon seit Jahren auf der Karte, liegt er doch in der unmittelbaren Homezone. Das R√§tsel l√∂ste ich um zu sehen wo die Dose zu finden ist. Auch bei der Location schaute ich schon vorbei. Doch ich stand nur dort und dachte: Hier hast du keine Chance. Nachdem ich den Hammer bewundert hatte, verlie√ü ich den Ort entt√§uscht.Als ich nkoch von diesem Cache erz√§hlte meinte er wir k√∂nnten mal zusammen hin. Ein Termin wurde festgelegt und heute war es dann endlich so weit . Mit gro√üer Vorfreude ging es erneut ins Zielgebiet. Diesmal allerdings mit einem T5-Experten und der richtigen Ausr√ºstung. Der Weg zum Final war eindeutig T4, so rutschig war es bei meinem letzten Besuch nicht gewesen. Am Baum angekommen musste ich feststellen, dass der Hammer weg ist, schade.V√∂llig ahnungslos von der T5-Materie schaute ich nkoch beim Seil aufbauen zu. Schon cool, welche Hilfsmittel es daf√ºr gibt. Als der richtige Ast getroffen war, konnte es losgehen. nkoch barg die Dose und brachte sie mit herunter. Nach dem Loggen war es dann endlich so weit, ich durfte die Dose wieder verstecken  Nach einer kurzen Einf√ºhrung machte ich mich auf den Weg nach oben und schon bald war die richtige H√∂he erreicht. Kurz oben verweilt und dann ging es wieder abw√§rts, was nat√ºrlich einfacher war.Wow, das hat wirklich Spa√ü gemacht, meiner erster richtiger T5, aber bestimmt nicht der letzte!Danke an die Owner f√ºr diesen tollen Cache in cooler Lage und an nkoch f√ºrs Mitnehmen und die Benutzung seiner Ausr√ºstung out: TB (der lag nun schon so lange da)Gru√ü crisb"},{"date":" 26.10.2008 ","person":"Zwei Hauberger ","message":" Gegen 10:00 Uhr eingeloggt. Wie bei einer richtigen Operation erst die Lage vorher sondiert, geplant und Heute in die Tat umgesetzt.Da der Cache mit Seil zu erreichen war, hatten wir die Motors√§ge nicht dabei.IN: Gl√ºcksschweinOUT: -TFTCZwei Hauberger#48"},{"date":" 18.09.2008 ","person":"MonsterS4R ","message":" 18:05zusammen mit Team Wied und jeder Menge Kletterausr√ºstung am Mann ging¬¥s heute zum Final -  um festzustellen, da√ü wir das Zeuges im Grunde gar nicht unbedingt brauchten.O.K., wo wir die Brocken schon mal mithatten... und sicherer ist es mit auch. Ansonsten eine sch√∂ne Ecke, die sicherlich die Vorraussetzungen f√ºr den einen oder anderen T5-Cache bietet. [;)]Out: CoinDanke und Gru√ü,Roger [This entry was edited by MonsterS4R on Thursday, September 18, 2008 at 1:16:44 PM.]"},{"date":" 18.09.2008 ","person":"TeamWied ","message":" TTFHeute mit MonsterS4R den Cache \"erklommen\".TFTCTemWied "},{"date":" 17.09.2008 ","person":"Team-Boschy ","message":" Nachdem wir schon vorgestern die richtigen Koordinaten heraushaben,sind superpenny und team-boschy heute zum Cache marschiert! TolleAussicht. Das mitgebrachte Material (siehe Foto) haben wir nicht invollem Umfang ben√∂tigt. ¬†Sch√∂ner Cache an sch√∂nem Ort, vielen Dank sagt team-boschy an das Oberkommando... wir warten auf neue Missionen ¬†FTF!!!  ¬†#180-17.45 "},{"date":" 17.09.2008 ","person":"super_penny ","message":" FTF¬†Heute zusammen mit Team Boschy und minimalausr√ºstung gehoben.¬†Wird dann eben bei CC.com nachgeloggt.¬†TFTC ¬†sagt Team super_pennyIvonne, Dennis und ofizieller Cachhund Penny"}],"descriptionSnippet":"oberkommando operation: taris","status":"kann gesucht werden"}