{"hiddenAt":"15.09.2008","waypoint":"OC67F0","coordinates":"E 008° 12.857' N 51° 14.812'","link":"https://www.opencaching.de/viewcache.php?wp=OC67F0","description":"Bei der Durchreise von Bremke ist uns Diese tolle Locationaufgefallen und haben mal &#39;nen Cache dagelassen.Dieser Cache befindet sich auf einem Berg,der vom Kyrillkomplett zerstört worden ist.Um Ihn zu erreichen müßt Ihr sehr steil bergauf.Von hier oben genießt Ihr einen wunderbaren Blick auf Bremke. Parken könnt Ihr bei:N 51°14.720E 008°12.704...und,bringt einen Stift mit!! So,und nun viel Spaß!!wünscht Family-TeamHeDeMiCo © HeDeMiCo, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"!! avrgF zravr ergaH","caseType":"klein","difficulty":2,"condition":"ok","name":"Kleiner Lumberg von HeDeMiCo","cacheType":"normaler Cache","terrain":3,"logs":[{"date":" 28.01.2015 12:15 ","person":"DL3BZZ ","message":" Mittagspause, diese genutzt für einen kleine Spaziergang zum Gipfel und den Cache schnell .Noch ein Foto und wieder runter vom Hügel. Vielen Dank für den Cache.NRNRBis denneLutz, DL3BZZ"},{"date":" 14.04.2013 16:24 ","person":"rennschnecke60 ","message":" Bei herrlichem Sonnenschein sofort . Die Aussicht lohnt sich. Schöner Cache. Schlüsselanhänger rein - kleine Figur raus. TFTCRennschnecke60#2"},{"date":" 07.08.2011 ","person":"WMML ","message":" Super Aussicht. Die Kinder sind stolz , das ist unser erster Cache. Das Logbuch ist jetzt aber voll und eine neue Tüte wäre auch nicht schlecht. Hatten leider keine dabei."},{"date":" 11.04.2011 ","person":"Skydancer80 ","message":" Mein erster Cache. sehr schöne Aussicht. Danke."},{"date":" 10.02.2011 ","person":"joedadue ","message":" Nach sehr steilem Aufstieg schnell . Da hat Kyrill ja ganze Arbeit geleistet.TFTC joedadueIn: Coin, TB"},{"date":" 17.11.2010 ","person":"hoshie79 ","message":" Heute ist mal wieder so ein Tag, an dem ich mir vorgenommen habe, ein paar OC-Caches nachzuloggen. Ich weiß zwar nicht mehr genau, wann ich hier gewesen bin, aber ich erinnere mich noch sehr gut an die Dose.Dafür vielen Dank! "},{"date":" 18.07.2010 ","person":"Lincoln Rhyme ","message":" Heute bei schönem Wetter . Der Anstieg ist wirklich sehr steil, aber die Aussicht entschädigt für die Mühe. "},{"date":" 01.01.2010 ","person":"wittijack ","message":" Der Aufstieg war doch halb so schlimm! [xx(] Puhhh!Zumindest war ich bei der Ankunft am Gipfelkreuz, aufgrund der Aussentemperatur von -4°C und einer leichten NW-Brise, nicht verschwitzt. [;)] Die gewählte \"Süd-Route\" erwies sich auch bei Schnee als gut begehbar.Danke für die schöne Aussicht, auch wenn es heute ein wenig diesig warWittiJack"},{"date":" 23.03.2009 ","person":"franno-hsk ","message":" HinweisHALLO das Kreuz auf dem kl.Lumberg das steht als erinnerung an den orkan Kyrill..erbaut von den  Waldbauern zum Gedenken an die verstorbenen Waldarbeiter die an den Folgen des Orkans ums Leben gekommen sind. habe dort mal einen Spruch an einen Stuken geheftet.Neuerding steht dort auch eine Bank auf der man sich von den Mühen des aufstiegs erholen kann.ps: die fotos von sauerlandfelix sind UFB und eventuell irgendwann wird das kreuz ja mal abends angestrahlt. "},{"date":" 25.01.2009 ","person":"sauerlandfelix ","message":" Sehr schöner Cache!Schnell !TFTC"},{"date":" 04.01.2009 ","person":"JaSim ","message":" Heute im Schnee ..."},{"date":" 27.12.2008 ","person":"mtb-db ","message":" 11:50Der erste am heutigen Tag.Super Winterwetter, eiskalt und blauer Himmel. So macht die Kraxelei Spaß.Viele Grüße aus Oeventropmtb-dbDietmar feat. Paula"},{"date":" 16.09.2008 ","person":"Sonnenwinkler ","message":" Dieses war der dritte Cache auf der HeDeMiCo-Runde am heutigen Tag.Das es den Berg steil raufgeht, kann ich nur bestätigen... puh, ganz schön steil! Aber oben angekommen war der Cache dank supergenauer Koordinaten wieder schnell , diesmal war ich auch nicht so blind...Zunächst dachte ich ja von weitem, dass das Kreuz als einziges Kyrill überstanden hätte, aber oben angekommen stellte ich fest, dass das Kreuz ja noch brandneu ist...Vielen Dank für die Dose!Die Sonnenwinkler"}],"descriptionSnippet":"Dieser Cache ist nicht mit Kinderwagen und herkömmlichen Fahrrädern erreichbar,denn es geht mega steil bergauf.","status":"kann gesucht werden"}