{"hiddenAt":"21.09.2008","waypoint":"OC6892","coordinates":"E 012¬∞ 50.563' N 48¬∞ 57.293'","link":"https://www.opencaching.de/viewcache.php?wp=OC6892","description":"Dieser Cache ist wiederum Bestandteil des Holzhacker - Buam - Bonus - Caches. Die Info befindet sich im Logbuch.Den h√∂chsten Punkt des Schopf ziert ein Gipfelkreuz(925m √º.NN), das erstmals 1947 und 1997 zuletzt von der Landjugend Windberg errichtet wurde. Der Schopf ist der Berg im Vorderen Bayer.Wald, welcher der Donauebene am n√§chsten ist.Am besten ist der Schopf entweder vom Kloster Kostenz aus oder vom Parkplatz Grandsberg aus zu erreichen.¬© Schneemann58, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"","caseType":"normal","difficulty":1.5,"condition":"ok","name":"Schopf von Schneemann58","cacheType":"normaler Cache","terrain":2,"logs":[{"date":" 07.10.2017 ","person":"BESTPOE ","message":" Was f√ºr ein Tag. Regen in allen Preislagen.¬†DFDC"},{"date":" 06.05.2016 07:44 ","person":"DadVader ","message":" Der Abschluss unserer heutigen Wanderung f√ºhrte uns noch auf den Schopf, von dem aus man zwar keine Aussicht hat, aber die Ruhe und die Sonne kann man auf dem Bankerl am Gipfelkreuz trotzdem geniessen[^].Dann wartete noch der etwas schwierigere Teil, n√§mlich die Suche nach der Dose auf uns.Mit Spoilerbildern bewaffnet fanden wir dann auch die Stelle und nach einigem hinauf und hinunter konnte zu guter Letzt dann die Bix noch  werden.TFTC sagt DadVader"},{"date":" 31.03.2016 ","person":"SDBH-R ","message":" Einen freien Tag und das warme und sonnige Fr√ºhlingswetter haben wir heute f√ºr einen Nachmittagsausflug in die Hirschenstein-Gegend genutzt. Unser Weg hat uns dabei auch √ºber diesen Gipfel gef√ºhrt, an dem wir das Doserl dank des Spoilers schnell und ohne Probleme  haben. Die Bonus-Zahl haben wir uns nat√ºrlich auch noch notiert.Danke f√ºr den Cache!"},{"date":" 22.07.2012 ","person":"Ferienhaus Bergwald ","message":" alloHeute im Team Ferienhaus Bergwald und waidlerfuchs wieder unterwegs, Gestartet sind wir um 08:00 Uhr im Kalteck Richtung Grandsberg! Nach einer St√§rkung im Berggasthaus sind wir den M√ºhlgrabenweg Richtung Schopf gegangen! Versteck gut .  Insgesamt heute 28km zur√ºckgelegt, super sch√∂ne Cache und richtig tolle Wanderwege, was willst du mehr. Nicht mal eine Tropfen Regen abbekommen!Danke sagen Martin + Matthias"},{"date":" 11.08.2011 ","person":"Rh√∂nbussard ","message":" Sch√∂nes Versteck nach einem sch√∂nen Weg. Danke"},{"date":" 30.04.2011 ","person":"ProellerPrinz ","message":" Puh, knackiger Aufstieg aus Richtung Kostenz, von Auffahrt kann man fast schon nicht mehr sprechen. Bin normalerweise in der Gegenrichtung unterwegs, aber so z√§h ist mir der 9er Wanderweg gar nicht vorgekommen. Nach dem Schopf habe ich mich dann gleich an den M√ºhlgraben-Multi gemacht, lag ja dann auf dem Weg --- und fahrbar!Cache dank optischer Besonderheit schnell , alleine mit GPS w√§re es sehr m√ºhsam geworden.Tolles Alternativprogramm zu Bayern-Schalke und dank k√ºhlem Wetter nicht zu schwei√ütreibend - was will man mehr. In: Reflektorb√§r "},{"date":" 27.09.2009 ","person":"wil_ ","message":" Wenigstens ein Erfolgserlebnis heute...Den hab ich ohne Spoiler auf dem Weg zum M√ºhlgrabenweg -Cache mitgenommen.(Und sogar die Bonuszahl notiert)TFTC wil_"},{"date":" 01.09.2009 ","person":"Wolfspfote ","message":" Haben den Schatz heute . Sch√∂nes Versteck. Gut zu finden. Vielen Dank f√ºr die nette Wanderung."},{"date":" 15.08.2009 ","person":"JohnDeg ","message":" Bei dem sch√∂nenWetter hab ich heute mal einen Ausflug nach Grandsberg gemacht,verbunden mit einem kleinen Spaziergang auf den Schopf.Sehr sch√∂nes Fleckerl, das ich bislang nur in der Winteransicht kannte .Danke f√ºr das Doserl und viele Gr√º√üe,Reinhard"},{"date":" 07.04.2009 ","person":"Moretclimber ","message":" Das war der dritte und letzte auf meiner heutigen anstrengenden Runde.TFTC, Moretclimber"},{"date":" 02.11.2008 ","person":"Bachbande ","message":" Auf der Flucht vor dem Nebel in der Donauebene und auf der Suche nach der Sonne haben wir diese und den Cache ! Wir waren schon ganz oft am Grandsberg, aber den Schopf haben wir bisher immer links liegen gelassen. Ein wundersch√∂ner Fleck Erde! Und irgendwoher wehte der Wind Kl√§nge eines Alphorns zu uns herauf - wie ein Tusch zum Found :-)F√ºr unseren Sohn war es dank einem furchterregenden, schwarzen Drachen der sch√∂nster aller bisher en Sch√§tze :-)) Danke! ¬†¬†"},{"date":" 28.09.2008 ","person":"helmhein ","message":" Heute mal nicht zu Fu√ü sondern mit dem Rad unterwegs. Von Kalteck √ºber Gransberg zum Schopf.Versteck war nach kurzer such . Weiter geht¬¥s zum Bonuscache.Danke f√ºr den Cache. "},{"date":" 27.09.2008 ","person":"ViT4 ","message":" ¬†¬†F T F ¬†Heute nun erneut per Rad von St Englmar gestartet und √ºber √–dwies den Schopf angesteuert. Der Weg ist uns vor allem bei Schnee bestens bekannt. Die Dose war dann schnell  und sogar Dank dem guten Versteck unter Felsen noch trocken.Anschlie√üend Brotzeitpause eingelegt und dann √ºber Gransberg dem Bonus entgegen. Der Cache war ein guter Anreiz f√ºr diese sch√∂ne Tour.Vielen Dank sagenMax & Peter"}],"descriptionSnippet":"","status":"kann gesucht werden"}