{"hiddenAt":"20.09.2008","waypoint":"OC685D","coordinates":"E 012¬∞ 52.806' N 48¬∞ 57.858'","link":"https://www.opencaching.de/viewcache.php?wp=OC685D","description":"Dieser Cache ist Bestandteil des Holzhacker - Buam - Bonus - Caches.Die Info befindet sich im Logbuch.Der Hirschenstein ist von verschiedenen Startpunkten aus erreichbar:-Vom Parkplatz bei Grandsberg (N 48¬∞ 56,795&#39;, E 12¬∞ 50,807&#39;) √ºber den Hauptwanderweg zum Schuhfleck (N 48¬∞ 57,425`, E 12¬∞ 52,128&#39;) zum Ziel.-Vom Berggasthof Kalteck aus √ºber den Hauptwanderweg zum Zielpunkt.-Von Markbuchen aus √ºber den Goldsteig-Premium-Weg bis zum Ziel.-Von Rettenbach aus √ºber markierte Wanderwege zum Ziel.Der Hirschenstein ist der s√ºdlichste und mit 1095m √ºber NN auch der h√∂chste der St.Englmarer Tausenderkette. Er gew√§hrt seinen Besuchern vom Aussichtsturm aus sch√∂ne Fernblicke in die Donauebene und den Vorderen Bayer.Wald. Im S√ºden kann man an klaren F√∂hntagen die Konturen der Alpenberge sehen.¬© Schneemann58, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"Fgrvaunhsra","caseType":"normal","difficulty":2,"condition":"Cachebeschreibung ist veraltet","name":"Hirschenstein von Schneemann58","cacheType":"normaler Cache","terrain":3,"logs":[{"date":" 06.05.2016 19:39 ","person":"DadVader ","message":" Heute passte alles zusammen, um endlich mal auf den Hirschenstein zu wandern. Am Morgen ging es bei herrlichem Wetter von Grandsberg los, √ºber den Schuhfleck hinauf zum Gipfel.Nach dem Rundblick vom Aussichtsturm, der heute zwar nicht bis in die Alpen reichte, machten wir uns auf die Suche nach der Dose. Dank Spoilerbild war die Stelle schnell  und auch die Box war kurze Zeit sp√§ter ersp√§ht.Danke f√ºr's Herf√ºhren an diesen tollen Fleck sagt DadVader"},{"date":" 13.04.2016 ","person":"dogesu ","message":" HinweisLaut dem Listing auf der anderen Plattform wurde die Dose etwas weiter √∂stlich versteckt:Fgrvau√∂uyrA|B|C|D|E|F|G|H|I|J|K|L|M ------------------------- N|O|P|Q|R|S|T|U|V|W|X|Y|ZSpoiler_nah, Spoiler_weiter_weg"},{"date":" 08.10.2015 12:30 ","person":"BESTPOE ","message":" Heute haben wir auf einer ausgedehnten Tour auch den Hirschenstein unter OC besucht. Nach einer kleinen Reparatur konnten wir uns in das Logbuch eintragen.DFDC"},{"date":" 07.06.2012 ","person":"SDBH-R ","message":" Das ist jetzt schon ganz lange her, da√ü ich das letzte Mal auf dem Hirschenstein war. Da war dieser Cache (und einige andere [i]Schneem√§nner["},{"date":" 30.10.2011 ","person":"TKKU ","message":" Im Tal war Nebel und so sind alle Muggel hier rauf gest√ºrmt. Bei der Suche nach dem Versteck musst man einerseits auf die Mugel aufpassen und andererseits die Kack-Pl√§tze vermeiden."},{"date":" 25.09.2011 ","person":"Team FTNG ","message":" Der Hirschenstein war heute das Ziel unserer kleinen Wandertour.Nat√ºrlich die Gelegenheit genutzt und uns auf die Suche nach der Dose gemacht.Die Anzahl an \"Muggels\" machte die Sache nicht gerade einfach.Aber mit etwas Geduld kam dann doch eine g√ºnstige Gelegenheit.In: TBOut: TBDanke f√ºr¬¥s Verstecken                                                                                                                                                                            "},{"date":" 16.09.2011 ","person":"vich-667 ","message":" An unserem heutigen Urlaubstag stand eine Wanderung von St. Englmar zum Hirschenstein auf dem Programm. Dabei durften auch ein paar Geocaches nicht fehlen. Dies war die Nummer 2 auf der Wanderung.TFTC"},{"date":" 14.08.2011 ","person":"Rh√∂nbussard ","message":" Der weite Weg hat sich gelohnt. Eine sch√∂ne Aussicht mit einem Cache gespickt. Danke"},{"date":" 07.04.2011 ","person":"ProellerPrinz ","message":" Also ohne den verschl√ºsselten Hinweis kaum zu finden... ;-)) ha ha!Danke f√ºrs Verstecken!!!In: Coin "},{"date":" 29.08.2010 ","person":"Ferienhaus Bergwald ","message":" Halloheute wieder mit waidlerfuchs unterwegs zum Cachen!!Gestartet sind wir in Kalteck > Burgstein > Kellerstein > Rauher Kulm > Hirschenstein > Zentraler Bergrastplatz > Gedenkstein am Grandsberg > Sch√∂ne Aussicht am Grandsberg und wieder zur√ºck zum Kalteck!!insgesamt eine Tour von 21,2 kmDanke sagt Martingeloggt um 13:13 Uhr "},{"date":" 09.06.2010 ","person":"JohnDeg ","message":" Nach dem \"zentralen Bergrastplatz\" bin ich noch ganz spontan und nur mit den Koordinaten bewaffnet diesen Cache angegangen. Schneemann¬¥s sauber und fair versteckte Tradis kann man ja zum Gl√ºck jederzeit angehen - so soll¬¥s sein. Daf√ºr will ich an dieser Stelle mal ein extra-Dankesch√∂n aussprechen!Die Dose war schnell  und so konnte ich die Abendstimmung an diesem wundersch√∂nen Fleckerl noch ausgiebig (ohne die sonst √ºblichen Menschenmassen) geniessen.Den Weg von der √–dwies hierher bin ich √ºbrigens noch nie gegangen - den kann man ja als wirklich \"gem√ºtlich\" bezeichnen. Bislang kannte ich nur die Direttissima von Schuhfleck rauf.Danke an Heinrich f√ºr den Anreiz hier mal wieder raufzukommen und viele Gr√º√üe,ReinhardCoin mitgenommen"},{"date":" 01.11.2009 ","person":"Nature-74 ","message":" Hab den Cache am 01.11.2009 bei herrlichem Wanderwetter .¬†Der Hirschenstein ist ein von mir immer wieder gern besuchter Aussichtsberg, den man zu jeder Jahreszeit einmal besuchen sollte.Viele Gr√º√üe von Nature-74"},{"date":" 28.09.2009 ","person":"wil_ ","message":" Den hatte ich mirschon lang vorgenommen. Heute war es endlich soweit. Nach demM√ºhlgrabenweg, musste ich hier nat√ºrlich auch vorbei. Es hat sichgelohnt. Heute habe ich ganze drei Menschen auf dem Weg getroffen.Gestern w√§re ich wohl nicht mal auf den Turm gekommen, soviel war hierlos. Leider war es ein wenig diesig, aber die Aussicht war trotzdembeeindruckend. TFTC wil_Out: TB "},{"date":" 01.06.2009 ","person":"Schwob√§K√§schr ","message":" Sind querfeldein von unserem Quatier losgelaufen.Karin hat den Cache dann auf dem Gipfel .Out: DrachenstatueIn: Haargummiset, Edelsteine"},{"date":" 07.04.2009 ","person":"Moretclimber ","message":" Tja, wenn ein &#39;Flachlandtiroler&#39; cachen geht : von Kostenz aus nach hierhin aufgebrochen. Auf halber H√∂he fing der Schnee an. (Bin den Winterweg gegangen) Je n√§her ich dem Gipfel kam, desto schwieriger wurde es. Immer wieder in den Schnee eingebrochen und nur noch in Zeitlupe ging es voran. Die Todeszone (ab 900m) h√§tte ich fast nicht √ºberlebt. Gut dass niemand mit mir gehen wollte. Die h√§tte ich alle zur√ºcklassen m√ºssen Oben fand ich dann den Cache in seiner Drachenh√∂hle!TFTC sagt der Moretclimber"},{"date":" 27.09.2008 ","person":"helmhein ","message":" Bin heute Nachmittag bis zum Platzl mit dem Auto hochgefahren um dann zu Fu√ü die Stationen des Holzhackercaches zu suchen.Habe Heute nur vier  Zeit war zu wenig!Waren alle dank der guten Tarnung sehr schnell .Danke f√ºr den Cache. "},{"date":" 26.09.2008 ","person":"ViT4 ","message":" Heute am sp√§ten Nachmittag per Rad von St Englmar zur Schneemann- FTF- Runde gestartet. Das Wetter war bereits sehr herbstlich. Unterwegs haben wir keine Menschenseele getroffen. Nur auf der √–dwies wurde flie√üig Holz f√ºr den nahenden Winter gehackt. Leider hatten wir Cacheausdrucke und Tauschgegenst√§nde zuhause vergessen.Alle Verstecke konnten Dank der liebevollen Tarnung schnell und problemlos  werden. Leider sammelt sich in den T√ºten bereits Wasser und da die Dosen ohne Dichtung sind haben wir gro√üe Bedenken ob diese den Winter schadlos und trocken √ºberstehen. W√§re jammerschade um diese sch√∂ne Serie abseits der Touristenstr√∂me.Damit diese sch√∂ne Tour einer gr√∂√üeren Cachergemeinde zu Teil wird, w√§re eine Ver√∂ffentlichung unter www.geocaching.com empfehlenswert.¬† Vielen Dank f√ºr das Anlocken und das Zeigen unbekannter Orte.¬† ViT4Max & PeterHirschenstein:Diese Erste Anlaufstelle kennen wir sehr gut. Die Aussicht ist immer wieder grandios. Das Versteck ist gut gew√§hlt und wurde nach kurzer Suche .K√§lberbuckelSchustersteinGei√überg.F√ºr Schopf & Bonus blieb leider wegen Dunkelheit keine Zeit mehr"},{"date":" 21.09.2008 ","person":"HirtMich ","message":" Servus,Heute Mittag war ich dort, habe aber leider nichts gefunden. Schade.Michael "}],"descriptionSnippet":"","status":"kann gesucht werden"}