{"hiddenAt":"19.09.2008","waypoint":"OC683D","coordinates":"E 012° 10.822' N 49° 04.181'","link":"https://www.opencaching.de/viewcache.php?wp=OC683D","description":"(Eine Neuauflage von GC122TK von wallace&gromit)Mit dem Fahrrad ist es ein Drive-In. Auch Rollstuhlfahrer können bis direkt vor den Cache fahren, tun sich aber mit dem Heben der Dose schwer.Motorisierte Fahrzeuge können ganz in der Nähe bei N 49° 04.140' E 012° 10.712' parken.Die Dose liegt von der Größe her genau zwischen Mikro und Small. Gewöhnliche Coins und sehr kleine (!) Travelbugs passen noch rein.Ihr müsst das Objekt vor Ort nicht zerlegen.Kein Stift im Cache.© HH58, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"The Art of Reading - reloaded von HH58","cacheType":"normaler Cache","terrain":1,"logs":[{"date":" 28.03.2017 ","person":"GaswerkAugsburg ","message":" Vor einigen Wochen fragte mich Patta eTrex ob ich Ende März zufällig Urlaub nehmen möchte.Dann planten wir einige Tage Wandern im Thannheimer Tal. Natürlich sollten dort auch Dosen  werden.Nun haben wir die Webcams vor Ort angesehen und da lag doch noch Schnee und uns war nicht ganz klar, ob das Wetter schon gut genug ist - also dieses Projekt ab auf die lange To Do Liste.Eine Alternative fanden wir beide völlig unabhängig in der 299 Dosen B-W-T Runde bei Regensburg.Hm - ist schon verlockend, aktuell ist meine maximale Fundzahl bei 70 Dosen, das würde sich danach ändern.Also wurde ein Auto gemietet und zwei Übernachtungen vor Ort damit wir früh anfangen und spät aufhören können und evtl. zur Not den Rest am nächsten Tag machen können.Natürlich wurde auch die ECA mit ins Leihauto genommen: Kletterzeug, Leiter, Watthose, Teleskopstange, Taschenlampen, Lockpicking, Cacherklamotten, Wanderschuhe, Essen, Trinken und vieles mehr. Und alles kam zum Einsatz.Am Ende der drei Tage waren es 820 km mit dem Auto und 32 Myst, 1 Letterbox, 366 Tradis, 12 Earthcaches, 3 Wherigos und 1 Webcam gesamt also 415 Dosen (und nur einen DNF) und davon sogar 8 T5 er.Am schönsten waren die \"Verflixt\" Dosen bei Regensburg - jede Dose ein neues Highlight - auf was für Ideen manchen kommen - Hut ab.Eigentlich völlig bekloppt - 333 Dosen an einem Tag zu loggen. Dank guter Teamarbeit und Vorbereitung (Leider hatten wir nicht mehr so viel Zeit auch die Rätsel auf der Runde zu lösen) haben wir erstmals Aufkleber zum Loggen eingesetzt, vor allem wegen unserer langen Namen - mit Abkürzungen wollten wir dann doch nicht loggen. Patta eTrex übernahm den Part des Fahrers und ich war fürs suchen und loggen und teilweise navigieren zuständig. Ganz schön stressig, aber im Team lief es prima. Und wenn ich hier und da nicht gleich fündig wurde, half es, das Patta Etrex den Gurt geöffnet hat, ausgestiegen ist und dann hatte ich die Dose . Nur ganz selten mussten wir wirklich zu zweit suchen und hier und da eine neue Dose platzieren.Und nach 11 Stunden war die 299 Dosen Runde (und einigen \"Beifang\")  und geloggt, also haben wir noch ein paar weitere gesucht und haben uns auf die 333 hin gearbeitet. Und kaum zu glauben, zwischendrin sogar einige kurze Pausen und sogar gemütlich Abendessen war noch drin (mit dem wir gar nicht gerechnet hätten).Und gleich mal Entschuldigung für die Einheitslogs, dafür halt etwas ausführlicher.Das war heute eine von 333 Dose.---------------------------------Vielen Dank an HH58 fürs Legen und Pflegen des Caches.Dies war mein 6151. Geocache, den ich  habe.Schöne Grüße aus Augsburg und auch vom 1913-15 erbauten Industriedenkmal Gaswerk Augsburgnäheres auch auf meiner Webseite unter [http:"},{"date":" 03.10.2016 17:43 ","person":"GeoEyes2016 ","message":" Schnell zwischendurch geloggt. TFTC!"},{"date":" 29.02.2016 ","person":"maxsim ","message":" Zusammen mit den Sonnyleos sind wir dann vom Parkplatz dann noch zum letzten Cache des Tages. ZUerst hielten wir die Marmeladengläser, die da rumstanden für den Cache, aber auf den zweiten Blick war dann klar, dass die Dose woanders war. [:D]Vielen Dank für Nr. 2483 sagt das maxsim-team"},{"date":" 20.02.2016 ","person":"MikeFoxtrot ","message":" Heute waren mucRaubtier und ich mit dem CM unterwegs um jemand zu besuchen. Unterwegs haben wir bei ziemlich ungemütlichen Wetter ein paar Dosen eingesammelt. Einen ziemlich neugierigen Hundemuggel mussten wir hier erst vorbeiziehen lassen.TFTC!"},{"date":" 07.02.2016 ","person":"steinkescher ","message":" sieht schon recht mitgenommen aus, aber ohne den cache hätte ich das Teil vielleicht ganz übersehen, danke"},{"date":" 31.12.2014 17:30 ","person":"HH58 ","message":" kann gesucht werdenLogbuch erneuert"},{"date":" 04.09.2014 18:00 ","person":"tschango ","message":" Auf unserer heutigen B-W-T Dosensuchtour zusammen mit Der_Holzmichel . Dank der genauen Koordinaten konnten wir nach kurzer Suche die Dose schnell finden. Hier konnten wir uns muggelfrei in das Logbuch eintragen.Hat wieder viel Spaß gemacht, ich frage mich immer wieder ob ich ohne GC hier her gekommen wäre. Danke für das Legen und Herführen, TFTC"},{"date":" 09.04.2013 ","person":"TRCB ","message":" Hier schnell Dose gesucht. War aber mit dem Auto da. Radfahren und Regen mag ich nichtTFTC"},{"date":" 16.08.2012 ","person":"pirate77 ","message":" Der letzte auf der Radeltour.Bei der Fahrt nach Falkenstein wollte ich erst ignorieren weils nur ein weiterer Micro ist, Dann flitzte ich an einem Kunstwerk vorbei und wusst das da der Cache ist. Zum Bremsen wars zuspät - also auf der Rückfahrt :-) Erst mal über Zell nach Falkenstein, auf die Burg hinauf und dann am Radweg zurück.Erst etwas gesucht, dann aber gut  und das kleine Döschen in den Händen gehabt :)Danke für das Döschen an passender Stelle ;)"},{"date":" 10.03.2012 ","person":"prenosilci ","message":" Hallo, vielen Dank fur sehr schene Cach. Es ist leicht zu finden."},{"date":" 01.02.2012 ","person":"HH58 ","message":" kann gesucht werdenDose komplett ausgetauscht (war auch wirklich höchste Zeit ).Neuer Inhalt:- Logbuch- Erstfinderhinweis- Coin- Leuchtsmilie- KEIN Stift im CacheAlso dann auf ein Neues "},{"date":" 02.10.2011 ","person":"k(ät)y ","message":" nach Log auf OC. TFTC"},{"date":" 05.11.2010 ","person":"HH58 ","message":" kann gesucht werdenNach der Arbeit hingefahren, da mehrere Cacher auf das randvolle Logbuch hingewiesen hatten. Vor Ort aber festgestellt, dass noch etwa 70 (!) Einträge Platz gehabt hätten. Wenn nämlich der eine vorne zu loggen anfängt und der nächste hinten, und wenn die folgenden dann immer nur vorne und hinten nach einer leeren Stelle suchen, dann bleibt in der Mitte natürlich jede Menge Platz frei .Logbuch trotzdem getauscht, wo ich schon mal da war ...Die Dose selbst hat ja offenbar schon einiges über sich ergehen lassen müssen - aber ich denke, eine Zeit lang tut sie es schon noch."},{"date":" 22.06.2010 ","person":"Tomcat93 ","message":" ... heute endlich auf OC nachgeloggt ...Gesucht und .Danke an den Owner für diesen Cache.Tomcat93P.S.: Schön, dass dieser Cache auch auf OC gelistet ist."},{"date":" 25.04.2010 ","person":"geoduce ","message":" schön. unser erster."},{"date":" 24.04.2010 ","person":"fusil ","message":" oft schon gesucht und jetzt zufällig in: buttonsout: gc "},{"date":" 26.03.2010 ","person":"Clownfisch ","message":" Kurz gehalten und gleich . Aber anschließend die Schuhe putzen müssen! ;-)"},{"date":" 21.02.2010 ","person":"Team4 ","message":" war auch unser erster Cache und nach kurzer Suche ...puh !!!TFTC Team4"},{"date":" 08.11.2009 ","person":"mordocklady ","message":" Das war unser allererster Cache und nach kurzem suchen auch gleich !  - ein kleinen Mann rein und ein Blümchen raus^^Gruß,Mordocklady   "},{"date":" 01.11.2009 ","person":"tesca ","message":" <font face=\"georgia\">#1531Die Straßenführungen hier sind echt sehr nett... So mussten wir noch ein paar Meterchen zum Cache zurücklegen... Vielen Dank & lg<font color=\"black\"><i><b>tesca<"}],"descriptionSnippet":"Ein einfacher Tradi für alle Freunde der Kunst, des Lesens - und natürlich des Cachens :-)","status":"kann gesucht werden"}