{"hiddenAt":"23.09.2020","waypoint":"OC6877","coordinates":"E 007° 43.614' N 50° 21.668'","link":"https://www.opencaching.de/viewcache.php?wp=OC6877","description":" Parken könnt Ihr bei den Koordinaten 50° 21.668N  7° 43.614E  Station 1Nach einem kleinen Fußmarsch der Straße nach erreicht IhrdenStartpunkt  bei denKoordinaten 50° 21.744N  7° 44.044E.Hier befindet sich ein Naturdenkmal. Seht Euch um. Unter einem roten Dach findet Ihr den ersten  Hinweis.Die erste Ziffer der größten zusammenhängenden Zahl =ADie 5. Ziffer der untersten Zahlenreihe = B Station 2Die Koordinaten der 2. Station sind: N 50°2B.(A-7)(B+7)A  , E 7°4(B+3).B(A+1-10)(A-2) Hier seid Ihr am ersten Lost Place angekommen.Seht Euch um. Ein sehr interessanter Ort. Bitte seitvorsichtig.(Achtet auf unseren Hinweis am Endedieser Beschreibung) Wie heißt dieser Ort?Die Stellung des dritten Buchstaben im 2. Wort im Alphabet =C Wofür wurde dieser Ort benutzt?Die Stellung des ersten Buchstaben im Alphabet = D Station 3Diese Station findet Ihr unter den Koordinaten N 50°2(C-7).(A-C+B)(D-A-C)(C-4)  E 7°4(C-4).(A-B-C)(C+1)(C/2-4)Hier findet Ihr hinter einem Stein den nächstenHinweis = F(Bitte wieder gut tarnen)  Station4Diese Station findet Ihr unter den KoordinatenN 50° 2(C-7).F  E 7°4(D-20).ABCHier seid Ihr am 2. Lost Place ACHTUNGBitte nicht zu nahe an den \"hohen Ort\" herantreten sondernetwa 15m Sicherheitsabstand halten (evtl. herabfallende Teile) Wer warnt hier vor GefahrDie Stellung des ersten Buchstabe im Alphabet = GWas für eine Gefahr besteht?Die Stellung des dritten Buchstabe im Alphabet= H Final Den Final findet Ihr unter den Koordinaten:N 50° 2(H-1).(C-G-3)(A-G)((H-(2*B)) E 7° 4(H+B).(699+F)Geschafft !! Hinweis:Es ist zu keinem Zeitpunkt notwendig Zäune zu überkletternum eine Station oder das Final zu erreichen.Bitte die Gegend (wie auch den Rest der Strecke/den Cache) sauber undordentlich verlassen.WICHTIG : Bitteam 2. Lost Place Sicherheitsabstand halten. Die Strecke ist für Kinderwagen nicht geeignet. Am bestenbewältigt Ihr den Cache zu Fuß oder mit dem Mountainbike. Die von unsangegebene Strecke von 7 Km kann variieren; je nachdem welchen Weg Ihreinschlagt. Evtl. zur Orientierung eine Karte mitnehmen (ToPo Karte \"Naturpark Nassau\", Blatt 3. Inhalt beim Auslegen des Cache:KompassRadiergummiTextmarkerMurmelGlückssteinTravelbug „Penny from Heaven“ Bitte gerecht tauschen und den Cache wieder gut tarnen.    WW-Cacher wünschen Happy Hunting   © ww-cacher, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Fgngvba 1 : nygr RvpurFgngvba 2 : Fpuvyq nz RvatnatFgngvba 3 : va OehfguöurFgngvba 4 : vfg bssrafvpugyvpuSvany     : ivry Fcnß orvz fhpura","caseType":"normal","difficulty":2,"condition":"ok","name":"Lost Place \"Pfingstwiese\" von ww-cacher","cacheType":"Multicache","terrain":3,"logs":[{"date":" 03.10.2017 ","person":"Labradormix ","message":" Standardtext vorwegHeute standen einige Relikte des Bergbaus auf dem Programm. Von drei geplanten Multis fand ich immerhin zwei. Vom dritten immerhin einige Stationen. Dazu gab es noch drei Tradis. Und insgesamt gut 13 Kilometer und 500 Höhenmeter. Ich war ganz allein unterwegs und begegnete niemandem. Nur das Schmatzen der Wanderstiefel im Matsch und das Klingeln der Hundemarke an Cocos Halsband störten die Ruhe. Und nach einem morgendlichen Schauer kam dann endlich die Sonne raus.Und sonstMir war von vorherigen Touren klar, wo Station 2 sein muss. Daher kürzte ich etwas ab, denn die Werte von Station 1 waren auch so zu ermitteln. Den Hinweis in der Dose konnte ich gut finden. Und schon ging es weiter bergauf. Ich kam an einer bekannten und mehreren unbekannten interessanten Stellen vorbei. Danke für die schöne Runde. Das hat richtig Spaß gemacht. FP in!"},{"date":" 27.07.2014 ","person":"freewillis ","message":" Heute sollte mal wieder der Cacherhund auf seine Kosten kommen. littlekorni musste nicht überredet werden und sein Freund hat, nachdem er schon bei \"Des Zwergen Schatz\" dabei sein durfte, auch direkt JA gesagt.Also ging es zu viert los, in diese historisch interessante Gegend. Der Parkplatz und auch der Start konnten gut  werden. Über halb zugewachsene, aber offiziell ausgewiesene Waldwege, ging es zum 1. LP. Die Natur kam uns heute wie im Urlaub in den Bergen vor. Aufgrund der hohen Temperaturen roch der teilweise vorhandene Nadelwald herrlich nach Harz und trockenen Ästen - super.Am 1. LP kam dann der erste Durchhänger: die Informationen konnten zwar schnell lokalisiert werden, allerdings sind ja mehrere Nutzungsarten aufgeführt, so dass wir hier ins Schwanken kamen. Zunächst mal F ignoriert, da die eine Lösung überraschend unwahrscheinlich war (wohl aber die richtige Lösung war) und die andere Lösung uns in die Nähe eines Weges führte - zu sonst aber nix (also die falsche Lösung).Der 2.LP ließ sich dann mit etwas Ortskunde recht leicht finden, so dass die letzten Variablen schnell ermittelt werden konnten. Am 2. LP dann eine ganze Weile überlegt und dann die zündende Idee gehabt. Also schnell die Koordinaten ins GPS eingetippt und ab ging es zum Final, das dann wieder eine Punktlandung war.Kurz nach dem Final konnte ich überrascht feststellen, dass ich hier vor Jahren (geschätzt 20 v. GC) schon mal mit dem MTB vorbei gekommen war. Ja, ja, so ist das.DFDC und die interessanten Orte sagtfreewillis"},{"date":" 24.12.2012 ","person":"Schmuse 063 ","message":" Alles gut  tftc"},{"date":" 07.07.2012 ","person":"Random_Tox ","message":" Klasse Lost Place!Danke sagen, Random Tox, Dr. Jones und Dispomaus"},{"date":" 03.12.2011 ","person":"DieSchirrmis ","message":" Das war Gastcacherin Steffi's erster Cache und diente des Heranführens an unser aller schönstes Hobby. Wie nicht anders zu erwarten sollen nun viele weitere folgen.TFTC. In: Schlüsselband Out: NichtsDie Schirrmis"},{"date":" 26.06.2011 ","person":"TIMAJO ","message":" Super Runde und viele Zecken ,hat viel Spass gemacht! TIMAJO"},{"date":" 29.08.2010 ","person":"wolesch.26 ","message":" Trotz Sauwetter eine schöne Runde, sehrfaszinierende stages.Mit Billie, Michi, Nicky fast ohne Zecken geschafft"},{"date":" 24.05.2010 ","person":"Benn ","message":" Schöne Runde mit Tahia und pifpafpoltrie"},{"date":" 24.05.2010 ","person":"pifpafpoltrie ","message":" mit tahia unterwegs... schöne runde"},{"date":" 23.05.2010 ","person":"tahia ","message":" vielen dank für den wunderschönen cache.da wurden erinnerungen wach.noch dazu bei herrlichen sonnenschein  in katzenbüchleinout multitec "},{"date":" 17.04.2010 ","person":"siebenpunkt ","message":" Heute mit meinen Eltern eine schöne Runde mit tollen LPs durch Emser Wald gedreht. Tolle Plätze, Danke! .......(GC-Nachlog)"},{"date":" 17.04.2010 ","person":"cacher.ella73 ","message":" Ein ganz besonderer Multi mit tollen Stationen.Die Strecke und die Sehenswürdigkeiten haben mir sehr gefallen.LG und Danke fürs Herführen!  C.o.tour GC Nachlog "},{"date":" 05.04.2010 ","person":"Lilifan ","message":" Bei herrlichem Wetter, endlich ist Frühling, diesen Cache zum zweiten Mal angegangen, beim ersten Mal hatte uns eine Treibjagd gestoppt. Alle Stationen erstaunlich gut . Die Lost Places sind echt klasse.TFTC Out: Magnet In: Multifunktionskarte  "},{"date":" 31.12.2009 ","person":"koboldine02 ","message":" Nachgelogt "},{"date":" 27.12.2009 ","person":"reanno ","message":" Sehr schöne Winterwanderung, auch wenn der Rückweg zum Auto etwas beschwerlich war (aberda waren wir selbst dran schuld, da wir uns für die Luftlinie entschieden hatten) Out: Travel Bug- Trudge In: Schlüsselanhänger TFTCreanno    "},{"date":" 22.11.2009 ","person":"lanasana ","message":" Hallo,Wir waren schon einmal hier - da war Geocachen allerdings noch kein Thema für uns. Die LP&#39;s sind wirklich sehenswert und deshalb gehört hier auch ein Cache hin. Die Strecke ist sehr schön für einen Nachmittagsausflug in den Wald und wenn es etwas matschig ist so wie heute - Geocacher&#39;s Favorite!TFTC, heute unterwegs mit MUKD2NIn: TB Trudge - the dogOut: TB Glubscher"},{"date":" 17.08.2009 ","person":"Hunde-Runde ","message":" Schöner Chache! Danke!War unsere Premiere.Hunde-Runde "},{"date":" 09.08.2009 ","person":"Die Leos ","message":" Mal wieder eine schöner Cache!  Die Leos sagen Danke!!!"},{"date":" 13.04.2009 ","person":"mcpele ","message":" Sehr netter Cache in Superschöner Landschaft. Vor allem die LP&#39;s überzeugen. Lukas aka mcpele (WestWoodConnection) "},{"date":" 13.04.2009 ","person":"WWC (Westwood Connection) ","message":" Netter Cache hat Spaß gemacht.Und beim zweiten Versuch dann auch geklappt.  Jupp"}],"descriptionSnippet":"Ein Multi der Euch an 2 LP's vorbei führt","status":"kann gesucht werden"}