{"hiddenAt":"18.09.2008","waypoint":"OC682C","coordinates":"E 009° 57.925' N 53° 27.952'","link":"https://www.opencaching.de/viewcache.php?wp=OC682C","description":"6 Freunde spielen \"Mensch ärger dich nicht\". Die nachfolgendeAbbildung gibt den Spielstand nach zwei Runden wieder. Zu erkennen ist, dass mit Ausnahme des Spielers Lila, der bisherkein großes Würfelglück hatte, alle Spieler zwei Figuren ins Spielgebracht haben und dass Rot am aggressivsten gespielt hat.Aus diesem Spielstand müssen die Finalkoordinaten ermitteltwerden. Gezählt werden für jeden Spieler die Augen, die ergewürfelt hat. Eine gewürfelte \"6\", mit der eine Figur aus demEckkreis \"B\" auf den Anfangskreis\"A\" gesetzt wird, zählt dabei nicht mit!!Die ermittelten Zahlen können in die nachfolgende Tabelleeingetragen werden. blau rot grün lila gelb schwarz Die Finalkoordinaten können nun wie folgt ermittelt werden:N 53°(blau+rot+grün+lila).(schwarz-blau+grün)(schwarz)(rot-schwarz)E 9°(grün)(gelb).(blau-gelb-1)(2*lila)(blau) Erstausstattung LogbuchBleistiftJojoErstfinder-Urkunde English version on request.  © warrel, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Mensch ärger dich nicht von warrel","cacheType":"Rätselcache","terrain":2,"logs":[{"date":" 17.02.2018 ","person":"Hemicellulose ","message":" Kopie meines GC-Logs:Heute ging es mal wieder nach Harburg, da bot es sich an diesem Cache, dessen Finalkoordinaten schon viel zu lange in die Silizium-Tiefen meines Kluglautes schliefen, einen Besuch abzustatten.Vor Ort war am ersten Objekt nicht nicht zu finden , aber beim nächsten Objekt fiel mir eine Kleinigkeit auf und tatsächlich war hier die Dose verborgen.Das Zurücklegen gestaltete sich dann aber überraschend schwierig, denn plötzlich tauchten immer wieder Muggel auf. Aber  nach einer kleinen Extrarunde konnte die Dose dann doch wieder an ihrem angestammten Platz untergebracht werden.Vielen Dank für das Legen und Pflegen des Caches."},{"date":" 30.07.2017 ","person":"warrel ","message":" kann gesucht werdenDose ist wieder da!"},{"date":" 23.04.2017 ","person":"warrel ","message":" momentan nicht verfügbarDose ist weg.Nachschub rollt."},{"date":" 23.03.2016 ","person":"pauliklaus ","message":" Etwas ärgern musste ich mich anfangs schon, denn das vermeintliche Versteck nahe des Nullpunkt gab nichts her.Den Suchradius erweitert und prompt das Döschen entdeckt.Danke Klaus"},{"date":" 03.01.2016 17:41 ","person":"HardCorrado ","message":" Auf der heutigen Cachingtour am 3. Januar 2016 nach Lektüre der Beschreibung und Bestimmung der Position den Cache gesucht,  und natürlich einen Eintrag im Logbuch hinterlassen. Damit habe ich inzwischen insgesamt 55 Caches . Vielen Dank an warrel für das Herführen und Zeigen dieses Ortes sowie selbstverständlich das Verstecken und Pflegen des Caches!DfdC, HardCorrado"},{"date":" 15.12.2015 ","person":"Robbbot ","message":" Oo\\|"},{"date":" 11.09.2015 ","person":"drachenmaedchen ","message":" Gerätselt und geloggt über GC, vielen lieben Dank für diesen Cache. Team drachenmaedchen"},{"date":" 02.05.2015 ","person":"Technologist3 ","message":" Das Rätsel war ja ganz gut zu lösen, schön.Heute ging es dann mit dem Fahrrad zum GZ und hier musste ich doch erst ein paarEcken befummeln, die es dann doch nicht waren.Aber dann hatte ich doch den richtigen Griff.TFTC"},{"date":" 26.12.2013 ","person":"Buri1508 ","message":" Die kleine Aufgabe war schnell gelöst.  Vor Ort musste ich heute doch etwas länger suchen.Danke für dieses nette Rätsel.Auf OC nachgelogt am 17.5.14                                                                                                                                                    "},{"date":" 14.08.2013 ","person":"Sueffel ","message":" Spontan diesen gelösten Mystery auf dem GPSr entdeckt.Also haben wir schnell gehalten und uns ans Suchen gemacht.Nach absuchen von 2 fast identischen Objekten, die Dose an einem .Danke für das nette Rätsel, dass mit einer Tücke ausgestattet ist;-)Danke, Gruß Süffel "},{"date":" 01.06.2013 ","person":"LuLiPapa ","message":" Heute war ich wieder mal mit \"Lini-Puh\" unterwegs. Dieser hier war unsere erste Station. Ich hatte vorgestern die final Koordinaten errechnet und sie hat ihn erfolgreich geborgen. DFDC"},{"date":" 03.06.2012 ","person":"marellla ","message":" Haben leider keinen cache gefunden, dafür aber ein Handy. oder war das der cache? Achtung!!!!!!!!! Überall Rattenfallen und Gift. Überall tote Ratten."},{"date":" 22.04.2012 ","person":"geo-poc ","message":" Leider liegt viel Müll hier rum und sonntags sind viele Muggels mit und ohne Hunde unterwegs. Einwandfrei . Inklusive Agenten-Feeling  DFDC"},{"date":" 05.12.2011 ","person":"powerpeanut ","message":" Nachtrag von gc.com. Ich weiß auch, dass wir uns damals nach Lösen des Rätsel so einige Male vor Ort geärgert hatten und ohne Fund wieder abziehen mussten. Doch irgendwann sollte es dann doch mal klappen. Endlich! :DDanke und GrüßepowerpeanutHamburger Piraterie"},{"date":" 18.02.2011 ","person":"Atzenator ","message":" Nach getaner Arbeit in Harburg mussten natürlich noch ein paar caches \"mitgenommen\" werden. Dieser gehörte auch dazu.Vielen Dank für den cache vom ollen fragezeichen Frank"},{"date":" 27.01.2011 ","person":"Lura97 ","message":"  Nachdem Tharon für uns die Lösung des Rätsels übernommen hatte, haben wir heute in der Mittagspause mit Tharon und Samsa2007 diesen schnell ausfindig machen können.Danke und GrußLura97 "},{"date":" 19.11.2010 ","person":"Pixshooter ","message":" Nachtrag, da gerade erst hier entdeckt:Tolles Rätsel das sich mit ein wenig logisch denken gut lösen lässt. Ich habs genauso gemacht wie die meisten. Vor ein paar Wochen gelöst und heute geloggt. Leider war ich letzte Woche schon mal vergeblich dort. Allerdings war es Dunkel, hat geregnet und ich hatte nicht viel Zeit. Außerdem haben mich meine beiden GPSr zum anderen Objekt gelotst wo komischerweise nix zu finden war. Warum haben Hunde eigentlich kein Verständnis für Menschen die nachts mit Taschenlampe durchs Unterholz schleichen?DFDC KarstenHamburger Piraterie"},{"date":" 01.11.2010 ","person":"Robin888 ","message":" Anwn, anwn. Mhz Tyüpx xbaagr vpu zve qraxra, jnf (va rgjn) enhfxbzzra zhffgr.Fbafg jäer vpu jbuy avr nhs qra \"Sruyre\" va zrvara Mnuyra trxbzzra. Ung nore nhpu fb abpu rva ovßpura trqnhreg, ovf vpu rvatrfrura unor, qnß qvr vagraqvregr Yöfhat nhpu evpugvt vfg. Qraa jraa zna qrz bssrafvpugyvpurz sbytg xbzzra artngvir Mnuyra ibe. :-b"},{"date":" 05.09.2009 ","person":"delirio ","message":" 11:08 #1272Das niedliche Rätsel hat Spaß gemacht! Vor Ort war das ganze dann auch kein Problem mehr.TFTC"},{"date":" 06.05.2009 ","person":"MePet ","message":" Und wieder eine neue Ecke von Harburg entdeckt.Vielen Dank für diesen schönen Cache sagenMePet"}],"descriptionSnippet":"Das beliebte Gesellschaftsspiel - als Grundlage für einen Cache","status":"kann gesucht werden"}