{"hiddenAt":"20.09.2008","waypoint":"OC6859","coordinates":"E 011° 28.262' N 47° 49.734'","link":"https://www.opencaching.de/viewcache.php?wp=OC6859","description":"Mein erster Cache und deshalb kein sehr schwieriger, dafür aber an einem sehr schönen Plätzchen. Wer gerne Segelfliegern beim Kreisen zusieht oder auf das Geräusch von startenden Motormaschinen steht, kann hier Stunden verbringen. Hundert Meter weiter kann man übrigens gegen kleines Geld selber abheben.Selbst Heinz Rühmann ist hier in seiner aktiven Fliegerzeit von hier einige Mal gestartet und gelandet. Daher auch der Cache-Name.Der Cache selbst sollte leicht zu finden sein. Man muss aber in die Knie gehen und bis fünf zählen können;)Vorsicht ist aber geboten: Hier treiben sich an schönen Tagen wirklich viele Muggels rum. Und diese haben Ausdauer.Dies ist der Originalinhalt:- Frosch- Batterien- Schloss- Logbuch- Bleistift- SpitzerBitte gleichwertig tauschen damit sich der Nächste auch freut.Und unbedingt wieder gut tarnen!!!Viel Spass wünsche ich Euch und meine \"Mitvergräber\": Katrin, Luca und Carl© loxoncd, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"yrgmgr onax fhrqra","caseType":"normal","difficulty":1.5,"condition":"ok","name":"Quax, der Bruchpilot von loxoncd","cacheType":"Drive-In-Cache","terrain":1,"logs":[{"date":" 26.03.2017 18:13 ","person":"mixxfixx ","message":" Nachdem wir erstmal ausgiebig den startenden und landenen Fliegern hinterhergeschaut hatten und uns über die Restaurierung einer älteren Motorfliegers mit dem Restaurator unterhalten hatten sind wir zur Cachelocation gestapft. Hier waren tatsächlich auch Muggels und in der Zeit, die wir hier warteten wurdenes nicht unbedingt weniger. Nunja, die Dose haben wir auch nicht gleich . War ja auch schwierig mit der Muggelbeobachtung und die Dose war auch nicht da, wo der Hint sie vermuten lies. Nunja, nach Erweiterung des Suchradius haben wir sie doch noch ausfindig gemacht und sie auch wieder an den vermeintlich richtigen Platz verbracht. Das Logbuch ist aber leider nur noch ein lose Blattsammlung und auch schon etwas schimmelig. Trotzdem ein schöner Platz hier zum Planespotten. TFTC und Grüße von \"mixxfixx\" und \"gast.cacher\"...diesesmal unterwegs auf einer sonnigen Wanderrunde um Bibisee, Sprengplatz und Segelflugplatz...."},{"date":" 01.11.2015 16:45 ","person":"Team grauzac ","message":" Heute gut ...na hier warn wir doch schon mal....danke fürs Legen und Pflegen...TFTC sagt Team grauzac10"},{"date":" 31.05.2015 ","person":"Isar-12 ","message":" Log siehe Geocaching.com"},{"date":" 06.04.2015 22:10 ","person":"Schatzforscher ","message":" Die Dose war hier fast sehr offensichtlich versteckt. Aber dennoch wahrscheinlich ziemlich sicher. Denn vor Ort wird kaum einer vorbeischauen. Auch ein kleiner Freund in Gestalt eines Maulwurfes hat sich das Platzl der Dose ausgesucht. Sollte die Dose unerwartet verschwinden, dann wird wohl der Verdächtige schnell ausgemacht werden.Vielen Dank sagt der Schatzforscher"},{"date":" 13.12.2014 15:52 ","person":"Dj_yeti ","message":" Tftc"},{"date":" 31.08.2014 ","person":"Knocky. ","message":" On Tour mit eva_fs.Am 26.06.2011 habe ich hier einen \"Did Not Find\" geloggt (bei GC). Heute bin ich mir sogar sicher dass uns damals hier jemand einen Streich gespielt hat. Das letzte mal habe ich dort nämlich auch gesucht und da war nichts. Diese hatte bestimmt ein vermeidlicher \"Muggel\" und konnte diese wohl nicht mehr zurücklegen. Heute reichte ein Blick um das Doserl zu entdecken.TFTC(siehe auch bei GC)"},{"date":" 18.04.2014 12:28 ","person":"muckiy ","message":" TFTC :)Muckiy18. April 2014 12:28"},{"date":" 12.01.2014 13:49 ","person":"e1sbaer ","message":" Koa Flugverkehr und somit koane muggls. Aber a scheena Platz für an Cache."},{"date":" 29.06.2013 14:30 ","person":"Oberland ","message":" Mein \"Erster\"! (Was bin ich stolz!) Bei mir quasi um ´s Eck, bei Dauerregen keinerlei Muggles, und obwohl ich seit fast 20 Jahren hier in der Nähe wohne war ich noch nie am Flugplatz... Danke TFTC"},{"date":" 21.07.2012 ","person":"neo42 ","message":" Schöner Cache :-)"},{"date":" 11.06.2012 ","person":"mullebär ","message":" Das Döschen ist relativ leicht zu entdecken. Wegen eines dort heftig turtelnden Muggelpärchens (beiderlei Geschlechts) war es jedoch nicht zu heben. Heute Vormittag, beim 2. Anlauf hat's dann geklappt."},{"date":" 12.11.2011 ","person":"Frank-Moritz ","message":" Unser erster Cache den wir gesucht und gefunde haben. Der Hinweis \"gehe in die Knie und bis fünf zählen\" war genial. Hat uns sehr viel Spaß gemacht. "},{"date":" 12.09.2011 ","person":"tigtom ","message":" TFTC  "},{"date":" 26.04.2011 ","person":"stoabeissa ","message":" Bei bester Termik .Danke fürs ZeigenStoabeissaNo Trade"},{"date":" 19.12.2010 ","person":"Baeren65 ","message":" Trotz tiefstem Schnee , super Versteck.Viele Langlauf-Muggel unterwegs aber haben ihn unentdeckt geborgen. Logbuch leider schon voll.out TB. nichts in TB. Feuchttuch.Die Bären 65"},{"date":" 11.05.2010 ","person":"Dahla ","message":" Ich bin hier abends langgeradelt; das war vermutlich aufgrund der sonstigen Muggeldichte die beste Entscheidung. Suchen musste ich gar nicht, da der Cache auf dem Boden lag. Scheint aber soweit unversehrt zu sein und ich hab ihn an der für mich wahrscheinlichsten Stelle wieder versteckt. Das Logbuch hat übrigens die letzten Seiten erreicht.Vielen Dank und Gruß,Dahla "},{"date":" 02.05.2010 ","person":"der-bulli-von-toelz ","message":" Um mir mit meinem Buam einen verregneten Sonntagvormittag zu vertreiben das alte GPS ausgepackt und unseren ersten cache gesucht und . Ferrari ging mit nach Hause, dafür wohnt jetzt ein Nilpferd i´n der Box."},{"date":" 03.04.2010 ","person":"simmerl7 ","message":" Heute Vormittag (keine Muggels) auf dem Weg zum Sprengplatz einen kleinen Abstecher gemacht und den Cache gehoben.TFTC Simmerl"},{"date":" 07.09.2009 ","person":"RadioLunaTeam ","message":" Nach Feierabend schnell  und geloggt. Das Radio Luna Team bedankt sich. IN: TB Cubbi GummiOUT: TB Teufelchen"},{"date":" 28.07.2009 ","person":"Krümel 01 ","message":" Am Abend um 21.15 Uhr . ...Da war weit und breit niemand mehr zu sehen.Nur den Mücken war die Uhzeit leider egal...Danke Gruß Team Krümel 01"}],"descriptionSnippet":"Ready for take-off?. Für die ganze Familie oder nur kurz für zwischendurch. Sehr hartnäckige Muggels;)","status":"kann gesucht werden"}