{"hiddenAt":"27.09.2008","waypoint":"OC6916","coordinates":"E 008° 32.203' N 51° 32.913'","link":"https://www.opencaching.de/viewcache.php?wp=OC6916","description":"Ein Mikro-Cache am Wanderweg Bü1, der auch ein Teilstück vom Westfalenwanderweg ist, von Büren in Richtung Weine. An bzw. in der Unterführung zum Klostergrund ist der Cache versteckt. Es muß nicht auf den Bahndamm geklettert werden.Sollten die Koordinaten zu ungenau sein, probiert es mit:N51°32.209E8°32.206Viel Spaß beim Wandern und Cachen.AMeRoJ © AMeRoJ, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Uvagre rvarz xyrvara Fgrva va rvarz Ybpu, qre qbeg fb avpug uvatruöeg.","caseType":"mikro","difficulty":2,"condition":"Cache benötigt Wartung","name":"Am Klostergrund von AMeRoJ","cacheType":"normaler Cache","terrain":2,"logs":[{"date":" 14.04.2018 ","person":"mic@ ","message":" momentan nicht verfügbarDieser Cache wurde jahrelang  und der Owner scheint inaktiv zu sein. Daher setze ich den Status für diesen Cache jetzt auf \"Momentan nicht verfügbar\" und bitte den Owner um einen Wartungsgang. Sollte der Geocache noch zu finden sein, so kann dieses Listing durch den Owner selbständig über ein \"kann gesucht werden\"-Log reaktiviert werden.Bei Unklarheiten oder Fragen kannst du gerne mich oder das Team kontaktieren.mic@ (OC-Support)"},{"date":" 07.04.2018 ","person":"M7880 ","message":" HinweisHier ist Wildruhezone, die nicht betreten werden soll."},{"date":" 19.08.2017 ","person":"dogesu ","message":" HinweisLieber Owner, liebe Sucher,schaut doch bitte mal vor Ort, ob der Cache noch da ist und wenn ihr ihn nicht findet, schreibt ein entsprechendes Log, so dass entweder der Owner oder der Support darauf reagieren kann.Danke, dogesu"},{"date":" 01.10.2011 ","person":"kfamsi ","message":"  unser allererster Fund! Einige Male sind wir vorbeigegangen. Super Versteck."},{"date":" 31.12.2009 ","person":"Wastl ","message":" Dieses Döschen war quasi eine \"Auftragsarbeit ohne GPS\" an den Premieren-Gastcacher Ulli. Und siehe da - schnell !  DFDC  Wastl! "},{"date":" 24.09.2009 ","person":"samson84 ","message":" TFTC.Heute geloggt. zwischen zwei Walkinggruppen."},{"date":" 26.07.2009 ","person":"OpaTheo ","message":" Heute Nachmittag den Cache nach kleiner kurzer Wanderung sehr gut  und fix geloggt!! TFTC  OpaTheo"},{"date":" 01.05.2009 ","person":"punky260 ","message":" tftc nicht leicht zu finden ^^ "},{"date":" 23.12.2008 ","person":"Magnum59 ","message":" Schnell  und auch gleich geloggt 23.12.2008.  ossi "},{"date":" 30.11.2008 ","person":"Mary-Lou ","message":" Heut war ein echt muggelfreier Tag,aber man muß ja mal raus,so sind wir mal eben von Büren zum Klostergrund gewandert."},{"date":" 29.09.2008 ","person":"willni ","message":" Hallo! Heute morgen um 8.30 MESZ in Rahmen eines leichten Morgentrainings gut  und geloggt. Danke für den Cache! Beste Grüße! willni"}],"descriptionSnippet":"Unterführung","status":"momentan nicht verfügbar"}