{"hiddenAt":"09.11.2003","waypoint":"OC692F","coordinates":"E 008° 24.780' N 53° 04.440'","link":"https://www.opencaching.de/viewcache.php?wp=OC692F","description":"Das Hasenlager ist in der Nähe des Sanderfelder Sees, dort gibt es auch einen Parkplatz. Die Suche nach dem Hasenlager lässt sich mit einem Rundgang bequem erledigen. Der erste Navigationspunkt ist N53°04,440' E008°24,780', dort istein Stein mit zwei Buchstaben.Z1 ist die Stelle des ersten Buchstabens im Alphabet, Z2 die deszweiten Buchstabens (einfach abzuzählen, beispielweise entsprichtein \"H\" einer 8 und ein \"L\" einer 12).X = Z1*17+6;Y = Z2*34;Der Cache kann dann bei N53°04,X' E008°24.Y' aus dem Hasenlagergeholt werden. Er besteht aus einer Munitionskiste in einem zumNamen des Waldes passenden Versteck.© moenk, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Hagre Jhemry","caseType":"normal","difficulty":1.5,"condition":"ok","name":"Hasen's Lager von moenk","cacheType":"Multicache","terrain":2,"logs":[{"date":" 23.08.2017 18:15 ","person":"weser49 ","message":" Gut . DfdC"},{"date":" 06.11.2016 ","person":"flash_cache_floppy ","message":" so ein altehrwürdiger cache! Der sollte es heute sein, und die final-koordinaten waren schnell festgelegt. Dann folgte allerdings eine relativ lange Suche mit größer werdendem Suchradius und zunehmender \"Verzweiflung\"  .Schließlich erbarmte sich unser cache-dpg Randy und zeigte überdeutlich die richtige Stelle an. Sie konnte die herumstolpernden Zweibeiner wohl nicht mehr ertragen  .Die schöne große Dose war aber auch perfekt getarnt.Danke für den Suchspass und diesen \"uralten\" cache  !"},{"date":" 05.06.2016 ","person":"Meilen Achim ","message":" Heute eine Cache Tour durch das Oldenburger Land gemacht , auchhier halt gemacht.[:)]Meilen Achim sagt Danke für das Legen und Pflegen derDosen.[:)]"},{"date":" 13.03.2016 ","person":"Uwesuchfix ","message":" im Rahmen der Runde von GC \"Ab in die Pedale\" auch diesen Cache gesucht..... und nun auch geloggt.....ich sage wie immer.....\"DanCacheSchön\"..... .....Man findet die Dose immer dort , wo man sie gleich zu Anfang hätte suchen sollen.....Und ja!!! Ich nutze milliardenschwere Satellitentechnik, um \"Tupperdosen\" im Wald zu finden...... "},{"date":" 27.12.2015 12:13 ","person":"aki88 ","message":" Als zeweiten Cache heute haben Tochter Aki und Vater Aki noch schnell das Rätsel gelöst und den nicht mehr so gut versteckten cache gehoben. Nach dem Loggen haben wir dann den Cache in seinen offensichtlich eigentliches Versteck zurück gelegt. Der erste Teil war leider sehr stark von anderen Hundehaltern genutzt. Am Cacheort hatten wir dann aber keine Probleme mit Muggel.Vielen Dank für den Cache! Tochter und Vater Aki"},{"date":" 28.06.2015 ","person":"eukalyptus ","message":" Für heute hatten wir und die Radtour \"Ab in die Pedale\" vorgenommen. Aber nach der Ankunft am Bahnhof in Hude radelten wir zunächst Richtung Skulpturenpfad, um vor der Runde noch zwei Watcaches und den Start eines gelösten Mystery-Multis aufzusuchen.Die Runde haben wir dann mittags bei der 30 begonnen. Wir konnten alle Caches der Runde gut finden.Bei zunächst schönem sonnigen Wetter haben wir auch ein paar Picknickpausen auf einigen der vielen schönen Bänke auf der Runde gemacht. Leider wurde das Wetter nachmittags schlechter. Zunächst kam nur leichter Nieselregen, später wurde es dann zeitweise heftiger, sodass wir lieber Regenjacke und Regenhose anzogen und uns über die vielen Schutzhütten und Bushaltestellenhäuschen freuten. Trotz des Regens haben wir uns die Zeit für ein paar andere Caches auf dem Weg genommen, ein paar Caches, die wir uns vorgenommen hatten, haben wir aber auf einen späteren Besuch in der Gegend vertagt.Dieser alte Multi lockte uns zu einem Abstecher an den See. Wir konnten den Start schnell finden und auch das Final war bald . Vielen Dank fürs Herlocken und das Erhalten des alten Caches."},{"date":" 30.03.2014 12:30 ","person":"SchneeEiche ","message":" Ein See, den wir noch nicht kannten... allein dehalb schon mal DANKE für den Impuls. Das \"Objekt der Begierde\" war sicher versteckt und dennoch gut zu finden!"},{"date":" 14.05.2013 15:40 ","person":"hude04 ","message":" Schön gemachter Cache, unsere Tochter war begeistert.T4TC von Hude04"},{"date":" 04.01.2013 ","person":"Samsung1 ","message":" Danke fürs Zeigen der schonen Umgebung des Sees :-)  Rückblickend war dies einer der ältesten und ein sehr schöner Cache, die ich jeh besuchen durfte. Danke für's Einstellen! ;)"},{"date":" 03.08.2012 ","person":"sternchen07 ","message":" Unser erste Cache - und gleich ein Erfolg.Prima Versteck - nix Getauscht"},{"date":" 03.04.2012 ","person":"harald.marina ","message":" War etwas Zeitaufwändiger und hatten den Zufall im Gepäck. Hat Spaß gemacht. Team \"Barnstorf\""},{"date":" 15.08.2011 ","person":"urwa ","message":" Gutes Versteck! Vielen Dank!!"},{"date":" 29.07.2011 ","person":"DG2BCP ","message":" Unser erster Cach. Eine nette Ferienaktion zum kennenlernen der Metodik. Wir waren schon oft hier aber diesmal mit echtem Schatzsucher gefühl . Wir bleiben drann ......"},{"date":" 16.01.2011 ","person":"Länge läuft ","message":" Frühlingshafte Gefühle mitten im Januar. Bei blauem Himmel und 13° C(plus) war der Cache - mit unserem Trüffelschwein - problemlos zu finden.TFTCLänge läuft + Rasselbande"},{"date":" 01.01.2011 ","person":"Svenman15 ","message":" Bei ziemlich hohen Schnee Cache trotzdem . War unser 1. Fund. Hat riesigen Spass gemacht. Wir machen weiter. Sind angesteckt!Gruß, Svenman15"},{"date":" 20.09.2010 ","person":"Erco ","message":" Auf einer kleinen Cachetour schnell gefundn. DfdC Erco"},{"date":" 27.05.2010 ","person":"Ringeck ","message":" So, so langsam sollten es dann mal alle Apostrophen in Oldenburg und Umzu sein.Schöne Kiste, wird heutezutage immer seltener sowas.Tack för CachenRingeck "},{"date":" 13.05.2010 ","person":"LuCeTeMa ","message":" Sehr schön gemacht"},{"date":" 08.09.2009 ","person":"gpetzold ","message":" tolles cache für newbies - besser hätte unser einstand nicht sein können! wetter war super und der rundgang hat uns viel freude gemacht! dfdc!!IN: ein kleiner bernstein (im ballon des kinder-spritz-rings untergebracht...)"},{"date":" 26.07.2009 ","person":"Barspook ","message":" Haben den Cache gut .Danke"}],"descriptionSnippet":"Das Hasenlager ist in der Nähe des Sanderfelder Sees, dort gibt es auch einen Parkplatz. Die Suche nach dem Hasenlager l","status":"kann gesucht werden"}