{"hiddenAt":"03.08.2006","waypoint":"OC6943","coordinates":"E 008° 20.594' N 53° 07.061'","link":"https://www.opencaching.de/viewcache.php?wp=OC6943","description":"Ein kleiner Cache mit grossem Lehrwert, in wenigen Minuten zu machen, für Offroad-Fahrzeuge sogar als Drive-By. Sonst sind es auch nur wenige Schritte um sich die Beine zu vertreten. Außerdem kann hier die Genauigkeit des eigenen Empfängers überprüft werden./p\"In Wüsting bei Hude haben Sie die einmalige Gelegenheit, eineReise durch unser Sonnensystem zu unternehmen, immerhin eineStrecke von 6 Milliarden Kilometern will überwunden werden. Aberkeine Angst: Wir haben die Entfernungen und Größenordnungen 1Milliarde mal verkleinert, sodass es bei einer Strecke von 6Kilometern bleibt, die sich leicht mit dem Rad oder zu Fußbewältigen lässt.\" Quelle und weitere Informationen:(visit link) Der Cache befindet sich in der Nähe der Sonne (die kann man sogarals hellen Punkt auf der Google-Map sehen!) und ist auf rechtübliche Weise versteckt. Hier gibt es besten Empfang und dieGenauigkeit des eigenen GPS-Empfängers kann durch einen dickenReferenzstein in der Nähe des Picknicktisches überpüftwerden.© moenk, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Fchaqjnaqrpxraxnagr.","caseType":"mikro","difficulty":1,"condition":"ok","name":"Planeten's Lehrpfad von moenk","cacheType":"normaler Cache","terrain":1,"logs":[{"date":" 26.09.2015 23:25 ","person":"headcruncher ","message":" Beim zweiten Anlauf (eigentlich der dritte) haben wir die Dose . Haben vorher schon immer zu kompliziert gedacht.... War unsere erste überhaupt!TFTC"},{"date":" 20.08.2014 14:30 ","person":"SchneeEiche ","message":" Bei strömendem Regen gesucht und schnell . "},{"date":" 15.06.2014 11:30 ","person":"NEMOs Freunde ","message":" War schön warm bei "},{"date":" 09.06.2014 ","person":"BOSSHOSS ","message":" HinweisLogbuch ist voll"},{"date":" 09.06.2014 ","person":"BOSSHOSS ","message":" haben ihn . Danke!"},{"date":" 18.05.2014 15:45 ","person":"AWHK ","message":" Heute auf einer Runde mit dem Cachemobil .DFDCAWHK"},{"date":" 26.04.2014 ","person":"askarcat ","message":" Schnell auf dem Weg nach Hause"},{"date":" 17.03.2014 19:04 ","person":"mellomato ","message":" Waren etwas spät dran ... haben ihn mit Hilfe von unseren Taschenlampen schnell . "},{"date":" 16.03.2014 ","person":"Igab ","message":" Auch iese Dose lag noch auf dem rückweg und musste mit.Das Logbuch ist voll, der Zusatzzettel ebenfalls fast.Bitte um Wartung.Danke fürs auslegen der Dose."},{"date":" 24.11.2013 13:37 ","person":"Mr Magoo ","message":" Mr. Magoo sagt Danke "},{"date":" 08.10.2013 ","person":"Dori 2000 ","message":" Jo  und eingetragen, danke sagt Dori 2000!"},{"date":" 15.05.2013 ","person":"hude04 ","message":" Schnell , DankeT4TC von Hude04"},{"date":" 28.04.2012 ","person":"Vienchen27 ","message":" Danke für das Zeigen des Lehrpfads. Wir hatten heute zwei Gastcacher dabei. Der eine suchte schon wie wild. Ich habe ihn gewähren lassen und dann habe ich mit einem gezielten Griff den Cache zum Vorschein gebracht. Sah zwar aus, als wäre es Absicht gewesen - es war aber wirklich nur Zufall.TFTC"},{"date":" 03.03.2012 ","person":"archaeopteryx ","message":" Diesen Cache habe ich vor langer Zeit bei Geocaching.com  und geloggt, ich trage ihn hier jetzt nach."},{"date":" 29.01.2012 ","person":"Jarhead ","message":" Unser erster Cache! Nach kurzer Suche . DANKE für den Cache.Die Kinder waren voll dabei.F Br..."},{"date":" 07.08.2011 ","person":"DG2BCP ","message":" So, nen kleinen Spatziergang gemacht, da dieser Cach nur 2km von meiner Heimat entfernt. Frau,Kind, Hund zufrieden und Cach in 20min ."},{"date":" 25.06.2011 ","person":"Derreck ","message":" Gut , danke."},{"date":" 22.04.2011 ","person":"LuCeTeMa ","message":" Heute auf unsere Tour  . Es war die nummer 10 jetzt reichte es auch für heute . DANKE"},{"date":" 05.05.2010 ","person":"Beauduc ","message":" Bei bestem sonnigen Maiwetter haben wir heute bei einer Tour in den Oldenburger Osten auch diese Dose gut .Geparkt haben wir unser Raumschiff auf der Reise durch unser Sonnensystem bei der Venus. Dann gings am Merkur vorbei erstmal zur Sonne, dort hatten wir einen wichtigen Auftrag zu erledigen. Von dort sind wir mit 4-facher Lichtgeschwindigkeit an der Erde vorbei zum Mars und weiter zum Asteroidengürtel. Dann haben wir bei der Venus wieder unser Raumschiff bestiegen, und sind am Jupiter, Saturn und Uranus vorbei gekommen, den Neptun und Pluto haben wir jedoch nicht in den Weiten des Universums entdeckt.Danke für das Zeigen dieses interessanten Planetenlehrpfades, der die Größenrelationen unseres Sonnensystems begreifbar macht!TFTC Beauduc mit FamilieP.S.: Es sind nur noch 2 Seiten im Logbuch frei."},{"date":" 27.02.2010 ","person":"aso2000 ","message":" So mal nacharbeiten was ich schon alles  habe , und du gehörst dazu aso2000 "}],"descriptionSnippet":"Ein kleiner Cache mit grossem Lehrwert, in wenigen Minuten zu machen, für Offroad-Fahrzeuge sogar als Drive-By. Sonst si","status":"kann gesucht werden"}