{"hiddenAt":"04.10.2005","waypoint":"OC6944","coordinates":"E 008¬∞ 11.821' N 53¬∞ 08.807'","link":"https://www.opencaching.de/viewcache.php?wp=OC6944","description":"Im botanischen Garten der Universit√§t Oldenburg gibt es ein Podsolprofil auf Sandablagerungen einer alten D√ºne in Oldenburg Wechloy. Um den Cache zu loggen macht ein Foto von Euch vor dem Podsolprofil. Hunde und Fahrr√§der sind hier nicht erlaubt, der botanische Garten kann kostenlos und nur tags√ºber besucht werden.Podsol-B√∂den sind in den Geestlandschaften Nordwestdeutschland [1]weit verbreitet. Sie entstehen unter Heidevegetation durchAuswaschung und Stoffentzug durch die sauer wirkende Streu derHeidekrautgew√§chse [2]. Der Podsol (aus dem russischen frei √ºbersetzt: Ascheboden), auchBleicherde oder Grauerde genannt, ist ein saurer, an N√§hrstoffenarmer bzw. verarmter Bodentyp in einem feuchtkalten oderfeuchtgem√§√üigtem Klima. Er entsteht durch starke Versauerung ineinem klimatisch gesteuerten Prozess der abw√§rts gerichtetenVerlagerung (Auswaschung) von Eisen- und Aluminiumhydroxiden sowieHumusstoffen mit dem Sickerwasser.Die Entstehung von Podsolen bezeichnet man auch alsPodsolierung. Meist entstehen sie auf sauren Ausgangsgesteinen wieSandstein, Granit oder auf Flugsanden.Um zu loggen muss diese Frage in einer Mail an moenk@geoclub.debeantwortet werden: Seit welchem Jahrhundert wurde in diese RegionHeidelandschaft betrieben?In the botanic garden of the university of Oldenburg [3] you canfind a profile-cut of the podsol-ground which is very common inthis area. For logging this cache please take a photo of you andyou GPSr in front of the profile. The place ist public accessibleat opening times without charge. Dogs and bikes are notallowed.Podsol-Grounds are very popular erosional feature innorthwest-germany. The name is Russian for \"under ash\" (pod=under,zola=ash) and likely refers to the common experience of Russianpeasants of plowing up an apparent under-layer of ash. These soilsare found in areas that are wet and cold like northern Germany andalso in warm areas such as Florida where sandy soils havefluctuating water tables (humic variant of the northern podzol orHumod).The \"geest\"-ground is created by acid washing and mineralwithdraw of the erica-vegetation in humid clima. Podsol need acidgrounds, upon hard sand layers.Referring to the new guideline, please answer this question in amail to moenk@geoclub.de: Since which century is the heath, theorigin of this geological feature, thought to be commerciallycultured and used in this area?[1] (visit link) in german[2] (visit link) in german[3](visit link) in english[4] (visit link) in english¬© moenk, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"","caseType":"kein Beh√§lter","difficulty":1,"condition":"ok","name":"Podsol's Profile von moenk","cacheType":"virtueller Cache","terrain":1,"logs":[{"date":" 22.02.2016 19:13 ","person":"Flowerfarm ","message":" Auch hier ist es schon einige Zeit her, dass ich bei GC geloggt habe. Da habe ich auch ein Foto gepostet.Gru√ü und Dfdc"},{"date":" 02.08.2015 21:00 ","person":"daRAMA ","message":" Im Rahmen des Multis hier im botanischen Garten (den ich ohne Caches wahrscheinlich nie besucht und verpasst h√§tte), konnte ich (hoffentlich) auch die Frage beantworten und ein Foto schie√üen.DfdC daRAMA"},{"date":" 24.02.2015 12:28 ","person":"askarcat ","message":" Diesen habe ich auch schon vor l√§ngerer Zeit "},{"date":" 20.05.2014 17:30 ","person":"prussel ","message":" Nach dem heutigen Besuch im Krankenhaus habe ich das sch√∂ne und sonnige Wetter noch zu einem kleinen Spaziergang im Botanischen Garten genutzt. Sehr sch√∂n hier!Danke f√ºr den interessanten Earthcache und Gru√ü aus Frankfurt am MainMichael"},{"date":" 05.04.2014 ","person":"D-Buddi ","message":" uahhhh, shit, aus Versehen die Antwort hier gepostet, das ist mir noch nie passiert... Wir hatten hier einen sch√∂nen Tag der auch von diesem Cache versch√∂nert wurde 8-) Vielen Dank f√ºr den Cache.No TradeMfG J√∂rg"},{"date":" 24.03.2014 ","person":"Dfelder76 ","message":" Da ich heute eh in der Oldenburger Innenstadt zu tun hatte und es heute ein besonderer Cache sein sollte blieb nicht ganz so viel Auswahl. Den n√§chsten zur Innenstadt aufs Ger√§et geladen und losgezogen.Um 6 Uhr war ende der √–ffnungszeiten, und ich war um 5 vor 6 da. Die komischen Blicke der gehenden Zuschauer ignoriert, ab zum Profile und schnell dieses Foto geschossen.Ein tolle Idee, TFTC"},{"date":" 04.11.2013 23:30 ","person":"DerSenator ","message":" Nachtr√§glicher gc.com log"},{"date":" 20.10.2013 14:50 ","person":"AWHK ","message":" Auf einer Caching-Tour auf den Drahteseln mit Fefebox  und geloggt.DFDC!"},{"date":" 20.10.2013 14:50 ","person":"fefebox ","message":" Auf einer Fahrrad-Caching-Tour mit AWHK  und geloggt.DFDC!"},{"date":" 18.05.2012 ","person":"Vienchen27 ","message":" Diesen Cache auf unserer heutigen Runde durch den Garten besucht. TFTC"},{"date":" 11.05.2012 ","person":"Herbstmond77 ","message":" Tja, dieser cache war lustig. 5 Minuten vor der Schlie√üung (20:00 Uhr) bin ich angekommen, den Wachmann ganz lieb und flehend angeguckt, aufs Gel√§nde gerannt, zur Podsole, Bild gemacht und zur√ºck gerannt, 2 Minuten vor 20:00 Uhr wieder im Auto gewesen! Hat Spa√ü gemacht, danke f√ºrs zeigen!!!es gr√º√üt und dankt Herbstmond77PS: Freigabe gab es schon bei GCPS:Wie kann man ein Bild einf√ºgen?"},{"date":" 04.03.2012 ","person":"TravelMad ","message":" Eigentlich sollte dies mein 1000ster Cache werden. Das habe ich irgendwie verpasst. Aber trotzdem war es heute sch√∂n bei Sonnenschein durch die ehemalige Wirkunsst√§tte meines Vaters zu wandern. Ist schon Ewigkeiten her, das ich √∂fter mal hier war. Als Kind kam mir das alles viel gr√∂√üer vor. Wie sich doch die Zeiten ver√§ndern..."},{"date":" 04.01.2012 ","person":"tahella ","message":" Danke f√ºr das Zeigen dieses Ortes. Ich werde ihn auf jeden Fall im Fr√ºhjahr noch einmal aufsuchen. DfdC."},{"date":" 19.05.2011 ","person":"Flopp ","message":" Nach der (externen) Arbeit einen kleinen Spaziergang in den botanischen Garten unternommen. Dort ein paar Fotos gemacht und die Antwort auf die Cachefrage gesucht (und ).Danke f√ºr die schnelle Logfreigabe!Gr√º√üeFlopp"},{"date":" 13.01.2010 ","person":"oltf ","message":" Im Tiefschnee um 15:55h (5 min vor Schlie√üung des Botanischen Gartens) gut . Unser erster Earth-Cache! TFTC oltf"},{"date":" 27.05.2009 ","person":"eilinger ","message":" In der Mittagspause ergab sich die Gelegenheit, den Botanischen Garten zu besuchen.Vielen Dank f√ºr den informativen Cacheeilinger"},{"date":" 23.04.2009 ","person":"olbee ","message":" Heute Cacherurlaub gehabt und hier #08 von 13 gehoben.Foto von Podsol und meinem linken Ohr (zumindest als Schatten) gemacht.-dfdc-"},{"date":" 19.03.2009 ","person":"Beauduc ","message":" Heute nachmittag sind wir bei bestem sonnigen Fr√ºhlingswetter mit unseren zweir√§drigen Cachemobilen los um unseren ersten EarthCache zu heben, der sich an einem wirklich sch√∂nen Ort in Oldenburg befindet - wir haben hier au√üer den vielen Pflanzen auch recht interessante Kunstwerke aus Stahl gesehen!TFTC Beauduc mit Familie"},{"date":" 30.12.2008 ","person":"Schokokekse ","message":" Im letzen Jahr noch diesen EarthCache im botanischen Garten . Das eine D√ºne so kompliziert sein kann!Danke f√ºr den Cache, leider war aufgrund der eisigen Aussentemperaturen das Profil nicht zu erkennen.Daf√ºr war die Herrentoilette in der N√§he des Caches beheizt :-).die Schokokekse"},{"date":" 30.12.2008 ","person":"DieLala ","message":" Zusammen mit den Schokokeksen auf gro√üer Tour unterwegs. :) :) Nach vielen schwarzen Filmd√∂schen noch den botanischen Garten besucht, den Multi gemacht und auch diesem Earthcache einen Besuch abgestattet. :) :) Ds Profil war schnell  - ich war ja schon oft hier. :) und auch die Antwort auf die Frage lie√ü sich schnell herausfinden. Auf dem Foto gut zu erkennen: Vom Profil konnten wir nicht viel erkennen, da alles komplett gefroren war. :) Danke f√ºr den Cache,DieLala"}],"descriptionSnippet":"Im botanischen Garten der Universit√§t Oldenburg gibt es ein Podsolprofil auf Sandablagerungen einer alten D√ºne in Oldenb","status":"kann gesucht werden"}