{"hiddenAt":"28.09.2008","waypoint":"OC6985","coordinates":"E 008¬∞ 16.000' N 53¬∞ 08.000'","link":"https://www.opencaching.de/viewcache.php?wp=OC6985","description":"Die oben angegebenen Koordinaten sind nat√ºrlich nicht dieZielkoordinaten. Sie sind aber weniger als 3km vom Zielentfernt.Gesucht werden f√ºnf Telefonnummern. Aus diesen lassen sich dieStartkoordinaten berechnen. Der Startpunkt liegt bei N 53¬∞08.ABC E08¬∞16.DEF.AB = 6 x Quersumme von B√ºro 1C = Quersumme von B√ºro 3 + Quersumme von B√ºro 4 - 20D = 5. Ziffer von B√ºro 2 ‚€“ 5. Ziffer von B√ºro 5EF = Summe der Ziffern von B√ºro 1 und B√ºro 2.Hier nun die Hinweise:1.Alle Telefonnummern haben verschiedene Anfangsziffern.2.Alle Telefonnummern sind f√ºnfstellig.3.Es kommen nur die Ziffern 1, 2, 3, 4 und 5 vor, und zwar jeweilsf√ºnf mal.4.Das B√ºro Nr. 3 hat einen Anschluss, der nur drei verschiedeneZiffern aufweist; die 5 geh√∂rt nicht dazu.5.Die Telefonnummern in B√ºro Nr.1 und B√ºro Nr.4 enthalten jeweilszwei mal die Ziffer 1, jedoch stehen die zwei Einsen nichtnebeneinander.6.Die Quersumme der Telefonnummer von B√ºro Nr. 1 ergibt 11, beiB√ºro Nr. 5 dagegen 19.7.Die einzige gerade Ziffer in der Nummer des B√ºros Nr. 4 steht inder Mitte. Au√üerdem bildet die Nummer ein Palindrom, kann alsovorw√§rts wie r√ºckw√§rts gelesen werden. Es ist √ºbrigens die einzigeTelefonnummer, bei der die erste und die letzte Ziffer gleichsind.8.Die Telefone in B√ºro 1 und 2 sowie ein weiteres haben eineNummer, bei der die erste Ziffer mit der B√ºronummer√ºbereinstimmt.9.Die Nummer des B√ºros 5 enth√§lt innerhalb der letzten drei Ziffernzwei nebeneinanderstehende F√ºnfen.10.Drei Telefonnummern enden auf die Ziffer 5; die 3 taucht nie alszweite Ziffer auf; die 2 kommt in jeder Telefonnummer vor.11.In der Mitte steht weder die 1 noch die 5; B√ºro 3 und 5 habendieselbe Ziffer in der Mitte.12.Bei allen Nummern ist die vierte Ziffer ungerade; B√ºro 1 und 2haben an dieser Stelle gleiche Ziffern.13.Die Summe aller letzten Ziffern betr√§gt 22.14.Nur einmal erscheint die 2 unmittelbar hinter der 1.Wenn ihr das R√§tsel erfolgreich gel√∂st habt und bei den richtigenKoordinaten seit, so seht ihr etwas mit sehr vielen Beinen. Direktdaneben k√∂nnt ihr sehen, wer so alles das Cafe K√§fer in M√ºnchenbesuchen w√ºrde.Bestimme nun die Anzahl der Vokale (inkl. Umlaute!) der Namendieser Tiere. Antwort = d.Berechne d * 29 + 8. Antwort = w.Gehe 11 x d Meter in Richtung w¬∞. Dort werdet ihr denFinal finden (eine runde Flasche, etwa 20cm lang).¬© cniehaus, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"","caseType":"normal","difficulty":2.5,"condition":"Cachebeschreibung ist veraltet","name":"Glomerida von cniehaus","cacheType":"R√§tselcache","terrain":2.5,"logs":[{"date":" 01.04.2016 ","person":"following ","message":" HinweisZus√§tzlicher Hinweis von einer anderen Website (decodieren):Wrqr Fhpuznfpuvar oevatg rhpu jrvgre, snyyf vue qnf Jbegfcvry avpug irefgrug. \t\t\t\tA|B|C|D|E|F|G|H|I|J|K|L|M\t\t\t\t\t\t\t\tN|O|P|Q|R|S|T|U|V|W|X|Y|Z\t\t\t"},{"date":" 02.04.2015 ","person":"hude04 ","message":" Frau Hude04 hatte die \"Heimarbeit\" erledigt und zusammen ging es an den Outdoorpart. Beim ersten Besuch haben wir den gleichen Fehler gemacht wie so viele vor uns. Wer lesen kann ist also klar im Vorteil.  Heute war der aufgeweichte Waldboden die einzige Schwierigkeit und die Dose konnte Ratzfatz  werden.Danke f√ºr R√§tsel und Dose sagen Hude04"},{"date":" 03.11.2012 ","person":"archaeopteryx ","message":" Diesen Cache habe ich vor langer Zeit schon geloggt, der entsprechende Original-Logeintrag von damals findet sich hier."},{"date":" 13.05.2010 ","person":"oltf ","message":" Dieser Cache hat uns vor unerwartete Probleme gestellt. Nach dem erfolgreichen L√∂sen des R√§tsel wollten wir vor Ort cachen, hatten zwar das Cacheger√§t mit, aber den Zettel mit den gel√∂sten Koordinaten zuhause gelassen. Also nach Hause zur√ºck und erneut los. Dabei erst mal unseren Gast zum Zug gebracht. Alles f√ºr den Gast war eingepackt, aber von uns diesmal sowohl den Zettel und das Cacheger√§t liegen gelassen. Wieder zur√ºck. Im dritten Versuch endlich sowohl Zettel UND Cacheger√§t mitgenommen. Vor Ort dann erst mal die Hinweise nicht verstanden und mehr oder weniger umhergeirrt. Erneut zum Koordinatenpunkt und dann die Erleuchtung. JA, das muss es sein. Das Finden des Caches war dann - zum Gl√ºck - kein Problem mehr. Durch eigenes Tun haben wir diesen Cache um mehrere \"Stationen\" verl√§ngert. Das Ganze war wiederum sehr lustig, als wir dann die sch√∂ne Dose in den H√§nden hielten. Man darf sich einfach nicht entmutigen lassen, auch wenn es einige \"Stolpersteine\" auf dem (Cache)-Weg gibt.Gut gemachter Cache.TFTC oltf"},{"date":" 02.05.2010 ","person":"charlie05 ","message":" "},{"date":" 21.04.2010 ","person":"Dahla ","message":" Zwei sch√∂ne, eindeutig zu l√∂sende R√§tsel in einem Cache, noch dazu eine idyllische Gegend f√ºrs Versteck - so hab ichs gern.¬† Logikr√§tsel dieser Art l√∂se ich eh unheimlich gerne - von daher hat mir dieses hier auch keine Probleme bereitet. Vor Ort war auch klar, was zu tun ist, also kurz gerechnet und gepeilt und noch einen sch√∂nen kleinen Spaziergang zur Dose gemacht, die sich schnell zeigte.Vielen Dank f√ºr den Cache, Dahla "},{"date":" 05.04.2010 ","person":"Beauduc ","message":" Das R√§tsel war gestern schnell gel√∂st, nachdem ich mich vor l√§ngerer Zeit eine l√§ngere Zeit damit besch√§ftigt hatte...Heute sind wir dann los und konnten die Namen der Besucher des Caf√© K√§fer herausfinden. Nach etwas Rechnen und Peilen haben wir dann die Finaldose um 12:25 Uhr nach einem sch√∂nen Spaziergang bei bestem frischen und sonnigen Fr√ºhlingswetter .TFTC Beauduc mit Familie"},{"date":" 19.02.2009 ","person":"ecksteinb ","message":" gefundenStefan und ich h√§tten Ihn fast .Aber wer suchet der findet. "},{"date":" 09.10.2008 ","person":"Ringeck ","message":" Toller Cache, der uns heute Abend erst einmal eine Stunde Arbeit gekostet hat, aber eindeutig zu l√∂sen war (das R√§stel). Dann um 2200 ins Auto und los. Bei K√§fer dann erst einmal gez√§hlt und gerechnet und geirrt. Durch die Fehlpeilung etwas l√§nger gebraucht, aber um 22:50 konnten wir dann loggen...(also quasi toller Nachtcache!).W√§re nett, wenn die Caches gleichzeitig in den verschiedenen Foren amgemeldet werden, der erste Log im Buch war vom 29.9..Danke f√ºr das sch√∂ne R√§tsel.Out: TB In: Coin Tack f√∂r CachenRingeck und Finchen"},{"date":" 29.09.2008 ","person":"tebby69 ","message":" Jepp, ich bin der erste ;-)))vielen Dank f√ºr den Cache! "}],"descriptionSnippet":"Die angegebenen Koordinaten sind nicht die Zielkoordinaten. Sie sind aber weniger als 3km vom Ziel entfernt.","status":"kann gesucht werden"}