{"hiddenAt":"07.10.2008","waypoint":"OC6AA8","coordinates":"E 009¬∞ 59.000' N 48¬∞ 25.000'","link":"https://www.opencaching.de/viewcache.php?wp=OC6AA8","description":"Die obenstehenden Koordinaten haben nichst mit der Dose zu tun. Ihr m√º√üt zuerst dieses R√§tsel l√∂sen.03.Apr.2014: Das Finale wurde verlegt. Der Geochecker und die Formel vom Listing zeigen schon auf den neuen Platz. Die Korrektur vom alten zum neuen Platz w√§re N+85 E-456.Ein Geocacher hat ein neues GPS- Ger√§t. Er kauft sich dazu einen Zehner-Pack Mignonzellen. In das Ger√§t passen 2 St√ºck. Nach einigen Cachertagen gehen schon wieder mal die Batterien zu Ende. Leider sind im Cacher Vorrats-Rucksack die Batterien durcheinandergekommen. Die neuen Batterien haben sich mit 2 alten (bereits verbrauchten) Batterien vermischt. Nun steht der Cacher vor einem Problem. Holt er blind 2 Batterien aus dem Rucksack, k√∂nnte er im schlimmsten Falle eine leere und eine volle erwischen. Dann zeigt das Ger√§t am Anfang voll an und ist nach ca 45 Minuten, also kurz vor dem Finale leer. Holt er 2 leere heraus, merkt er es sofort. Und sind es 2 neue, ist alles OK. Wie hoch ist die Wahrscheinlichkeit f√ºr 2 volle Batterien = A in Promille. Wie hoch ist die Wahrscheinlichkeit f√ºr 2 leere Batterien = B in Promille. Und wie hoch ist die Wahrscheinlichkeit, dass er 1 volle und 1 leere bekommt = C in Promille. Wie wird es denn unserem Cacher ergehen, hat er Gl√ºck? Hoffentlich geht Ihr mit vollen Batterien zum Finale bei N48¬∞ 24.A+4*B+10+85; E009¬∞ 59.C+1.5*B-2-456 Und dann noch weiter zum Bonus.Deine L√∂sung f√ºr die Koordinaten dieses R√§tsels kannst du auf geochecker.com √ºberpr√ºfen. Geochecker.com.PS: Der Geochecker gibt Euch AUCH ein OK wenn Ihr das Ziel auf 30 m getroffen habt. Beachtet das richtige runden.¬© kickstarter, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"N HAQ O HAQ P = Rvagnhfraq bqre Rvagnhfraqhaqrvaf, Vz Ehpxfnpx fvaq xrvar mrua Onggrevra,","caseType":"klein","difficulty":2.5,"condition":"ok","name":"Wer die Wahl hat hat die Qual von kickstarter","cacheType":"R√§tselcache","terrain":1.5,"logs":[{"date":" 20.12.2017 17:00 ","person":"Will Keinersein ","message":" Eigentlich wollten wir das dunkle Geheimnis l√∂sen und haben dabei diese Dose , weil wir die Himmelsrichtungen vertauscht hatten ...Tja, so kann's gehen.So bleibt nur noch zu sagen: TFTC"},{"date":" 23.10.2017 ","person":"kickstarter ","message":" HinweisDa war ein Fehler in der Formel vom Final. Jetzt m√ºsste alles wieder stimmen."},{"date":" 13.11.2016 ","person":"kickstarter ","message":" kann gesucht werdenWieder aus dem Archive geholt"},{"date":" 29.12.2015 14:00 ","person":"Elwetritsches ","message":" Der Cache befindet sich in gutem Zustand an den auf GC ermittelten Koordinaten.vielen Dank f√ºrs verstecken und das R√§tselTeamElwetritsche"},{"date":" 04.04.2015 ","person":"Opencaching.de ","message":" archiviertDieser Cache ist seit mehr als einem Jahr ‚€ûmomentan nicht verf√ºgbar‚€ú; daher wird er automatisch archiviert. Er kann vom Besitzer jederzeit instand gesetzt und reaktiviert werden."},{"date":" 26.02.2015 ","person":"*Eichh√∂rnle* ","message":" Das war doch mal ein R√§tsel das mir gef√§llt. Direkt aus dem Leben gegriffen, etwas Gehirnjogging f√ºr die Mittagspause aber gut zu l√∂sen.Nach Feierabend ging's dann auf da Buckel um die Aussicht zu genie√üen und den Cache zu loggen.Dankesch√∂n¬†Eichh√∂rnle"},{"date":" 14.01.2015 ","person":"Danzelot ","message":" Ui, da musste ich erst mal wieder meine Statistik- und Stochastikkenntnisse auf Vordermann bringen. Das letzte Mal brauchte ich die vor ca. 10 Jahren. Nachdem das Problem mit den Batterien also gel√∂st war, habe ich mich zum Final aufgemacht. Das Versteck war schon auf 70m zu erkennen. Also Dose befreit, geloggt und die Aufgabe f√ºr den Bonus fotografiert, damit ich die Aufgabe in Ruhe l√∂sen kann.TFTC und das sch√∂ne R√§tsel sagtDanzelot"},{"date":" 14.09.2014 18:05 ","person":"TBBTDE ","message":" Auf einer kleinen Radelrunde konnte endlich auch dieser in einen Smiley verwandelt werden.DfdC"},{"date":" 14.08.2014 ","person":"M√§√§nzer ","message":" Auf unserer GIGA-Tour durch S√ºd-Deutschland auch hier mal vorbeigeschaut. Vielen Dank f√ºr die Dose.TFTC und viele Gr√º√üe aus Meenz.  M√„√„NZERIN:   nixOut: nix"},{"date":" 03.04.2014 ","person":"kickstarter ","message":" momentan nicht verf√ºgbarDie Dose wird umgezogen. Das aktuelle Listing ist auf geocaching.com. Wenn es dort wieder  wurde. schalte ich es auch hier wieder frei."},{"date":" 20.01.2014 ","person":"DrMaFu ","message":" #779:Mit der Wahl hatte ich heute keine Qual denn dieses D√∂sle habe ich mir heute als Daily ausgeschaut und nachdem das R√§tsel schon vor einer Weile gel√∂st wurde viele die Wahl auch nicht schwer.TFTC,DrMaFu"},{"date":" 03.10.2013 ","person":"icho40 ","message":" Unsere Kenntnisse in Stochasik sind zwar sehr stark eingerostet, aber das R√§tsel konnten wir dann doch l√∂sen.Die Aufgabe f√ºr den Bonus l√∂sen wir in aller Ruhe zu Hause.Danke f√ºr die Nachhilfestunde"},{"date":" 24.10.2011 ","person":"Eldalan ","message":" Danke f√ºr Dir Dose netets R√§tsel"},{"date":" 05.03.2010 ","person":"glueOf42 ","message":" Das Rechnen war gar nicht mal das Problem. Nur wenn man die falschen Zahlen nimmt, kommt eben auch das Falsche raus. Dank Owner war aber meine kleine Leseschw√§che (ich schreibe das in letzter Zeit √∂fter,... ich glaub ich sollte mal zum Arzt [;)]) schnell behoben: Danke daf√ºr!t4tcLeider steht der Inhalt der Dose im Wasser bzw. Eis! Ich habe zwar ausgeleert was ging, aber trocken ist halt anders. Am Besten bevor es endg√ºltig taut trockenlegen, sonst ist das Lobbuch hin√ºber. Der TB der drinliegt rostet schon vor sich hin."},{"date":" 22.01.2010 ","person":"Dahla ","message":" Ich fand die Aufgabenstellung auch nicht wirklich eindeutig (schade bei dem eigentlich sehr sch√∂nen R√§tseltyp), aber dennoch wars im dritten Anlauf richtig gel√∂st. Vor Ort war der Cache schnell entdeckt.Danke und Gru√ü,Dahla "},{"date":" 11.10.2009 ","person":"dogesu ","message":" Dose problemlos .¬†TFTC¬† Dogesu "},{"date":" 28.09.2009 ","person":"Spike05de ","message":" Nachdem die Dosegestern erneuert wurde, hab ich mich heute gleich auf den Weg gemachtum diese zu loggen. Den Bonus hab ich ja schon erledigt.  Bewohner war heute weit und breit keiner zu sehen. Nur seine Hose lag herum."},{"date":" 14.11.2008 ","person":"kiddo15 ","message":" Lief alles wie am Schn√ºrchen. Danke! War eigenartig so lange nach der Schulzeitmal wieder mal so intensiv zu rechnen."},{"date":" 09.11.2008 ","person":"hochfa ","message":" Fast so schlimm wie Statistik - diese Wahrscheinlichkeit.Da pass ich doch lieber auf, wo ich meine leeren Akkus habe.Nach dem die KOs ermittelt waren, schnell die nette Dose .Jetzt schnell an die Mathe f√ºr den 2. TeilTFTC"}],"descriptionSnippet":"","status":"kann gesucht werden"}