{"hiddenAt":"06.10.2008","waypoint":"OC6A24","coordinates":"E 012° 49.849' N 49° 02.960'","link":"https://www.opencaching.de/viewcache.php?wp=OC6A24","description":"Der Kastenstein ist vollständig bewaldet und mit 822m über N.N. der höchste Berg in der Gemeinde Kollnburg. Der Kastenstein ist über markierte Wanderwege von den drei Orten Münchshöfen, Nößling und Stein gut erreichbar.© Schneemann58, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":1.5,"condition":"Cachebeschreibung ist veraltet","name":"Kastenstein von Schneemann58","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 26.03.2017 11:00 ","person":"Muschelsucher111 ","message":" Cache gleich  nach steilem Anstieg"},{"date":" 13.04.2016 ","person":"dogesu ","message":" HinweisLaut dem Listing auf der anderen Plattform ist die Geländewertung 3,5"},{"date":" 28.06.2011 ","person":"Team FTNG ","message":" Heute zur vorgerückten Stunde noch eine Runde gedreht und bei herrlichem Wetter am Cache angekommen.Es gibt sicherlich viele schöne Cachstandorte, aber dieser ist auf alle Fälle ein besonders schöner Platz ( vor allem bei solch schönem Wetter ).Herzlichen Dank für´s Verstecken und Herführen                                                                                                                                                                            "},{"date":" 20.03.2011 ","person":"ProellerPrinz ","message":" schön dort oben - Abstecher lohnt sich auch ohne Cache!"},{"date":" 02.04.2009 ","person":"wil_ ","message":" ind bei strahlendem Sonnenschein und fast 18°C zum Kastenstein gewandert. Trotz des wunderbaren Frühlingswetters lag noch reichlich Schnee auf den Wegen! Einfach nur herrlich.  Und wie schon beim \"Hohe Rieder\", war mal wieder nur VIT4 vor uns da. TFTC wil_In: Gartenzwerg mit BrieföffnerOut: Kugelschreiber"},{"date":" 18.10.2008 ","person":"ViT4 ","message":"   F T F  Heute bei bestem Wanderwetter am Nachmittag diesen für uns unbekannten Gipfel besucht. Leider wählten wir eine sehr eigene Route Querfeldein von Norden kommend. Dies bescherte uns eine schöne Klettereinlage und mind. 4 Terrain Punkte.Als das Gipfelkreuz endlich gesichtet war überraschte uns ein schönes lauschiges sonniges Plätzchen.Die Suche des Doserl war eine Sekundensache und so konnten wir die Sonne noch einige Minuten genießen bis der Rückweg entlang des Wanderweges in Angriff genommen werden mußte.Vielen Dank sagtViT4Steffi & Peter"}],"descriptionSnippet":"","status":"kann gesucht werden"}