{"hiddenAt":"07.10.2008","waypoint":"OC6A69","coordinates":"E 008° 51.164' N 51° 26.425'","link":"https://www.opencaching.de/viewcache.php?wp=OC6A69","description":" SauerlandWaldroute® - Kilometer 175: Am Priesterberg   Infos zur Sauerland Waldroute® : Die Sauerland Waldroute®erstreckt sich über 240 Kilometer von Iserlohn aus über Arnsbergund Warstein nach Marsberg. Gut markierte Wege und ein zukünftigübersichtlich ausgeschildertes Wegenetz sollen dem Wanderer dieNatur und die Schönheit des Sauerlandes näherbringen. Grund genugfür die Geocacher in dieser Region diesem schönen Wanderweg eineeigene Serie zu widmen. Entlang der Waldroute sollen alle 5Kilometer ein Cache (egal welcher Art und Größe) plaziert werden.Dabei ist dem jeweiligen Owner auch bei der Beschreibung freie Handgelassen. Einzig und allein der Cachename soll zwecksEinheitlichkeit eingehalten werden.  br /> Jeder im Sauerland beheimatete Geocacher ist eingeladen,an den 5 Kilometersteinen einen Cache innerhalb der Serie zuveröffentlichen. Eine Auflistung mit allen Cacheownern der Seriemit den jeweiligen Links zu den unter der Serie veröffentlichenCaches wird noch erstellt und unter einem Link im Listing jeweilserreichbar sein.     Daten zum Cache: Länge der Strecke : Vom Parkplatz aus ca. 2 Meter (Drive In) Untergrund : Asphlatierte Fläche Zu überwindende Höhenmeter : 0 Meter Finaldosenart : PETling Der Cache befindet sich bei einem Marsberger Infostand,wo manInformartionen über Touristenattraktionen o.ä. erfährt. Außerdemhat man eine schöne Aussicht, wenn man ein Stück dem Wanderwegfolgt. Viel Spaß bei der Suche..., ...NoXx333! © NoXx333, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Hagra qehagre trfpuenhog","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Sauerland Waldroute® - KM 175: Am Priesterberg    von NoXx333","cacheType":"Drive-In-Cache","terrain":1,"logs":[{"date":" 23.08.2015 16:06 ","person":"Ryvo ","message":" "},{"date":" 16.08.2013 12:30 ","person":"Jetman ","message":" Alles gut . Logbuch ziemlich voll !!!MfG"},{"date":" 27.12.2011 ","person":"Innos ","message":" mal eben bei einem Ausflug nach Marsberg den cache geborgen .Sehr gut versteckt."},{"date":" 21.07.2011 ","person":"Grotten-molch ","message":" Mein erster Fund, beginne gerade erst mit Geocache.Leicht zu finden ist toll !Gruß vom Grotten-molch"},{"date":" 04.12.2010 ","person":"wittijack ","message":" Auf meiner kleinen Tour um Marsberg gut . Trotz Schnee kein Problem!  [:D]Danke WittiJack"},{"date":" 19.11.2010 ","person":"tobbe ","message":" als Geburtstagsevent durchgeführt, es hat Florian, Marco, Daniel und Niklas viel Spaß gemacht "},{"date":" 19.09.2010 ","person":"Aragon  ","message":" 17:35 4"},{"date":" 18.09.2010 ","person":"UUS ","message":" Muggelfrei hatte Ar@gon die Dose beim ersten Griff in der Hand.<br"},{"date":" 28.12.2009 ","person":"shapeshifter79 ","message":" 17:47 UhrJaaaa, bald hab ich euch alleeeee, ihr Sauerland Waldrouten-Caches! Ein passender Ort für einen der 5km-Cachemeilensteine auf der Route. Außerdem ist das Versteck nett gemacht - deutlich schöner als \"nur ein Micro\".Danke für diesen Cache und viele Grüße aus Menden,shapeshifter79"},{"date":" 28.12.2009 ","person":"Zwiebus ","message":" gut , schönes Versteck.TFTCZwiebus "},{"date":" 01.11.2009 ","person":"GFreeman ","message":" Auf einer Wanderrunde um Obermarsberg rum heute fix .DFDCUwe "},{"date":" 15.09.2009 ","person":"DL3BZZ ","message":" [b]#2182["},{"date":" 15.09.2009 ","person":"DL3BZZ ","message":" <b>#2182<"},{"date":" 23.05.2009 ","person":"FonsB ","message":" 12.05.2009 Hier war heute Abend gerade Lauftreff, so dass man keine Chance hatte, muggelfrei an den Cache zu kommen. Ich komme wieder.23.05.2009 Heute hat&#39;s gepasst. Weit und breit niemand zu sehen und so konnte ich in Ruhe finden und loggen. DFDC"},{"date":" 25.04.2009 ","person":"kpit51 ","message":" Heute mal mit Dunsi, Inge, Polizei und funki eine Runde gedreht.Auch diesen km konnten wir schnell abhaken.Vielen DankPeter"},{"date":" 25.04.2009 ","person":"Polizei ","message":" Auf unserer Runde einen kleinen Abstecher zur Waldroute unternommen und den cache gut .DankePolizei"},{"date":" 06.04.2009 ","person":"Miss Marple02 ","message":" Da die eine Hälfte von Miss Marple02 jetzt Osterferien hat und wir die Sonne nutzen wollten,haben wir unsere geplante Marsbergtour in Angriff genommen Gut  uns geloggt!!! TFTC ---Miss Marple02---"},{"date":" 09.10.2008 ","person":"OpaTheo ","message":" Heute Nachmittag den Cache gut  und geloggt!!TFTC   OpaTheo"}],"descriptionSnippet":"..dies ist ein Geocache, wie er nicht auf einem Kasseler Geocaching-Stammtisch beschlossen wurde. Vielmehr ist er aufgru","status":"kann gesucht werden"}