{"hiddenAt":"30.09.2008","waypoint":"OC6A28","coordinates":"E 008¬∞ 32.000' N 50¬∞ 16.000'","link":"https://www.opencaching.de/viewcache.php?wp=OC6A28","description":"Edit Juli 2014:Leider wurde der Cache an seinem Originalplatz gemuggelt und musste umziehen. Wenn du die Finalberechnung durchgef√ºhrt hast, peile einfach nochmal 114m in 215¬∞.F√ºr Radfahrer gibt es einen guten Weg √ºber 2 Punkte, die sich von der letzten Stage, der Hilfsstage aus, einfach peilen lassen:1. von der Hilfsstage 350m in 305¬∞2. vom dortigen Punkt dann 570m in 179¬∞.Ab hier ist es dann gar nicht mehr weit!¬†Wer die erweiterte CGA zuhause vergisst, darf auch gerne mehrmals kommen. Gelegt wurde er f√ºr das Hochtaunus Geocaching Mitglied Schimmi als 1111. Cache. Hurra, ein neuer SchatzIm Taunus liegt ein Schatz neu ausund alle Cacher m√ºssen raus,damit im Walde bei der Stadtder Muggel keine Chance hat!Auch Schimmi ist gut informiert,weil GC t√§glich inseriert.Wenn er mal schlechte Laune schiebt,wie gut, dass es das Cachen gibt!Und drau√üen vor der gro√üen Stadtl√§uft er sich dann die F√º√üe platt!Hurra!Ein neuer SchatzHurra!Ein MulticacheHurra!Ein Cache f√ºr SchimmiJa Schimmi hat ein Telefon,auch ich hab seine Nummer schon.Und sage ihm dann gleich Bescheidam Sonntag sei bestimmt bereit!Und nimm noch eine Fl√∂te mitdas wird im Wald bestimmt der Hit,weil jeder der die Musik liebtdem Schimmi gern ‚€òne Chance gibt.doch vor der gro√üen Suchesfreud'muss er erst R√§tsel l√∂sen heut'Hurra! ‚€¶..s.o.Das Lied darf gerne zur Melodie von \"Skandal im Sperrbezirk\" auf der Wanderung gesungen werden.Doch zuerst einmal gilt es, zuhause einige kleine Recherchen und Rechnereien auszuf√ºhren bevor es ins Gel√§nde geht.Auf dem Foto sind einige Noten zu sehen. Spiel sie auf dem Klavier, der Orgel oder auch auf dem PC.NotenErkennst du das St√ºck? Wenn ja, gut. Wenn nein, weitersuchen!Gesucht ist der Komponist des Werkes, der Titel der Gesamtkomposition und noch ein paar weitere Kleinigkeiten. Im selben Jahr, in dem das Werk entstand, wurde eine Oper desselben Komponisten uraufgef√ºhrt. Wann war das? Wie hei√üt die Oper und wer verfasste die literarische Vorlage?Ein anderer Musiker schuf eine Orchesterfassung des Werkes, die das Original fast in den Schatten stellte. Sein Name? Dieser Musiker sticht unter anderem dadurch hervor, dass mit ihm eine olympische Goldmedaille eng verbunden ist.Nun hast du einige Fragen hoffentlich mit Hilfe der Wikipedia beantwortet und kannst die Startposition errechnen:Todesjahr des Komponisten des Originalwerkes = AAnzahl Buchstaben im ersten Wort des Titels der Oper = BGeburtsjahr des Komponisten der Orchesterfassung = xCDxAlle Zahlenwerte im Nachnamen des Autors addiert = ETodesjahre Literat und Komponist der Orchesterfassung addiert = FAlter des Autoren = G¬†Nord: 50¬∞ 16.A : 19 x B ‚€“ CD + 31Ost: 8¬∞ 30. E + F : 6 + G - 2Es gilt die mathematische Regel: Punktrechnung vor Strichrechnung.Was zur erweiterten CGA geh√∂rt? Ein paar Beispiele: Taschenlampe, 1 l Wasser, UV-Licht, Fernglas, Zeckenschutzmittel, Taschenspiegel, 200g Schokolade, Pinzette, Blockfl√∂te oder Schifferklavier, Digicam, Schlauchboot, Klappleiter, mobiles Internet usw. Bei diesem Cache wirst du nicht alles brauchen, also √ºberlege gut, was du in deinen Rucksack packst.Bei den Stages bitte mit den AUGEN suchen! Nirgendwo muss gegraben, Baumrinde abgepfl√ºckt, Baumst√ºmpfe zerlegt oder Moos abgerupft werden.Der Bereich 50¬∞ 15/16' und 8¬∞ 30/31' wird nicht verlassen. Solltest du etwas anderes errechnen, liegst du falsch!Viel Spa√ü und gutes Gelingen w√ºnschen Safri, Nala und Bamba¬© safri, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"Fgntr 4: avpug qre Xnearinyfuvg fbaqrea qre \"Xynffvxre\"","caseType":"normal","difficulty":5,"condition":"ok","name":"Opus 1111 von safri","cacheType":"R√§tselcache","terrain":3,"logs":[{"date":" 14.06.2014 ","person":"mannibo ","message":" Tja, das war wirklich eine schwierige Geburt.Bereits bei dem Einstiegsr√§tsel habe ich mir nach eigenen vergeblichen Versuchen professionelle Hilfe bei einer befreundeten Musikerin geholt. Sie hat mir dann auch nach wenigen Sekunden des Betrachten der Noten den korrekten Komponisten und Titel genannt.Am Pfingstsonntag vor Ort konnte ich dann zum Gl√ºck die arg verblassten Informationen an den Stationen 1 und 2 noch entziffern und auch Stage 3 war schnell entdeckten. An Stage 4 allerdings war erst mal Schluss und so ging es am Pfingstmontag nach einer R√ºckfrage bei der Ownerin wieder in diese sch√∂ne Gegegend. Diesmal konnte ich zwar auch die gut versteckte Station 5 recht schnell entdecken, bei den zuvor erhaltenen Aufgaben kam ich aber nicht weiter und musste diese in Ruhe zu Hause l√∂sen.Heute dann kam mir die Ownerin kurz nach dem Aufbruch vom Parkplatz hoch zu Ross entgegen und w√ºnschte mir noch viel Gl√ºck. Leider vergeblich, denn das Final war weg. Ich habe nur noch die Umverpackung .Gru√ü an die Ownerin und danke f√ºr die Logfreigabe. TFTC                                                                                                                           "},{"date":" 10.12.2012 ","person":"wasadu ","message":" So bei diesem war die L√∂sung des Einstiegs gar nicht so einfach aber mit ein wenige geschubse von einem vor Team und der Ownerin ging das dann. Aber das sollte ja nicht das schwerste f√ºr mich gewesen sein, es kam ja noch der Outdoor Part. Diesen schob ich aber eine ganze weile vor mir her. Aber irgendwann sollte es dann auch mal angegangen werden.¬†Bei zwei Stationen musste ich dann auch noch den TJ ziehen um weiter zukommen, aber das sollte mich trotz allem nicht ganz zum Ziel f√ºhren. Weil ich zwar im Final Gebiet angekommen bin aber dann dort auch nicht mehr trotz TJ nicht weiter kam und das Final nicht finden konnte durch den ganzen Schnee und die H√ºpfenden Koordinaten.¬†Also dann nochmal bei der Ownerin lieb Angefragt und die Logfreigabe erhalten vielen Dank hierf√ºr und f√ºr den wirklich sch√∂n gemachten Cache gibt ganz klar einen Fav Point.TFTC"},{"date":" 15.04.2012 ","person":"annekaffeekannebadew ","message":" Dieses sch√∂ne R√§tsel habe ich schon seit einer ganzen Weile gel√∂st. Ich fand es gar nicht so schwierig, obwohl ich eine ganze Weile gebraucht hatte, bis ich den richtigen Kandidaten f√ºr dieses Opus  hatte. Dann dachte ich mir, nach dem anspruchsvollen Einstiegsr√§tsel, m√ºsse ich mir Verst√§rkung zum Au√üeneinsatz verschaffen, aber nach einem \"Testlauf\" vor ein paar Wochen, stellte ich schnell fest, dass die Anforderungen dann gl√ºcklicherweise doch nicht so hoch sind, wie in den Vorloggs beschrieben.Heute sind wir im Familienteam mit katikatze7 und allen anderen Kleinen und Gro√üen los in den Taunus gezogen. Auf einer wundersch√∂nen Strecke haben wir die einzelnen Aufgaben gut l√∂sen k√∂nnen. Wir haben hoffentlich keine Feld- und Waldtiere erschreckt, stellte sich doch heraus, dass der Fl√∂tenunterricht von katikatze7 doch keine Fehlinvestition war... Wir hatten jede Menge Spa√ü, auch wenn wir optisch manchmal wie die Rattenf√§nger von Hameln gewirkt haben m√ºssen (am Ende hatte unser K√§tzchen n√§mlich dann doch nicht mehr so viel Lust...). Das Final war an einem tollen Ort versteckt, am Schwierigsten war es, Stage 5 zu finden (nicht zu l√∂sen, und ich meine nicht die Hilfsstage :-).Vielen Dank f√ºr dieses tolle R√§tsel, es hat uns einen musikalischen Sonntagmorgen verschafft....Das gibt auf jeden Fall einen Favouritenpunkt."},{"date":" 17.03.2012 ","person":"4spring ","message":" Vielen DFDC. Solche Caches m√ºsste es √∂fters geben. Die Suche hat zwar l√§nger gedauert, aber viel Spa√ü gemacht.Das fing schon mit der Eingangsaufgabe an. An der Stelle mit der olympischen Goldmedaille in der Aufgabenstellung sagte unsere Tochter sofort: Goldberg-Variation. (http:"},{"date":" 29.02.2012 ","person":"landelin ","message":" An diesem Super-Cache haben wir lange ger√§tselt. Der Anfang und die weiteren R√§tseleien haben die grauen Zellen m√§chtig zum rauchen gebracht. Nach dem o.k. und den Hints der Ownerin ging es in Etappen weiter. Mit der richtigen \"Ausr√ºstung\", ein \"Gummiboot\" brauchten wir nicht, kamen wir gut voran. Unser Enkel \"landeli\" hat mit seinen Adleraugen und viel Sp√ºrsinn die n√§chsten Stages . Stage 5 ist eine echte Herausforderung!! W√§hrend der suche und dem Fund kam eine freundliche Reiterin vorbei; es war safri. Eine nette √úberraschung und dann der richtige Dreh. Dank der Hilfsstage war die L√∂sung auch ohne Klavier, Blockfl√∂te usw. nicht mehr so schwer. Heute morgen, an einem besonderen Tag dem 29. Februar, zeigten die Koordinaten das Versteck ziemlich genau an. Danke an safri f√ºr diesen wunderbaren Cache mit den raffinierten Ideen, R√§tseln und Verstecken."},{"date":" 22.02.2009 ","person":"Pacmess ","message":" Puh, der hatte es in sich. Das ging schon mit dem Eingangsr√§tsel los, das St√ºck kannte ich nicht. Aber f√ºr was singt man denn im Chor, also den Dirigenten vorspielen lassen. Der konnte es zwar auch nicht direkt einordnen, einer meiner Sangeskollegen hatte aber eine Idee und die war richtig. Es folgte die obligatorische Wikipedia-Sitzung. Gestern dann mit den Koordinaten losgezogen. Die ersten Stages gingen noch recht flott, doch dann musste gesucht und der Fund interpretiert werden. Hier kam ich noch ganz gut voran, doch das endg√ºltige R√§tsel konnte ich nicht vor Ort l√∂sen. (Dabei hatte ich extra die Blockfl√∂te dabei) Da ich auch den Hilfsstage nicht fand, ging es erst mal zur√ºck nach Hause an den Computer. Da war wirklich jedes Genre dabei und nach stundenlanger Recherche hatte ich alles heraus und plausible Koordinaten. Heute Mittag bin ich dann wieder losgezogen und habe den Cache auch direkt entdeckt. Schon am Inhalt merkt man, da√ü hier nicht jeder vorbeikommt, es fehlte der typische Kleinteileschrott. Out: GC Pacmess #93 "},{"date":" 16.11.2008 ","person":"soledad ","message":" Ich mag Musik-R√§tsel, auch wenn ich gar keinen gro√üen musikalischen Hintergrund habe. Gl√ºcklicherweise kenne ich ein paar wenige aber repr√§sentative St√ºcke, so dass ich das fragliche Werk anhand einiger am Klavier zusammengesuchter Noten erkennen konnte. So unternahm ich bereits vor l√§ngerer Zeit wieder einmal einen Ausflug in diese sch√∂ne Gegend, scheiterte jedoch leider an Stage 3 aufgrund unzureichender Technik. Motiviert durch den schon erw√§hnten Tipp der Ownerin gelang es mir in den nachfolgenden Wochen, meine √ºberaus charmante Lieblings-Mystery-Autorin Nora \"S.\" Tuetenchaos sowie die weit gereisten Cacher-Legenden redgecco und Wild Boy - allesamt zudem Meister eines unglaublichen Understatements - f√ºr einen gemeinsamen Waldspaziergang mit neuem Versuch zu gewinnen. Dabei ist hervorzuheben, dass es sich keiner der Teilnehmer nehmen lie√ü, das R√§tsel im Vorfeld eigenst√§ndig zu l√∂sen! Vor Ort lie√üen sich alle Stationen gut finden und l√∂sen, auch wenn wir an einer Stage nicht sofort auf den richtigen Dreh kamen. Auf den Strecken zwischen den Stages gab es viel zu erz√§hlen und wir hatten eine herrliche Zeit; ich w√ºrde fast sagen, bezogen auf mein Cacherleben waren es die sch√∂nsten Jahre;-) Insbesondere konnte ich als Newbie der Gruppe mein Geocaching-Basiswissen erheblich erweitern. Besonders am√ºsiert hat mich dabei der Begriff des \"Counterschwachen Cachers\", den ich hier zum ersten Mal h√∂rte. Vielen Dank an die Ownerin f√ºr das sch√∂ne R√§tsel, die ansprechenden Aufgaben und vor allem f√ºr jenen Tipp, der mir schlie√ülich dieses gro√üartige Erlebnis bescherte! Herzliche Gr√º√üe an alle Teilnehmer! "},{"date":" 13.11.2008 ","person":"Tommesthepommes ","message":" Ein wirklich gut ausgedachter Cache mit ungew√∂hnlichen Stages. Wir haben trotz einer Unterbrechung (weil der J√§ger kam) alle Stages (auch den Hilfsstage) auch ohne Hilfsmittel gut  und bei der Talm√ºhle den Moritz wieder einfangen lassen :-)"},{"date":" 05.10.2008 ","person":"PHerison ","message":" Bei stuermischen Winden und brausenden Regenschauern machten wir uns auf, Schimmis 1111. Cache zu erobern. Das Schlauchboot waere fast noetig geworden, aber dank Schimmis quitschgelber Gummistiefel mussten wir diemal doch nicht zu den Rudern greifen.Eigentlich wollte ich nur mitlaufen, um mich an Schimmis fragendem Gesichtsausdruck zu weiden, so als kleine Wiedergutmachung fuer meinen Milleniumscache. Aber wir konnten es uns dann doch nicht verkneifen Schimmi bei den schoenen Stages tatkraeftig zu unterstuetzen. Da hat sich safri wieder mal nicht lumpen lassen. Und der Appendix hatte bei Stage X auch ein gutes Haendchen bei Karstadt...  :D  Nach 3 Stunden und knapp 5km hatte Schimmi dann seinen 1111. Cache  und wir konnten endlich zum Zwiebelkuchen und Federweissen uebergehen!"}],"descriptionSnippet":"Das Opus 1111 ist ein kleiner musikalischer R√§tselcache mit einer ungewissen Anzahl Stationen auf ca. 3km Wegstrecke. ","status":"kann gesucht werden"}