{"hiddenAt":"16.10.2008","waypoint":"OC6B3A","coordinates":"E 011¬∞ 25.000' N 53¬∞ 37.570'","link":"https://www.opencaching.de/viewcache.php?wp=OC6B3A","description":"Dieser Webcam-Cache f√ºhrt dich in das Herz der Residenzstadt Schwerin. Hier findest Du das Schweriner Schlo√ü (nat√ºrlich das sch√∂nste weit und breit), das Museum, das Theater und nicht weit entfernt den Marstall sowie Schwerins historische Altstadt.Die Kamera ist eine bewegliche. Somit bleibt es Dir √ºberlassen, wo genau Du dich aufh√§ltst, um ins Blickfeld das Bildes zu r√ºcken. Das bedeutet aber auch, da√ü ein zuverl√§ssiger Screenshot von der Kamera gemacht werden mu√ü.Geloggt werden darf mit einem Screenshot der Kamera, auf dem Du/Ihr gut sichtbar mit nach oben gestreckten Armen zu sehen seid.Das Kamerabild ist hier: http://www.schwerin-cam.de/ ¬© aba, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"","caseType":"kein Beh√§lter","difficulty":2,"condition":"ok","name":"Schwerin-Cam von aba","cacheType":"Webcam-Cache","terrain":1,"logs":[{"date":" 15.04.2018 18:10 ","person":"FG 91 ","message":" Check"},{"date":" 15.04.2018 18:02 ","person":"j0lly64 ","message":" inveni FG91, 2Anita, Skcip"},{"date":" 08.09.2017 22:36 ","person":"Nachttraeumerin ","message":" HinweisNa super, das erste mal war alles schwarz und jetzt nicht in Betrieb. :-( Scheint immer ein schlechter Zeitpunkt f√ºr mich zu sein. Vllt komme ich noch ein Drittes mal wieder...."},{"date":" 05.07.2017 ","person":"rkschlotte ","message":" Auf dem Weg √ºber Schwerin und Rostock nach Warnem√ºnde.1. Schwerin-CamDies ist ein kurioser Cache: Obwohl es sich um einen Webcam-Cache handelt, berichten einige Logs von Dosen und sogar von vollen Logb√ºchern. O:) Viele 'Gefunden'-Logs weisen keine Webcam-Photos auf.  :o Die Webcam verh√§lt sich je nach Endger√§t, Software und Zeitpunkt unterschiedlich: Hatte ich bei einem ersten Test vor etwa zwei Wochen vom Notebook aus ein (n√§chtliches) Video gesehen, sah ich sp√§ter nur ein schwarzes Rechteck und sehe jetzt ein Standbild plus den Text 'W√§hrend der Laufzeit der Schlossfestspiele steht der Service der Webcam nicht zur Verf√ºgung. Vielen Dank f√ºr Ihr Verst√§ndnis.' Vom iphone aus betrachtet sehe ich sehr wohl ein Video - das aber nicht ein Live-Video sein kann, denn wir haben gerade Nacht, es wird aber ein Tages-Video gezeigt - und das ist jetzt (am 13. Juli) immer noch das gleiche wie am Tage meines Schwerin-Besuchs. Langer Rede kurzer Sinn: Um diesen Cache loggen zu k√∂nnen, mu√ü man abseits der Schlossfestspiele vor Ort sein und hoffen, da√ü der Webcam-Betreiber alles richtig macht, was nicht immer der Fall ist.2. Schlossblick3. Buga-Cam 4. Drei Damen am See5. Lankower See6. Sport ist Mord7. Am Strom8. Webcam Warnem√ºnde9. Warnem√ºnde Westmole10. Warnem√ºnde Ostmolerkschlotte"},{"date":" 16.06.2017 21:37 ","person":"Moskitocastle ","message":" Kann auf der angegebenen Seite leider kein Foto der Kamera machen. [:(] Von diesem Standpunkt bekommt man aber sch√∂ne Fotos vom Schlo√ü."},{"date":" 24.06.2016 09:03 ","person":"Nachttraeumerin ","message":" HinweisLeider kein Erfolg gehabt. Kann weder mit Handy noch mit PC zu Hause auf die Bilder der Camera zugreifen. Alles schwarz. :-("},{"date":" 13.09.2015 14:30 ","person":"esel2001 ","message":" #5 14:30 - Vielen Dank f√ºr das zeigen der Webcam.¬†Mit dem Android und dem Blackberry war es nicht m√∂glich die Webcam auf Handy zu zaubern. Also der Versuch die Eltern einzuspannen. Wir haben es erst vor dem Baum am Burggarten versucht, aber mehr als ein Punkt war nicht zu erkennen. Sie losten uns dann auf einen anderen Platz. Auf dem Bild mit dem Schloss und den B√§umen sind wir unten rechts zu erkennen. Ich habe ein weisses Oberteil an (Arme hoch). Auf dem Bild¬†mit dem Wasser und den B√§umen stehen wir noch mal im Vordergrund. Die¬†besondere Herausforderung war¬†meinen Computerlaien-Eltern am Telefon beizubringen, wie sie die Webcam √∂ffnen k√∂nnen, ein Screenshot machen k√∂nnen und mir zu schicken k√∂nnen. Aber es hat letztendlich mit viel Geduld und Spucke geklappt. Zwar die Parkgeb√ºhr √ºberschritten, aber alles noch gutgegangen.¬†Und hier ist das Ergebnis. An unseren letzten Tag wir unseres Urlaubs in Mecklenburg Vorpommern haben wir uns noch mal das Schweriner Schloss angesehen.  Viele  Gr√º√üe aus Schleswig-Holstein"},{"date":" 16.07.2015 23:48 ","person":"Fiendius ","message":" HinweisEs war uns leider nicht m√∂glich diesen Cache zu machen, da das Cam Plugin wohl keinen Mobilen Browser unterst√ºtzt. Schade!"},{"date":" 05.07.2015 ","person":"M√§√§nzer ","message":" Heute hier mal kurz vorbeigeschaut. Ein sch√∂ner Multi durch die Altstadt.Vielen Dank f√ºr diese Dose.TFTC und viele Gr√º√üe aus Meenz.  M√„√„NZERIN:   nixOut: nix"},{"date":" 29.09.2014 ","person":"Landschildkroete ","message":" HinweisWir haben heute das Schlo√ü Schwerin besucht und die Webcam sofort .Leider konnten wir trotz mehrfacher Versuche das Bild nicht abspeichern.Arbeiter die dort neue Poller setzten haben schon etwas komisch geguckt weil wir immer wider die Arme hochstreckten   ;)  Trotzdem Danke f√ºr den Cache und viele nette Gr√º√üe von den Landschildkroeten"},{"date":" 11.07.2013 20:45 ","person":"fero6464 ","message":" Nach etwas Vorbereitung f√ºr die Aufnahme durch die Nichturlauber auch diese Aufgabe zusammen mit mubsine erf√ºllt. Schwerin ist wirklich sch√∂n und ein Essen im Wallenstein auch zu empfehlen. TFTC fero6464 "},{"date":" 18.10.2012 ","person":"Dreesch ","message":" Hat unsere Kinder zu einem Spaziergang animiert - es ist nicht immer einfach, Teenager rauszulocken ... Danke sagt \"Dreesch\""},{"date":" 07.08.2011 ","person":"Guiskard & Sabi ","message":" Wir m√ºssen ja sagen, Schwerin hat sich in den letzten Jahren sehr versch√∂nert.Danke f√ºr das WebCam Cache"},{"date":" 30.09.2010 ","person":"ottocar ","message":" Trotz Nieselregen und technischer Schwierigkeiten ist es doch noch ein passables Bild geworden.¬†Danke sagt carotto¬†¬†"},{"date":" 10.12.2009 ","person":"1+3 ","message":" Heute bei Schmuddelwetter haben wir uns zum Fototermin begeben. Das wirkt auf dem Foto irgendwie trockener.¬†Danke sagen 1+3"},{"date":" 07.08.2009 ","person":"jumi ","message":" Eine etwas l√§ngere Wartezeit mit Cachen verbracht. Dank brauchbarer Vorbereitung sogar das Equipment f√ºr den Internetzugang dabeigehabt. Die Qualit√§t ist eher m√§√üig.Alle vier Jumis durch die Sonne geblendet.¬†Danke, gute Idee.¬†"},{"date":" 27.06.2009 ","person":"PIAH ","message":" War mit 2 Freundinnen zur BUGA in Schwerin und habe nat√ºrlich das Schloss als Hintergrund gew√§hlt. Ich stehe in der Mitte und guck ganz begeistert auf meine neuste Anschaffung (mein iphone).TFC PIAH"},{"date":" 07.05.2009 ","person":"Chicco72 ","message":" Heute beim Besuch bei der BUGA  schnell  und geloggt. TFTCPS: Das Logbuch ist mehr als voll."},{"date":" 10.01.2009 ","person":"Hansordo ","message":" Ein prima Platz f√ºr diese Web-Cam. Es gibt viele gute Pl√§tze um sich ablichten zu lassen.Auf der Tour durch Schwerin mit Enkeltochter 3 Web-Cam¬¥s besucht."},{"date":" 14.11.2008 ","person":"D-Buddi ","message":" nachdem beim ersten Versuch ja die Dose abhanden gekommen war diesmal der zweite Versuch. Wow, was f√ºr ein Unterschied zum Fr√ºhjahr, kein Blatt st√∂rt mehr die Sicht und so konnte die Dose diemal sehr schnell lokalisiert und gehoben werden. No TradeMfG J√∂rg"}],"descriptionSnippet":"","status":"kann gesucht werden"}