{"hiddenAt":"16.10.2008","waypoint":"OC6B42","coordinates":"E 008¬∞ 39.208' N 49¬∞ 51.641'","link":"https://www.opencaching.de/viewcache.php?wp=OC6B42","description":"Der Bessunger Leuchtturm wurde urspr√ºnglich auf demForstmeisterplatz errichtet anl√§sslich des Anschlusses vonBessungen an die Elektrizit√§t.Erst in neuerer Zeit wurde der Leuchtturm zum Freiberger Platzumgezogen.Von hier aus kann man sich auf k√ºrzestem Weg in die BessungerFre√ümeile begeben - dort finden sich mehrere ausprobierenswerteRestaurants.Der Cache ist klein und enth√§lt eine Formel f√ºr eine Pr√ºfziffer.Die Berechnung erfordert ein kleines bisschen mehr als dieBeherrschung der Grundrechenarten - aber keinen Taschenrechner.Beim Loggen muss die Pr√ºfziffer nat√ºrlich mit angegeben werden.Gebt zumindest anfangs die Uhrzeit mit an.Der Cache ist auch bei OC gelistet(visit link) ¬© Nowork, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"","caseType":"mikro","difficulty":2.5,"condition":"ok","name":"Bessunger Leuchtturm von Nowork","cacheType":"normaler Cache","terrain":1,"logs":[{"date":" 26.05.2017 23:31 ","person":"Riedxela ","message":" heute habe ich einen (Geocacher) Rundgang durch Bessungen gemacht und da war der Leuchtturm der Anfang. Nach etwas ratlosem Umhersuchen ist mir dann die richtige Idee gekommen und da hatte sich der Kleine auch versteckt. Mit einem Hilfsmittel konnte der Cache dann auch gut geborgen werden und einem Eintrag in das wohl schmalste Logbuch stand nichts mehr im Wege.Danke an Nowok f√ºr das pfiffige Versteck."},{"date":" 01.05.2017 ","person":"dogs4walk ","message":" Unser Maiausflug f√ºhrte uns nach Darmstadt, wo wir den ein oder anderen Cache finden konnten und mit unserem Namen verziert haben. Trotz vieler kranker Muggels ( die Apotheke hatte Notdienst ) gelang uns ein unauff√§lliger Fund, so hoffen wir wenigstens.Danke!"},{"date":" 09.08.2016 23:55 ","person":"Nabinca ","message":" Zusammen mit Osgud . TFTC"},{"date":" 09.08.2016 23:13 ","person":"Osgud ","message":" Cooler Platz f√ºr einen Cache. Allerdings haben uns die Muggel im Caf√© schon nach 30 Sekunde Tipps gegeben.Eine Formel f√ºr die Pr√ºfziffer konnte ich nicht finden. Deswegen haben wir uns noch auf den Zettel gequetscht."},{"date":" 09.07.2016 ","person":"freilandrose ","message":" Zusammen mit albireo89 . Ich bedanke mich bei Nowork f√ºr das Legen, Pflegen und Zeigen des Bessunger Leuchtturms und viele Gr√º√üe aus Klein-Gerau. Das Logbuch ist voll, voller gehts nicht."},{"date":" 26.01.2016 ","person":"Almerich ","message":" Hier hab ich vor l√§ngerer Zeit schon mal vergeblich gesucht - in Ruhe und bei Tageslicht mal den Blick schweifen zu lassen ist doch oft hilfreich¬†.TftC und Gr√º√üe"},{"date":" 04.08.2015 ","person":"Chopper-Bilbo ","message":" HA! Heute hat es im dritten Anlauf geklappt. Zum einen war an diesem Ferienmorgen nichts los, zum anderen hatte ich vor Kurzem eine √§hnliche Versteckart und somit heute an dem Ort gesucht, den ich gar nicht f√ºr m√∂glich gehalten hatteDa mein Kuli gut funktioniert hat, war ich besitzerunfreundlich und habe den Logstreifen beschrieben statt die Pr√ºfnummer anzugeben. Aber ich beschriebe nun mal lieber den Logstreifen wenn m√∂glich.Danke f√ºrs Zeigen des Leuchtturms und dieser Versteckart."},{"date":" 22.03.2015 ","person":"ecamden ","message":" Nach einer kleinen Suche konnten wir diese Dose aus ihrem schoenen Versteck entnehmen. Leider konnten wir im Kontainer keinen Hinweis auf eine Rechenanweisung finden und ebenfalls war das Logbuch voll, so dass wir einen Zusatzzettel beilegen mussten.DFDC"},{"date":" 23.01.2015 ","person":"Wo+Na ","message":" Als ich vor zwei Jahren schon einmal hier war und ich nach f√ºnf Minuten nicht finden konnte fing es an zu sch√ºtten und ich m√ºsste die Suche abbrechen. Doch heute auf der Heimfahrt konnte ich ihn schell finden.P.S. Logbuch voll und in Einzelteilen zerfallenTFTC[:)]#1195"},{"date":" 03.03.2014 18:00 ","person":"ruera01 ","message":" Mit dem bew√§hrten Team, Janslice und fleke01, in der Abendd√§mmerung . TFTC"},{"date":" 03.03.2014 18:00 ","person":"Janslice ","message":" Mit¬†ruera01 und fleke01 nach kurzer Suche . Vielen Dank f√ºr die tolle Idee. "},{"date":" 12.02.2014 ","person":"orscher1959 ","message":" Heute zusammen mit Binguin wieder mal eine kleine Runde gemacht und alles ....danke f√ºrs Auslegen."},{"date":" 23.06.2013 ","person":"hiking_ca ","message":" Auf der heutigen Radtour schnell  und geloggt.¬†TFTC"},{"date":" 24.03.2013 ","person":"Dr. Henry Jones ","message":" Zusammen mit Dakota20gps gesucht,  und geloggt."},{"date":" 20.12.2012 ","person":"murrer ","message":" gefundendanke f√ºr diesen tollen Cache, ohne einen Tipp eines Vorloggers h√§tte ich ihn wahrscheinlich auch im 4. Anlauf .TFTCmurrer"},{"date":" 12.06.2012 ","person":"mjahn ","message":" Diesen kleinen quasi direkt vor meiner Haust√ºr wollte ich schon lange mal loggen. Nun hat es fr√ºh am Morgen endlich mal geklappt. x = 36. TFTC"},{"date":" 11.10.2011 ","person":"M√§√§nzer ","message":" Auf unserer heutigen kleinen \"Ferien-Tour\" . Leider erst nach einem TJ (Danke an G.) ... Tolle Idee, leider sind die Koords sehr sprunghaft.TFTCM√„√„NZERAB + HB"},{"date":" 10.07.2011 ","person":"Der-achte-Zwerg ","message":" heute auf einer kleinen Rund durch Bessungen hat unser kleiner Zwerg den Cache gleich .Leider ist das Logbuch komplett voll, so dass man sich nicht mehr eintragen konnte (da half auch die Formel nichts mehr) ;-(Danke f√ºr den Cache. Der achte Zwerg"},{"date":" 11.06.2011 ","person":"Aldokyl ","message":" Auf unserer Tour in und rund um Darmstadt auch hier vorbei gekommen und die Dose gut . Danke f√ºr den Cache."},{"date":" 11.02.2011 ","person":"PS140 ","message":" ¬†Pfiffiges Versteck, dank Anwohner Hint um 12:30 geloggt.T4TC PS140"}],"descriptionSnippet":"Mikro an belebtem Platz im Herzen Bessungens","status":"kann gesucht werden"}