{"hiddenAt":"23.10.2008","waypoint":"OC6BF9","coordinates":"E 007¬∞ 24.259' N 50¬∞ 54.985'","link":"https://www.opencaching.de/viewcache.php?wp=OC6BF9","description":"                ¬†Rundweg um Much - mit Lyrik und AusblickKeine R√§tsel, keine Schikanen - einfach nur wandern undschauen...¬†Der Rundweg um Much ist etwa 9.5 km lang, f√ºhrt gr√∂√ütenteils √ºber breite Feld- bzw. Waldwege, und bietet sch√∂ne Landschaft und weite Ausblicke - wie man das eben bei einem 'Panoramaweg' erwartet.(Manche Streckenabschnitte f√ºhren leider auch √ºber befahrene Stra√üen und durch Ortschaften - es ist also kein reines Naturerlebnis.)Vor einigen Jahren wurden dort zw√∂lf Tafeln mit Gedichten des Lyrikers Arnold Leifert aufgestellt, so dass es jetzt ein Panorama-Lyrik-Rundweg ist.Gekennzeichnet ist die Wegstrecke durch einen wei√üen Kreis und durch gr√ºne Pf√§hle - man kann dieser Kennzeichnung bequem folgen, ohne allzusehr auf die GPS-Anzeige achten zu m√ºssen.Nimm die beiden Bildersammlungen mit, besuche die 12 Gedichttafeln, und finde heraus, welches Foto ich an welcher Tafel gemacht habe.(Ich habe 12 Fotos unmittelbar an den Gedichttafeln stehend gemacht. Es gibt zur leichten Verwirrung noch 6 weitere Fotos, die irgendwo unterwegs am Weg entstanden sind. Diese sind uninteressant f√ºr die Cachekoordinate)Listing und Bildersammlungen als pdf in druckerfreundlicher VersionDie Dose findest Du bei    N 50¬∞ 54.(F-L)(E+H)(I-D) E 007¬∞ (C+D+I+J).(A+G)(K-B)(C+J)Und hier gibt es den kompletten track - danke an Homer Jay f√ºrs hochladen.(Zus√§tzliche Informationen gibt es unter www.lyrikweg.de)  ¬© awiline, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"[Cache:] Hagre Jhemrya","caseType":"normal","difficulty":2.5,"condition":"ok","name":"Lyrikweg Much von awiline","cacheType":"Multicache","terrain":3,"logs":[{"date":" 23.06.2014 ","person":"Die 3 auf 8 Pfoten ","message":" Nette runde! Alles gut  bis auf Station D (w√§ren wir nach dem Lyrikweg gegangen und nicht nach Koordinaten w√§re das nicht passiert), Koordinaten stimmten so nicht. Aber dann sehr schnell !Leider viel Ort & Stra√üe aber sonst eine Nette Runde!!"},{"date":" 23.09.2012 ","person":"eilfinder ","message":" Letzte Woche schon mal die Tradis rund um Much eingesammelt,damit ich heute in aller Ruhe den echt sch√∂nen Multi mit dem Radangehen bzw fahren kann.Der ein oder anderen Station (Gedicht) bin ich letzte Woche schonmal begegnet. Heute jedoch aus der entgegengesetzten Richtung.Die Bilder waren gut zuzuordnen und das Final dann auch flux und die gro√üe Dose in H√§nden gehalten.Mit dem Rad nur zu empfehlen, zu Fu√ü w√§re es mir zu weit...Thxeilfinder"},{"date":" 02.09.2012 ","person":"The_Sighthound ","message":" Wirklich sch√∂nes Wetter, und dann noch eine sch√∂ne R√ºnde. Der Sonntag war gesichert. Finale schnell . √úber die Lyrik l√§sst sich streiten, der Sinn war nicht immer vorhanden."},{"date":" 26.04.2012 ","person":"awiline ","message":" Hinweis¬†Das Listing ist √úberarbeitet:Die Bildersammlungen sind mit aktuellen Fotos ausgestattet, au√üerdem gibt es jetzt einen Link zu einem \"druckerfreundlichen\" pdf- Dokument mit Listing und Bildersammlungen.Die Gedichttafel 'G' hat die Stra√üenseite gewechselt, die Koordinate ist angepasst.Parkplatz und Referezzpunkte sind als Wegepunkte eingetragen Viel Spa√ü und viele Gr√º√üeawiline"},{"date":" 25.03.2012 ","person":"RoRo ","message":" Von wegen \"keine Schikanen\", das war f√ºr meine Verh√§ltnisse schon ganz sch√∂n weit und ziemlich h√ºglig. Aber es hat trotzdem (oder gerade deshalb?) viel Spa√ü gemacht, die sch√∂ne Runde um Much zu drehen.An manchen Fotos hatte ich zwar was zu n√∂rgeln, aber insbesondere in der vorgegebenen Reihenfolge sind alle Fotos eindeutig zuzuordnen, so dass sich am Ende eine eindeutige Koordinate ergibt, wo ich zum Gl√ºck auch bald f√ºndig wurde (im Gegensatz zur cache-wartenden Ownerin, die ihr eigenes Final nicht mehr wieder erkannte   ;)   ).Allein die Lyrik hat sich mir nur an wenigen Stellen erschlossen, ich ticke da wohl eher so wie ein Opi, dem wir begegneten und der die Lyrik f√ºr v√∂lligen Unfug hielt (leider habe ich mir seine genauen Worte nicht gemerkt, aber er hat Meinung dazu ziemlich gut getroffen).Aber ganz ohne Lyrik kann ich das Log nat√ºrlich nicht stehen lassen. In diesem Sinne:sch√∂ner TagV√∂gel singen blauscheint Sonneheute oder morgenweit Weg gelaufenfinde Cache baldsagt Roland dankeProst!In"},{"date":" 02.06.2011 ","person":"Jackycachers ","message":" Nach 1,5 Jahren Pause, einem Umzug und der Vergr√∂√üerung unseres Teams um eine kleine Cacherin mehr, sind wir heute bei wundersch√∂nem Wetter losgezogen und haben eine sehr sch√∂ne Runde um unsere neue Heimat gedreht."},{"date":" 07.03.2011 ","person":"Ferepi ","message":" Juchu - haben unseren ersten Cache ! Vielen Dank f√ºr die wundersch√∂ne Runde um Much. Fantastisches Wetter mit toller Fernsicht und aus dem Dorf klang leise das karnevalistische Humtata...in: Geodeout: no"},{"date":" 04.03.2011 ","person":"Kappenschlumpf ","message":" Siehe Geocaching"},{"date":" 27.10.2010 ","person":"apfelmaus ","message":" Das war richtig sch√∂n und entspannt zu laufen. Am Ende waren Nicole und ich uns bei einigen Punkten nicht so ganz sicher, aber da gab's ja nicht mehr viele Auswahlm√∂glichkeiten.Danke f√ºr die tolle Tour sagt Petra vom Team apfelmaus#2153"},{"date":" 20.09.2010 ","person":"3 Ausrufezeichen ","message":" Ich glaube, es gibt keinen einzigen Cache, wo die Zeitspanne zwischen ‚€ûJa, den mach ich bald!‚€ú und der Realit√§t gr√∂√üer war. Schon seit dem ersten Tag habe ich mir immer wieder vorgenommen, diese Runde anzugehen, aber aus diversen Gr√ºnden hat es irgendwie nie sein wollen...Vielleicht war es aber auch eine gl√ºckliche F√ºgung, denn die Umst√§nde h√§tten heute wirklich nicht besser sein k√∂nnen. Das Wetter war absolut perfekt, die Zeit verging wie im Flug und es hat mir gro√üen Spa√ü gemacht, von Gedicht zu Gedicht wandern. Die Bilder lie√üen sich alle gut zuordnen und auch die Finaldose konnte sich nicht sehr lange verstecken. Dran vorbei gegangen bin ich aber trotzdem ein paar Mal, das Versteck war sehr gut getarnt und meine Augen waren bestimmt noch zu sehr auf Fernsicht justiert...Vielen Dank f√ºr den Cache!out: coin3!"},{"date":" 16.08.2010 ","person":"awiline ","message":" HinweisEin Bildchen wurde aktualisiert - danke an Penzi f√ºr den Hinweis und das Foto. "},{"date":" 08.05.2010 ","person":"MTB_Ralf ","message":" schon vor einer Woche mit dem Rad alle Aufgaben dieser sch√∂nen Runde erledigt. Die Dose dagegen, hat sich mir erst mal nicht gezeigt.Erst jetzt im 3.Anlauf diesen wirklich gut getarnten Beh√§lter heben k√∂nnen.Vielen Dank auch an Aviline, die sich als \"Geochecker\" zur Verf√ºgung gestellt hat.Eine wirklich tolle Idee, die \"Gedichtsstationen\" in dieser Form in die Cacherunde einzubinden.TFTC sagtMTB-RalfIn: TBOut: nix"},{"date":" 20.09.2009 ","person":"argus1972 ","message":" Auf der Suche nach einem sch√∂nen undlangen Wandermulti, stie√üen wir auf diese Runde und haben damit einenangenehmen halben Tag verbracht. Unser Zeitaufwand ist au√üerKonkurrenz, da sich gen√ºssliche Pausen und Laufzeit fast die Waagehielten.Nach vielen Informationen auf dem Waldlehrpfad und demsonnigen Marsch in bewohnte Gebiete, war im Feuchtgebiet beim folgendenAufstieg die erste Rast f√§llig, da wir die Gel√§ndeg√§ngigkeit derLiebsten wegen der Kombination aus neuen Schuhen und Bergauf, nicht zusehr strapazieren wollten und deshalb die Runde ganz gem√ºtlich angingen.Aufdem Wegteil √ºber sonnige H√∂hen, machte der Panoramaweg seinem Namenalle Ehre, wenn es auch recht disig war und sich die Aussicht nicht inganzer Pracht enfalten konnte.An einem herrlichen Aussichtspunkthaben wir abermals lange gerastet, einen Teil des schwerwiegendenInhalts der Rucks√§cke in deren Tr√§ger verlagert, der unaufdringlich aus dem Tal her√ºberwehenden Blasmusik gelauscht und den sch√∂nen warmen Herbsttag genossen.Diefolgende Etappe √ºber sonnige H√∂hen bot grandiose Aussicht nach S√ºden,die aber leider im Dunst und Gegenlicht versank. Hier m√ºsste man mal aneinem klaren Morgen stehen. Jedenfalls war dieser Wegteil meinHighlight der Runde.Der Weg durch das feuchte Bachtal hatte auchseinen Reiz, doch warum die Planer des Lyrikwegs diesen teilweise ander Raserstra√üe ohne begehbaren Randsteifen entlanggef√ºhrt haben, istmir unbegreiflich, doch da kann der Cache nichts zu. Wir waren zumindest froh, wieder in sichere Gefilde zu kommen.Dieasphaltlastige Wegf√ºhrung am Rande des Wohngebiets war landschaftlichtrotzdem sehr sch√∂n, doch der ber√ºhmte runde Baum bot sich uns leiderim Gegenlicht.Nach vielen Gedichten hatten wir schlie√ülich alleVariablen zusammen, doch ich machte den Fehler, diese bei beherztemWeitermarschieren in die Formel einzusetzen, so dass wir 1. am Cachevorbei liefen, 2. dabei ein junges Paar, das im Begriff war, in denNahkampf √ºberzugehen, aufschreckten, 3. zur√ºck mussten und dabei dasjunge Paar abermals aufschreckten und 4. nach dem Loggen auf dem Wegzum Wagen das junge Paar aufschreckten. Das Wasser war f√ºr diebedauernswerten Kids zwar nicht zu tief, aber zwei Cacher waren einfachzu aufdringlich.Nach5 Stunden dank Genussmarsch und vieler langer Pausen, waren wirzufrieden wieder am Cachemobil. Alle Stationen sind sehr gut l√∂sbar,der Weg ist einfach wundersch√∂n und wir hatten viel Freude an derWanderung.Vielen Dank f√ºr den wirklich sch√∂nen Wandercache und den aussichtsreichen Nachmittag!"},{"date":" 26.04.2009 ","person":"jupzup ","message":" Hallo, war eine sch√∂ne Runde und unsere ERSTER Cache !! Es gab keine Probleme und wir haben ihn auch gleich .LGSascha + MellanieIN: TeelichtOUT: Schl√ºsselanh√§nger"},{"date":" 21.01.2009 ","person":"Fliegenfischer ","message":" Das Richtige f√ºr einen kalten Wintertag.Sch√∂ne lange Runde mit Auf und Ab.Die Gedichte sind herrlich besonders die \" Poesie \".Das einzige was ein wenig st√∂rt ist die l√§ngere Wegstrecke √ºber die Strassen.Danke und Gruss HansIn:Musik CD Don KosakenOut:Magnetic"},{"date":" 10.01.2009 ","person":"Homer Jay ","message":" Dieses Wochenende wollten wir unbedingt eine sch√∂ne Runde im Schnee machen. Gerne etwas l√§nger und das Bergischen Land ist sowieso immer willkommen. So fiel die Wahl auf diesen Cache und wir wurden nicht entt√§uscht. Eine sehr sch√∂ne Strecke, die besonders jetzt in der verschneiten Zeit extrem reizvoll ist. Zuerst hatten wir Bedenken, ob dieser Cache √ºberhaupt l√∂sbar ist bei dieser Schneeh√∂he und ver√§ndertem Landschaftsbild. Letztendlich war es uns aber egal, da es uns in erster Linie auf die Wegstrecke ankam. Wir k√∂nnen aber Entwarnung geben: alles problemlos und einwandfrei identifizierbar! Sogar der Cache war kein Problem. Nach dem letzten Log hatten wir sicherheitshalber das Handy dabei, brauchten es aber nicht.Wie gesagt, gerade jetzt eine super tolle Wanderung durch den Schnee. Die Asphalt-Anteile sind im Sommer sicher √§tzender. Mit der Lyrik taten wir uns schwer. Wir kamen uns fast immer vor wie bei Hape Kerkeling, was h√∂chstwahrscheinlich an unserem fehlenden intellektuellen Zugang lag - hurz Vielen lieben Dank an awiline f√ºr sch√∂nen Cache - das war genau das richtige f√ºr einen sooooo sch√∂nen Wintertag!Gru√ü Gisela & J√ºrgenTNLN"},{"date":" 10.01.2009 ","person":"Homer Jay ","message":" Dieses Wochenende wollten wir unbedingt eine sch√∂ne Runde im Schnee machen. Gerne etwas l√§nger und das Bergischen Land ist sowieso immer willkommen. So fiel die Wahl auf diesen Cache und wir wurden nicht entt√§uscht. Eine sehr sch√∂ne Strecke, die besonders jetzt in der verschneiten Zeit extrem reizvoll ist. Zuerst hatten wir Bedenken, ob dieser Cache √ºberhaupt l√∂sbar ist bei dieser Schneeh√∂he und ver√§ndertem Landschaftsbild. Letztendlich war es uns aber egal, da es uns in erster Linie auf die Wegstrecke ankam. Wir k√∂nnen aber Entwarnung geben: alles problemlos und einwandfrei identifizierbar! Sogar der Cache war kein Problem. Nach dem letzten Log hatten wir sicherheitshalber das Handy dabei, brauchten es aber nicht.Wie gesagt, gerade jetzt eine super tolle Wanderung durch den Schnee. Die Asphalt-Anteile sind im Sommer sicher √§tzender. Mit der Lyrik taten wir uns schwer. Wir kamen uns fast immer vor wie bei Hape Kerkeling, was h√∂chstwahrscheinlich an unserem fehlenden intellektuellen Zugang lag - hurz [:o)]Vielen lieben Dank an awiline f√ºr sch√∂nen Cache - das war genau das richtige f√ºr einen sooooo sch√∂nen Wintertag!Gru√ü Gisela & J√ºrgenTNLN"},{"date":" 02.11.2008 ","person":"Die Lubis ","message":" Sch√∂ne, abwechslungsreiche Wanderrunde mit tollen Aussichten. Die Aufgaben sind gut l√∂sbar.Danke und Gru√üDie Lubi&#39;sNo Trade"},{"date":" 01.11.2008 ","person":"Die Asbacher Bande ","message":" #1739#Sehr sch√∂n gemachter, kurzweiliger Rundweg in sch√∂ner Landschaft, lyrisch begleitet und fast genau 10 km lang. Die einzelnen Stationen haben wir problemlos zuordnen k√∂nnen, der Cache war gut zu finden. Nur am Wetter muss awiline noch arbeiten. Danke.T4TC sagt Die Asbacher Bande¬†"}],"descriptionSnippet":"Eine sch√∂ne Wanderung","status":"kann gesucht werden"}