{"hiddenAt":"13.10.2008","waypoint":"OC6B54","coordinates":"E 012¬∞ 51.165' N 51¬∞ 14.890'","link":"https://www.opencaching.de/viewcache.php?wp=OC6B54","description":"Mach es wie die Sonnenuhr,z√§hl¬¥ die sch√∂nsten Stunden nur.Beginnt des k√ºrzesten Tages letzte Stund¬¥tut Sie den rechten Weg Dir kund.Folgst Du dem Zeiger talw√§rts dannschaut das Versteck von links dich anMillionen Volt sind nicht mehr dortan diesem denkw√ºrdigem Ort.Schaurig mag der Blick nach oben seindoch such¬¥ am Boden unterm Ziegelstein.Die Wege hierher sind 500 Schritte langSchaffst alles bis zum Sonnenuntergang.(Direkt an der angegebenen Start-Koordinate ist KEINE Dose versteckt oder vergraben. Wenn auf den Feldern wieder Pfl√§nzlein sprie√üen, sollte man nicht mehr den k√ºrzesten Weg nehmen, sodern den Bequemsten - vom gastlichen Dorfe aus, am Teich beginnt der Feldweg und die letzten Meter den Feldrain entlang. Der Zeiger weist zum angegebenen Zeitpunkt in die richtige Richtung, die Differenz vor Ort betr√§gt weniger als 10 Meter, habe ich festgestellt. Allerdings ist der Zeiger so lang, da√ü er sich im endlosen Raum verliert. Die Location kommt aber schon fr√ºher, wie im Vers besungen schafft man alles bequem in der einen Stunde vorm Sonnenuntergang ;-) .)Deine L√∂sung f√ºr die Koordinaten dieses R√§tsels kannst du auf geochecker.com √ºberpr√ºfen. Aber wenn man eine etwas ungenaue Position ermittelt und nicht gerade seine dicke Fernbrille vergessen hat, findet man¬¥s vor Ort auch so (wenn man nicht gerade fast blind ist und bissel Fantasie hat. Geochecker.com.Das einzigartige Baum-Unget√ºm wurde in Feuerholz umgewandelt.Der Cache ist 10 m nach S√ºdwesten in die Zwillings-Eiche gewandert,um dort hineinzupassen, mu√üte er leider von Regular auf Micro schrumpfen. Nutzt das neue Spoilerbild !denkw√ºrdiger Ort :¬†N 51¬∞ 15.100 E 012¬∞ 51.409¬†¬© Pumuckel&Kuno, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":" uggc://hcybnq.jvxvzrqvn.bet/jvxvcrqvn/pbzzbaf/0/09/Fbaarafgnaqfqvntenzz_Oreyva.cat ","caseType":"mikro","difficulty":2.5,"condition":"ok","name":"Kommt Zeit, kommt Rad von Pumuckel&Kuno","cacheType":"R√§tselcache","terrain":1.5,"logs":[{"date":" 16.09.2017 19:15 ","person":"Valar.Morghulis ","message":" Kommt Zeit, kommt Rad stand heute auf dem Programm. Zeit war da, Wetter war gut und statt dem Rad, nutzten wir heute das Cachemobil. Das hat aber auch R√§der und zwar genau 4 üò‰ Also alles klar. Am Parkplatz wurden wir erstmal von Wollmuggeln begr√º√üt und nach einem kleinen Spaziergang mit zwischenzeitlichem Versteckspiel im Maisfeld, standen wir am Final. Die Dose war ganz sch√∂n festgewachsen und wurde von gef√ºhlten hunderten Cachew√§chtern verteidigt. Wir waren aber st√§rker und konnten sie ihnen entrei√üen. Fix reingestempelt und dann gaben wir ihrem Betteln nach und die Dose zur√ºck. Wir sind ja nicht so.Im Anschluss genossen wir noch etwas die Aussicht. Daf√ºr hat ja der Kuno extra eine h√∂hergelegte Sitzgelegenheit hier her geschafft. Perfekt.Vielen Dank daf√ºr und liebe Gr√º√üe ins Nachbardorf ‚úåüò€üò…Valar.Morghulis16. September 2017 # 668"},{"date":" 16.07.2017 ","person":"Max Muldental ","message":" Kommt Zeit, kommt Rad.......... kommt der Max mit dem Fahrrad..... In diese Ecke hier steuere ich meinen Drahtesel ja eher selten. Deswegen wurden auch so einige Bixen mit eingesammelt die auf dem Weg zum Tageshauptziel heute lagen. Nach dem ich hier das Listing √ºberflogen hatte und keine rechte Lust hatte meinen Kopf anzustrengen dachte ich mir, ich mache einfach was, was bei Kuno-Caches oftmals funktioniert..... ich radle einfach hin und guck mich mal um... Und wie ich da so durch die Gegend radle, entdecke ich doch irgendwas, was dem Spoilerbild irgendwie √§hnlich sieht.....  Nur spiegelverkehrt.... Naja klar, wenn man von der falschen Seite guckt Nu noch nen Blick auf die digitale Karte geworfen wie ich da am besten ran komme, und siehe da, mit dem Drahtesel kann man direkt am Cache vorfahren.Dem Micro geht's gut, er wird zwar von vielen klitzekleinen Tierchen bewacht, aber diese sind sicher kaum in der Lage die Dose zu zerfressen.Danke f√ºrs legen, hegen unund pflegen"},{"date":" 21.05.2017 ","person":"Die krasse Herde ","message":" Das sch√∂ne Wetter lockte und so suchte der Herdenvater einen kleinen Multi f√ºr einen sch√∂nen Spaziergang. Dieser hier schien gut daf√ºr geeinet. Auf der Landkarte wurde die Gegend kurz abgecheckt uns so ging es ohne gro√üartige Peilung direkt ins vermutete Zielgebiet. Dort angekommen wurde der erstbeste (Nicht-)Weg genommen und immer die Realit√§t mit dem Spoilerbild verglichen. Bald merkten wir, dass wir wohl zu fr√ºh nach links abgebogen waren. Aber Bewegung soll ja gut f√ºr die Gesundheit sein und so gingen wir weiter und pirschten uns schlie√ülich von hinten an den finalen Doppelbaum, nachdem wir unterwegs freudig bemerkten, dass sich Foto und Wirklichkeit immer mehr zu √§hneln begannen. Da wir gelesen hatten, dass die alte Filmdose schon gut durchgekaut ist, haben wir uns erlaubt, eine neue zu spendieren, damit der verr√ºckte Nager wieder etwas zu tun bekommt. Das Logbuch war noch in Ordnung, so konnten wir uns in aller Ruhe eintragen.Danke f√ºr das sch√∂ne R√§tsel (das wir nicht gel√∂st haben ), f√ºr das Zeigen dieser sch√∂nen Gegend, f√ºr das Anregen zu k√∂rperlicher Bet√§tigung und nat√ºrlich f√ºr den Cache! Ach so, lieber Kuno, bist du sicher, dass der Geochecker richtig geht? Der Herdenvater hat die von ihm gemessenen Finalkoordinaten mal eingegeben, aber der Checker war damit nicht zufrieden... Viele Gr√º√üe von der krassen Herde aus Kiba."},{"date":" 13.04.2016 ","person":"Pumuckel&Kuno ","message":" HinweisDas einzigartige Baum-Unget√ºm wurde in Feuerholz umgewandelt.Der Cache ist 10 m nach S√ºdwesten in die Zwillings-Eiche gewandert,um dort hineinzupassen, mu√üte er leider von Regular auf Micro schrumpfen. Nutzt das neue Spoilerbild !"},{"date":" 13.09.2015 ","person":"Pumuckel* ","message":" Danke f√ºr den Cache, auch wenn's  noch ne Weile hin ist bis Weihnachten "},{"date":" 02.07.2014 ","person":"Eulenstein ","message":" Da ich den Cache am denkbar ung√ºnstigsten Tag angegangen bin, konnte mir nur die eigens daf√ºr mitgebrachte Zeitmaschine weiterhelfen. So wurde die Peilung schnell berechnet. Nur der Bauer hat den direkten Weg verhindert, soda√ü noch mal umgeparkt werden musste. Doch im Zielgebiet kamen leichte Zweifel auf, da es hier so gar nicht aussah, wie ich mir das Finale vorgestellt hatte. Aber das muss ja bei dem Owner nichts zu sagen haben. Und stur, wie ich nun mal bin, bin ich der ermittelten Peilung nachgelatscht und siehe da ...Die Millionen Volt sind nun gl√ºcklicherweise nicht mehr dort - die Natur holt sich eben alles zur√ºck!Zur√ºck am \"P\" stand auch der Nutzer der angrenzenden Weide, welcher das Cachemobil als solches erkannt hatte. So ergab sich noch ein nettes kleines Gespr√§ch...Dies war der 3. Kuno-Streich, doch der vierte folgt sogleich...Danke f√ºr's Herlocken sagtEulenstein                                                                                                                                                    "},{"date":" 15.05.2014 ","person":"trassolix ","message":" Jedes Mal wenn ich hier in der N√§he vorbei fuhr, dachte ich daran diesen Cache einmal zu Ende zu bringen.  Die Aufgabe war ja schon seit einiger Zeit fast gel√∂st. Richtung war zwar schnell klar und berechnet, aber mit der H√∂he hatte ich so meine Probleme.  Da ich von einer gewissen Spanne ausging musste ich somit nur in diesem Bereich suchen.  Der Blick auf die Karte lies mich leicht zweifeln, das Terrain sah zwar von oben nicht schlecht aus, aber was k√∂nnte dort wohl auf den Hinweis passen ?  Aber das hat ja bekanntlich nichts zu bedeuten, findet der Owner doch immer wieder Orte die man so nicht an diesen Stellen vermutet.  Heute wurde das Vorhaben in die Tat umgesetzt. Nachdem das Cachemobil abgestellt war, ging es auf dem Feldweg Richtung Zielgebiet. Hier musste ich dann erst  etwas Suchen um den elektrischen Ort zu finden. Ob so die Reinkarnation aussieht.  Auf jeden Fall hat die Natur den Ort gut versteckt. Die Dose selbst war dann kein Problem mehr.dfdctrassolix"},{"date":" 23.12.2013 ","person":"H.E.R.A. ","message":" "},{"date":" 27.08.2013 ","person":"Neuby1986 ","message":" da h√§tte ich doch glatt vergessen diesen Gute hier zu loggen :-D. Supi Idee (auch wenn ich etwas leicht daneben mit meiner Berechnung lag aber wie ich immer zu sagen pflege: \"Doof kannste sein aber zu helfen musst du dir wissen!\" :-D) also wurde pauschal im str√∂menden Regen durch hohes Gras, was schon bis √ºber den Bauchnabel reichte das schon einiger Ma√üen errechnete Gebiet abgecheckt und auch die echt am unwahrscheinlichsten Stellen nicht au√üer Acht gelassen und zack... da war sie! Ein dawegen echt beeindruckendes Ph√§nomen... da l√§sst sich so ein B√§umchen eben nich aufhalten beim wachsen und macht munter weiter auch wenn die H√§lfte fehlt! Daf√ºr gibt's nen blaues Band und nen lieben Gru√ü. Tftc"},{"date":" 24.04.2011 ","person":"Georg Wiege ","message":" Hallo, das war unser erster Cache und ein guter Anlass f√ºr eine kleine Osterradtour mit den beiden Jungen. Obwohl wir ja in der N√§he wohnen, w√§ren wir wohl nie an diesen (Hochspann-enden) Ort gekommen. Ein Hochstand und ein wundersch√∂ner Kletterbaum waren gleich in der N√§he und so ein tolles Erlebnis f√ºr die Kinder. Danke f√ºr die Verf√ºhrungArGeMa24.04.2011Kleiner Hinweis: Eine Sonnenuhr hat √ºber das Jahr nur dann einen etwa stabilen Schatten, wenn der Stab genau in Richtung Erdachse zeigt. Da das Verbiegen wohl nicht geklappt hat, ist der verschl√ºsselte Hinweis zum Umrechnen der Uhrzeit f√ºr die gleiche Einfallsrichtung der Sonne f√ºr ein anderes Datum sehr hilfreich. Sommerzeit beachten!"},{"date":" 03.04.2011 ","person":"Rotbuche ","message":" Eigentlich war es nicht geplant diesen Cache heute zu suchen. Da wir aber noch gut in der Zeit waren, wollten wir es wissen. Da ja immer mehr Zeiger den Weg in das Tal weisen, ist es sicherlich auch besser nicht noch l√§nger zu warten. Alles passte, auch die Kleiderordnung, also los.Vor Ort war das \"Objekt\" trotz einiger M√∂glichkeiten schneller ermittelt als gedacht. Ehrfurchtsvoll haben wir dann das Millionen-Volt-Werk betrachtet. Beachtlich! √úber dem Berg ziehen dunkle Wolken auf. Das erste Gewitter des Jahres? Also schnell geloggt und trotz sch√∂ner Aussicht weiter.Danke f√ºr den Cache und viele Gr√º√üeRotbuche "},{"date":" 05.09.2010 ","person":"Eberolf ","message":" Ich deute schon einige Zeit an dem Cache-R√§tsel herum, heute nun sollte die Sache ein Ende haben!Der Geo-Checker sagte JA! und das Wetter lockte auch - also ab aufs RAD!Ich brauchte zwar einige ZEIT, doch daf√ºr kam ICH mit dem RAD, wie man auf dem Bild sehen kann.Das Finale ist beeindruckend und typisch Kuno! Danke f√ºr das Herf√ºhren an so einen spannenden Ort!Als ich dort ankam entfuhr es mir spontan: Potz Blitz - was f√ºr ein magischer Ort! Hier h√§tten unsere Altvorderen garantiert ehrf√ºrchtig vor der Natur zu ihren G√∂ttern gebetet, um Unheil abzuwenden. Und was machen wir Modern-Menschen? Eine Plastedose hinlegen, auf dass sie andere suchen k√∂nnen! So √§ndern sich die Zeiten. Trotzdem kann man auch heute mal inne halten an so einem Ort und daran denken, dass wir nur Gast sind und die Natur schon lange vor uns da war - und auch noch lannge nach uns da sein wird.√úbrigens hatte die Dose reichlich Wasser genommen, ich trocknete sie etwas in der Sonne und packte das Logbuch in eine Zip-T√ºte.VG vom Eberolf"},{"date":" 10.07.2010 ","person":"kuno + von der Parthe ","message":" Hinweis Der Dose geht¬¥s gut  es ist nur in der langen Zeit, die sie schon einsam da liegt, eine Eiche davorgewachsen.Falls doch mal jemand zu Besuch kommen sollte: solange der Roggen noch nicht abgeerntet ist, bitte den Weg vom gastlichen Dorf her nutzen, der geht ja fast bis ran"},{"date":" 04.01.2009 ","person":"mariane ","message":" Beim dritten - oder so genau wissen wir es nicht mehr - Anlauf endlich . Dazwischen lagen Recherche - wir wissen nun alles √ºber diese Unget√ºme vor Ort, Astronomie und Rechnerei, die nun nach der neuen angepassten Beschreibung nicht mehr wichtig ist.  Zu Zeiten, als die Beschreibung noch etwas anders war, waren wir eigentlich schon auf den richtigen Wege, nur war damals vor Ort dichter Nebel und das Zielgebiet sah nicht gerade stimmig aus, es w√§re ein Privatgrundst√ºck gewesen. Nach kurzer R√ºcksprache mit Marco kam zun√§chst der Tip mit dem Koordinatenchecker und damit unsere ersten Zweifel, das da etwas nicht stimmen konnte.Beim zweiten Besuch vor Ort nahmen wir nun endlich bei guter Sicht an einer bestimmten Stelle eine Sichtpeilung vor, das wir damals nur 80m vom Cache entfernt waren wussten wir zu diesem Zeitpunkt noch nicht.Zuhause ankommen fiel mir die ge√§nderte Beschreibung betreffend des Flurst√ºckes und einer m√∂glichen Abweichung auf und meine Zweifel best√§tigten sich, als endlich der Koordinatenchecker anschlug. Nun musste der Cache nur noch gehoben werden.Heute sollte es nun sein - wir waren auf der Heimreise auf der A14 unterwegs,  habe wir ihn nat√ºrlich auch, nur unserer Logeintrag fiel etwas sporadisch aus, denn wir hatten heute gro√ües Pech mit dem Wetter, die Sicht war schneefallbedingt wieder unter 100m, es war kalt und verdammt st√ºrmisch.Danke f√ºr den Cache und liebe Gr√º√üe aus Leipzig sowie nachtr√§glich die besten W√ºnsche f√ºrs neue Jahr.mariane + Tapsi IN: Jojo "},{"date":" 31.12.2008 ","person":"landabschreiter ","message":" Hier war ich schon einmal zum Arbeiten, danke f√ºr die Erinnerung ans Studium."},{"date":" 02.11.2008 ","person":"Pumuckel&Kuno ","message":" HinweisOb ich wirklich richtig gerechnet habe, diese Abrechnung kommt erst Mitte Dezember.Auf jedem Fall k√∂nnt¬† Ihr bei der Suche um D√∂rfer und bewohnte Grundst√ºcke einen gro√üen Bogen machen."}],"descriptionSnippet":"","status":"kann gesucht werden"}