{"hiddenAt":"21.09.2008","waypoint":"OC6B4A","coordinates":"E 006° 09.149' N 50° 46.735'","link":"https://www.opencaching.de/viewcache.php?wp=OC6B4A","description":"Unser erster Cache führt euch ins \"Zentrum\" von Eilendorf. DasVersteck ist von der kaum befahrenen Straße un denHäusern kaum einzusehen, wenn ihr also nicht gerade sucht,wenn eine Messe beginnt oder endet, solltet ihr ungestörtsein.Ein wenig zur Geschichte der Pfarre St. Severin:ca. 1293Aus der freien Reichsabtei Kornelimünster wird diespätere Pfarrgemeinde St. Severin gegründet.18. Jh.Abt Hyazinth Alfons lässt ein neues stilloses Gotteshauserrichten. Pfarrpatron ist der Heilige Sebastian.1821Die Eingliederung der Pfarre in das Erzbistum Köln mit derPäpstlichen Bulle De salute animarum vom 16. Juli hat dieUmwidmung an den neuen Pfarrpatron, den Heiligen Severin, zurFolge.1864Geplant von Baumeister Heinrich Wiethase wird das vorhandeneGotteshaus in eine dreischiffige Kirche im neo-romanischen Stilumgebaut. Am 10. Mai legt der Kölner Weihbischof Dr. Baudryden Grundstein für den Bau.1904-1908Bau eines größeren Glockenturms und der beidenSeitenkapellen. Die Pläne stammen von dem Architekten undKreisbaumeister H. van Kann. Im Glockenturm ist noch immer derGrundstein der von Abt Hyazinth errichteten Kirche.1953Die durch den Zweiten Weltkrieg insbesondere am Turmentstandenen Schäden sind beseitigt.1974-1980Die Bausubstanz wird saniert, der Innenraum umgestaltet1988Die Pfarrkirche St. Severin geht als Baudenkmal in dieDenkmalliste der Stadt Aachen ein.1993700-jähriges Bestehen der Pfarr St. SeverinParken könnt ihr in unmittelbarer Nähe vor dem Altenheim;mit dem Bus zu erreichen über die Linie 2 (HaltestelleKaiserstraße), Linie 57 (Haltestelle St. Severin) oder Linie12/22 (Haltestelle Kirchfeld).Bitte unbedingt einen Stift mitbringen!© The Cavies, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Xavr avrqre!","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"St. Severin Eilendorf von The Cavies","cacheType":"Drive-In-Cache","terrain":1,"logs":[{"date":" 14.01.2018 ","person":"Gillio7 ","message":" Gefunden bereits im letzten Jahr"},{"date":" 12.10.2017 21:52 ","person":"dierosen ","message":" Gut  und geloggt "},{"date":" 17.09.2014 16:46 ","person":"longW ","message":" Nice pipe."},{"date":" 31.12.2013 14:00 ","person":"Chanin91 & Uev ","message":" Haben zuerst ein schönes Ründchen um die Kirche gedreht und anschließend, als niemand da war, schnell zugegriffen. ;) TFTCChanin91 & Uev"},{"date":" 09.08.2013 21:30 ","person":"hammac ","message":" Gut .TFTC."},{"date":" 04.07.2013 ","person":"Florian1307 ","message":" "},{"date":" 03.07.2013 ","person":"Paps Ingo ","message":" "},{"date":" 18.06.2013 ","person":"Kleinanzeige ","message":" Am 18.6 .TFTC"},{"date":" 25.05.2013 ","person":"Team engela1972 ","message":" Stark verpätet möchte ich meinen Log nachtragen. TFTC"},{"date":" 09.07.2012 ","person":"bene66 ","message":" Heute haben wir unseren ersten Munzee gesucht und gleich einen Cache bene66 mit Hilfscacher Lennart"},{"date":" 06.04.2012 ","person":"anyhow ","message":" Beim heutigen Besuch schnell . Hätte nicht erwartet, daß Karfreitag an eine Kirche so wenig los ist.TFTC, anyhow"},{"date":" 21.02.2012 ","person":"TeamLoLa ","message":" Beim zweiten Versuch, nach ein bisschen Hilfe unseren allerersten Cache !!TFTC"},{"date":" 01.08.2011 ","person":"Harvey4711 ","message":" Mein Navi war hier sehr genau, deshalb auch schnell .TFTC"},{"date":" 24.06.2011 ","person":"JOJEVA ","message":" [green][b]Heut haben Pegeca und ich hierhin eine Cachetour geplant.Es wurden viele Caches besucht.  Einige waren wieder sehr schön getarnt und bedurften auch einer intensiveren Suche. Alles in allem waren es wieder sehr interressante Orte die wir besuchen konnten. Vielen Dank für die schönen Verstecke und den Cache.["},{"date":" 28.04.2011 ","person":"ffts ","message":" Dieser Cache stand schon lange auf der Liste. Heute mit \"DasEine?\" schnell . TFTC! [:)]"},{"date":" 01.04.2011 ","person":"dieSchluempfe ","message":" 17:41Bei einem Besuch gesucht  geloggt. Schöner alter Kirchhof."},{"date":" 04.02.2011 ","person":"raring ","message":" TFTC! VG, raring"},{"date":" 29.01.2011 ","person":"SNEAPER ","message":" #394 15:40h<br"},{"date":" 16.06.2010 ","person":"DerBelgier ","message":" Hier gab&#39;s mehrere Möglichkeiten eine Dose zu verstecken, leider lag sie im letzten Versteck.TFTCDas Team DerBelgier(X)J, ( )J, ( )H, ( )Y"},{"date":" 15.06.2010 ","person":"HeCoJa ","message":" Original GC Log:Heute in der Mittagspause einen kleinen Abstecher hierher gemacht. Ein sehr schönes Gebäude, Danke für's zeigen."}],"descriptionSnippet":"Viele Kirchen sind Zielpunkt eines Caches, und da sollte St. Severin in Eilendorf dem in Nichts nachstehen. ","status":"kann gesucht werden"}