{"hiddenAt":"22.06.2008","waypoint":"OC6BD4","coordinates":"E 011° 27.628' N 53° 34.685'","link":"https://www.opencaching.de/viewcache.php?wp=OC6BD4","description":"     Danke     Schwerin  Am21./22.06.08 haben wir (STuPS, Ztein, Rave78) ein wunderbares Cachingwochenende in Schwerinverbracht. Wir hatten tolle Aufgaben zu meistern, die uns viel Spaßbereitet haben, und durften auch noch sehr freundliche Cacher undPodcaster kennenlernen. Mit diesem Cache möchten wir uns fürdie Erlebnisse an diesem Wochenende bedanken.Im Raum Bremen/Hamburg werden die (Baum)Klettercaches immerbeliebter. Solch eine Aufgabe haben wir nun an diese Koordinatenexportiert. Nicht \"extra hoch\", aber in einer Höhe, die ohnegeeignete Ausrüstung nicht zu erreichen sein sollte. Mit20 Meter Seil, Klettergurt, Aufstiegshilfen für das Seil, ein paarKarabinern und Bandschlingen steht dem Eintrag ins Logbuch nichtsmehr im Wege. Für die ersten Versuche mit Klettermaterial und zum Üben istdieser Cache geeignet - vorrausgesetzt natürlich man hat jemandenmit dabei, der sich damit auskennt. Bitte gehtdiesen Cache nicht alleine an, und bringt euch nicht in Gefahr.Jeder ist für sich selbst verantwortlich! Besonders gefreut hat uns übrigens, dass die Herren Aba undSandmann schon ein gewisses Interesse bekundet haben (1:10:16) ;-) Viel Spaß! © Rave78, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":1,"condition":"ok","name":"Danke Schwerin von Rave78","cacheType":"normaler Cache","terrain":5,"logs":[{"date":" 01.09.2012 ","person":"eispferd ","message":" Beim Schwerinausflug sind MCC007 und cih auch hier vorbei gekommen.Danke fürs Baumbedosen!"},{"date":" 23.08.2011 ","person":"chrissy3011 ","message":" Super für Anfänger auf diesem Gebiet. War unsere erste Mission. Vielen Dank."},{"date":" 03.06.2009 ","person":"ovnn ","message":" Ach was hatten wir hier für einen Spaß bei unserer Aktion. Immer wieder gerne wird darüber gesprochen. "},{"date":" 03.06.2009 ","person":"Pegasus37 ","message":" Kurz und schmerzlos:Ich war dabei..."},{"date":" 06.07.2008 ","person":"D-Buddi ","message":" so, jetzt haben wir unserm kleinen Auto mal richtig den Auspuff durchgeblasen um nicht ganz soooo spät daheim anzukommen. Jetzt bin ich müde, kaputt und nölig, daher kurz und gut: Superschönes Quasi-Event! Bin selber ja nicht hoch, aber da meine langjährige Ehefrau nach fast 50 Lebensjahren auf die Idee kam \"Das will ich auch mal versuchen\" und sie ja mit mir gemeinsam cacht kann ich den jetzt in ihrem Namen loggen, wow!Es sei auch erwähnt das ich Klettern zwar nicht so mag, das Wolfsburger Team aber fantastische Arbeit abgeliefert hat und wirklich das nötige Rüstzeug und Know How liefert, dafür auch in unserem Namen noch mal VIELEN DANK!!!Uns hats auf jeden Fall sehr gefallen, somit auch noch mal einen wirklich herzlichen Gruß an alle Teilnehmer!MfG JörgP.S.: Ja, nächstes mal schliesse ich nicht vom THW darauf das wir einen Leiterwagen o.ä. vor Ort haben [:I]"}],"descriptionSnippet":"","status":"kann gesucht werden"}