{"hiddenAt":"16.10.2008","waypoint":"OC6B4B","coordinates":"E 006° 09.000' N 50° 46.800'","link":"https://www.opencaching.de/viewcache.php?wp=OC6B4B","description":"Herzlichen Glückwunsch zum Geburtstag, Brüderchen. Ich habe den Cache an einem Ort platziert, dem du immer näher rückst!   Die angegebenen Koordinaten sind natürlich nicht dieCache-Koordinaten. Und auch wenn das Svens Geburtstagscache ist,braucht es keine speziellen Kenntnisse, um die Final-Koordinatenherauszufinden.Hinweis: Der Cache ist magnetisch. Er kann aber nicht amSchild selbst befestigt werden, sondern nur an der Schildhalterung.Achtet bitte darauf beim Wiederanbringen! Bitte auch einen Stiftmitbringen!\t\t      PrefixLookupNameCoordinate            \t\t\t        \t\t\t        \t\t\t        \t\t\t        SG\t\t\t        FINAL\t\t\t        Final (Final Location)\t\t\t        ???\t\t\t        \t\t        \t\t        \t\t\t        Note:\t\t\t        Da isser ja!\t\t\t        \t\t        \t\t        \t\t© The Cavies, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Gvcc 1: Jre qra Abeqra fhpug, jveq nhpu qra Bfgra svaqra!Gvcc 2: Ynffg rhpu orv rhere Fhpur iba rherz CP urysra!","caseType":"mikro","difficulty":2.5,"condition":"ok","name":"Svens Geburtstagscache von The Cavies","cacheType":"Rätselcache","terrain":1,"logs":[{"date":" 03.01.2017 ","person":"bene66 ","message":"                                                                15.12 2016 RätselWie oft habe ich dieses Glas angeschaut?? Wahrscheinlich hätte diese Anzahl auch schon sinnvolle Koordinaten ergeben - aber ich habe nicht mitgezählt.Doch irgendwann hatte ich dann heute zu tief ins Glas geschaut - und da standen dann Koordinaten.3.1.2017 CacheVon der Lage her war das ein toller \"mach mal eben auf dem Nachhauseweg-Cache\". Ob Sven die Location inzwischen erreicht hat? Auf jeden FallHerzlichen GlückwunschHerzlichen GlückwunschHerzlichen GlückwunschHerzlichen GlückwunschHerzlichen GlückwunschHerzlichen GlückwunschHerzlichen GlückwunschHerzlichen GlückwunschHerzlichen Glückwunschfür die Geburtstage von 2008 bis 2016bene66                                            "},{"date":" 18.06.2013 ","person":"Kleinanzeige ","message":" Am 18.6 .TFTC"},{"date":" 27.05.2013 ","person":"HeCoJa ","message":" Original GC Log:Auwei, hier habe ich doch so einiges an Anschubhilfe von Die??Fragezeichen gebraucht bevor es dann endlich klick gemacht hat. Das Finden und Loggen war dafür um so leichter. TFTC"},{"date":" 07.09.2012 ","person":"finnkrone ","message":" ... nun ist es passiert, auf der Sommerrunde feier ich eher still dafür aber mit Sven und einem Gläschen Sekt. An diesem Mystery  schon lange rumgeärgert bis ich mich der Lösung nicht mehr erwehren konnte.TFTC"},{"date":" 20.06.2012 ","person":"Vater und Sohn ","message":" nix am Schild bzw, Schildhalter gefunden "},{"date":" 29.01.2011 ","person":"SNEAPER ","message":" #396 15:58h<br"},{"date":" 21.01.2011 ","person":"DoppelPoeppel ","message":" Heute per pedes und per Bus eine Runde durch Aachen gedreht. Da bot es sich an, hier kurz zum Geburtstag zu gratulieren. (Wenn auch mit einem Vierteljahr Verspätung!) Herzlichen Glückwunsch, Herr Kollege! Das Rätsel hat Spaß gemacht. Danke! - 13:00 - "},{"date":" 26.12.2009 ","person":"MoBee66 ","message":" Gefunden nur vergessen hier zu loggenhttp:"},{"date":" 19.07.2009 ","person":"donnerberg6 ","message":" Am 19.6.09 fand unser französicher Besucher das Döschen endlich nach zwei vergeblichen Anläufen, nachdem wir vom Owner \" die Säge bekamen\", um die Bretter vor unserem Kopf zu beseitigen.Danke Donnerberg6"},{"date":" 18.02.2009 ","person":"Nachtwolf1954 ","message":" Moin.Der Cache wurde von mir auf \"Geocaching.com\" geloggt und ich logge ihn nun hier nach.Danke nochmals für den Cache und Gruß aus WassenbergNachtwolf"},{"date":" 15.02.2009 ","person":"ufabra ","message":" Wer lange sucht, wird irgendwann auch mal fündig. Nachdem wir per GoogleEarth schon durch die halbe Welt gereist sind, haben wir uns doch noch mal auf das Wesentliche konzentiert und konnten die Koordinaten an einer ziemlich überraschenden Stelle doch noch entdecken. Nette Idee! Vielen Dank für das Rätsel und - tja - noch ziemlich verspätete Geburtstagsglückwünsche an Sven.Viele Grüße,Ulrich und Barbara"},{"date":" 25.01.2009 ","person":"mash71 ","message":" Für des Rätsels Lösung brauche ich einen kräftigen Tritt von Blue Savina, dafür ging es beim Containerfinden heute dann ganz schnell.Was dem Näherrücken an diesen Ort angeht, nun, das sollte Sven sich noch etwas Zeit lassen. Herzliche, und völlig verspätete Glückwünsche nachträglichTFTCmash71"},{"date":" 21.12.2008 ","person":"OneEyedJack ","message":" Nach überstandenem Umzug konnten wir endlich nochmal Cachen gehen.Station #1: Des Rätsels Lösung lag schon länger bereit. Die Suche war dann kein Problem.TFTCOneEyedJack (Sylvie & Dirk)"},{"date":" 05.12.2008 ","person":"Sven1072 ","message":" Rund 50 Tage nach meinem Gebutstag habe ich endlichnochmal den Weg in die \"alte Heimat\"  und konnte mir dort mein Geburtstagsgeschenk abholen. Vielen Dank an all die Gratulanten und natürlich insbesondere an den Owner [;)]Da ich mich natürlich auch weiterhin über Besucher bei \"meinem\" Cache freue, habe ich für den nächsten Finder einen Coin in der Dose platziert. Viel Spass!!Sven"},{"date":" 29.11.2008 ","person":"mistmoore ","message":" Ein schönes Rätsel. Nachdem ich mit dem naheliegendsten Suchwerkzeug den Norden nicht finden konnte, probierte ich mal etwas Unkonventionelleres aus. Und tatsächlich, da war dann auch der Osten. [:)] Das Versteck sah ich dann bereits aus weiter Ferne und der Cache war schnell gehoben. TFTC"},{"date":" 04.11.2008 ","person":"radioscout ","message":" An ingenious hideout for this very nice little cache.Many thanks for placing it there and for showing us this nice place.TNLN"},{"date":" 23.10.2008 ","person":"Blue Savina ","message":" [:)] FTF [:)]Wenn denn keiner will, dann machen wir halt den Anfang  \t[:D] :Alles Gute zum Geburtstag, lieber Sven!Mensch, das war noch so ein kniffliges Rätsel, bei dem wir lange Zeit ein Brett vor dem Kopf hatten. Jetzt endlich konnten wir alle Sektperlen einwandfrei identifizieren und mittels kompliziertester Verfahren die Koordinaten zu Tage bringen  \t[:o)]  Vielen Dank für das schöne Rätsel!"}],"descriptionSnippet":"Herzlichen Gl&uuml;ckwunsch zum Geburtstag, Br&uuml;derchen. Ich habe den Cache an einem Ort platziert, dem du immer n&a","status":"kann gesucht werden"}