{"hiddenAt":"13.09.2008","waypoint":"OC6B69","coordinates":"E 011¬∞ 23.315' N 49¬∞ 17.050'","link":"https://www.opencaching.de/viewcache.php?wp=OC6B69","description":"JUHU jetzt sind wir auch dabei ‚€¶Das ist unser aller erster und es ging ganz schnell ‚€¶.Um mit an der Ehrentafel zu sitzen haben wir uns schnell hingesetzt und das n√∂tige zusammengesucht und schon ging es los, mal sehen ob alles so funktioniert. F√ºr die Suche braucht man nicht auf B√§ume klettern und auch keine Schaufel mitnehmen. Nun w√ºnschen wir euch viel Spa√ü beim Suchen.Ach ja jetzt passt der Specht auf den Stein auf, der auf den Cache aufpasst .....¬© Lillif, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"","caseType":"mikro","difficulty":2,"condition":"Cache ben√∂tigt Wartung, Cachebeschreibung ist veraltet","name":"LILLIF von Lillif","cacheType":"normaler Cache","terrain":2,"logs":[{"date":" 06.10.2016 ","person":"dogesu ","message":" HinweisIm Listing auf der anderen Plattform gibt es ein Spoilerbild und einen Hint:Qre Fcrpug orjnpug qra Fgrva, qre Fgrva orjnpug qra Pnpur.A|B|C|D|E|F|G|H|I|J|K|L|M ------------------------- N|O|P|Q|R|S|T|U|V|W|X|Y|Z"},{"date":" 03.10.2016 10:55 ","person":"wuffy ","message":" Heute endlich mal die Ehrentafel angegangen. Das Wetter war zwar durchwachsen, aber das st√∂rte nur teilweise. Schnell !NT - TFTC"},{"date":" 27.08.2015 ","person":"The New Hunters ","message":" Specht nicht gesehen, aber Dose .¬†Out : SeehundIn : Stern"},{"date":" 08.08.2015 15:50 ","person":"Bierfilz ","message":" Trotz der Hitze bin ich heute Nachmittag mit der Bahn nach P√∂lling gefahren. Von da aus startete ich meine zweite Radtour durch die Ehrentafel, um - nach einer l√§ngeren Pause - weiter Dosen der dort vertretenen ehrenwerten Owner zu suchen!Die Hitze und das Fahrradschieben bergauf, manchmal auch bergab (ich habe kein Bergfahrrad), bringen mich fast um!    Zum Gl√ºck war die Dose rasch entdeckt!    Sie ist aber auch ziemlich auff√§llig \"getarnt\", da die tarnende Vegetation zur Zeit sehr gelitten hat.¬† Und dem Specht war es wohl auch zu hei√ü! Aber sonst ist Alles in bester Ordnung!!! \"Danke f√ºr die Dose!\", sagt Bierfilz aus N√ºrnberg. "},{"date":" 16.06.2014 22:15 ","person":"team gaensebluemchen ","message":" Den Specht haben wir nicht gesehen, aber der Stein waren da, und hat auf den Cache aufgepasst. Er hatte aber nichts dagegen, das wird uns ins Logbuch eintrugen.TFTC sagtteam gaensebluemchen "},{"date":" 26.04.2014 ","person":"r.u.f. ","message":" Heute haben wir ein paar Dosen der Ehrentafel eingesammelt. Diese war dabei.DFDC und viele Gr√º√üe aus dem Siegerland sagen........................r.u.f."},{"date":" 07.04.2014 16:20 ","person":"fox15rs ","message":" Eine Runde an der Tafel gedrehtUnd den hier mit eingesammeltTFTC"},{"date":" 05.04.2014 ","person":"Lupe ","message":" Recht schnell¬†.Lupe"},{"date":" 29.12.2013 14:20 ","person":"aendgraend ","message":" Der Cache hier war der dritte auf unserer heutigen kleinen Nachmittags-Runde.Der Nachwuchs hat mit dem Navi beim Hinweg des √–fteren hin - und hergeschwenkt, was dem Richtungspfeil und der Entfernungsanzeige irgendwie gar nicht gefallen hat, und wir somit erstmal ein wenig auf die bereits vorhandenen ausgetretenen Pfade der Vorsucher geschickt wurden.Aber schliesslich ist die Dose ja eigentlich nicht zu √ºbersehen und wir haben sie dann auch gut .Die sch√∂n gro√üe Dose und das trockene Logbuch sind in top Zustand und wir haben alle wieder gut verpackt und versteckt.Danke f√ºr das Doserl auf der Ehrentafel und Gr√º√üe an den Owner (Die letzte Dose von ihm, die ich geloggt habe, war deutlich h√§rter verdient )"},{"date":" 04.12.2013 23:51 ","person":"kawombel ","message":" Der hat uns schon aus 20 m angeschaut ... Tarnung war etwas verrutscht. TFTC to Lillif4. Dezember 2013#20 von kawombel"},{"date":" 04.10.2013 ","person":"cento ","message":" Heute sind wir wieder zur Ehrentafel aufgebrochen und konnten total ungest√∂rt nach den Dosen suchen. Selbst die Pilzmuggel hatten sich wohl gestern schon reichlich eingedeckt, denn heute war weit und breit keiner zu sehen. Gleich zu Beginn konnten wir eine nett gestaltete Dose finden und wir waren schon gespannt, was uns heute so alles erwartet. Auch heute konnten wir sch√∂nen Pfaden folgen und einige uralte B√§ume bewundern. Eine sch√∂ne Ecke hier.Danke f√ºrs herloggen.Gr√º√üle  centoNachlog auf OC "},{"date":" 16.06.2013 ","person":"GeoLog81 ","message":" Found today on beautiful trip!"},{"date":" 30.03.2013 ","person":"LakeTahoe162 ","message":" Auf der heutigen Tyrolsbergrunde mitgenommen :) Sch√∂ne gegend, und tolle Dosen! Danke an die Owner!TFTCLakeTahoe162"},{"date":" 07.06.2012 ","person":"die3schmidtis ","message":" Sehr nett - TFTC"},{"date":" 11.04.2012 ","person":"falco ","message":" Haben zuerst die versteckten Hinweise √ºbersehen. DAnn aber war alles klar. Gut gew√§hltes Versteck. Klassisch. Danke, Falco 2011"},{"date":" 27.03.2012 ","person":"Gruenspecht49 ","message":" No trade. TFTC"},{"date":" 06.12.2011 ","person":"Sondscha ","message":" :)"},{"date":" 19.11.2011 ","person":"kef ","message":" Eine sch√∂ne Spaziergangsrunde durch die Ehrentafel. Und das bei den tollen Herbstfarben zur Zeit. Auf jeden Fall ein toller Grund mal einen ganzen Tag raus zu gehen. Und so mache ich nicht nur was f√ºr mich, sondern auch f√ºr meine Statistik."},{"date":" 14.11.2011 ","person":"Mad Koala ","message":" CD 06 19"},{"date":" 14.11.2011 ","person":"Yakfrog ","message":" TFTC"}],"descriptionSnippet":"","status":"kann gesucht werden"}