{"hiddenAt":"20.10.2008","waypoint":"OC6B9A","coordinates":"E 014° 23.471' N 51° 49.587'","link":"https://www.opencaching.de/viewcache.php?wp=OC6B9A","description":"In dieser Cacheserie möchten wir die Gemeinde Teichland vor den Toren von Cottbus kurz vorstellen.Interessante Fakten über Teichland können hier nachgelesen werden.Dieses Frosch-Biotop wurde als eine von mehreren Ausgleichsmassnahmen für die Abbaggerung der Teichlandschaft Lakoma angelegt. Hier sollen sich in Zukunft Frösche in einem eingezäunten Gebiet vom Menschen unbehelligt wohlfühlen.Cacheinhalt:Logbuch (zum Verbleib)kein! Stift Eigenen Stift nicht vergessen!Erst- (Gold),Zweit- (Silber),Drittfinder-Urkunde (Bronze)Interessante Links:Geschichte von MaustOrtsplan Maust© scheiby, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":1,"condition":"Cache benötigt Wartung","name":"Teichland: Frosch-Biotop von scheiby","cacheType":"normaler Cache","terrain":1,"logs":[{"date":" 13.03.2018 ","person":"Vulpin ","message":" gut , Behälter angefressen und undicht, Logbuch feucht,Danke für's legen und pflegen."},{"date":" 07.08.2017 ","person":"KmdRaC ","message":" Weit und breit kein Frosch zu sehen oder zu hören! Da aber auch sonst niemand in der Nähe war, konnte ich nach kurzer Suche ungestört loggen. Danke für den Cache."},{"date":" 29.07.2017 03:00 ","person":"wirschatzfinder ","message":"  Was das kostet? Und für Kinder und vernünftige Schulwege ist kein Geld da.Ach manchmal könnt ich, is egal, dafür kann der Owner nix.Genug aufgeregt.TFTC"},{"date":" 17.05.2017 15:24 ","person":"pappnikk7105 ","message":" Auf dem Heimweg von unserer heutigen Radtour durch die nähere Umgebung von Peitz und Tornow konnten wir auch diesen Kleinen mit einsammeln. Vor Ort war das Döschen fix entdeckt, geborgen und geloggt. Vielen Dank an den Owner für den neuen Smile auf der Karte und natürlich auch fürs Herlocken und Zeigen. DFDC"},{"date":" 29.03.2016 14:03 ","person":"Rudiratlos1980 ","message":" Auf dem Heimweg mit MAKALOPA1 schnell geloggt Ps LB ist voll "},{"date":" 01.06.2015 ","person":"petraundtommy ","message":" Frösche haben wir keine entdeckt, aber den Cache! Danke für's herführen!"},{"date":" 19.03.2014 ","person":"schappi02 ","message":" Quack! Mit dem Fahrrad kann man hier gut anhalten und das Biotop bestaunen. Die Dose war schnell . Danke für Herführen und Verstecken.#266 "},{"date":" 02.07.2012 ","person":"palk ","message":" heute den zweiten versuch gestartet, nachdem ich das erste mal vor 1 oder 2 wochen an dieser stelle eine halbe stunde erfolglos gesucht hatte. zuhause dann mal ein paar logs gelesen und nochmal probiert.den ort des caches finde ich gut, interessant mal zum beispiel so einen krötenwanderschutzzaun aus der nähe zu bestaunen, das versteck als solches und auch die cachegrösse finde ich weniger gelungen. irgendwie wirkt der petling auf mich ein wenig lieblos hingeworfen. danke für den cache! FBp. 19:10."},{"date":" 16.10.2011 ","person":"E.Palazzo ","message":" Da der gute auf dem WEG lag konnten wir einfach nicht anders!E.PalazzoPS: Nachtrag von gc.com"},{"date":" 21.08.2011 ","person":"SindyMarten ","message":" Nr. 1 des heutigen Tages. Hat etwas Zeit gebraucht den Mikro zu finden, da der Empfang schwankte. Nicht aufgegeben und zum Ziel gekommen. Danke!BTW Die Logbücher sollten mal entfernt und gegen neue ersetzt werden. Sind beide übervoll und reinstopfen is auf dauer schlecht..."},{"date":" 22.04.2011 ","person":"ziehender schmerz ","message":" "},{"date":" 05.03.2011 ","person":"eymasch ","message":" Auch im Dunkeln zielsicher  dank genauer Koordinaten, TFTC#69, 18:50"},{"date":" 12.02.2011 ","person":"Jack_Sparrow86 ","message":" Die erste Station der heutigen Radtour. Versteck sofort . DankeJack_Sparrow86"},{"date":" 13.04.2010 ","person":"ErWiWo ","message":" Hmm, hier draußen muss es doch kein Micro sein?Danke "},{"date":" 02.04.2010 ","person":"Giochetto ","message":" Auf der nächtlichen Tour mit DFloppy war dieser Cache hier schnell gehoben - TFTC"},{"date":" 21.03.2010 ","person":"restau ","message":" Das Röhrli an der Froschautobahn gut .Danke sagtRESTAU"},{"date":" 17.07.2009 ","person":"ah_hoenow ","message":" Auch hier bin ich schon mehrfach vorbeigefahren ohne den Biotop wahrzunehmen. Wozu dienen eigentlich die angespitzten Baumstämme vor den Krötentunneln?? Danke und Tschüßah_hoenow"},{"date":" 06.07.2009 ","person":"Radio1* ","message":" 10:25 UhrCache Nr. 02 der heutigen Teichland-Radl-Tour.    Der war nicht ganz einfach zu finden.Danke."},{"date":" 29.03.2009 ","person":"MiGGabi ","message":" Doppelter Anlauf, da Stift vergessen ;-)). Schönes Versteck, das \"Schätzchen\" um 13:55 Uhr gehoben. Nur die Frösche sind noch nicht munter.viele Grüße"},{"date":" 26.10.2008 ","person":"muelleto ","message":" 26.10.2008 10:45 Uhr<i>#399<"}],"descriptionSnippet":"Ein PETling am neu entstandenen Frosch-Biotop von Maust","status":"kann gesucht werden"}