{"hiddenAt":"26.10.2008","waypoint":"OC6CF6","coordinates":"E 006° 51.108' N 52° 32.255'","link":"https://www.opencaching.de/viewcache.php?wp=OC6CF6","description":" Dieser einfache Traditional führt euch in die Gemeinde Wilsum, welche zur Samtgemeinde Uelsen gehört. Urkundlich erwähnt wurde Wilsum erstmals im Jahr 851, damals wurde es noch dem Siedlungsraum Twente/NL zugerechnet. Seit dem späten Mittelalter gehört Wilsum zur Grafschaft Bentheim. Neben einem sehr schönem Freibad (klicke hier ) bietet Wilsum eine vielseitige Wirtschaftslandschaft, ein reges Vereinsleben sowie viele Möglichkeiten für Ruhe- und Erholungssuchende.Bei dem Cache handelt es sich um einen kleinen Behälter, in dem nur Kleinteile oder Coins Platz finden. Er befindet sich in der Nähe der evangelisch-reformierten Kirche. Bitte achtet beim Verstecken der Dose auf neugierige Muggel !!© escuco, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"qervsnpu Ubymgevccyr jbbq","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Wilsum downtown von escuco","cacheType":"normaler Cache","terrain":1,"logs":[{"date":" 25.09.2011 ","person":"stepborc ","message":" Am Wegesrand zusammen mit LadyAusten und den DUOS ."},{"date":" 27.09.2010 ","person":"Nersgatt ","message":" Diesen Cache haben wir schon am 11.04.  und bei GC geloggt. Jetzt hab ich beschlossen, mal OC zu testen. Daher logge ich hier nach. TFTC "},{"date":" 01.03.2010 ","person":"teebusch ","message":"    Normal  0  21      false  false  false                     MicrosoftInternetExplorer4    "},{"date":" 31.05.2009 ","person":"oerly1979 ","message":" an einem mega heißen Tag  :-)"},{"date":" 09.11.2008 ","person":"daalmenecken ","message":" Trotz warten wegen hohem Muggelaufkommen doch recht schnell  ;-)Der aktuelle Platz muss vllt nochmal gefrüft werden durch wettereinflüsse könnte der cache sichtbar werden...   out: T-Comin: some freshness... (war nich passendes sonst da)  ...schnüffelteam    "},{"date":" 01.11.2008 ","person":"BrianEquator ","message":" Bei miserablem Wetter auf dem Weg zu guten Freunden mal eben mitgenommen und ganz schnell . Scheint ein netter Ortskern zu sein, wir müssen mal bei Tageslicht wiederkommen. :) Einen Stift hatten wir allerdings nicht dabei. Deswegen zum Nachweis ein Foto vom Cache anbei.TFTCno trade"}],"descriptionSnippet":"Willkommen in Wilsum downtown !","status":"kann gesucht werden"}