{"hiddenAt":"17.08.2007","waypoint":"OC6C1A","coordinates":"E 008¬∞ 19.471' N 50¬∞ 15.135'","link":"https://www.opencaching.de/viewcache.php?wp=OC6C1A","description":"Der \"√„ppelwoifelsen\" war einmal ein beliebter Treffpunkt der √∂rtlichen Bev√∂lkerung. Bei diesen Gelegenheiten wurde wohl auch dem √„ppelwoi, dem hessischen Nationalgetr√§nk, h√§ufig zugesprochen. Der \"Felsen\" ist ein Aussichtspunkt, von dem aus man eine gute Aussicht in den Goldenen Grund, wie das untere Emsbachtal auch genannt wird, hat. Fr√ºher gab es hier auch eine Sitzgruppe, von der nur noch ein verwitterter Tisch √ºbrig geblieben ist. Auch die Wege zum Cache sind nicht mehr im allerbesten Zustand. Es gibt (mindestens) drei m√∂gliche \"Aufstiege\" zum Cache. Eine Parkm√∂glichkeit befindet sich am Escher Sportplatz, der andere in der N√§he des Forsthaus im Ort. Von dort aus ist der Aufstieg zwar etwas k√ºrzer aber auch um einiges steiler - dementsprechend variiert die Empfindung zur Terrainwertung je nachdem von wo man kommt. Eine Alternative, die aufgrund der Wegqualit√§t ebenfalls etwas \"off-road\", aber weniger steil ist, W√§re der Weg von der kurz obehalb des neuen Escher Wasserhochbeh√§lters befindlichen Jagdh√ºtte hinauf.Update 25.10.2008: Cache ist wieder zum \"Small\" aufgewertet. Aber Small hie√üt hier wirklich Small - neuer Startinhalt:-Mini-Knicklicht f√ºr die Erleuchtung im Dunkeln-Schachtel Streichh√∂lzer f√ºr die z√ºndende Idee-Zwei Happy-Hippos f√ºr den Spa√ü an der Sache-Novadis Stormere Hombase Coin mit guten W√ºnschen f√ºr die Reise¬© mo_esch, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"Onhzjhemry","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"√„ppelwoifelsen von mo_esch","cacheType":"normaler Cache","terrain":2,"logs":[{"date":" 24.05.2017 19:38 ","person":"ToLiCo ","message":" "},{"date":" 29.01.2017 ","person":"Selvaggio ","message":" Irgendwie zeigten bei mir die Koordinaten an eine andere Stelle - aber nach langer Suche trotzdem f√ºndig geworden. Der Fundort hatte mich gleich zu Beginn der Suche schon angelacht- man sollte einfach mehr der Nase als dem GPS folgen...TFTC & viele Gr√º√üe, Selvaggio"},{"date":" 13.03.2016 14:45 ","person":"hardy2010 ","message":" Gibt es wohl nicht mehr "},{"date":" 05.03.2013 ","person":"zeilo ","message":" Sch√∂ne Anh√∂he, nur die B√§ume sind wohl mittlerweile etwas gro√ü geworden und verdecken die wohl wirklich sch√∂ne Aussicht. Ich war mit dem Fahrrad da und mu√üte schon eine Weile suchen, da ich den verschl√ºsselten Hinweis nicht gelesen hatte.Sch√∂ne Ecke, sch√∂nes Versteck.Gru√ü¬†¬†¬† zeilo"},{"date":" 29.06.2012 ","person":"LIFT 117 ","message":" Heute gerade noch beim letzten Restlicht den Felsen erreicht und die Dose schnell entdeckt.Ein sch√∂ner Flecken Erde - zum Gl√ºck musste ich nicht bei der schw√ºlen Hitze von unten rauflaufen, daf√ºr kenne ich jetzt auch endlich den Escher Sportplatz.Leider habe ich vergessen den bonusrelvanten Part zu lesen  Das Logbuch ansich scheint auch recht √ºberf√ºllt zu sein!LIFT"},{"date":" 31.10.2010 ","person":"HerrM√ºller ","message":" Meiner Zwischen zwei Multis hielt ich kurz hier und entdeckte so den ber√ºhmten √„ppelwoifelsen und sein Geheimnis :)Die Strecke selbst ist zwar flach wie ein Topfboden, jedoch hat der \"Hessenforst\" hier ganze Arbeit geleistet und der Weg kann erstmal als ruiniert gebucht werden. Mit Kinderwagen sollte man derzeit nicht lostigern.....Habe mal einen neuen Logstreifen gestiftet - auf der R√ºckseite zu loggen ist nicht so Meins.Danke f√ºr die freie Dose sagtHerrM√ºller "},{"date":" 01.01.2010 ","person":"norwayfan ","message":" Herrlich matschig, leicht zu finden, und trotzdem sch√∂n gew√§hlt"},{"date":" 25.10.2008 ","person":"Dr. Hofmann ","message":" Gut . Vor der Aufwertung zum Small. M√∂glicherweise haben wir die Owner noch am Parkplatz (der, der ansonsten den Schiedsrichtern vorbehalten ist) gesehen. Viele Gr√º√üe. Als Owner brauchten sie ja auch kein GPS.  War mir nicht sicher, ob es sich um Cacher handelt. Sehr sch√∂nes Versteck in sch√∂ner Lage. Trotz der fortgeschrittenen Jahreszeit noch jede Menge Pilze ."},{"date":" 25.10.2008 ","person":"mo_esch ","message":" HinweisIm Rahmen einer kleinen \"Berg- und Trailrunnig-Runde\" dne Cache wieder zum \"Small\" aufgewertet. Aber Small hie√üt hier wirklich Small - neuer Startinhalt: -Mini-Knicklicht f√ºr die Erleuchtung im Dunkeln-Schachtel Streichh√∂lzer f√ºr die z√ºndende Idee-Zwei Happy-Hippos f√ºr den Spa√ü an der Sache-Geocoin Gru√ü an Dr. Hofmann - knapp (16:15 Uhr) verpasst "},{"date":" 31.07.2008 ","person":"michel1971 ","message":" Heute um 16:45 Uhr .Tip:Der direkte Weg ist nicht unbedingt der schnellste....!!!"},{"date":" 07.09.2007 ","person":"safri ","message":" Da habe ich heute per Zufall den richtigen Parkplatz gew√§hlt: die Koordinaten hatte ich gar nicht mit. Sehr netter Weg und dann eine geniale Aussicht: klar, dass da oft Muggel sind. Dorthin w√ºrde es mich als hessischer Ebbelwoitrinker auch ziehen, wenn ich dort wohnen w√ºrde. Cache war gut zu finden und noch gut getarnt!"},{"date":" 25.08.2007 ","person":"CColli ","message":" Nette Aussicht, sch√∂n versteckt, schnell . Leider keinen √„ppler dabei gehabt :)TFTC"}],"descriptionSnippet":"Cache am Tor zum \"Goldenen Grund\" ","status":"kann gesucht werden"}