{"hiddenAt":"21.09.2008","waypoint":"OC6C4F","coordinates":"E 009° 01.866' N 48° 44.655'","link":"https://www.opencaching.de/viewcache.php?wp=OC6C4F","description":"Nun ist es bald soweit, mein 1000er Cache steht an.  Zu diesem Anlass gibt es hier einen weiteren Cache von mir. In der Topokarte steht \"Stellebrunnen\". Vor Ort findet man einenSchacht (dessen Deckel man anheben kann) , in den die Mutigenhinuntersteigen können um Quellwasser zu schöpfen. © Wolli, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Qre Pnpur vfg ahe rva cnne Zrgre iba qrz Fpunpug ragsreag.","caseType":"normal","difficulty":1.5,"condition":"ok","name":"Wollis 1000er (Quelle)    von Wolli","cacheType":"normaler Cache","terrain":2.5,"logs":[{"date":" 05.03.2017 ","person":"Tom&Tim ","message":" Tja, wo könnte sich hier eine so große Dose wohl verstecken. ;))"},{"date":" 03.10.2016 ","person":"Schnullebacke ","message":" Nachlog vom 11.06.2017 - dieser Cache wurde über Geocaching.com bereits am 03.10.2016 . Wir haben erst jetzt gesehen, dass dies gleichzeitig ein  OC ist und loggen ihn hier somit nach. Für heute hatten wir uns mit Sandi&MoD verabredet um gemeinsam eine Runde Cachen zu gehen. Wir entschieden uns für TaBeThoSa's Waldspaziergang und so führte uns das Cachemobil nach einem gemeinsamen Frühstück Richtung Sindelfingen. Das Wetter war leider nicht so echt und es waren auch regionale Schauer angesagt, nichts desto trotz starteten wir gut gerüstet unsere Runde.Nach der Nummer 05 beschlossen wir noch einen Abstecher zu Wollis 1000stem und zum Löschi zu machen. Die Quelle war schnell  und so konnte auch das Dösle schnell entdeckt werden und wir konnten das Logbuch mit unserem Team-Bäbber SchnuSaMo verzieren.Vielen Dank für diesen Tradi auf unserer heutigen Runde und Liebe Grüße an den Owner von Schnullebacke"},{"date":" 27.05.2016 ","person":"Tiefgaenger ","message":" Bei einer kleinen Cachertour auch hier vorbeigeschaut und den Cache gesucht, und geloggt.TFTC"},{"date":" 27.01.2016 ","person":"pfanihel ","message":" Unter #10508 bei Geocaching.com bereits geloggt !Heute sind wir gestartet um endlich die gelösten Indiana Bones Rätsel im Outdoorteil aufzusuchen, um ihnen auf der Karte noch einen lachenden zu verpassen.Weiter ging nun in Richtung Sindelfinger Wald um dort noch 3 weitere Dösle aufzusuchenVielen Dank und Grüßle von Pfanihel"},{"date":" 22.09.2015 ","person":"Fluffy2015 ","message":" Mit meinen Hunden hier vorbeigekommen. Danke"},{"date":" 21.09.2014 16:15 ","person":"Wickie4 ","message":" Kleine Wanderung mit der Familie ausgehend vom Parkplatz Fischerhütte am Hölzersee. Tolles Versteck. Vielen Dank für den Cache."},{"date":" 08.07.2014 ","person":"Wolli ","message":" kann gesucht werden"},{"date":" 09.01.2014 ","person":"Wolli ","message":" archiviert"},{"date":" 19.07.2013 18:15 ","person":"NiZi ","message":" Cache  und hoffentlich keine Zecken eingefangen.TFTC!"},{"date":" 30.03.2013 ","person":"SchneehasiBB ","message":" mit BuddyBB"},{"date":" 30.03.2013 ","person":"BuddyBB ","message":" Mit SchneehasiBB on Tour,Querfeldein und gleich !No Trade TFTCPS: SchneehasiBB ist jetzt auch Cacher.... Willkommen in der Community"},{"date":" 22.01.2013 ","person":"jumasa ","message":" Hallo, ich habe mir vor einer Woche ein Garmin gekauft und wollte es mal testen. Dieser Cache war mein erster Versuch und hab es auch gleich . Allerdings nur den Schacht, der Cache selbst war wegen dem Schnee nicht zu finden. "},{"date":" 21.12.2012 ","person":"huskytrek ","message":" heut nach der Hölzersee Runde , danke sagt huskytrek"},{"date":" 12.07.2012 ","person":"adrenalin ","message":" Vom Bad im Brunnen habe ich abgesehen, dafür den Cache nach kurzer Verwirrung gut  und geloggt. Danke für die vielen Caches, die auch nach diesem 1000er gelegt wurden!"},{"date":" 10.07.2012 ","person":"I.S.J.N.undNala ","message":" Kleiner Waldspaziergang, vielen Dank.Keinen Froschkönig getroffen, gut versteckt.Out:  NixIn:    grüner Herzring"},{"date":" 18.05.2012 22:26 ","person":"MikeBi ","message":" Bei meiner Runde durch den Wald auch an diesem idylischen Platz einen Zwischenstop eingelegt."},{"date":" 29.12.2011 ","person":"pmageo ","message":" Problemlos . Danke und Gruß."},{"date":" 11.11.2011 ","person":"donweb ","message":" So, jetzt haben wir uns doch auch mal hier bei oc angemeldet und loggen erstmal die Caches nach, die wir schon beim \"großen Bruder\" aus Seattle  haben. Hier der Original Logtext:Heute Nachmittag hab ich meine Freitägliche Cachelaufrunde hierher verlegt. Mittlerweile muss ich schon ganz schön früh Feierabend machen um noch im Hellen durchzukommen.Das war eine der wenigen noch verbliebenen Jubiläumsdosen von Wolli. Man erkennt eindeutig, dass es sich um ein \"Frühwerk\" handelt, damals war der betriebene Aufwand noch deutlich geringer. Trotzdem ein wirklich schönes Plätzchen. Nur der Schachtdeckel blieb mir verborgen, hatte sich wohl unter Herbstlaub versteckt.Danke fürs Verstecken sagt Herr donweb"},{"date":" 08.09.2011 ","person":"Rambo66 ","message":" Nachdem ich ein passendes Plätzchen für mein Cache-Mobil  habe, war der Cache, nach einem kurzen Spaziergang schnell  TFTC Rambo66"}],"descriptionSnippet":"","status":"kann gesucht werden"}