{"hiddenAt":"02.11.2008","waypoint":"OC6D13","coordinates":"E 009¬∞ 38.030' N 54¬∞ 17.921'","link":"https://www.opencaching.de/viewcache.php?wp=OC6D13","description":"Ja, da ist er nun. Der Feenstrumpf legt seinen ersten Cache aus! Motiviert durch unsere Cachefunde in der letzten Zeit wollten wir nun auch unseren ersten Cache auslegen. Es wurde dann gleich ein Multi mit 4 Stationen daraus, eben \"ein kleiner Spaziergang\"...Diesen Cache hatten wir im November als \"Advent, Advent\" ausgelegt und nun umbenannt, auch den Cache-Inhalt haben wir nat√ºrlich etwas abgewandelt. Allen Cachern, die diesen Cache geloggt haben, vielen Dank!Die Koordinaten oben geben wieder wo man parken, bzw. die erste Station von dreien finden kann. Die Wegstrecke betr√§gt ca. 4 km.Festes Schuhwerk sollte angezogen werden, es k√∂nnte teilweise matschig sein, die Wege m√ºssen kaum verlassen werden.Den Final haben wir am 14.04.09 verlegt, da die Dose mit GC gestohlen und der Inhalt in der Natur verteilt war.Da jedoch nun immer wieder die PETlinge verschwunden sind, wurde der Cache erneut √ºberarbeitet.Wie kommt man an die Koordinaten? Nun, es gibt an jeder Station etwas zu entdecken, Ihr m√ºsst jedesmal die Hinweise f√ºr die Buchstaben A, B, C, D, etc finden, sie √§ndern sich an jeder Station.Du beginnst an Station 1. Hier parkst Du auch. Platz genug ist vorhanden.Du siehst einen Pfahl, an ihm zwei Schilder, eines ist gr√ºn, das zweite blau.Auf dem gr√ºnen Schild findest Du eine dreistellige Zahl, die erste Ziffer x2 sei AAuf dem blauen Schild findest Du einige Strahlen, z√§hle sie. Nun wird gerechnet.Die Anzahl der Strahlen -2 sei BDie Anzahl der Strahlen -8 sei CDie Anzahl der Strahlen -5 sei DStation 2 findest du also bei 17.AAA und 3B.CDBNun bist Du an Station 2 angekommen. Hier findest Du eine 5-stellige Postleitzahl.Vierte Ziffer - zweite Ziffer sei ADritte Ziffer + 2 sei BErste Ziffer sei CZweite Ziffer + 3 sei DZweite Ziffer + dritte Ziffer sei EStation 3 findest Du dann also bei 17.ABC und 3D.EAEHier findest Du nun weitere Hinweise.Du mu√üt etwas lesen und Buchstaben in Ordnungszahlen wandeln. A=1, B=2,.....Unten beginnst Du.Erstes Wort, 1. BS = AErstes Wort, 3. BS = BAnzahl der W√∂rter -4 = CNun einmal zum 2. Schild5. BS = DUnd wieder runter!Erstes Wort, 5. BS = EViertes Wort, 2. BS = FDas Final findest Du dann also bei 17.ABC und 3D.EAFWir w√ºnschen Dir viel Spa√ü auf dem Spaziergang!¬© Feenstrumpf, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"","caseType":"normal","difficulty":2,"condition":"ok","name":"Ein kleiner Spaziergang von Feenstrumpf","cacheType":"Multicache","terrain":2,"logs":[{"date":" 20.09.2015 18:35 ","person":"Eichh√∂rnchen Gang ","message":" Heute auf Multitour war dies unsere gr√∂√üte Tour.Ein kleines Hin und Her zum Final mu√üte gekl√§rt werden und so konnten wir nach kurzer Jokerrunde. Diesen sch√∂nen finden. Tftc "},{"date":" 12.08.2015 23:37 ","person":"Pikdame10 ","message":" Hinweisdiesen am 2.5.2013 "},{"date":" 12.08.2015 22:57 ","person":"Pikdame10 ","message":" Diesen hatte ich auch  gehabt.War sehr nett... "},{"date":" 10.08.2015 11:04 ","person":"Keksi7O7 ","message":" Oh auch diesen habe ich schon . Und zwar am 16.04.2014. Damals war ich mit weiss.daniel vor Ort.  Dann war es sicher lustig. ‚ò†Danke‚ò…sch√∂n‚ò†"},{"date":" 05.08.2015 ","person":"Platho ","message":" Moin,diesen Cache hatte ich am 11.09.2013 bereits  und auch geloggt. Mein damaliger Log:Sch√∂ner kleiner Multi, den ich heute abend zusammen mit Marksen erledigt habe. Vielen Dank f√ºr¬¥s verstecken und einen sch√∂nen Gru√ü an den Owner.Lieben Gru√üPlatho"},{"date":" 18.05.2014 ","person":"Corydoras24 ","message":" Letzte Woche hier schon langspaziert.H√§tten wir das gewusst‚ò∫Also heute nochmal und diesmal mit Rad.Sch√∂ne Strecke. DFDC"},{"date":" 17.04.2014 ","person":"Die JKS-Detektive ","message":" Ein kleiner Spaziergang, den wir doch lieber mit den Fahrr√§dern unternommen haben. Wir waren uns anfangs nicht ganz sicher, ob die Wege diesen Fahrradausflug zulassen w√ºrden. Aber bis auf wenige Meter konnten wir die Strecke fahren. Unterwegs fanden wir alle Stationen schnell und problemlos und waren √ºberrascht, als wir dann schon vor der Dose standen. Aufgrund des sch√∂nen Weges hatten wir gar nicht mitgez√§hlt, wie viele Stationen wir schon  hatten. Vielen Dank f√ºr diesen kleinen Spaziergang."},{"date":" 21.02.2014 09:15 ","person":"Der Guck ","message":" Hallo Feenstrumpf,vielen Dank f√ºr den interessanten Cache.¬†Die Suche hat mir sehr viel Spa√ü gemacht und als Neuling konnte ich eine Menge √ºber die Garminbedienung lernen.¬†Die Stationen sind alle in Ordnung, die Box habe ich etwas besser eingetarnt.¬†Nochmal vielen Dank!Gru√ü der Guck¬†"},{"date":" 04.03.2013 ","person":"Admiral X ","message":" ¬†Haben ihn heute gehoben, sch√∂ne Runde.Danke, Admiralx"},{"date":" 04.11.2012 ","person":"Alles-Finder78 ","message":" Moin.¬†lustiger und netter spaziergang. habe alles gut .vielen dank...¬†"},{"date":" 13.09.2012 ","person":"askim31 ","message":" so aber jetzt beim 2x  :-)was aber nicht immer ganz leicht war (f√ºr einen anf√§nger)war ein sch√∂ner marsch.leider der m√ºll zum schlu√ü nicht so sch√∂n!tftcthomas-melekaskim31"},{"date":" 25.04.2011 ","person":"Holsten ","message":" Ein sch√∂ner Cache. Alles gut . War allerdings der 2.Versuch.Danke und viel Spa√ü noch.Gru√ü Holsten.¬†"},{"date":" 13.03.2011 ","person":"Scife ","message":" HiFamilie Freitag hat den Cache erfolgreich gehoben und bei dem sch√∂nem Wetter heute richtig Spa√ü gehabt.Scife"},{"date":" 09.08.2010 ","person":"epetter ","message":" Da ich die erste Station schon vor etwas Zeit  hatte, bin ich gleich zu Position 2 gefahren. So wurde dann aus dem Spaziergang mehr ein kleine Rundfahrt. Im Nachhinein habe ich mich etwas dar√ºber ge√§rgert. Bei dem sch√∂nen Wetter w√§re das ein wirklich netter Spaziergang gewesen.Danke f√ºr #1839EPetter- no trade -"},{"date":" 11.04.2010 ","person":"Flieger_EDHK ","message":" Haben die Runde mit dem Fahrrad bew√§ltigt und noch zwischendurch den Kuckuck erklommen. In: TrillerpfeifeDanke f√ºr die sch√∂ne Tour! "},{"date":" 28.12.2009 ","person":"seasack ","message":" Sehr sch√∂ner Spaziergang bei bestem Wetter. Etwas matschig, aber man hat ja feste Stiefel mit   ;)  "},{"date":" 28.10.2009 ","person":"diemachollos ","message":" Das Wetter war ja bescheiden, die Gegend und der Cache dagegen sehr einladend. Ich wollte ein wenig die Gedanken schweifen lassen. Nur die K√ºhe und K√§lber und ein paar Hundemuggel habens gesehen und sich vielleicht gewundert. Die 2. Dose lag wohl nicht so, wie sie sollte. Ich habe sie nur behelfsm√§√üig dort versteckt. In: nix, Out: TB. Vielen Dank f√ºrs Verstecken. ich komme bestimmt bald mal wieder.\t\t                "},{"date":" 07.10.2009 ","person":"BorgKubus ","message":" Um 17:25 den 4. und letzten Cache . Alle 4 sehr gut angelegt. W√§hrend der Suche Wanderung durch sch√∂ne Gegend - je nachdem, von wo man sich n√§hert. Klasse Idee! Danke."},{"date":" 15.09.2009 ","person":"Knappe ","message":" Hier an dieser Stelle gestehe ich feierlich und erbitte Gnade meiner s√ºndigen Hast, denn ich habe nicht die Weisung befolgt und bin des Weges nicht mit F√º√üen gelaufen. Zumindest nur einen kleinen Teil, aber ich fand es trotzdem sch√∂n! Vielen Dank f√ºr die sch√∂ne Runde"},{"date":" 16.08.2009 ","person":"KSprotte76 ","message":" Uh, das war ein sch√∂ner Spaziergang bei herrlichem Wetter. Alle Caches konnten gut  werden, auch wenn wir gleich am Anfang dachten, dass ein Querfeldein-Spaziergang doch viel mehr Spa√ü macht... ;-)¬†Vielen Dank f√ºr den netten Multi, der uns mal wieder rausgelockt hat!¬†Out: √ú-Ei mit KochIn: Polizei-Auto "}],"descriptionSnippet":"Sch√∂ner Spaziergang in netter Landschaft.","status":"kann gesucht werden"}