{"hiddenAt":"16.06.2008","waypoint":"OC6D4F","coordinates":"E 007° 00.615' N 51° 13.611'","link":"https://www.opencaching.de/viewcache.php?wp=OC6D4F","description":"Gotteshäuser: Pfarrkirche Sankt NikolausGruitenDie St.Nikolauskirche in Gruiten Dorf wurde 1877/1878 im romanischen Stilerbaut.Zur gleichen Zeit musste das auf dem nahe gelegenen Friedhofstehende Kirchenschiff aus dem 12 Jhd. wegen Baufälligkeitabgerissen werden. Es sollte zunächst an gleicher Stelle eingrößeres Kirchenschiff angebaut werden doch vorhandeneBegräbnisstätten ließen dieses nicht zu. Man entschied sich füreinen Neubau an anderer Stelle. Von der alten Kirche blieb nur derTurm stehen.Es wurden viele wertvolle Altertümer mit in die neue Kircheübernommen. Zu erwähnen sei an dieser Stelle das Pestkreuz, das vonPastor Frechen 1665 aufgestellt wurde, als die Pest in Gruiten ihrUnwesen trieb.Die Kirchenglocke aus dem Jahre 1521, die damals zu Füßen deralten Kirche gegossen wurde, wurde ebenfalls übernommen, wie aucheinige alte Figuren.Als Schutzpatron wurde \"St. Nikolaus \"der Schutzpatron der altenKirche übernommen.Mehr Informationen über Gruiten unter:http://www.haan-gruiten-online.dehttp://de.wikipedia.org/wiki/GruitenDa Parkplätze im Dorf rar sind, empfiehlt es sich das Cachemobilan den o.g. KOs abzustellen.Bitte beachtet die Würde des Gotteshauses - also bitte keineRudelcachen!© Aszrael, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":1,"condition":"ok","name":"Gotteshäuser: Pfarrkirche Sankt Nikolaus Gruiten von Aszrael","cacheType":"normaler Cache","terrain":1,"logs":[{"date":" 26.07.2017 10:39 ","person":"weltengreif ","message":" Previously logged on GC.com.TFTC & greets from \"Blade City\" Solingen!Cache #84 (approx.)Found on 26. Juli 2017 at 10:39+++++++++++++++++++++++Liebe"},{"date":" 26.03.2016 16:00 ","person":"Cheetah1966 ","message":" Nach einem Spaziergang um Grube 7 noch einen kurzen Abstecher hierhin gemacht. Döschen war schnell . Dann ab zum Literarischen Dorf Cafe. Gruiten Dorf ist einfach nur schön."},{"date":" 09.01.2016 ","person":"Homer Jay ","message":" Gemeinsam mit der Wanderelbe im Neanderland unterwegs gewesen und diese Dose zielsicher geborgen.TFTC Homer Jay"},{"date":" 28.08.2015 ","person":"Ulböhi ","message":" Zusammen mit Bettina schnell . DfdC"},{"date":" 09.04.2015 19:14 ","person":"sodalitho ","message":" Logmigration auf OC:Was für eine schöne Gegend in den letzten abendlichen Sonnenstrahlen und bei frühlingshaften Temperaturen. Was für eine idyllische bergische Altstadt.Wären da nur nicht die vielen Chormuggel des örtlichen Kirchenchores gewesen, die mir für meinen Geschmack zu viel Geduld beim Zurücklegen des Döschens abgefordert haben. Aber irgendwie war es der pittoresken Beschaulichkeit des Ortes auch geschuldet. Hier wird man einfach entschleunigt.Darum... Vielen Dank fürs Herführen, das hat sich gelohnt.Gut  und gerne muggelfrei geloggt.THX4the$sodalitho"},{"date":" 31.10.2014 14:43 ","person":"dieNs ","message":" DfdC"},{"date":" 22.06.2014 13:09 ","person":"ClaWol ","message":" ClaWol und MMW haben nachrelativ langer Suche den Cache doch , wäre so einfach gewesen 21.06.2014Nr.3"},{"date":" 09.03.2014 ","person":"hathi890 ","message":" Dank einiger Erfahrung, da an vielen schon besuchten Kirchen der Cache so versteckt wurde, haben wir ihn relativ schnell . :-DDFDC"},{"date":" 31.05.2013 ","person":"rolandforchrist ","message":" Diesen Cache habe ich amangegebenen Datum bei Gc.com geloggt. Nun hole ich das bei Oc nach. Danke fürs VersteckenMitfreundlichem Glückauf - Roland"},{"date":" 28.02.2013 ","person":"TomSam ","message":" Zusammen mit Westpier Scouts eine nahe NC-Tour geplant, hier mal schnell vorbei geguckt und .TFTCTomSam"},{"date":" 20.02.2013 ","person":"Leon2010 ","message":" Bei Nacht und Nebel getarnt als Hundemuggel...  schon am 19.2.13. Vielen Dank für den Cache."},{"date":" 28.10.2012 ","person":"DO7ML ","message":" Hier mußte ich zweimal herkommen.Heute super schnell .                                                                                                                                                                                                     "},{"date":" 23.09.2012 ","person":"Flyfish ","message":" "},{"date":" 14.09.2012 ","person":"Superputzi ","message":" Am Freitag abend mal eben zwischendurch mitgenommen zusammen mit Mr. M-1.Viele Dank sagtSuperputzi"},{"date":" 14.09.2012 ","person":"Mr. M-1 ","message":" Gemeinsam mit Superputzi auf dem Weg nach Mettmann ein kurzer Zwischenstopp an dem Döschen.Vielen Dank sagtMr. M-1 "},{"date":" 11.08.2012 ","person":"BigOgni ","message":" Auf dem Weg nach Mettmann den Cache  und gelogt.Danke für diesen Cache.BigOgni"},{"date":" 22.07.2012 ","person":"drei_kloetze ","message":" Hier war ich schon 2012, bevor ich bei opencaching angemeldet war, hier also der Lognachtrag:da hat das Warten auf Muggelfreiheit länger gedauert als das Finden. Schönes Dorf - Danke fürs zeigen und den Cache"},{"date":" 11.07.2012 19:16 ","person":"SiFi2010 ","message":" 19:16 UhrFund Nr. 823Einige male schon dran vorbei gefahren, hat es mich heute doch auch mal ins Dörf gezogen. Und warum? Weil dieser nette Cache dort liegt [:D]TFTC"},{"date":" 06.07.2012 ","person":"HaPe4U ","message":" Nachgeloggt von GC,  am 06.07.12-17:50.DFDC sagt HaPe4U"},{"date":" 08.06.2012 ","person":"mickeyWtal ","message":" Heute haben wir in den Abendstunden kurzentschlossen noch eine kleine Runde in der Homzone gedreht, da wir für den morgigen 2. Düsseldorfer TB-Tausch Flashmob noch einen Trackable benötigten.Dabei auch diesen Cache gut und schnell .Irgendwie sind die Verstecke bei den Caches in deren Namen Gotteshäuser vorkommt doch irgendwie alle gleich. ;-)<br>TftCmickeyWtal"}],"descriptionSnippet":"","status":"kann gesucht werden"}