{"hiddenAt":"03.11.2008","waypoint":"OC6DBC","coordinates":"E 009° 48.173' N 48° 15.557'","link":"https://www.opencaching.de/viewcache.php?wp=OC6DBC","description":"Josefskapelle: Die bei der Bevölkerung beliebte und häufig besuchteJosefskapelle wurde von dem Obstgärtner Karlo Braig um 1980errichtet. Sie befindet sich westlich des Golfplatzes an derGemarkungsgrenze zu Griesingen. Ihr Innenraum wurde von PfarrerNikolaus Stark ausgemalt. Gerne kann auch die Glocke in der Kapelle geläutet werden.Der Cache liegt in der Nähe der Josefskapelle. Die Koordinatenkönnten im Wald etwas abweichen.Parken kann man bei folgenden Koordinaten:N48° 15.570E09° 48.265Start-Inhalt:- Logbuch- Kugelschreiber- FTF-Urkunde- Anti-Stress-Ball- Einstein-Marathon-Beutel- Brillenputztuch- Schlüsselband- Geocoin© twonat, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"fgnex orjnpufrar, nhf qrz Obqra trevffrar Jhemry","caseType":"normal","difficulty":2,"condition":"ok","name":"Josefskapelle von twonat","cacheType":"normaler Cache","terrain":2.5,"logs":[{"date":" 01.01.2018 ","person":"hochfa ","message":" Zusammen mit icho40 aufgebrochen am Nachmittag diesen Wald \"aufzuräumen\".Die Dose wurde schnell .Tftc"},{"date":" 01.01.2018 ","person":"icho40 ","message":"                                                                Gemeinsam mit hochfa haben wir das trockene Wetter heute amJahresanfang genutzt, noch ein paar Dosen zu suchen.Auf dem Weg zum Golfplatz konnten wir uns hier schnell ins Logbuch eintragen.Danke für den Cache.                                            "},{"date":" 29.10.2017 11:12 ","person":"Windwalker73 ","message":" Vielen Dank twonat.Toll das du dir die Mühe gemacht hast diesen Cache zu legen und zu Pflegen.    Es hat Spaß gemacht diesen Cache zu suchen.  Bitte entschuldige dieses Standart-Log Ich bin notorisch schreibfaul.> 48> 11:12"},{"date":" 16.09.2017 20:36 ","person":"Schloessle49 ","message":" Heute gings an die Golfplatzrunde. Zum Start haben wir uns hier warm gemacht 😊 Tftc"},{"date":" 27.12.2013 11:35 ","person":"Joioto ","message":" Beim Weihnachtsbesuch noch kurz diesen Cache mitgenommen. Die Kapelle ist wunderschön, wir haben die Glocke geläutet. Auf dem Weg zur Kapelle haben wir ein Storchenpaar gesehen und fotografiert. Wundervolles Wetter und ein tolles Versteck. DFDC Joioto"},{"date":" 01.11.2013 15:30 ","person":"Vossi54 ","message":" Wir, Melissa, Paul meine Frau Karin undv evtl. neue Cacher Achin mit Andrea haben es nach 20 Minuten suche endlich . Es war wirklich nicht leicht!! Es ist irreführend an der Kapelle zu suchen, da es im Wald versteckt ist!! Ansonsten war es eine schöne Wanderung!!Gruss Vossi54"},{"date":" 24.08.2013 ","person":"makuli ","message":" Nachdem ich jetzt auch einen Account bei opencaching.de habe, meine bisherigen Funde nachgetragen."},{"date":" 25.06.2012 ","person":"kalinka_86 ","message":" etwas suchen musste ich schon, damit ich ihn finde.TFTC"},{"date":" 02.06.2012 ","person":"Manuel99 ","message":" Mit dem Fahrrad gesucht + . Musste den Hinweis entschlüsseln, da Bennesseln bis zu meinem Kopf!Danke für den Cache. Inhalt: Trillerpfeife, Johannesevangelium, Schlüsselband, HundeknöchelchenIn: nixOut: nix "},{"date":" 09.04.2012 ","person":"Drumseter ","message":" "},{"date":" 30.04.2011 ","person":"pirat2001 ","message":"    Normal  0  21      false  false  false                     MicrosoftInternetExplorer4    "},{"date":" 23.10.2010 ","person":"Ananaszüchter ","message":" Bei Sonnenschein und ohne durch Brennesseln zu müssen schnell .TFTC"},{"date":" 02.10.2010 ","person":"svdv ","message":" Gutes Versteck :) DANKE sagt SVDV. Es ist immer wieder schön, an der Kapelle vorbeizukommen :-)  "},{"date":" 17.05.2010 ","person":"Schwabenchaos ","message":" Heute kurz vorbeigeschaut, wirklich schöne Kapelle und tolles versteck ! Unser erster fund juhu !!!!"},{"date":" 05.01.2010 ","person":"glueOf42 ","message":" Mit foxBC wenige Stunden nach dessen Fund dort gewesen. Er hat für mich Cachetaxi gespielt und mich dann ab dem Parkplatz selbst suchen lassen. Da ich mich leider ohne Weitblick der Cachelocation genähert habe, war es erst der dritte Griff, dann war der Cache aber sicher in meinen Händen.Die Weihnachtskrippe mit beinahe lebensgroßen Figuren ist zur Zeit einen zusätzlichen Blick wert.t4tc"},{"date":" 08.11.2009 ","person":"DunbarMasallah ","message":" Heute kurz vorbeigeschaut, wirklich ein \"lauschiges\" Plätzchen! no tradeout: TB Schnuller - auf zur großen Reise"},{"date":" 06.09.2009 ","person":"SAMM ","message":" Eine tolle Sache bei super Wetter. Dort hätte ich einen so schönen Platz nicht vermutet. Super!!"},{"date":" 07.06.2009 ","person":"HUSTI ","message":" Eine wunderschön gelegene Kapelle, doch das Schönste war die Fahrt durch den Golfplatz während dort ordentlich was los war.Der Weg zum Cache ist zur Zeit heftig zugewachsen und wir mussten mehrere Anläufe nehmen doch schließlich konnten wir die richtige Stelle finden.TFTC, Husti"},{"date":" 10.05.2009 ","person":"gerbil2 ","message":" Sehr schönes Plätzchen zum verweilen. Hatten Vie lSpaß und einen schönen Tag zum suchen. In: gelber SalamanderanhängerOut: Glücksbringer-Münze"},{"date":" 13.04.2009 ","person":"SaVo ","message":" Wir haben uns heute zum ersten Mal auf die Suche gemacht und haben uns sehr gefreut nach etwas Suchen auch fündig geworden zu sein! Vielen Dank für den Tipp an Dich Simone und Deinen Freund, wir sind drauf und dran ein erholsames Hobby mehr zu haben!Zum Cache und der Josefskapelle: Schöne Stellen mit tollem Kirschblütenbaum der momentan gehörig summt! Die Kapelle ist auch sehr schön, und schlicht bemalt. Ein toller Ort um zur Ruhe zu kommen! Unser GPS-System haben wir auch von einer neuen Seite kennen gelernt, mal sehen, wo es morgen hingeht!  Alles Gute, SaVoin: Taschentücherout: Schnupperspiel"}],"descriptionSnippet":"","status":"kann gesucht werden"}