{"hiddenAt":"06.11.2008","waypoint":"OC6E8D","coordinates":"E 008¬∞ 35.646' N 50¬∞ 06.357'","link":"https://www.opencaching.de/viewcache.php?wp=OC6E8D","description":"                            Der Cache befindet sich an den oben genannten Koordinaten, Ihrben√∂tigt aber die Antworten auf nachfolgende Fragen zum Loggen.Bitte die Schienen nicht betreten. Achtet auf dieTerrain-Wertung!In welcher Sportart gibt es einen Barani?Beantworte die folgenden Fragen f√ºr diese Sportart.1.) Wieviele Salti mit und ohne Schrauben kommen in der M5 vor?(3/4 oder 5/4 Salti werden nicht gez√§hlt)2.) Wieviele Gr√§tschen hat die P3?3.) Welchen Schwierigkeitsgrad hat der gehockte Doppelsalto?Hast Du alle Antworten gefunden? Es sind 3 Ziffern? Die Summeder Ziffern ergibt eine Primzahl? Merke Dir die Ziffern!Nun nimm das Ger√§t, um das es hier geht, oder etwas anderesgeeignetes mit und finde den Schatz. Tu nichts, was Du nicht schonmal gemacht hast!Viel Spa√ü! Logs werden nur mit Foto akzeptiert!            ¬© kratsch, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"","caseType":"normal","difficulty":2.5,"condition":"ok","name":"Doing Doing von kratsch","cacheType":"R√§tselcache","terrain":5,"logs":[{"date":" 03.12.2013 ","person":"Imkermann ","message":" HinweisBehausung defekt und Schloss evtl.  auch. Das Logbuch ist v√∂llig vergammelt. "},{"date":" 03.12.2013 ","person":"Imkermann ","message":" Obwohl ich die Vorlogs gelesen hatte, machte ich mich heute auf den Weg zu dieser Dose. Wer wei√ü schlie√ülich, wie lange sie noch existiert. Und T5er sind schlie√ülich nicht zu breit ges√§t.Vor Ort war die Situation noch immer so wie von den Vorcachern beschrieben. Und da der letzte Vorcacher freundlicherweise die T√ºte geleert hatte blieb meine Hose trocken."},{"date":" 11.03.2013 ","person":"storc ","message":" Mit TCapitano auf kleiner T5er Mysterytour. Das R√§tsel konnte mit etwas Recherchearbeit gut gel√∂st werden.Immer wieder interessant, was es doch alles f√ºr Spezialwissen gibt .Wieder was gelernt.Der Baum war auch interessant. Zumindest wie er gewachsen ist. Zuerst musste ich etwas √ºberlegen, ob man denn so sein Seil einbauen k√∂nne, aber entschied dann daf√ºr. Die Shorty war hier deutlich √ºberdimensioniert, aber mit einem zarten Zupfer flog das B√§llchen √ºber die gew√ºnschte Stelle.Bei der moderaten H√∂he war der sportliche Teil auch in Nullkommanichts erledigt.Danke f√ºr das lustige R√§tsel und den urigen Baum."},{"date":" 05.06.2012 ","person":"wasadu ","message":" Das R√§tsel war einfach und schnell gel√∂st und heute ging es dann an den Teil vor Ort der noch schneller getan war.Das Logbuch ist sehr feucht und sollte dringend mal getauscht werden.Danke f√ºrs Hochh√§ngen."},{"date":" 20.04.2012 ","person":"Jayjay. ","message":"                                                     Das war meine Nr 3 an T5ern heute, und auch der schwierigste. Die Aufgabe hatte ich schon vor einiger Zeit gel√∂st, und die war auch nicht allzu schwer. Vor Ort gab es aber zum einen gab es einen kurzen Regenguss, der dann doch alles etwas nass machte, zum anderen war sehr viel Totholz im Baum und au√üerdem viele √„stchen √ºber meinem Wunschziel. Das Problem war meist, dass ich einfach zu hoch geworfen habe.  Als ich dann doch endlich oben war, konnte ich ohne Probleme loggen :) Danke f√ºr den Cache.Leider ist das Logbuch in einem schlechten Zustand, Schimmel, und der Deckel ist total verknickt und durchweicht."},{"date":" 20.04.2011 ","person":"Owyn ","message":" Vor ziemlich genau einem Jahr hatte ich das nicht zu schwere R√§tsel gel√∂st, heute kam ich dann auch mal in die Gegend - allerdings nicht mit dem besonderen Ger√§t.Ich glaube allerdings, dass der Cache auch mit anderer Ausr√ºstung gelegt wurde. Wenn nicht, w√ºrde ich gerne Fotos oder Videos davon sehen!Im Final haben sich vor einiger Zeit wohl diverse Insekten wohnlich eingerichtet. Die scheinen zwar mittlerweile ausgezogen zu sein, man sollte aber vielleicht beim Griff nach dem Logbuch nicht allzu zimperlich sein.Vielen Dank,Christian (Owyn) mit UlrichBeinert(Meine GCVote-Bewertung: 3.5 von 5)"},{"date":" 14.08.2010 ","person":"FlashCool ","message":" Heute nachmittag einen kleinen Spaziergang zum Kletterbaum unternommen. Im Gep√§ck die richtigen Zahlen, die dann auch f√ºr's Heben notwendig waren. Im Cacheversteck hatte sich einiges Kleingetier eingerichtet, die T√ºte war voller Asseln.Christine & Daniel "},{"date":" 26.09.2009 ","person":"tt-diver76 ","message":" mal wieder was gelernt, der Rest war dann schnell erledigttftc Jan"},{"date":" 06.09.2009 ","person":".geohawk ","message":" Ich wollte ja schon seit l√§ngerer Zeit mal mit dem Klettern anfangen, heute habe ich mich daher zur Einweisung und einem ersten Versuch mit JeLuF an diesem Baum verabredet. Das Seil war schnell plaziert und unter fachkundiger Anweisung von JeLuF war ich sogar recht schnell oben (ok, die letzten 2 Meter hatte ich etwas mehr M√ºhe wegen der N√§he zum Stamm). Das R√§tsel war nat√ºrlich vorher gel√∂st und daher konnte sich das Logbuch auch dem Zugriff nicht entziehen.Runter war allerdings etwas komplizierter und anstrengender als hoch, da mir das Entlasten der Prusikknoten irgendwie nicht immer so gelang.Vielen Dank erstmal an JeLuF f√ºr die Einf√ºhrung und das zur Verf√ºgung stellen der Kletterausr√ºstung sowie an den Owner f√ºr das sch√∂ne R√§tsel und den anspruchsvollen Klettercache!Jetzt hei√üt es erstmal sich eine Ausr√ºstung anzuschaffen und dann weitere Erfahrungen su sammeln.Ciao   Peter"},{"date":" 13.07.2009 ","person":"latent treasure ","message":" Nach Feierabend mit der Family und dem Opimaterial auf den Weg zu diesem T5er gemacht und erfolgreich geloggt. Die Schnacken sind hier ganz sch√∂n gro√ü und aufdringlich. Aber die Cacheidee hat uns sehr gut gefallen. Geht das damit wirklich?Danke und viele Gr√º√üe!"},{"date":" 15.04.2009 ","person":"buddeldaddy ","message":" Ja ich geb¬¥s zu. Da ich Urlaub habe und mir heute abend langweilig war  \t[|)], mich aber noch irgendwie bet√§tigen wollte, [:P]habe ich die Trommel ger√ºhrt... Zusammen mit Bellerophonia und de_Bade einen sch√∂nen Abendspaziergang gemacht um ein wenig abzudoingen. [8D]Seil war fix verlegt, de__Bade schon oben, aber ....... tja, da habe ich doch glatt einen Fehler in der Recherche gehabt... [8)][8)][8)]Bevor ich jetzt erkarabienert  \t[:(] werde musste ich leider den TJ ziehen um meine Haut zu retten ....  \t[:I]  \t[8)]\t[:I] Puuh Danke. Die Crew hat es mir nicht krumm genommen und so hatten alle Ihren Spa√ü.  \t[:D]Danke f√ºr den abendlichen Sportausflug und den Cache sagt BuddeldaddyTNLN"},{"date":" 08.04.2009 ","person":"ErSelbst ","message":" Tjaaaa.... damals, als wir 40 Meter weiter vorne gesucht haben, w√§re es ein FTF geworden - heute wars dann halt nur Blech und ein sch√∂ner kleiner Baum ... [;)]"},{"date":" 14.11.2008 ","person":"jeromedax ","message":" Nix gefunden.Entweder war ich falsch, warscheinlich aber falsch ausger√ºstet.¬†Oh, fehlt was in der Beschreibung....¬†"},{"date":" 06.11.2008 ","person":"olfplatsch ","message":" Beta-Test mit dem Owner vor Ort vorgenommen"}],"descriptionSnippet":"Zur Vorbereitung auf das Turnfest 2009 in Frankfurt findet Ihr hier ein R√§tsel zu einer der Turnfest-Sportarten.","status":"kann gesucht werden"}