{"hiddenAt":"09.11.2008","waypoint":"OC6E4F","coordinates":"E 012° 20.703' N 51° 20.594'","link":"https://www.opencaching.de/viewcache.php?wp=OC6E4F","description":"Fragen: A=Wieviele Gläser Bier bestellt der eine Protagonist in der Bar, um seine Muskeln für den Transfer zu einem Raumschiff zu entspannen? B=Wieviel Meilen von der Bühne entfernt sollte nach Meinung normaler Konzertbesucher der Betonbunker stehen, damit bei ein Konzert der lautesten Rockband der Galaxis der Sound am ausgewogensten ist? Die Erfahrung zeigt, dass diejenigen, bei denen am Ende die Koordinaten nicht stimmen, meistens hier eine falsche Zahl ergooglt haben. Also, gut nachforschen oder am besten im Orginal nachlesen!C=Wieviel mal älter als das Universum ist der depressive Roboter am Ende? Formel: N 51° 20.((B*20)+(A*22)+3) E 12° 20.((C*20)+(A*34)+3) Deine Lösung für die Koordinaten dieses Rätsels kannst du auf geochecker.com überprüfen. Geochecker.com.© StachelRobby, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Fpunhg qnuva, jb qvr Orjbuare iba Xevxxvg avr uvafnura.","caseType":"klein","difficulty":1.5,"condition":"ok","name":"zweiundvierzig von StachelRobby","cacheType":"Rätselcache","terrain":3,"logs":[{"date":" 22.03.2016 ","person":"Jiver78 ","message":" Nach 5 Jahren bei GC bin ich jetzt auch hier bei OC registriert.Diese Dose habe ich im März 2016 . Noch auf dem Weg zur Universität sammelte ich heute schnell, Musik von Tina Turner summend, das \"Golden Ei\" ein um mich danach wieder naturwissenschaftlichen Themen zu widmen.Ein verküzter Workshop führtet zu einer verlängerten Mittagspause die ich für einen Waldspaziergang nutzte. Der WheriGo Lipsionär wurde - inmitten von Bärlauchduft - gelggt, Genauso konnte die TB-Exchange Zentralstation konnte gelggt werden und auf dem Rückweg zu einer Tram-Station lagen noch zweiundvierzig und Das alte Schwimmstadion.Das Logbuch in zweiundvierzig war leider patschnass in der defekten Dose. Das Logbuch des Schwimmstadions war statt aufgerollt mit Kraft (Wut? Zorn?) in die Dose gestopft. Wenn das ein anderer Cacher war, müsste man ihm die Lizenz entziegen, wenn's sowas gäbe... Ist jetzt wieder \"ordentlich\" gerollt. Zerknittert bleibts wohl aber.Ein herzliches Danke für den Cache an StachelRobby!"},{"date":" 22.01.2016 ","person":"ABC-Gärtner ","message":" 42? Damit konnte ich nichts anfangen. Aber mittlerweile scheint es ja für fast alles eine eigene Wiki zu geben. Gut für uns, die Buchreihe ist uns unbekannt. Aber es klingt interessant, mal sehen. So standen alsbald plausible Koordinaten auf dem Papier. Der Checker gab grünes Licht und so konnten wir nach einer sportlichen Einlage heute das Logbuch signieren. Das fürs machbare Rätsel. Bis bald im Stadt(Wald)."},{"date":" 23.09.2015 ","person":"Strelok ","message":" Diesen Cache habe ich am bereits bei GC als LE_S.T.A.L.K.E.R. . Heute erfolgt hier der Nachlog bei OC. Danke"},{"date":" 25.04.2015 ","person":"Team Brummi ","message":" 42, was sonst? Und Tante G. weiß auch die Antwort dazu ... die und andere. Und so konnten wir unser Gedächnis auffrischen und alle benötigten Angaben zum rechnen zusammen bekommen.Zum Glück war das Großereignis bereits gestern und wir alleine auf weiter Flur. DFDC"},{"date":" 02.01.2015 12:09 ","person":"MikeBi ","message":" Nach einiger Recherche konnte ich das Rätsel vor einiger Zeit lösen. Bei meinem ersten Versuch zu loggen musste ich aber feststellen,  das die Dose gerade verschwunden war. Heute hatte ich mehr Glück. Ich entdeckte sie schnell. Nach einer kurzen Klettereinlage stand ich dann auch im Logbuch.TFTC"},{"date":" 23.07.2014 ","person":"StachelRobby ","message":" kann gesucht werdenKann wieder gesucht werden.Neues (und altes) Logbuch sind jetzt nochmal durch eine zusätzlicher Zipper-Tüte gesichert."},{"date":" 01.06.2014 ","person":"king-ton ","message":" Ich war bereits vor einiger Zeit mal hier. Nur leider ist mir erst jetzt aufgefallen, dass ich vergessen habe, den Cache zu loggen.Das Rätsel war nach kurzer Recherche schnell zu lösen. Heute noch ein paar Minuten Zeit gehabt und meinen Frühsport vollzogen!In: - "},{"date":" 21.03.2014 ","person":"Sunrise & Snuffler ","message":" Es ist schon erstaunlich, wie Dinge plötzlich eine Bewertung finden, die im Ursprung so gar nicht vorgesehen waren. \"Complete nonsense!\", heißt es auf die Frage nach dem tieferen Sinn hinter zweiundvierzig, dennoch findet man teils glaubhafte, teils haarsträubende Bedeutungsanalysen, begonnen bei mathematischen Zahlsystemen und Berechnungen, weiter über die Internetkultur, Programmen und Medien, bis hin zu esoterischen Weltanschauungen. Faszinierend. Dabei ist doch die zweiundvierzig keine Antwort auf alle Fragen.Bei uns ist es schlicht und ergreifend \"Ja\". Unabhängig von einer positiven, auch im Sprachgebrauch schon wieder zu findenden bejahenden Lebenseinstellung, entlockt man mit einem \"Ja\" einer Diskussion doch eine erstaunliche Kehrtwende. Es signalisiert Waffenstillstand bei der Verhandlung über die Putzverpflichtung mit Pubertierenden, verspricht Freude in sozialer Interaktion beim Nachfüllen des Kaffee und ist gleichermaßen auch immer eine Bestätigung von außen für das eigene Handeln.Gleichwohl lässt ein \"Ja\" noch viel Spielraum im Handeln offen. Denn als Kombination wie \"Ja, aber\", \"Naja\" oder in doppelter Ausführung \"Ja Ja!\", gewinnt das \"Ja\" eine zögernde, ironische, negativierende Komponente. Vom gesagten \"Ja\" zum gemeinten \"Nein\" ist es oft auch nicht weit...Was das mit dem Cache zu tun hat? Jaaaa....Mit Dank auch für diesen Cache grüßen Sunrise & Snuffler aus Leipzig!This entry was edited by Sunrise & Snuffler on Wednesday, 09 April 2014 at 09:15:40 UTC."},{"date":" 19.02.2014 17:30 ","person":"urdarköttur ","message":" Vor der wöchentlichen sportlichen Betätigung bleib Zeit zum Cachen. Also sammelte ich diesen gelösten Mystery ein. Ich kenne den ersten band, aber das reicht für den Mystery nicht. Der Rest ließ sich mit etwas Geduld ergoogeln und so konnte ich mich nach eine kleinen Klettereinlage in das leider klamme Logbuch eintragen. Danke fürs Rätsel und den Cache!"},{"date":" 23.04.2013 ","person":"Nessy_82 ","message":" Zweiundvierzig - ja diese Zahl bedeutet einfach alles! Umso besser, dass sie auch für einen hübschen Cache steht, den ich heute einfach mal besucht habe. Die Dose war schnell erspäht und der Weg dorthin einfacher, als zuvor befürchtet. Danke für diesen Cache."},{"date":" 08.04.2013 ","person":"Schnappa ","message":" Der Reiseführer hatte recht - größtenteils harmlos.  Die Bücher aus dem Regal geholt und los ging's. Vor Ort war heute auch alles ruhig, sodaß wir das Döslein ungestört bergen konnten.TFTC"},{"date":" 19.08.2012 ","person":"ANNO1999 ","message":" HinweisIst es nicht etwas unpassend, erst das Buch kaufen und lesen zu müssen, ehe man die \"Erkenntnisse\" zum Cache finden kann ?ANNO1999"},{"date":" 11.05.2012 ","person":"wolkenreich ","message":" #469Nach dem Grillen bei Dubleman stand dieses Rätsel noch auf dem Plan. Der Hint half uns wenig, da niemand so recht wußte, wer die benannten Wesen sind. Im Schein der Lampe (und mit Blick auf die T-Wertung) ließ sich die Dose trotzdem nach wenigen Minuten finden. Dubleman erntete die Dose für uns und alsbald zogen wir in jeder Hinsicht zufrieden & gesättigt Richtung Heimat.Vielen Dank,Wolkenreich."},{"date":" 11.05.2012 ","person":"Tiffi Tequila ","message":" Teamwork!einer löst das Rätsel, der andre navigiert zum richtigen Ort, der letzte befreit dann die Dose aus ihrer misslichen Lage... Perfekt! ;-)War ein schöner Abend und ein toller Mystery!"},{"date":" 11.05.2012 ","person":"erisch ","message":" am 11.05.2012 "},{"date":" 12.07.2011 ","person":"clee123 ","message":" schönes Rätsel mit bissel googlei, konnte die fehlenden Zahlen ermittelt werden, doch beim Rechnen hat irgendwie gestockt...aber die richtigen Kords kamen raus.Die Sporteinlage habe ich leider mit einem blauen Fleck gut überstanden. Schönes Rätsel schöner Cache.TFTCclee123This entry was edited by clee123 on Thursday, 14 July 2011 at 12:17:41 UTC."},{"date":" 05.02.2011 ","person":"Jack1606 ","message":" Tja, man sollte halt an seine sieben Sachen denken wenn man sich auf den Weg macht. Leider tat ich es mal wieder nicht und so durften firstaction und ich nocheinmal gemeinsam die Lösung herausfinden. Ich wusste zwar noch ungefähr wo er lag, aber ohne genaue Koordinaten war es uns dann doch zu riskant vor Ort sinnlos rumzuirren, gerade wegen der Überwachungskammeras welche jeden Winkel und auch die Cachelocation genau im Auge haben. Danach durfte ich firstactions Kletterkünste bewundern und ihn trotz des starken Windes in luftiger Höhe loggen sehen. Wieder einmal hat sich die gemeinsame Arbeit also ausgezahlt.TFTC sagt Kevin (a.k.a. Jack1606) vom Team JuraFreaks!"},{"date":" 03.06.2010 ","person":"altma ","message":" Um diesen Cache zu finden, habe ich mich für die kurze Variante des Nachhilfeunterrichtes entschieden und meine Augen und Ohren auf das Zelluloid gerichtet. Mit dem Gesehenen und Gehörten war es kein Problem den Kleinen zu finden.DFDC  Mildensteiner"},{"date":" 13.05.2010 ","person":"rstweb ","message":" Die Eingangsfrage war schnell beantwortet, aber die anderen Fragen?!? Also los und lesen... Die Antworten waren dann auch  und es konnte zum Final gehen. Zum Glück war heute dort nichts los, so dass dieser in Ruhe gehoben werden konnte. Vor Ort war ich schon etwas erstaunt, was an Bauwerken sich überall verstecken kann...Vielen Dank für dieses schöne Rätsel und die Finallocation sagt René von den JuraFreaks!Gefunden: 13.05.2010 15:12 Uhr"},{"date":" 09.05.2010 ","person":"Mauzzi ","message":" Bevor es heute zwecks Muttertag zur Family ging, haben wir vorher noch geschaut, welche Caches so auf dem Weg liegen. Bei diesem hier sind wir hängen geblieben, da uns der Titel schon auf die richtige Fährte geschickt hat. Noch ein wenig gegeooglet und dann belohnte uns der Geochecker mit einem hübsch grünem \"Richtig\" *freu*Auf dem Heimweg hielten wir also an und fanden das Versteck recht flott, dank unserer kleinen LedLenser. So im Dunkeln war man auch das Muggel-Prob los. Nur stand ich dann erstmal staunend da... hab ich wieder vergessen die Terrainwertung mal anzuschauen. Na egal... der Kleine war dann doch recht einfach zu erreichen, schnell geloggt und uns schnell wieder aus dem Staub gemacht.Danke für das interessante Rätsel und unsere zukünftige Lektüre sagenDie Zwei von Mauzzi"}],"descriptionSnippet":"Rätselcache: Vorraussetzung ist, ihr wisst in welcher Buchreihe die Zahl 42 eine wichtige Rolle spielt.","status":"kann gesucht werden"}