{"hiddenAt":"21.11.2008","waypoint":"OC6F49","coordinates":"E 007¬∞ 41.751' N 53¬∞ 46.745'","link":"https://www.opencaching.de/viewcache.php?wp=OC6F49","description":"Dieser Webcamcache auf Spiekeroog ist nicht ganz so einfach - man braucht n√§mlich etwas Zeit, um auf das Bild zu kommen.Im Sommer scheint die Cam jede volle Minute ein Bild zu machen! Im Moment (Winter 2008) schiesst die Kamera nur einmal jede volle Stunde ein Bild - und das auch nur so lange es hell ist. Deshalb haben wir bei der Schwierigkeit mal 2,5 Punkte vergeben - Ihr wollt ja nicht den ganzen Tag an einer Stelle stehen und trotz Cache auch was von der Insel sehen, gelle? Diesen Webcam-Cache wie √ºblich nur loggen, wenn Ihr ein Webcam-Bild von Euch habt.¬†Die Cam findet Ihr unterhttp://www.dehoga.spiekeroog-online.de/strandkamera_1/strandkamera_1.jpghier als Deep-Link (keine Langzeitgarantie!)http://p162145.mittwaldserver.info/webcams/01/www-data/image.jpgMacht gerne wie √ºblich ein Log mit einem Bild von Euch in der Cam. ¬†Nat√ºrlich! empfehlen wir Spiekeroog nicht nur zum Cachen, sondern auch der Erholung wegen :)Alles Wissenswerte f√ºr einen Ausflug oder Urlaub auf Spiekeroog erfahrt Ihr unterhttp://www.spiekeroog.de/¬†Viel Spass auf der Insel und mit diesem WebcamcacheNina und OmmTomomnicache¬© omnicache, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"","caseType":"kein Beh√§lter","difficulty":2.5,"condition":"ok","name":"Webcam Spiekeroog - Nordstrand von omnicache","cacheType":"Webcam-Cache","terrain":1.5,"logs":[{"date":" 08.11.2017 20:37 ","person":"omnicache ","message":" kann gesucht werden20171108 - omnicache Owner Maintenance : Obwohl die Kamera \"Zeltplatz\" hei√üt liefert sie immer noch das Bild vom Nordstrand. Alles OK. Gegen Sp√§tnachmittag nur noch alle 5 Minuten ein neues Bild..."},{"date":" 08.08.2017 ","person":"iwan sinnig ","message":" Huhuhu....sonne schei√üe, da hat das Mobiltelefon der Gattin DAS Urlaubsfoto schlechthin in die Tiefen seines Speichers heruntergew√ºrgt und kotzt es jetzt nicht mehr aus.Da ich, wenns nach besagter Gattin und dem Nachwuchs geht, n√§chstes Jahr wieder bei Windst√§rke 7 und Sand in den Campingnudeln diese wunderbare Insel genie√üen darf, reiche ich das Foto dann nach. Versprochen."},{"date":" 25.07.2017 11:42 ","person":"lian_s ","message":" Ein Spa√ü in der Regenpause...Vielen Dank f√ºr diesen Cachesagt lian_s"},{"date":" 09.07.2016 ","person":"omnicache ","message":" kann gesucht werdenDie Webcam scheint wieder zuverl√§ssig zu arbeiten...¬†Erst mal wieder aktiviert, damit die Langzeitcacher auf Spoog noch was zu loggen haben "},{"date":" 21.02.2015 ","person":"Opencaching.de ","message":" archiviertDieser Cache ist seit mehr als einem Jahr ‚€ûmomentan nicht verf√ºgbar‚€ú; daher wird er automatisch archiviert. Er kann vom Besitzer jederzeit instand gesetzt und reaktiviert werden."},{"date":" 20.02.2014 ","person":"mic@ ","message":" momentan nicht verf√ºgbarDer Link auf die WebCam scheint defekt zu sein, daher setze ich den Status auf \"Momentan nicht verf√ºgbar\". Sobald diese WebCam wieder funktioniert, so kann dieses Listing durch den Owner selbstst√§ndig √ºber ein \"kann gesucht werden\"-Log reaktiviert werden.Bei Unklarheiten oder Fragen kannst du gerne mich oder das Team kontaktieren.mic@ (OC-Support)"},{"date":" 03.10.2010 ","person":"IAKA ","message":" IAKA was here. Der Platz hier ist perfekt f√ºr eine kleine Br√∂tchenpause auf meiner heutigen Rundtour. Und dann auch noch mit einem Webcamcache vers√º√üt ...   8)  Danke an den heimatlichen Fernfotographen!DFDC"},{"date":" 17.07.2010 ","person":"omnicache ","message":" HinweisOh Mist! habe ich wegen grosser Auslastung im Arbeitsleben glatt vergessen im Fr√ºhjahr diesen Cam-Cache wieder freizuschalten. Jetzt isser wieder da!"},{"date":" 27.12.2009 ","person":"omnicache ","message":" HinweisDie Cam scheint zur Zeit auf dem 13.12. stehen geblieben zu sein.¬†Wird wieder aktiviert, wenn die Cam wieder aktualisiert wird...¬†Trotzdem noch viel Spass auf Spiekeroog! "}],"descriptionSnippet":"Ein weiterer Webcamcache auf Spiekeroog - nicht ganz so einfach...","status":"kann gesucht werden"}