{"hiddenAt":"25.11.2008","waypoint":"OC6F97","coordinates":"E 008¬∞ 38.009' N 50¬∞ 13.830'","link":"https://www.opencaching.de/viewcache.php?wp=OC6F97","description":"¬†¬†Das Farbenspiel f√ºhrt dich √ºberGelbHellgrau Hellgr√ºnzum Final in Gr√ºn¬†Viel Spa√ü und gute Aussicht!¬†PS: ab 21.00h ist der Cache nicht zug√§nglich.¬© safri, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"Fgntr 2 tnam bora","caseType":"klein","difficulty":3,"condition":"ok","name":"Kleines Farbenspiel am Ellerh√∂hturm von safri","cacheType":"Multicache","terrain":1.5,"logs":[{"date":" 18.03.2016 20:00 ","person":"60316 ","message":" Gelb: Etwa Gelbes h√§tte ich schon , einen Bezug zum Cache entdeckte ich da aber nicht.Hellgrau: Wenn man ber√ºcksichtigt, wo man sich befindet und den Hint beachtet, eigentlich kein ProblemHellgr√ºn: Schon im Vorfeld im Verdacht gehabt, aber nix gesehen. Mit dem Wissen, dass es hier sein muss, dann aber doch erfolgreichGr√ºn: Das unspektakul√§re Versteck war dann tats√§chlich eine der einfacheren √úbungen.T4TC - 60316 - HJ+J4637 - 14:10"},{"date":" 13.08.2015 ","person":"kosakenzipfelchen ","message":" Auf dem Weg nach Friedrichsdorf wollten wir noch schnell diesen Multi mitnehmen. Bei Gelb war nichts zu finden, aber mit Nachdenken und dem Hint gings gleich weiter zu Grau und von da zu Gr√ºn. Soweit sogut, aber am Final lies sich trotz recht gutem GPS-Empfang und Ausdehnen des Suchradius nichts finden. Auch die dazukommende Gikra, die noch so ungef√§hr wu√üte, wo die Dose war, konnte nichts finden. Nachdem der letzte Found schon ewig her ist (√ºber zwei Jahre), fr√§gt sich, ob es hier √ºberhaupt noch eine Dose gibt. Bitte liebe Ownerin, die du hier die heimischen und extra angereisten Cacher mit deinen R√§tseln und Dosen erfreust, magst du mal nachschauen? Vielen Dank, bis dahin eben nur f√ºrs R√§tsel :-)"},{"date":" 29.06.2013 ","person":"schnuffi19 ","message":" Diesen hatte man schon l√§nger angefangen aber an Station 2 fanden wir damals nichts‚€¶‚€¶. Und siehe da heute klappte alles.Vielen Dank f√ºrs auslegen."},{"date":" 29.06.2013 ","person":"dellesclan ","message":" ...versuchen wir es doch einfach mal..   Bevor wir also nach Hause sind, hier einen Halt eingelegt und den Farben mal nachgelaufen. Geht doch......  :-) Danke f√ºrs auslegen und herumf√ºhrenDellesclanin+out=nix"},{"date":" 13.05.2012 ","person":"annekaffeekannebadew ","message":" Am Ende einer sch√∂nen Fahrradtour hat uns der Weg hier vorbeigef√ºhrt... Bei strahlendem Sonnenschein hat die Suche mal wieder richtig Spass gemacht und hatte auch genau den richtigen Schwierigkeitsgrad nachdem ich schon ziemlich verfroren eine warme Dusche ersehnte. Vielen Dank f√ºr dieses abwechslungsreiche Spiel mit den Farben, bei einer Stage war ich dann doch so weit, dass mein Puls wieder oben war :-)"},{"date":" 20.07.2011 ","person":"storc ","message":" Im dritten Anlauf hat es Heute in der Mittagspause endlich geklappt.Wir waren wieder im bew√§hren GC Core Team unterwegs.Diesmal war der Hint an Station 2 sofort ersichtlich, da er schon etwas herunterh√§ngt.Der Hint an Station 3 wurde auch recht schnell . Nur am Final haben wir etwas gebraucht, da der GPSr uns doch stark von Links nach Rechts und von Vorne nach Hinten geschickt hat.Aber schlie√ülich konnten wir die Dose aus Ihrem gut getarnten Versteck holen.Trotz Regen eine sch√∂ne kleine Runde.TFTCOut: 2 ZeckenThis entry was edited by storc on Wednesday, 20 July 2011 at 20:19:28 UTC.This entry was edited by storc on Thursday, 21 July 2011 at 18:19:46 UTC."},{"date":" 04.05.2011 ","person":"Fassenachterin ","message":" Im dritten Anlauf mit Tips von the legenders und Owner Safri (Danke hierf√ºr!) waren Stage 3 und 4 dann gut machbar.Trotz der Bauarbeiten vor Ort ist der Cache gut machbar, und so war das Final dann auch bald .No Trade & Danke f√ºr das Farbenspiel"},{"date":" 18.04.2011 ","person":"Waldi1986 ","message":" Heute schnell mal mit dem Fahrrad abgeklappert.<br"},{"date":" 15.03.2011 ","person":"storc ","message":" Heute im Team erfolglos an Stage 2 gesucht.Eine Zeitlang sind wir einem Hinweis gefolgt, der hat sich aber anschlie√üend als Kindergeburtstagsschnitzeljagd Hinweis herausgestellt.Wir wurden bei unserer Suche durch die Mutter angesprochen Also erst falschem Hinweis gefolgt und dann leider auch aus Zeitmangel abgebrochen. Wir hatten zwar versucht noch die n√§chste Farbe so zu finden, aber erfolglos.Vielleicht schaut der Owner mal nach der Stage 2."},{"date":" 10.03.2011 ","person":"FlashCool ","message":" Nach einigen Anl√§ufen und vergeblicher Suche im Dunklen konnten wir heute das Final endlich finden.Daniel & Christine "},{"date":" 11.04.2010 ","person":"m.hubi ","message":" Endlich im vierten Anlauf geschafft und um 12:10 geloggt.TFTCm.hubi"},{"date":" 05.01.2010 ","person":"rembrandt95 ","message":" "},{"date":" 25.12.2009 ","person":"Johanna76 ","message":" Bei einem sch√∂nen Weihnachtsspaziergang endlich den Final .¬†Vielen Dank f√ºr diesen Cache¬†Johanna76 "},{"date":" 11.06.2009 ","person":"Nadita ","message":" Wir hatten heute einen sehr sch√∂nen, anstrengenden und &#39;feuchtfr√∂hlichen&#39; Cachetag mit Dani2580. Hier an unserem vierten Cache dieses Tages trafen wir ein Mitglied der Simlythebestfamily und zusammen haben wir dann dan Cache entdeckt und geloggt. Viele Gr√º√üe an unsere nette Mitcacherin. Aber ich mu√ü sagen, f√ºr uns sieht &#39;silber&#39; anders aus. Vielen Dank sagt das Team Nadita "},{"date":" 23.03.2009 ","person":"ThoMo ","message":" So, dass w√§re auch geschafft!Nach einem Fehlversuch und einer kleinen Hilfe bei \"Silber\" war der Rest sehr gut machbar. Wer sich allerdings die facettenreiche Gesichter der Muggles ersparen m√∂chte, die sonntags im Minutentakt die Cacher-Idylle st√∂ren, der w√§hlt lieber einen anderen Wochentag.Out: Schl√ºsselanh√§ngerIn: 5 sudanesische Pfund (Vielleicht f√ºr Sammler) Danke f√ºr den CacheThoMo¬† "},{"date":" 13.03.2009 ","person":"urtica-urens ","message":" Am Freitag den 13. Endlich   Silber h√§tte mir beinahe den letzten Nerv geraubt. Aber jetzt ist es geschafft  Gr√ºn ist echt ein sch√∂nes Versteck.Vielen Dank f√ºrs VersteckenUrticaIn: AnsteckerOut: "},{"date":" 04.03.2009 ","person":"michel1971 ","message":" Das sch√∂ne Wetter mu√üte ausgenutzt werden und so zog ich mal wieder mit Peppi07 los, um diesen Cache zu erkunden.Um 14:40 Uhr war dann alles im gr√ºnen Bereich und wir konnten unsere Stempel ins Logbuch setzen.Vielen Dank f√ºr die kleine Stadtf√ºhrung in dieser Ecke von Bad Homburg.[This entry was edited by michel1971 on Friday, March 06, 2009 at 1:34:46 AM.]"},{"date":" 18.02.2009 ","person":"Herohamster Geoscout ","message":" Bis jetzt nur bei Geocaching.com geloggt!¬†Vielen Dank!! "},{"date":" 27.01.2009 ","person":"Jabepa ","message":" Zusammen mit Hatschiii und Gonzo0815 haben wir diesen Multi als After Work Cache gemacht. Die erste Station hatte Hatschiii schon bei anderer Gelegenheit gemacht, sodass wir uns auf die silberne Farbe konzentrieren konnten. Aber alles Konzentrieren nutzte nichts, die Station blieb uns verschlossen. Der richtige Sp√ºrsinn brachte uns dann an der roten Station weiter, sodass wir letztlich Erfolg hatten.Vielen Dank f√ºr den Cache.NoTrade#966"},{"date":" 27.12.2008 ","person":"latent treasure ","message":" Silber wollte sich uns trotz Suche am richtigen Objekt nicht offenbaren, so dass wir auf den TJ zur√ºck greifen mussten. Den Rest haben wir dann gut . Danke f√ºr diesen Multi, der f√ºr diese Temperaturen genau die richtige L√§nge hat.In: TBOut: CoinPS: Mit Kinderwagen geht es auch, wenn man zu zweit ist. "}],"descriptionSnippet":"Kleiner Spaziergang in der N√§he des Ellerh√∂hturms in Bad Homburg.","status":"kann gesucht werden"}