{"hiddenAt":"06.11.2008","waypoint":"OC6F4A","coordinates":"E 007° 09.237' N 51° 28.398'","link":"https://www.opencaching.de/viewcache.php?wp=OC6F4A","description":"Schnell zu finden und bitte wieder Tarnen Mein Erster Versuch , bitte um etwas Verständnis, wenn nicht alleskorrekt ist. Die Feuerwache 1 ist eine von 3 Wachen derBerufsfeuerwehr Bochum. Sie ist die älteste Wache die noch alsFeuerwache genutzt wird .Die Atemschutzwerkstatt sowie dieHöhenrettung sind hier untergebracht .Die Sollstärke beträgt 15 FMpro 24std-schicht . Werktags wird das Gelände der Begierde vonBlauröcken heimgesucht. Meist sind sie harmlos und tun nichts, aberum so strubbeliger die Haare um so gefährlicher !!! Das Werkzeug das benötigt wird hat man normalerweise nicht zuHause, aber es geht auch anders.Also nun viel Spaß bei der Suche .© Messjunkee, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Orv yäatrere Neorvg oraögvtra jve rf .","caseType":"normal","difficulty":2,"condition":"ok","name":"Feuerwache 1 von Messjunkee","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 27.02.2017 17:39 ","person":"sh9260 ","message":" Gefunden am 27. Februar 2017.Dank an Messjunkee fürs legen und pflegen meines 5. Cachefundes ."},{"date":" 08.10.2016 16:45 ","person":"djti ","message":" Als ich hier ankam, dachte ich mir schon: \"Okay, hier ist klar, was zu suchen ist. Aber wie findet man dasrichtige Objekt?\" Ich fand die Dose schließlich, die sich aber nicht als das herausstellte, was ich erwartet hatte. Nun ergab auch der Hint einen Sinn.  Ein sehr gutes Versteck!Danke für die lustige Dose! "},{"date":" 18.08.2016 ","person":"Lichtinsdunkel ","message":" Heute mit SyburgRanger und Pet Ling auf der Rückreise von einer Cacherunde in Essen .Danke für die Dose,Lichtinsdunkel"},{"date":" 10.07.2016 00:26 ","person":"Veritas et Aequitas ","message":" Auf gc.com  und hier nochmal der Nachtrag auf OC. Gleicher Nutzername wie auf gc.com. hoffe das passt :) Danke Veritas et Aequitas danken Messjunkee für das Hegen und Pflegen der Dose. Das war unser Cache Nummer 3"},{"date":" 28.02.2016 ","person":"Vitrus ","message":" Zusammen mit dem Captain hier heute aufgeschlagen. Den Log´s nach oft schwer zu finden. Stimmt eigentlich auch, je nachdem wie die Tarnung aussieht. Auch wir haben länger gesucht bis wir uns irgendwann einig waren. Hier zeigt das Navi 0 und hier muss er sein. Da war er dann auch.[:D] Eigentlich einfach... . [:I]GrüßeVitrus"},{"date":" 24.08.2015 ","person":"orso81 ","message":" Passendes Versteck. Nach etwas suchen .;)Danke fürs listen auf OC. TFTC! Es grüßt orso81 :-)"},{"date":" 24.06.2015 12:34 ","person":"Dodo1403 ","message":" Am 24. Juni 2015 den Cache \" Feuerwache 1\" besucht. Leider war das log nass. Schöne Platz und Dank an der Owner Messjunkee fùrs legen und pflegen.Herzliche Grüße aus dem Ruhrgebiet wünscht Dodo1403. (Dodo1403&#039;s Nummer 12.)"},{"date":" 07.05.2014 ","person":"mer ","message":" Ein echt cooles Logbuch.Der Deckel der Dose ist undicht. Dementsprechend ist das Wasser in die Dose gelaufen. Die Dose selbst ist dicht. Was schließen wir daraus? Richtig. Die Dose war fast randvoll mit Wasser. Was mich an dieser Stelle aber wunderte war, dass das Logbuch völllig nass war und die Hülle sich auflöst, aber die Seiten im inneren noch trocken waren.Ich habe die Dose jetzt mal herumgedreht. Der undichte Deckel sitzt jetzt unten."},{"date":" 02.03.2014 21:00 ","person":"leoleo ","message":" Gefunden! Jippie!Sehr viel Spaß gehabt (war unser erster cache) Leider in einem sehr ramponierten Zustand (aufgrund der Feuchtigkeit), konnten leider nichts austauschen, müsste jemand mal machen...Liebe GrüßeLeo & Leo "},{"date":" 25.12.2013 ","person":"Messjunkee ","message":" kann gesucht werdenEs geht weiter aber bitte nicht auf das Feuerwehrgelände gehen , dort wurde eingebrochen ."},{"date":" 13.09.2013 ","person":"Messjunkee ","message":" momentan nicht verfügbarMuß abgewartet wrden "},{"date":" 04.08.2013 22:35 ","person":"Bobby123Sussy ","message":" Schade ich hab gesucht was das zeug hält aber nix und wieder nix das einziege was ich gefunden habe war eine Kaputte weiße Dose würde mich um mithilfe freuen weil das nervt mich das ich es  habe naya dan zum nächsten. "},{"date":" 09.05.2013 ","person":"ChrisAusDo ","message":" Als ich das letzte mal hier war, war hier ne Baustelle, so musste ich heute wieder kommen.Ich war froh, dass hier nicht viel los ist, denn eine gute Tarnung zum loggen hatte ich nicht.Schöne Dose. Gut gemacht. Die Art war mir Gott sei Dank bekannt, so musste ich nicht lange suchen.DFDC"},{"date":" 01.04.2013 ","person":"squirrel42 ","message":" Hui, das war 'ne Arbeit. hier haben wir das komplette feld abgesucht, waren aber erst mit TJ erfolgreich. Ganz schön kniffelig.TFTCsquirrel42"},{"date":" 27.02.2013 ","person":"falke-zeppi ","message":" Beim letzten Mal, konnte ich die Suche vergessen, dann da lag Schnee.Diesmal bin ich schnell über das Versteck gestolpert, vielen Dank für die Infos.TFTC:falke-zeppi"},{"date":" 17.02.2013 ","person":"olwi73 ","message":" "},{"date":" 09.05.2011 ","person":"cocoaswell75 ","message":" Wenn du denkst es geht nicht mehr dann schaue auf die andere Seite. DFDD"},{"date":" 15.03.2011 ","person":"fade2blade ","message":" Heute Mittag einen kleinen Snack bei der Goldenen Möve eingeworfen und nachher diese Feuerwache besucht.Finden und loggen ging recht fix. Nur das zurückbringen dauerte wegen Stadt-  und  Feuerwehrmuggel ein wenig länger.DfdC fade2blade# 941. @ 13:10 #IN: TB Muggelstein"},{"date":" 23.12.2010 ","person":"Kalkarpardi ","message":" Im 2. Anlauf , war zwischenzeitig gemuggelt.TFTC"},{"date":" 23.09.2010 ","person":"DerbyDCS ","message":" #31618:00 UhrHeute etwas intensiver gesucht. Das mit dem Hint habe ich wohl völlig falsch verstanden.Gut das die Koordinaten genau genug waren.Auf einmal stand ich auf dem \"Hint\"!Danke für den Cache.DerbyDCS"}],"descriptionSnippet":"Tradi an der Wache","status":"kann gesucht werden"}