{"hiddenAt":"21.09.2008","waypoint":"OC6F68","coordinates":"E 006° 09.216' N 51° 06.746'","link":"https://www.opencaching.de/viewcache.php?wp=OC6F68","description":"Leon Knox - Entführung in Birgelen Es war wieder einer dieserMontagvormittage, an denen wir keine Lust auf einen neuen Fallhatten. Wir, das sind der berühmte Detektiv Leon Knox und ich, seinAssistent Paett. Vier Augen starrten nun gebannt auf das Telefonund hofften, das es nicht klingelt. Nach einiger Zeit tat es diesdennoch.Ich ging ran und erfuhr so von der angeblichen Entführung desmillionenschweren Bankiers Sören Thissen aus Wassenberg. Da hattenwir unseren Fall und fuhren direkt zum Anwesen der Familie Thissenim besten Wohngebiet von Wassenberg. Dort angekommen erzählte unsdie Ehefrau die Umstände des Verschwindens vom Oberhaupt derFamilie.Seit einigen Tagen erhielt SörenThissen mehrere Drohbriefe, in denen seine Entführung angekündigtwurde. Aus diesem Grund sorgten neben den beiden ständig anwesendenLeibwächtern zusätzlich drei Detektive, die ihn auf Schritt undTritt beschatteten, für seine Sicherheit. Am Tag zuvor wollte SörenThissen nach dem Mittagessen noch etwas im Garten spazieren gehen.Seine fünfköpfige Schutztruppe sollte ihn natürlich dabeibewachen.Anscheinend war ihm das aber zuwider und so setzte er sich in einemunbeobachteten Moment durch eine unverschlossene Pforte von seinenBewachern ab.Anfangs war er für 15 Minuten verschwunden, wurde darauf aber nochdreimal gesichtet. Dann blieb er bis zur Stunde unauffindbar.Mein Chef Knox verhört nun diebeiden Leibwächter und unsere drei Kollegen, die Angestellten einergroßen Detektei aus Heinsberg. Einer der Leibwächter hatte beiseinem Rundgang die offenstehende Gartenpforte entdeckt und Alarmgeschlagen.Detektiv Frank Z. : Ich stieg inmeinen Wagen und fuhr in der näheren Umgebung umher. Plötzlich sahich, wie Thissen in ein Taxi stieg und Richtung Birgelenfuhr.Daraufhin nahm ich mit meinem Wagen die Verfolgung auf undinformierte während der Fahrt mit dem Handy meine beiden Kollegen.In Birgelen angekommen sah ich, wie das Taxi in Höhe der Sparkasseanhielt und Thissen ausstieg. Ich überholte das Taxi und fuhrweiter bis zum Parkplatz, wo ich meinen Wagen abstellte. Thissenwar leider nicht mehr zu sehen und so machte ich mich auf, ihn imOrtskern von Birgelen zu suchen. Kurze Zeit später trafen auchmeine beiden Kollegen ein und begannen ihre Suche vom Parkplatzaus.Detektiv Heinz B.: Im Vorbeifahrenglaubte ich den Gesuchten an der Kirche gesehen zu haben. Daherhabe ich zuerst die Umgebung vom Kindergarten abgesucht, weil ichmeinte, er wäre in diese Richtung gegangen. Als ich mich in derNähe vom Kriegerdenkmal aufhielt, sah ich plötzlich, wie Thisseneilig das Schuhgeschäft betrat. Ich natürlich direkt hinterher,drinnen war er aber beim besten Willen nicht mehr aufzufinden. Ichsetzte dann meine Suche in der Mühlenstrasse fort, weil ich ihndort vermutete. An der Metzgerei traf ich dann Peter. Plötzlichtauchte Thissen wieder auf.Detektiv Peter F.: Nachdem ich ohneErfolg den östlichen Ortskern abgesucht hatte, traf ich zufälligauf Heinz. Wir diskutierten über die weitere Suche, als Heinzplötzlich rief: Da ist er! Dort am Briefkasten! Ich sah, wie er dieStrasse überquerte und auf den Kiosk zuging.Als wir dort ankamen und die Verkäuferin im Kiosk nach dem Verbleibvon Thissen fragten, meinte sie, er hätte den Kiosk gar nichtbetreten. Anscheinend hatte Thissen uns wieder getäuscht und sichdurch die benachbarte Gasse aus dem Staub gemacht.Nachdem nun alle Verhöre beendetwaren, dachte Knox kurz nach und rief dann: Einer unserer liebenKollegen hat saudämlich gelogen! Ich werde mir diesen Burscheneinmal vorknöpfen, anscheinend ist er an dem Komplottbeteiligt.Nicht umsonst heisst mein ChefKnox, weil er alles und jeden knacken kann, sogar Fort Knox, wenner gewollt hätte. So wie auch in diesem Fall. Nach einer kurzen,aber lautstarken Unterredung unter vier Augen erfuhr er den Ort, wodie Gangster ihr Opfer versteckt hatten.Wir machten uns sofort auf dem Weg, um Thissen zu befreien. Der Ortwar wirklich äußerst heruntergekommen, mit Kindern oder nachtswürde ich nicht hierher gehen, viel zu gefährlich.Wenn ihr nun wissen wollt, wo wirden Entführten gefunden haben, müsst ihr eine Frage beantworten unddaraus die Koordinaten ermitteln.Durch welchen Umstand hat Leon Knoxden Detektiv als Lügner enttarnt?-------- --- ------ -----------Deine Lösung für den Fall kannst du mit dem überprüfen.Für den Lösungssatz dürfen nur die26 Buchstaben vom Alphabet verwendet werden, also Umlaute als ae,ue, oe und ß als ss.Die Berechnung erfolgt mit den Positionen der Buchstaben imAlphabet, also A=1, B=2, usw.A = fünfter Buchstabe vom viertenLösungswortB = (erster + letzter Buchstabe vom dritten Lösungswort) * 4C = (erster - zweiter Buchstabe vom ersten Lösungswort) + 5D = (erster Buchstabe vom vierten Lösungswort) * (vierter Buchstabevom vierten Lösungswort) + 6Die Koordinaten vom Versteck ergeben sich wie folgt:N 51° A.0BE 006° C.0D Deine Lösung für die Koordinaten dieses Rätsels kannst du aufgeochecker.com überprüfen.Geochecker.com.© thinkp, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":3,"condition":"ok","name":"Leon Knox - Entführung in Birgelen von thinkp","cacheType":"Rätselcache","terrain":3.5,"logs":[{"date":" 12.03.2011 ","person":"me_mjt ","message":" Das Rätsel war relativ schnell gelöst, den Cache musste ich öfter suchen.Im dritten Anlauf wurde ich hier fündig.Danke für Rätsel und Cache und danke für's Zeigen des tollen LostplaceMarkus (me_mjt)"},{"date":" 21.02.2010 ","person":"tsaar ","message":" erst mal auf com gefunde und jetz bei opencaching"},{"date":" 17.05.2009 ","person":"TeamTauschRausch ","message":" Nachdem ich gestern den Outdoorbereich des Erdlagers abgesucht habe und nicht fündig wurde, kam heute im strömenden Regen der Indoor-Teil dran. Aufgrund der zahlreichen Versteckmöglichkeiten kam schon die Anwandlung von Verzweiflung auf, aber glücklicherweise schnell .Danke für den tollen Cache (wo nimmt der thinkp eigentlich immer die Ideen für diese interessanten Orte her?), TeamTauschRausch hat's Spaß gemacht..."},{"date":" 29.03.2009 ","person":"colin&carina ","message":" Zum Auftakt unserer Leon-Knox Runde heute haben wir diesen Ort ein zweites Mal besucht und konnten die Dose diesmal auch recht zügig finden.Vielen Dank für den tollen Cache und viele GrüßeColin & Carina"},{"date":" 22.10.2008 ","person":"Nachtwolf1954 ","message":" Moin.Der Cache wurde von mir auf \"Geocaching.com\" geloggt und ich logge ihn nun hier nach.Danke nochmals für den Cache und Gruß aus WassenbergNachtwolf"},{"date":" 19.10.2008 ","person":"Jupmab ","message":" Die Koordinaten für diesen Cache hatten wir schon am Abend des Erscheinens ermittelt. Heute haben wir nun endlich den Outdoor - Part erledigt. Zusammen mit JIMA-Me und WiToCa haben wir uns von der falschen Seite genähert, aber auch hier ist die Terrain - Wertung nicht wirklich anders. Der Weg ist nur ein wenig länger, statt der 80 m mussten wir etwa 400 m laufen. Eine klasse Location, die man nicht mit Kinder oder im Dunkeln angehen sollte.TFTC und danke für`s Zeigen dieses Ortes.Team JuPMaB"},{"date":" 18.10.2008 ","person":"Jaeger&Sammler ","message":" Heute habe ich diesen genialen Tatort besichtigt - tolle Location.Das Rätsel habe ich zusammen mit mit meiner Schwester gelöst, wir hatten insbesondere einProblem der Wortfindung.Danke für den Cache Bis bald im WaldJ&amp;S#1403 (1"},{"date":" 27.09.2008 ","person":"mr. chapel ","message":" Beim gemütlichen Frühstück lasen wir statt der Zeitung dann mal dieses Rätsel. Ob es am frischen Brötchen oder der Tasse Kakao lag, wir wissen es nicht so genau, doch plötzlich kam die Erleuchtung. Der Ansatzpunkt war  und dann ging es an den Lösungssatz. Nach einiger Probiererei und einem Telefonat passte dann alles. So konnten wir dann zur Location fahren, die uns gut gefiel.Danke für den Cache.IN: CoinOUT: Coin"}],"descriptionSnippet":"","status":"kann gesucht werden"}