{"hiddenAt":"15.11.2008","waypoint":"OC6F2E","coordinates":"E 008¬∞ 37.399' N 51¬∞ 43.111'","link":"https://www.opencaching.de/viewcache.php?wp=OC6F2E","description":"Stu, Sulli, Falle, Ralle, Flan und Phil und unterhielten sich √ºber die Hobbies einiger Zeitgenossen.Stu meinte, er kenne jemanden der stellt sich auf Br√ºcken und macht Bilder von Z√ºgen. Und Ralle kennt jemanden, der das gleich mit Flugzeugen machen w√ºrde. Nat√ºrlich nicht unbedingt auf einer Br√ºcke aber daf√ºr an Flugh√§fen. Je mehr verschiedene, desto besser. Wie diese merkw√ºrdigen Zeitgenossen ihr Hobby nennen w√ºrden w√ºsste er nicht, Hat aber wohl nichts mit diesem \"GEOCACHING\" zu tun. Da meinte Phil: Ich kenne Leute, die \"besuchen die tollsten Orte \" in der ganzen Welt. Und damit meine ich nicht irgendwelche Touristen! Die Aktivit√§t von denen heisst wohl so √§hnlich wie die mit den Dampfr√∂ssern und Stahlv√∂geln. Ich wette........!?! . Gemeinsam mit dem \"General\" werde ich schon mal starten. Seit sicher, ich werde p√ºnktlich wieder hier sein! Und wenn Ihr erst mal wisst, auf welcher Plattform wir \"reisen\" sucht einfach mal unter¬†\"GC1J5GZ\" und schon kann¬¥s auch f√ºr Euch Cacher losgehen. Alles weitere werdet Ihr auf derReise noch erfahren ! Los geht¬¥s und viele Erfolg w√ºnscht Euch der Sp√ºrhase.¬†ACHTUNG: Da die Location gewechselt werdenmusste, m√ºssen nun leider noch kleine Korrekturen an denKoordinaten vorgenommen werden:Nord-Koordinate: N(korrigiert) = N - 00 00.154Ost-Koordinate : E(korrigiert) = E + 00.00.203 ¬© Sp√ºrhase, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"- Svyz iba Q. Oblyr nhf qrz Wnue 96- Refgnhftnor iba 1873","caseType":"mikro","difficulty":2.5,"condition":"ok","name":"Scarhem 02 - Voyages extraordinaires von Sp√ºrhase","cacheType":"R√§tselcache","terrain":1,"logs":[{"date":" 15.09.2013 ","person":"Die Hasselb√ºffel ","message":" Diesen Cache habe ich vor l√§ngerer Zeit gel√∂st und . Nachvollziehbar √ºber GC.com.Dfdc und Gru√ü an die Owner"},{"date":" 13.04.2013 12:15 ","person":"Supertommy56 ","message":" Hatte die Reise zwischenzeitlich unterbrochen, da mir EURE HOHEIT keine Audienz bewilligt hatte. Auf dem letzten Stammtisch habe ich einen kleinen Rat bekommen, wo ich Ihrer Majest√§t meine Aufwartung erweisen konnte. Im Nachhinein danke an meinen Gespr√§chspartner, den ich am Ende als Owner identifizierte. Trotz miesem Wetter heute morgen den jetzt endlich k√ºrzesten Teil der Reise angegangen und mit dem Schnellzug von PB nach Scarhem ged√ºst, um das Finale zu heben. War eigentlich der kostspieligste Teil der Reise (‚‚¨ 6,40). Toll ausgearbeiteter Cache, hat Spa√ü gemacht und das Versteck war auch gut ausgedacht."},{"date":" 09.03.2011 ","person":"Weihnachtswichtel ","message":" Das war mal wirklich eine harte Nuss, die echt spa√ü gemacht hat. Die Plattform war schnell , aber auf der Reise bin in den letzten zwei Jahren bestimmt 4 oder 5 mal h√§ngen geblieben. Dann kam am Rosenmontag endlich der Durchbruch, dachte ich zumindest bis zur letzten Station. Letztendlich ist alles logisch gewesen. Noch mal vielen Dank f√ºr diese tolle Idee.Out: CoinTFTC Weihnachtswichtel"},{"date":" 15.07.2010 ","person":"HatschiHalef ","message":" Nachdem ich die Reise schon vor l√§ngerer Zeit gemacht hatte (die nacht wurde kurz !) und dann am alten Final, zusammen mit EngelRosine, die Dose vergeblich gesucht hatte sind wir heute dann doch f√ºndig geworden.Danke f√ºr diese tolle Idee.HatschiHalefout:Coin"},{"date":" 15.07.2010 ","person":"EngelRosine ","message":" Die \"besondere Reise\" hat HatschiHalef vor einiger Zeit schon hinter sich gebracht. Als wir dann zusammen die Dose suchten, stellte sich sp√§ter heraus, da√ü sie wohl gemuggelt wurde. Heute auf einer sch√∂nen Scharmede"},{"date":" 22.10.2009 ","person":"Eibel ","message":" "},{"date":" 26.08.2009 ","person":"Handkopfler ","message":" Auf der heutigen Scarhem-Tour durfte ich zu guter letzt auch noch das Ende der Voyages extraordinaires angehen.DasR√§tsel hatte sich tats√§chlich sehr lange gewehrt. Die ersten Stationenl√ºfteten sich schnell. Doch irgendwann kam der Einbruch und ich mu√üteSitzfleisch beweisen. Das R√§tsel hat mich mehrere Abende besch√§ftigt.(Was mach ich jetzt bloss abends? )Zu guter letzt war dann aber auch die letzte Station bewerkstelligt unddas nerdige Festhalten von unn√ºtzen Wissen, n√ºtzte in diesem Falle malwas. InScarhem (Der Name gef√§llt mir viel besser als der neue.) wurde es dannbeim Suchen und auf dem R√ºckweg tats√§chlich etwas scary, da sich diegro√üe gelbe Lichtquelle verdr√ºckte und die Sicht so nicht gerade besserwurde. Dennoch den Lohn der M√ºhe  - und auch den Weg zur√ºck. Danke f√ºr die Reise und f√ºr die letzte Station im \"Real Life\". "},{"date":" 26.05.2009 ","person":"GFreeman ","message":" Eine sch√∂ne Tour um die Welt um schlie√ülich den Cache heute bei feinstem Sturm zu heben.Wirklich gut gemacht und deshalb ein FavoritenpunktDFDCUwe"},{"date":" 09.05.2009 ","person":"Miss Marple02 ","message":" Wow, was f√ºr ein Trip Da unterh√§lt man sich mit Cloudybee ein bisschen √ºber Leute, die Z√ºge und Flugzeuge fotografieren und schon hat man die richtige Plattform  und kann die Reise antreten Der Anfang war noch schnell gemacht, aber dann kamen wir nicht mehr voran. Dank zwei kleiner Tipps ( nochmals Danke an dieser Stelle) ging uns dann aber auch ein Licht auf und der Rest der Reise war kein Problem mehr Danke f√ºr diesen tollen Mysterie, der wirklich sehr viel Spa√ü gemacht hat und mal was wirklich anderes ist!!! TFTC ---Miss Marple02---"},{"date":" 11.01.2009 ","person":"schroeder10000 ","message":" "},{"date":" 11.01.2009 ","person":"saelzerkoenig ","message":" Sehr gut, aber die Kiste h√§tte trickreicher versteckt sein k√∂nnen.TFTC Out: GeoKretyIn: Coin"},{"date":" 25.11.2008 ","person":"OpaTheo ","message":" Heute Vormittag die Reise in Scharmede beendet und den Cache sehr gut  und geloggt!!Einfach eine tolle Idee f√ºr ein Mystery, nicht so wie die einfallslosen Zahlenr√§tsel die leider immer mehr √úberhand nehmen!!Chapeaux an den Owner f√ºr diese super Umsetzung, dieser Cache kommt auf meine pers√∂nliche Favoritenliste!!TFTC¬†¬† OpaTheoPS: Michael Palin hat es bewiesen dass es wirklich klappt!!"},{"date":" 24.11.2008 ","person":"hosi ","message":" Die Art des R√§tsels lag eigentlich auf der Hand. Allerdings habe ich halbe Ewigkeiten gebraucht, den richtigen Suchbegriff und damit die richtige Plattform zu finden.Als das erledigt war, musste dann noch die Voyage extraordinaire angegangen werden und das gestaltete sich ebenfalls deutlich schwieriger als erwartet. Einige Stationen kann man sofort finden, aber andere bed√ºrfen einer recht intensiven Recherche. Ich kenne mittlerweile die Lebensl√§ufe aller europ√§ischen Kaiserinnen auswendig ;-) Aber Stu, Sulli, Falle, Ralle, Flan und Phil habe ich nicht getroffen.Als alle Stationen  waren, habe ich den Cache trotz Schnee dann schnell finden k√∂nnen.Danke und Gr√º√üe,HosiPS: Wem die Art des R√§tsels gefallen hat, sollte sich mal GC1DAQ8 anschauen..."},{"date":" 22.11.2008 ","person":"rainer*a ","message":" [:D] [:D] [:D] Gro√üartig!!! [:D] [:D] [:D]Der beste und spannendste R√§tselcache, der mir bisher untergekommen ist. Und dann auch noch Erster ...Ich habe lange √ºberlegt, irgendwann hat es Klick gemacht und dann habe noch einen Abend lang Spass gehabt.Heute morgen habe ich dann noch auf dem Weg zur Dose den Owner getroffen und kennengelernt; die Dose selbst war anschlie√üend schnell . Vielen Dank f√ºr diesen Spass und Gru√ü!Rainer"}],"descriptionSnippet":"Ein Virtual mit \"Ausblick\" und Lerneffekt !","status":"kann gesucht werden"}