{"hiddenAt":"18.11.2008","waypoint":"OC6F0C","coordinates":"E 012¬∞ 29.415' N 51¬∞ 20.865'","link":"https://www.opencaching.de/viewcache.php?wp=OC6F0C","description":"Der Stern von BethlehemWas war der Stern von Bethlehem? Dazu h√§lt die Diskussion bis heute an.Als die wahrscheinlichste weil astronomisch nachvollziehbare Erkl√§rung gilt die folgende.Sie ist Thema dieses Caches.Der Stern von Bethlehem war eine dreimalige Konjunktion der Planeten Jupiterund Saturn im Sternbild der Fische im Jahr 7 vor unserer Zeitrechnung.Ja, was denn? Fast alle Darstellungenmachen Glauben, es sei ein Komet oder eine Supernova oder ... ja wasdenn nun ... gewesen.DreiWeise aus dem Morgenland folgen einem SternSolange der Bayrische Rundfunk inseiner Mediathek diese Geschichte stehen hat, kann man siesich hier(klick)ansehen und anh√∂ren. Wenn Prof. Harald Lesch alles Gute f√ºrsneue Jahrtausend w√ºnscht, so liegt das daran, dass der Beitragaus dem Jahr 1999 stammt.Folgende Fragen sind nun ganz leicht zu beantwortenWer, wann und wo hat die oben aufgestellte Behauptung erstmals vertreten?A = Position im Alphabet des dritten Buchstaben im VornamenJahr: BCDE, F = Position im Alphabet des letzten Buchstaben der StadtWann wurde √ºber 300 Jahre sp√§ter eine Best√§tigung der Behauptung durch dasEntschl√ºsseln ausgegrabener Keilschrifttafeln entdeckt?Jahr: GHIKBei den Koordinaten oben findest Du Findlinge, bei den folgenden findest Du den Cache.N 51¬∞ ID,(F+I)(B-G)(A-E)'E 012¬∞ IH,(B+C)(D+I)(G+K)'SchlussbemerkungDa besteht also wahrscheinlich eine Differenz von ca. 7 Jahren.In Abwandlung eines Bibelwortes soll hier der Siebente derErste sein und bekommt eine entsprechende Urkunde.Das Zauberwort in dieser turbulenten Zeit hei√üt Entschleunigung oder auf gut s√§chsisch:In dor Ruhe liecht de Graft.Ganz besonders f√ºr die Adventszeit, jedoch auch f√ºrs gesamte Jahr w√ºnsche ichallen etwas Besinnlichkeit und nat√ºrlich viel Spa√ü mit diesem Cache.¬© MotoBiker, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"Va natraruzre U√∂ur","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Der Stern von Bethlehem von MotoBiker","cacheType":"R√§tselcache","terrain":1,"logs":[{"date":" 07.03.2017 ","person":"THEO_GB ","message":"                                                                Die Zeit war reif f√ºr einen Besuch bei 'Der Stern von Bethlehem'.Als ich vor ein paar Tagen diesen Mystery sah war sofort mein Interesse geweckt. Bis zum n√§chsten Weihnachten ist zwar noch reichlich Zeit, ich wollte trotzdem mit der L√∂sung dieses Mysterys nicht bis dahin warten. Nach ein paar Recherchen hatte ich die notwendigen Informationen gesammelt. Daraus errechnete ich die Koordinaten und der Outdoor-Teil konnte geplant werden.Auf dem heutigen Weg ins Messegel√§nde Leipzig machte ich eine kleine Cache-Runde. Dieser Cache geh√∂rte dazu.Vor Ort angekommen hielt ich schnell die Dose in den H√§nden. Ich verewigte mich im Logbuch und anschlie√üend tat ich alles zur√ºck.Vielen Dank f√ºr diesen Cache.                                            "},{"date":" 01.03.2016 21:33 ","person":"Pumuckel* ","message":" Was soll ich noch mehr schreiben. Der Kuno hat schon alles f√ºr mich mit getan. Danke f√ºrs Herf√ºhren. "},{"date":" 01.03.2016 19:18 ","person":"Pumuckel&Kuno ","message":" Das R√§tsel war bei uns Thema nat√ºrlich zur Weihnachtszeit  und nun zogen endlich die drei Weisen aus dem Morgenland (Pumuckel, Kuno und Willi der Vierbeiner) hinaus zur Dose Auf den ersten Blick waren wir irgendwie schneeblind, zogen wir erst unsre drei Spuren komplett ums ganze Versteck-Objekt ... bis uns dann das doch sehr sehr eindeutige Licht aufging Dankesch√∂n f√ºr diese lehrreiche und sehr interessante Sache !!!"},{"date":" 04.01.2016 18:48 ","person":"Valar.Morghulis ","message":" Nachdem ich vor kurzem den Bibelcache in Grimma besucht habe,sollte es heute der Stern von Bethlehem sein,um beim Thema zu bleiben. Das R√§tsel konnte ich gut l√∂sen und die Koordinaten schienen sinnvoll und zum Thema passend.Also ging's heute zur Location und der Kleine konnte sich nicht lange verbergen. Dank dem Schnee waren keine Muggel unterwegs und ich konnte problemlos loggen.Vielen an den Owner und ein gesundes neues Jahr.Valar.Morghulis "},{"date":" 30.07.2015 ","person":"Woody Woodpin ","message":" Nachdem wir in Leizig angekommen waren, ging es erst einmal nach Sommerfeld. Dort war kurz etwas zu erledigen, aber die Zeit reichte nat√ºrlich um sich noch um zwei Dosen zu k√ºmmern, die direkt in der N√§he lagen.Zu Hause bin ich erst einmal den Sternen gefolgt und brachte dabei interessante Ergebnisse zu Vorschein. Manchmal lohnt es sich, hinter Dinge zu schauen, die man eigentlich schon immer als fast selbstverst√§ndlich angenommen hat.Vor Ort war die Dose dann auch schnell .Gr√º√üe aus NordfrieslandT4T$"},{"date":" 18.04.2015 ","person":"Kyrandia ","message":" Vorm Einkaufen im P.C. heute das Finale dieses bereits vor einiger Zeit gel√∂sten R√§tsels aufgesucht und schnell .TFTC"},{"date":" 02.03.2014 ","person":"TheOnlyTruth ","message":" Der Mystery war f√ºr uns etwas schwerer, da wir ihn im Auto auf der Autobahn gel√∂st haben. Da wollten wir ungern das Video anschauen, auch wenn Harald Lech nat√ºrlich immer sehr sehenswert ist. Wir haben aber auch im Netz genug Quellen , um am Ende plausible Koordinaten auf dem Papier stehen zu haben. Vor Ort war es dann kein Problem mehr, die Dose zu finden. Das Versteck ist ja nicht zu √ºbersehen. Vielen Dank f√ºr den kleinen Mystery. Carsten und S."},{"date":" 06.12.2013 ","person":"Sunrise & Snuffler ","message":" Am Nikolaustag, so in Vorweihnachtlicher Stimmung, sollte nun auch das passende ?  werden;-)Das R√§tsel war bereits vor Tagen gel√∂st wurden.So machten wir uns in der D√§mmerung auf und brauchten auch nicht lange Suchen, bis wir das D√∂schen in den H√§nden hatten;-)Im Team mit -Snuffler- gel√∂st und , DfdC.This entry was edited by Sunrise & Snuffler on Tuesday, 08 April 2014 at 12:42:16 UTC."},{"date":" 06.09.2013 06:32 ","person":"AemWay ","message":" Sch√∂nes R√§tsel, wobei das Thema so √ºberhaupt nicht mein Fall ist.Danke f√ºr das herf√ºhren und zeigen dieses Ortes.¬†TFTC sagt √„mWay**ToVoWo Geocache-Group**6. September 2013 13:30TFTC sagt √„mWay#2 **ToVoWo Geocache-Group**"},{"date":" 12.10.2012 ","person":"ChrisGR32 ","message":" Es war wieder mal soweit mit Myriel und S.A.M.Saxony ging es auf abendlicher Runde  Dosen besuchen. Die L√∂sung hierzu kam von S.A.M.S und schien plausibel. Aber die ersten Ideen stellten sich als falsch heraus und so suchten wir weiter und zogen ungewollt die Aufmerksamkeit einer Dame mit Fahrrad auf uns. Wir speisten sie mit der Ausrede ab, dass wir uns die Architektur anschauten. Wir teilten uns auf und sie lief mir hinterher, so dass die anderen suchen konnten. Aber irgendwann verzog sie sich und ich konnte ungest√∂rt das Versteck finden , die Dose bergen und loggen. TFTC"},{"date":" 19.05.2012 ","person":"wolkenreich ","message":" Das R√§tsel fand ich super! Auf einer auschweifenden Tour durch den Osten Leipzigs konnten wir ihn auch gut finden.Vielen Dank,Wolkenreich."},{"date":" 19.05.2012 21:00 ","person":"Tiffi Tequila ","message":" Noch am Fr√ºhst√ºckstisch haben wir nebenbei den Link geh√∂rt und konnten das R√§tsel fix l√∂sen.Sehr sch√∂ne Idee!Vor Ort konnte das ge√ºbte Cacher-Auge die Dose schnell ausfindig machen...Vielen Dank f√ºrs Verstecken!!!"},{"date":" 01.05.2012 ","person":"Dr. Geofisch ","message":" Als wir uns vorgenommen hatten, hier in Engelsdorf vorbeizuschauen, habe ich mir mal angeschaut, was denn hier so f√ºr Caches versteckt sind. Und dabei bin ich auf diesen Mystery gesto√üen, den ich umgehend l√∂sen konnte. Insofern hatten wir auch gleich noch ein Cacheziel hier im Ort, zus√§tzlich zu dem eigentlichen Ziel unserer Reise hierher. So hat uns der Stern von Bethlehem praktisch den Weg nach Engelsdorf gewiesen. Und nachdem wir alles andere erledigt hatten, haben wir auch noch bei dieser Dose vorbeigeschaut. Die war alsbald  ‚€“ sehr idyllisch hier. Hier hat sich der d√∂rfliche Charakter gehalten. Danke und viele Gr√º√üe!"},{"date":" 05.04.2012 ","person":"erisch ","message":" am 05.04.2012 "},{"date":" 19.02.2012 ","person":"Dirdi-LE ","message":" Die Koords wurden in der besinnlichen Adventszeit ermittelt; leider fehlte die Zeit zum termingerechten Log. Heute war ich in der N√§he und der Zugriff konnte erfolgen.  DFDC. Dirdi-LE"},{"date":" 23.10.2011 ","person":"reSep ","message":" Zum Gl√ºck gibt es ja hier eine Ersatzdose und so konnte ich mich ins Logbuch eintragen. Aber das Versteck scheint nicht mehr sicher zu sein, da M√ºll drin liegt oder lag, ich nahm ihn nat√ºrlich mit.Vielen Dank und Gr√º√üe, reSep"},{"date":" 28.06.2011 ","person":"Eberolf ","message":" Fund-Nummer: 1049 - 17.45 Uhr - Beschauliches Feierabend-Flair am Finale und eine erstaunliches Versteck - das fand ich ohne Probleme und griff beherzt zu.Ein interessantes und auch lehrreiches R√§tsel, das mit Hilfe der modernen Medien eine uralte Sache beleuchtet. Eine sch√∂ne und gut umgesetzte Idee, man kann diesen Cache gern empfehlen! Danke an den Moto-Biker und Gruss aus Wurzen! "},{"date":" 20.01.2011 ","person":"I2vecchi ","message":" Der Stern von B. also kein Komet sondern eine Konstellation der Stellung der Planeten. Zu finden war er dann sehr leicht.¬† "},{"date":" 07.01.2011 ","person":"MotoBiker ","message":" HinweisNeue Dose - Neues Logbuch - Neues Gl√ºck.Vielen Dank an das Baktolin-Team f√ºr die Vermisstenanzeige.Bei der Gelegenheit auch Dank an die Muggels Tafelg√§rtnerin, Knuddelmann und Lilli.Auch sonst allen ein Fundreiches 2011 und dann mal bis bald im WaldDer MotoBiker"},{"date":" 26.07.2010 ","person":"StachelRobby ","message":" Die L√∂sung liegt schon einige Zeit zur√ºck.Nun ruhten die Koordinaten aber ewig, weil der Cache soweit drau√üen liegt...aus meiner Sicht, hihi.Diese Woche habe ich aber sturmfrei Bude (die Familie ist noch an der Ostsee) und da konnte ich mal eine richtig sch√∂ne Motorrad-Mystery-Tour machen und einige R√§tsel-Caches \"abarbeiten\".Danke f√ºr den Cache sagtStachelRobby"}],"descriptionSnippet":"Astronomie - Kulturgeschichte - etwas Besinnlichkeit","status":"kann gesucht werden"}