{"hiddenAt":"16.12.2008","waypoint":"OC7165","coordinates":"E 013° 25.964' N 52° 21.286'","link":"https://www.opencaching.de/viewcache.php?wp=OC7165","description":"Auf meinem Weg zur Arbeit komme ich hier täglich vorbei und dachte, hier kann ein schneller hin. Da die GPS Daten bei GE nicht überpüft werden konnten, folgender Hinweis:Bitte bringt euch nicht in Gefahr- auf Kraftfahrtstraßen ist das Halten nicht gestattet, Fußgänger und Radfahrer sind hier deutlich im Vorteil. Autonutzer können fast einen Drive-Inn machen, müssen bei der Anreise über die B96 aber einen Umweg fahren. Für den Erstfinder gibt´s einen Einkaufschip mit Anhänger!© speedskater06, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Anur Orgba","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Unter der B 96  von speedskater06","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 28.04.2016 ","person":"Mausburg ","message":" Heute Schnell Gefunden wahr EinfachDankePs. mit den Cache ist alle OK!                                                                                                                                                    "},{"date":" 18.11.2015 22:05 ","person":"bergsteigermaus ","message":" Nach dem Sport noch eine Runde gedreht, heute mal in Mahlow. Manchmal komme ich hier mit dem Fahrrad lang, dann aber meist auf der anderen Seite der Autostrasse und mit wenig Zeit. Heute zu Fuß und auf der richtigen Seite war die Dose nach zwei drei Blicken entdeckt.DfdC sowie das Legen und Pflegen sagt die Bergsteigermaus"},{"date":" 26.07.2015 12:00 ","person":"ItTak3sTwo ","message":" Bei einer kleinen Fahrradtour schnell geloggt.TFTCItTak3sTwo"},{"date":" 25.02.2015 17:48 ","person":"DieNubbis ","message":" Tolles Versteck welches ich trockenen Fußes und ohne Gefährdung gut finden konnte.Out: ---In: FlummiVielen Dank für den Cache"},{"date":" 13.07.2014 12:22 ","person":"syntec_binki ","message":" Nach einem längeren Spaziergang haben wir die Suche erfolgreich beendet und mussten auch gar nicht so lange suchen. Das Versteck allerdings war sehr gut. Und wer gerade keine Zigarette zur Hand hat, sollte sich beeilen, denn da liegt noch eine drin versteckt. Wir haben alles drin liegen lassen und nur einen Kuli dazu gepackt und uns ins Büchlein eingetragen."},{"date":" 18.06.2014 ","person":"AndiOlli ","message":" [b]22:10 Uhr["},{"date":" 12.04.2014 13:50 ","person":"2raumteam ","message":" \"Beifang\" auf meiner ersten Etappe des Multis \"Großbeerener Graben\". Fix  und geloggt, dfdD! Log erfolgte unter dem Nick pruefa."},{"date":" 07.01.2014 12:17 ","person":"Muskratmarie ","message":" Kurz den Fahrrad abgestellt und gleich den richtigen Griff gemacht. Danke für den Cache und die große Dose (obwohl ich leider nichts dabei hatte, um es hier abzulegen).Schöne Grüße an den Owner vonMuskratmarieout: TB \"Barney\""},{"date":" 25.09.2013 15:22 ","person":"manjul2013 ","message":" schnell  und Muschel rein! "},{"date":" 04.07.2013 ","person":"anni&mati ","message":"  Danke für den Cache, hat uns viel Spaß gemacht.  "},{"date":" 04.05.2013 16:15 ","person":"iwan sinnig ","message":" entzückende dose.raus: sternchenbuttonrein: kleine spielfigur.das teil lässt sich bei einer angenehmen Radtour rund um den neuen flughafen mit einigen anderen caches fix einsammeln. freue mich immer wieder schöne ecken am rande berlins zu entdecken ( auch wenn schön in verbindung mit bundesstaße etwas seltsam klingt...)"},{"date":" 06.02.2013 ","person":"tarozwo ","message":" Zusammen mit nicla31 ging es heute nach Mahlow. Schöne Döschen sind uns hier begegnet! Diese hier war eine davon. [:)]Danke fürs legen"},{"date":" 02.02.2013 ","person":"Luna500 ","message":" Hier beschreib ich mal lieber nicht, welchen Zugang zur Dose ich gewählt habe. Aber ich hatte auch den Titel falsch verstanden. - Das es auch einfach geht, bewies der Rückweg;-)Es dankt und grüßt Luna500"},{"date":" 23.10.2012 ","person":"Ollowain ","message":" Fahre seit Jahren auf den Weg zur Arbeit am Cache vorbei,was lieg näher nach Feierabend auf Suche zu gehen.Bring euch nicht in Gefahr...:-)Super Versteck."},{"date":" 16.09.2012 ","person":"KDHeike ","message":" Ja - wir haben ihn . Der Hinweis, dass man sich nicht in Gefahr bringen soll, ist echt gut. Ich war drauf und dran .... :-)Aber alles ist gut, der Schatz ist gehoben und immer noch für weitere Schatzsucher verfügbar.Frohes Suchen!"},{"date":" 16.09.2012 ","person":"BR290003 ","message":" Nettes Versteck! Bei dem Muggelaufkommen muss man aber sehr aufpassen oder man kann den Cache gleich anderen Suchenden in die Hand drücken Zusammen  mit KDHeike.Rein: GeoKret \"König der Löwen\""},{"date":" 12.07.2012 ","person":"Selchower Sucher ","message":" Das war unser erster Cache.Das Versteck ist wirklich gut gemacht. Haben nichst raus genommen und nichts reingelegt."},{"date":" 25.06.2012 ","person":"Sokan27 ","message":" Diesen hab ich damals unter Geoching schon als Fund geloggt"},{"date":" 23.06.2012 ","person":"Wurbula ","message":" Gefunden! Nix rein, nix raus. TFTC!"},{"date":" 03.05.2012 11:22 ","person":"deHolger ","message":" Doch ein wenig gesucht. Schönes Versteck. DfdC  PS: Ein dem schönen Cachebehälter angemessenenes Logbuch währe das I-Tüpfelchen ;-) "}],"descriptionSnippet":"Ein schneller am Wegesrand.","status":"kann gesucht werden"}