{"hiddenAt":"14.12.2008","waypoint":"OC7143","coordinates":"E 009° 51.831' N 51° 21.515'","link":"https://www.opencaching.de/viewcache.php?wp=OC7143","description":"Einer meiner Lieblingsplätze! Von hier aus hat man einen wunderschönen Blick in südwestliche Richtung Über Witzenhausen und den Warteberghinweg in den Kaufunger Wald. Man kann den \"König der hessischen Berge\" = Meißner und auch den Bilstein, einen anderen markanten Berg, sehen. Einen Sonnenuntergang hier zu erleben ist einfach traumhaft! Genießt die Aussicht! Vielleicht bei einem Picknick?!Theoretisch ist es fast ein Drive-In, aber praktisch ist der Weg nur für land- und forstwirtschaflichen Verkehr erlaubt. Parkt daher bitte hinter dem Tunnel bei den angegebenen KO:N 51° 21&#39; 04.66    E 9° 51&#39; 31.54Von dort aus kann man prima auf geteerter Straße den Berg hinaufgehen (einen Cache unterwegs noch \"mitnehmen\") bis kurz vor den Wald. Ab dort ist der Weg nur noch geschottert. Den letzten Rest im Wald zu den Stages bzw. Finale ist unwegsamer und daher nicht mit Rollstuhl, Fahrrad oder Kinderwagen zu gehen! Daher ist der Cache nur bedingt mit Rollstuhl oder Kinderwagen geeignet! Zum Loggen kann beides nicht mitgenommen werden bzw. man muß es stehen lassen und zu Fuß gehen, was Kindern aber keine Probleme bereiten dürfte!Für Kinder ist dieser Cache zu empfehlen! (Bin mir nicht sicher, ob es noch ein small oder schon ein regular ist.)Bitte keinen Ü-Ei Schrott!Dose bitte wieder fest verschließen und gut verstecken! Happy caching!  © whitefang_cs, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Arva qnf fpunssg Vue nhpu fb.","caseType":"klein","difficulty":2,"condition":"Cachebeschreibung ist veraltet","name":"Blick in den Kaufunger Wald von whitefang_cs","cacheType":"Multicache","terrain":2,"logs":[{"date":" 03.04.2016 ","person":"dogesu ","message":" Hinweiszusätzlicher Hinweis aus dem Listing auf der anderen Plattform zu Stage 1:  Eine Bank lädt zum Verweilen ein. Nutzt sie!Danach sucht den Hinweis, der zum Finale führt. Ein Micro zeigt Euch, wie es weitergeht..."},{"date":" 24.03.2013 ","person":"Rhönsucher ","message":" Bei schönem Wetter aber eiskaltem Wind bei herrlicher Aussicht geloggt TFTC"},{"date":" 06.07.2012 ","person":"Lillisternchen ","message":" Heute auf einer schönen Cachetour auch diesen Multi .....Was für eine tolle Aussicht bei tollem Wetter.....TB mitgenommen."},{"date":" 23.09.2011 ","person":"VoWe ","message":" Nach Kaperls und Seppels Abenteuer mit der Kaffeemühle sind Arenque und ich auf dem Rückweg auch hier noch vorbeigekommen.TFTC,VoWeDie Templar Geocoin war nicht im Cache"},{"date":" 09.04.2010 ","person":"seekerswife ","message":" richtig schön!!"},{"date":" 09.04.2010 ","person":"seeker1978 ","message":" Toller Multi-Cache! Hat richtig Spaß gemacht. Vielen Dank!Gruß vom Seeker"},{"date":" 31.08.2009 ","person":"whitefang_cs ","message":" HinweisJa, er ist noch aktiv! "},{"date":" 30.08.2009 ","person":"Pernod66 ","message":" Hallo zusammen,wir haben den Caches trotz intensiver Suche .Ist er noch Aktive?? Hat jemand einen Tipp. (planet-ulli@t-online.de)DankeLTU "},{"date":" 06.06.2009 ","person":"gpkks ","message":" Nach einer kurzen Rast schnell . GrußTeam gpkks"},{"date":" 20.12.2008 ","person":"GG WG ","message":" Dank Koch-Terry . Hatten noch einen Blick in den Kaufungerwald gehabt.  [:)] In:  RosenquarzOut: SmilyDFDC  GG WG"},{"date":" 13.12.2008 ","person":"j.s. ","message":" JUHUwenn auch nur bei OC.... TFTCj.s. "}],"descriptionSnippet":"Blick in den Kaufunger Wald","status":"kann gesucht werden"}