{"hiddenAt":"14.12.2008","waypoint":"OC7136","coordinates":"E 009° 14.870' N 51° 59.062'","link":"https://www.opencaching.de/viewcache.php?wp=OC7136","description":"\t\tDieser Micro liegtauf einem öffentlich zugänglichen Gelände. Besuchenkönnt ihr es von 8-18 Uhr, bei dort stattfindendenVeranstaltungen ist es für die Suche natürlich tabu.Die frühestenerwähnten Teile der Anlage wurden 1526 erbaut. Es handelt sichum ein Repräsentationsobjekt im im Stil des barockenKlassizismus, erbaut von 1706 bis 1710 vom Fürsten Anton Ulrichzu Waldeck-Pyrmont. Mittlerweile wird es als Museum für Stadt-und Badgeschichte und in der wärmeren Jahreszeit alsFreiluft-Veranstaltungsort vom Staatsbad genutzt.Wer Interesse ander Geschichte dieses Städtchen hat, sollte sich die Ausstellungder Grabungsfunde der frühen Kurgäste und der damaligenBademoden und Einrichtungsgegegenstände durchaus nicht entgehenlassen. Diese sind auf der 1.Etage gegen einen geringen Eintritt zubesichtigen. Zum Auffinden desCaches beachtet seinen Namen.Bitte keineSpoiler oder Hinweise in den Logs, die zum schnelleren Auffinden desCaches geeignet sind! Sollte es Fragen oder Probleme geben, meldeteuch einfach per Nachricht an mich. Logs mit Spoilern oder Hinweisenauf das Final werden gelöscht.© biboleck30, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Qre Pnpur yvrog rf qhaxry. Bevragvreg rhpu uva mh rvare Fgryyr, jb rvar Svyzqbfr avpug nhssäyyg. ","caseType":"mikro","difficulty":3,"condition":"Cachebeschreibung ist veraltet","name":"Kaliumnitrat und Holzkohle von biboleck30","cacheType":"normaler Cache","terrain":2.5,"logs":[{"date":" 25.05.2017 19:48 ","person":"Ostfriese ","message":" Heute gut . Aber nicht da wo vermutet. Nur die Fotos geben die Marschrichtung vor. 25. Mai 2017 Ostfriese"},{"date":" 27.11.2016 ","person":"mizawob ","message":" Bei unserem Wellnesswochenende in Bad Pyrmont mussten wir selbstverständlich auch diesen Ort aufsuchen. Nachdem wir den richtigen Weg  haben konnten wir hier das Logbuch erfolgreich signieren.Danke fürs Zeigen ~ mizawob"},{"date":" 03.04.2016 13:46 ","person":"sayuri 25 ","message":" :)"},{"date":" 26.03.2016 ","person":"following ","message":" HinweisAnders als bei den Attributen angegeben ist dies kein OConly-Cache, siehe GC-Link. Auch von mir nochmal die Bitte, das Attribut zu entfernen, damit der Cache nicht in OConly-Suchlisten auftaucht."},{"date":" 07.03.2016 ","person":"mic@ ","message":" kann gesucht werdenDem Vorlog des Owners zufolge ist der Cache noch vor Ort. Daher reaktiviere ich das Listing nun. Bitte noch das oc-only Attribut entfernen und das dritte Spoilerbilkd in gross hochladen.mic@ (OC-Support)"},{"date":" 31.10.2015 ","person":"biboleck30 ","message":" HinweisCache besteht weiterhin, neben oc.de auch auf gc.com."},{"date":" 24.10.2014 ","person":"Opencaching.de ","message":" archiviertDieser Cache ist seit mehr als einem Jahr „momentan nicht verfügbar“; daher wird er automatisch archiviert. Er kann vom Besitzer jederzeit instand gesetzt und reaktiviert werden."},{"date":" 04.10.2014 ","person":"koki-so ","message":" Diese Dose konnte bei einem kleinen Spaziergang gut  werden! DankeKoki-so1702"},{"date":" 14.09.2014 ","person":"skrell ","message":" Viele Jahre fahren wir schon nach Bad Pyrmont, aber hier war sind wir bisher noch nie gewesen.Bis heute hat uns immer der mitgeführte Hund von einem Besuch abgehalten. Wir dachten - fälschlich - dass wir hier mit Hund nicht hin dürfen, da Hunde im Kurpark ja nicht erlaubt sind. Ha! Heute die Icons des Caches mal genauer betrachtet: Hunde erlaubt!? Ja [:)]Also ab in den Erlebnisraum. Und was das für ein unerwarteter Erlebnisraum ist! Wir waren überwältigt!Dazu haben wir noch einen besonderen Service geniessen dürfen: Uns wurde die Dose quasi von einem anderen Cacher gereicht. Vielen Dank dafür! [:D]DFDC sagt SKRELL"},{"date":" 20.04.2014 ","person":"Lining30 ","message":" Erst wollten die Kinder nach dem Tierparkbesuch nicht weiter, aber dann waren sie begeistert von den tiefen dunklen Gängen und Räumen. Zusammen mit FritzAusBritz und JakoBritz . Danke für Cache Nr. 365 und das Zeigen dieser tollen Location!In: FavPunkt"},{"date":" 20.04.2014 16:23 ","person":"marshmallow ","message":" Auf einem familienausflug in das hübsche bad pyrmont dieses \"osterei\" gehoben. Schöne Feiertage und tftc ;-)"},{"date":" 23.10.2013 ","person":"Spike05de ","message":" momentan nicht verfügbarDa es sich hier um ein Listing handelt das auch bei GC.com angelegt ist sollte das OC-Only Attribut entfernt werden. Bis zur Änderung setze ich den Status auf \"Momentan nicht verfügbar\".  Sollten sich später neue Aspekte ergeben und der Cache wieder aktiviert werden, so kann dies durch den Owner selbstständig über ein \"Kann gesucht werden Log\" erfolgen.Bei Unklarheiten oder Fragen kannst du gerne mich oder das Team kontaktieren.Spike05de (OC-Support)    "},{"date":" 24.08.2013 ","person":"Kaiser ","message":" Der Cache war toll versteckt und einfach nur superHaben lange nach dem Cache gesucht, aber dann hatten wir ihn. DfdC"},{"date":" 20.01.2013 ","person":"coole Schule ","message":" Danke für`s zeigen dieser tollen Location.Auf unserem Bad Pyrmontbummel haben wirnatürlich auch dieser tollen Location einen Besuchabgestattet und konnten nach kurzem Suchenauch hier einen Smilie in unsere Landkarte zaubern.Danke für dieser tollen Cache sagtcoole schule"},{"date":" 05.12.2012 ","person":"croor ","message":" Hier war ich ja schon mal für mein Geocaching.com Profil!Danke für den Statistikpunkt!"},{"date":" 26.05.2012 ","person":"oppi.de ","message":" Schöne \"Location\"! Zum Glück hatte ich Leeloo74 dabei, die mir beim Suchen Tipps geben konnte Danke fürs Verstecken... "},{"date":" 22.05.2012 ","person":"goof390 ","message":" na zu diesen schloss muß ich doch auch noch hin. dank der kords na-tür-lich  schnell .war aber trotzdem schön hier und so konnte ich auch wirklich alles erforschen.dfdc mit grüßen aus franken goof390"},{"date":" 22.04.2011 ","person":"Heidi ","message":" Mit Hilfe der Fotos nach kurzer Suche . Danke für`s Zeigen dieses wirklich interessanten Ortes."},{"date":" 17.07.2010 ","person":"Golgafinch ","message":" Cachen heute mal mit muikalischer Untermalung. Wärend ich im Keller auf der Suche war, probten oben die Schauspieler für die Abendvorstellung.Für alle des Kletterns unkundigigen oder unwilligen, kann ich nur die Mitnahme eines Hockers empfehlen. Es sei denn sie sind mindesten 5cm größer als 1,72m. Holen geht ja noch, da fällt der Kleine einem direkt vor die Füße, aber des zurücklegen...Wenn ich mich recht erinnere, hat dieses Dösken noch einen neuen Logstreifen von mir bekommen. Viel Spaß beim vollschreiben.TFTC"},{"date":" 10.07.2010 ","person":"tofasijo ","message":" Ein toller Platz für einen Cache. Allerdings fand ich nur das letzte Bild hilfreich.DFDC tofasijo"}],"descriptionSnippet":"Kaliumnitrat und Holzkohle","status":"kann gesucht werden"}