{"hiddenAt":"26.10.2008","waypoint":"OC711D","coordinates":"E 010° 35.785' N 47° 53.576'","link":"https://www.opencaching.de/viewcache.php?wp=OC711D","description":"SchwindelfreiAn den obigenKoordinaten werdet Ihr auch ohne langes Suchenwissen wo's langgeht...Logbedingung:Foto von Euch an derDose!!Alle Logs ohne Foto werden ohne Diskussiongelöscht!!ACHTUNG: Der Cache istohne Kletterausrüstung und entsprechender Erfahrungdamitnicht zu machen!Die Dose hängt auf geschätzten 20mHöhe!ACHTUNG: Die Location liegt bei einemBogenschiessplatz!Auf Schußbetrieb achten! Versteckt Euch nicht sondernverhaltet Euch auffällig!Beachtet die Terrainwertungund die Attribute!Stift ist oben, aber Ersatz kann nichtschaden.Geht die Sache nur an, wennIhr Euch wirklichsicher seid, was Ihr da tut!Wer da runterfällt braucht sich über seineRente keine Gedanken mehr machen.!!! Ihr handelt aufeigene Gefahr und Verantwortung.!!!Weder Ich, noch der /dieWald-Eigentümer übernehmen die Haftung für etwaigeVerletzungenoder Unfälle.Benutzt bitte keinerlei Hilfsmittel, welcheden Baum an demdie Dose / der Cache befestigt ist, beschädigen. Es geht auchaufschonende Art und Weise. !!!Bitte auf gar keinen Fall Steigeisen,oder ähnliches Gerät verwenden, welches die Rinde desBaumesverletzt. !!!!!Hier noch der Link zu der Originalserie für alle die noch mehrwollen:Barakuda's Tree-Climbing\t\t      PrefixLookupNameCoordinate            \t\t\t        \t\t\t        \t\t\t        \t\t\t        00\t\t\t        S01\t\t\t        Parkplatz (Parking Area)\t\t\t        N 47° 53.411 E 010° 35.719\t\t\t        \t\t        \t\t        \t\t\t        Note:\t\t\t        Hier stellst Du Dein Auto ab\t\t\t        \t\t        \t\t        \t\t© klausundelke, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"haaögvt","caseType":"klein","difficulty":1,"condition":"ok","name":"Schwindelfrei von klausundelke","cacheType":"Rätselcache","terrain":5,"logs":[{"date":" 15.09.2013 10:06 ","person":"Dark--Raider ","message":" Da ich heute Morgen hier ganz in der Nähe zwei Stunden Aufenthalt hatte wurde die Zeit genutzt um dieses nette Bäumchen zu besteigen.Der Baum und auch die Dose waren gleich , aber es haperte beim einschiessen der Leine, welche erst auf den sechsten Versuch durch die gewünschte Astgabel flog.Der Rest war dann reine Formsache, rauf - loggen - Bildchen machen - runter.Mir hat dieser Cache sehr gut gefallen (absolut Muggelfrei, und durch die Höhe doch eine gewisse Herausforderung), deshalb lasse ich gerne ein blaues Schleifchen hierVielen Dank für´s Doserl"},{"date":" 19.06.2013 ","person":"bruno-24 ","message":" Nachlog. Originallog auf geocaching.com"},{"date":" 08.04.2013 ","person":"Andimaddin ","message":" Nachlog für diesen cache. Originallog auf geocaching.com"},{"date":" 26.01.2013 ","person":"Gross-mummrich ","message":" Es war schon eher später Nachmittag, als wir hier am Parkplatz ankamen und unsere Ausrüstung hierher schleppten. Unterwegs loggten wir noch vorsichtshalber den einfacheren Tradi.Bereits als wir den Wald verließen und auf die Lichtung hinaus traten konnten wir das Doserl sehen - ja es schien uns förmlich zuzuwinken  So konnten wir uns gleich beim Näherkommen mit der Höhe, die es zu bezwingen gibt vertraut machen. Ich sage nur Alter Schwede ...  die hängt ja ganz schön hoch. Am Baum angekommen, sahen wir diverse Spuren im Schnee, die fast wie der Abdruck einer Decke aussahen, doch Fußspuren zum Baum gab es keine. Dafür lustige Schleifspuren. Woher diese kamen war uns auch klar, als der erste Probeschuss ins Leere ging und unser Wurfbeutel durch den Schnee  gekrochen kam. Aha, da hat sich heute also bereits einer gespielt.Zunächst hatte es auch bei uns den Anschein, als wollte der Wurfbeutel nicht so, wie wir wollten, doch letztendlich saß das Seil doch dort, wo es sein sollte und ich konnte mich in die schwindelerregenden Höhen hinauf arbeiten. Ich muss ehrlich gestehen, das zog sich heute hin. Die Dose schien gar nicht recht näher zukommen  dafür wurden die Hände immer kälter - kein Wunder bei etwa -8°C. Das Doserl zu öffnen war mit kalten Fingern ebenfalls nicht so einfach und was sehe ich dann? In der Dose liegt noch eine Filmdose  Da hat's das Logbuch bei den Temperaturen aber warm  Während des Loggens tauten auch die Finger wieder auf und ich drückte mit Freuden meinen Stempelabdruck auf das Blatt Nach dem Loggen stellten wir noch fest, dass ich bereits den Vollmond sehen konnte, der für meinen Mann noch verborgen war  was doch so 20 oder 25 m Höhe ausmachen können.Das Abseilen ging dann butterweich und unten angekommen waren auch die Hände richtig warm. So konnte es wieder zum CM zurück gehen. Strahlend, weil ich vor etlichen Monaten, als wir mit dem Klettern angefangen haben, noch jedem den Vogel gezeigt hätte, der mir die Dose als mein Ziel gezeigt hätte Alter Schwede ...So danken wir nun für das absolut leichte Rätsel und den Kletterspaß und sagenTFTCGross-mummrich"},{"date":" 28.02.2012 ","person":"crazybear and honey ","message":" Schwindelfrei sind wir, daher war dies der letzte Streich des heutigen Cachetages.Der Einbau hat zwar etwas Zeit in Anspruch genommen, aber dann stand dem Spaß nichts im Wege.Ordentliche Höhe hat der Cache ja.Danke für die Dose.Gruß René "},{"date":" 14.06.2010 ","person":"Frank&Family ","message":"  wieder mal Solo unterwegs Ich weiss schon: Du sollst nicht höher klettern als Dein Schutzengel fliegen kann Der hier ist da schon grenzwertig oder kommt es einem wegen der freistehenden Lage nur so vorEgal! Mit Pfeil und Bogen war die Pilotleine schnell dort wo sie sein muss und dann heisst es nur noch: \"Auffi muass i\"Also hoch und oben dann abgewartet bis die Jogger(innen) unten vorbei waren. Dabei auch den Eintrag ins Büchlein des Baumes erledigt. Das Beste kam dann zum Schuss: Ca. 20m \"freier Fall\" nur am Ende gebremst durch das Grigri. Und dann schnell ausbauen bevor es zum kokeln anfängtDfdD und 5 Sterne bei GCVoteP.S. mit Solo mein ich Solo also alleine. Das ist keine Angeberei sondern mangel an Personal. Ich mach das schon eine Weile und habe auch die entsprechende Erfahrung, sowohl Alpin als auch im Flachland. Ich bin also kein potentieller Selbstmörder!!!  Ich kann nur allen empfehlen die Angaben und Warnungen aus dem Listing zu beachtenWenn ihr nicht wisst was ihr da tut: Lasst esAnsonsten viel Spaß"},{"date":" 29.11.2008 ","person":"Fritschy ","message":" Hinweis16:00 UhrNachdem ich mich vom Hubschrauber abgeseilt hatte, war ich so aufgeregt und angespannt, dass ich glatt vergessen habe mich ins Logbuch ein zu tragen.Ein zweiter Versuch kommt nicht in Frage, denn das würde meinen Finanzhaushalt sprengen!! - so ein PechBleibt mir nur ein \"Write Note\" übrig. - Hat trotzdem riesen Spaß gemacht.Viele Grüße vonFritschy"},{"date":" 02.11.2008 ","person":"Macabela ","message":" Klaus macht seinem Ruf als Leichtdosenleger wieder mal alle Ehre!!Ich brauchte nicht mal GPS-Unterstützung um die Dose zu finden !Ok ich geb ja zu, daß schon 2 Anläufe nötig waren um das Objekt der Begierde in Händen zu halten.Der erste gleich nach dem Publish gelang weder werfenderweise noch mit meiner Steinschleuder. Bevor ich mir jetzt noch so Wurmbaderequipment oder Bogen zuleg nehm ich doch den kleinen Muskelkater in Kauf und steig mit Bandschlingen am Baum hoch!CCF übernahm freundlicherweise die Sicherungarbeit (Vielen Dank nochmal Stefan!!) und zwischendurch auch etwas Anfeuerung (war wirklich nötig )!!Zug um Zug kam ich dem Ziel näher, zwischendurch nahm ich etwas Baumpflege vor und entfernte den morschen Aststummel auf halber Höhe, bevor noch jemand auf die Iddee kommt, sich daran hochzuziehen!Am Dösle angekommen hatte ich dann etwas Mühe diese nicht fallen zu lassen bzw. auszuleeren, da die Feinkoordination meiner Finger aufgrund betonharter Unterarme etwas mässig war; will heissen: Es war sakrisch anstrengend  hat aber auch riesig Spaß gemacht ! @Klaus: Wie war das mit den Herausforderungen nochmal @Junker Rübe: Glückwunsch zum FTF@Rest: total easy, einfach vorbeischauen, hoch und loggen A Münzle hab i au no raus, nauf zu wärs z´schwer gwe, also nix nei! Macabela"},{"date":" 01.11.2008 ","person":"Junker Rübe zu Buron ","message":"  F  T  F13:45 UhrFortsetzung:Heute wieder vor Ort mit Angel und Steinschleuder,mit der Schleuder das Gewicht an der Angelschnur hochgeschossen.Erster Versuch - danebenZweiter Versuch - getroffen, aber zu weit außenDritter Versuch - Treffer und passtdann Pilotleine hochgezogen und danach das Kletterseil.Oh Schreck, 40 Meter Seil reichen nicht; die Astgabel ist über 20 Meter hoch!Wir wollten gerade mit 3 Bandschlingen verlängernda kamen ein paar Cacher mit noch mal 40 Metern vorbei.Nach einem kurzen Plausch und vorstellen,es waren Tina321 - Chikaloka mit Mann(?)- Odudo und 2 Kindern.Kurzerhand die beiden Seile zusammengeknotetund aufgemacht zum gemeinsamen FTF.Es war ein netter Nachmittag, auch klausundelkeschauten noch auf einen Sprung vorbei.Da jeder einmal nach oben wollte, mit zum Teilinteressanten Klettertechniken (nicht jeder brauchteein Seil zum hochklettern) dauerte das kleineEvent bis nach Einbruch der Dunkelheit.Danke und Grüße an die anderen Kletterer,hat Spaß gemacht.TFTC - für dieses Erlebnis der besonderen Artout : TB\"MSTzilla&#39;s Colosseum Geocoin\"in : TB\"Lukas - Schildi\" und GC\"il sole\"Grüße vonJunker Rübe und Begleitung"},{"date":" 31.10.2008 ","person":"Junker Rübe zu Buron ","message":" Hinweis Erster ............Versuch:Angelausrüstung mit 8g Blei(zur besseren Sichtbarkeit in einem Ü-Ei)nach ca. 5 Versuchen die benötigte Höhe erreichtaber für mich als Nichtangler keine Möglichkeitdie Astgabel zu treffennach ca. 20 Würfen einen Knoten in der Schnur10 Min. Entwirrungsversucheund dann abgeschnittennächster Versuch:schöner Wurf aber durch das kürzen war die Schnurnach 15m zu EndeBeim bergen des Bleis kam dann ein Bogenmuggelund nach ein Paar Sätzen stellte sich herausdas wir uns von irgendwoher kennenhaben noch ein bischen über's geocachenund die Möglichkeiten auf den Baum zu kommengeredet .....Fortsetzung folgt .................  ;)  "}],"descriptionSnippet":"","status":"kann gesucht werden"}