{"hiddenAt":"22.12.2008","waypoint":"OC71EE","coordinates":"E 007° 10.203' N 49° 51.403'","link":"https://www.opencaching.de/viewcache.php?wp=OC71EE","description":"Die Hunsrückhöhenstraße führt quer über den Hunsrück, 157 Kilometer von Saarburg über Hahn bis Koblenz. Meistens folgt sie der B 327 und der B 407.Die Hunsrückhöhenstraße wurde in den Jahren 1938 und 1939 auf Befehl von Hermann Göring in kürzester Zeit von Koblenz bis zur Saar durch die Organisation Todt, als militärisch-strategische Aufmarschstraße zur deutsch-französischen Grenze (Westwall) erbaut. Sie folgt zum Teil der Trasse einer römischen Militärstraße, die von Augusta Treverorum (Trier) über Noviomagus (Neumagen-Dhron), Belginum (\"Stumpfer Turm\" bei Wederath) führte.Heute wird sie meistens als kürzeste Verbindung zwischen Trier und Mainz genutzt und um zum Flughafen Hahn zu gelangen.Der Micro befindet sich bei einem Parkplatz an einer schönen Baumallee gelegen. Bitte den Parkplatz nur in Fahrtrichtung Mainz anfahren!© cachediscoverer_Konz, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Ghez, Uöur:50pz","caseType":"mikro","difficulty":1,"condition":"ok","name":"Hunsrückhöhenstraße #3 von cachediscoverer_Konz","cacheType":"Drive-In-Cache","terrain":1,"logs":[{"date":" 23.04.2018 11:26 ","person":"stromer66 ","message":" Auf dem Rückweg vom Betzenberg hier kurz angehalten um den Cache zu bergen. Nummer 6 am 23. April 2018 11:26TftC stromer66"},{"date":" 15.08.2017 09:15 ","person":"geomarsch ","message":" Das Versteck bei einer kurzen Pause gesucht und . DFDC"},{"date":" 28.05.2017 ","person":"M7880 ","message":" Heute ging es zurück vom Saarland.Dabei lag dieser Cache auf dem Weg.Vor Ort noch andere Cache getroffen, die hier auch gesucht und  haben [:)]#3067, TftC"},{"date":" 26.07.2016 17:11 ","person":"Hardy_Rodgau ","message":" Auf der heutigen Tour wurde der Cache schnell entdeckt & flott signiert.Alles Bestens. Logstreifen ziemlich voll.Danke fürs Legen & Pflegen an cachediscoverer_Konz sagtHardy_Rodgau {#462 "},{"date":" 25.04.2016 ","person":"freewillis ","message":" Nur noch ein Zettelwust, also ein liebloser, ungepflegter Cache. Und ob das Gelände wirklich Rollstuhl-tauglich ist (T1) möchte ich doch arg bezweifeln.DFDC, TFTC, MPLC, TFGfreewillis"},{"date":" 15.04.2016 11:43 ","person":"kasemuri ","message":" Heute haben kasemuri diesen Cache auf Durchreise besucht. Schnell zu finden, vermutlich auch für Muggel ... 2 Dosen, 2 Logbücher, schlecht gewartet - schade!"},{"date":" 29.07.2015 20:05 ","person":"tomb1968 ","message":" AUf dem Rückweg von einem Termin hier einen Biobreak eingelegt und dabei den kleinen, der mich schon von weitem anlächelte, schnell . TFTC."},{"date":" 19.06.2015 22:15 ","person":"Jessie & Rino ","message":" tftc"},{"date":" 15.05.2015 21:00 ","person":"WolleD ","message":" Mission Benelux!!Zusammen mit \"Das Erdmännchen\" ging es heute einen Tag vor dem eigentlichen Giga Event in Mainz auf große Mission um die fehlenden Länderpunkte zu sammeln. Nach der Kür in Luxemburg ging es dann weiter in Richtung Frankreich um auch hier den heiß ersehnten Länderpunkt zu erhalten. Nach insgesamt ca. 10 Stunden inklusive hin und Rückfahrt konnten wir unsere Mission erfolgreich abschließen.Danke an die Owner"},{"date":" 26.04.2015 21:15 ","person":"Paus-online ","message":" Gefunden am 26.4.2015 um 21:15 Uhr. Von meiner heutigen, ausgedehnten Geocaching-Tour war ich jetzt schon fast wieder zu Hause. Und da stellte dieser Cache den Abschluss dar, der dann auch schnell gehoben war. Danke fürs Verstecken."},{"date":" 18.02.2015 09:49 ","person":"ulliEJ8 ","message":" Auf der durchreise kurz gehalten und geloggt. Logbuch ist trocken und nochAusreichend platz für Eintragungen. [blue][b][u]Trade:["},{"date":" 26.07.2014 ","person":"Q-Owls ","message":" Am 2014-07-26 hier gewesen und bereits bei GC geloggt.TFTC!"},{"date":" 07.05.2014 14:28 ","person":"Wildbadcacher ","message":" Schnell auf der Tour mitgenommen. DfdB"},{"date":" 27.04.2014 17:00 ","person":"puschel 62 ","message":" oh ja . . . viele muggel sind an so einem sonnigen sonntag unterwegs "},{"date":" 27.10.2013 ","person":"imatuschek ","message":" Danke fürs Verstecken "},{"date":" 13.08.2013 ","person":"rovinatissimo ","message":" p, li { white-space: pre-wrap; }Found during my holidays.Grazie dall'Italia"},{"date":" 12.08.2013 ","person":"Samira74 ","message":" Was macht ein Cacher, wenn er Urlaub hat? Klar, cachen! Also ich zumindest, und das nicht zu wenig .Deshalb stand bei mir heute die Gegend um Birkenfeld auf dem Programm.Die SETI-Runde, In der Fischbach, Beifang und die Tell-me Runde, die Lorok und ich aber wegen einsetzendem Regen leider nicht mehr angehen konnten.Auf dem Rückweg sind wir aber hier noch vorbeigekommen und konnten uns erfolgreich ins Logbuch eintragen.Die Rückseite des Turmes ist leider ganz schön vermüllt, bäh!Vielen Dank für den Cache!"},{"date":" 16.06.2013 ","person":"Cache-Gatherer ","message":" Nach der Lego-Runde in Thalfang hier noch schnell nen Stop eingelegt und das Logbuch signiert!! DFDCCache-Gatherer"},{"date":" 22.03.2013 ","person":"Becci-Halas ","message":" Um 23Uhr schnell  zusammen mit Peed, Ondrej und Paddy.TFTC "},{"date":" 29.01.2013 ","person":"GiPu ","message":" Bei sehr bescheidenem Wetter direkt !Vielen Dank fürs Verstecken! "}],"descriptionSnippet":"Ein schneller, kleiner Drive-in, der sich an der Hunsrückhöhenstraße befindet.","status":"kann gesucht werden"}