{"hiddenAt":"27.12.2008","waypoint":"OC72C0","coordinates":"E 008¬∞ 53.451' N 50¬∞ 07.242'","link":"https://www.opencaching.de/viewcache.php?wp=OC72C0","description":"Bei dieser Suche wirst Du durch den Steinheimer Wald gef√ºhrt, dort wirst Du einige Bauwerke aus fr√ºheren Tagen finden, die man heutzutage nicht mehr im Wald erwarten w√ºrde. Dort haben sich in l√§ngst vergangenen Zeiten schreckliche Dinge ereignet. Andere Orte geben einfach nur weitere R√§tsel auf. Am Ende der Suche findest Du den Final an einem ge√∂ffneten Grab, aber keine Angst. Arch√§ologen haben bereits alle √úberreste geborgen. N√§here Dich dem Final trotzdem mit dem n√∂tigen Respekt. (Man wei√ü ja nie?)Also los geht‚€ôs. Ich w√ºnsche Dir eine sch√∂ne Suche im lauschigen Wald, bei gruseligen Orten.Parkm√∂glichkeit: N50 07.224 E8 53.5231. Stage N50 07.242 E8 53.451Hier findest Du ein Schild. Setze die letzte Ziffer f√ºr A ein.A=__2. Stage N50 07.260 E8 53.A73Hier an der Kreuzung findest Du ein Schild der Stadt M√ºhlheim mit dem Flurnamen. Setze die erste Ziffer f√ºr B ein.B=__3. Stage N50 06.B87 E8 53.A02Hier findest Du eine Gemarkungsmarkierung. Welche Jahreszahl kannst Du erkennen?Jahreszahl=______ Setze die letzte Zahl f√ºr C ein.C=__4. Stage N50 06.7B4 E8 53.C45Hinter diesem Stein findest Du einen Hinweis zur 5. Stage.5. StageNun bist Du an einem Ort angelangt, der vermutlich eine alte Richtst√§tte war. Der Name findet sich auch in der gegen√ºberliegenden Sportst√§tte wieder. (Einkehrm√∂glichkeit ‚€“ Italienische K√ºche)________stein.Wie viele Buchstaben fehlen beim Namen dieses Steines? Setze die Zahl f√ºr D ein.D=__6. Stage N50 06.1B7 E8 D3.ADCWie viele Leitersprossen findest du im inneren dieses Geb√§udes? (Von unten kann man alle sehen. Es muss also niemand waghalsige Kletterman√∂ver starten)E=__-6=__7. Stage N50 06.2E7 E8 52.EC2Hier an diesem Naturdenkmal angelangt, kannst Du den Namen desselben erkunden.Falls Du nicht darauf kommst, z√§hle einfach drauflos.F=__+2=__8. Stage N50 06.35B E8 52.F53Hier findest Du die Koordinaten zur 9. Stage.9. StageHier angelangt notiere die Jahreszahl f√ºr die erste Erw√§hnung dieses Bauwerkes._____-902=GGG_____-1258=HHH10. Final N50 06.GGG E8 53.HHHHier findest Du ein ge√∂ffnetes Grab. N√§here Dich mit dem n√∂tigen Respekt.Und nun viel Gl√ºck beim Heben des Caches.¬© pfiff_2, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"Fcbvyre mh Fgntr 6: \"Teb√üre fpujnemre Ibtry\"","caseType":"normal","difficulty":2,"condition":"ok","name":"Henkercache von pfiff_2","cacheType":"Multicache","terrain":1.5,"logs":[{"date":" 22.11.2017 21:23 ","person":"pfiff_2 ","message":" kann gesucht werdenDer Cache wurde aktualisiert und kann wieder gesucht werden"},{"date":" 15.11.2017 ","person":"Schatzforscher ","message":" archiviertWie zuvor angek√ºndigt erfolgt hier nun die Archivierung. Sollten sich sp√§ter neue Aspekte ergeben, so kann dieses Listing durch den Owner selbstst√§ndig √ºber ein \"kann gesucht werden\"-Log reaktiviert werden.Bei Unklarheiten oder Fragen kannst du gerne mich oder das Team kontaktieren.Schatzforscher (OC-Support) "},{"date":" 15.10.2017 ","person":"Schatzforscher ","message":" momentan nicht verf√ºgbarDie Nutzungsbedingungen von opencaching.de enthalten unter anderem diesen Punkt:Ist der Geocache auch auf anderen Webseiten ver√∂ffentlicht, so muss die Beschreibung immer auf allen Webseiten aktuell und vollst√§ndig gehalten werden. Aktualisierungen der Beschreibung m√ºssen zeitnah auch auf den anderen Plattformen vorgenommen werden.Hier stimmt leider das Listing nicht mit geocaching.com (GC1K4NJ) √ºberein. Es existiert eine leichte Koordinatenabweichung zwischen dem OC- un dem GC-Listing f√ºr Station 2. Die OC-St. 5 ist im OC-Listing anders als im GC-Listing. Die OC-Stationen 6 und 7  haben andere Koordinaten und  Aufgabenstellungen als im GC-Listing. Der Owner sollte hier dringend das komplette Listing aktualisieren, bis dahin setze ich den Status auf \"Momentan nicht verf√ºgbar\". Sollte innerhalb eines Monats (15.11.2017) keine R√ºckmeldung erfolgen, werde ich den Cache archivieren.Bei Unklarheiten oder Fragen kannst du gerne mich oder das Team kontaktieren.Schatzforscher (OC-Support)"},{"date":" 02.08.2015 15:30 ","person":"prussel ","message":" Auf historischen Spuren sind wir heute durch den sommerlichen Steinheimer Wald geradelt. Auch wir konnten die eine Station nicht finden, aber mit den Hinweisen im Listing und den Logs anderer Cacher ging es dann doch ohne Probleme weiter. Und das Final konnten wir nach ein bisschen Suchen entdecken.in: Coin "},{"date":" 12.07.2015 ","person":"FlashCool ","message":" F√ºr einen Sonntagsspaziergang haben wir uns heute den Steinheimer Wald herausgesucht und nebenbei diesen Multi absolviert. Unterwegs einige sehr sch√∂ne alte Gem√§uer entdeckt und bestaunt. Bis auf eine Station konnten wir alle Informationen finden und so auch zum Final vordringen. Durch die vorherigen Logs vorgewarnt, haben wir ein Ersatzlogbuch mitgenommen und im Cachebeh√§lter gelassen. Vielleicht kann der Owner bei Gelegenheit mal nach der Dose schauen.Vielen Dank f√ºr die interessante Runde.Christine & Daniel"},{"date":" 10.03.2015 ","person":"Matschkopp ","message":" Sch√∂ne Runde um Steinheim, Schatz und Papier feucht."},{"date":" 28.02.2015 16:05 ","person":"jj-rough ","message":" J+J"},{"date":" 02.09.2014 18:21 ","person":"HerrW ","message":" Nach einigen Problemen an Stage 7 doch noch . Der Grabstein fehlt. Die Oberleitung geht Richtung West Nordwesten!!! Ansonsten ein sch√∂ner Tag im Wald. "},{"date":" 16.04.2014 11:10 ","person":"DerTomTom ","message":" Heute von meinem Sohn und mir gefuden! Der verschwundene Grabstein an der 7. Stage ist durch den Tipp mit der Hochspannungsleitung nicht wirklich zum Problem geworden. Unseren \"Sonntags-Spaziergang-Wald\" mal mit anderen Augen zu sehen, hat uns super viel Spa√ü gemacht. Danke f√ºr die sch√∂ne Tour durch \"unseren\" Wald. Wir haben einen \"Star Wars Ring\" rein getan und ein \"Entlein\" raus genommen. Das \"Entlein\" hat schon einen Ehrenplatz auf den Regal im Kinderzimmer bekommen! Sieht so aus, als h√§tten wir ein neues Hobby ! "},{"date":" 21.03.2013 ","person":"hanvog ","message":" Heute bei kaltem aber trockenem Wetter . Den Grabstein bei Stage 7.¬† gibt es nicht mehr. Trotzdem eine sch√∂ne Runde. Danke!"},{"date":" 16.03.2012 ","person":"beisel70 ","message":" Bei sch√∂nem Wetter einen Gut 2 St√ºndigen Spaziergang inkl. Amerikafeld und Mauersegler. Danke f√ºrs Spur legen."},{"date":" 15.03.2012 ","person":"sarah_B ","message":" Da wir eh schon im Gebiet der Dietesheimer Steinbr√ºche zu Gange waren, beschlossen mein Mann und ich uns diesem Multi hier zu widmen.Ein interessante Runde, die uns an Ort f√ºhrte, an den wir alle schon mal im Rahmen andere Caches waren.Der Grabstein bei St.7 ist wohl verschwunden. Mein Mann entschied dann aus dem Bauch heraus, welche Zahl die gesuchte sein k√∂nnte, was sich dann auch als richtig herausstellte.Stage 8 ist wirklich imposant und l√§dt zum erklettern ein !Die Koord√≠naten f√ºr Stage 9 f√ºhrten uns dann an eine √–rtlichkeit, bei der wir bestimmt schon 3x wegen anderer Caches hier im Gebiet waren. Diese Dinger sind anscheinend f√ºr Cacher zuuu einladend als Stages...Das Final - nun ja ...No.124117:25Uhr"},{"date":" 17.12.2011 ","person":"julien85 ","message":" Dieser Multi lag schon lange angefangen in der Schublade, heute war ich mit Gnom dann mal in der Gegend und wir konnten diesen zuende bringen."},{"date":" 03.10.2011 ","person":"born_to_cache ","message":" Heute, am Tag der deutschen Einheit, endlich am Finale angekommen.Ein super Cache, hat mir sehr viel Spass gemacht, auch wenn ich die Stages 6 und 7 leider nicht l√∂sen konnte. Am Final \"Schweinchen\" gegen \"Asterix\" getauscht.TFTC franky130   :)  "},{"date":" 15.06.2011 ","person":"kami&kaaze ","message":" gefundenErster Cachversuch!. Nach drei Anl√§ufen dann am Pfingst-Montag den Cache gehoben. Dabei waren viel Knobeleien zielf√ºhrend, denn einige Koordinaten haben wir . Und weil das an unsere \"Ehre\" nagt, werden wir die Strecke nochmals ablaufen. Was uns letztlich zum Ziel gef√ºhrt hat, werden wir hier nat√ºrlich nicht verraten. Danke f√ºr den sch√∂nen Cache.. Uns hat es Spa√ü gemacht und zu neuen Taten motiviert.¬† Magnetauto out, Wichtelkerze in. kami&kaaze"},{"date":" 10.04.2011 ","person":"T.S. ","message":" Es war an einem wundersch√∂nen Tag ein super Cache, den wir zu dritt mit einem Hund gemacht haben.Leider konnten wir die Aufgabe am Stage 6 nicht l√∂sen, haben aber trotzdem den cache gehoben. Danke f√ºr die tolle Tour!in: Plakette out: nichts."},{"date":" 19.09.2010 ","person":"horle ","message":" Ein sch√∂ner Spaziergang mit grusligen Stationen. Unsere Nichte hat k√ºrzlich \"auf der Alb\" den travelbug \"skinny goldfish\" aus einem cache geholt. Weil sie nichts damit anfangen konnte, gab sie ihn mir¬† und ich habe \"skinny goldfish\" im Grab vom Henkercache abgelegt.An stage 4 war nichts zu finden.in:skinny goldfishout: nix¬† "},{"date":" 01.08.2010 ","person":"Butterschaufel ","message":" Sehr sch√∂ne Runde mit vielen interessanten Sehensw√ºrdigkeiten.Leider hatten wir an Stage 4 nichts finden k√∂nnen. So mussten wir 4 und 5 √ºberspringen. Die Karte auf meinem Garmin war aber mal wieder sehr hilfreich, so dass wir mit Stage 6 weitermachen konnten.Out: Travelbug"},{"date":" 06.06.2010 ","person":"edelsteinchen ","message":" Heute haben wir bei bestem Wetter auf einer Radtour diesen Cache gehoben, der mit Liebe zum Detail sehr gut vorbereitet ist.Vielen Dank f√ºr diesen klasse Multi - Er ist meine erste Empfehlung! Lieben Gru√ü vom edelsteinchenIn: EdelsteinOut: Spiel"},{"date":" 11.04.2010 ","person":"Danicom ","message":" Heute bei wundersch√∂nem Wetter, haben wir diesen tollen Cache erfolgreich ! Die Stationen sind allesamt gut durchdacht und allesamt sehenswert! Danke f√ºr diesen Cache, weiter so! "}],"descriptionSnippet":"Eine Spurensuche nach historischen Orten durch den Steinheimer Wald","status":"kann gesucht werden"}