{"hiddenAt":"24.12.2008","waypoint":"OC7268","coordinates":"E 008¬∞ 08.959' N 50¬∞ 28.468'","link":"https://www.opencaching.de/viewcache.php?wp=OC7268","description":"Kleiner Traditional Cache als Drive-In m√∂glich, aber auch gut zu erwandern. Unweit der ‚€ûWertstoffentsorgungsanlage‚€ú des Landkreises Limburg-Weilburg. Da ist er also, mein erster zweiter Cache in Heckholzhausen. Oder eher nahe dran. Ob das Gel√§nde nun zu Heckholzhausen oder zu Obertiefenbach z√§hlt, wei√ü ich nicht. Ich war nicht beim Katasteramt. Da m√ºsst ihr auch nicht hin. Hier bewegt Ihr Euch in der freien Natur. Zieht Euch ruhig mal den frischen Duft rein. Diesen Duft kenne ich seit meiner Kindheit als hier die Kreism√ºlldeponie gebaut wurde, die dann in Kreisabfalldeponie umbenannt wurde, weil dies angeblich besser klinge. Wie dies nun hei√üt, m√ºsst Ihr selbst herausfinden. Der Wald drumherum vernebelt zwar die Sicht, aber nicht den geruch. Der soll nun angeblich nicht mehr von der ehemals Kreisabfalldeponie genannten Fl√§che kommen, sondern nebenan, gegen√ºber von der B 49, von der Kompostierungsanlage. Je nach Windrichtung freuen sich die Einwohner von Heckholzhausen oder die Einwohner von Obertiefenbach. So haben alle etwas davon. Ich habe den Cache ‚€ûAlles M√ºll‚€ú genannt, weil ich mit diesem M√ºll, dieser Deponie aufgewachsen bin. In der N√§he habe ich im Wald gespielt, habe Baumh√§uschen gebaut, habe Waldtiere in Natura gesehen. Kindheitserinnerungen eben. Ich habe mit dem M√ºll und der Anlage gelebt und ich werde weiter mit ihr leben.Doch bald, bald wir Heckholzhausen abgeh√§ngt werden von der gro√üen, weiten Welt. Denn eine neue Talbr√ºcke soll gebaut werden. Etwas weiter s√ºdlich von der jetzigen. Die neue Trasse der B 49 soll ab der Kreisabfalldeponie abzweigen und einen Schlenk durch ein tal machen und bei der heutigen Kl√§ranlage der benachbarten Gemeinde Merenberg im Tal kurz vor Allendorf wieder auf die alte Trasse der B 49 treffen. Bei der Cachelegen wurde hier gerade gebaut. Was dann aus Heckholzhausen wird, wird die Zeit zeigen.Der Cache liegt als Filmdose getarnt unter einem Findling. Da es in der Gegend viele Findlinge gibt, kann ich Euch sagen, es ist ein gro√üer Findling, den es zu finden gilt.Ich jedenfalls w√ºnsche Euch viel Spa√ü beim Suchen und noch mehr Spa√ü beim Finden.Dieses Mal gibt es kein R√§tsel.Der Cache (Alles M√ºll) ist das Ziel.Doch Vorsicht: Stift zum Loggen bitte mitbringen.Da es mein erster Cache in Heckholzhausen ist, bitte ich um echte, konstruktive Kritik.Viel Spa√ü w√ºnschen Euch die DreiTreiser.¬© DreiTreiser, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"Ivryr Svaqyvatr, qbpu rvara teb√üra fbyygrfg Qh svaqra.","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Alles M√ºll von DreiTreiser","cacheType":"Drive-In-Cache","terrain":2,"logs":[{"date":" 23.04.2017 12:21 ","person":"Die Russellbande ","message":" Auf dem R√ºckweg in die Heimat schnell  und ein Souvenir gesichert. TFTC"},{"date":" 27.02.2017 ","person":"cisco66 ","message":" Im zweiten Anlauf ,wie konnte ich den nur √ºbersehen bei meinem letzten Besuch.Danke f√ºr's VersteckenCisco66 "},{"date":" 12.06.2014 10:09 ","person":"iRe ","message":" Weniger schoener Ort.Wegen der Bauarbeiten wurde der drueberliegende Klumpen scheinbar versetzt.Gefunden:- Filmdose ohne Deckel mit triefnassem Log (kann man vielleicht noch retten)- offener PET-Ling mit feuchtem Log (wieder verschlossen)Beide unter naechstliegendem Brocken deponiert - Wartung erforderlich.DfdC!"},{"date":" 15.05.2014 19:00 ","person":"HamWa ","message":" Nach Startschwierigkeiten endlich . "},{"date":" 02.04.2014 ","person":"oesel123 ","message":" Gut . Beim Geocaching schon mal hier gewesen.Und nun beim Open-caching nachgeholt.Danke f√ºrs Zeigen und Verstecken.Oesel123"},{"date":" 31.03.2012 ","person":"Diefinder ","message":" Auf unserer Fahrt nach Eisenach auch diesen Cache mal angefahren und gut [:)].Es danken und gr√º√üen Diefinder, Rita und Jochen mit Enkel Till"},{"date":" 30.03.2012 ","person":"Rh√∂nbussard ","message":" Auf einer Reise quer durch Deutschland auch diese Dose besucht. TFTC"},{"date":" 14.04.2011 ","person":"TEMBO(Ausrufezeichen) ","message":" Auch dieser Cache wurde auf dem Weg nach NRW gehoben.T4TC"},{"date":" 18.01.2011 ","person":"1of2same ","message":" heute h√§tte es eigentlich hei√üen m√ºsse \"Alles Matsch\"ich dachte da ist ein RIESEN-Unterschied zu den anderen Steinen aber so viel gr√∂√üer war er ja nun auch nicht.die Dose hat die kalte, nasse Zeit gut √ºberstanden, das Logbuch ist noch i.O., etwas klamm aber nicht nass!T4TC 1of2same"},{"date":" 23.11.2010 ","person":"TeamFlashSTL ","message":" Schnell , war gerade wenig Betrieb, ideal zum loggen... DFDCThis entry was edited by TeamFlashSTL on Wednesday, 24 November 2010 at 05:12:02."},{"date":" 17.11.2010 ","person":"Laubustaler ","message":" Einfacher Cache. Am besten nach 17.00 Uhr loggen. Da gibt¬¥s keine M√ºllmuggels mehr."},{"date":" 16.10.2010 ","person":"mexxqueen ","message":" Heute am Samstag um 13:35 mit Esel gelooged. No Muggels, daher ist es besser den Cache am WE oder am fr√ºhen Abend zu heben.TFTC mexxquen "},{"date":" 14.08.2010 ","person":"ANS0 ","message":" Nach der Kanutour auch an diesem Cache noch vorbeigekommen und loggen k√∂nnen.Die Koords zeigen irgendwie auf die falsche Stra√üenseite?!THX"},{"date":" 01.08.2010 ","person":"Team Lockentoni ","message":" Juhu wir haben ihn..... bei unserer heutigenSonntagsCachtour in dieser Ecke fix mitgenommen.Dankesagen Mandy und Toni vom Team Lockentoni"},{"date":" 15.06.2010 ","person":"Shexi ","message":" Im einem ruhigen Moment schnell und einfach .TFTC sagen Shexi "},{"date":" 06.04.2010 ","person":"RamsesII ","message":" Heute beim 2. Anlauf gleich . War auch nicht schwer denn das Doeschen lag neben dem Stein ...halt wie \"geworfen\"TFTC"},{"date":" 28.02.2010 ","person":"DerBaer88 ","message":" Schnell und sicher gehoben,sch√∂n gemacht.Gru√ü vom B√§renclan!¬†P.S. Logbuch ist √ºbervoll !!! "},{"date":" 20.02.2010 ","person":"kadett11.oc ","message":" KBL Tour 2010, ich war dabei [:)]und noch ein tei dreiser √§h drei teiser [;)]TFTC kadett11"},{"date":" 20.02.2010 ","person":"Aldokyl ","message":" Auf der KBL-Tour gut ."},{"date":" 27.01.2010 ","person":"RamsesII ","message":" Leider zu viel Schnee und vor allem viel vereist."}],"descriptionSnippet":"Kleiner Traditional Cache als Drive-In m√∂glich, aber auch gut zu erwandern. Unweit der ‚€ûWertstoffentsorgungsanlage‚€ú.","status":"kann gesucht werden"}