{"hiddenAt":"30.12.2008","waypoint":"OC72D3","coordinates":"E 008¬∞ 40.222' N 49¬∞ 27.000'","link":"https://www.opencaching.de/viewcache.php?wp=OC72D3","description":"Wetterspitze ‚€“ Herr-der-Ringem√∂glicher Parkplatz N 49¬∞ 27.436 E 008¬∞ 40.656Die Wetterspitze geh√∂rt zur Herr-der-Ringe-Serie. Die obenangegebenen Koordinaten sind bedeutungslos. Die Koordinaten f√ºr denCache sindberechenbar, wenn das folgende Zitat im Buch \"Der Herr derRinge\"gefunden wird. Ihr braucht also eine Herr-der-Ringe-Ausgabe.‚€ûDen hat k√ºrzlich jemand in derHand gehabt,\" sagte er. \"Was haltet Ihr von diesenZeichen?.‚€úWenn Ihr wisst, wie die Zeichen beschrieben werden, k√∂nnt Ihr dieKoordinaten von der Wetterspitze berechnen.  Die Anzahl der Elemente, die vom Sprecher beschrieben werden (achtet auf den geschriebenen Text!) seiA. Ein Teil des Zeichens wird alsBuchstabe gedeutet. Seine Position im Alphabet istB. Der andere Teil des Zeichens wird als Zahl gedeutet, sie seiC . Wetterspitze N 49¬∞27.AB1' E 008¬∞40.8AC'Zur Kontrolle: B+C=A*2 Deine L√∂sung f√ºr die Koordinaten dieses R√§tsels kannst du aufgeochecker.com √ºberpr√ºfen.Geochecker.com.Viel Spa√ü!Au√üer diesem Cache geh√∂ren zu der Serie das Auenland (GC19788),Bree (GC1C9BV), Elronds Haus (GC1M5K4), Moria(GC19GYR), Lothlorien (GC1GYGV) Helms Klamm (GC1AAAF), Der verbotene Weiher (GC3DFY3) und der Schicksalsberg (GC1NNX9).In jedem Cache finden sich Hinweise f√ºr denBonus-Cache Der Hobbit(GC1MXEK).Also am besten gleich mitnehmen.Das Bonuswort findest Du auch auf der ersten Seite des Logbuchs.¬© janamira, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"Hagre rvarz yvrtraqra Onhzfghzcs ","caseType":"normal","difficulty":2,"condition":"ok","name":"Wetterspitze - Herr-der-Ringe von janamira","cacheType":"R√§tselcache","terrain":2,"logs":[{"date":" 06.07.2017 20:19 ","person":"Limetka5555 ","message":" Bereits auf gc geloggt "},{"date":" 27.05.2017 15:20 ","person":"OPAL_D69 ","message":" Der Hitze im Rheintal entflohen, und endlich mal wieder in diese Ecke gefahren bzw das Fahrrad geschoben üò?Nettes R√§tsel, um auch mal einige Details dieser Erz√§hlung zu erfahren, denn bisher hatte ich allenfalls nur einen groben und oberfl√§chlichen √úberblick.Zuerst auf der falschen Seite gesucht, dann aber dank des Spoilerbilds die Dose gut .Die Dose hat auf der Unterseite mehrere Risse. Im Innern ist sie aber noch trocken, das Logbuch ebenfalls.Trotzdem habe ich das Logbuch in einen Zip-Lock-Beutel gesteckt als zus√§tzlichen Schutz.DfdR+C ‚ò∫"},{"date":" 04.03.2017 ","person":"cento ","message":"                                                                Viele Zeitalter ist es her, als wir begonnen haben uns auf die Spuren des Ringtr√§gers und seinen Gef√§hrten zu begeben. Viele eigenartige und sch√∂ne aber auch d√ºstere Orte Mittelerdes haben wir dabei besuchen k√∂nnen. Nachdem wir die geheimnisvollen Zeichen deuten konnten, wussten wir wo wir die Wetterspitze finden w√ºrden. So begaben wir uns heute zu diesem geheimnisvollen Ort. Tats√§chlich, schon von weitem war es zu erkennen, das muss die Wetterspitze sein ! Nachdem die Ringschatulle  ward, haben wir uns noch eingehend auf der Wetterspitze umgesehen. mal wieder eine passende  Location. Danke f√ºrs HerloggenGr√º√üle cento                                            "},{"date":" 06.09.2015 ","person":"ufade ","message":" Die R√§tsel der Serie sind schon l√§nger gel√∂st. So nach und nach kommt der Outdoorteil dran. Diesen hier konnte ich nach einigem Suchen finden. Hier im Wald schwanken die Koordinaten stark. Hier muss man den Blick schon etwas weiter schweifen lassen, um das Spoilerbild zu finden. Aber letztlich war die Suche erfolgreich.. Vielen Dank f√ºr die Serie."},{"date":" 22.02.2015 ","person":"janamira ","message":" HinweisMal wieder nach der Dose geschaut und eine sch√∂ne Coin hiergelassen."},{"date":" 14.08.2014 ","person":"janamira ","message":" kann gesucht werdenDie Original-Kiste habe ich auch nicht entdeckt, allerdings war der Empfang so bescheiden, dass ich nicht sicher bin, ob ich sie nicht doch evt √ºbersehen habe.Ich habe eine neue Kiste platztiert, die Koordinaten sind sicher nicht besonders gut, darum jetzt mit Spoilerbild.Bei Gelegenheit werde ich technisch aufger√ºstet noch mal nachmessen "},{"date":" 17.07.2014 ","person":"janamira ","message":" momentan nicht verf√ºgbarEvt ist die Kiste weg, erstmal Pause¬† ¬†¬†¬† [:(]"},{"date":" 18.02.2014 ","person":"Knocky737 ","message":" Gerade erst festgestellt, dass die Serie auch bei OC besteht :-DTFTC!"},{"date":" 03.10.2013 ","person":"serendipity2 ","message":" TFTC - so ein tolles Logbuch auch noch.Und nat√ºrlich ist der Weg wundervoll. Bin schon einige Male ohne Kenntnis von diesem Cache einfach vorbeigelaufen.Gr√º√üe serendipity2"},{"date":" 11.06.2013 ","person":"fredidl1 ","message":" Kleine Wanderung um die Wetterspitze. Die gut getarnte Dose schnell entdeckt.Kein TB mehr drin!THX4T$"},{"date":" 20.01.2013 ","person":"kruemelhuepfer ","message":" Auf dem R√ºckweg meiner heutigen kleinen Wanderung kam ich hier vorbei. Die Koordinaten schlummerten doch schon einige Monate auf meinem GPSr, nun konnte ich mich im Logbuch verewigen.Danke sagt kruemelhuepfer."},{"date":" 24.08.2012 ","person":"quickfinger ","message":" Bei subtropischem Wetter unseren ersten Cache gehoben. Zur Feier etwas Piratengold hinterlassen. Sch√∂ner Cache, sch√∂ner Ort. Danke daf√ºr."},{"date":" 17.03.2012 ","person":"SandalTolk ","message":" Gleich . Auf der Schauenburg ist gerade Renovierungszeit. Aber trotzdem kann man in Ruhe die Aussicht geniessen.DFDC"},{"date":" 22.07.2011 ","person":"vineyardshooter ","message":" Nach einem R√§tsel, das ich als HDR Leser schnell l√∂sen konnte gings heute zum Outdor Teil.An einem sch√∂nen Freitag wurde dieser Cache dann gehoben.TFTC sagtvineyardshooter"},{"date":" 22.07.2011 ","person":"ajokoira ","message":" Nachdem das R√§tsel gel√∂st war heute auf einer sch√∂nen Runde um Ladenburg zusammen mit Vineyardshooter den Outdoorteil erledigt.Danke f√ºrs versteckenajokoira"},{"date":" 21.05.2011 ","person":"cachetrotter ","message":" Als alter Herr der Ringe Fan war es nicht schwer die richtige Stelle im Buch zu finden. Heute dann endlich das Final auf einer √–lberg-Runde mitgenommen. DFDC"},{"date":" 28.02.2011 ","person":"MysteryBusters ","message":" Die Schauenburg-Ruine ist ja mal ein malerisches Fleckchen, wer wei√ü ob wir ohne den Cache jemals darauf gesto√üen w√§ren. Danke!"},{"date":" 13.12.2010 ","person":"janamira ","message":" HinweisHeute die Bonuszettel nachgef√ºllt,eine Coin dagelassen, eine andere mitgenommen!janamira "},{"date":" 23.10.2010 ","person":"Goodoldfranky ","message":" dank manus hausaufgaben wurde das objekt der begierde heute gut dankefrank"},{"date":" 21.10.2010 ","person":"Lumogenrot ","message":" Das GPS narrte mich ganz sch√∂n auf den letzten Metern. Auf einmal sollte ich zur√ºck. Da gings aber nur zum Parkplatz oder den Berg hoch. Als ich dann oben bei der Ruine auf der Br√ºcke stand mu√üte ich wieder abw√§rts. Im Wald sprangen die Werte dann wieder hin und her. Dank des Hinweises konnte ich das Vesteck dann aber doch noch finden.TFTC "}],"descriptionSnippet":"Guter Spazierweg, einfach etwa 1 km vom Parkplatz entfernt. Nur die letzten Meter sind nicht mit Kinderwagen machbar.","status":"kann gesucht werden"}