{"hiddenAt":"27.12.2008","waypoint":"OC7295","coordinates":"E 008° 13.326' N 48° 08.428'","link":"https://www.opencaching.de/viewcache.php?wp=OC7295","description":"Die Stadt Triberg hat den Namen von den 3 umliegenden Bergen.(Try war früher gleich 3) Die Berge sind der Kroneck, der Sterenberg und der Kapellenberg.Dort gibt es den Cache Erinnerung an drei Kaiser. Direkt auf dem Gipfel des Kronecks stand früher ein Aussichtsturm. Leider wurde dieser Turm wegen Baufälligkeit abgerissen.Die Fundamente kann man noch sehen.Parken kann man bei  N48 08.001 E 008 13.466Geht man über den Aussichtspunkt N 48 08.204 E 8 13.904 und nach dem Fund über einen weiteren Aussichtspunkt N48 08.142 E 8 13.727 zurück, hat man einen schönen Rundweg mit ca. 5 km Länge.Bitte daran denken, im Winter kann es hier viel Schnee haben.  © Rotbenji, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Na rvarz Onhz.","caseType":"normal","difficulty":1,"condition":"ok","name":"Kroneckturm von Rotbenji","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 14.06.2017 11:00 ","person":"adilo ","message":" Das war unser erster Cache! Vom Sigmundenhof Schonach aus ."},{"date":" 17.08.2015 12:49 ","person":"Burggeist ","message":" Der Turm fehlt und das entspricht nicht meiner Erwartungshaltung. Das liegt aber nur daran, dass ich diese Tour schon vor vielen Wochen vorbereitet habe und die Information, dass der Turm weg ist, schlicht vergessen hatte.Das Logbuch in der kleinen Dose ist leicht klamm.Vielen herzlichen Dank sagt der Burggeist"},{"date":" 23.07.2015 13:25 ","person":"Ozelot ","message":" Ganz oben und mitten im Wald und du siehst einen der vielen Jägersitze - sonst fast nichts .Bei Hitze anstrengender Weg. Der angegebene Aussichtspunkt lud zum Verweilen ein. TFTC - Ozelot + *"},{"date":" 21.03.2014 19:15 ","person":"LimpingTom ","message":" 3.Cache in"},{"date":" 09.09.2013 ","person":"huskytrek ","message":" Heute hatte ich die Gassi-Runde nach Schonach verlegt. Dies war dann eine Dosen. Die Ruhe hier oben war toll. Toll war auch die Lourdes-Grotte, die ich unterwegs fand. Vielen Dank für´s Herführen sagt huskytrek"},{"date":" 16.10.2011 ","person":"dh4kwwolf ","message":" Ein leicht zu findender Cache an einem schönem Ort, aber nach einer Wanderung von dem Schalensteincache bei schönsten Herbstwetter einen schönen Nachmittag erlebt .Auf dem Rückweg zum Stellplatz in Schonach im Berghüsli noch einen schönen Abschluß gehabt.tftcWolfgang undVeronika"},{"date":" 25.06.2011 ","person":"4smily ","message":" Schöner Ort. Schnell . Danke!Gruß 4smily "},{"date":" 06.04.2011 ","person":"Chili78 ","message":" Schöner Cash, gut zu finden!"},{"date":" 27.08.2010 ","person":"meygrino ","message":" 14:00UhrIch hatte diesen hier auf dem Radar. Habe kurze Pause gemacht und wieder weiter. Dann mal wieder ein Blick aufs GPS: Wie schon vorbei?Einen Turm hatte ich erwartet zu finden. Die Pause am Final gemacht und dann direkt weiter.Da habe ich dann natürlich gut aus der Wäsche geschaut und erstmal das Listing gelesen. :-DDanke für diese tolle Lehrstundemeygrinoout: 10Cent Stückin: 20Cent Stück aus 2010 Das ist mal ein Uptrade :-)"},{"date":" 01.06.2009 ","person":"Die Steppenwölfe ","message":" Mit dem Fahrrad ging es heute sehr schnell.Mit Turm könnte man vermutlich die Aussicht genießen...TFTC#493Die Steppenwölfe"},{"date":" 13.04.2009 ","person":"Die MWs ","message":" Heute bei schönstem Winterwetter bei strahlend blauem Himmel diesen Spaziergang sehr genossen. Danke fürs Herführen.No tradeout: CoinTFTCDie MWs"},{"date":" 05.02.2009 ","person":"waldtill ","message":" Um 14:45 .Ein interessanter Platz.Dankeund Grüßewaldtill "},{"date":" 28.12.2008 ","person":"dani1810 ","message":" Heute schnell mit racaku TFTC dani1810No Trade "},{"date":" 28.12.2008 ","person":"baubauxen ","message":" Auch diesen Cache hatte ich bereits .Siehe Loggingeintrag bei Geocaching.comGrüsse von Baubauxen "}],"descriptionSnippet":"Hier stand einst  ein Turm","status":"kann gesucht werden"}