{"hiddenAt":"27.12.2008","waypoint":"OC725E","coordinates":"E 010° 14.809' N 54° 16.645'","link":"https://www.opencaching.de/viewcache.php?wp=OC725E","description":"Die Ev.Lutherische Kirchengemeinde St.Martin im Schwentinentaler StadtteilRaisdorf war ursprünglich eine Außenstelle der Preetzer Kirche. Esgab keinen eigenen Friedhof, so dass die Verstorbenen in Raisdorfauf dem Preetzer Friedhof beigesetzt werden mussten.Im 2. Weltkriegwurden in Raisdorf Barackenlager für Fremdarbeiter errichtet, einesdavon am Karkkamp auf dem Gelände auf dem heute das Pastorat amSt.-Martins-Weg steht. Nach dem Krieg kamen in den BarackenlagernFlüchtlinge unter. Nachdem die Gottesdienste lange Zeit in derRaisdorfer Schule am Dorfplatz, im Gasthof Stammerjohann (heutesteht hier das Jugendheim) oder im Hotel Rosenheim abgehaltenwerden mussten, wurde 1949 in der großen Speisebaracke ein Raum fürdie Gottesdienste hergerichtet.Aufgrund desEinsatzes des damaligen Pastors Fitzner, wurde einige Jahre späterauf dem Gelände am Karkkamp ein eigenes Kirchengebäude errichtet,deren Grundstein am 15. Oktober 1956 gelegt wurde. Die Kirche wurde1960 geweiht. Zu Beginn des Jahres 1965 wurde die Kirchengemeindedann eigenständig.Dieser kleineMulticache bringt Euch die Raisdorfer St. Martinskirche ein wenignäher.Die erste Station findet Ihr beiN 54° 16.645, E 010° 14.809.Hier befindet sich die Raisdorfer Friedensglocke aus der Zeit vorder Errichtung des heutigen Kirchengebäudes. Die Quersumme desJahres, in dem der Turm, der die Friedensglocke beherbergte,abgerissen wurde, ist A.Die zweite Stationist beiN 54° 16.633, E 010° 14.884.Der Schutzpatron der Raisdorfer Kirchengemeinde ist St. Martin, derfür seine barmherzigen Taten bekannt ist. Auch heute noch wird derDienst am Nächsten in der Gemeinde großgeschrieben. Ihr findet ganz in der Nähe der Koordinaten eine barmherzige Tätigkeit. Der Barmherzige hat etwas an. Welche Farbe hat dieses Kleidungsstück?2 = schwarz4 = rot6 = blau8 = grün0 = silberDie Antwort ist B. Außerdem seht Ihr links von der Kirchentür ein bleiverglastesFenster. Aus wievielen kleinen Glassegmenten besteht das Fenster?Die Antwort ist C.Der Final befindetsich schließlich beiN 54° 16.(C * (A - 2 * B - 1) + 2), E 010° 15.(A - B +C).Es sind nur befestigte Wege zu benutzen. Deshalb ist der Cache biszum Final rollstuhltauglich, das Versteck selbst ist aber leideraußerhalb der normalen Rollstuhlfahrerreichweite. Beachtet bitteaußerdem, daß Ihr auf dem Weg zum Final einen Ort der Ruhedurchquert und verhaltet Euch dementsprechend. Der Final liegt weitvon irgendwelchen Grabanlagen entfernt, wer aber ein Problem damithat, bei der Cachesuche über einen Friedhof zu gehen, der solltediesen Cache meiden.Allen anderenwünsche ich viel Spaß bei der Suche!An English version of the cache description can be obtained fromthe owner upon request!© Dr. Geofisch, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"uvagre Fgrva","caseType":"klein","difficulty":1.5,"condition":"ok","name":"St. Martinskirche Raisdorf von Dr. Geofisch","cacheType":"Multicache","terrain":1.5,"logs":[{"date":" 24.10.2016 15:29 ","person":"gps_asbach ","message":" Nach dem Frühstück im naheliegenden Hotel gelöst und . DFDC gps_asbach"},{"date":" 12.06.2015 ","person":"-Freddy- ","message":" Nach Feierabend ging es recht spontan noch auf eine kleine Runde. Die Stationen waren gut zu finden und nach kurzer Rechnerei hatten wir auf Anhieb stimmige Koords.Das Final war dann muggelfrei .Vielen Dank für diese Aufgabe"},{"date":" 12.06.2015 20:09 ","person":"eva-kronshagen ","message":" Mit Freddy ging es heute auf eine Feierabendrunde Richtung Schwentinental.Freddy hatte diesen Multi noch nicht. So bot sich mir noch einmal die Gelegenheit, den Cache nich einmal bei Opencaching zu loggen.Vielen Dank für das Verstecken"},{"date":" 08.04.2015 ","person":"Eye Jay ","message":" #28Heute bin ich bei bestem Wetter noch mal zum GZ gegangen, den ich bereits am 03.01.15 ermittelt habe. Damals konnte ich einfach nichts entdecken. Überall nur Grababfälle und das Wetter war mir auch nicht wohl gesonnen. Die Umgebung fand ich heute genau so vor wie im Januar. Aber irgendetwas war heute doch anders. Ich suchte zwar erneut etwas länger, aber diesmal mit Erfolg. Vielleicht lag es ja einfach am besseren Wetter.Man glaubt es zwar nicht, wenn man am GZ angelangt ist, aber das Versteck passt tatsächlich zur 1,0er T-Wertung.Danke für den CacheEye Jay"},{"date":" 05.10.2014 18:48 ","person":"MW127 ","message":" Heute haben wir mit unseren Falträdern die Gegend zwischen Raisdorf und Rasdorf unsicher gemacht. Überrascht war ich von der wunderschönen Natur hier. Bei besten Wetter haben wir einen tollen Sonntag Nachmittag gehabt.Irgendwas stimmte mit unserer Rechnung nicht. Beim Kleidungstück brauchten wir zwei Anläufe, vielleicht haben wir uns auch bei den Glassegmenten verzählt. Trotzdem haben wir die Dose nach etwas Suche .Eine Dose auf einen Friedhof zu verstecken ist ein wenig unglücklich, das hätte man mit einem Multi auch anders lösen können. Der Ort ist sehenswert dafür muß man ja nicht hier den Cache verstecken."},{"date":" 11.05.2014 18:05 ","person":"don rauti ","message":" Nachdem ich mich als mathemathischen idioten geoutet hatte, fanden wir die dose recht schnell.DfdC !!!   tftc !!!Gefunden mit c:geo auf S3."},{"date":" 10.05.2014 ","person":"janko-ki ","message":" S1 ermittelt.S2 Teil1 aus dem Auto ermittelt, dann um das Fenster zu begutachten, musste ich  raus,Ein älterer Herr, der Organist, fragte kann ich helfen.Klar, er sollte es versuchen.Aber die Anzahl der Fensterelemnte wusste er nicht.Dann ging es einen ruhigen Weg zur Dose.Danke16:47"},{"date":" 13.03.2014 ","person":"Die JKS-Detektive ","message":" Vor langer, langer Zeit waren wir schon einmal hier, um uns die St. Martinskirche in Raisdorf anzusehen. Damals hatten wir irgend etwas falsch gemacht, obwohl wir ganz in der Nähe des heute ermittelten Finals suchten. Dabei ist dieser Multi eigentlich ganz einfach, man muss nur genau das machen, was gefordert ist. Und das ist eigentlich auch eindeutig. Naja, eigentlich. Jedenfalls hatten wir heute gleich beim ersten Mal die richtigen Finalkoordinaten und konnten dort das Döschen auch sehr schnell finden. Die Stationen sind interessant und abwechslungsreich. Das Finalversteck gefiel uns jedoch nicht so sehr. Insbesondere die Plastiktüte um die Dose herum führte zu dieser Einschätzung."},{"date":" 03.03.2014 17:00 ","person":"stalanden ","message":" Die Zahlen waren gut zu ermitteln, wobei ich mir manchmal nicht ganz sicher war - aber finden konnte ich die Dose gut, ganz muggelfrei und ohne mulmiges Gefühl.Danke für den Multi und den Cache!"},{"date":" 01.07.2013 ","person":"Dr. Geofisch ","message":" HinweisDie Aufgabe an Station 2 wurde aktualisiert und sollte nun wieder problemlos machbar sein."},{"date":" 29.04.2012 ","person":"Messala ","message":" Unsere Berechnungen hatten zwar eine Differenz von 50m zum Fundort. Trotzdem, dank dem guten Riecher und Hinweis gut . Vielen Dank!"},{"date":" 28.03.2012 ","person":"Feuertaucher ","message":" Moin Dr.Geofisch,erst verzählt und dann doch . Bei bestem Wetter und wenig Muggels konnte er nach langen sieben Monaten entlich gehoben werden. Ich habe auch noch einen Wander \"HZF5ZJ\" mit in die Schachtel gelegt.Gruß Feuertaucher"},{"date":" 14.08.2011 ","person":"Grisu_Kiel ","message":" Die Nummer 1 auf meiner heutigen Raisdorf-Runde. Station 1 war schnell  und auch die Aufgaben an Station 2 waren gut lösbar.Das Rechnen war dann schon schwieriger. Das erste Ergebnis konnte nicht sein, ebenso wie das zweite. Ein erneuter Blick auf die Formel löste das Rätsel. Klammern haben doch meistens einen Sinn...Der Final lag relativ offen da, ich habe ihn etwas besser getarnt.TFTC sagt Grisu"},{"date":" 05.08.2011 ","person":"SaFran94 ","message":" # 1525 "},{"date":" 25.10.2009 ","person":"Heinander ","message":" Danke für den kleinen Multi. Schnell  und wieder was gelernt."},{"date":" 13.09.2009 ","person":"Scout Ed ","message":" Hallo :-) Und wieder was über Raisdorf gelernt. Von dieser Kirche hatten wir natürlich noch nie etwas gehört. Die Stationen konnten wir gut finden und auch das Final war dann kein Problem.out: TB DealerDanke und GrußEdel und Dirk"},{"date":" 26.06.2009 ","person":"Zartbitter ","message":" Nach kurzer Suche . Rein: TB. Raus: TB. DfdC!"},{"date":" 17.06.2009 ","person":"Holliday ","message":" Um 13:35 gelogt.Durch ein interessantes Gespräch mit dem Gemeinde-Pastor wurde mein Wissen über die Gemeinde Raisdorf erweitert. Er konnte mir aber nicht sagen wo sich der Cache befindet, leider. "},{"date":" 15.06.2009 ","person":"Schusterkinder ","message":" Vor langer Zeit  und bei geocaching eingetragen. Heute auch hier einen Eintrag. Es freut sich immer noch Schusterkinder"},{"date":" 01.06.2009 ","person":"Erdenkind ","message":" Auf einer Radtour bei bestem Wetter schnell .Mit der Verlegung des Caches bin ich glücklich, bleibt mir doch die Suche im Bennnesseldickicht erspart.Danke für den schönen Cache."}],"descriptionSnippet":"Ein kleiner Multicache rund um die Raisdorfer St. Martinskirche","status":"kann gesucht werden"}