{"hiddenAt":"06.01.2009","waypoint":"OC725D","coordinates":"E 010¬∞ 14.605' N 54¬∞ 16.844'","link":"https://www.opencaching.de/viewcache.php?wp=OC725D","description":"Ein pr√§genderBestandteil des Schwentinentaler Stadtteils Raisdorf ist derBahnhof. Dieser besitzt nun auch einen eigenen Cache.Der Bahnhofentstand w√§hrend des Baus der Bahnstrecke Kiel ‚€“ Raisdorf‚€“ Preetz ‚€“ Ascheberg im Jahre 1866. W√§hrend das Umfelddes Bahnhofes im Laufe der Zeit deutlich ver√§ndert wurde, ist dasBahnhofsgeb√§ude in seinem √„u√üeren erhalten geblieben. Im Jahre 2002wurde der Bahnhof Raisdorf f√ºr mehrere Millionen Euro saniert unddem modernen Nahverkehr angepasst. Ein Fu√üg√§ngertunnel wurdegebaut, der Bahnsteig an Gleis 1 rundum erneuert und an Gleis 2 einganz neuer Bahnsteig errichtet. Au√üerdem gibt es Rampen f√ºrRollstuhlfahrer, Reisende mit Kinderwagen und Radfahrer.An denStartkoordinaten steht Ihr vor dem Bahnhofsgeb√§ude. Da√üSchwentinental eine ‚€ûStadt von Welt‚€ú ist, sieht man ander immensen Zahl an Z√ºgen, die in Raisdorf halten.Die Zahl der Z√ºge, die in Raisdorf an Gleis 1 halten sollen, seiA.Die Zahl der Z√ºge, die in Raisdorf an Gleis 2 halten sollen, seiB.Den Cache findet Ihr von den Startkoordinaten ausin (A + 4 * B + 45) Meternauf (2 * A + 2 * B ‚€“ 22) Grad.Der Cache isterreichbar, ohne dass man sich den Bahngleisen auf gef√§hrlicheWeise n√§hern muss. Au√üerdem ist die Dose so plaziert, dass sie auchf√ºr Rollstuhlfahrer erreichbar ist. Es befindet sich kein Stift imCache.Viel Spa√ü beider Suche!An English versionof the cache description can be obtained from the owner uponrequest!¬© Dr. Geofisch, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"Unygrg Rhpu srfg ...","caseType":"andere Gr√∂√üe","difficulty":1.5,"condition":"ok","name":"Bahnhof Raisdorf von Dr. Geofisch","cacheType":"Multicache","terrain":1,"logs":[{"date":" 24.10.2016 16:33 ","person":"gps_asbach ","message":" Hier waren wir uns nicht ganz einig mit dem zweiten Bahngleis. Nach dem Errechnen war das Final genau auf den Gleisen. Mit ein wenig diskutieren und einer erneuten Eingabe, suchten wir dann an der richtigen Stelle und hielten den Winzling in den H√§nden.DFDC gps_asbach"},{"date":" 22.09.2015 08:37 ","person":"eva-kronshagen ","message":" Hier war ich schon einmal im vorherigen Jahr mit Freddy. Damals konnten wir hier nichts finden. Heute nach dem Einkaufen habe ich einen neuen Versuch gestartet. Nachdem der Zug abgefahren und die Muggel verschwunden waren, hatte ich mit dem 2. Griff den Winzling und konnte mich ins Logbuch eintragen.Vielen Dank f√ºr das Verstecken"},{"date":" 15.11.2014 18:16 ","person":"Eye Jay ","message":" Im ersten Anlauf am 09.11. nicht entdeckt. Heute beim zweiten Versuch mit TeaJay87 dort gewesen und alles noch mal durchgegangen... uuuuuund: Jetzt hab ich ihn!!!! :) Die ermittelten Koordinaten stimmten also.. echt ein kleines gemeines Teil! Hatte mich beim letzten Mal zu sehr auf die andere Seite konzentriert. TeaJay87 machte heute den entscheidenden Griff. T4TC"},{"date":" 08.11.2014 12:37 ","person":"MW127 ","message":" Heute haben wir Raisdorf noch mal ein bischen unsicher gemacht [;)] An den Startkoordinaten angekommen waren wir ein wenig unsicher mit der aktuellen Situation der DB. Ist der Plan aktuell oder fehlt da sogar einer. OK, rechnen wir mal mit dem was wir haben, das Ergebnis ist auch plausibel, also auf gehts. Suchen war nat√ºrlich toll, weil einfach tote Hose hier [:D]Und tats√§chlich konnten wir den kleinen Schei√üer in der Hand halten. Also haben wir richtig gerechnet und hat best√§tigt das der halbe Bahnhof umsonst saniert wurde.¬†Wir haben uns auf jeden Fall ein Loch in den Bauch gefreut √ºber den Fund [:D] Vielen Dank f√ºr die Aufgabe."},{"date":" 13.04.2014 ","person":"kamuckel&bohrsty ","message":" da bohrsty und ich gerade besuch von sunnivannah hatten beschlossen wir, chappy 0411 noch anzurufen und ab gings nach raisdorf. wenn man mit der bahn ankommt, schreit dieser cache einen ja quasi an, also: zur√ºckgebr√ºllt (also in dem fall aufgaben gel√∂st). w√§hrend bohrsty und chappy noch am z√§hlen waren, konnte das kamuckel schon die finalkoords ins ger√§t eintippen. ah, da lang. mir nach, ich folge euch... am vermuteten final angekommen...hint gelesen... gesucht...mist...muggelalarm...weiter gesucht... und kurz vorm aufgeben hatte bohrsty dann doch den richtigen griff.ein kurzweiliger cache, der einen aber auch wahnsinnig machen kann. uns hat er spa√ü gemacht,danke daf√ºr!!#63"},{"date":" 14.03.2014 ","person":"Die JKS-Detektive ","message":" F√ºr diesen Multi brauchten wir auch zwei Anl√§ufe. Vor langer, langer Zeit hatten wir das richtige Final schon ermittelt, suchten dort aber lange erfolglos. Erstaunlich, dass es daf√ºr heute so viel schneller ging, obwohl ja eigentlich klar war, wo der Cache versteckt sein m√ºsste. Vielleicht ist es auch manchmal eine Frage der Zeit. Jedenfalls war die Zeit f√ºr diesen Cache heute gekommen und wir trugen uns ins Logbuch ein. Danke f√ºr diesen unterhaltsamen Kurzmulti.Gefunden und geloggt auf geocaching.com am 14.03.2014. Nachtr√§glicher Log f√ºr opencaching.de."},{"date":" 06.03.2014 ","person":"stalanden ","message":" Nach meinem DNF"},{"date":" 01.09.2012 ","person":"KayAr ","message":" 18:08 Heute habe ich mich erneut in Richtung Raisdorf begeben. Ich wollte ein wenig Elektronik einkaufen und bevor ich damit begann diesen Cache finden. Als ich den Zug verlies, mit dem ich hergefahren bin machte ich mich gleich an die Aufgabe. Dabei stie√ü ich auf ein kleines Gr√ºppchen \"M√§ddels\", die irgendwie die gleichen Sachen beobachteten wie ich. Ein Zufall? Erst dachte ich schon. Dann sah ich die an eine Stelle gehen, an die ich mich auch begeben wollte und sah dabei ein GPS Empf√§nger auf einem Klemmbrett liegen. Es war die erfreuliche Begegnung mit DK75 und ihren \"M√§ddels\". Wir haben uns nach unabh√§ngiger Berechnung und etwas Fachsimpelei √ºber die Arten und Unarten mathematischer Grundregeln so mancher Listings, gemeinsam auf die Suche nach diesem Beh√§lterchen gemacht. Der Tipp war bei aller Klarheit ebenso hilfreich¬† Das Funderlebnis ging hierbei an DK75 und ich loggte mit. Ein sch√∂nes Cachingerlebnis, vor dem Pr√§abendshoppen TFTC"},{"date":" 14.08.2011 ","person":"Grisu_Kiel ","message":" Die Nummer 2 auf meiner heutigen Raisdorf-Runde. Die Final-Koordinaten hatte ich schon bei einem fr√ºheren Besuch ausgerechnet, da war die Dose aber weg.Heute also direkt zum GZ gefahren, kurz gesucht,  und geloggt.TFTC sagt Grisu                                                                                                                                                                             "},{"date":" 05.08.2011 ","person":"SaFran94 ","message":" # 1526 "},{"date":" 17.11.2009 ","person":"Heinander ","message":" Heute im 2. Anlauf . Kleiner geht wohl kaum noch. Danke "},{"date":" 15.11.2009 ","person":"Holliday ","message":" 13:15 Uhr entdeckt.Dreimal versucht und endlich , den Mini nicht gesehen sondern erf√ºhlt, hat trotzdem viel Spass gemacht. "},{"date":" 13.09.2009 ","person":"Scout Ed ","message":" Hallo :-) Dieser Multi f√ºhrte uns mal auf einen Bahnhof. Sowas hatten wir noch nicht. Man merkt, es wird mal wieder Zeit f√ºr eine Zugfahrt.no TradeDanke und Gru√üEdel und Dirk"},{"date":" 15.06.2009 ","person":"Schusterkinder ","message":" Vor langer Zeit  und bei geocaching eingetragen. Heute auch hier einen Eintrag. Es freut sich immer noch Schusterkinder"},{"date":" 01.06.2009 ","person":"Erdenkind ","message":" Auf einer Radtour bei bestem Wetter relativ schnell .Probleme bereitete einerseits die Cache-Gr√∂√üe, andererseits mein GPS, welcher die Entfernung nur in 10m-Schritten anzeigte.Danke f√ºr den sch√∂nen Cache."},{"date":" 16.05.2009 ","person":"schmitty ","message":" Heute dann schnell .TFTCschmitty & Chrissy"},{"date":" 11.04.2009 ","person":"Waldschrompf ","message":" Auch ich vermisse das W√∂rtchen\"t√§glich\" im Listing. Aber nach ein bischen √ºberlegen und Logs lesen,war die Sache klar. Am Final konnte ich in Ruhe suchen und hatte schonnach kurzer Zeit den kleinen in der Hand."},{"date":" 18.03.2009 ","person":"TotoundHuebi ","message":" Erst beim zweiten Anlauf , daf√ºr aber schnell und Zielsicher.DFDC Toto und Huebi "},{"date":" 28.02.2009 ","person":"dellwo ","message":" Beim Z√§hlen fiel ich gar nicht auf, da hier viele auf einen Zug warteten. Doch als ich dann alleine zur√ºckblieb und alle anderen in den Zug schienen, dachten sich bestimmt einige ihren Teil.Der Finalort erschien mir plausibel, und eine gr√ºndliche Suche spielte mir die Dose dann in die H√§nde.Danke f√ºr den Cache.Gr√º√üe dellwo"},{"date":" 27.01.2009 ","person":"Smilla-XL ","message":" So oft wie in den letzten Tagen war ich noch nie am Raisdorfer Bahnhof ‚€“ bin jetzt dort bestimmt bekannt wie&#39;n bunter Hund! Egal, heute nun, genau um 9:45 Uhr, hat es geschnackelt: Der Kleine wurde verhaftet! Tolles Gef√ºhl nach so einem Aufwand. Hat aber gro√üen Spa√ü gemacht ‚€“ danke! Ciao, Smilla-XL.¬†"}],"descriptionSnippet":"Ein Cache nicht nur f√ºr Berufspendler","status":"kann gesucht werden"}