{"hiddenAt":"07.05.2008","waypoint":"OC7214","coordinates":"E 007° 46.745' N 49° 47.552'","link":"https://www.opencaching.de/viewcache.php?wp=OC7214","description":"Die 1. Legion Castellum Bingium möchte hiermit ihren Beitrag zu der sehr gelungenen Cacheserie von Fium Orbo rund um den Schmittenstollen leisten. Die hier vorzufindenden Reste gehörten zum Transportsystem desquecksilberhaltigen Erzes, welches über Seilbahnen überdie Nahe transportiert wurde. Vom tiefen Karls-Glück-Stollen,der sich wenige Meter oberhalb befindet, führte eineDrahtseilbahn über die Nahe nach Niederhausen. Dort wurden dieErze auf Lastkraftwagen verladen.Viel Spaß beim Suchen wünscht die Binger EGdDC.Wenn ihr euch richtig platziert, könnt ihr die im Cachenamenerwähnte Figur erkennen. ;-)\t\t      PrefixLookupNameCoordinate            \t\t\t        \t\t\t        \t\t\t        \t\t\t        P1\t\t\t        PARKEN\t\t\t        Parkplatz (Parking Area)\t\t\t        N 49° 48.312 E 007° 47.107\t\t\t        \t\t        \t\t        \t\t\t        Note:\t\t\t         \t\t\t        \t\t        \t\t        \t\t© Eichelhäher, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"erpugr Unaq","caseType":"klein","difficulty":1,"condition":"ok","name":"Stoned Miner von Eichelhäher","cacheType":"normaler Cache","terrain":2,"logs":[{"date":" 17.04.2016 ","person":"Die furchtlosen Vier ","message":" Wir hatten heute reichlich Verstärkung und so haben wir den Cache schnell . Leider war der Weg sehr matschig. Die Kinder müssen jetzt eine Runde in die Waschmaschine. Schöne Idee. Danke für's Verstecken."},{"date":" 24.09.2013 21:00 ","person":"Heinzybaby ","message":" Hier war ich ja vor einiger Zeit schon mal unterwegs, allerdings damals erfolglos. Heute dann kam ich wieder in die Gegend und diesmal vorbildlich ausgestattet mit dem Spoiler - und so war die Dose dann auch in Null-Komma-Nix geborgen.T4TC!#360"},{"date":" 20.03.2011 ","person":"cellemochum ","message":" Der Sonnenschein lockte mich und meine Lady heute vor dir Tür. Bei schönstem Wetter genossen wir die Sonnenstrahlen und wanderten einige Schritte bei Norheim und Niederhausen. Auf unserem kleinen Sonntagsausflug mussten wir natürlich noch bei dieser Dose anhalten. Vielen Dank für den Cache."},{"date":" 20.03.2011 ","person":"MurphyWyler ","message":" #422 ... 17:59 ... Nach Baywatch war dies Nr.2 für heute ... Das letzte Stück des Weges war etwas matschig, aber immer noch einfach - verglichen mit dem, was jetzt folgen sollte ... TFTC"},{"date":" 19.03.2011 ","person":"M.I.D. ","message":" Nachlogtag ;-)Wir konnten den \"Stoned Miner\" mit etwas Phantasie gut erkennen, und die Dose war dann gleich .Wir sind ja in der Gegend schon viel rumgewandert, aber an dieser Stelle war noch keiner von uns.TFTCM.I.D."},{"date":" 21.11.2010 ","person":"Tofino ","message":" In Erinnerungen geschwelgt und nachgelogged.DFDC und viele GrüßeTofino"},{"date":" 05.11.2010 ","person":"MiK77 ","message":" Nach dem interessanten Besuch im Schmittenstollen gehörte dieser Cache natürlich auch noch dazu.Vielen Dank fürs Zeigen und den Cache!MiK77"},{"date":" 26.09.2010 ","person":"GS4EVER ","message":" Hallo,Leider ,Schade dann bei nächsten mal. "},{"date":" 27.02.2010 ","person":"Rufknuf ","message":" Wir haben auch die Figur gut erkannt. DfdC Rufknuf"},{"date":" 07.11.2009 ","person":"Geohobbits ","message":" Zuerst den falschen Weg eingeschlagen, aber schlussendlich doch noch zum Ziel gekommen. Der Cache hat sich dann auchnach einiger Zeit finden lassen.TFTC"},{"date":" 14.10.2009 ","person":"hopser ","message":" Guck mal an, was man hier nicht alles lernt. Habe mich schon so oft gefragt, was diese Dinger im Wald verloren haben.Heutehabe ich mich kurzentschlossen auf den Weg gemacht, um auch diesesDöslein zu bergen. Nachdem meine Koordinaten etwas gehüpft sind und ichzuerst von Baum zu Baum und Stein zu Stein gehopst bin, wurde ich danndoch fündig.Vielen Dank!Gruß Hopser"},{"date":" 14.10.2009 ","person":"Paus-online ","message":" Gefunden am 14.10.2009 um 18:30 Uhr.Da war ich doch noch etwas schneller als die Dämmerung! "},{"date":" 04.10.2009 ","person":"Meerkatze ","message":" "},{"date":" 03.08.2009 ","person":"daisser ","message":" Diesen Knaben besuchte ich mit GeoMops und unserem Kapitän. Frisch gestärkt durch Nachbars Klaren war der Aufstieg halb so schlimm.Ahoi!"},{"date":" 03.08.2009 ","person":"GeoMops ","message":" Nun, wenn wir schon mal mit Herr Orbo zusammen auf der Nahe unterwegs sind, dann k&#xF6;nnen wir ja noch ein paar D&#xF6;slein mehr einsammeln. F&#xFC;r diesen Cache setzten wir 'einfach' zum anderen Ufer &#xFC;ber und begaben uns in den 'Badeklamotten' zum 'bekifften Bergarbeiter'. Das Terrain ab dem Ufer h&#xE4;tte heute durchaus drei Punkte verdient, daf&#xFC;r wurde wir dort von einem netten Anwohner beim Anlegen mit einem Willkommens-Schn&#xE4;pschen begr&#xFC;&#xDF;t.<br"},{"date":" 30.04.2009 ","person":"Einstein11 ","message":" Zum Glück hatte ich den Spoiler dabei, sonst hätten wir hier länger suchen müssen. Der Hint hat uns nicht geholfen.TFTC,Einstein11"},{"date":" 29.03.2009 ","person":"maddes#66 ","message":" Thephi hat sofort den Miner erkannt.Danke fürs zeigen. "},{"date":" 22.03.2009 ","person":"4 Pfoten ","message":" Zum Glück konnten wir beim steilen Abstieg vom Schmittenstollen hier noch rechtzeitig bremsen[:o)] und uns auf die Suche begeben. Während die anderen noch suchten, hielten Gräfin und B-Sucherin das Döslein schon in Händen...Vielen Dank fürs Verstecken und ZeigenViele Grüsse"},{"date":" 06.02.2009 ","person":"bossler ","message":" #267 06.02.2009 BosslerDer 6. während unserer Cachetour zwischen Niederhausen und Feilbingert.Bei der dichten Suppe, die heute da draußen hing, waren weit und breit keine Muggel's.NTTFTC "}],"descriptionSnippet":"Erkennt ihr den \"Stoned Miner\" ?","status":"kann gesucht werden"}