{"hiddenAt":"23.03.2009","waypoint":"OC72C3","coordinates":"E 008¬∞ 20.775' N 50¬∞ 55.834'","link":"https://www.opencaching.de/viewcache.php?wp=OC72C3","description":"¬†¬†An der angegebenen Koordinate befindet sich der Gro√ügemeindestein, auf der Gedenktafel steht folgender Text:AM 01. JANUAR 1975 WURDEN DAS AMT LAASPHE AUFGEL√–ST UND DIE STADT LAASPHE UND DIE GEMEINDEN AMTSHAUSEN, BANFE, BERMERSHAUSEN, BERNSHAUSEN, FEUDINGEN, FISCHELBACH, GROSSENBACH, HERBERTSHAUSEN, HESSELBACH, HOLZHAUSEN, KUNST-WITTGENSTEIN, NIEDERLAASPHE, OBERNDORF, PUDERBACH, R√úCKERSHAUSEN, R√úPPERSHAUSEN, SASSMANNSHAUSEN, STEINBACH, VOLKHOLZ UND WEIDE ZU EINER NEUEN GEMEINDE ZUSAMMENGESCHLOSSEN, DIE DEN NAMEN STADT LAASPHE ERHALTEN HAT. AM VORABEND DIESES DENKW√úRDIGEN TAGES VERSAMMELTEN SICH HIER IN DER GEOGRAPHISCHEN MITTE DER NEUEN STADT DIE AMTSVERTRETER UND GEMEINDEVERTRETER DER AM ZUSAMMENSCHLUSS BETEILIGTEN GEMEINWESEN UND GABEN DIESEN STEIN DER DEN NAMEN GROSSGEMEINDESTEINTRAGEN SOLL, ALS AUSDRUCK IHRER HOFFNUNG AUF EINE GL√úCKLICHE ZUKUNFT DER NEUEN STADT LAASPHE IN DEREN OBHUT. ¬†Nun zur Aufgabe:Zwei Worte sind auf der Originaltafel zu finden, die beim obigen Text weggelassen wurden.¬†Nehmt das erste fehlende Wort und addiert die Buchstabenwerte (A=1; B=2; usw) des 2., 4. und letzten Buchstaben, dann erhaltet Ihr A Nehmt nun das zweite fehlende Wort und addiert die Buchstabenwerte (A=1; B=2; usw) der letzten beiden Buchstaben, dann erhaltet Ihr BDer Cache liegt bei: N 50¬∞ 55.834 - A ; E 008¬∞ 20.775 + B¬†Der Gro√ügemeindestein ist von folgenden Orten gut zu erreichen:Banfe, Feudingen, Herbertshausen und Laaspherh√ºtte.Der Cache ist KEIN Drive in. Bitte beachtet Verkehrsschilder und befahrt keine verbotenen Wege.¬© Team-Boschy, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"","caseType":"normal","difficulty":2,"condition":"ok","name":"Gro√ügemeindestein von Team-Boschy","cacheType":"Multicache","terrain":2,"logs":[{"date":" 14.10.2012 ","person":"F√ºchschen82 ","message":" Nachdem wir bei unserer Wanderung auf einer Kreuzung standen, die uns anzeigte, dass es zum Gemeindestein nur 1,5 km sind, war es doch tats√§chlich Papafuchs der fragt, ob es da auch einen Cache gibt. Nachdem ich das bejahte, sind wir den kleinen Umweg noch gelaufen. Ich glaube so langsam, da habe ich jemanden mit meinem Hobby angesteckt. :-) Zu zweit die Aufgabe gel√∂st und den Cache schnell . "},{"date":" 22.04.2011 ","person":"Team Betorian ","message":" Sch√∂ne Ecke im Wald!TFTC"},{"date":" 04.11.2010 ","person":"Der Waldschrat ","message":" Von Herbertshausen zum Gro√ügemeindestein hoch gelaufen. Das lesen der Gedenktafel war bei dem Regen etwas schwierig, aber die Berechnung der Finalkoordinaten konnte ich dann im Trockenen erledigen. Nach dem ich etwas Schwierigkeiten mit dem Satellitenempfang hatte, zum guten Schlu√ü den Cache doch noch . Sch√∂ne Stelle im Wald, danke f√ºrs Zeigen.no trade"},{"date":" 07.08.2010 ","person":"wittijack ","message":" Nach einem ersten vergeblichen Versuch im Winter bei verharrschter Schneedecke konnte ich heute f√ºndig werden. [^]Im Winter hatte ich die Strecke von Banfe aus gew√§hlt und heute mit MTB die etwas steilere Variante von Feudingen aus.Danke f√ºrs zeigen des sch√∂nen Ortes mitten im WaldWittiJack"},{"date":" 31.03.2010 ","person":"FJACK ","message":" Trotz anf√§nglich gest√∂rtem Satellitenempfang . Out: Flummi, DoseIn: Quartett, RadiergummiVielen Dank f√ºr den sch√∂nen Cache!!!"},{"date":" 07.06.2009 ","person":"mibilaa ","message":" So, heute nun haben die Cache gehoben, nachdem wir schon das letzte Mal die Koords. errechnet hatten, aber der Cache zerst√∂rt worden war. War damals eine Sucherei gewesen, die Reste hatten wir im M√ºlleimer entdeckt, aber daf√ºr eine volle (!) Brieftasche  (und nat√ºrlich dem Besitzer zur√ºckgegeben) Danke an den Owner!¬†Die Mibilaas¬†In: TBOut: Nichts ¬†"},{"date":" 29.05.2009 ","person":"Lagombes ","message":" So nun endlich haben Wir es auch geschaft den Cache am Gro√ügemeindestein zu besuchen !Die Aufgabe war schnell gel√∂st und die Dose rasch  !Wir haben den Cache von Banfe aus angegangen !Getauscht :in: DrachenanstecknadelOut: GolfballLg  Lagombes der Bruder "},{"date":" 26.04.2009 ","person":"Team-Boschy ","message":" HinweisEs kann wieder gesucht werden "},{"date":" 18.04.2009 ","person":"roemic15 ","message":" Wir waren aus der L√ºneburger Heide im sch√∂nen Wittgensteiner Land zu Besuch. Nat√ºrlich haben wir einen Tag zum Cachen eingeplant.Leider lag der Cache offen und zerst√∂rt da. Wir haben alles was zu retten war in eine extra T√ºte verstaut. Logbuch war aber noch trocken.Wir waren mit dem Rad unterwegs und nach dem Berg von Feudingen aus v√∂llig fertig. Bei uns gibt es keine solchen Berge. Aber die Abfahrt war super, bei nassen Wegen und mit MTB ohne Schutzblechen sahen wir aus wie die kleinen rosa Tiere TFTC roemic15 "},{"date":" 30.03.2009 ","person":"crisb ","message":" Ich bin heute nachmittag von Herbertshausen aus losgegangen. Nach einem sehr matschigen Aufstieg erreichte ich den Stein. W√§hrend des R√§tselns habe ich noch sid von sid+scrat und egleh von egleh+niloc getroffen.Zusammen haben wir den Cache dann gegen 17.30 schnell .Danke f√ºr diesen Cache.out: TBGru√ü crisb[This entry was edited by crisb on Tuesday, March 31, 2009 at 6:48:48 AM.][This entry was edited by crisb on Tuesday, March 31, 2009 at 6:49:17 AM.]"},{"date":" 29.03.2009 ","person":"Dilldappe ","message":" "},{"date":" 27.03.2009 ","person":"Sonnenwinkler ","message":" OK, der lie√ü mir dann doch keine Ruhe...  Irgendwie mag ich keine DNFs  ‚€“ da es in den letzten Tagen nur geregnet hatte, ging ich davon aus, dass der Schnee auch beim Gro√ügemeindestein weggetaut w√§re. Das war dann auch heute so ! Wieder zur√ºck an den Finalkoordinaten dauerte die Suche heute keine Minute - da kann man mal sehen, wie einfach es bei \"freier\" Sicht sein kann, denn dann erkennt man auch typische Cacheverstecke...  So hat es dann doch noch prima geklappt, auch wenn die Wanderung zweimal vorgenommen werden musste. Die sch√∂ne Gegend entsch√§digt aber daf√ºr!  Vielen Dank f√ºr den Cache, hat Spa√ü gemacht! Thorsten von den Sonnenwinklern"}],"descriptionSnippet":"Kleiner Multi an einem sch√∂nen Platz","status":"kann gesucht werden"}