{"hiddenAt":"24.12.2008","waypoint":"OC7267","coordinates":"E 008¬∞ 09.417' N 50¬∞ 29.072'","link":"https://www.opencaching.de/viewcache.php?wp=OC7267","description":"Kleiner Traditional Cache als Drive-In m√∂glich, leicht zug√§nglich. In der Ortsmitte. Mein erster Cache in Heckholzhausen. F√ºr meinen Vater. Da ist er also, mein erster eigener Cache in Heckholzhausen. F√ºr meinen Vater. Denn hier liegen meine Wurzel. Oft bin ich an diesem Spiegel vorbei gekommen. Daher auch der Name: Heckholzhausen EINS ‚€“ Spieglein an der Wand genannt.Spieglein an der Wand habe ich den Cache genannt, weil er mich an meine Kindheit erinnert. Hier bin ich gro√ü geworden. Doch eigentlich k√∂nnte der Cache auch hei√üen: Alte Schule.Denn hier, an der alten Schule, steht der Cache, h√§ngt der Cache, ist der Cache. √úber diese ‚€ûAlte Schule‚€ú habe ich vieles geh√∂rt. Vieles auch von meinem Vater, der hier zur Schule gegangen ist und dem ich diesen Cache widme.Die ‚€ûAlte Schule‚€ú war eine sogenannte Volksschule, wie es sie √ºberall im Oberlahnkreis gab. Oberlahnkreis hie√ü diese Zusammenfassung von Orten, Gemeinden und St√§dten, bevor man sich entschloss den Landkreis Limburg-Weilburg daraus zu machen. Ein Kunstgebilde, dessen Einzelteile man auch heute noch in der aktuellen Politik sp√ºren kann, wenn es darum geht, Teile der Verwaltung nach Limburg oder Weilburg kommen / gehen zu lassen. Aber das ist eine ganz andere Geschichte und hat mit diesem Cache nicht mehr allzu viel zu tun. Die ‚€ûAlte Schule‚€ú war der Dorfmittelpunkt, zumindest f√ºr die Sch√ºler. Damit diese nicht weglaufen, umgab die Schule eine Mauer, die auch heute noch besteht. Sie trennt das Gel√§nde zur Hauptstra√üe hin.Diese Hauptstra√üe hei√üt nicht Hauptstra√üe. Hier f√ºhrte die alte B49 lang, die die beiden Kreisst√§dte des Landkreises Limburg-Weilburg, eben Limburg und Weilburg, miteinander verbindet. Daher hei√üen die Stra√üen ab dem Spieglein an der Wand auch Limburger Stra√üe bzw. Weilburger Stra√üe. Eine Kreuzung kann aber nicht nur aus zwei Stra√üen bestehen. Diese auch nicht. Die beiden anderen, querenden Stra√üen hei√üen Schie√überg und Brunnenstra√üe. In letztgenannter gibt es auch noch einen Brunnen zu besichtigen, den der Dorfversch√∂nerungsverein vor einigen Jahren einmal hergerichtet hat. Leider konnten die den Brunnen umgebenden B√§ume nicht erhalten werden. So ist es nun aus mit dem schattigen Pl√§tzchen am Brunnen.Warum der Schie√überg Schie√überg hei√üt, wei√ü ich nicht. Aber vielleicht findet Ihr es ja heraus.Der Spiegel steht nicht ohne Grund hier. Fr√ºher, als es noch nicht die Talbr√ºcke √ºber das Kerkerbachtal gab, f√ºhrte hier die B49 vorbei. Dank des hohen Verkehrsaufkommens musste in den 60er bzw. 70er Jahren eine Talbr√ºcke her. Der Wirtschaftsaufschwung hatte den Kreis Limburg-Weilburg erreicht. Nun haben die Bewohner von Heckholzhausen ein wenig Ruhe. Es sei denn, auf der ‚€ûMeil‚€ú ist mal wieder ein Unfall passiert oder die Br√ºcke muss kontrolliert oder, schlimmer, repariert werden. Dann fliest der ganze Verkehr wieder durch Heckholzhausen durch. Dann ist der Spiegel noch wichtiger. Denn es ist ein Verkehrsspiegel und er soll verhindern, dass es an dieser Kreuzung kracht.Der Cache sollte dem Namen nach gefunden werden k√∂nnen.Aber passt bei der Suche auf. Ganz in der N√§he werdet ihr von einem Fuchs auf erh√∂htem Posten beobachtet. Wenn ihr wissen wollt, was es zu F√º√üen des Fuchses zu verzehren gibt, geht einfach zu ihm.Ich jedenfalls w√ºnsche Euch viel Spa√ü beim Suchen und noch mehr Spa√ü beim Finden.Dieses Mal gibt es kein R√§tsel.Der Cache (Heckholzhausen EINS ‚€“ Spieglein an der Wand) ist das Ziel.Doch Vorsicht: Stift zum Loggen bitte mitbringen.Da es mein erster Cache in Heckholzhausen ist, bitte ich um echte, konstruktive Kritik.Viel Spa√ü w√ºnschen Euch die DreiTreiser.¬© DreiTreiser, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"U√§ggr qvr O√∂fr X√∂avtva zny avpug ahe nhs qra Fcvrtry trthpxg.","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Heckholzhausen EINS - Spieglein an der Wand von DreiTreiser","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 21.04.2018 ","person":"kamla ","message":" Zu unserem Termin mit dem Historiker waren wir √ºberp√ºnktlich und so legten wir noch einen kleinen Zwischenstop in Heckholzhausen ein. Bei perfekten Wetter - strahlender Sonnenschein und 25¬∞C - drehten wir eine kleine Runde durch den Ort und √ºber die benachbarten Wiesen. Auf dieser kleinen Runde besuchten wir 4 Caches, die alle gut  werden konnten. Danke an DreiTreiser f√ºr's Legen und Pflegen."},{"date":" 21.04.2016 ","person":"cisco66 ","message":" Mitten auf dem Pressentierteller unerschrocken zugegriffen. Eine Beobachtung durch die Anwohne ist hier nicht auszuschlie√üen oder sogar gewollt? Danke f√ºr's VersteckenCisco66"},{"date":" 03.11.2013 ","person":"oesel123 ","message":" Hatte schon im April2012 bei Geocache geloggt.Aber da gab es nur ein D√∂schen.Heute waren gleich drei D√∂schen(2 Filmdosen und ein Petling) unter dem Spieglein.Ich hab mich bei allen dreien vorsorglich eingetragen.TFTCOesel123"},{"date":" 14.07.2012 ","person":"DieWildenNieder ","message":" Der kleinste hat ihn sofort . Gute Idee, abber nicht so sch√∂ne Umgebung. Die Wilden Nieder"},{"date":" 31.03.2012 ","person":"Diefinder ","message":" Auf unserer Heimfahrt auch diesen Spiegel mal angefahren und gut   :D  Es danken und gr√º√üen Diefinder, Rita und Jochen"},{"date":" 01.11.2010 ","person":"Laubustaler ","message":" Sch√∂nes Versteck. T4TC"},{"date":" 16.10.2010 ","person":"mexxqueen ","message":" Heute mit ESEL um 15:45 gelogged. Sch√∂ne Idee, direkt ...nur der Fuchs war nicht zu sehen. TFTC mexxqueen "},{"date":" 01.08.2010 ","person":"Team Lockentoni ","message":" Juhu wir haben ihn..... .Bei unserer heutigen SonntagsCachtour besuchten wir auch diesen Cache.Beochtung scheint hier auf der Tagesordnung zu stehen, klar wenn rundherum Balkone und Fenster sind.Also Augen zu und durch...es kam dann ein Ruf vom Balkon gegen√ºber....\"WARM\".....LOL.........Dankesagen Mandy und Toni vom Team Lockenton"},{"date":" 19.06.2010 ","person":"Yellow ants ","message":" Ant DNF 160Mission: To find a cache in each Landkreis and kreisfreie Stadt in Hessen (26 in all) in a single day.When: June 19, 2010Start: Bonn, NRWEnd: Bonn, NRWDistance covered: 1,062 kmTotal time: 20h 22mAverage speed: 52.2 km"},{"date":" 16.05.2010 ","person":"Stargazer35796 ","message":" War schon eine Herausfoderung¬†DfdC "},{"date":" 20.02.2010 ","person":"kadett11.oc ","message":" KBL Tour 2010, ich war dabeiauch dieser konnte sich nicht lange vor uns verbergenTFTC kadett11"},{"date":" 20.02.2010 ","person":"Aldokyl ","message":" Mit dem Namen war der Cache nicht zu √ºbersehen."},{"date":" 18.01.2010 ","person":"StokeBobo ","message":" Alles voller Muggel man muss richtig aufpassen."},{"date":" 25.07.2009 ","person":"Zwerg Nase ","message":" Zusammen mit ice13-333 heute auf Fahrt nach Hause gut . DfdD #416"},{"date":" 25.07.2009 ","person":"ice13-333 ","message":" Auf dem Heimweg von Wetzlar mit Zwerg Nase noch ein paar Tradis mitgenommen.Das Auto zur Tarnung gegen Muggels weiter hinten ins Sichtfeld gestellt und die Dose schnell geloggt. Log: 17:50(GC#640 Gesamt#654 OC#230)"},{"date":" 24.04.2009 ","person":"ceilord ","message":" W√§hrend meines kleinen Cacherausfluges mit Geomops und Jakobsberger Richtung Taunus und Lahn gut .[^]Vielen Dank daf√ºr sagtCeilord"},{"date":" 24.04.2009 ","person":"GeoMops ","message":" Auf einem sehr sch&#xF6;nen und ausgedehnten Cache-Run konnten Jakobsberger, Ceilord und ich diesen Cache gut finden und loggen.<br"},{"date":" 19.04.2009 ","person":"rembrandt95 ","message":" \t\t\t\t  "},{"date":" 03.04.2009 ","person":"fbelardi ","message":" fbelardi 03.04.2009 10:15 FoundEndlich war Mal kein Dorftreff an dieser Ecke.Hab neben dem Fuchs beim Vater geloggt.Danke f√ºr den Cache,Franco. "},{"date":" 31.03.2009 ","person":"kaFFeeTrinKer ","message":" Der lachte mich schon von weitem an.[:)]"}],"descriptionSnippet":"Kleiner Traditional Cache als Drive-In m√∂glich, leicht zug√§nglich. In der Ortsmitte. Mein erster Cache in Heckholzhausen","status":"kann gesucht werden"}