{"hiddenAt":"01.02.2008","waypoint":"OC73BE","coordinates":"E 009° 03.784' N 48° 32.072'","link":"https://www.opencaching.de/viewcache.php?wp=OC73BE","description":"Achtung: Der folgende Link startet den Download einer Datei mitweiteren Details, die zum Finden des Geocaches benötigt werden. Alsder Cachebesitzer versichere ich, dass diese Datei ungefährlichist. Die Datei und ihr Inhalt sind nicht von Groundspeak oder einenGeocache Reviewer auf schädlichen Inhalt überprüft worden und dieDatei wird auf eigene Gefahr heruntergeladen.duedelue.wav Beim ersten Block ist vorne noch die 4 zu ergänzen. Geochecker.com.© ASDBigmac, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Eägfry: Uvremhynaqr xnz qnf Fvtany nhf Jnyqraohpu. Rf tvog XRVA nhgbzngvfpurf QrpbqrecebtenzzIrefgrpx: Zbbf","caseType":"klein","difficulty":5,"condition":"ok","name":"düdelüüü düdelüdelü düdelüüü von ASDBigmac","cacheType":"Rätselcache","terrain":2.5,"logs":[{"date":" 31.01.2016 10:15 ","person":"MikeBi ","message":" Das Rätsel ließ sich für einen D5 recht gut lösen. Dies hatte ich schon vor einiger Zeit getan. Als ich in die Final Gegend kam sah es wegen Baumfällarbeiten recht wüst aus. Ich hatte schon leichte Befürchtungen, weil ja auch ein paar Monate keiner da war. Aber als ich alle Baumhindernisse überwunden hatte, konnte ich ohne Probleme die Dose wohlbehütet finden.TFTC"},{"date":" 25.07.2015 ","person":"tuecaching ","message":" Sehr schönes Rätsel!Der Outdoor-Part hat dann länger gedauert als gedacht. Der Hinweis war leider wenig hilfreich. Letztendlich haben wirs dann trotzdem  =)- A&S"},{"date":" 28.02.2015 ","person":"Triariel ","message":" Heute in Tübingen ein paar gelöste Mysteries in Smilies verwandelt.An das \"düdelüüü düdelüdelü düdelüüü\" konnte ich mich sogar noch dunkel aus meiner Jugendzeit erinnern.Trotzdem dauerte es noch eine gewisse Zeit bis alle Informationen und Hilfsmittel zusammen getragen waren. Die Handhabung des Hilfsmittels verschlang auch noch ein bisschen Zeit aber dann war das \"düdelüüü\" bereit zur \"manuellen\" Dekodierung.Dabei kamen auf Anhieb gut aussehende Koordinaten heraus, welche auch der Checker als gut befand.Die Dose fand ich Heute etwas im off offen vor dem Versteck liegend vor. Nach dem Signieren des Logbuchs habe ich die Dose wieder am"},{"date":" 17.10.2011 ","person":"arbor95 ","message":" #2558 17.10.2011Das Rätsel hatte ich schon vor langer Zeit mal angefangen und dann vor ein paar Monaten noch mal hervorgeholt und gelöst. Heute war ich dann mit tripleclaus mal wieder in und um Tübingen herum unterwegs und bin auch hier vorbeigekommen und konnte mich ins Logbuch eintragen.DfdC sagt arbor95"},{"date":" 06.02.2011 ","person":"chillix ","message":" Ich hatte davon vorher noch nix gehört... coole Idee!TFTCchillix"},{"date":" 24.10.2010 ","person":"Pacmess ","message":" Als ich damals den Düdelü-Cache der Cachologen suchte, bin ich auch über diesen Klon gestolpert. Da ich gerade dabei war, bestimmte ich auch von diesem die Koordinaten, wenn ich auch nicht daran dachte, jemals dort vorbeizukommen. Ich wohne schließlich gut 200 Km Luftlinie entfernt.Bei einem Urlaubs-Nachtreffen nahe Reutlingen hatte ich am Wochenende wegen meiner Digitalfotos den Laptop dabei und beim Vorspielen dieses Signals (ich wollte wissen, ob jemand was damit anfangen kann), bin ich über die Textdatei mit den en Koordinaten gestolpert. Eine kurze Überprüfung ergab, daß ich nur einige Kilometer entfernt war und deshalb nutzte ich einen Besuch in Tübingen am Sonntag, um beim Cache vorbeizuschauen. Nach 10 Minuten Suche hielt ich ihn dann auch glücklich in Händen.Klasse, das waren jetzt zwei Fünfer zum Preis von einem und mein erster Cache in Baden-Württemberg.Pacmess#356"},{"date":" 20.03.2010 ","person":"holzsplitter ","message":" 17:50 UhrUm was es sich handelte, hab ich erkannt - nur die Bezeichnung oder die codierung musste erst recherchiert werden.Und am Besten macht man sowas stupide per Hand. Dauerte zwar länger, aber hat mehr spaß gemacht. Danke für das gut gelungene Rätsel und das Verstecken der Dose."},{"date":" 26.03.2009 ","person":"Phoonzang ","message":" Der stand schon lange auf meiner To-Do-Liste. Der Lösungsansatz war einigermaßen schnell klar gewesen, aber die praktische Umsetzung habe ich vor mir hergeschoben. Die Suche nach etwas Besonderem zum 500. hat mich dann dazu gebracht, mir das ganze nochmals anzuschauen und nach etwas Recherche im Netz hatte ich dann die nötige Ausstattung zur Entschlüsselung beisammen.Das Finden des Dösles war ein letztes Hindernis, da der Empfang vor Ort nicht gerade berauschend ist und das Versteck lt. meinem Apparat ziemlich off war. Letztendlich aber doch noch entdeckt und damit das halbe Tausend voll gemacht [:)].# 500DCDF Phoonzang"},{"date":" 13.05.2008 ","person":"Geoslighty ","message":" Auf Mittagspausenrunde hier schnell noch einen Abstecher gemacht, nachdem die Koordinaten schon lange ermittelt waren.Als der Cache neu war, haben wir uns auch am FTF versucht, aber da wir das Signal nicht kannten, sind wir auf keinen grünen Zweig gekommen.Leider haben wir die Systematik nicht gleich erkannt, da das Ding eigentlich auch lösbar sein könnte, wenn man nicht weiß, was das Gedudel soll. Einen Kniff in der Codierung gibts, der uns wohl daran gehindert hat, die Koordinaten als Unwissende zu ermitteln. Aber gut, mit dem Hint hats dann irgendwann geklingelt (oder gedüdelt?) [;)]Danke für den Cache und viele Grüße<b><font color=\"green\">Geoslighty<"},{"date":" 12.03.2008 ","person":"Katzenohr ","message":" 16.00 Der war auch schon länger geknackt, aber dann mit Hextris zusammen gehoben.Mein GPS-Signal ist ca 10 m off. Aber tagsüber kann man ja gut sehen und suchen ...In: KreiselOut: -TFTC, Katzenohr"}],"descriptionSnippet":"Die Startkoodinaten haben nichts mit dem Cache zu tun","status":"kann gesucht werden"}