{"hiddenAt":"24.10.2008","waypoint":"OC73C6","coordinates":"E 007° 56.344' N 50° 09.203'","link":"https://www.opencaching.de/viewcache.php?wp=OC73C6","description":"English version below ein Earthcache über SchieferUnser zweiter Taunus-Earthcache dürfte gleichermaßen spannendfür geologisch, historisch, zoologisch und botanisch interessierteCacher sein. Wir führen euch an einen Ort, wo mindestens 2000 Jahrelang (es ist gewiss, die Römer konnten die Finger auch nicht davonlassen!) Dachschiefer von höchster Qualität abgebaut wurde. Heutefindet ihr hier ein Naturschutzgebiet, das selten gewordenenPflanzen und Tieren eine Heimat bietet, u.a. weil dieSchieferhalden ?Wärmeinseln? für Eidechsen und die alten Stollen?Dunkelkammern? für Fledermäuse bilden. Da ein Lehrpfad durch dieseaufregende Gegend führt, wollen wir ihn auch nutzen. Er heißt?Schieferbergbau im Wispertaunus? und informiert mit seinenInfotafeln über den Bergbau und das neue Leben auf den Halden undin den Stollen.Schiefer:Schiefer ist ein schwach metamorphes Ablagerungsgestein. Erentstand in unserem Raum vor allem im Devon, vor 350 bis 400Millionen Jahren. Feinkörniger Tonschlamm wurde durch hohen Druckzu Tonstein verfestigt, wobei die Tonminerale zu Glimmerkristallisierten. Diese Glimmerschichten sind allesamt parallelausgerichtet (Schieferung). Durch gebirgsbildung und darausfolgende Auffaltung und verformung der Schichten konnte esvorkommen, dass die Schieferungsebene, die sich nach dem Druckrichtet, nicht mehr gleich der Schichtebene war. Solcher Schieferist von geringer Qualität. Der in der Grube Rosit abgebauteDachschiefer jedoch ist qualitativ wertvoll.Ohne all diese Vorgänge, hätten die Ablagerungen aufgrund ihrerhohen Anteile an organischer Substanz, heute vielleicht als Erdöloder Erdgas gewonnen werden könnenGelegentlich zeigen die Schichten des Hunsrückschiefer den Einflussder Gezeiten. Auch können stellenweise hervorragend erhalteneFossilien entdeckt werden. Darum zählt der Hunsrückschiefer zu denweltweit bedeutendsten Fossilienlagerstätten des Devons.Zum Cache:Wir empfehlen, den Cache GC1G296 (Batcache) mit diesem zuverbinden. Ansonsten ist in Nauroth die nächste Parkmöglichkeit(etwa N50 09.059 E7 56.646).In der Nähe des Cachepunktes befinden sich einige InfoTafeln.Erforscht die Gegend und beantwortet folgende fragen:1. Wie hoch ist der \"Graue Kopf\"?2. In welchem Zeitraum (von...bis) wurde Schiefer in der Grube\"Hermani\" abgebaut?3. Wann wurde die Grube ROSIT geschlossen und bei welchermonatlichen Produktionsmenge?Sende uns die Antworten bevor Du loggst. Nach Logfreigabe fügeDeinem Logeintrag ein Bild hinzu das Dich oder Dein GPS (mitlesbaren Koords) mit der Schiefer-Schutthalde im Hintergrundzeigt. an Earthcache about slate in the TaunusOur second Taunus Earth cache should be fascinating as well forgeologically, historically, zoologically and botanically interestedpeople. We want to show you place where far at least 2000 years (itis certain, already the Romans have been concerned about it!) roofslate of the highest quality had been mined. Today you can findhere a nature reserve that offers a home to rare plants andanimals, including \"heat islands\" for lizards (because of the slatedumps) and \"dark rooms\" for bats in the old minig tunnels.We will use an information track that leads through this excitingarea for this EC. It is called \"shale mining in the Taunus Wisper\"and with its information boards it teaches the mining history andthe new life that evolves in this area.Slate:Slate is a metamorphic sedimentary rock. It emerged in this regionduring the devon. 350-400 million years ago. Fine-grainedsedimentary mud was compacted to mudstone by high pressure and theminerals (espacially clay minerals) were rearranged tophyllosilicates (mica). The orientation of these planar mica layersdepend on the pressure direction. During mountain forming processesthe orientation of the sedimentary layers could be changed and sovary from the mica layers. This resulted in lower quality of slateas a building material. The slate of the Rosit mine is veryvaluable.Without all these processes the sediments with their high portionof organic substances, could have changed to natural gas or crudeoilIn the layers of the Hunsrückschiefer well preserved fossils can befound. Thats why the Hunsrückschiefer belongs to the worldwide mostimportant fossil depositsThe Cache:it is recommended to combine this Cache with the \"Batcache\"(GC1G296). Otherwise you can leave your car in Nauroth (aprox. N5009.059 E7 56.646).Near the Cache-Waypoint you will find some information boards.Explore the region and answer these questions:1. What is the heigh of the \"Grauer Kopf\"?2. During what perion (from...to...) the slate was mined in the\"Hermani\" mine?3. When was the ROSIT mine was closed and how much tons of slatehad been mined monthly?Send us your answers before logging and await log permission. Besure to upload a picture of you or your GPS with readable Coords infront of the slate dump with your log.© CColli, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":2,"condition":"ok","name":"Schieferabbau im Wispertaunus von CColli","cacheType":"virtueller Cache","terrain":3,"logs":[{"date":" 24.02.2017 18:03 ","person":"fen_ryl ","message":" fen_ryl was here! 24. Februar 2017 16:30......"},{"date":" 06.04.2010 ","person":"Owyn ","message":" gefundenDiesen schönen Ort hätten fetter_Homer und ich bestimmt  (oder gesucht), wenn hier nicht ein Cache \"liegen\" würde. So konnten wir allerdings über das Gelände spazieren und dabei die Tafeln lesen.Vielen Dank,Christian (Owyn)(4 Sternchen bei <a href=\"http:"},{"date":" 30.03.2010 ","person":"Joez2 ","message":" Ein wunderbarer Abschluss meiner heutigen Runde. Dieser Earthcache hat mir sehr gut gefallen. Er ist nicht nur lehrreich, sondern bietet auch verschiedene Erkundungsmöglichkeiten. Die Weglänge und die Schwierigkeit waren als Abschlusscache genau passend. Die Informationstafeln vor Ort sind sehr informativ. Wenn man die Schieferhalde näher untersucht, findet man richtig große Schieferplatten.Danke für diesen tollen Cache und die schnelle FreigabeJoez2"},{"date":" 03.08.2009 ","person":"CColli ","message":" HinweisIn der Urlaubszeitdürft Ihr auch direkt loggen. Antworten aber trotzdem an uns senden,wir werden diese dann prüfen und uns ggfs an Euch wenden."},{"date":" 20.03.2009 ","person":"ASDBigmac ","message":" Das schöne Wetter zog uns heute raus aus dem Haus und rein in den Wald. Ein wirklich interesanntes Eckchen gerade mal ums Eck konnten wir uns nicht entgehen lassen. Das einzige was die Tour trübte ist, das mir meine neuen Schuhe eine Blase zukommen ließen, die muss ich wohl erst richtig einlaufen...#1159"},{"date":" 24.12.2008 ","person":"Cachologen ","message":" Doch, wir wollen den [b]FTF["}],"descriptionSnippet":"","status":"kann gesucht werden"}