{"hiddenAt":"01.06.2008","waypoint":"OC73B2","coordinates":"E 007° 52.305' N 50° 12.397'","link":"https://www.opencaching.de/viewcache.php?wp=OC73B2","description":"Eine Cacheserie in und um Buch. Die ganze Runde benötigt ca. 2 Stunden/6km Laufstrecke. Es empfiehlt sich die Runde der Numerierung nach zu machen, für die Menschen die sich etwas doppelt zu laufenden Weg sparen wollen (ging leider nicht anders mangels vorhandenen Wegen), ist es möglich das Schützensiegel (5) mit dem Auto anzufahren, damit ist dann ein wirklicher Rundweg möglich.Hier startet die Serie. Parkplätze sind zu Hauf vorhanden (ganz imGegensatz zu den nächsten zwei Dosen der Runde). Zum Warmwerden eineinfacher Micro.Auch gibt es hier die erste Information für denBonus:Der Friedhof hat 2 identische Tore zur Straße hin. Zählt die Anzahlder Kreuze auf ihnen minus die Anzahl der Palmwedel. Das Ergebnisist A.© ASDBigmac, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Nz Shßr rvarf tebßra Onhzrf.","caseType":"mikro","difficulty":1,"condition":"ok","name":"Ein Buch mit sieben Siegeln 1 - Friedhofssiegel von ASDBigmac","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 19.10.2015 ","person":"Die_Gaa5j3r ","message":" Leider war mir das Finderglück heute nicht wirklich hold, so dass dieser für heute mein einziger Fund darstellt. Ich könnte es jetzt auf das schwindende (Abend-) Licht schieben, aber wahrscheinlich hatte ich nur Tomaten auf den Augen...Vielen Dank fürs Verstecken."},{"date":" 05.01.2014 15:44 ","person":"Fietelchen ","message":" Bei schönem Wetter leicht "},{"date":" 21.06.2012 ","person":"Famudli ","message":" DFDC, Team Famudli"},{"date":" 27.05.2012 ","person":"turbocode ","message":" Das Friedhofssiegel auch schnell  und geloggt.Danke für das Auslegen der Siegel, die alle gut zu finden waren aber dennoch muggelsicher versteckt sind!"},{"date":" 19.02.2012 ","person":"Bulldog2011 ","message":" Am 19"},{"date":" 14.08.2010 ","person":"BRICO5 ","message":" Dies war unser erster Cache. Wir haben ihn schnell ."},{"date":" 24.05.2010 ","person":"Sparrow-Piraten ","message":" Jaa, wir haben es  - unser zweites! Dankeschön, macht Spaß so eine Schatzsuche "},{"date":" 22.05.2010 ","person":"Holzwurm67 ","message":" Bei wunderschönem Wetter,mit 6Gastcachern, schnell !Danke "},{"date":" 25.10.2009 ","person":"GeoDachse ","message":" Die Bucher-Runde hat mit einem schnellen Fund bekonnen.TFTCGeoDachs "},{"date":" 11.06.2009 ","person":"doml ","message":" Ich habe ihn ja direkt ...TFTC "},{"date":" 01.05.2009 ","person":"Schnipseljäger ","message":" Danke für die schöne Tour"},{"date":" 30.04.2009 ","person":"4 Pfoten ","message":" Von hier sollte die Runde losgehen und hier wurden wir auch schnell fündig.Vielen Dank fürs Verstecken"},{"date":" 02.11.2008 ","person":"geospatz ","message":" Spielende Kinder in der Nähe und zwei Frauen auf der Friedhofsbank am Tor konnten uns beobachten. Aber mit dem \"Herbstlaub-für-die- Deko-sammel-Trick\" konnten wir unverdächtig das Döschen finden. Vielen Dank für den Cache."},{"date":" 21.09.2008 ","person":"CColli ","message":" Auftakt der Buch-Runde. Der erste war schnell  und so konnte es gleich weiter gehen.TFTCA+2P"},{"date":" 06.07.2008 ","person":"Cachologen ","message":" So, heute haben wir es auch endlich mal geschafft das Buch zu entsiegeln.Nr. 1 machte schonmal einen guten Anfang und stellte überhaupt kein Problem dar [:)].GrußSarah und Christoph#1003 um 20:15 uhr"},{"date":" 02.06.2008 ","person":"Dr. Hofmann ","message":" Das war schön. Lange geschlafen. Gemütlich gefrühstückt. Gemütlich über die Bäderstraße aus der Landeshauptstadt nach Buch gezuckelt und gemütlich losspaziert.[:D][:D][:D] FTF [:D][:D][:D]Sieben auf einen Streich!Danke für die nette Idee mit den sieben Siegeln und die schöne Runde um Buch.Der war in der Tat zum Aufwärmen."}],"descriptionSnippet":"Eine Cacheserie in und um Buch. Die ganze Runde benötigt ca. 2 Stunden/6km Laufstrecke. Es empfiehlt sich die Runde der ","status":"kann gesucht werden"}