{"hiddenAt":"03.01.2009","waypoint":"OC736E","coordinates":"E 007¬∞ 55.300' N 49¬∞ 56.900'","link":"https://www.opencaching.de/viewcache.php?wp=OC736E","description":"Wer kennt sie nicht - die Reviewer-Notes? Nachdem Du in mehr oder weniger m√ºhevoller Arbeit den Cache gelegt und die Beschreibung angefertigt hast folgt die Phase des erwartungsvollen Wartens auf dessen Ver√∂ffentlichung. Manchmal dauert es Tage, manchmal auch nur Minuten bis es passiert: eine Email mit dem vielversprechenden Anfang \"This is an automated message from ...\".Doch was ist das? Statt der erl√∂senden Zeile \"This is a quick message to let you know that your cache has been published by reviewer: ...\" findest Du die Nachricht \"You are receiving this email because you are the owner of this listing ...\". Was dann etwas weiter unten und hier zumeist in Deutscher Sprache folgt ist die Erkl√§rung, warum Dein Cache (noch) nicht ver√∂ffentlicht wurde.Mit ein wenig Gl√ºck erh√§lst Du eine plausible Erkl√§rung, was Du bei Deinen vorbereitenden Arbeiten verkehrt gemacht hast, vielleicht sogar noch mit einem Hinweis wie das Problem gel√∂st werden kann.Mit etwas weniger Gl√ºck erh√§lst Du eine lediglich aus Textbausteinen zusammengesetzte Nachricht, die Dir er√∂ffnet, dass es ein Problem (oder auch mehrere) gibt, die die Ver√∂ffentlichung Deines Caches verhindern. Nicht zwingend lassen sich die genannten Probleme nachvollziehen.Mit noch etwas weniger Gl√ºck erh√§lst Du auch noch eine Belehrung, dass es nicht die Aufgabe des Reviewers ist Dir die \"Guidelines\" zu erkl√§ren und Du ihm mit Deinem Verhalten seine \"Zeit raubst\" und \"tierisch auf die Nerven gehst\".Und so kommen wir zur Aufgabe dieses Caches:Berichte in Form Deines Logs √ºber Deine Erfahrungen mit der Ver√∂ffentlichung Deiner Problem-Caches! Einzige Bedingung: keine Reviewer-Namen! Wir wollen ihnen doch nicht auf die Neven gehen, oder?- oder -Du hattest noch nie Probleme mit der Ver√∂ffentlichung eines Caches? Erkl√§re in Form Deines Logs die \"Guidelines\"! Wir k√∂nnen doch bestimmt was von Dir lernen, oder?Dieser Cache ist rein virtuell - er ist ein Meta-Cache zur Erinnerung an \"Problem-Caches\" und die mit ihnen verbundenen Geschichten. Er bezieht seine Daseinsberechtigung aus den hoffentlich irgendwann einmal zahlreichen Logs die auf Caches verweisen, die in ihrer urspr√ºnglichen Form nie ver√∂ffentlicht worden sind sowie aus den hoffentlich einmal zahlreich vorhandenen Ratschl√§gen wie die Probleme mit der Cache-Review von vornherein vermieden werden k√∂nnen.¬© GeoMops, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"","caseType":"kein Beh√§lter","difficulty":1,"condition":"ok","name":"Die 21 Gebote von GeoMops","cacheType":"virtueller Cache","terrain":1,"logs":[{"date":" 24.01.2018 11:11 ","person":"Scheissverein e.V. ","message":" Not found"},{"date":" 22.09.2014 ","person":"hmpfgnrrr ","message":" Mit Earthcaches scheine ich kein Gl√ºck zu haben. Vor zwei Jahren waren die Anmerkungen zu einer Karsth√∂hle in Marokko so umfangreich, dass ich keine Lust mehr hatte, am Listing festzuhalten.Heuer ging um das Nierstein-Astheim-Vulkangebiet. Leider sieht man vor Ort von den Vulkanschloten bzw. dem fr√ºheren Steinbruch aufgrund diverser Flurbereigungen nichts mehr. Die Guidelines sehen es aber zwingend vor, dass der geneigte Cacher vor Ort noch etwas Materielles vorfindet, anhand dessen er etwas Geologisches lernen kann. Der EC-Reviewer hat sich zwar sehr bem√ºht gezeigt, da auch er das Thema sehr interessant fand, nach Beratschlagung mit seinen Kollegen war aber klar: hier gibt es nichts mehr zu sehen, also kann das auch kein Eathcache werden. So wurde es denn ein inoffizieller Earthcache auf OC bzw. ein kleiner Multi bei GC."},{"date":" 22.09.2014 ","person":"hmpfgnrrr ","message":" Normalerweise habe ich mit meinen Caches eher weniger Probleme mit den Reviewern (was wom√∂glich auch an meiner guten Vorbereitung liegen kann (sagte er und klopfte sich selbst auf die Schulter)).Nur einmal, aber das war ein Event, musste ich bis nach Seattle gehen. Aber das war nicht die Schuld des Reviewers, sondern die Guidelines sehen es eben so vor. Dass man n√§mlich kein Event im Rahmen einer gr√∂√üeren Veranstaltung veranstalten darf. Bei mir war das die L√∂rzweiler Kerb (was √§hnliches soll wohl auch schon in \"Kaltnaggisch\" anl√§sslich des Weihnachtsmarktes vorgefallen sein). Des R√§tsels L√∂sung: Wir trafen uns f√ºr eine halbe Stunde in einer \"Strau√üwirtschaft\", danach konnte, wer wollte, noch √ºber das Weinfest schlendern. Na ja, war jedenfalls auch so ein sch√∂nes Event, das aber im n√§chsten Jahr keine Wiederholung fand.TFTV"},{"date":" 03.03.2014 13:20 ","person":"MurphyWyler ","message":" #2696 ... 13:20 ... Ich h√§tte nie gedacht, dass ich einmal in die Verlegenheit komme, hier einen Eintrag vornehmen zu k√∂nnen, aber im Oktober 2013 war es dann tats√§chlich soweit ... Dank GS und eines bestimmten seiner Lakaien (dessen Name ich hier wie gew√ºnscht nicht nennen werde) darf auch ich mich in die lange Schlange derer einreihen, die dieses us-amerikanische Geocaching-Branchenbuch am liebsten auf den Mond schie√üen w√ºrden ... TFTC"},{"date":" 19.12.2012 ","person":"cellemochum ","message":" Insgesamt sind die Reviewer auf der OC-Platform sehr freundlich und Sie lassen auch einen pers√∂nlichen Spielraum zu. Leider wird diese Platform viel zu selten genutzt.Einige Reviewer auf der GC-Platform haben ein gewisses Geltungsbed√ºrfnis. Im gro√üen und ganzen sind die meisten jedoch sehr umg√§nglich und schalten die Caches nach dem Prinzip \"Leben und Leben lassen\" frei."},{"date":" 15.12.2012 ","person":"DieFalken ","message":" Hallo an alle Mitcacher,bisher kann ich mich pers√∂nlich nicht √ºber die Kommunikation mit den Reviewern beschweren. Alle meine Caches wurden innerhalb 24h freigeschaltet. Lediglich bei meinem allerersten wurde ich freundlich darauf hingewiesen, doch noch ein paar Attribute mit anzugeben.Nachdem sich der Ort des ersten Caches doch als sehr suboptimal dargestellt hat, ist selbst die Verlagerung der Koords innerhalb von ein paar wenigen Stunden durch den Reviewer passiert.Vielleicht hatte ich bisher Gl√ºck, aber alle Caches sind anstandslos durchgegangen.Gr√º√üe von den Falken"},{"date":" 15.07.2012 ","person":"Litthard ","message":" Da ich dieses Wochenende nicht wirrklich zum Cachen kam, schaute ich mich nach Virtuellen um und fand u.a. 21 Gebote. Bin jetzt seit einem halben Jahr am Cachen und habe erst drei Verstecke angelegt, somit wohl noch nicht genug um wirklich eine Meinung zu vertreten da bei diesen drei alles Reibungslos funktionierte. Wenn ich mich doch in die Lage eines Owners oder¬†Reviewers¬†hineinversetze, kann ich verstehen das es die einen oder anderen Probleme gibt. Das es √ºberhaupt Reviewer gibt die nocheinmal den Cache vor Ver√∂ffentlichung kontrollieren, finde ich gut. Da Geocaching ein Hobby ist das eher noch im kommen ist und hoffentlich in den n√§chsten Jahren an Mitgliedern wachsen wird(das es ordentlich was zum suchen gibt), denke ich es ist so in Ordnung.¬†Sehe oft die sch√∂nsten Verstecke auf Wanderungen, dann der zweite Gedanke ist geht wohl nicht, schade!¬†Mir kam vor kurzem¬†eine Idee wie man evtl. die Probleme mit dem Verstecke anlegen teilweise l√∂sen k√∂nnte, aber dazu irgendwann mehr...LBSFDC"},{"date":" 30.04.2011 ","person":"FRANKENCACHER ","message":" ¬´Lediglichden Ausgangspunkt (hier Listingkoordinate) mit dem GPS zu finden istnicht ausreichend¬ªDiese Aussage zu einemunserer R√§tselcaches verwunderte uns doch sehr!¬†VieleR√§tsel dieser Art haben wir selbst gel√∂st! Ziel war hier immer, den Ort desCacheverstecks zu erraten, sei es durch Entschl√ºsseln der gegebenenHinweise oder Entr√§tseln der Bilder im Listing - und das allesohne Berechnung irgendwelcher Koordinaten! Komischerweise schaltetegenau dieser Reviewer noch im letzten Jahr einen nahezu identischenCache von uns ohne Beschwerden wegen fehlender GPS-Suche frei! Aber auch damals gingnicht alles glatt. So mussten wir z.B. inunserem Listing den Hinweis auf eine italienische Gastst√§tteentfernen, da dies als verbotene Werbema√ünahme ausgelegt wurde. Wasuns aber nicht davon abgehalten hat, den fiktiven Koordinaten dieBezeichnung Pizzeriazuzuweisen, nachdem der Cache schon einige Zeit gelistet war. ¬†Auchwir haben jetzt die Regeln verstanden:1. Ein Reviewer hat immer Recht2. In Ausnahmef√§llen siehe Regel Nr. 1"},{"date":" 27.03.2011 ","person":"hallebiker ","message":" Meine Probleme waren z. B., dass Reviewer behauptet h√§tten, der Cache w√§re im Naturschutzgebiet und darf deshalb nicht gesucht werden. Aber am gr√∂√üten ist immer das Problem mit den Abstandsregeln, weil man dann manchmal nicht, wie auch bei vielen anderen Mysteries, die richtigen Koords angibt!¬†Danke f√ºr die nette Idee sagen die hallebiker!"},{"date":" 17.02.2011 ","person":"1meinnick1 ","message":" Bei meinem Cache war ich angeblich nicht weit weg genug von einem Anderen. Mit einem vorgefertigten text wurde mir dann gesagt ich halte nur einen Abstand von 0.046km sprich 46metern.Also mal selbst nachgemessen mit einem Programm und ich kam auf 0.46km also 460 metern...Der Cache den er beanstandet hat war noch nicht mal der n√§chste zu Meinem, sondern nur auf Platz 5 XD¬†Ich warte immernoch auf Freischaltung"},{"date":" 20.11.2010 ","person":"joebleifuss ","message":" Hallo liebe Cachgemeinde.Ein Gl√ºck, da√ü ich nicht alleine dieses Problem mit der Freischaltung habe. Dachte schon nur ich bin zu doof einen anzulegen bzw zu ver√∂ffentlichen.Bei mir ist es das sBr√ºnnle¬¥.Los ging es mit zus√§tzlichen Wegpunkten. Also Listing √ºberarbeitet, neue Wegpunkte angelegt, darauf die neue Mail ich solle doch mehr Atribute setzen. Also wieder Listing bearbeitet. Das n√§chste war dann der Abstandskonflikt zu meinem eigenen Bonus welcher garantiert weiter als 161 Meter entfernt lag. Also den Bonus um ca 700 Meter verlegt aber einfach immernoch zu Nah.Irgendwann war meine Lust am ver√∂ffentlichen im starken Minusbereich und ich habe dem Reviever gemailt, wenn sie keinen Bock haben meinen Cache zu ver√∂ffentlichen sollen sie es halt bleiben lassen. Darauf die Antwort , das m√∂chte der Reviever nicht h√∂ren. Ende vom s¬¥Br√ºnnle.Danach neuen Testcache angelegt normaler Tradi, schwupp war er ver√∂ffentlicht.Also 2 Monate sp√§ter neuer Versuch f√ºr s¬¥Br√ºnnle.Nachdem jetzt auch meine Altenburg innerhalb einer Woche ver√∂ffentlicht war ( von einem anderen Reviever) neuer Anlauf f√ºrs Br√ºnnle zu Testzwecken als Unknow.Leider kann der Cache nicht ver√∂ffentlicht werden da an dem Selben Punkt schon das Br√ºnnle und der Bonus liegt, ich m√ºsse ihn erst archivieren. Also sofort alles archieviert und dann?? Du gibst an , da√ü die Koordinaten vor Ort gel√∂st werden somit kein Unknow (¬†kein R√§tsel) . Also seit 3 Tagen jetzt in der Hoffnung mit der Tradiversion, und ich warte und warte und warte..........Im Amiland sind halt unbegreifliche Regeln an der Tagesordnung. Man darf mit 16 Auftofahren, darf ein Schusswaffe bei sich tragen, darf aber in der √–ffentlichkeit kein Bier trinken und auch das Cachver√∂ffentlichen ist ungemein schwer, fast scheinbar IllegalGr√º√üe Joebleifuss¬†"},{"date":" 07.08.2010 ","person":"Lamima ","message":" HinweisDarf ich hier auch loggen, wenn ein Reviewer sich 120% kulant verhalten hat und mir damit das Legen eines Large-Caches in Mainz m√∂glich gemacht wurde? "},{"date":" 09.03.2010 ","person":"Soti ","message":" Bei meinem ersten Cache habe ich vergessen Koordinaten in der N√§he meines Wohnortes anzugeben und ich habe keine Attribute ausgew√§hlt.¬†Beides Eingetragen und schon wurde der Cache frei gegeben. "},{"date":" 08.01.2010 ","person":"Aldokyl ","message":" Meinen ersten gelegten Cache wollte der Reviewer nicht freigeben, weil er anscheinend mitten auf Bahngleisenlag.Allerdings waren die Gleise ca. 100 m unter dem Cache in einem Tunnel aber auch das konnte den Reviewer nicht erweichen.So musste der Cache den damals g√ºltigen Mindestabstand einhalten und verglegt werden. "},{"date":" 03.01.2010 ","person":"Jack_Hunter ","message":" \t\t\t\t\t\t\t\tNa, da wollte ich einfach einen kleinenTradi in einem cachearmen Waldst√ºck legen. Alles war so weiterledigt und ich wartete auf die freigabe aber statt dessen kam das:-----Log Date: 12"},{"date":" 23.12.2009 ","person":"karlmoitroppe ","message":" Ich hatte da auch mal so ein Problem ...........Das hat sich ganz sch√∂n hoch geschaukelt ......Irgendwann hat es dann gepasst .........Und bei einem Event haben wir uns dann pers√∂nlich kennen gelernt .....und mit S√ºssigkeiten angesto√üen .....Gru√ü KARLMOITRROPPE"},{"date":" 28.06.2009 ","person":"following ","message":" Kanntet ihr schon das 22. Gebot? Nein? Ich bis vor 15 Minuten auch nicht - da erreichte mich n√§mlich eine Mail als Reaktion auf die Ver√∂ffentlichung der Caches OC870E und OC8727. Und darin stand:\"Im √úbrigen ist es kein guter Stil, archivierte Caches auf anderen Plattformen wiederbeleben zu lassen!\"Ob es auch kein guter Stil ist, einen virtuellen Cache doppelt zu loggen? OpenCaching z√§hlt das n√§mlich auch tats√§chlich doppelt. Dieser und 40.000 weitere Logeintr√§ge wurden nachtr√§glich von Opencaching.de manipuliert."},{"date":" 28.06.2009 ","person":"following ","message":" Der m√ºhsame Weg zu einem DoppelcacheNach einigen Stunden Arbeit und ein paarmal hin- und herfahren war der erste Teil meines R√§tselcaches fertig. In froher Erwartung stelle ich ihn bei GC ein (er bekommt die Nummer GC-0815), und da es nur ein Logbuch aber keine Dose gibt, w√§hle ich als Beh√§ltergr√∂√üe \"Not Listed\".-> \"Das ist doch kein R√§tsel, sondern ein Multi!\"Na mir doch egal, stell ich das R√§tsel hat als Multi ein - aber oweh:-> \"Du musst noch eine Beh√§ltergr√∂√üe w√§hlen!\"Ach du meine G√ºte. Na egal, dann w√§hle ich f√ºr diesen Cache ohne Beh√§lter halt die Option \"Other\" (= andere Beh√§ltergr√∂√üe). Und¬†da schau her: er wird freigegeben.Ein paar Tage, einige Stunden Arbeit und ein paar Fahrtkilometer sp√§ter ist Teil 2 des R√§tselcaches nach gleicher Art fertig. Damit es schneller geht, stelle ich ihn gleich mit Gr√∂√üe \"Other\" und Typ Multi ein, aber oweh:-> \"Das ist doch kein Multi, sondern ein R√§tsel!\"Na mir doch egal, stell ich den Multi halt als R√§tsel ein. Und da schau her - nee, von wegen:-> \"Aber der Final liegt weniger als 160 Meter neben dem Final von GC-0815!\"Argnaarghh! Nat√ºrlich liegt der weniger als 160 Meter daneben, schlie√ülich geh√∂ren die beiden zusammen! Ok, der Reviewer hat ein Einsehen und gibt den Cache endlich frei. Durchatmen .... aber nee, von wegen:-> \"Dieser Cache ein b√∂ser Kommerzcache\", meldet weniger Tage sp√§ter ein kleinkarierter Mensch per SBA-Logeintrag.Argnaarghh! Nun muss ich mich einem Verh√∂r des Reviewers unterziehen, erkl√§re ihm meine finanziellen und nichtfinanziellen Verh√§ltnisse, meine Beziehungen zu allen Personen in der N√§he des Finals etc. etc. - und siehe da:ENDLICH - der SBA ist abgewiesen und Cache ist angenommen. Oder? So richtig glauben kann ich&#39;s immer noch nicht ...Seit diesem und einigen √§hnlichen Erlebnissen lege ich nur noch OC-Only-Caches."},{"date":" 08.02.2009 ","person":"tourex ","message":" Ich hatte hier noch keine Probleme aber daf√ºr auf¬†einer anderen Plattform !!TFTCmfg tourex"},{"date":" 25.01.2009 ","person":"daister ","message":" Bisher war alles gut. (Allerdings habe ich bis jetzt auch nur zwei eingestellt!)  ::|  Tip: Vorher bei geoclub.de oder so informierenBei meinem Foto-Cache liegt z.B. eine Tupperdose daneben. Dort kann man loggen, mu√ü aber nicht. Die Logbedinung ist das Foto!  ;)   TFTC daister"}],"descriptionSnippet":"Eine Erinnerung an alle Problem-Caches dieser Welt","status":"kann gesucht werden"}