{"hiddenAt":"16.01.2009","waypoint":"OC74F0","coordinates":"E 007° 32.580' N 50° 20.749'","link":"https://www.opencaching.de/viewcache.php?wp=OC74F0","description":"Hallo, dieser Cache ist nicht von mir. Er wurde allein und hilflos an einer Kapelle zurückgelassen. Habe ihn deshalb in Pflege genommen.Ich bitte um besonderen Respekt an diesem Ort. Bitte nicht in oder vor der Kapelle suchen. Da ist er nicht. Er ist sehr leicht zu finden, besonders für Kinder.Unterwegs könnt ihr an N 50° 20,616 O 7°32,543 eine kleine Pause mit einer schönen Aussicht einlegen. Dort ist ein Stein mit einem Loch. Durch das Loch seht ihr noch einen Cache (ist auch nicht meiner, der wird aber noch versorgt/gepflegt). Am Ort bitte auf Muggels achten und Hunde an die Leine (ein totes Reh reicht). Viel Erfolg beim Suchen  © geosnape, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Svyzqbfr","caseType":"mikro","difficulty":1,"condition":"Cache benötigt Wartung, Cachebeschreibung ist veraltet","name":"Heyerberg von geosnape","cacheType":"normaler Cache","terrain":2,"logs":[{"date":" 15.06.2017 ","person":"Torald ","message":" HinweisKleiner Hinweis  wg. dem OFF.  Das Gesuchte liegt hinter der Kapelle ineiner Mauerspalte. Viel Erfolg beim nächsten Versuch."},{"date":" 05.01.2017 11:52 ","person":"CADS11 ","message":" Wir haben hier heute nichts gefunden. Der Hint ist nichtssagend und wenn die Koords 15m im Off liegen, dann macht das eigentlich keinen Sinn.Bessern wird sich nichts mehr, da der Owner schon 2 Jahre nicht mehr aktiv ist.CADS11"},{"date":" 01.08.2015 10:10 ","person":"Torald ","message":" Puh, letztes Jahr war die Suche leider erfolglos Heute ging es nochmal auf den Heyerberg und was sollich sagen, der Cache ist wirklich noch vorhanden, nur vonden Koordinaten ca. 15m im Off. Der letzte erfolgreiche Vorlogger, sowie das mehrmalige Lesen des Listings hat mich endlich an denrichtigen Ort geführt Zum Beweiss gibt es auch ein Foto "},{"date":" 21.06.2014 20:42 ","person":"Geondalf ","message":" :-("},{"date":" 07.06.2014 ","person":"effendies ","message":" Bei einem Rundgang sicher ."},{"date":" 01.05.2014 ","person":"Torald ","message":" Habe heute bei herrlichen Sonnenschein übereine Stunde gesucht aber leider nichts gefunden Komme demnächst mal wieder LG Torald"},{"date":" 02.02.2014 17:20 ","person":"geopinguine ","message":" nach einem schönen Aufstieg und ein wenig sucherei stand ich von einem Final eines anderen caches..;Pnach ein wenig mehr sucherei hatte ich dann den richtigen Cache ..:)Leider ist er wohl aus seinem Versteck gefallen und lag im Matsch, konnte mich noch in das leicht durchnässte Logbuch eintragen habe ihn jetzt ins Versteck geklemmt:) sollte nichtmehr rausfallen."},{"date":" 28.04.2013 ","person":"Lima8884 ","message":" Nach langem Suchen war dies unser allererster Cache überhaupt bisher! :) Schönes Versteck und toller Weg dorthin! Hat Spass gemacht!"},{"date":" 21.09.2011 ","person":"mb200ct ","message":" nach intensiver Suche den Schatz gehoben"},{"date":" 16.04.2011 ","person":"pyro.mane ","message":" TFTC"},{"date":" 12.07.2009 ","person":"Otelo ","message":" Leider . Trotz einer Suche von ca. 40 min. und Verstärkung durch zwei weitere Sucher die sich zufällig eingefunden haben. War ein intensives gemeinschaftliches suchen. Aber leider hat diesen Cache keiner gefunden."},{"date":" 18.06.2009 ","person":"residentevil-81 ","message":" Leider  trotz fast 30 minütiger Suche.Trotzdem Vielen Dank. "},{"date":" 20.04.2009 ","person":"Wartezimmer ","message":" Auf einer abendlichen Cacherunde in Güls konnte sich das Döschen an diesem schönen Ort nicht lange verstecken. Danke sagt Wartezimmer. "},{"date":" 19.04.2009 ","person":"DieSchirrmis ","message":" Heute um 22:05h geloggt. TFTC sagen DieSchirrmis "},{"date":" 31.12.2008 ","person":"geosnape ","message":" Gefunden obwohl der gar nicht mehr da war."},{"date":" 30.12.2007 ","person":"Lilifan ","message":" habe mich auch mal daran gemacht den Cache zu heben, zu dem ich die ganze Zeit hinaufsehe.TFTCNo Trade"}],"descriptionSnippet":"Kapelle auf dem Heyerberg (bitte nicht im Ort suchen)","status":"kann gesucht werden"}