{"hiddenAt":"20.11.2005","waypoint":"OC7417","coordinates":"E 008¬∞ 42.443' N 49¬∞ 20.369'","link":"https://www.opencaching.de/viewcache.php?wp=OC7417","description":"Ein Platz f√ºr Brotzeit im Wald.  Der Cache wird in einem leicht zug√§nglichen Punkt gut-versteckt, in dem muggles m√∂glicherweise nicht ihn leicht entdecken k√∂nnen. Es ist nicht notwendig, die Struktur oder die Flora zu st√∂ren um den sehr kleine Beh√§lter zu finden. A place to picnic in the woods. The cache is well-hidden in an easily accessible spot where muggles may not easily discover it. It is not necessary to disturb the structure or flora to find the very small contai¬© struwwelchen, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"","caseType":"klein","difficulty":2.5,"condition":"ok","name":"Zum Schutzen des ?.. von struwwelchen","cacheType":"normaler Cache","terrain":2.5,"logs":[{"date":" 16.03.2017 14:22 ","person":"Limetka5555 ","message":" Bereits auf geocaching geloggt. F√ºr eine H√ºtte sehr gewagte Konstruktion. Fast Gruselig)))))Danke f√ºr's her f√ºhren und Sch√∂ne Gr√º√üe von Limetka"},{"date":" 11.03.2017 18:53 ","person":"Biki ","message":" Schutz , Brotzeit gehalten, Sonne genossen. Tftc!"},{"date":" 15.09.2016 14:00 ","person":"Knocky737 ","message":" F√ºr das heutige GeoGassi mit Cachedog \"Mondi\" am Nachmittag hatte ich mir vorgenommen f√ºr eine \"Hidden-Date\" Challenge eine meiner doch noch recht zahlreichen L√ºcken zu schlie√üen. Der r√ºckw√§rts gesehen n√§chste, fehlende Cache musste im  November 2004 gelegt worden sein. So viel die Wahl auf den Multi \"Kinderspass im Hirschgrund\".Alle Stationen und Informationen konnte ich gut finden ... bei der Letzten gab es ja zum Gl√ºck eine Alternative L√∂sungsm√∂glichkeit. Bevor es aber zum Final ging, haben Mondi und ich unsere GeoGassi-Runde noch ein wenig erweitert. So f√ºhrte uns der Weg weiter zum Tradi \"Zum Schutzen des ...\". Von dort aus ging es zum \"An der Quelle II\", welche leider versiegt ist und zur Zeit nur noch aus abgestandenen Pf√ºtzen besteht. Mondi h√§tte sicher gerne mal gekostet. Diese Gelegenheit hatte er dann an der n√§chsten Station, beim Tradi \"Schreiners Br√ºnnel\".Eine sehr sch√∂ne Laufrunde bei heute √§u√üerst angenehmen Wetter!TFTC, struwwelchen"},{"date":" 15.06.2016 ","person":"Ti1na ","message":" Das ist ja ein h√ºbsches H√§uschen! Ohne den Cache w√§re ich hier nie im Leben vorbeigekommen. Danke f√ºr's Herlocken, Legen und Pflegen!Ti1na"},{"date":" 24.03.2016 13:23 ","person":"Team L√ºdo ","message":" Da wir die meisten Cache in unserer Homezone nur noch als [:)] sehen, k√∂nnen wir uns hier so richtig austoben. Die heutige Runde mit Fabi01 und MeliM lie√ü uns hier ein wenig wildern um auch hier ein paar [:)]¬† auf unsere Karte zu zaubern. Bei gutem Cacherwetter konnten wir in der bew√§hrten Runde einige D√∂sken finden. Dieser war auch dabei. Vielen Dank f√ºr das Verstecken der Dose und das Zeigen der Gegend, in die wir ohne diese Dose heute sicherlich nicht gekommen w√§ren.TRADE:out: nix, hab ja auch nix reingelegtIn:  nix, hab ja auch nix rausgenommen.Vielen Dank an  f√ºr das Verstecken des D√∂skens einen sch√∂nen Gru√ü aus Germany, NRW, Dortmund,  L√ºdo  und bis bald im Wald.Schreibfehler bitte an Deutsch@mobilerechtschreibkorrekturundautovervollst√§ndigungsnutzer.de melden¬†"},{"date":" 01.10.2015 ","person":"Danger_1 ","message":" Sch√∂n gemachter Ort. Hoffentlich existiert er noch lange so"},{"date":" 09.08.2015 ","person":"derAnonyme ","message":" Also die H√ºtte IST jetzt renoviert.Der Cache ist auch noch (oder wieder?) da.Nach kurzer Suche gut ."},{"date":" 28.03.2015 ","person":"Jiver78 ","message":" Die Runde \"Cacher's Eleven\" stand heute auf dem Wanderplan und nachdem auf dem Weg dorthin noch (nebenbei) [url=http:"},{"date":" 06.03.2015 ","person":"WolfKK ","message":" Die H√ºtte wird zur Zeit renoviert ... noch kommt man problemlos an die Dose, nur ob das so bleiben wird, w√ºrde ich bezweifeln.TNLN TFCT Wolf"},{"date":" 13.01.2015 15:56 ","person":"Tingeltangelbub ","message":" Mit der Hilfe des loggs nicht innen..... schnell .  DfdcTingeltangelbub"},{"date":" 01.11.2014 ","person":"ajokoira ","message":" Auf meiner heutigen Runde bin ich auch hier vorbei gekommen, der Kleine war schnell  aber ein Picknick wollte ich hier dann doch nicht machen, da ja kein Tisch vorhanden ist und die Sitzgelegenheit war auch nicht so ganz optimal Danke f√ºrs verstecken und Gr√º√üe aus Rheinhessenajokoira"},{"date":" 19.06.2014 ","person":"Elizur ","message":" Heute bei angenehmen Temperaturen hier unterwegs gewesen und die Cacher's Eleven Runde besucht. Viele tolle Dosen!Diese Dose fanden wir auch zwischendrin  Vielen Dank f√ºrs Auslegen und f√ºr das Papier zum Unterschreiben!"},{"date":" 30.05.2014 ","person":"Zecken-Sammler ","message":" Von den Cachers-11-Dosen haben laubi.na und ich hierher einen kleinen Abstecher gemacht.Vielen Dank f√ºr den CacheZecken-Sammler"},{"date":" 24.05.2014 ","person":"Lettertrolline ","message":"                 Zusammen mit Larcik9 und Joe ging es heute nach Leimen auf Tradi-Tour. Ein gem√ºtlicher Spaziergang mit stellenweise Dschungel-Zeckenfeeling war es, der gl√ºcklicherweise von oben trocken und sogar noch mit Sonnenschein endete. Und diesen Schlenker mussten wir nat√ºrlich auch machen, der uns zu diesem nett bewachsenen H√§uschen f√ºhrte.Vielen Dank f√ºr den Cache sagt Lettertrolline"},{"date":" 22.02.2014 ","person":"the pirats of walldorf ","message":" Erst innen gesucht nichts, dann aussen siehe da ist er ja.Danke"},{"date":" 08.02.2014 ","person":"EndeGel√§nde ","message":" Auf unserer Runde zum Nut Hole Creek, sowie zur Quelle I & II kamen wir, nach einer kurzen Verschnaufpause beim Graubrunnen, auch hier vorbei.Die Pilger waren bereits weiter gezogen, hinterlie√üen jedoch einen freundlich Gru√ü in Form eines D√∂schen Weiter gehts zur Gickelsburg...Vielen Dank f√ºr die tolle Location EndeGel√§nde"},{"date":" 01.02.2014 ","person":"Rohrbrummer ","message":" Die   Cacher‚€ôs Eleven  Runde war heute das Ziel unserer kleinen Wandergruppe, die aus Mannheim mit der Bahn anreiste.Hier am Cache Cache  haben wir uns 11:20:00 Uhr nach erfolgreicher Suche in das Logbuch mittels eines Klebestickers eingetragenDanke an  Owner struwwelchen f√ºr das Verstecken und das Pflegen der Dose.Gru√ü vom Rohrbrummer aus dem sonnigen Wonnegau.01.02.2014    Fund  Nr.3438 ¬¥"},{"date":" 23.12.2013 ","person":"tkb√§r 73 ","message":" Bei einer Gassi Runde heute hier vorbeigekommen und schnell geloggt. Schade nur das in der \"H√ºtte\" soviel Unrat liegt... eine Brotzeit m√∂chten wir hier nicht einlegen.  Danke sagen  tkb√§r73"},{"date":" 23.10.2013 ","person":"Lady April ","message":" Mit den Kids heute hierher gelaufen und die Schutzh√ºtte besichtigt. Danke f√ºrs Zeigen sagen LA und ihre beiden Neffen."},{"date":" 08.09.2013 ","person":"CosmotiC ","message":" Auf Cachers Eleven Tour lie√üen wir uns nicht lumpen noch die paar hundert Meter zu diesem unerwarteten Versteck zu laufen.Haben erst wie viele vor uns im trockenen gesucht, um dann nochmal die andere Seite unter die Lupe zu nehmen. [;)]Die Frage ist blo√ü: Was steht f√ºr ...?Vielen Dank f√ºrs Zeigen, [:)]CosmotiC"}],"descriptionSnippet":"Ein Platz f√ºr Brotzeit im Wald.  Der Cache wird in einem leicht zug√§nglichen Punkt gut-versteckt, in dem muggles m√∂glich","status":"kann gesucht werden"}