{"hiddenAt":"17.01.2009","waypoint":"OC7518","coordinates":"E 008° 47.636' N 51° 23.798'","link":"https://www.opencaching.de/viewcache.php?wp=OC7518","description":"Dies ist mal kein 08/15 Cache, sondern ein Cache der wortwörtlichetwas \"waage\" ist. Theoretisch kann man bis zum Cache fahren, doch da unsere grünenHelfer hier des öfteren vorbeischauen, empfielt es sich lieber einpaar Meter zu wandern.Parkplatz: N 51° 23.695 E 008° 47.275 Da der Cache nicht typisch an einem Baum versteckt ist, istfestes Schuhwerk zu empfehlen. Etwas stabilere Cacher dürften auchSchwierigkeiten haben (Klappspaten könnte dann hilfreich sein),aber seht selbst.Außerdem ist es sehr zu empfehlen eine Taschenlampe mitzuführen,und beim Cache ist Vorsicht geboten, bitte überschätzt euch nicht,was den Eingang betrifft, da ihr auch wieder raus müsstMehr Hinweise gebe ich nicht, was euch erwartet werdet ihr dannsehen, erwartet aber nicht zu viel. Kritik zu der D/T Wertung ist durchaus erwünscht.Ihr sucht eine größere Lock&Lock Dose, bitte wieder gutverstecken.Viel Spaß beim SuchenNoXx© NoXx333, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Avpug tnam uvagra. Avpug nz Obqra.","caseType":"groß","difficulty":2,"condition":"ok","name":"Waagehäuschen von NoXx333","cacheType":"normaler Cache","terrain":3.5,"logs":[{"date":" 04.12.2010 ","person":"wittijack ","message":" Brrr.. ohne Handschuhe war die Krabbelei im eisigen Schnee mächtig durchblutungsfördernd!  [:D] Dafür bin ich recht sauber geblieben...  [;)]Danke für die kleine Herausforderung und für´s zeigenWittiJack"},{"date":" 29.10.2009 ","person":"Muehlenmolch ","message":" Sehr guter Ort, jedoch tatsächlich viel Müll da. Taschenlampe ist nötig. Dickere Personen (wie ich) haben es etwas schwerer. Ich hatte aber meine beiden schlanken Kinder dabei, denen solch ein Cache ausgesprochen gefällt."},{"date":" 14.10.2009 ","person":"shapeshifter79 ","message":" 19:34 UhrAufgrund des unscheinbaren Namens war mir dieser Lostplace-Tradi noch gar nicht aufgefallen. Doch ander Plaudi. Nach einem T5er Cache schlug er wegen eines Nachtcacheausfall diese Dose vor.Eine gute Wahl - denn die Location hat mir gut gefallen: Klein aber oho! Auch schön, dass es sich um eine größere Dose handelt und nicht um ne Filmdose.Danke für diesen Cache und viele Grüße aus Menden,shapeshifter79- no trade -  "},{"date":" 01.05.2009 ","person":"OpaTheo ","message":" Heute Nachmittag mit event-man und HuGOstmann auf kleiner Maicachetour auch das Waagehäuschen besucht um dann den Cache gut zu finden und zu loggen!!Als ich vor etwas längerer Zeit hier im tiefsten Winter schon einmal vor dem Eingang stand brach auf Grund des usseligen Wetters die weitere Suche ab, aber heute war es trocken und der Eingang war für Reinhard möglich!!TFTC   OpaTheo"},{"date":" 07.04.2009 ","person":"FonsB ","message":" Da ich heute hier vorbei kam, mal eben die Lage gepeilt und gedacht. Das schaffst du. EineTaschenlampe hatte ich auch dabei und so konnte sich die Dose um 14.40nicht länger verbergen. Bei der Hitze im Auto war es am Versteckangenehm kühl. Gut das ich den Hint gelesen hatte. In einem Bodenversteck hätte ich bei dem vielen Müll nämlich nicht gesucht. DANKE!"},{"date":" 29.03.2009 ","person":"merlin04 ","message":" heute ...sooo toll ist er nicht.Und GROß ist glaub ich auch anders....das versteck ansich ist schön,aber nur Müll...trotzdem danke.in:Pokerkartenout:coinmerlin04 "}],"descriptionSnippet":" Dieser Cache ist in einem ehemaligen Waage-Häuschen von dem naheliegendem Steinbruch. ","status":"kann gesucht werden"}