{"hiddenAt":"23.10.2008","waypoint":"OC75A9","coordinates":"E 008° 26.000' N 49° 57.000'","link":"https://www.opencaching.de/viewcache.php?wp=OC75A9","description":"Info:Achtung !Die oben angegebenen Koordinaten sind nicht die Startkoordinatenund dort gibt es auch nichts zu finden!Attention !The coordinates shown above are not the start coordinates and it'snothing to find there! Deutsch:Viele von Euch werden sich sicher noch an die Videospiele der 80Jahre mit phantastischen Grafik- und Soundeffekten (natürlich nichtmehr nach heutigen Maßstäben) wie in dem unten gezeigtem Bilderinnern. Kürzlich fand ich eines dieser \"Bildschirmfotos\" und ichversuchte mich zu erinnern welches Spiel das gewesen ist. Esdauerte ein wenig und ich verstand das dies kein Bildschirmfotoist, aber was ist es dann ?Ihr müsst 6 Unterschiede in dem Bild finden und anhand desOriginalbildes die Bedeutung der entsprechenden Originalinformationherausfinden.A = ? (Weisser Block)B = ? (Erster Lilaner Block)C = ? (Grüner Block)D = ? (Roter Block)E = Wert des Anfangsbuchstaben (A=1, B=2 C=3 ... (GelberBlock))F = ? (Zweiter Lilaner Block)Etwaige Nachkommastellen bei A-F sind zu vernachlässigen.Berechnet die Finalkoordinaten wie folgt (kann mitGeoChecker überprüftwerden):N 49° 5B.((D*3)-F+B-C)E 008° 2A.CE(A-B+E)Der Final ist in ca. 4-5m Höhe angebracht (Decon-Box), eineKletterausrüstung ist jedoch nicht erforderlich. Jeder ist für seinHandeln selbst verantwortlich !EPE 4,1m/250 MessungenViel SpaßSchlauwiner English:Some of you may remember those funny video games which came out inthe 80's with incredible graphics and sound effects (not fortoday's criterias) like shown in the picture below. Recenctly Ifound one of these \"screenshots\" and I immediately tried toremember which game it was. It took quite a while to realize thatit isn't a screenshot but - what is it ?There are 6 differences in the picture, you need to find them andsee what should be there in real and find out the originalinformation.A = ? (white block)B = ? (1st purple block)C = ? (green block)D = ? (red block)E = Value of the first character (A=1, B=2 C=3 ... (yellowblock))F = ? (2nd purple block)For A-F please remove any digit after the decimal point.Now calculate the final coordinates (can be veryfied usingGeoChecker):N 49° 5B.((D*3)-F+B-C)E 008° 2A.CE(A-B+E)The final is in about 4-5m high (Decon-Box), climbing tools are notneeded. You are responsible what you are doing!EPE 4,1m/250 measuresEnjoy the riddle, happy hunting and have funSchlauwiner © Schlauwiner, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"[en] Va bevtvany vg vfa'g pbyberq naq abg rira n cvpgher[de] Vz Bevtvany vfg rf avpug sneovt haq abpu avpug zny rva Ovyq16.11.74","caseType":"klein","difficulty":4,"condition":"ok","name":"Like Irata ...  von Schlauwiner","cacheType":"Rätselcache","terrain":3.5,"logs":[{"date":" 14.07.2016 ","person":"Riedxela ","message":"  Zusammen mit fozzie81 auf einer Feierabendrunde gut . Dieses Rätsel habe ich mir immer wieder mal angeschaut, bin aber auf keinen Lösungsweg gekommen. fozzie81 hatte jedoch das Rätsels Lösung bzw die Koordinaten in der Tasche und so konnten wir direkt das Final ansteuern. Die Dose war dann auch gleich entdeckt. Ob der Höhe und Äste entschied sich fozzie81 dann auf dem sicheren Boden zu bleiben und so kam mir die Ehre zuteil, die Dose zu bergen, was aber keinerlei Probleme bereitete.Danke für den Cache und die nette Klettereinlage."},{"date":" 10.04.2015 ","person":"Imkermann ","message":" Freitags geht es mit Peresant auf Tour. Daraus ist inzwischen schon eine Tradition geworden, der wir immer nachkommen wenn es möglich ist.Eigentlich wollten wir nach Mainz, aber die Schiersteiner Brücke bzw. die von ihr verursachten Staus motivierten uns zum Umplanen und so ging es heute nach Nauheim.Diesen Mystery hatte Peresant im Vorfeld gelöst. Einige Abschnitte konnte ich auch deuten, aber bei zwei Stück kam ich nicht weiter. Glücklicherweise konnte er bei allen Abschnitten einen brauchbaren Wert finden. und so ging es heute an den Outdoor-Teil.Bei herrlichem Frühlingswetter starteten wir unsere Runde an diesem Baum, bei dem Peresant auch wieder die Nase vorne hatte und zuerst an der Dose war. Danke für den Mystery!"},{"date":" 07.02.2015 ","person":"samuelgustav ","message":" Heute (1.3.) mal die OC-Caches nachtragen ...: Nachdem der alte ZX Spectrum 48k wieder angeworfen worden war, konnte das Computerspiel (nicht wirklich) erkannt werden ... also mal anders angefangen und siehe da ... auch fündig geworden. Dann etwas mit den Werten D und F gekämpft, bis die Koordinaten passten. Vor Ort ist die Dose mittlerweile (22.2.) wieder in einem guten Zustand. Danke für dieses prima Rätsel und das Versteck und viele Grüße an den Owner."},{"date":" 26.02.2014 ","person":"migma ","message":" Schönes und schweres Rätsel, danke."},{"date":" 31.12.2012 ","person":"J4bari ","message":" Was für eine Geburt.Haben lange an dem Bild rumgerätselt, dann mit Hilfe von Progenitus die Lösung in einer Stunde . Wenn das Bild erst mal da ist, ist der Rest kein Thema.Ge ist dann alleine zum Cache, während St+En+Lu am Parkplatz warteten. Nach einer gefühlten Ewigkeit kam sie dann schweißgebadet zurück - war offenbar eine ziemliche Anstrengung.Alles in allem: toller Cache, der uns viel Spaß gemacht hat.Frohes Neues!"},{"date":" 08.09.2012 ","person":"Nici1973 ","message":" Nach einem Rätselabend die Koordinaten für diesen Cache .Heute den Cache gesucht und um 12:50 Uhr .Mein Mann ist dann mal schnell den Baum hoch hat das Logbuch herunter geholtund es dann wieder nach oben gebracht.Alleine wäre ich da nicht dran gekommen.TFTCGrüße Nicole + Oli"},{"date":" 19.04.2012 ","person":"Günther_D ","message":" Ja, was könnte das wohl sein? Erst als ich mich von Irata, 46C und Co. verabschiedet hatte, hat mir Onkel Googel nach zähem Ringen die Lösung verraten. Tante Wikipedia hat mich dann beim Enträtseln berieitwillig unterstützt.Die Dose ist dann kaum noch zu verfehlen.Danke für den schönen Cache.Günther"},{"date":" 05.04.2012 ","person":"simulant63 ","message":"  05.04.2012 "},{"date":" 04.03.2012 ","person":"Beorngar ","message":" Ein wirklich schönes Rätsel. Ich hatte lange keine Ahnung, wo man da ansetzen könnte. Und dann bin ich bei meiner Lektüre über das Thema und das Bild gestolpert, reiner Zufall. Von da an war es dann einfach. Trotzdem wollte der Geochecker meine Überlegungen nicht bestätigen. Hier half dann erst der Austausch mit dem Owner (Danke dafür !), da war ich an einer Stelle doch zu genau bzw. ganz korrekt ist die gesuchte Information halt nicht. Heute ging es dann endlich auf die Suche nach dem Cache, und auch dieser Teil war für mich eine echte Herausforderung. Aber es gelang, und so ist wieder ein Feld in der Matrix gefüllt.Danke für den coolen Cache !+ 1 FP"},{"date":" 14.10.2011 ","person":"KAFA71 ","message":" Was für ein Cache. Das Rätsel hat mich schnell in seinen Bann gezogen - kann ja nicht schwer sein das Rätsel zu lösen, schließlich habe ich damals jede freie Minute mit Computer Spielen verbracht.Allerdings muss ich zugeben, dass ich dann doch einige Zeit gebraucht habe um das wirklich interessante Rätsel zu lösen.Vielen dank für diesen Cache hat wirklich Spaß gemacht - tolles Rätsel - schöne Location - und zum Abschluss noch ein wenig Sport."},{"date":" 29.08.2011 ","person":"hmpfgnrrr ","message":" Das Rätsel hatte ich vor einer ganzen Weile bereits gelöst. Heute war ich endlich mal in Nauheim. Vor Ort hat mich die T-Wertung etwas überrascht. Nach einer kleinen sportlichen Einlage war jedoch auch dieses Logbuch signiert.Bleibt nur noch eine Frage: wie sieht beim Owner ein T4er aus? Für mich war das bereits einer.TFTC"},{"date":" 24.10.2009 ","person":"olfplatsch ","message":" Das Errätseln hat etwas gedauert, war aber sehr interessant, was man dabei alles lernt. Heute haben wir nach der Runde um den See noch die Dose gesucht und . Danke für den schönen Cache"},{"date":" 20.10.2009 ","person":"freilandrose ","message":" Vieles Versucht und vieles Verworfen. Jetzt wo ich es  habe, ist alles eigentlich sehr leicht. Vielen Dank an rüssel4 für den richtigen Schubs. Kein Handel. Klemens"},{"date":" 25.09.2009 ","person":"salamicacher ","message":" Uff! Das war vielleicht mal ein anspruchsvoller Cache.Erst dieses Super-Schwere-Rätsel und dann die tolle \"Außenaktion\" am Final.Es hat erst mal ewig gedauert, bis wir auf das Originalbild gestoßen waren. \"Das wird jetzt nicht mehr so schwer sein!\", dachten wir, doch wir lagen ziemlich falsch. Das Rätsel richtig zu entziffern war eine große Herausforderung. Doch dann stimmte auch Geochecker den Koordinaten zu und es ging am nächsten Tag sofort zu unserem ersten 4 Sterne Difficult- Cache.Der Außenteil war dann auch sehr schön. Eine anspruchsvolle, aber nicht allzu schwere Kletteraufgabe bereitete uns viel Spaß.Alles in Allem war das ein schöner Cache.TFTC sagenDie SalamicacherNo trade.(4 Sternchen bei GCVote) "},{"date":" 15.08.2009 ","person":"SaarFuchs ","message":" Heute auf meiner kleinen Tour rund um Rüsselsheim gesucht,  und geloggt.Schöner Kletterbaum... gut zu erkennen an der Steighilfe, die der Vorgänger wohl vergessen hatte [:)]TFTC,Joerg"},{"date":" 11.07.2009 ","person":".geohawk ","message":" Den hätte ich jetzt fast vergessen zu loggen - dabei war der Aufwand zum Schatz zu kommen recht hoch:Das Bild konnte dank spezialisierter Suchtechniken rasch identifiziert werden, auch die Unterschiede und deren Bedeutung wurden schnell erfasst - aber halt nicht vollständig. Die Regelwerke der ersten Fragen auf die letzten anzuwenden klappte nicht und die Phantasie hatte dann nicht ausgereicht, auf den richtigen Schluss zu kommen. Also einen Hint vom Owner erbeten und erhalten. Danach hieß es dann nur noch gestern eine kleine, harmlose Kletterpartie einzulegen um den Cache zu loggen.Vielen Dank für das anspruchsvolle Rätsel und die körperliche Ertüchtigung am Final!Ciao    Peter"},{"date":" 25.01.2009 ","person":"Cachologen ","message":" Hach ja, da werden schon fast vergessene Erinnerungen an meinen alten 0062 irata aufgefrischt. Seine Rente verbringt er seit ein paar Jahren im Computer-Spiele-Museum in Berlin [^].Das Bild erkannten wir nicht auf Anhieb und ich fragte einfach zum Spaß mal, weil er grad im ICQ war, Christian vom Team asdbigmac. Als Antwort bekam ich einen Link mit dem Kommentar: \"so ein müll das wollte ich doch noch machen\" ... so kanns gehen [;)].Die Fleißarbeit war dann schnell erledigt und der Cache in unserer Mysterie-von-der-Platte-Schaff-Tour heute schnell  und unerwarteter Weise wieder mal schmerzfrei geborgen [8D].Danke für das interessante Rätsel und die Klettereinlage. Es scheint fast als müssen Deconboxen einfach irgendwo oben aufgehängt werden [;)].GrußSarah und Christophout: Coin#1372"},{"date":" 09.01.2009 ","person":"safri ","message":" Ein wirklich schönes Rätsel und recht knifflig. Wochenlang habe ich nach der Lösung gesucht und dann brauchte ich doch noch einen Anschubs, die Lösung auch ausrechenbar zu machen. Vielen Dank für dieses ausgefallene wissensbereichernde Rätsel! Vor Ort war das Öffnen der Box dann das größte Problem und aufgrund der unbequemen Loghaltung habe ich auch nicht so schön geschrieben "},{"date":" 02.01.2009 ","person":"kadett11.oc ","message":" zusammen mit Wilddrude, Bellerophonia, Geo Chief und Buddeldaddy war das der erste nach dem Event. Zuerst wollten die anderen mich hochwerfen, nachdem ich aber immer an der Dose vorbeigeflogen bin und es nicht geschafft habe mich an einem Ast festzuklammern haben wir dasselbe mit Bellerophonia gemacht und sie konnte die Dose heldenhaft ergreifen.Ein knackiges Rätsel vom Kollesch das nun endlich geknackt werden konnte, die T wertung könnte man sogar noch ein bisserl hochsetzen [:)]TFTC kadett11"},{"date":" 02.01.2009 ","person":"buddeldaddy ","message":" Nach dem Event noch mit Wilddrude, Bellerophonia, Kadett11 und GeoChief, zu einem Qualitätscachen aufgebrochen. The \"Brain\" hat die digitalen Dinge erledigt, einer hat gepieselt und fotografiert, der andere hat geleuchtet, die erste Dame war die Schriftführerin und der \"Engel\" hat die Dose gesichert. Absolutes Teamwork also.Danke für das wohlbekannte Bild und den Cache sagt Buddeldaddy"}],"descriptionSnippet":"","status":"kann gesucht werden"}