{"hiddenAt":"18.01.2009","waypoint":"OC75D9","coordinates":"E 006¬∞ 07.574' N 51¬∞ 04.944'","link":"https://www.opencaching.de/viewcache.php?wp=OC75D9","description":"Leon Knox - T√ºrzu, Willi tot¬†Wieder einmal habe ich mir mit Knox die ganze Nacht um die Ohrengeschlagen und das alles unentgeltlich. Wir sind einerbetr√ºgerischen Bande auf der Spur, die billige F√§lschungen vonhochwertigen GPS-Ger√§ten √ºber ein Internet-Auktionhausverscherbelt. Das t√ºckische bei diesen minderwertigen'Kanarienv√∂geln' sind die ungenauen GPS-Empf√§nger-Chips, die einenGeocacher beispielsweise etliche Meter von seinem erhofften Zielabkommen lassen. Nachdem neulich ein paar Angeh√∂rige der hiesigenCacherszene sich mit diesen Ger√§ten im Meinweg-Wald verlaufenhatten und erst nach Tagen gefunden wurden, beschlossen mein werterChef Leon Knox und ich, dieser Bande das Handwerk zu legen. Deswegen harren wir also in einem kleinen Voreifel-Dorf bis in dieMorgenstunden vor einem Schuppen aus, in dem wir das Lager derWarenf√§lscher vermuten. Pl√∂tzlich klingelt das Handy von Knox under knurrt ins Telefon: \"Sie rufen reichlich fr√ºh an, Herr, √§h, HerrFrencken - reiner Zufall, dass sie mich jetzt schon erreichen.Wissen Sie eigentlich, wie sp√§t es ist?\" \"Ja, ich glaub' schon. Ichsitze hier an meinem Schreibtisch vor dem Fenster und sehe, dassgerade die Sonne aufgeht. Es m√ºsste gegen ...\" Knox schaut aufseine Uhr und f√§hrt ihm ins Wort: \"Es ist genau zehn nach Sieben,Herr Frencken!\" - \"Pardon, aber es ist sehr wichtig! Ich f√ºhle michn√§mlich bedroht und habe mich daher im meinem Arbeitszimmereingeschlossen. Ich wollte Sie bitten ...\" Herr Willi Frencken, einerfolgreicher Krimiautor aus dem Kreis Heinsberg, wollte unsbitten, ihn schnellstens in seinem Anwesen in den UnterbrucherRurauen aufzusuchen, er lebt dort allein und alles Weitere w√ºrde eruns bei der Ankunft unter sechs Augen erkl√§ren. Mein Chef sagt zu,da er heute niemanden von der F√§lscherbande mehr erwartet. Eile istseiner Meinung nach nicht geboten, da Frencken schon √∂ftersderartige Vermutungen √§u√üerte und diese sich als unbegr√ºndetherausstellten.Die Schilderung er folgenden Ereignisse in Stichworten: Verlassender Eifel und ausgiebiges Fr√ºhst√ºck in einer Tankstelle bei Aachen;Unterbrechung der Fahrt wegen einer Reifenpanne; Loggen von einigenWurm-Caches (die Knox noch in seiner Sammlung fehlen) auf demR√ºckweg; Ankunft vor Frenckens Domizil am Sp√§tnachmittag. Eingr√ºner Mercedes und ein Japaner parken vor dem Geb√§ude. Herr OttoFrencken (der Bruder des Schriftstellers und Besitzer des Mercedes,Anm.d.Red.) √∂ffnet uns merklich √ºberrascht die Haust√ºr: Er h√§ttedoch erst vor zehn Minuten die Polizei gerufen. Wir stellen uns alsDetektiv samt rechter Hand vor und derart von unserer Gesetzestreue√ºberzeugt schildert Frencken die Lage: \"So gegen 15 Uhr traf ichmit meiner Verlobten Sonja hier ein, um sie meinem Brudervorzustellen. Ich besitze einen Schl√ºssel f√ºr das Haus und ging inden ersten Stock hinauf zum Arbeitszimmer von Willi. Hier sitzt ergew√∂hnlich von morgens bis abends und schreibt seine Krimis. Ichklopfte an die verschlossene T√ºr und bat ihn zu √∂ffnen, er abergr√∂hlte zur√ºck, er wolle mich nicht sehen. Sonja wartete¬† derweil unten im Wohnzimmer, ich gesellte micheine Zeit lang zu ihr und versuchte es sp√§ter noch ein zweites Mal,aber vergeblich,¬† ich h√∂rte nur Willi auf der Schreibmaschineklappern und zog daher mit Sonja infecta res ab. Doch auf demR√ºckweg nach Wildenrath bekam ich es mit der Angst zu tun, weilWilli seit einiger Zeit Depressionen hat und √∂fters von Selbstmordsprach. Ich setzte also Sonja auf halber Strecke ab und fuhr zur√ºckzum Haus meines Bruders. Die T√ºr ist weiterhin verschlossen undWilli antwortet nicht, aber im Gegensatz zu vorhin ist alles stillim Zimmer. So rief ich die Polizei, da ich die T√ºr nicht alleinaufbrechen wollte.\" Leon Knox beschlie√üt, nicht lange auf die Polizei zu warten und sobrechen wir die T√ºr auf. Am Ende des kleinen, fast unm√∂bliertenZimmers steht vor den schmalen¬† einzigen Fenster ein winzigerSchreibtisch, davor ein B√ºrostuhl, auf dem Willi Frencken mehrh√§ngt als sitzt. Auf dem Fu√üboden, unter seinem herabbaumelndenrechten Arm, liegt eine Pistole. Mit dieser ist ein Schuss ausn√§chste N√§he abgefeuert worden, wie man unschwer am Einschusslochan Frenckens rechter Schl√§fe erkennen kann. Auf dem Schreibtischbefinden sich ein paar B√ºcher, das Telefon sowie die f√ºr einenSchriftsteller notwendigen Schreibutensilien. In derSchreibmaschine steckt noch ein Bogen Papier mit einigen Zeilenblutr√ºnstigen Text, passend dazu geht wie in einem Horrorfilmdirekt dahinter die Sonne blutrot am Horizont unter. Anderebeschriebene Manuskriptseiten liegen verstreut auf dem Tisch, dieletzten Worte eines begnadeten Kriminalschriftstellers, der sostarb, wie er schrieb: blutgierig und brutal.Knox blickt pl√∂tzlich von dem Toten auf und ruft mit zu: ‚€ûMeinGott, Paett, der Schl√ºssel!‚€ú ‚€“ ‚€ûDer steckt noch im Schl√ºsselloch‚€ú,antwortet der nicht angesprochene Otto Frencken von der T√ºr her.Wir drehen uns zu ihm um und Knox mustert den kahlen Raum und fragtOtto schneidend: ‚€ûAlso dies ist das Arbeitszimmer ihres Bruders?‚€ú ‚€“‚€ûJa, er lebte sehr spartanisch‚€ú. Das ist jetzt zuviel f√ºr LeonKnox, er kommt nun in Fahrt: ‚€ûSoso, ich stelle mal ein paarHypothesen auf, Herr Frencken. Erstens, Sie haben just denSchl√ºssel von innen ins Schloss gesteckt, eben, als wir nichthinsahen. Zweitens, Sie haben ihren Bruder erschossen, aber injeder Hinsicht so gezielt, dass Sie gut einen Selbstmord fingierenkonnten. Aber Sie mussten ...‚€ú Die Ankunft der Polizei stoppt den Redeschwall von Knox. Sein alterFreund Kommissar L√∂ffler f√ºhrt die Truppe an. So bekommt dieser dieKnox‚€ôschen Vermutungen br√ºhwarm aufgetischt, was den Gesetzesh√ºterveranlasst, Bruder Otto in die Mangel zu nehmen. Diesem wiederumbleibt nichts anders √ºbrig, als die Tat zu gestehen. Bevor er vonL√∂fflers Kollegen in einen Streifenwagen geschoben wird, bittet eruns, seine Verlobte abzuholen, die noch immer auf ihn wartet. Ernennt uns die Stelle, wo er sie zuvor abgesetzt hat. Knox und ich steigen in unseren Wagen und machen uns auf den Wegzum besagten Ort. Aber von Sonja ist weit und breit nichts zusehen. Wir fragen einen Bauern in verdreckten und √ºbelriechendenGummistiefeln, der gerade seine K√ºhe auf die Weide treibt. Derantwortet uns im besten Wassenberger Platt:‚€ûJoah, dat m√§dche hann ech jesiehn, dat loach de janze nammidachdoah op dih weeh in de sonn. √„ver d√§n iss ett opjestonge unn langsde ror jelope.‚€? ‚€úTja, Paett‚€?, meint Knox, ‚€úda wir anscheinend nochetwas auf Fr√§ulein Sonja warten m√ºssen, k√∂nnen wir in derZwischenzeit hier ein D√∂schen verstecken, ich hab‚€ô zuf√§llig eins imAuto. Und um es zu finden, m√ºssen die Erdlager-Sucher nur herausbekommen, was der M√∂rder getan hat, um seine Spuren zu verwischenund woran man es merkt.‚€ú ‚€“ ‚€ûJa, Chef, das ist eine guteIdee!‚€ú.Deine L√∂sung f√ºr den Fall kannst du mit dem√ºberpr√ºfen.¬© thinkp, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"","caseType":"klein","difficulty":4,"condition":"ok","name":"Leon Knox - T√ºr zu, Willi tot von thinkp","cacheType":"R√§tselcache","terrain":3,"logs":[{"date":" 03.08.2014 14:35 ","person":"tombisch ","message":" Nach einigen Irrungen und Wirrungen, habe ich diesen Cache entdeckt. Des R√§tsels L√∂sung l√§√üt sich leider nicht mehr pr√ºfen, da der Checker nicht mehr erreichbar ist. Der Cache ist nichts f√ºr kleine Leute."},{"date":" 29.03.2012 ","person":"me_mjt ","message":" Heute war ich mit dem Fahrrad unterwegs um einige Caches der Rurrallye zu loggen. Dabei konnte ich auch hier endlich loggen. F√ºr mich war's der (mindestens) vierte Anlauf. Dank eines Tipps von Malusch wusste ich endlich, wonach zu suchen ist.Danke f√ºr den tollen Cache und das sch√∂ne R√§tselMarkus (me_mjt)"},{"date":" 17.03.2010 ","person":"tsaar ","message":" erst mal auf com gefunde und jetz bei opencaching"},{"date":" 17.03.2010 ","person":"Remunj ","message":" Deze al voor lange tijd gevonden, maar mijn krabbel staat al in het logboek."},{"date":" 29.03.2009 ","person":"colin&carina ","message":" Sch√∂nes R√§tsel mit einem kreativ umgesetzten Final - hier mussten wir schon ein paar mal hin und her laufen, bis uns die L√∂sung in die Augen sprangVielen Dank f√ºr den Cache und viele Gr√º√üeColin & Carina"},{"date":" 07.03.2009 ","person":"hanomag_r19 ","message":" ich sehe gerade das mir wohl hier ein leon knox log abhanden gekommen istdenn ih war bei dierser krimi runde mit von der partiTFTC und das tolle R√§tsel hanomag_r19"},{"date":" 25.02.2009 ","person":"mr. chapel ","message":" Die L√∂sung lag schon einige Zeit zu Hause rum. Heute sind wir dann auch los um den Fall zum Abschluss zu bringen. Unterwegs liefen uns noch zwei finstere Gesellen √ºber den Weg...Viele Gr√º√üe an ORaMo und Quidam41849."},{"date":" 31.01.2009 ","person":"zitronenkern ","message":" Diese R√§tsel mag ich wirklich super gerne!Vor Ort brauchten wir dann eine neue Sichtweise und fanden dann die Dose.TFTCzitronenkern"},{"date":" 31.01.2009 ","person":"Blue Savina ","message":" Ein tolles R√§tsel! Hat Spa√ü gemacht, den M√∂rder zu √ºberf√ºhren ;-)Vor Ort mussten wir mehr als eine Ortsbegehung machen, letztendlich wurden wir aber zusammen mit Kojak72 f√ºndig. Viele Gr√º√üe!Ein gro√ües Dankesch√∂n f√ºr diesen Cache!"},{"date":" 31.01.2009 ","person":"Jaeger&Sammler ","message":" Wieder ein sch√∂ner Fall und ein tolles Finale! Es hat schon einige Zeit gedauert, bis Zitronenkern endlich im richtigen Winkel schaute. Danke f√ºr Cache und R√§tselJ&amp;S#1627"},{"date":" 30.01.2009 ","person":"TeamTauschRausch ","message":" Auf n√§chtlicher Cachetour zusammen mit LeLaAnNo1995 gut . Zum Gl√ºck war der Boden leicht angefroren, es h√§tte sonst √ºbel enden k√∂nnen. Sch√∂ner Cache und tolles Finale.DfdC, TeamTauschRausch hat's Spa√ü gemacht... [This entry was edited by TeamTauschRausch on Sunday, February 08, 2009 at 12:14:50 AM.]"},{"date":" 28.01.2009 ","person":"Nachtwolf1954 ","message":" Moin.Der Cache wurde von mir auf \"Geocaching.com\" geloggt und ich logge ihn nun hier nach.Danke nochmals f√ºr den Cache und Gru√ü aus WassenbergNachtwolf"}],"descriptionSnippet":"","status":"kann gesucht werden"}