{"hiddenAt":"23.04.2008","waypoint":"OC753F","coordinates":"E 007° 38.666' N 53° 35.304'","link":"https://www.opencaching.de/viewcache.php?wp=OC753F","description":"Hier soll der Sage nach der friesische König Radbod begraben sein.Der auch Rabbelsberg genannte Hügel ist heute 3 m hoch. Er wurde inden Jahren 1898 und 1904 durchgegraben. Er hatte damals einenDurchmesser von 25-30 m und ist damit der größte urgeschichtlicheHügel Ostfrieslands.Bei der Ausgrabung wurden sechs Urnengräber, zehn Brandgräberohne Urnen, ein Körpergrab, eine Steinkiste und ein Pferdeschädelmit Halswirbeln und Lederresten entdeckt. Vermutlich war einSandhügel der Einzelgrabkultur (zwischen 3000 und 2000 v. Chr.) derSteinzeit der Ursprung des Radbodberges. Sowohl in der jüngerenBronzezeit als auch in der frühen Eisenzeit, also bis zur ZeitChristi Geburt, wurde der Hügel als Bestattungsplatz genutzt undwar somit über 3000 Jahre ein geheiligter Ort.Bitte Stift mitbringen!© ralhartm, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"na rvarz Onhzfghzcs, arhrf Fcbvyreovyq ornpugra","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Radbodsberg von ralhartm","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 17.06.2014 ","person":"Uwesuchfix ","message":" gesucht.... und geloggt....DFDC"},{"date":" 17.05.2012 ","person":"klaraheise ","message":" Cache gut gemacht, habe lange gesucht, da ich den cache dort nicht vermutet hatte.Zu dem ort wäre ich ohne geocaching nie hingekommen.Danke."},{"date":" 09.05.2012 ","person":"jensjennyelias ","message":" am 09,05,12 um 20,41 uhr  "},{"date":" 07.04.2012 ","person":"TravelMad ","message":" War das etwa die höchste natürliche Erhebung in Ostfriesland? Ich wette, die umliegenden Anwohner sind alles Alpinisten. Auf jeden Fall hat man hier oben mit widrigen Wetterverhältnissen zu kämpfen. Es zog wie Hechtsuppe.Der Cachewirt ist echt cool gemacht."},{"date":" 23.06.2011 ","person":"HoCoPa ","message":" Auf unserer heutigen Tour auch dieses schöne Plätzchen entdeckt.Danke für´s herführen sagt Team Hocopa"},{"date":" 28.03.2011 ","person":"diesfelder ","message":" Nach n bischen Suche zusammen im Tem MaNaRo  und das ohne GPS und Hinweis^^Aber nettes Versteck man hät durchaus länger suchen können"},{"date":" 12.08.2010 ","person":"3m1tmag ","message":" Die letzten zwei Ferienwochen einen schönen Urlaub hier an der Nordsee verbracht . Neben den Wattwürmern und den Muscheln auch noch ein paar schöne Caches  . Mit den Fahrrädern kam nur manchmal die Briese aus der falschen Richtung , wir fühlten uns manchmal fast wie in den Bergen . Eben der Rastplatz neben der Straße war schon schön , aber auch hier lässt sich super ein Päuschen einlegen . Hier fällt ja jeder Berg  gleich auf, doch der war gut getarnt . Wie die Dose eine schöne Tarnung  und das Behältniss fürs Logbuch kam mir irgendwie bekannt vor .Danke für den Cache."},{"date":" 14.08.2009 ","person":"Procas ","message":" Procas mit SchnuffelDer Zweite bei unserer erweiterten Homezonen-Hunderunde während dessommerlichen Besuchs bei Muttern. Schönes Versteck. Nachdem wir den Behälter aus den Klauen einer Armee von Killer-Asselnbefreit hatten, konnten wir um 18:35 Uhr erfolgreich loggen. \tDFDCGrußProcas und Schnuffel"},{"date":" 16.07.2009 ","person":"Team MiNiWeber ","message":" Zwei Anläufe haben wir auch gebraucht! Das Versteck ist einfach super gemacht. Ganz nach unserem Geschmack.TFTC Team miniweber mit Wilder Kerl 99 und Kleeblatt 96"},{"date":" 22.07.2008 ","person":"1887 ","message":" Moin,auchhier musste ich ein wenig suchen und wäre ohne Hint sicher nichterfolgreich gewesen. Die D Wertung sollte hier angehoben werden aufmindestens 1,5.Meine Suchewurde von einem schönen Buntspecht mit seinem Klopfen begleitet. Er warleider so hoch, dass ich ihn nicht fotografieren konnte.TFTC1887"},{"date":" 21.06.2008 ","person":"Baumsucher ","message":" Gefunden am 21.06.2008Baumsucher "}],"descriptionSnippet":"Der Radbodsberg ist ein Grabhügel, in dem der  Überlieferung nach der Friesenkönig Radbod begraben sein soll","status":"kann gesucht werden"}