{"hiddenAt":"24.01.2008","waypoint":"OC761A","coordinates":"E 008° 07.125' N 52° 25.073'","link":"https://www.opencaching.de/viewcache.php?wp=OC761A","description":"Bramgau-RouteBR 22 - BarenauerWegAuf der 103 Km langen Ferienstraße Bramgau-Route kann man dieGeschichte des Osnabrücker Landes \"erfahren\" und dabei noch einigeDosen einsammeln.© Sheepdogs&Friends, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Vasbgnsry Csrvyre hagra yvaxf","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"BR 22 - Bramgau-Route von Sheepdogs&Friends","cacheType":"normaler Cache","terrain":1,"logs":[{"date":" 23.10.2016 18:00 ","person":"Propellerfisch ","message":" Hatte diesen Cache schon länger im Auge, also sind wir heute kurzentschlossen losgefahren. Nach einer \"kurzen\" Suche endlich ."},{"date":" 31.05.2014 ","person":"Blackbeard-NR ","message":" Gut  und auf dem Ersatzlogstreifen eingetragen. NM!No Trade, TFTCBlackbeard-NR PS: jetzt auch auf OC geloggt "},{"date":" 23.03.2014 ","person":"steve_oizo ","message":" Heute bei eher schlechtem Caching-Wetter eine Runde mit dem Auto gedreht und hier kurz angehalten. Alles gut und schnell .DfdC!"},{"date":" 17.12.2013 ","person":"lordbundy ","message":" Diesen Cache haben wir schon vor längerer zeit  aber erst jetzt komme ich dazu die en Caches auf Opencaching nachzubuchen. Danke für den Cache sagt LORDBUNDY"},{"date":" 16.06.2013 14:00 ","person":"Die Treckis ","message":" Schöner kleiner Cacheneue Logrolle wäre von nöten"},{"date":" 19.05.2013 ","person":"Canilobo ","message":" Auf der Heimreise vom Besuch der Varusschlacht haben wir einen kleinen Abstecher aufs Land gemacht und konnten diese Dose ganz unkompliziert bergen. Der Hinweis war ja doch sehr eindeutig. DFDC & beste Grüße   ;)  ~ Canilobo ~ Team SEG"},{"date":" 25.03.2011 ","person":"KundeX-Team ","message":" heute auf unserer Runde mitgenommen. Hier muss man ganz schön aufpassen, um ungestört loggen zu können. TFTC sagt das KundeX-Team"},{"date":" 08.02.2011 ","person":"moiraxas ","message":" Heute zufällig hier vorbeigekommen und die Dose schnell . Ob die Spinne, die sich von der Dose abseilte nun seit Oktober darin ausgeharrt hat, oder außen dran gesessen hat, war nicht ganz deutlich. Ziemlich dürr war sie jedenfalls. Im ersteren Fall, freut sie sich nun ihres Lebens. "},{"date":" 30.10.2010 ","person":"Mikovic ","message":" Auf heutiger Cachetour mit Tronje the Falconer schnell . TFTCGrußMikovic"},{"date":" 19.09.2010 ","person":"AL006 ","message":" Schnell .Gruß AL006 "},{"date":" 19.06.2010 ","person":"bikerwelo ","message":" Diesen Cache zusammen mit Akademiker gesucht und geloggt.TFTC sagt Bikerwele"},{"date":" 18.01.2010 ","person":"slentil ","message":" Kurzer Stop an dieser interessanten Stelle. Den Cache schnell  und geloggt."},{"date":" 28.12.2009 ","person":"Trinitus ","message":" HinweisDas Logbuch ist voll - konnte daher nicht im Cache selber loggen  Bitte ganz schnell austauschen! "},{"date":" 28.12.2009 ","person":"Trinitus ","message":" Schnell  auf dem Weg vom Eiskeller! TFTC"},{"date":" 12.12.2009 ","person":"kamy1 ","message":" Gut  und schnell geloggt! Aber das Logbuch ist randvoll! kamy1"},{"date":" 21.11.2009 ","person":"käsekuchen512 ","message":" Habe jetzt meinen eigenen Namen und möchte nachloggen. Dank für den Cache!"},{"date":" 16.08.2009 ","person":"Captn Flint ","message":" Heute mal wieder &#39;ne kleine Cacherunde mit meinem Hund gemacht und dabei diesen gehoben.Zwei Muggel waren auch anwesend, aber wohnbedingt:Eineältere Dame mit Rollator schob des Weges und unterhielt sich imVorbeihuschen mit dem Besitzer des Hofes auf der anderen Seite.Habe natürlich gewartet bis ich unbeobachtet war und dann......blitzschnell, wie ein Blitz der nicht so schnell ist gehoben, gelogged und versteckt.Gruß\"GPSless\" Captn Flint"},{"date":" 11.06.2009 ","person":"Lebkuchen ","message":" gut und schnell . interessante tafel.danke und schönen grußlebkuchen"},{"date":" 23.03.2009 ","person":"Mopedfreunde ","message":" Bei besten Cachewetter (Regen) Muggelfrei gehoben.TFTC "},{"date":" 09.03.2009 ","person":"reptein ","message":" Mal wieder eine sehr interessante Gegend. Laut Infotafel steht man ja mitten in Geschichte! Eine Gerichtslinde, die alte Schmiede gegenüber und die Lindenallee, wobei die krummen Bäume nicht von den Rittern so krumm geworden sind, die sich dagegen gelehnt haben....Danke für den kurzweiligen Ausflug in Geschichte.Gruß, Reptein"}],"descriptionSnippet":"","status":"kann gesucht werden"}