{"hiddenAt":"03.02.2009","waypoint":"OC76C7","coordinates":"E 009° 38.108' N 49° 01.342'","link":"https://www.opencaching.de/viewcache.php?wp=OC76C7","description":"Parkplatz für ca 2,5 km Wanderstrecke: 49° 01.813N 009° 38.579EParkplatz für ca 0,8 km Wanderstrecke: 49° 01.167N 009° 38.123EQuarz-Riesen: N49° 01.317N 009°38.130E - von dort nur noch ein paar Meter zum Cache... Wenn Sie zum Erntedank kommen, so können Sie vielleicht eine kleine Andacht pflegen.  Selbst Velos können sich dem Cache bis ein paar Meter nähern. Er liegt ein wenig abseits von den Quarzriesen, um Zufallsfunden vorzubeugen.[Für Geologen] Quarz-Riesen auf dem Flinsberg: Auf der Höhe des Flinsbergs liegen einzigartige Gesteine, wie sie in dieser Form in ganz Nordwürttemberg nicht vorkommen. Die kubikmetergoßen Quarzblöcke sind in der Keuperzeit vor ca. 210 Millionen Jahren entstanden. Seeablagerungen wurden durch Bodenbildung in Quarzschichten umgewandelt. Die sehr harten Gesteine schützen heute den Flinsberg vor starker Abtragung, weshalb er als Bergkuppe seine Umgebung überragt. Die Quarzschichten wurden aber in der jüngeren geologischen Vergangenheit auch erodiert und durch die Rot und den Kocher weit verfrachtet, - allerdings im Bereich des Kochers nicht nach Norden, sondern nach Süden. So findet man die Quarze in der Ausbildung als Feuersteine auf dem Kieselberg bei Gaildorf und um Pommertsweiler bei Adelmannsfelden. Die Feuersteine sind somit ein Zeugnis dafür, dass noch vor zwei Millionen Jahren das Flusssystem des Kochers nach Südosten zur Donau abgeflossen ist (Quelle:www.infogeo.de)Das flächendeckende Naturdenkmal Flinsberg mit seinen Feuersteinblöcken (Quelle: www.oberrot.de) ist leider nicht mit einer gebührenden Denkmal-Beschilderung versehen. Angelgast hat sich bemüht, das GeoCaching abseits der Quarzriesen durchzuführen..[Für Fischer] Der Strömer in der Rot: Ein weiterer Nachweis für die frühere Anbindung der lokalen Gewässer an das Donausystem ist die Existenz der Strömers in der Rot und Bühler.... <weitere Infos>  © Angelgast, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":1.5,"condition":"ok","name":"Quarz-Riesen auf dem Flinsberg von Angelgast","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 08.08.2013 ","person":"XXX Schwabe XXX ","message":" Neugierig auf die Quarzriesen den Berg erklommen. Oben angekommen einen Fuchs beobachtet der sich nur 10 Meter von mir entfernt die Wampe mit Heidelbeeren füllte. Er störte sich überhaupt nicht an mir und trottete erst nach ein paar Momenten gemütlich davon. Dann ging es zum Cache der nach kurzer Suche entdeckt war. Nun fehlten nur noch die Quarzriesen. Diese wurden auch noch  und bestaunt. Dank der Infos aus dem Listing und des Schildes vor Ort weiß ich nun das dies ein geologisch sehr interessante Ort ist. Schön mal hiergewesen zu sein.Danke für den Cache.Gruß Oli                                                                                                                                                                              "},{"date":" 28.06.2013 14:26 ","person":"STM-Stivi ","message":" STM-Stivi hats .So den Flinsberg schnell erklommen und die Dose ziemlich schnell entdeckt. Danach habe die Feuersteine besucht und mich ein wenig gebildet.TFTC"},{"date":" 11.05.2012 ","person":"Sanny123 ","message":" Schöne Lage, schöner Cache. Danke..."},{"date":" 07.05.2012 ","person":"Jakobs-Pilger ","message":" Nach längerem hin und her haben wir das Versteck .Nichts entnommen und nichts hinzugefügt.Toller Platz da oben. Man sieht sogar den Maibaum in Frankenberg. Siehe Foto.2 Pilgerfreunde"},{"date":" 15.04.2012 ","person":"Le-go-mez ","message":" Nachdem wir im Green Valley erfolgreich waren, ging es weiter zum Flinsberg, der auch nicht allzu oft von den Cachern besucht wird. Nur 6x in 2011 und in 2012 noch niemand. Auch hier war die Dose schnell  obwohl sie ganz gut versteckt ist.Vielen Dank fürs Herlocken an diese interessante Stelle mit den Quarz-Riesen.Team Le-go-mez"},{"date":" 28.05.2011 ","person":"tm3Munin ","message":" Ein Sehr gelungenes Versteck in interessanter Umgebung "},{"date":" 20.03.2011 ","person":"Kocherreiter ","message":" Beim 3.Anlauf nun doch noch .Schweres Versteck - dank gutem Wetter hat GPS heute näher heran geführt. TFTCOut: JojoIn: Kugelschreiber der schreibt + KnallteufelTeam KocherreiterThis entry was edited by Kocherreiter on Saturday, 27 April 2013 at 20:55:11 UTC."},{"date":" 26.02.2011 ","person":"Kocherreiter ","message":" 2. Caching-Versuch ebenfalls so erfolglos wie der 1. ...Zu Dritt haben wir knapp 1h gesucht und nichts gefunden; es gibt dort aber auch viel zu viele Versteckmöglichkeiten.Vielleicht lag es an dem vielen Laub, ganz sicher an der Unerfahrenheit - wir werden es in den nächsten Wochen wieder versuchen, denn die Aussicht ist toll."},{"date":" 10.10.2010 ","person":"albertbost ","message":" "},{"date":" 10.09.2010 ","person":"toemsle ","message":" Schnell  bei schönstem Schnüffelwetter. Danke für den CacheGruß toemsle "},{"date":" 07.08.2010 ","person":"Pfudel ","message":" Zwar nicht den idealen Zugangsweg benutzt(meiner war mindestens ein T3), aber trotzden gut hergekommen.Zurück gings dann auf gefahrloseren Pfaden.Thanx fürs Auslegen,PfudelPS:Verdammt, die Quarz-Riesen habbich  irgendwie gar nicht gesehen    - sollte wohl doch mal die Anschaffung einer Sehhilfe in Betracht ziehen ."},{"date":" 17.04.2010 ","person":"redriverranch ","message":" Das war unser erster cach.hat spaß gemacht und ein super versteck"},{"date":" 27.07.2009 ","person":"5snuggle ","message":" Kurz vor dem Heimgehen doch noch , war etwas erschwert wegen Baumfällung.Mein Sohn war dann überglücklich.TFTC "},{"date":" 25.07.2009 ","person":"winkler ","message":" Heute beim Abendspaziergang nach langem suchen ."},{"date":" 26.04.2009 ","person":"Bess+Nele ","message":" Es war unser erster Cache. Es ist ein riesiges Glück gleich beim ersten Mal an ein solch tollen Cache zu geraten.Wir (Bess=ich, Nele= mein Foxterrier) haben den etwas längeren Weg vom Parkplatz bei der Ebersberger Sägemühle genommen. Ein wunderschöner Weg durch den Wald (Dank eines Navigationsfehlers haben wir ihn etwas verlängert).Aber: Dank der supergenauen Koordinaten sicher .No Trade: (Fehler in der Vorbereitung -  für einen Anfänger sicher zu entschuldigen).Vielen Dank AngelgastBess+Nele  "},{"date":" 21.03.2009 ","person":"Windego ","message":" Ein herrlicher kleiner Spaziergang auf einen netten Berg den ich bisher nicht kannte. Die Rodung bietet den Vorteil des besseren GPS-Empfangs, deshalb jetzt gleich gefunfen. IN"},{"date":" 11.02.2009 ","person":"Velodrom ","message":" Bei Schnee den cache gehoben. Sehr schöner Platz. Die caches von Angelgast entwickeln sich zu einem richtigen Qualitätssiegel. Supergenaue Koordinaten, Bilder und Hintergrundinformationen, gute Dosen mit super Erstbestückung. Weiter so !!Danke sagt Velodrom  "},{"date":" 08.02.2009 ","person":"SIXPACKer ","message":" Vor einer Woche beimBesuch von Green Valley war mir schon der Flinsberg in der Karteaufgefallen. Dachte noch, das wär einen Cache wert. Kurz drauf gabs denCache. Danke Angelgast.Interessante Stelle. Wir haben einen passenden Ammonite Geocoin dagelassen.IN: GCOUT: SchwammTFTCSIXPACK_! "},{"date":" 04.02.2009 ","person":"aukue ","message":" Nach jahrelanger Opencaching-Abstinenz bin ich hier nun wieder häufiger unterwegs und logge daher alle meine Funde nach. 15.30 UhrSofort , aber leider ein paar Stunden zu spät...Auch wenn die Aussicht heute nicht optimal war, genossen haben wir sie trotzdem.Gruß aukue "},{"date":" 04.02.2009 ","person":"Fliegenpilz ","message":" Ja, zu einem FTF muss man früher aufstehen. Gerade als ich beim Suchen war, kam garmin-rudi dazu. Beide haben wir unsere GPSr am Cache abgelegt und die Umgebung abgesucht. Aber die Dose dann doch . Uns so blieb uns nur der zweite Platz.Gemeinsam gings dann bei einer angenehmen Unterhaltung wieder zurück. Der Hund vom Hof hat uns am Waldrand auch begrüßt. War aber sehr lieb und gehorchte aufs Wort.Wieder einmal ein interessanter Ort und etwas dazugelernt.No tradeDanke an Angelgast und viele Grüße vom FliegenpilzBesondere Grüße an garmin-rudi; immer wieder schön an einem Cache einen anderen Cacher zu treffenPS: schade, aukue haben wir nur knapp verpasst"}],"descriptionSnippet":"Ein kleiner Spaziergang, der Ihnen bei guter Fernsicht den Blick über die Höhenzüge des Rottales und des Kochertales fre","status":"kann gesucht werden"}