{"hiddenAt":"11.02.2009","waypoint":"OC7779","coordinates":"E 013¬∞ 19.376' N 52¬∞ 28.849'","link":"https://www.opencaching.de/viewcache.php?wp=OC7779","description":"An den oben angegeben Koordinaten ist keine Dose zu finden!¬†Ein weiterer Teil zur Serie zu den B√ºchern von ‚€ûDer kleine Vampir‚€ú.Diesmal wird die Folge ‚€ûDer kleine Vampir‚€ú und die Gruselnacht behandelt.Beantworte folgende 16 Fragen der 19. Folge:a) Wie viele Kinder werden bei der Nachtwanderung gefangen und verschleppt? b) Wer klaut Anton den Gruselnacht-Button? c) Hinter wem steht Anton bei der Monster-Polon√§se?d) Wie diagnostiziert Anton die Krankheit von dem Bruder des ‚€ûkleinen Vampirs‚€ú? e) Wo ist das Ende der Gruselnacht-Mutprobe? f) Von welchem Vampir wird Anton beinahe gebissen? g) Wie viele Kinder nehmen an der Gruselnacht teil? h) Mit was werden die Kinder gefangen? i) Wie beginnt das Vampirlied? j) Wie viele Eintrittskarten zur Gruselnacht will Anton kaufen? k) Wo beginnt das Gruselfest?l) Was steht auf dem Hexenanh√§nger, den die Schwestern vom ‚€ûkleinen Vampir‚€ú sich nahm? m) Bei wem hat Anton 2 W√ºnsche frei? n) In welchem Tiergehege wurden die Friedhofsw√§rter gefunden? o) Welcher weibliche Vampir soll die Kinder einfangen? p) An welchem Wochentag findet die Gruselnacht statt? Vorworte wie z.B. ein, auf, die, im, am, den, in, u.s.w. weglassen!Wenn nichts anderes da steht, immer folgende Regel anwenden: a=1, b=2, c=3, d=4, u.s.w.!q= letzter Buchstabe von d ‚€“ erster Buchstabe von br= erster Buchstabe von f ‚€“ dritter Buchstabe von m - 1s= zweiter Buchstabe von c  x  at= vorletzter Buchstabe von k - Anzahl der W√∂rter von lu= letzter Buchstabe von pv= j ‚€“ aw= erster Buchstabe von o + f√ºnfter Buchstabe von ix= Anzahl der Buchstaben von n ‚€“ zweiter Buchstabe von ey= letzter Buchstabe von l - dritter Buchstabe von mz= g - letzter Buchstabe von h N 52¬∞ qr.stu     E 013¬∞ vw.xyz  Wer sich die errechneten Koordinaten best√§tigen lassen m√∂chte, kann uns nat√ºrlich gerne anschreiben!!!! Bitte im Log keine Hints oder Spoiler!!!Viel Spa√ü w√ºnschen Euch Tobi, Rambo und Lina¬© tarozwo, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"Vue jreqrg fpuba frura...","caseType":"mikro","difficulty":2.5,"condition":"ok","name":"\"Der kleine Vampir\" (19)    von tarozwo","cacheType":"R√§tselcache","terrain":1,"logs":[{"date":" 14.09.2017 10:14 ","person":"Lining30 ","message":" Schnell  und geloggt üòé **Ich bedanke mich bei tarozwo f√ºr das Zeigen dieses Ortes, das Legen und Pflegen des Caches und den Spa√ü beim Finden!**Ohne tolle Owner wie Dich w√§re das Spiel nicht m√∂glich.Ich freue mich, wenn Du auch meine Caches in Berlin-Britz besuchst. Neben der Hufeisensiedlung, die zum Unesco-Kulturwelterbe geh√∂rt, gibt es viele alte Bunker zu entdecken und die Baustelle der Autobahn A100 ist auch immer wieder interessant. Ich w√ºnsche viel Spa√ü bei der Suche nach der n√§chsten Dose und weiterhin tolle Erlebnisse beim Suchen und Finden. *Dies ist mein OpenCache Nr. 227*Viele Gr√º√üe von Lining30 aus Berlin Britz."},{"date":" 08.06.2015 ","person":"medlutz ","message":" Heute dienstlich in der Umgebung zu tun gehabt und anschlie√üend zur Entspannung ein paar Caches aufgesucht und geloggt.Die R√§tsel wurden in den Wintermonaten gel√∂st und Cache f√ºr Cache werden sie jetzt geloggt.Danke f√ºr das Ausarbeiten, Legen und Pflegen des Caches sagt Medlutz"},{"date":" 30.09.2014 ","person":"Rabarba ","message":" Anton ist ein Held, das war schon vorher klar, aber hier dreht er nochmal so richtig auf! Vor Ort ist alles sehr wacklig bzw. die Hilfskonstruktion rei√üt. DANKESCH√–N!"},{"date":" 19.09.2013 ","person":"tarozwo ","message":" kann gesucht werdenalles an Ort und Stelle..."},{"date":" 07.06.2013 04:00 ","person":"Opencaching.de ","message":" archiviertDieser Cache ist seit mehr als einem Jahr ‚€ûmomentan nicht verf√ºgbar‚€ú; daher wird er automatisch archiviert. Er kann vom Besitzer jederzeit instand gesetzt und reaktiviert werden."},{"date":" 03.06.2010 ","person":"Gunne ","message":" Wenn schon direkt vor der Haust&#xFC;r seltsame geometrische Formen auf der Cachekarte herumlungern, dann mu&#xDF; man sich der Sache selbstredend auch annehmen. Da aber allein cachen nicht ganz so viel Spa&#xDF; bringt, habe ich mich mit Schrottie's zusammengetan und gemeinsam haben wir auf Vampirjagd begeben. Vielen Dank f&#xFC;r die netten Dosen, die zumindest f&#xFC;r mich in zuweilen wirklich unbekannten und witzigen Verstecken lagen. <img src=\""},{"date":" 03.06.2010 ","person":"Schrottie ","message":" Der zweite Fund auf der heutigen Vampirtour durch Wilmersdorf. Als wir uns den Koordinaten n√§herten, schwante mir schon so einiges, direkt am Ort des Geschehens angelangt kam dann die Best√§tigung: Das darf doch nicht wahr sein! [:O]War es aber. Oh Schreck, denn damit h√§tten wir wahrhaftig nicht gerechnet. Naja, irren ist eben m√§nnlich und die Hauptsacheist ja wohl, das die Dose warm und trocken liegt. [;)]"},{"date":" 17.04.2009 ","person":"Saubersauger ","message":" 15:20 UhrO.K. hier hatte ich Hilfe, Aber dann im Alleingang .Gru√ü vom Saubersauger"}],"descriptionSnippet":"","status":"kann gesucht werden"}