{"hiddenAt":"11.02.2009","waypoint":"OC7778","coordinates":"E 013¬∞ 19.544' N 52¬∞ 28.846'","link":"https://www.opencaching.de/viewcache.php?wp=OC7778","description":"An den oben angegeben Koordinaten ist keine Dose zu finden!¬†¬†Ein weiterer Teil zur Serie zu den H√∂rspielen von ‚€ûDer kleine Vampir‚€ú.Diesmal wird die Folge ‚€ûDer kleine Vampir‚€ú feiert Weihnachten behandelt.Beantworte folgende 16 Fragen der 15. Folge:a) Welche Farbe haben die Kerzen, der ‚€ûder kleine Vampir‚€ú geschenkt bekommt?b) Welcher Vampir feiert bei den Friedhofsw√§rtern Weihnachten?c) Welche Begr√ºndung hat Anton, dass die Wohnung nun doch jetzt schon geschm√ºckt werden kann/soll?d) An welchem Datum kommen die Vampire zu Anton zum Weihnachten feiern?e) Wie viele Weihnachtsb√§ume stehen in der Gruft?f) Von wem hat Lumpi das Wundermittel gegen seine Pickel bekommen?g) Was bekommen Antons Eltern von den Vampiren geschenkt?h) Nach mehr als wie vielen Jahren w√§re das das erste Weihnachtsfest des ‚€ûkleinen Vampirs‚€ú?i) Welches v√∂llig falsche Geschenk hatte Antons Mutter f√ºr Anna ausgesucht?j) Woher stammt der Weihnachtsbaum in Antons Zimmer? (nicht von wem)k) Wie lautet der Titel des Buches, dass die Schwester des ‚€ûkleinen Vampirs‚€ú zu Weihnachten bekommt?l) Wen trifft Anton auf dem Friedhof?m) Wie viele Vampire sind an dem Weihnachtsfeiertag in der Wohnung von Anton?n) Was bekommt Anton von den Vampiren?o) An welchem Datum kommt Antons Mutter auf die Idee, dass man die Vampire zu Weihnachten einladen k√∂nnte?p) Welche Krankheit bekommt Anton?Vorworte wie z.B. ein, auf, die, im, am, den, in, u.s.w. weglassen!Wenn nichts anderes da steht, immer folgende Regel anwenden: a=1, b=2, c=3, d=4, u.s.w.! q= zweiter Buchstabe von b ‚€“ letzter Buchstabe von jr= e ‚€“ letzter Buchstabe von ls= Anzahl der Buchstaben von g - drittletzter Buchstabe von at= vorletzter Buchstabe von k - mu= Datumstag von ov= Anzahl der Buchstaben von a - Anzahl der Buchstaben von pw= h : zweiter Buchstabe von c ‚€“ dritter Buchstabe von gx= drittletzter Buchstabe von f - zweiter Buchstabe von jy= Datumstag von d ‚€“ erster Buchstabe von i - 1z= Anzahl der Buchstaben von n - letzter Buchstabe von pN 52¬∞ qr.stuE 013¬∞ vw.xyzWer sich die errechneten Koordinaten best√§tigen lassen m√∂chte, kann uns nat√ºrlich gerne anschreiben!!!! Bitte im Log keine Hints oder Spoiler!!!Viel Spa√ü w√ºnschen Euch Tobi, Rambo und Linaps.: Passt auf Hundehaufen auf¬© tarozwo, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"zntargvfpu Yrvgcynaxr","caseType":"mikro","difficulty":2.5,"condition":"ok","name":"\"Der kleine Vampir\" (15)    von tarozwo","cacheType":"R√§tselcache","terrain":1.5,"logs":[{"date":" 07.04.2015 ","person":"medlutz ","message":" Heute sind wir (Motte03, Mottenmama und ich) auf Vampirjagd gegangen und auch einige .W√§hrend der kalten Jahreszeit die B√ºcher durchgearbeitet und nun den Start zum Outdoorteil gesetzt.Lange konnte der Vampir sich hier nicht verstecken, wir loggten unseren Besuch und sind dann weiter gezogen das n√§chste Versteck zu finden.Danke f√ºr das Ausarbeiten, Legen und Pflegen sagt Medlutz"},{"date":" 30.09.2014 ","person":"Rabarba ","message":" Die Vampirkinder k√∂nnen sich tats√§chlich benehmen, weitestgehend jedenfalls..Vor Ort alles o.k.. DANKESCH√–N!"},{"date":" 19.09.2013 ","person":"tarozwo ","message":" kann gesucht werdenalles an Ort und Stelle..."},{"date":" 06.10.2010 ","person":"ratnig ","message":" *666* 08:57hDer Empfang war hier etwas schlechter und so sprangen die Koordinaten hin und her. Egal, es war ja klar wo ich suchen muss und ich entschied mich nach Murphy&#39;s Law nat√ºrlich f√ºr die falsche Seite. So viele M√∂glichkeiten gibt es dort ja nicht und so hielt ich nach kurzer Zeit die Dose in der Hand und konnte zur√ºck beim Fahrrad in Ruhe loggen.Danke f√ºr den Cache und eine weitere spannende Geschichte mit Anton und R√ºdiger!Ratnig"},{"date":" 15.09.2010 ","person":"faerby ","message":" Heute Abend rief Gwenni zur Vampir Runde  und ich durfte mit Dies war der erste Streich - dem kleinen geht es gut und nebenbei hab ich noch einen Cache von einer √§hnlichen Plattform loggen d√ºrfen!Danke f√ºr den sch√∂nen Auftakt in meiner Homezone und gro√ües Dankesch√∂n an Gwenni Faerby"},{"date":" 12.09.2010 ","person":"Puschb√§r ","message":" Nach dem Nachtdienst gesucht und   :)    Auf Arbeit schnell noch die Hausaufgaben erledigt  :)    War gut zu finden  8)   Gru√ü Andreas"},{"date":" 27.06.2010 ","person":"Oszedo ","message":" Auf meiner Radtour auch mal in einer anderen Ecke Berlins gewesen und da wurde nat√ºrlich auch ein kleiner Vampir gesucht. Vor Ort war schnell klar wo er eigentlich stecken musste, aber b√∂se Ameisen fielen √ºber mich her, was das loggen etwas schwierig gestaltete. Also schnell wieder verstaut und weiter. [:)]"},{"date":" 03.06.2010 ","person":"Gunne ","message":" Wenn schon direkt vor der Haust&#xFC;r seltsame geometrische Formen auf der Cachekarte herumlungern, dann mu&#xDF; man sich der Sache selbstredend auch annehmen. Da aber allein cachen nicht ganz so viel Spa&#xDF; bringt, habe ich mich mit Schrottie's zusammengetan und gemeinsam haben wir auf Vampirjagd begeben. Vielen Dank f&#xFC;r die netten Dosen, die zumindest f&#xFC;r mich in zuweilen wirklich unbekannten und witzigen Verstecken lagen. <img src=\""},{"date":" 03.06.2010 ","person":"Schrottie ","message":" Der vorletzte Vampir f√ºr den heutigen Tag, da war sie nun also schon fast zu Ende die Blutsaugertour durch Wilmersdorf. Die Dose war recht einfach zu finden, und das war auch ganz gut so, denn inzwischen waren wir schon ordentlich fu√ülahm. Nur als die Dose geborgen war, mussten wir nochmal kurz flott werden: Massenweise Ameisen √ºberfielen uns und so mussten wir erstmal die Beine in die Hand nehmen um nicht komplett aufgefressen zu werden."},{"date":" 24.01.2010 ","person":"latasust ","message":" Heute morgen In eisiger K√§lte, diesen kleinen Cache  und geloggt.Danke f√ºr den Cache"},{"date":" 16.04.2009 ","person":"weihnachtshasen ","message":" Auch diesen hier dann endlich mal gemacht.Danke"},{"date":" 08.04.2009 ","person":"Saubersauger ","message":" So, jetzt fehlen mir noch zwei aus der Serie, aber die werde ich mir auch noch holen.Danke f√ºr die SerieSaubersauger "},{"date":" 13.02.2009 ","person":"TeamWawa666 ","message":" Juhu! =) Mein erster Erstfund... Heute am Freitag, den 13.2.09 um 13:25 geloggt.Danke f√ºrs tolle R√§tsel :) (no trade - war ja ausser dem Logbuch auch nix drin ;) )[This entry was edited by Wawa666 on Friday, February 13, 2009 at 5:45:45 AM.]"},{"date":" 13.02.2009 ","person":"dr-ho1951 ","message":" juhu  und geloggtTFTC"}],"descriptionSnippet":"","status":"kann gesucht werden"}