{"hiddenAt":"23.01.2009","waypoint":"OC77A5","coordinates":"E 012¬∞ 10.392' N 51¬∞ 07.854'","link":"https://www.opencaching.de/viewcache.php?wp=OC77A5","description":"Tagebau ProfenCa. 10 km n√∂rdlich von Zeitz befindet sich der Tagebau Profen mitdrei Abbaufeldern. Im Tagebau Profen werden zwei Kohlefl√∂zeabgebaut. Im Jahre 1941 war der Aufschlussbeginn und ab 1944 beganndie Kohlef√∂rderung aus dem Oberfl√∂z. 1951 folgte der Beginn derKohlef√∂rderung aus dem Unterfl√∂z. Bei den Ablagerungen sind Mulden-und Kesselstrukturen vorherrschend. Zur Freilegung des Hauptfl√∂zesmuss neben dem Abraum auch eine 5 bis 10 Meter starkeQuarziteinlagerung beseitigt werden. Der Quarzit wird durchSprengen aufgelockert und durch Schwerlastkipper abtransportiert.Der Tagebau Profen wird mit seinen Baufeldern Schwerzau undProfen-Domsen voraussichtlich bis 2035 in Betrieb sein. Der mitInformationstafeln ausgestattete Aussichtspunkt bietet Einblicke inden laufenden Kohleabbau im Tagebau. Auch dieAbraum-Innenverkippung ist gut zu beobachten.Daten des Tagebaus: j√§hrliche F√∂rderleistung (Kohle): 9-10 Mio. tj√§hrliche F√∂rderleistung (Abraum): 32-35 Mio. t j√§hrlicheWasserhebung: 45-50 Mio. m¬≥ Heizwert der F√∂rderkohle(Durchschnitt): 10,0 MJ/kg Schwefelgehalt der F√∂rderkohle(Durchschnitt): 1,7% Hauptentstehungszeit der Braunkohle ist dasTerti√§r. Braunkohle ist ein br√§unlich-schwarzes, meist lockeresSedimentgestein. Braunkohle entsteht aus dem organischen Materialabgestorbener B√§ume, Str√§ucher und Gr√§ser, welches nach der√úberdeckung mit verschiedensten Sedimenten unter Druck undLuftabschluss den geochemischen Prozess der Inkohlungdurchlief.Da Braunkohle meist in einem j√ºngeren Erdzeitalter entstanden istund dadurch noch nicht die komplette Inkohlungsreihe‚€ûdurchlaufen‚€ú hat, unterscheidet sie sich qualitativvon der Steinkohle; zum Beispiel durch einen h√∂heren Schwefelgehaltund eine grobere, lockerere und por√∂sere Grundmasse, in dermanchmal aber auch gro√üe mitunter ganze Baumst√ºmpfe zu finden sind.Braunkohle in gr√∂√üeren Mengen wird heute ausschlie√ülich im Tagebauabgebaut. Braunkohle ist ein fossiler Brennstoff, der zurEnergieerzeugung verwendet wird. Der Abbau von Braunkohle imTagebau ist mit einem riesigen Fl√§chenverbrauch verbunden. UmLagerst√§tten, m√∂glichst vollst√§ndig ausbeuten zu k√∂nnen, werdenganze D√∂rfer umgesiedelt. √–kologisch wertvolle Gebiete werdenzerst√∂rt und nach dem Abbau durch den Bergbaubetrieb wiederrekultiviert. Beispiele f√ºr diese Rekultivierung ist das LeipzigerNeuseenland.Um loggen zu d√ºrfen beantwortet mir bitte diese Fragen:1. Aus welcher Art von Gestein sind die 2 Findlinge die wohl zu dengr√∂√üten in Mitteldeutschland gefundenen z√§hlen und wie schwer sindsie? 2. Wie alt ist der verkieselte Baumstubben? 3. Wie hoch istdie M√§chtigkeit der drei Kohlefl√∂ze? Und nat√ºrlich ein Foto voneuch vor Ort aber bitte nicht Spoilern!Mining in ProfenApprox. 10 km north of Zeitz is the mine Profen with three opencastmining fields. Each field is consisting of two coal seams which aremined. In 1941 was the beginning of the exposure and in 1944 beganthe mining of the coal from the upper seam. 1951 followed the startof the coal production from the lower seam. Troughs and calderashapes are prevalent for the seam formation. For uncovering themain seam an 5 to 10 meter high quartzite inclusion must eliminated. The quartzite is loosen by blasting and the stones are removed bytrucks. The mine Profen with its fields Schwerzau and Profen-Domsenis expected to be in operation until 2035. The vantage point isequipped with information boards which offer insight into theongoing mining. Also the disposal of the leavings can be easilyobservedKey parameters of this mine:annual extraction capacity (coal): 9-10 million tonnes annualextraction capacity (overburden): 32-35 million tonnes annual wateruplift: 45-50 million cubic meters Calorific value of coal conveyor(average): 10.0 MJ / kg Sulfur content of the coal conveyor(average): 1.7%The main origin of the lignite is the tertiary. Lignite is abrownish-black, mostly loose sedimentary rock. Lignite arises fromthe organic material of dead trees, shrubs and grasses, which wentthrough a geochemical process after they was covered with a varietyof sediments, hermetically sealed and exposed to high pressure.Since lignite arised in a younger earth era and thus not yetcompleted the whole chemical process, it is qualitatively differentfrom the ‚€úcoal‚€?. For example is has a higher sulfurcontent and a more rough, porous ground mass, in which sometimeswhole tree stumps are to be found.Lignite in larger quantities is now solely dismantled in opencastpits. Lignite is a fossil fuel that is used to generate energy. Themining of lignite is linked to an extensive wastage of area. Tofully exploit the deposits, entire villages are relocatedEcologically valuable areas are destroyed but after the dismantlingagain restored. Examples of this reclamation is the LeipzigNeuseenland.To log please answer the following questions:1. What kind of rocks are the 2 boulders which are probably thelargest in Central Germany and how heavy are they? 2. How old isthe silicified stump? 3. How high are the seams?¬© D1k74, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"","caseType":"kein Beh√§lter","difficulty":1,"condition":"ok","name":"Braunkohle-Tagebau Profen von D1k74","cacheType":"unbekannter Cachetyp","terrain":1,"logs":[{"date":" 25.11.2016 12:19 ","person":"Uli001 ","message":" Hab dichAuch wenn der Mensch hier seit Jahren die Natur zerst√∂rt ist es doch wiederum beeindrucken die gewaltigen Maschinen zu sehen. Da treten die Steinchen schon fast in den Hintergrund. Die Massen die hier bewegt werden sind kaum vorstellbar. Wer schon einmal eine Ladung Kies 3t 150m bis in den Garten gefahren hat findet es anstrengend. Das ist nicht einmal ein Staubkorn im Vergleich zu den Massen hier. Selbst der Transport der ‚€ûSteinchen‚€ú durch nichts Anderes als gefrorenem Wasser ist kaum vorstellbar. Die Natur besitzt halt Kr√§fte wo wir nur Spielzeug sind. Sollte es diesen Winter mal Schnee geben versuche hier hierher zur√ºckzukehren. Auch der Bergbau-Technik-Park im Leipziger Neuseenland steht auf meine Wunschliste an zielen. Es gibt genug f√ºr 2017.Danke und VG Uli aus Leipzig"},{"date":" 17.08.2016 ","person":"Opi Gunni ","message":" tftc"},{"date":" 31.12.2015 ","person":"Zipse ","message":" Am Jahresende als GC besucht. Erst sp√§ter gesehen das diser auch hier gelistet ist. Danke f√ºr das Zeigen."},{"date":" 11.10.2015 21:00 ","person":"Dirdi-LE ","message":" Mann-O-Meter, was f√ºr ein Riesenloch. Als wir vom Parkplatz zum Aussichtspunkt trabten, tat sich der riesige Tagebau immer breiter vor uns auf. Wahnsinn, was man(n) da alles so erkennen konnte und wie klein doch die eigentlich riesigen Fahrzeuge schienen. Zusammen mit den vielen Infos auf den Tafeln pr√§gte sich letzteres tief ins Ged√§chtnis ein. [:D] DFDC. Dirdi-LE & Family"},{"date":" 04.10.2015 ","person":"Orantes1 ","message":" Auf dem Weg nach Hohenmoelsen sind wir hier vorbeigekommen. Ekna48, Elsalena und ich haben dieses riesige Loch bestaunt und zudem noch einiges Interessantes erfahren.Vielen Dank f√ºrs Herlocken zu dieser faszinierenden Aussicht.Orantes1"},{"date":" 22.08.2015 14:52 ","person":"luckykaefer ","message":" Besucht als GC und auch hier geloggt. Vielen  Dank f√ºrs Zeigen"},{"date":" 22.01.2015 21:00 ","person":"Feuerengel Rab-ONa ","message":" Heute nun endlich einmal am Kohlerevier der Mibrag gewesen und √ºber die gr√∂√üe des Tagebaus gestaunt. Wir kannten bisher nur die Tagebaue aus der Lausitz. Hier m√ºssen wir leider noch einmal herkommen da das Wetter heute derma√üen schlecht und neblig war, dass man das ganze Ausma√ü des Tagebaus nicht √ºberblicken konnte. Wir konnten bis auf eine die Aufgaben wunderbar und v√∂llig alleine l√∂sen. Hier kommen wir wie schon gesagt auf jedenfall noch einmal vorbei, dann aber bei strahlendem Sonnenschein.Gl√ºck Auf und TFTC aus Rabenau im Osterzgebirge sagen die Feuerengel Rab-ONa"},{"date":" 26.12.2014 ","person":"ABC-G√§rtner ","message":" Die Gans muss wieder runter bevor es zu H√ºftgold wird [:I]. Unser Pubertier hatte den Drang nach Ruhe oder chillen wie es neuerdings ja auch genannt wird. Aber bevor wir jetzt wieder als Senfautomat dastehen haben wir die sichere Entfernung gesucht. Spazieren mit Ziel war dann das Leipziger Umland. Fuhren wir nichtsahnend als Pl√∂tzlich mein Garmin piepte. H√§? Ein Earth Cache! Also gewendet und ihn angesteuert. Hier zog beim aussteigen aus dem Cachemobil sogleich eine frische Prise um die Nase. Brrrr. Nun ja wir haben es ja so gewollt [:D][:D]. Frage 1 war dann sogleich beantwortet. Frage 2, Hmm kein Schild. Also zu Hause nachgeforscht wie alt denn solche gesuchten Stubben in den umliegenden Tagebaugebieten sind, und das in die Antwort Mail geschrieben. Frage 3 war dann knifflig da das Informationsschild unter 5 cm Schnee und Eis lag. Vorher waren die H√§nde warm danach das Eiskalte H√§ndchen [:D]. Noch ein wenig den Tagebau bestaunt um anschlie√üend unsere Tour fortzusetzen. Abends auf dem Heimweg haben wir hier noch mal gehalten und das n√§chtliche Lichtermeer im Tagebau bestaunt. Danke f√ºrs zeigen. Daf√ºr gibt es auch ein blaues Schleifchen."},{"date":" 22.02.2014 ","person":"zie26+einmaedel ","message":" Bei viel Sonne und wenig Muggeln war die Aussicht hier sehr gut, so konnten einmaedel und zie26 den Ausblick geniessen und alle Daten f√ºr den Cache sammeln. Danke f√ºr's herf√ºhren, zeigen und die interessanten Hintergrundinfos."},{"date":" 11.01.2014 15:48 ","person":"Ostblockcrew ","message":" "},{"date":" 13.10.2013 ","person":"BiRaM ","message":" #2119  Auf dem Heimweg vom Ammersee hier eine kleine Pause gemacht und alle Antworten gut . TNX4$"},{"date":" 16.06.2013 ","person":"reSep ","message":" Mit dotex kam ich heute hier vorbei geradelt und so schnappten wir gleich die Informationen auf, danach wurde noch die Halde bewundert. Tja, in ein paar Jahren wird es wahrscheinlich einen See mehr geben. Beeindruckend ist die Gr√∂√üe und das Ausma√ü der Halde.Vielen Dank f√ºrs Zeigen und die schnelle Logfreigabe.Gr√º√üereSep"},{"date":" 13.01.2013 ","person":"clee123 ","message":" Bei Windesk√§lte und frischen Schnee haben wir uns auf dem Weg begeben den Ausblick zu genie√üen. Nachdem wir unsere Cachingrunde absolviert hatten sollte auch noch der Earth-Cache erobert werden. Am Zielpunkt angekommen, wurden die erforderlichen Daten fix notiert bzw. dokumentiert. Ich habe noch Mini clee123 die riesen Bagger gezeigt und erkl√§rt was die da machen. Da er schon bissel gestaunt. Leider war es zu kalt, sodass wir uns schnell wieder zum Cachemobil bewegt haben.TFTCclee123"},{"date":" 25.04.2009 ","person":"mariane ","message":" Auf der Fahrt nach Gera kamen wir hier vorbei und bestaunten die imposante Technik bei herrlichen Wetter, nachdem der Wissensdurst gel√∂scht war und die Echtheit der Zeitzeugen verifiziert war, mu√üten nur noch die Fragen beantwortet werden.Liebe Gr√º√üe und vielen Dank, mariane + Tapsi"},{"date":" 25.01.2009 ","person":"PhunkyNipple ","message":" Auch ich war mit von der Partie, ich hatte zuvor auch schon mehrere Male hier halt gemacht, die Daten wu√üte ich dennoch nicht aus dem Kopf.Vielen Dank f√ºr den Erdencache und die rasche Logfreigabe,Danny :-)"}],"descriptionSnippet":"Lignite opencast mining fields Profen ","status":"kann gesucht werden"}