{"hiddenAt":"08.02.2009","waypoint":"OC7771","coordinates":"E 012¬∞ 22.500' N 51¬∞ 20.875'","link":"https://www.opencaching.de/viewcache.php?wp=OC7771","description":"Dieser Cache ist den (nun gr√∂√ütenteils ehemaligen) 800000 Ziegelsteinen des gr√∂√üten Gew√∂lbes der Stadt gewidmet sowie dem Wesen, das darin zu Bett liegt. Es ist kein Lebewesen, kann aber st√§ndig Farbe und Gr√∂√üe wechseln, kann uns erfreuen aber auch gef√§hrlich werden. Denn wer es beleidigt oder sich √§hnliche Ausrutscher erlaubt, den packt es und dann wird¬¥s echt ungem√ºtlich. An manchen Stellen ist das Wesen sch√∂n, an anderen Stellen riecht¬¥s unangenehm - wie bei einem Menschen.Im Logbuch findet Ihr die Zahlen f√ºr den Bonuscache \"Einsam unterm Hauptbahnhof\".Der seit 2010 f√ºr den Cache eingerichtete Parthenzugang an der Br√ºcke Nordstra√üe ist leider nicht mehr nutzbar. Du solltest aber trotzdem dort starten. Denn beim Blick vom angegebenen Start bei N 51¬∞ 20.875 E 012¬∞ 22.500 √ºber die Parthe zum s√ºdlichen Ufer hin√ºber siehst Du ein gro√ües blaues Schild mit einem gro√üen Buchstaben und einer dazugeh√∂rigen Ziffer. Der alphabetische Buchstabenwert sei A und die zugeordnete Ziffer sei B.Bei 51¬∞ 21.0(5,5*A) 012¬∞ 23.0(5,5*B) findest Du den neuen Zugang. Einen Parkplatz findet man meist in der Stra√üe ca. 150m n√∂rdlich. Peile dazu exakt in Richtung der von gelben Ziegelsteinen ummauerten Jahreszahl 2013.Du mu√üt nicht klettern, waten oder schwimmen und findest die Finaldose in Kopfh√∂he hinter Bl√§ttern.Falls wegen der Baustelle kein Weiterkommen ist, mache einfach ein Foto von Dir vor Ort auf dem die Baustelle irgendwie mit zu erkennen ist. Die Bauma√ünahme ist aber bald zuende, es fehlen nur noch 20 m neu betonierte Tunnelstrecke.Bevor Du dich da hinbegibst, gedenkt bitte kurz der tragischen Ereignisse die sich an dieser Stelle zugetragen haben.Am ber√ºchtigten 9.11.1938 (Reichspogromnacht) wurden von SA, SS und Teilen der Leipziger Zivilbev√∂lkerung systematisch die j√ºdischst√§mmigen Leipziger aus ihren Wohnungen hier im eingemauerten Bett der Parthe zusammengetrieben. Wohnungen, Gesch√§fte und 7 Synagogen wurden verw√ºstet, zerst√∂rt oder angez√ºndet. 90 Menschen wurden dabei umgebracht oder ertranken. Nach Aufforderung der SA begannen die im Zoologischen Garten versammelten Zuschauer ihre j√ºdischst√§mmigen Mitb√ºrger zu dem√ºtigen, anzuspucken und mit Lehm zu bewerfen. Niemand versuchte zu helfen.In den darauf folgenden Tagen wurden √ºber 500 j√ºdische Leipziger u.a. ins KZ Buchenwald deportiert. Der Absturz einer vermeintlich zivilisierten Gesellschaft in barbarische Gewaltanwendung - geendet hat es bekanntlich in der systematischen Vernichtung der Juden Europas !Was geht uns das heute noch an ? Sehr viel !Denn das Krebsgeschw√ºr der minderheiten- und andersartigenverachtenden Ideologien lebt immer noch. Jede unwidersprochene √„u√üerung dieser Irren ist ein St√ºck Nahrung, an dem dieses t√∂dliche Krebsgeschw√ºr unserer Gesellschaft wieder wachsen k√∂nnte. Bitte vergi√ü das nicht und la√ü Dir nicht von diesen immer noch nachwachsenden Irren unsere Zukunft kaputtmachen !!Im Bett angelangt bitte immer auf die Eigenarten des Wesen achten. Falls Du meinst, nur mit Gummistiefeln weiterzukommen, tue es wirklich lieber zu trockeneren Zeiten ! Wenn der Bettrand unter Wasser ist, kann man pl√∂tzlich in die gierigen Fangarme des Wesens hineingleiten, ACHTUNG - man kommt dort ohne fremde Hilfe wirklich nicht wieder raus. Also wenn der online-Pegel √ºber 60 cm steht, dann verschiebt die Ma√ünahme lieber !Das Gro√üe Gew√∂lbe mit den ehemals 800000 Steinen ist nun etwas k√ºrzer geworden, aber immer noch sehenswert. Bitte denkt an festes Schuhwerk, in Finaln√§he k√∂nnte es leicht schlammig werden, und habt keine Spraydosen im Rucksack - man k√∂nnte man Euch leicht f√ºr Graffitisprayer halten und verhaften ;-)¬†¬† Ich danke geocaching.com f√ºr die Bereitstellung des Mediums. Das gedankliche Eigentum dieses Geocaches liegt jedoch bei mir als Owner. Mit einer kommerziellen Nutzung (Medien, Werbung) bin ich nicht einverstanden. Dieses Verbot gilt nicht f√ºr √∂ffentliche Gebietsk√∂rperschaften und unpolitische gemeinn√ºtzige Organisationen. Touristikunternehmen k√∂nnen den Cache nutzen, aber keine auf den konkreten Geocache bezogene Werbung ver√∂ffentlichen. Wenn das nicht klappt, werde ich meine Dosen wieder einsammeln.¬© Pumuckel&Kuno, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"","caseType":"normal","difficulty":2,"condition":"ok","name":"800000 Steine, Version 2 von Pumuckel&Kuno","cacheType":"Multicache","terrain":2.5,"logs":[{"date":" 28.12.2017 ","person":"martl ","message":" Am 28. Dezember 2017 um 18:22 als Cache # 7054 . Diesen Cache wollte ich zusammen mit haupts√§chlich Newbies machen und hat sich echt gelohnt ;-) Wir waren zusammen auf dem #34c3 auf dem 34. Chaos Communication Congress, diesmal zum ersten mal in der Leipziger Messe. Also machten wir einen kleinen Ausflug zum HBF, wo wir diesen tollen alten LP begutachteten. Viel ist ja jetzt renoviert, aber es war doch interessant, die alten Katakomben anzukucken. Favoritenpunkt bleibt beim Bonus.TFTC an Kuno von der Parthe :-)Martina (mit o1y, greeneyes, HannoChan und Chris) PS: Dieser Logeintrag ist trackbar: [VLQPB9](https:"},{"date":" 28.12.2017 ","person":"datenpate ","message":" "},{"date":" 04.10.2017 04:00 ","person":"THEO_GB ","message":" Die Zeit war reif f√ºr einen Besuch bei '800000 Steine (nun wieder die ehemalige Version 2)'.Den Kuno kenne ich ja pers√∂nlich und das nicht nur als Cacher. Seine Caches in unserer gemeinsamen Heimat sind immer wieder ein Highlight. Dieser Cache kam daher sofort auf die To-do-Liste als ich ihn entdeckte. Bis ich den Cache besuchte dauerte es aber noch etwas.Heute hatte ich in der Leipziger Innenstadt etwas zu erledigen. Ich blieb l√§nger und nutzte die Zeit zum Besuch einiger Caches.Dieser Multi war der letzte und sch√∂nste Cache des Tages. An Station eins konnte ich das Gesuchte schnell finden. Kurz gerechnet und weiter ging es. An Station zwei √ºberlegte ich kurz und dann war die Aufgabe klar. Ich stieg hinab und noch w√§hrend ich das im Listing beschriebene Gew√∂lbe erstmal begutachtete machten sich die Bauarbeiter-Muggel am anderen Ende auf zur (verdienten) Mittagspause. Ich lief ungest√∂rt und unbeobachtet zum vermuteten Versteck. Dort lachte mich schon von weitem das Final an. Ich verewigte mich im Logbuch, sicherte mir die Bonus-Info, tat alles zur√ºck und verschwand bevor die Bauarbeiter-Muggel von ihrer Mittagspause zur√ºck kamen. Vielen Dank f√ºr diesen Cache. Er war eine willkommene Abwechslung f√ºr Gro√üstadtcachen und bekommt ein blaues Schleifchen. Lieber Kuno, ich war schwer beeindruckt, was Du hier mitten in der Leipziger City f√ºr einen interessanten Ort f√ºr einen Cache  hast. Einfach Klasse! Das ich den Bonus nicht gleich auch noch besuchte lag daran, dass meine Zeit knapp wurde und ich daf√ºr die falsche Kleidung an hatte. Der Bonus steht aber ganz oben auf der To-do-Liste wenn ich mal wieder in die Leipziger Innenstadt komme. 4. Oktober 2017 12:33 Uhr"},{"date":" 05.08.2017 11:20 ","person":"AndiOlli ","message":" **11:20 Uhr**Heute war letzter Tag in Leipzig und f√ºr diesen Cache hatte ich schon die Vorarbeit an den letzten Tagen erledigt. So ging es direkt zum Zugang. Mit gemischten Gef√ºhlen ging es immer weiter. Die Baustelle behindert den Weg nicht sonderlich gro√ü. Und dann sah ich auch schon den Cache. Toll, so ein Cache mitten in der City. Vielen Dank f√ºr den Cache."},{"date":" 09.06.2017 ","person":"Pumuckel&Kuno ","message":" kann gesucht werdenDer Cache wurde umgebaut, nun wieder zur√ºck zur ehemaligen Version 2 .Falls irgendjemand die Vorfinal-Filmdose wiederfindet, bitte mitnehmen und entsorgen, sie ist nicht mehr g√ºltig."},{"date":" 08.04.2017 19:52 ","person":"rich_pluto ","message":" Die Suche nach diesem Cach stellte sich abenteuerlicher als erwartet dar.UNBEDINGT vorher feste Schuhe anziehen. Wir mussten zweimal rein weil wir die genaue Lagebeschreibung vergessen hatten.¬†Aber dennoch oder gerade deshalb ein sehr interessanter und spannender Cach."},{"date":" 08.04.2017 19:52 ","person":"MrMrSteffen ","message":" Sehr sehr sch√∂ner Cache mit Abenteuerlichen Aspekten. Festes Schuhwerk wird empfohlen."},{"date":" 16.07.2016 22:03 ","person":"Viviane Burghardt ","message":" gefundenWar ein aufregender Cache, da bei unserer R√ºckkehr der Wasserspiegel angestiegen war und wir einen anderen Weg finden mussten. Der Bonus Cache war f√ºr uns nicht machbar, da wir leider den Eingang  hatten. Vielleicht zu einer anderen Jahreszeit. ;)¬†"},{"date":" 03.05.2016 13:06 ","person":"Valar.Morghulis ","message":" Da wir (der m√§nnliche Part der 4c's und ich) heute beruflich hier in der N√§he waren und sich die Arbeitsbelastung in Grenzen hielt, war Zeit f√ºr eine kleine Wanderung entlang der 800000 Steine.Einen Kuno-Cache so fern der Heimat sollte man sich halt nicht entgehen lassen.Die Koordinaten am Einstiegsort waren fix ermittelt und auch an Station 2 wurden wir schnell f√ºndig. Dann ging es hinab in die Leipziger Unterwelt. Gl√ºcklicherweise war der Wasserstand niedrig.So konnte wir schnell zum Vorfinale gelangen.Ganz sch√∂n schlammig war es trotzdem. W√§hrend ich noch die Koordinaten f√ºr das Final ins Handy eintippte, hielt mein Begleiter das D√∂slein schon in der Hand.Das kommt davon, wenn man das Listing nur zur H√§lfte liest ;-) Nachdem wir uns ins Logbuch eingetragen hatten und auch die Baustellenmuggel von unserer Anwesenheit nix bemerkten, liefen wir immer am Wasser entlang zum Ausgangspunkt zur√ºck. Diese Leipziger Seite habe ich auch noch nicht gekannt.Sehr empfehlenswert.Jetzt muss ich nur noch jemanden finden, der meine Schuhe entschlammt ;-)TFTC an Kuno von der PartheValar.Morghulis 3. Mai 2016 # 68"},{"date":" 26.03.2016 ","person":"Captain Crunch ","message":" Diesen Cache hab ich schon letztes Jahr ins Auge gefasst als ich kurz in Leipzig war. Allerdings viel zu kurz f√ºr diesen Cache, n√§mlich nur zum Umsteigen am Hauptbahnhof.Dieses Jahr war der Aufenthalt etwas l√§nger, so dass ich den Cache jetzt in Angriff nehmen konnte.An Stage 1 angekommen wurde kurz gerechnet... und nochmal nachgerechnet, da ich den errechneten Koordinaten nicht traute. Aber ein Blick auf die Karte lies die Koordinaten plausibel erscheinen und schlie√ülich war die L√∂sung auch eindeutig. Dann spielte ich noch mit dem Gedanken dem Wesen gleich hier n√§her zu kommen, wie es ja fr√ºher mal gedacht war, aber ein hartn√§ckiger Balkonrauchermuggel und die Gefahr weiterer nicht direkt sichtbarer Muggel lie√üen mich doch den konventionellen Weg zu Stage 2 einschlagen.Dort war alles klar und jetzt befand ich mich endlich mit dem Wesen auf einer Ebene. Bald kam das Gew√∂lbe in Sicht und kurz darauf auch die (verlassene) Baustelle. Im Eifer des Gefechts dachte ich nicht mehr an die weisen Worte des Listings und ging weiter. Nachdem die H√∂he der Ausscheidungen des Wesens die 5cm erreichte, das Gew√∂lbe zu Ende war und ich mich erinnerte dass ich ja eigentlich auch wegen der Dose da war, d√§mmerte es, und nach kurzer Konsultation des Listings war dann auch die Dose entdeckt und geloggt. Dann noch auf der Baustelle die Stiefel notd√ºrftig entschlammt ohne Gefahr zu laufen auf den letzten Metern doch noch dem Wesen in die Arme zu rutschen und der R√ºckweg konnte angetreten werden.Sagte ich R√ºckweg? Ich meine nat√ºrlich den Weg zum Bonus. Und zum inoffiziellen (?) Bonus des Bonus,  aber davon wusste ich zu dem Zeitpunkt noch nichts...Vielen Dank f√ºr das kleine Abenteuer und vor allem f√ºr den Bonus (vom Bonus), aber das ist eine andere Geschichte, √§hh ein anderes Log."},{"date":" 25.03.2016 ","person":"H.E.R.A. ","message":" "},{"date":" 22.03.2016 06:44 ","person":"undeins ","message":" Diesen Cache habe ich schon vor 2 Jahren  und bei GC.com geloggt.Hier hole ich das jetzt nach.D4dC "},{"date":" 08.03.2016 14:49 ","person":"*Eichh√∂rnle* ","message":" Heute vor der Veranstaltung musste noch der Multi gleich um die Ecke erledigt werden.So grob war ja klar, wo es hin geht. Der erste Hinweis war einfach. Der zweite schnell .So ging es schnell zum Final. Das aufw√§ndigste war die Schuhe wieder sauber zu bekommen ;-) Sehr cooler Cache in interessanter Location!Dankesch√∂n *Eichh√∂rnle*"},{"date":" 17.11.2015 ","person":"Pumuckel&Kuno ","message":" kann gesucht werdenEine neue Finaldose (small) liegt f√ºr die Zeit der Bauarbeiten am eigentlichen Vorfinal im Tunnel, hinten im Spalt in Bauchh√∂he zwischen Holz und Beton.Bitte m√∂glichst dann hingehen, wenn auf der Baustelle Feierabend ist, um niemanden unn√∂tig zu beunruhigen (dunkel isses dort ja sowieso !)F√ºr diesen Cache ist es nicht n√∂tig, sich der Baustelle auch nur zu n√§hern !"},{"date":" 29.10.2015 ","person":"diePACCs ","message":" Schon seit einem anderthalben Jahr trage ich diesen Cache in meiner todo-List mit mir herum, offline gespeichert auf dem Handy und in meinen Bookmarks. Heute war es nun endlich soweit: Ich √ºbernachte in Leipzig und hatte somit die Gelegenheit, dem \"Wesen\" auf den Grund zu gehen. Die Vorlogs liesen es mich schon erahnen und tats√§chlich war es dann auch so: bei der zweiten Zwischenstation war Schluss. Das Fl√ºsschen wurde hier in Rohre geleitet, Bagger standen da und lose Erdhaufen versperrten den Weg. Schade eigentlich, aber wenigstens einen Tunnel lang konnte ich diesen gro√üartigen urbanen lost place genie√üen ;-). Vielen Dank f√ºrs Verstecken und f√ºr die Erlaubnis zu loggen!"},{"date":" 05.07.2015 ","person":"Pumuckel* ","message":" Ich weiss ja nicht wo die Leipziger sich bei dieser Hitze aufhalten, denn im k√ºhlen Parthentunnel jedenfalls nicht. . Es war nicht ganz einfach die letzten Meter zum Finale sauberen Fusses zukommen, da es dort etwas verschlammt war. Aber ein Cacher gibt ja nicht so schnell auf. Vielen Dank. "},{"date":" 04.02.2015 21:00 ","person":"mopidick ","message":" Dieser Multi lacht mich seit dem Tag meines Umzugs nach Leipzig an, aber irgendwie hat es nie so richtig gepasst. Ich bin aber auch immer von einer ganz sch√∂nen Sauerei ausgegangen. Dementsprechend gekleidet wollte ich nun heute mal mein Gl√ºck versuchen. Aufgrund des niedrigen Wasserstandes entwickelte sich die Suche vor Ort zu einem sch√∂nen Spaziergang in wohl einmaliger Umgebung. Wer h√§tte gedacht, dass es solch einen √∂ffentlichen Zugang √ºberhaupt gibt. Bin schwer beeindruckt von der Location und danke dem Owner f√ºr die Dose am tollen Pl√§tzchen."},{"date":" 10.11.2014 ","person":"kadeekes ","message":" Short multi indeed.Luckily it was nice and dry weather.OUT TB"},{"date":" 04.10.2014 10:13 ","person":"MikeBi ","message":" Die erste Station lief noch ganz gut. Aber dan ging es nur durch intensives Studium der Logs weiter. Die zweite Station sollte dringend √ºberarbeitet werden.So aber konnte ich die Schwierigkeiten mit dem Zugang und Richtung √ºberwinden und die Dose heben.TFTCOut: TB"},{"date":" 30.06.2014 00:58 ","person":"AemWay ","message":" Mit LeX-01 ging es heute auf die suche nach den 800.000 Steinen. Der Einstieg war gut und leicht zu finden. An der 2 Station hatten wir arge Probleme den Hinweis zu finden, da ich aber schon eine gewisse Idee hatte, wo die 800.000 Steine zu finden sein k√∂nnen, schlugen wir den T-Wertungsm√§√üig einfachsten Weg ein um an die Dose zu kommen. Das Versteck konnte dank des Hinweises mit der Birke gut  werden. Nach dem loggen ging es noch auf Erkundungstour zu den 800.000 Steinen. Hier haben wir gut gestaunt und viele Fotos geschossen. Das war mal eine echt coole Erfahrung und das mitten in der City.Vielen Dank daf√ºr.     TFTC sagt √„mWay#6 **ToVoWo Geocache-Group**"}],"descriptionSnippet":"Dieser Cache ist den 800000 Ziegelsteinen des gr√∂√üten \"Nicht-Beton\"-Gew√∂lbes der Stadt gewidmet sowie dem Wesen, das ...","status":"kann gesucht werden"}