{"hiddenAt":"07.02.2009","waypoint":"OC7716","coordinates":"E 012¬∞ 23.671' N 52¬∞ 15.174'","link":"https://www.opencaching.de/viewcache.php?wp=OC7716","description":"Die Landschaft zwischen \"Fiener Bruch\" und \"Fl√§ming\" ist ein Produkt der Eiszeit vor 21 000 - 10 000 Jahren.M√§chtige Eisschilde von bis zu 3 Km M√§chtigkeit bedeckten die Landschaft. Nach dem Abschmelzen blieben Mor√§nen, Sander, Gletscherschrammen und Findlinge zur√ºck.Gro√üe und kleine Findlinge , Millionen Jahre alt, einzigartig, unvergleichlich und von Natur aus sch√∂n, beleben die Landschaft.Mit der Findlingstour wollen wir den Ortsfremden den Weg zu den Sch√∂nheiten erleichtern.Findling 04 liegt heute in Grebs bei Ziesar. Der Bauer T. hat beim Pfl√ºgen in Mehlsdorf mehrfach seinen Pflug beim Kontakt mit dem unter der Oberfl√§che verborgenen Findling besch√§digt. Als er 2007 erneut ein Pflugschar verbogen hatte, entschloss er sich, den Stein auszugraben.Mit einem Spaten kam er jedoch nicht weit,holte dann seinen Traktor mit dem Hubarm,der jedoch den Stein auch nicht freilegen konnte.Als n√§chstes kam der Kran mit Greifer an die Reihe. Damit gelang es den Stein freizulegen. Erst drei Traktoren mit Stahlseilen konnten den Findling aus der Grube schleppen.Ein gro√üer Radlader einer Stra√üenbaufirma war stark genug , den Findling ins Dorf zu holen.¬© TOMOS, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"","caseType":"klein","difficulty":1,"condition":"ok","name":"Findling 04 von TOMOS","cacheType":"Drive-In-Cache","terrain":1,"logs":[{"date":" 30.09.2010 ","person":"Schrottie ","message":" Was ein fetter Klumpen, da w√ºrde ich wohl als Bauer auch nicht schlecht staunen, l√§ge sowas pl√∂tzlich auf meinem Acker.Und das Steinchen war dann gleich so imposant, das wir gar nicht mehr auf den GPSr schauten sondern gleich so lossuchten. √„rgerlicherweise mit nur m√§√üigem Erfolg, bis uns dann ein Blick auf die Technik in die richtige Richtung lenkte und wir uns erfolgreich ins Logbuch eintragen konnten. "},{"date":" 17.09.2009 ","person":"Rigpis ","message":" Mein kumpel ist zu diesem Cach aufgebrochen um ihn zu heben...allerdings wurde er durch eine Gruppe von Muggeln daran gehindert ihn zu heben und uns zu loggen...Wir werden dem n√§chst noch mal aufbrechen und uns dann loggenGru√ü Rigpis¬†"},{"date":" 27.08.2009 ","person":"Kevbot ","message":" Ja der war schon gut^^...TFTC"},{"date":" 28.03.2009 ","person":"Grimpel ","message":" Bei der Anfahrt leider zuerst im falschen Grebs gelandet und mich gewundert, warum das AutoNavi behauptet hat \"Hier Grebs\" und mein GPSr meinte, es sind noch √ºber 20 km... Nach kurzer Irrfahrt durfte ich mich dann als Erstfinder eintragen!raus: Mini-Obst-Teilerein: versteinerter HaifischzahnHerzlichen Dank, Grimpel"}],"descriptionSnippet":"Findlinge als Zeitzeugen der Eiszeit","status":"kann gesucht werden"}