{"hiddenAt":"09.02.2009","waypoint":"OC77A6","coordinates":"E 010° 37.492' N 49° 31.730'","link":"https://www.opencaching.de/viewcache.php?wp=OC77A6","description":"Vor vielen Jahren verstarb mein Opa Alois und hinterlies uns dieein oder anderen Sachen, die uns Rätsel aufgaben.Irgendwie haben wir uns damals nicht wirklich dafür interessiert,was denn so alles dahinter steckt. Deshalb bitten wir euch heute umHilfe. In seinem Tagebuch findet sich am 21.04.1948 folgendeEintragung:VVPZ ZFOV ULNG GYLD TDCB FSVZ GIRS HNRF ARJG NSSP LONN GHMH ADDRBMYY SIAS MVTN UUBE QKGT LNLS HEGF PTMU MZVJ SICN COXT KGLW VHCQTBOI XECB CDDZ XHCA ORPM CVLS XPSG NFMS LBJU QSKY VXHN IBSK AJODWYLA HFQV FNHZ HWIN PMKB BBMP LADV EVRU MXZU XMWX YYMR ZTOA OHGKMNHQ MYVB LVRT DSUB OHRG OCVU GGXBDringend erledigen! - Bemerkung: mangels Entschlüsselung nichtlesbar Doch was soll uns das sagen? Keine Ahnung? Ja soweit war ich auchschon ;)Naja o.k. ich erzähl euch derweil mal ein bisschen was aus derFamilienchronik. Mein Opa diente im zweiten Weltkrieg und sprachaber nicht viel über seine Einsätze. Dennoch haben wir ein Foto vonIhm auf einem U-Boot entdeckt. Auch hatte er wohl zu Zeiten desKrieges sehr lange keinen Kontakt zu seiner Frau. Er war schonimmer etwas geheimnisvoll.Doch etwas seltsames ist mir aufgefallen, als ich begann seineBücher zu lesen. Ich entdeckte immer wieder Seiten, auf denen erBuchstaben dick und rot eingekreist hatte, seltsam war auch dasüberall 1948 am Seitenrand stand.Man muss dazu sagen, er hatte wirklich viele Bücher. Deshalb habeich mir nur ein paar aufgeschrieben, da ging es vonGammastrahlung auf der U21 über Klassiker wie Der UKWFunker, Beim Klabautermann, M4 und VitaminC Die kleineVerpflegungslektüre, Der Wandersmannatlas, Grimms MärchenBand VI. (hier hat er auf der Seite 10 den Buchstaben J dick undrot eingekreist), Die Reiszwecke - Schädling oder Segen, Dergrosse Brockhaus Band VIII. (hier hat er auf der Seite 16 denBuchstaben P dick und rot eingekreist), Kräuter &Wiesen, Vater unser - eine theologische Betrachtung Band II.(hier hat er auf der Seite 18 den Buchstaben R dick und roteingekreist), Das Wieserl, bis hin zu Titeln wie: Auf Biegenund Brechen - ein Hexenwerk .Schon merkwürdig oder? aber es kommt noch besser, anscheinendwar er ein Liebhaber italienischer Autos, weshalb sollte er sonstFIAT in das Tagebuch an den Rand geschrieben haben?Da mein Opa ein richtiger Fuchs war, glaub ich fest daran, dasalles irgendwie zusammen hängt. Nur wie? Vielleicht könnt ihr mirdabei helfen.© Danielsun, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":4,"condition":"ok","name":"Das Tagebuch des Alois Achtelstetter  von Danielsun","cacheType":"Rätselcache","terrain":1.5,"logs":[{"date":" 07.04.2018 ","person":"Doc Cool ","message":" #12298Dies war mein 28. von 31 Funden heute, mein 116. Fund dieses Jahr und mein 1161. Fund in den letzten 365 Tagen.Es war mein 3320. Mystery, 397. D4, 5151. T1½, 95. D4"},{"date":" 15.03.2015 16:24 ","person":"Meikel.L ","message":" Again what learned...Nach kurzer Recherche auf dem richtigen Weg, dann:\"Hä, schon wieder Buchstabensalat...\".Gründliches Studium der Quellen und nach einigen Versuchen dann doch was sinnvolles.Heute zum Final und nach kurzer Suche .Im Sommer möcht ich da aber nicht unbedingt rein.Danke für das knackige Rätsel!No TradeGrußMeikel.L"},{"date":" 24.06.2012 ","person":"neami ","message":" Nachdem wir im Geschichtsunterricht gut aufgepasst haben, war uns klar, worum es hier im Grundsatz geht. Allerdings wollte hier die Technik einfach nicht so, wie wir wollten. Erst mit der genau richtigen Gerätschaft konnten wir Alois´ Geheimnis dann in Windeseile lüften. Am Final gestaltete es sich dann ähnlich. Hier haben wirl gesucht und gesucht, aber nichts . Erst der Owner brachte uns auf den richtigen Weg. Heute klappte es dann auf Anhieb. Sowohl beim Rätsel als auch beim Final haben wir uns also erst einmal etwas angestellt, um beides(Koords und Dose) dann im zweiten Anlauf plötzlich in Händen zu halten. Herzlichen Dank für Rätsel, Cache und Hilfestellung!out:TB                                                                                                                                                                                                     "},{"date":" 07.05.2011 ","person":"Pacmess ","message":" Bei der Vorbereitung meiner Wanderung an der Aischgründer Bierstraße ist mir auch dieser Cache ins Auge gefallen. Das Knacken des Rätsels gelang problemlos, da ich schon einmal etwas Derartiges machen musste. Das Problem war das Heben, da ich ohne Auto unterwegs war. Nach einer Wanderung von 20 Kilometern bemerkte ich nachmittags am Bahnhof von Neustadt, daß mich nur noch gut 5 Kilometer vom Cache trennten. Also verabschiedete ich mich von der Wandergruppe, um noch bis zum Abend ein paar Extrakilometer hinter mich zu bringen. Nach 75 Minuten war ich am Cache und fand ihn dank sehr genauer Koordinaten innerhalb kurzer Zeit. Um halb 8 Uhr war ich wieder in der Stadt, nach etwa 15 Kilometer Extrastrecke. Das Rätsel hat mir gefallen und auch das Versteck war sehr gut gemacht.Pacmess#442"},{"date":" 04.04.2010 ","person":"Sannerle ","message":" Heute Mittag bei sehr wechselhaftem Wetter endlich den Final gehoben, nachdem die Lösung des Rätsels schon monatelang zuhause lag. no tradeTFTCTeam Sannerle "},{"date":" 15.03.2009 ","person":"RudiRüssel ","message":" Eigentlich war ich schon auf der richtigen Spur, nur hatte der von mir gewählte \"Entzifferungsmechanismus\" keine ausreichenden Einstellmöglichkeiten. Nachdem mir aber versichert wurde, daß der Ansatz richtig ist, habe ich mich nochmal in das Rätsel reinvertieft.Je länger man sich damit beschäftigt, um so klarer werden die Hinweise.Danke für die lehrreiche Lernstunde. Ein würdiger \"450\"er.in: Karabinerhakenout: TBTFTC"},{"date":" 11.02.2009 ","person":"punica ","message":" Das war ja mal ein cooles Rätsel  Haben es in enger Zusammenarbeit mit J&K gelöst, die allerdings immer einen Schritt voraus waren. Und was haben wir alles gelernt dabei, war sehr interessant und hat Spaß gemacht.Und dann noch bei einbrechender Dunkelheit und beginnendem Schneetreiben (warum ist das bloß immer so?) noch nach der Dose gesucht. Was sich etwas länger hingezogen hat als gedacht Vielen Dank für diesen schönen Rätsel-Cache sagt Team punicaOut: STF-Urkunde"},{"date":" 11.02.2009 ","person":"Justus&Kay ","message":"  GRUPPEN FTF Daswar ein schönes und gut lösbares Rätsel. Haben alle Informationen imText  und richtig eingesetzt. Das was zum Vorschein kambescherte uns Stirnrunzeln .Letzlich konnten wir doch noch schnell zum Final fahren um diesen zuheben. Diese gestaltete sich fast schwerer als das lösen des Rätsels.Danke Daniel für das Rätsel da haben wir wieder viel gelernt.In: Tüte um den Cache Out: TB, FTF-UrkundeJustus&Kay"}],"descriptionSnippet":"Ein kleiner, knackiger Rätselcache, mit nur ca. 1,5km Weg (hin und zurück)","status":"kann gesucht werden"}