{"hiddenAt":"19.02.2009","waypoint":"OC7816","coordinates":"E 007¬∞ 16.090' N 50¬∞ 48.846'","link":"https://www.opencaching.de/viewcache.php?wp=OC7816","description":"Wie wird man Million√§r‚€“ oder 6 Richtige mit SuperzahlIch tr√§umte mal wiedervom Lottojackpot als ich am Samstag Nachmittag nahe meinesLottoladens¬† einewunderbare, lieblich anzusehende Fee traf.Nachdem wir uns einwenig unterhielten, bat ich Sie, mir die Lottozahlen der kommendenZiehung aufzuschreiben.‚€ûOh‚€ú, sagte die Fee,‚€ûich kann jedem Menschen nur einen Wunsch erf√ºllen, du aber hastgleich 7 W√ºnsche: 6 Lottozahlen und die Superzahl.‚€úTrotzdem notierte mirdieses entz√ºckende Wesen eine Zahl auf einem Zettel und sagte:‚€ûAddiere alle Zahlen der n√§chsten Ziehung zusammen, dann ist diesdas Ergebnis‚€ú.‚€ûWas soll ich nundamit anfangen?‚€ú fragte ich verzweifelt.‚€ûNun Gut‚€ú, sprach dieFee, ‚€ûich gib Dir noch ein paar Tipps: Rechne genau aus, wie vieleM√∂glichkeiten es gibt, die diese Summe ergeben. Wenn du diesesErgebnis mit der von mir genannten Zahl multiplizierst, ist diesdas gleiche Ergebnis das rauskommt, wenn man alle sechsLottozahlenmiteinander multipliziert. Die Superzahl ergibt sich ausder Quersumme der von mir aufgeschriebenen Zahl‚€úIch ging nach Hauseund rechnete und rechnete. Nach Stunden hatte ich das Ergebnis,fuhr zum Lottoladen und musste feststellen, dass dieser nun bereitsgeschlossen hatte.Am Abend schaute ichdie Lottoziehung: die Zahlen kamen. Vielleicht treffe ich ja nocheinmal auf eine gute Fee.Dieoben genannten Koordinaten sind nicht dieCachekoordinaten.F√ºrdie Berechnung der Cachekoordinaten ben√∂tigt Ihr die SechsLottozahlen in aufsteigender Reihenfolge.Diese ordnet Ihr den BuchstabenA-F zu. Die Superzahl ist Buchstabe G.DerCache liegt bei:N(F+C-G)¬∞.(A+B+E-1).(C-B-G+1)(C)E(007)¬∞.(A+A+C+D+A-E).(F+C+B+1)(A+B+C+D-F+2)¬†Fuer den Erstfinder liegt im Cache ein ausgef√ºllter und bereitsbezahlter Lottoschein f√ºr die Ziehung am 28.M√§rz 2009 - viel Gl√ºckdamit. Deine L√∂sung f√ºr die Koordinaten dieses R√§tsels kannst du aufgeochecker.com √ºberpr√ºfen.Geochecker.com.¬© 4_dogs, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"Rf fvaq mjrv rvafgryyvtr Mnuyrarvar Mnuy mjvfpura 10 haq 19rvar Mnuy mjvfpura 20 haq 29rvar Mnuy mjvfpura 30 haq 39rvar Mnuy mjvfpura 40 haq 49Iba qra Frpuf Ybggbmnuyra fvaq mjrv trenqr haq 4 hatrenqr.Qvr Fhzzr qre refgra 3 Mnuyra vfg 24Qvr Fhzzr qre Mnuyra 2 ovf 4 vfg 45Qvr Fhzzr qre Mnuyra 5 haq 6 vfg 80Qvr iba qre Srr nhstrfpuevrorar Mnuy yvrtg mjvfpura 100 haq 199","caseType":"normal","difficulty":4.5,"condition":"ok","name":"6 Richtige .... mit Superzahl von 4_dogs","cacheType":"R√§tselcache","terrain":1.5,"logs":[{"date":" 30.10.2014 ","person":"mambofive ","message":" Dieses nicht ganz so einfache R√§tsel habe ich vor einiger Zeit gel√∂st; ich hatte damals eine Mischung aus Logik, Ausprobieren und Brute-Force-Attack mit dem Computer eingesetzt um zur L√∂sung zu kommen. Es gibt bestimmt auch einen rein mathematisch-logischen Weg, der hat sich mir aber leider nicht erschlossen.Erst sp√§ter habe ich gesehen, dass das Parallel-Listing auf gc.com einen ausf√ºhrlichen Hint hat - der h√§tte mir bei der Suche nach dem besten L√∂sungsweg sicher geholfen. Vielleicht kann der Owner ja den Hint hier auch noch nachpflegen...¬†.Der Outdoor-Teil war einfacher, wenn auch nicht ganz ohne Suche. Die Koordinaten waren ziemlich exakt, und das Spoilerbild best√§tigte mir, dass ich hier richtig war (auch wenn die Natur sich hier mittlerweile etwas ver√§ndert hat). Das \"D√∂sken\" war aber so gut getarnt, dass ich erst nach etwas Suche f√ºndig wurde.Sch√∂nes R√§tsel, passende Location und eine sch√∂ne gro√üe Dose, das gibt gerne ein Empfehlungs-Sternchen von mir (aber dennoch bitte den Hint hier nachpflegen!).TFTC & Gru√ü aus Wuppertal,¬† mambofive.¬†"},{"date":" 08.05.2013 ","person":"Jan_GCR ","message":" Ich war heute vor Ort, ich konnte den Cache leider nicht finden. In den letzten Wochen wurden hier aber einige B√§ume gef√§llt. Ich bin mir jetzt nicht sicher ob die Dose noch da ist oder ich sie einfach nur  habe. Ich glaube ich schreibe den 4dogs mal."},{"date":" 16.02.2013 ","person":"Seebaer777 ","message":" Ein knackiges R√§tsel, was in Teamarbeit gel√∂st war.Beim ersten Versuch mit Bienchen, den Cache vor Ort zu heben, waren wir wohl betriebsblind, doch diesmal wurden wir f√ºndig.Monate sp√§ter, als wir den Natursteig Sieg zumindest teilweise abfahren wollten und in die Gegend kamen, dachte ich, h√§√§h Moment, hier waren wir doch schon gewesen, aber irgendwie muss mir der Eintrag dieses Mysterys durch die Lappen gegangen sein, Papiercaching halt."},{"date":" 16.02.2013 ","person":"Bienchen2011 ","message":" Heute im zweiten Anlauf . Beim ersten Anlauf im Dunkeln war das auffinden einfach zu schwierig. Diesmal wurden wir sehr schnell f√ºndig.Sehr sch√∂n gemacht. TFTC "},{"date":" 20.04.2010 ","person":"fraggo ","message":" Na endlich! Heute kam ich endlich dazu die Dose zu heben. War schon mal vor 10 Tagen vor Ort, nachdem ich das R√§tsel eigentlich schnell gel√∂st hatte, aber beim Suchen hatte ich doch irgendwie Tomaten auf den Augen. Mit einem kleinen Hint des Owners klappte es heute um 14:48 Uhr endlich.Tolles R√§tsel und noch besseres Versteck.Out: Coin Hamburg, DVDin: TB Roli und TB Crazy Frog, sowie Neon-Knick-LichtDanke f√ºr den tollen Cache und den Gru√ü im Logbuch !fraggoNa endlich! Heute kam ich endlich dazu die Dose zu heben. War schon mal vor 10 Tagen vor Ort, nachdem ich das R√§tsel eigentlich schnell gel√∂st hatte, aber beim Suchen hatte ich doch irgendwie Tomaten auf den Augen. Mit einem kleinen Hint des Owners klappte es heute um 14:48 Uhr endlich.Tolles R√§tsel und noch besseres Versteck.Out: Coin Hamburg, DVDin: TB Roli und TB Crazy Frog, sowie Neon-Knick-LichtDanke f√ºr den tollen Cache und den Gru√ü im Logbuch !fraggo"},{"date":" 17.11.2009 ","person":"Mr.Sledge ","message":" Na da stand ich da mit wirrem Haar. Lotto ist nicht so das meine - auch nicht dessen Scheine. Zum Gl√ºck gab es hier den Tipp zum Tippschein damit die Zahlen stimmten. Den Outdooranteil dann heute mit der Birkenweglerin und Rico erledigt. TFTC"},{"date":" 03.10.2009 ","person":"fragolo ","message":" Heute zusammen mit\"Muede\" nach der Tour Fl√∂tent√∂ne geloggt. R√§sel war ja nicht so einfachund der Cache war auch gut versteckt! TFTCTeam \"fragolo\""},{"date":" 27.09.2009 ","person":"Team Loewenjaeger ","message":" Hurra auch wir haben 6 Richtige mit Superzahl, mit dem Gewinn kauften wir ein paar Liter Benzin um den Lottoschein einzul√∂sen. Vielen Dank f√ºr diese Herausforderungsagen die L√∂wenj√§ger"},{"date":" 10.09.2009 ","person":"3 Ausrufezeichen ","message":" Schade, da√ü man sich nur bei dem Cache die Lottozahlen errechnen kann...Gemeinsam mit commander-rabb und desolder .Vielen Dank f√ºr das etwas knifflige aber doch eindeutig l√∂sbare R√§tsel!3!"},{"date":" 16.08.2009 ","person":"LucyJo ","message":" GefundenTFTCLucyJo¬†"},{"date":" 30.05.2009 ","person":"Cachalot ","message":" [Sehr sch√∂nes R√§tsel.]Quick and dirty per Excel binnen ca. 20 Minuten gel√∂st. Gereicht haben als Informationen der Hint und die Formel. Die schicken Hinweise der Fee haben wir gar nicht beachtet *g*[Vielen Dank!][Und wir weisen auf folgendes sehr nettes Tool hin: (5 Sternchen bei [url=http:"},{"date":" 29.03.2009 ","person":"Jaeger&Sammler ","message":" ... heute ging es dann ganz schnell - hin ung geloggt. Danke fuer den CacheJ&amp;S#1756 (2"},{"date":" 27.03.2009 ","person":"Jaeger&Sammler ","message":" Peinlich, peinlich, peinlich... Werde dann wohl noch einmal wiederkommen m√ºssen.Bis bald im WaldJ&amp;S"},{"date":" 22.03.2009 ","person":"Adama ","message":" Hi und Danke f√ºr den Cache. Diesmal hatte ich die ganze Vorarbeit geleistet und Teamgef√§hrte Fliegenfischer hats √ºberpr√ºft. So zogen wir los und konnten auch schnell logen.¬† Gru√ü¬†¬†¬†¬†¬† Warum klappt das nicht am Wochende oder Mittwochs¬† hm ¬† ¬† Gru√ü "},{"date":" 22.03.2009 ","person":"Fliegenfischer ","message":" Heute im Team mit Adama den Cache gut  bei dem Adama die Denkarbeit leisteteDanke und Gruss Hans"},{"date":" 03.03.2009 ","person":"Diefinder ","message":" Interessante neue Variante um an ben√∂tigte Zahlen zu kommen. Werde sie bei unserem n√§chsten Lottoeinsatz mal √ºbernehmen.  :D  Raus: TBRein: TB, CoinEs danken und gr√º√üen Diefinder, Jochen mit Enkel Till auf Schatzsuche."},{"date":" 01.03.2009 ","person":"RoRo ","message":" Puh, das war mal ein anspruchsvolles R√§tsel, aber brute force habe ich es doch mit einem kleinen Programm l√∂sen k√∂nnen. Ohne den Hint zu verwenden ist die L√∂sung √ºbrigens nicht ganz eindeutig (es gibt vier L√∂sungen), von denen allerdings drei keine Koordinaten liefern (hinterm Komma negative Werte).Hat viel Spa√ü gemacht und die Dose war dann heute beim Mystery-Einsammel-Tag auch schnell .TFTCRolandIn: CoinOut: Coin-Kopie"},{"date":" 01.03.2009 ","person":"Locherbande ","message":" Nach langer Pause haben wir endlich mal wieder einen Cache gemacht.Ein sch√∂nes, kniffeliges R√§tsel, danke daf√ºr.Nach J.G. Grenouille Junoir sind wir dann um 14.10 Uhr hier gelandet.TFTC sagt die ganze Locherbande "},{"date":" 24.02.2009 ","person":"roli_29 ","message":" Des R√§tsels L√∂sung hatte ich schneller ermittelt, als wohl jeh einen echten Lottogewinn. Andersrum w√§re es mir zwar lieber, aber ich freu mich auch √ºber eine Dose im Wald!¬†Der Cache war gut zu finden.Danke f√ºr den Cache!Gru√ü Roland "},{"date":" 20.02.2009 ","person":"apfelmaus ","message":" Als ich gestern Abend angeschickert von einer Weiberfastnachtssitzung nach Hause kam, konnte ich zur Kopfarbeit nicht mehr wirklich etwas Produktives beitragen. Daf√ºr bin ich mit den Kindern nochmal los, um die Fr√ºchte der stundenlangen Arbeit von Herrn Apfelmaus wenigstens heute noch einzufahren. Bei den Caches von 4_dogs zeigt sich das Team apfelmaus offenbar gerne in \"Hochform\" (Achtung, Ironie!). Erst brauchen wir zwei Anl√§ufe f√ºr die \"Fl√∂tent√∂ne\", jetzt hier dasselbe [B)].Wieder ein sehr sch√∂nes Cacheversteck!Out: TB CokeTFTC Petra (apfelmaus)#545@13:00h"}],"descriptionSnippet":"Ein nicht so ganz einfacher R√§tselcache ","status":"kann gesucht werden"}