{"hiddenAt":"05.08.2009","waypoint":"OC7819","coordinates":"E 008° 51.132' N 49° 51.162'","link":"https://www.opencaching.de/viewcache.php?wp=OC7819","description":"Das Naturschutzgebiet Reinheimer Teich ist ca. 70 - 75 ha groß, wovon etwa die Hälfte mit Schilf bewachsen ist. An dem etwa 3km langen Rundweg wurden verschiedene Tafeln mit Informationen  angebracht.Das Gebiet war ursprünglich ein Feuchtgebiet doch es wurde bereits im Jahre 1626 mit Baumaßnahmen zur Anlage von Fischteichen begonnen. Teile des Geländes wurden dafür mit einem Damm versehen und der Wembach sowie Teile der Gersprenz eingeleitet.Heute leben im Naturschutzgebiet Reinheimer Teich unter anderem:    * 12 Fischarten    * 4 Fledermausarten    * 6 Amphibienarten    * 28 Tagfalterarten    * 16 Heuschreckenarten    * 21 Libellenarten    * 89 Laufkäferarten    * 120 verschiedene Spinnen     * 101 Vogelarten wovon 64 hier brütenGut die Hälfte der festgestellten Arten sind in Hessen und / oder der Bundesrepublik in den Roten Listen verzeichnet.Eine echte Sensation ist aber die hier lebende Europäische Sumpfschildkröte (Emyr orbicularis) denn die Reinheimer Population ist die bisher einzig bekannte Population in den alten Bundesländern und es gelang dem Frankfurter Zoo einige Tiere dieser Gattung nachzuzüchten und, bestückt mit Sendern, wieder im Teich auszusetzen.Neben den hier lebenden Tieren bietet der Reinheimer Teich auch einigen seltenen Pflanzenarten, wie z.B. Breitblättriges Knabenkraut, Schwarzschopf-Segge, Sumpf-Löwenzahn, Erdbeer-Klee und Sumpfveilchen einen geschützten Lebensraum. Mehr als 10 der hier vorkommenden Pflanzenarten gelten nach der hessischen Roten Liste als gefährdet. Nun zum Cache:Der Bitte des Regierungspräsidium Darmstadt, Dezernat V 53.2 Naturschutz (Schutzgebiete und biologische Vielfalt), den folgenden Text hinzuzufügen komme ich doch gerne nach:Es ist innerhalb des Naturschutzgebietes \"Reinheimer Teich\" nicht erlaubt die Wege zu verlassen. Dies ist zum Auffinden des Caches zu keiner Zeit notwendig, da sich alle Stationen in unmittelbarer Nähe zum Wegesrand befindet.Die angegebenen Koordinaten zeigen auf einen der möglichen Parkplätze. Von hier aus könnt Ihr den Rundweg, egal in welcher Richtung, starten. Auf den Informationstafeln findet Ihr Angaben, die Ihr zum beantworten der Fragen benötigt. Wie groß ist das Naturschutzgebiet Reinheimer Teich laut Informationstafel etwa?A = Größe in haIn 2002 wurden hier etwa 30 Horste einer Kolonie Vögel gezählt. Um welche Vögel handelt es sich?B = Erster Buchstabe der VogelartDie Reinheimer Angler haben 2001 zusammen mit dem ???? eine kleine Population der Europäischen Sumpfschildkröte nachweisen können.C = Erster Buchstabe von ???? Welches ist das erste auf der Tafel \"Wildtiere\" erwähnte Tier?D = Erster Buchstabe der Tierart In welchem Jahr wurde erstmals ein Teichhaus erbaut?E = Jahreszahl Für wieviele Pflanzenarten bilden die vielfältigen Bereiche des Naturschutzgebietes die Lebensgrundlage?F = Anzahl der PflanzenartenFür das Kennwort füge die Zahlen und Buchstaben der Antworten, ohne Leerzeichen und alles klein geschrieben, aneinander. Ihr befindet Euch in einem Naturschutzgebiet, also benehmt Euch entsprechend.© jhohn, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":2,"condition":"ok","name":"Reinheimer Teich von jhohn","cacheType":"virtueller Cache","terrain":2,"logs":[{"date":" 21.01.2018 19:09 ","person":"Hardy_Rodgau ","message":" Auf der heutigen Tour rund um den vermatschten Reinheimer Teich wurden alle Tafeln erst fotographiert und im Warmen das PW .Danke fürs Legen & Pflegen sagtHardy_Rodgau {noochgemochter Minsderer} {GC #535 "},{"date":" 11.05.2013 ","person":"mefis04 ","message":" Auch mal schön die Tafeln zu Lesen .So oft schon dort und nicht eine gelesen.Jetzt kennen wir sie!!!"},{"date":" 17.06.2012 ","person":"Sukitex ","message":" Beim Wandern um den Teich mal nebenbei gelöst, und noch etwas dabei über den Nabu gelernt ! "},{"date":" 16.06.2012 ","person":"Gwyllion ","message":" War ein schöner Rundweg DFDC"},{"date":" 31.10.2010 ","person":"cyberlord ","message":" Interessante Runde in einem Naturschutzgebiet, besonders der Segelflugplatz ist an sonnigen Tage ganz nett. Trotzdem könnte man dieses Rätsel auf \"cachige\" Art verbessern. Danke "},{"date":" 16.05.2010 ","person":"Dark-Cody ","message":" Seit ein paar Tagen nen schönes Garmin und heute gleichmal ausprobiert. War ne interessante Runde und wir fragte uns warum wir uns die ganzen Info-Tafeln nicht vorher schonmal angeschaut hatten. Dafür wurden wir (alle um die 20J) von anderen Spaziergängern kritisch beäugt - Wir passten wohl nicht so ganz zu den Info-Tafeln...^^  "},{"date":" 07.02.2010 ","person":"fuwo ","message":"  S T F  Heute sind wir einmal mehr um den Teich gelaufen, nasskalt war&#39;s und matschig! Diesmal haben wir tatsächlich auch die Infotafeln genauer gelesen und zum Teil notiert. Da wir zu zweit waren (zvpunry und fuwo), ist uns auch keine wichtige Info entgangen. Danke für den Cache - fuwo"},{"date":" 29.11.2009 ","person":"Lumogenrot ","message":" Vor dem Mittagessen auf den Weg gemacht. Sehr schöne und informative Runde. War aber weiter als ich dachte. Der Magen wurde immer länger. Danach schmeckte es aber um so besser.FTF "}],"descriptionSnippet":"Ein Rundweg um den Reinheimer Teich.","status":"kann gesucht werden"}