{"hiddenAt":"23.02.2009","waypoint":"OC79C2","coordinates":"E 006° 59.520' N 49° 30.344'","link":"https://www.opencaching.de/viewcache.php?wp=OC79C2","description":"Micro auf dem Rastplatz \"Sombach Mühle (West)\",also in Fahrtrichtung Saarbrücken.Der Cache liegt nur geringfügig neben der geteerten Fläche, meinenbescheidenen Anatomiekenntnissen nach ziemlich\"pinkelsicher\".Aber trotzdem:  Nach neuem EU-Recht weise ichausdrücklich darauf hin, dass es sich bei diesem Cache um einenprivat ausgelegten Cache handelt und ich somit keine Garantie oderGewährleistung übernehmen oder bieten kann für den Fall, dass sichdoch jemand die Schuhe dreckig macht oder ggf. menschliche bzw.tierische Hinterlassenschaften vor- oder deren Geruch anstössigfindet. Beschwerden diesbezüglich oder auf Grund fehlender schönerAussicht, fehlendem Ambiente oder Lärm richten Sie bitte direkt andie zuständige Autobahnmeisterei! Diskussionen über dieSinnhaftigkeit von Rastplatz-Caches führen Sie bitte mit einemTherapeuten in Ihrer Nähe!Weiterhin sind eine Rückgabe, der Rechtsweg und sonstige Dingegenerell ausgeschlossen!Sollten Sie nicht damit einverstanden sein, dann suchen Sie denCache nicht! Spass-Cacher erhalten eine negative Bewertung und der Vorgang wirdvon mir an die GeoPolizei weitergeleitet.Bums aus fertig!Vielleicht noch ein Hinweis, da der Cache sichja lokationsbedingt unvermeidlich nahe einer Bundesautobahnbefindet:© Chris Race, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"\"Enfgcyngm ovggr fnhoreunygra\", vz refgra Ebue","caseType":"mikro","difficulty":1,"condition":"ok","name":"BAB1 - Sombach Mühle (Trier -> Saarbrücken) von Chris Race","cacheType":"Drive-In-Cache","terrain":1.5,"logs":[{"date":" 15.11.2017 13:22 ","person":"Mein ","message":" Kleine cachetour von Aachen ins Saarland. "},{"date":" 15.10.2016 ","person":"Helldriver62 ","message":" Gut ! TFTC"},{"date":" 25.07.2015 16:50 ","person":"Hans-Peter ","message":" ruck zuck "},{"date":" 26.05.2015 15:45 ","person":"Cpt.Rees ","message":" Problemlos . Danke!"},{"date":" 15.09.2014 14:01 ","person":"mikeby ","message":" kurze Rast & schneller Fund auf dem Weg nach SB ...DFDC mikeby78 (#39)"},{"date":" 11.07.2014 ","person":"GeoLeo12 ","message":" Auf der Heimfahrt von einem Kurzurlaub in der Vulkaneifel schnell  und geloggt.Vielen Dank für's Verstecken sagtGeoLeo12"},{"date":" 10.06.2014 13:31 ","person":"Elexiael81 ","message":" Tftc"},{"date":" 18.07.2013 06:30 ","person":"dockers63 ","message":" Im Vorbeifahren gehoben. Rastplatz könnte mal gesäubert werden!TFTC"},{"date":" 23.11.2012 ","person":"mtbgeo87 ","message":" Schnell mal angehalten und mit meinem Patenkind "},{"date":" 20.06.2012 ","person":"Wagenlenker ","message":" 20.06.2012 15:00. Auf der Fahrt nach SB schnell mitgenommen. Danke fürs verstecken.Wagenlenker"},{"date":" 21.02.2012 ","person":"Bani... ","message":" Interessante Beschreibung. Hab den Kleinen trotzdem mit eingesammelt (auch ohne Hint findbar). Für eine Empfehlung reicht es, wie oben schon grob erwähnt, nicht ganz. Danke und Grüße!"},{"date":" 15.08.2011 ","person":"Geschnitzeltes ","message":" Super! Ging schnell :-)"},{"date":" 07.08.2011 ","person":"pandabär97 ","message":" Ha! Ich wusste, hier ist was aus dem Hause Race.Mal schnell einen Umweg gefahren-geschaut-. Ohne den Hint und ohne Koordinaten!"},{"date":" 10.06.2011 ","person":"kaisen ","message":" Auf dem Heimweg mal angehalten und gelogt.DfdC"},{"date":" 01.03.2011 ","person":"Wurschdbude ","message":" #8 auf der heutigen schönwetter-tour. Zusammen mit bona-fide und daSchamaeleoN schnell .TFTC!______________________________________________________________________geloggt  am 01.03.2011 um 18:49:42 von meinem N900 mit AGTL."},{"date":" 01.03.2011 ","person":"daSchamaeleoN ","message":" Heute auf der Rückfahrt aus dem Primstal gleich 3x Rast gemacht... Dabei auch diesen hier schnell  und geloggt... TFTC's!! P.S.: Auch ich werde keine Caches mehr bei geocaching.com auslegen und auch nicht loggen!Finde deine Entscheidung richtig und habe mich kurzerhand auch davon inspirieren lassen, es dir gleich zu tun! Deine Caches haben einen sehr guten Ruf: GS ist selbst schuld, wenn sie die guten Leute alle mit der Zeit wieder verlieren! Ich habe das sinkende Schiff (was das Niveau angeht) nun auch verlassen und setze lieber auf die jüngeren und heißblütigen Pferde!!Hoffe mal, das OC sich mit der Zeit ähnlich gut etablieren wird, wie der Unix"},{"date":" 20.02.2011 ","person":"Zwerg Nase ","message":" Auf Tour gemeinsam mit ice13-333 schnell .Die gelisteten Warnschilder sind hier ernst zu nehmen Übrigens fehlt besagter Hint!DfdD#1674 (Gesamt #1690)"},{"date":" 20.02.2011 ","person":"ice13-333 ","message":" Zusammen mit Zwerg Nase ging es heute nach Zweibrücken. Ein Schild ist hier zwar nicht mehr, aber die Dose hat immernoch einen guten Platz. Leider halten sich die Muggels nicht sonderlich an die Bitten der Sauberkeit, der ganze Platz ist sehr verdreckt und es lagen einige Hinterlassenschaften hier rum, die nicht vom Hund kamen. *schüttel*Log: 14:10(GC#1854 Gesamt#1879 OC#466)"},{"date":" 05.12.2010 ","person":"The_Nightcrawler ","message":" Lognachtrag (siehe GC.com) TFTC Dirk"},{"date":" 16.09.2010 ","person":"geo-moo ","message":" Auf dem Weg nach Saarlouis schnell geloggt.TFTCgeo-moo"}],"descriptionSnippet":"Zigaretten-, Pinkel-, Geocache-Pause","status":"kann gesucht werden"}