{"hiddenAt":"05.03.2009","waypoint":"OC7A91","coordinates":"E 009° 02.268' N 50° 56.120'","link":"https://www.opencaching.de/viewcache.php?wp=OC7A91","description":"In letzter Zeit wurde in diversen Foren heftig über die Qualität von Caches diskutiert. Es wurde oft darüber gesprochen,dass man die Qualität des Caches nicht am Listing erkennenkann.Damit ist nun Schluß:Bei diesem Cache hier handelt es sich um einen Cache von sominderwertiger Qualität, dass ich ihn an eurer Stelle gar nichtsuchen würde. Der ist wirklich nur dafür gedacht seine Statistikein wenig zu verbessern, mehr nicht. Es gibt nix tolles zu sehenund auch nix zu lernen !Also ein Top-Kandidat für die geplante Ignoreliste.Und jetzt sagt bitte nicht, dass ich euch nicht gewarnthätte!© Coolbahia, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Nz Onhz zvg qra Fpuvyq","caseType":"mikro","difficulty":1,"condition":"ok","name":"Ein Cache am Rande der Ignoreliste    von Coolbahia","cacheType":"Drive-In-Cache","terrain":1.5,"logs":[{"date":" 26.05.2017 18:00 ","person":"Ralyx ","message":" Wenn ich jetzt erzähle, was ich nach dem Ausfüllen des Logbuchs auf dem Waldweg erlebt habe, geht's unter die Gürtellinie. Daher schweige ich lieber.Bei mir war's die Nummer 5 auf OC. Vielen Dank an coolbahia fürs Legen und Pflegen der Dose und fürs Herführen, Ralyx18:00# 5"},{"date":" 04.08.2015 21:34 ","person":"ATW-Basti ","message":" Zusammen mit @Mister-X gut  und geloggt.4. August 2015 | 21:34 | 76 |Braunschweig | Niedersachsen | Germany |ATW-Basti"},{"date":" 04.08.2015 21:33 ","person":"ATW-Basti ","message":" Zusammen mit @Mister-X gut  und geloggt.4. August 2015 | 21:33 | 75 |Braunschweig | Niedersachsen | Germany |ATW-Basti"},{"date":" 18.05.2015 ","person":"Bergburschi ","message":" Eigentlich interessiere ich mich \"relativ\" wenig für die reine Anzahl, aber da ich zu einem kurzen Stopp gezwungen war ...., habe ich mal einen schnellen Blick riskiert.Die Dose ist gut in Schuss und kommt sicher nicht auf die Blacklist! Besten Dank sagtBergburschi"},{"date":" 02.12.2013 ","person":"volker ","message":" Wirklich nicht der Jenseitscache.Trotzdem Dank und Grüßles vonVolker & Karin"},{"date":" 25.04.2012 ","person":"Die Nimmerland-Piraten ","message":" Auf dem Weg nach Marburg kurz gestoppt und schnell  "},{"date":" 16.07.2011 ","person":"twinnys ","message":" Für meine Tochter, hat nach 100 Meter laufen keine Lust mehr, ist so ein Cache optimal TFTCtwinnys271-|-16.07.-|-11:20"},{"date":" 22.04.2011 ","person":"Rammstein ","message":" "},{"date":" 08.03.2011 ","person":"GG WG ","message":" Diesen Top-Kandidat schnell  und geloggt. DFDC sagt GG WG  "},{"date":" 12.11.2010 ","person":"mic@ ","message":" HinweisUi, also ein Fehler von uns (opencaching.de)? Na das zeige ich gleich mal den Entwicklern. Danke für den Hinweis. Den Status des Caches habe ich wieder auf \"Kann gesucht werden\" gestellt (wäre übrigens auch von Deiner Seite aus gegangen). Alles Gute, Mic@"},{"date":" 12.11.2010 ","person":"Coolbahia ","message":" HinweisTja, muss ich das kapieren?Ich hatte den vormals tadellosen Cache nur wieder aus dem Archiv geholt und schon stimmen die Koordinaten nicht mehr?!?!?"},{"date":" 11.11.2010 ","person":"mic@ ","message":" HinweisBei diesem Cache sind die Koordinaten meilenweit off. Der Owner sollte hier dringend die Daten aktualiseren, bis dahin setze ich den Status auf \"Momentan nicht verfügbar\". Sollte binnen Wochenfrist (18.11.10) keine Rückmeldung erfolgen, werde ich den Cache archivieren.mic@ (OC-Admin) "},{"date":" 29.08.2010 ","person":"John Hannibal Smith ","message":" Nachdem wir bei der Josbachquelle wetterbedingt abbrechenmussten, konnten wir wenigstens noch zwei alte Caches vonder To-Do-Liste streichen, dies war der erste.TFTC, Hannibal "},{"date":" 28.07.2010 ","person":"gpkks ","message":" Dank des Hints innerhalb weniger Sekunden .GrußTeam gpkks "},{"date":" 22.05.2010 ","person":"El Achimo ","message":" Nun, sooo schlecht ist der Cache ja auch nicht.Danke für die kleine Pause,Achim"},{"date":" 13.09.2009 ","person":"volki ","message":" kurzer stop auf dem heimweg.hat spass gemacht.danke und grussvolkerzeit : 18:05:18   datum : 13.09.09"},{"date":" 16.08.2009 ","person":"schnüffelspike ","message":" Schöner Cache zum Mitnehmen für unterwegs. Ich find ihn gut. Locker .DFDC sagt schnüffelspike"},{"date":" 15.08.2009 ","person":"skipper77 ","message":" wenn er schonmal das ist, gehört es sich einfach auch so einen cache zu loggen.T4TC"},{"date":" 08.08.2009 ","person":"Nibbles ","message":" Ich denke auch, anstatt ihn zu ignorieren, kann man sich den Log für sein Tagebuch doch schnell mal mitnehmen! DFDC von NibblesPS: Das Logbuch ist fast voll! "},{"date":" 07.06.2009 ","person":"Schrottie ","message":" Ein Cache am Rande der Ignoreliste? Ja nee, erstmal ein Cachje am Rande der Straße. Und zwar am Rande der Straße, die wir auf dem Rückweg von einem kurzen Trip nach Marburg nahmen. Und so wurde kurzerhand angehalten und nach diesem offenbar unwichtigen Cache gesucht.Was soll ich sagen? Das Versteck und die Dose sind unspektakulär, aber allein der Name verhindert ja schon, das man dieses Döselken erfolgreich ignoriert. Oder? [;)]"}],"descriptionSnippet":"Ein qualitativ völlig minderwertiger Cache!","status":"kann gesucht werden"}