{"hiddenAt":"27.02.2009","waypoint":"OC7A12","coordinates":"E 006° 58.515' N 49° 35.679'","link":"https://www.opencaching.de/viewcache.php?wp=OC7A12","description":"Der Name \"Mariahütte\" (so heißt diese kleineOrtschaft) ist untrennbar mit der ehemals dort angesiedeltenEisenverhüttung verbunden. Im Jahre 1580 wurde dort ein Hammerwerkgegründet, auch bekannt als \"Eberswalder Hammer\". Nachdem dieEisenverhüttung in dieser Region Mitte des 19. Jahrhundertsallerdings an Bedeutung verlor, wurde das Hammerwerk in einenreinen Gießereibetrieb umgewandelt.So weit, so gut, und auch eigentlich nichts Besonderes. Zündstoff 1Im Jahre 1960 wurde die Gießerei dann von derFirma Diehl übernommen, die auch heute noch dieses Werk betreibt.Und ab hier kommt dann der \"Zündstoff\" ins Spiel, wenn man sich einklein wenig näher mit der besagten Firma Diehl beschäftigt:Gegründet wurde die Firma als Kunstschmiede durch Margarete undHeinrich Diehl im Jahre 1902 in Nürnberg, heute ist die Firma Diehlein international tätiger Industriekonzern, der sein Portfolio imLaufe der Zeit stark diversifiziert hat (und im Übrigen immer nochvollständig in Familienbesitz ist). Als Beispiel sei an dieserStelle nur die Firma Junghans Uhren GmbH genannt, eine ehemalige Tochterfirmavon Diehl (verkauft im Jahr 2000). Weitere Einzelheiten über die historische Entwicklungsind HIER unter\"Historisches\" zu finden. Die FAZ bezeichnete die Firma Diehl 1980als \"Deutschlands diskretesten Milliardenkonzern\". Gegen Ende der80er war das Sprengstofflaborierwerk Mariahütte eines dermodernsten in Europa. Diehl BGT Defence GmbH & Co. KG, eineTochterfirma der Diehl Stiftung und Inhaber des Werkes inMariahütte, ist mit ihrer Landminen-, Streubomben- undMunitionsproduktion auch durchaus in die Kritik geraten. Weltweitführen nach Angaben von landminen.de von Diehl hergestellte Minenzu schwersten Verletzungen in Kriegen und Bürgerkriegen auch beiUnbeteiligten (ein von Diehl verkaufter Bomblet-Sprengkopfverstreue z.B. 644 Einzelbomben). Mehr Infos über Diehl gibt esauch bei WikipediaHIER undHIER.Doch was wird denn nun hier in Mariahütte (und ebenfalls auf demknapp 4 km entfernten Maasberg), produziert??An dieser Stelle kommt dann der Name des Caches ins Spiel:Lenkflugkörper und Raketen in allen VariationenUnd wer es nicht weiß, würde das hier, in dieserbeschaulichen Ecke und hinter den teilweise altertümlichenFassaden, wohl auch nicht vermuten.Während nun hier auf der einen Seite tatsächlicher \"Zündstoff\"vorliegt, gibt es auf der anderen Seite des Weges wiederum eineganz andere Art davon:Zündstoff 2Angeblich soll es sich um eine dubiose Firma mitdubiosen Geschäftemachern handeln, die hier ganz in der Nähe, aufder gegenüberliegenden Straßenseite, eine Sonderabfalldeponie aufdem Gebiet einer ehemaligen Tongrube errichten will. Dass diesesVorhaben nicht unbedingt auf die entsprechende Zustimmung seitensder Bevölkerung stößt ist augenscheinlich, hat sich doch extradeshalb eine Bürgerinitiative gegründet mit dem Ziel, die Deponiezu verhindern. Die Details zu diesem großen Deal sind auf derSeite hier nachzulesen. Und was da so alles ansTageslicht kommt über die Machenschaften und die Hintermännerbietet fast schon ausreichend Stoff für den nächsten Tatort.Doch kommen wir nun zum eigentlichen Cache,alles o.g. werdet ihr ohnehin vor Ort zu Gesicht bekommen:STAGE 0Bevor ihr euch auf die Suche nach dem Sprengkopf begebt, schauteuch zur Einstimmung auf den Cache folgendes Musikvideo an:AC/DC - Heatseeker. Wieviele Buchstaben hat dieStadt, in der die Rakete einschlägt?--> Anzahl Buchstaben = XSTAGE 1N49 35.679 E6 58.515Suche hier nach einem Tunnel und dort speziell nach einerdreistelligen Zahl, die an einer der Tunnelwände vertikal inschwarzer Farbe aufgebracht ist.--> die einstellige Quersumme der Zahl (von oben nach unten)= ASTAGE 2N49 35.539 E6 58.511Suche hier nach einem kleinem Wehr. Auf wievielen großenGewindestangen kann das Wehr bewegt werden?--> Anzahl = BSTAGE 3N49 35.413 E6 58.635Hier findest du einen Brunnen. In welchem Jahr wurde errestauriert?--> einstellige Quersumme der Jahrezahl = CSTAGE 4N49 35.406 E6 58.616Diese Kapelle wurde 1836 erbaut. Wie viele Quadrate / Kassettensind in die Eingangstür eingelassen?--> einstellige Quersumme der Anzahl = DSTAGE 5N49 35.387 E6 58.571Ab hier ist Schluß mit lustig, hier solltest du nicht mehr weitergehen. Aber für eine kleine Frage reicht die Zeit noch: Wie vieleWörter findest du auf dem Schild unter dem Schild mit derzulässigen Höchstgeschwindigkeit?--> Anzahl = ESTAGE 6N49 35.479 E6 58.717Dieses Haus gehörte einst in irgendeiner Art und Weise zu derbesagten Firma, die die Deponie errichten will. Es wurde 2007 aneine Firma aus Luxemburg versteigert, die ihrerseits ebenfallsInsolvenz angemeldet hat. Jetzt weiß es keiner mehr so genau, aufjeden Fall steht es unter Denkmalschutz. Früher gab es im EG desHauses eine Kneipe, welche Biersorte wurde dort hauptsächlichausgeschenkt?--> Position des Anfangsuchstabens der Biersorte im Alphabet= FAn einer Stelle am Haus findest du eine Steintafel mit einemseltsamen Spruch. Aus welchem Jahr stammt dieser?--> einstellige Quersumme der Jahreszahl = GSTAGE 7N49 35.473 E6 58.661Diese Kirche stammt eher aus der Neuzeit, genauer gesagt aus demJahre 1956. Aus wievielen senkrechten Brettern besteht die linke weiße Eingangstür?--> Anzahl der Bretter + 1 = HEntschärfe nun den Sprengkopf, der bereits bei folgendenKoordinaten eingeschlagen, jedoch noch nicht detoniert ist: N 49 3E.(A+B)(C+G)(F+H)     E006 5(F+X).(H-D)(G-F)(B+F)Der Weg zum Final hat durchaus eine höhere Terrainwertung als der bislang zurückgelegte Weg und man kann sich ggf. dort auch seine Kleidung einsauen [;)]...© Chris Race, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Qvr Enxrgr vfg orervgf RVATRFPUYNTRA !! Tru' erva haq ehagre.","caseType":"normal","difficulty":2,"condition":"ok","name":"Heatseeker von Chris Race","cacheType":"Multicache","terrain":2,"logs":[{"date":" 20.05.2015 ","person":"Chris Race ","message":" HinweisDie Final-Formel wurde geringfügig geändert.Da war mir wohl ein Fehler unterlaufen, auf den ich jetzt dankenswerterweise hingewiesen wurde."},{"date":" 15.05.2015 21:00 ","person":"saarfix ","message":" Hallo Chris Race, ich kenne deine Caches noch von früher und bin begeisterter Fan deiner Caches. Leider konnten wir diesen echt bis zum Final genialen Cache leider nicht finden. Ist er noch da? Ist was bekannt? LG und TFTCsaarfix"},{"date":" 04.01.2015 ","person":"Chaoscamper89 ","message":" War mit Pascal1989 hier tolle Tour und viel info! TFTC "},{"date":" 09.11.2014 ","person":"Chris Race ","message":" kann gesucht werdenDie Frage zu Station 7 wurde abgeändert, die Dose ist trocken und mit jungfräulichem Logbuch versehen - jetzt sollte alles wieder passen !"},{"date":" 08.11.2014 ","person":"Chris Race ","message":" momentan nicht verfügbarDa hat sich doch tatsächlich eine Station zu Ungunsten des Cachelistings verändert . Und außerdem war die Dose samt Logbuch dermaßen nass, dass hier zuerst Trocknung angesagt ist."},{"date":" 29.10.2011 ","person":"Todtstelzer ","message":" Heute mit Team JSA zusammen gemacht und nach nettem Rundgang durch den Ort zügig gehoben.Danke für den Cacheder Todtstelzer"},{"date":" 29.10.2011 ","person":"Team JSA ","message":" Nachdem wir uns beim ersten Anlauf verrechnet haben heute mit der Unterstützung von Todtstelzer auf anhieb .TFTCTeam JSAin: Eisleckender Zwergout: Murmel"},{"date":" 25.04.2011 ","person":"Chris Race ","message":" HinweisCache getrocknet, Logbuch ausgetauscht (das neue ist ein wenig \"zerfranst\", ich musste es erst passend sägen ...) und zusätzlich an geringfügig anderer Position versteckt, weil der Einschlagsort der Rakete auf der einen Seite abgebaut wurde  . Wie gut, dass auf der anderen Seite auch eine eingeschlagen ist, denn dort liegt er jetzt!Die Formel für die Finalkoordinaten ist entsprechend korrigiert."},{"date":" 17.04.2011 ","person":"Cojanast ","message":" Interessante Gegend, schön gemachter Cache, der vorgestern noch gut zu finden war. Mit Erstaunen lese ich nun, dass er jetzt als \"momentan nicht verfügbar\" gelistet ist. Vielleicht liegt's ja auch nur daran, dass der Behälter, der ein bisschen feucht war, gewartet wird. Wir hatten leider kein Material zum Trockenlegen dabei.Danke für den Cache.Schön, dass es ihn und die anderen des Owners noch gibt. Team Cojanast"},{"date":" 03.04.2011 ","person":"torainspace ","message":" Ein körperlich gemütlicher Multi, der aber sehr gespenstig anmutet. Insbesondere dieses Haus mit dem seltsamen Spruch, das wohl leer steht, aber dennoch die Haustürlampe brennen hat.In jedem Falle war es eine sehenswerte Runde. TFTC."},{"date":" 09.10.2010 ","person":"nirak60 ","message":" Klasse Wetter, schöne Gegend, toller Multi, wenn es nicht die Hintergründe dieses Caches geben würde. Wir haben alle Stationen gut .Besonders Stage 6 hat uns gut gefallen. Nachdem wir das Final ausgerechnet hatten, gings zum Cacheversteck. Ein Teammitglied ist dann prompt am Krater eingeschlagen, aber ausser ein paar Schürfwunden ist nichts weiter passiert. Vielen Dank fürs Zeigen Nirak60"},{"date":" 29.08.2010 ","person":"luxo81 ","message":" Interessante Runde mit jeder Menge Zündstoff. Das in sich in Nonnweiller eine solche brisante Produktion befindet war mir noch nicht bekannt. Die Sache mit der Deponie in den Tongruben ist aber auch schon in Trier durch die Presse gegangen. Gut gefallen haben mir die Teiche und das alte Werksgelände. Zum Final bin ich etwas ungläubig hin aber die Überraschung ist dann doch gelungen.TFTC!notrade"},{"date":" 22.07.2010 ","person":"Tasarau ","message":" Schöne kleine Runde die was romantisches, aber manchmal schon fast was unheimliches hat.Wohnt jemand in Stage6? Grill vor der Tür, neue Sat-Anlage!TFTCTasarau + Rabea"},{"date":" 10.06.2010 ","person":"Spürnasen-Abtei ","message":" Mal wieder durchs Geocachen viel neues gelernt über eine interessante Locationan der man sonst immer achtlos vorbeifährt.Danke fürs zeigen,Spürnasen- Abtei"},{"date":" 13.03.2010 ","person":"Team Husky ","message":" Endlich war der Schnee weg! Schöne Idee- hat viel Spaß gemacht! Mit unseren Cache- Dogs gut !  Danke für&#39;s Zeigen!"},{"date":" 21.01.2010 ","person":"2MissRathen ","message":" Hallo, sehr schöner  Multi mit interessanten Stages, hat Spaß gemacht und schöner Final um 14:00 geloggt. TFTC Team 2MissRathen "},{"date":" 26.09.2009 ","person":"zentrierdorn ","message":" TFTC"},{"date":" 02.09.2009 ","person":"TeamMaMi ","message":" Ein klasse Multi, genau nach unserem Geschmack! Angenehme Weglänge, sehr interessante Orte!Vor dem Firmentor konnten wir beobachten, wie gerade ein LKW durch die Sicherheitskontrolle musste, um aufs Gelände zu kommen. Das alte Wirthaus ist aber auch sehr genial! Die Hintertür stand offen, und hätten wir eine Taschenlampe dabei gehabt, hätten wir uns das malnoch von innen angeschaut!Am Final haben wir dann die Bombe von innen entschärft :-) Danke für den Cache und Grüße Markus und Miriam "},{"date":" 07.08.2009 ","person":"Edelweiss74 ","message":" Netter Multi,schnell noch beim Spazieren gehen entschärft, bevor das Gewitter los bricht :-)In: KnicklichtOut: NixTFTC- Team Edelweiss 74"},{"date":" 07.07.2009 ","person":"TWBHS ","message":" Ein prima Cache. Trotz Donner und Regen hatten wir eine Menge Spaß!TFTC Out: -In: Donald Duck "}],"descriptionSnippet":"Kleiner (1,6 km) Multi-Cache in beschaulicher Umgebung, die dennoch einigen \"Zündstoff\" birgt","status":"kann gesucht werden"}