{"hiddenAt":"05.03.2009","waypoint":"OC7A7D","coordinates":"E 008° 32.116' N 51° 57.645'","link":"https://www.opencaching.de/viewcache.php?wp=OC7A7D","description":"Die selbstgestellte Herausforderung war es, einen Tradi so zuverstecken, dass man ihn tagsüber möglichst nicht, aber nachtsleicht finden kann. Ich hoffe es ist mir gelungen.Die Koordinaten sind nicht super-genau, dafür gibt es aber einenReflektor in unmittelbarer Nähe des Containers.Der Cache befindet sich nicht auf der kleinenVerkehrsinsel!© bhogi, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"avpug nhs qre Irexruefvafry","caseType":"mikro","difficulty":2,"condition":"ok","name":"Senne bei N8 von bhogi","cacheType":"normaler Cache","terrain":1,"logs":[{"date":" 21.03.2017 19:20 ","person":"Teuto-Yachter ","message":" Diesen Cache habe ich auf der anderen Plattform schon 2013 , nach endlos vielen Versuchen. Heute sah ich ihn nochmal beim Vorbeifahren und konnte ihn auch dank des (erneuerten?) Reflektors gut wieder finden. Schön, dass er noch da ist! Viele GrüßeTeuto-Yachter#31"},{"date":" 31.12.2016 ","person":"bhogi ","message":" HinweisWartung"},{"date":" 17.02.2013 ","person":"eukalyptus ","message":" Auf unserer Radtour kamen wir auch hier vorbei. Nach etwa Suche konnten wir den kleinen auch bei Tag entdecken, danke."},{"date":" 27.05.2012 ","person":"BrianEquator ","message":" Auch in diesem Jahr war wieder 24-Stunden-Caching mit cache.me, escuco, Mortva Nesreca, ni-ti und mir angesagt. Dabei haben wir auch diesen Cache besucht.Hier haben wir ziemlich lange gesucht, weil anscheinend etwas Pflanzliches den Reflektor verdeckte. Irgendwann hatte ni-ti dann den passenden Blickwinkel.TFTC"},{"date":" 21.02.2012 ","person":"slavko ","message":" Ich finde den einfach nicht. Den Rflektor habe ich schon beim erstem mal gefunden, heute war ein Neuer. Ich bin geklettert war dahinter auf fremden Grund, aber nix.Habe den Besitzer auch angemailt und der hat mir versichert das alles OK ist aber nix. Der Cache mag mich nicht.:-)DNF"},{"date":" 28.05.2011 ","person":"Matz66 ","message":" Bin dabei meine Funde auf GC mit OC abzugleichen darum der späte log. sry dafürGesucht,  \"kritzel kritzel\" und geloggt. tftc"},{"date":" 19.05.2011 ","person":"Floda 01 ","message":" Lange an der falschen Stelle gesucht.Danke von  Floda 01 "},{"date":" 08.01.2011 ","person":"Barny+Kiki ","message":" Auch hier geloggt!#007(OC)Barny+Kiki"},{"date":" 15.12.2010 ","person":"BrioTrex ","message":" Nach einigen Anblinkschwierigkeiten und kurzer Suche als Betthupferl geloggt. DFDC "},{"date":" 15.05.2010 ","person":"LillyM79 ","message":" Heute bei Tage nochmal angegangen und siehe da... er ist doch zu finden! Den Blinkiehatten wir bei Nacht schon  nur blieb uns da das Döschenverborgen! Heute mit Licht aus der Naturquelle ging es irgendwiebesser! Danke und viele Grüße an den Owner! ;-)"},{"date":" 20.03.2010 ","person":"ich-hab-ihn ","message":" Habe ihn leider . Erst dachte ich der Ort wäre offensichtlich, aber da war nix. Wurde er vielleicht gemuggelt?Oder gibt es noch einen Hinweis? "},{"date":" 08.03.2010 ","person":"Dirk Pitt 67 ","message":" Der kleine hat mich echt Nerven gekostet. Heute, nach mehreren Anläufen , endlich .TFTC Dirk Pitt 67 "},{"date":" 11.08.2009 ","person":"Ping01 ","message":" Mit OpaTheo nach kurzer Suche den Cache gut  und geloggt.  DFDC  Ping01"},{"date":" 10.08.2009 ","person":"OpaTheo ","message":" Heute Nachmittag mit Ping01 zwei Dosen vor und in beiden geloggt!!Tolle Idee für einen Tag und Nachtcache.TFTC   OpaTheo"},{"date":" 07.07.2009 ","person":"conymahony ","message":" Mahlzeit!Die Nr. 6 von 11 auf meiner heutigen Tour!Bei Tageslicht !! Eine winzige Kleinigkeit war anders - der Reflektor (er muss es wohl gewesen sein) ist wirklich böse versteckt!! :))Sehr gute Idee!!Logzeit: 10.40 UhrDFDC sagt conymahony"},{"date":" 26.06.2009 ","person":"Das Murmeltier ","message":" Nach den Wrachtruper Loden haben wir auch diesen Cache besucht. Ob der bei Tage nicht zu finden ist? Keine Ahnung, im Dunkeln war's jedenfalls ganz einfach.Vielen Dank und viele Grüßedhahm, \"Das Murmeltier\""},{"date":" 23.06.2009 ","person":"Seba & Cycy ","message":" In der Dämmerung konnten wir diesen schnell finden...Vielen Dank für die nette Idee...Seba & Cycy"},{"date":" 29.05.2009 ","person":"tatütata ","message":" Reflektor gut , auch mal ne Idee den Cache so zu verstecken =)Haben allerdings einen langen Schraubendreher gebraucht um ihn zu befreien.JD@tatütata"},{"date":" 07.05.2009 ","person":"OWL-Fritz ","message":" Diesen hier wollteich schon lange angehen. Heute war es dann soweit.Erst durch den Tippvon Poenni fand ich den Reflektor der zur sehr schwach reflektiert. DieDose war dann aber schnell ausgemacht.OWL-Fritz"},{"date":" 26.04.2009 ","person":"bhogi ","message":" HinweisIch habe eine neue Dose abgelegt. Der Reflektor ist wieder gut sichtbar."}],"descriptionSnippet":"Ein Nacht-Tradi.","status":"kann gesucht werden"}