{"hiddenAt":"01.03.2009","waypoint":"OC7A38","coordinates":"E 013° 03.000' N 50° 44.000'","link":"https://www.opencaching.de/viewcache.php?wp=OC7A38","description":"Als wir imElbenland(GC1KNQJ)waren, fanden wir diesen Elbling. Er sprach:\"Nehmt mich bittemit nach Hause. Ich wohne flussaufwärts, in der Nähe einer schönenAussicht.\"Und er gab unsdieses Stück Papier: Wir erfüllten seinenWunsch und sahen, wie recht er hatte mit der schönenAussicht. Parken könnt Ihrbei:N + 0.281'; E - 0.276'(relativ zu den Finalkoorditaten, anstrengende 1.5kmAuto-Auto)oderN - 0.422'; E - 0.858'(relativ zu den Finalkoorditaten, leichtere schöne 3.0kmAuto-Auto)© schnappi, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"VFOA P-RQU-S0PO0-P","caseType":"normal","difficulty":4.5,"condition":"ok","name":"Elbling #6 Glinna Celon von schnappi","cacheType":"Rätselcache","terrain":2.5,"logs":[{"date":" 13.05.2010 ","person":"Spider_dd & Sohn ","message":" Team HUKMO hatte hierfür die Vorarbeit geleistet (Dank dafür), gemeinsam konnten wir dann die Aussicht und den Elbling finden. Danke!"},{"date":" 27.12.2009 ","person":"Die Wildensteiner ","message":" Auch hier möchten wir bei OC.de nachloggen. Gern erinnern wir uns an den schönen Aufstieg und wie froh wir waren, als die Dose endlich in unseren Händen lag.Danke und Grüße!"},{"date":" 25.07.2009 ","person":"cala ","message":" Mit diesem Rätsel haben wir uns schwer getan, was aber viel daran lag dass wir kein Geld extra dafür ausgeben wollten. Wir waren der Meinung, dass es auch so gehen muss.Nach einem Gespräch und Ideenaustausch mit den Hühnergöttern zweifelten wir daran und machten uns das Rückgaberecht zunutze. Kaum war das richtige Teil angekommen, war der Cache auch schon gelöst. Für uns war das Rätsel definitiv nur mit einer Investition zu lösen, was wir nicht ganz so schön finden und hoffen es greift nicht weiter um sich.Zum Cache selber haben wir heute den langen aber bequemen Weg gewählt und fanden den wirklich toll. Wir hatten eine schöne Aussicht und Charly konnte sich mit Pferden anfreunden. Kaum im Wald angekommen fing es aus Kübeln an zu Regnen. Der Cache war  und kurz bevor es wieder aus dem Wald raus ging, war es wieder trocken. [:D] Noch einmal Glück gehabt.In: kleines Buchout: PferdViele Grüße von Carsten, Katrin und Charly."},{"date":" 18.04.2009 ","person":"Lyssi ","message":" Den ersten Teil des Rätsels hatten wir schnell gelöst, beim zweiten herrschte Ratlosigkeit. Eine Anfrage beim Owner erbrachte zwar die Bestätigung, dass es auch ohne intensive Beschäftigung mit dem ersten Teil der Lösung weitergehen sollte; das half uns aber nicht.Also haben wir die Sache anders aufgerollt. Dank etwas Ortskenntnis und detektivischer Rechnerei haben wir ohne weitere Hilfe Koordinaten für das Final ermittelt und konnten dann heute um 12:35 Uhr endlich loggen. Die schöne Aussicht haben wir dann diesmal auch wirklich genossen.Vielen Dank sagen,Lysann & Falkno trade"},{"date":" 12.04.2009 ","person":"TeamEichi ","message":" Der zweite Teil war einfach nur schön - der erste dagegen nicht so berauschend. Schon beim ersten überfliegen der Beschreibung keimte da so ein Verdacht, aber da mir die Zeichen bekannt waren, dann doch die &#39;Unterlagen&#39; rausgekramt und &#39;übersetzt&#39;. Ab da gab&#39;s einen Klemmer und nach einer aufwändigen Denkzeit wurde die Sache im Papierkorb abgelegt. Jetzt nun den ersten Verdacht wieder aufgenommen und einfach mal gerechnet. Und da uns die Gegend gut bekannt ist, gab es plausible Ergebnisse, die wir heute einfach mal geprüft haben. Ab da begann dann der schöne Teil. Wir haben an der steilen Variante begonnen und sind dann noch zum anderen Parkplatz gelaufen, der super Ausblicke wegen (Rastplätze gibt&#39;s auch). Wer nicht schon von dieser Seite kommt, dem können wir&#39;s nur empfehlen. Wir hoffen, viele finden die Lösung und können die schöne Gegend geniesen.Danke und viele Grüße - S&C"},{"date":" 09.03.2009 ","person":"san-tho ","message":" Ein wirklich schönes Fleckchen Erde und ein Rätsel,welches sich sehr gut an den Hauptcache anschliesst und jedem seiner Sterne wert ist!Heute konnten wir in aller Ruhe bei etwas Schneeregen und Sonne-Aprilwetter lässt grüssen- den herrlichen Ausblick geniessen und muggelfrei loggen! Ohne Geocaching wären wir hier niemals vorbei gekommen! meneg hennaid santho  "},{"date":" 01.03.2009 ","person":"schnappi ","message":" HinweisEndlich war der Schnee so weit geschmolzen, dass wir die Dose raus bringen konnten.Die Wege sind noch etwas schlammig, aber das wird schon noch.Wer ganz schnell ist, findet noch unsere Spuren im Schnee.Bitte gebt Eure Meinung zur Difficult-Bewertung ab, damit wir sie evtl. noch zurücksetzen können.TB rein.Viel Spaß!Schnappis"}],"descriptionSnippet":"Mystery mit schönem Ausblick","status":"kann gesucht werden"}