{"hiddenAt":"03.03.2009","waypoint":"OC7A54","coordinates":"E 007¬∞ 49.390' N 51¬∞ 26.206'","link":"https://www.opencaching.de/viewcache.php?wp=OC7A54","description":"Earthcache¬†Mendener Konglomerat√–stlich von Menden kommt als geologische Besonderheit das Mendener Konglomerat aus dem Perm vor. Diese Gesteine sind z.T. durch Reste alter Verwitterungsdecken (u.a. Flie√üerden, Hang- und Hochfl√§chenlehm) oder durch pleistoz√§ne L√∂√üablagerungen √ºberdeckt, die am Nordrand des Wuchsgebietes gr√∂√üere Fl√§chen einnehmen k√∂nnen.¬†Das Perm ist das sechste und oberste chronostratigraphische System und die sechste als auch j√ºngste geochronologische Periode des Pal√§ozoikums an der Grenze zum Mesozoikum und dauerte etwa 50 Millionen Jahre.Quelle: WikipediaAn der Listingkoordinate findet ihr eine Stelle wo das Konglomerat gut sichtbar und nicht komplett √ºberwachsen ist.East of Menden there is a conglomerate from the Permian as geological characteristic. These rocks are partially coveres by remainders of old decomposition covers (among other things flow ground, slope and high surface loam) or by loessdeposits, which take larger surfaces at the northern edge of the area.The Permian (300 ‚€“ 250 million years ago) is the sixth and recent geochronological period of the Palaeozoic Area at the border to the Mesozoic Area and lasted about 50 million years.Logbedingungen: 1. Beantwortet bitte folgende Fragen: Das Mendener Konglomerat wird auch als Rotliegend bezeichnet. Durch welches Mineral wird die Rotf√§rbung hervorgerufen? Vor Ort finde ihr eine gro√üe Stelle, an der die Mendener Schichten offen liegen. Bestimmt von der gro√üen sichtbaren Fl√§che die Quadratmeter. Schickt eure Antwort an meine Mailadresse.Habt Ihr den richtigen Begriff an Stelle des x eingesetzt, erhaltet Ihr eine Autoresponder-Mail mit der Logerlaubnis2. Bitte ein Foto von euch mit dem Konglomerat im Hintergrund mit hochladen. Danke.To log this Earthcache:1. Please answer following questions: The Mendener conglomerate is called \"red lying\". Which mineral causes this red coloration? Find the German name of it. Also you will find on this place a big spot of geological arrangements in layers. Determine the Squaremeters of this area and send this answer in your mail.2. Take a picture of you in front of the conglomerate and add it to your logentry. Thank you.¬†¬© hustelinchen, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"","caseType":"kein Beh√§lter","difficulty":1,"condition":"ok","name":"Mendener Konglomerat von hustelinchen","cacheType":"unbekannter Cachetyp","terrain":1.5,"logs":[{"date":" 12.06.2016 ","person":"wittijack ","message":" Bei einer kleinen Bummeltour durch¬¥s Sauerland wurde heute noch das eine oder andere D√∂schen eingesammelt. Diesen EC wollte ich nat√ºrlich auch mitnehmen und wieder etwas dazu gelernt.  Der idyllische Hexenteich gleich nebenan hat mir auch super gefallen! Danke f√ºr¬¥s herlocken und zeigenWittiJack"},{"date":" 23.05.2016 ","person":"Landschildkroete ","message":" Heute diesen Earthcache angegangen.Wir haben wieder etwas dazu gelernt.Anschlie√üen haben wir noch einen interessanten Spaziergang um den Hexenteich gemacht.Danke f√ºrs zeigen und den sch√∂nen Cache.Viele nette Gr√º√üe von den Landschildkroeten"},{"date":" 13.02.2016 12:50 ","person":"RoadrunnerB54 ","message":" 13.02.2016Ich bin hier am Hexenteich und Umgebung etwas Wandern gewesen und habe diesen Earthcache entdeckt. Das Wetter war heute optimal um durch den Wald zu Stiefeln da der Regen Pause machte. DFDC"},{"date":" 21.12.2014 ","person":"koki-so ","message":" Bei einem Spaziergang um den Hexenteich konnte nur ein Teil der Aufgabe gel√∂st werden, aber zum Gl√ºck gibts ja Wikipedia!Danke f√ºr den OrtKoki-so"},{"date":" 05.08.2014 10:55 ","person":"Keks579_Unidos ","message":" Hier waren wir bereits am 1.12.2013 √ºber gc.comDFDC, Gruss an alle und Happy Hunting w√ºnscht die Keks579\"Leg dich nicht mit einem Geocacher an, er kennt Orte an denen dich keiner findet! \""},{"date":" 28.01.2014 ","person":"hoshie79 ","message":" Mir war, als h√§tte ich noch was vergessen...Und tats√§chlich, diesen Cache hier muss ich noch loggen. Leider wei√ü ich nicht mehr, wann ich ihn  habe, daher logge ich mit heutigem Datum.Viele Gr√º√üehoshie79Bez√ºglich der Logbedingungen verweise ich einfach mal auf mein Log bei der Konkurenz aus Seattle. ;-)"},{"date":" 23.12.2013 ","person":"4Blackbirds ","message":" Heute war ich hier in der Gegend und habe endlich mal auch den Mendener Konglomerat besucht. Ohne Geocaching h√§tte ich es vermutlich noch nicht mal wahrgenommen, also ist die Dosen-Suche doch f√ºr etwas gut.¬†TFTC und Gr√º√üe aus Wickede (Ruhr)4Blackbirds"},{"date":" 31.10.2013 ","person":"Andyhandicap ","message":" Ende Oktober habe ich diesem Earth-Cache bei einer Wanderung"},{"date":" 27.08.2013 ","person":"HeikoMK ","message":" Hallo hustelinchen,Seit Beginnt meiner Cacherkarriere, also schon √ºber ein Jahr schiebe ich diesen Cache nun schon vor mir her. Erst wusste ich mit dieser Art Cache gar nix anzufangen, aber wenn man sich dann schlau macht....Seit dem war ich bestimmt schon 20 Mal hier am Konglomerat. Mal mit Hund, mal mit Familie, zum OSS und sogar zum Cachen war ich hier. Bei den Antworten war ich mir einfach nicht sicher.Nun ist die Homezone wie leergefegt, nur dieses \"D√∂schen\" h√§tte ich fast gesagt, und ein paar hartn√§ckige Fragezeichen tauchen noch in meiner Homezone auf.Also nochmal hier her, Lage checken, immernoch der selben Meinung..... Gut dann versuchen wir es mal, Antworten abgeschickt und siehe da, war doch alles richtig. Warum habe ich damit solange rumgehampelt???Nun kann ich endlich wieder gut schlafen und auch vom Hexenteich werde ich jetzt nur noch angel√§chelt.Ps: Sch√∂nen Urlaub noch, und immer sch√∂n links fahren!Ich habe diesen Cache am 27. August 2013 , es war mein 661ster Fund.Danke f√ºr diesen Cache und viele Gr√º√üe aus Menden (Sauerland) w√ºnschtHeikoMKPS: Dies ist ein Handylog, wer Schreibfehler findet darf sie essen, aber bitte den M√ºll wieder mitnehmen! ;-)"},{"date":" 03.08.2012 ","person":"Desideria&Terreis ","message":" Heute diesen Earthcache mit einer Freundin und dessen kleinen Wonneproppen bei einem Spaziergang um den Hexenteich besucht. TFTC sagen Desideria&Terreis"},{"date":" 14.04.2012 ","person":"frankimsauerland ","message":" Heute zum kr√∂nenden Abschluss noch diesen sch√∂nen Earthcache besucht. Die Aufgaben haben mich recht tief in die Geologie gef√ºhrt und waren aufschlussreich und interessant. Dank an die Ownerin f√ºr den sch√∂nen Earthcache und die superschnelle Logfreigabe LOG: 14.4.2012; 16:30 UhrFotolog&Logfreigabe durch OwnerTFTC und viele Gr√º√üefrankismauerland"},{"date":" 08.04.2012 ","person":"dieKratzer ","message":" Diesen sch√∂nen EC konnten wir nach der Kommunion noch in Ruhe angehen und haben wieder etwas gelernt. Sch√∂n finde ich auch wenn die Caches bei beiden Plattformen gelistet sind.Danke sagendieKratzer"},{"date":" 18.03.2012 ","person":"FozzyBear ","message":" Erfolgreich gel√∂st,TFTC derFozzy-Bear"},{"date":" 15.02.2011 ","person":"InuRiM ","message":" Und wieder einiges dazu gelernt und das in wirklich sch√∂ner UmgebungDanke sch√∂ne Gr√º√üe aus Soest."},{"date":" 06.01.2011 ","person":"GeoBasic08 ","message":" Danke f√ºr die schnelle Logfreigabe!W√§hrend mein Sohn und meine Frau sich im Kiki Island vergn√ºgten, nahm ich den 6 km langen Weg zum Hexenteich auf mich. Der Weg f√ºhrte mich durch eine langsam wieder \"auftauende\" Landschaft. Interessante Blicke auf den Hexenteich, der ebenfalls langsam wieder sein Wasser erahnen lie√ü, erwarteten mich nach der Wanderung. Das offen liegende Mendener Konglomerat hatte ich nach kurzer Suche .Nach der Untersuchung und der Vermessung des Konglomerats, sowie des Fotos vor dem Konglomerat, folgte eine Umrundung des Hexenteichs. Dabei konnte ich auch die Skulpturen (Bilds√§ulen) des Bildhauers Mile Prerad bestaunen.Vielen Dank f√ºr diesen Cache, ich habe wieder mein Wissen erweitern d√ºrfen und eine f√ºr mich neue Landschaft kennen lernen d√ºrfen.Danke f√ºrs herlocken und DFDC sagtGeoBasic08 aus Hagen!06.01.2011 "},{"date":" 21.05.2010 ","person":"Max 03 ","message":" Kurz vorm Start um den Hexensee noch was f√ºr die (Ein-) Bildung getan ;-)"},{"date":" 27.03.2010 ","person":"VoWe ","message":" Nach der Br√ºcken-Runde habe ich zusammen mit Arenque und Z√§hnchen noch einen schnellen Abstecher an den Hexenteich gemacht, um mir die Besonderheiten auf Mendener Boden anzuschauen.Die Fragen hierzu waren ebenfalls schnell beantwortet, leider kam jedoch keine Auto-Antwort, so da√ü wir zun√§chst alles, was es so an Bodensch√§tzen gibt, als Antwortm√∂glichkeit eingegeben haben. Die erste Idee war aber doch die richtige.Dank an Hustelinchen f√ºr die manuelle Logfreigabe und das Zeigen dieses interessanten Ortes.LG,VoWe"},{"date":" 27.03.2010 ","person":"Kaua ","message":" Vor dem SauerlandStammTisch \"mal eben\" mit \"mschelter\" angehalten und den EarthCache besucht....sehr sch√∂ne Gegend und jede Menge Kr√∂ten [:D]Vielen Dank f√ºr die schnelle LogFreigabe sagt Kaua aus Bochum#   GC   876"},{"date":" 27.03.2010 ","person":"LA_Snake ","message":" Auf dem Weg zum Sauerlandstammtisch, eine kleine Earthcache Runde absolviert.Zusammen mit Plaudi auf dem Weg zum Konglomerat gewesen, auf dem Parkplatz tauchte dann auch noch Koarschten auf der kurz zuvor mein \"auff√§lliges\" Cachermobil gesehen hatte und sich kurzentschlossen \"dran h√§ngte\".Gemeinsam dann zu den Kords maschiert. Dort standen dann schon weitere Cacher in \"Fotopose\" kurz die Kamera weiter gegeben und ein Gruppenfoto von uns machen lassen.Wow, was f√ºr ein \"Steinmassiv\" dieses Konglomerat in einer sehr sch√∂nen Landschaft.Zuhause weitere www-Recherchen betrieben, sehr lehrreich und informativ dieser Earthcache. Danke f√ºr die schnelle Logfreigabe durch Hustelinchen und gru√ü Richtung S√ºddeutschland.TFTEC Wulfman_Do 27.03.201"},{"date":" 27.03.2010 ","person":"mschelter ","message":" Sehr sch√∂ne Location hier!W√§re allerdings sch√∂n wenn es vor Ort etwas mehr Infos zum Mendener Konglomerat geben w√ºrde...Die Kr√∂ten"}],"descriptionSnippet":"","status":"kann gesucht werden"}