{"hiddenAt":"15.03.2009","waypoint":"OC7BAD","coordinates":"E 011° 32.710' N 52° 05.735'","link":"https://www.opencaching.de/viewcache.php?wp=OC7BAD","description":"Dieser Cache führt Euch zu dem Rastplatz Thauberg, der besonders bei schönem Wetter einen herrlichen Blick über Magdeburg und Umgebung gestattet. Hier steht auch eine Schautafel, die Euch Informationen über den Ort und die zu entdeckenden Sehenswüdigkeiten gibt, Der Cache liegt am Rande eines Biotop's und sollte schnell zu finden sein. Achtung, die Gegend ist etwas dornig.Viel Spass bei der Suche wünscht Ettat© Ettat, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Fgrvar","caseType":"normal","difficulty":1.5,"condition":"ok","name":"Thauberg von Ettat","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 06.06.2017 ","person":"Kernspinner ","message":" Da habe ich mich schon so daran gewöhnt, dass Opencaching nicht akzeptiert ist obwohl es die gleiche Leistung kostenlos beitet, das ich glatt den Log hier vergessen habe.  copy&pasteBei der abendlichen Runde mit de_breukel wollte ich auch diese Dose haben. Geparkt an einem Rastplatz den ich ohne Dose nie entdeckt hätte (was macht der da?) ging es in die erblühende Vegetation. Saftig grüne Brombeeräste zeigten mir den Weg. Schnell eingetragen und vorsichtig wieder raus gekrochen um nicht doch noch Dornenkontakt zu haben.DFDC,Kernspinner"},{"date":" 20.11.2016 22:48 ","person":"roma1983 ","message":" Nachdem DJMusichaos und ich alle Arbeiten des Tages erledigt hatten, ging es nach 22 Uhr auch \"schon\" ans Cachen. Bei dem kleinen Spaziergang hier draußen fanden wir dann auch eine schöne große Dose, die jetzt noch ein Paar Namen mehr zu tragen hat. Selbst nachts eine schöne Gegend, nur das Versteck ist für große Menschen eine Herausforderung ;)"},{"date":" 20.11.2016 22:47 ","person":"DJMusichaos ","message":" Wenn wir uns nicht verrechnet haben: Tag 399 am Stück.Spät abends diese Dose gesucht und dank der super genauen Koordinaten auch schnell .Auch weil die Dose ziemlich frei rumlag. Kurz dem Hinweis entsprechend gelegt und ab nach Hause."},{"date":" 15.04.2016 19:20 ","person":"KingsMan ","message":" Schöner kleiner Cache recht gut zu finden. Wir waren mit dem Hund unterwegs der sich dort recht wohl gefühlt hat. Ist zu empfehlen."},{"date":" 23.08.2014 15:45 ","person":"reini50 ","message":" "},{"date":" 13.09.2013 12:25 ","person":"ITRECKS ","message":" Dornenreich und unzugänglich, aber trotzdem . Allerdings nur mit Hint.Liebe Grüße aus dem Harz und danke für den CacheITRECKS(Nixreinundnixraus)"},{"date":" 04.04.2012 ","person":"Hodo- Team ","message":" Da wir nach unserer Kratersuche eh schon nass waren, dachten wir, dass wir den auch noch schnell finden können.Also schnell den Hinweis \"gelöst\" und auf gings. Ein paar Dornenkratzer und noch nasseren Füßen später, haben wir ihn dann durch Zufall entdeckt. Es war ein sehr schönes Versteck und eine tolle Aussicht.Es hätte aber alles viel schneller gehen können, wenn ich den zuvor \"gelösten\" Hinweis auch richtig gelesen hätte. Also Leute Vorsicht da steht: \"Fgrvar\" und nicht \"Fgrear\" so wie ich es löste. Ist schon echt blöd wenn man nur in die andere Richtung guckt und sucht  Besonders bei schönen Wetter zu empfehlen. Liebe GrüßeHodo- Team  "},{"date":" 18.03.2012 ","person":"heiso_2011 ","message":" Haben uns nach dem Mittag auf den Weg gemacht den Cache zu loggen. Waren schnell erfolgreich. "},{"date":" 28.08.2011 ","person":"Knorke ","message":" Diesmal in Ruhe geloggt wo letztens noch ein Blasorchester ihre Probe durchführte "},{"date":" 29.03.2011 ","person":"Heylaender ","message":" Nachdem wir am Krater waren, lag der Thauberg ja fast auf dem Weg.  Danke für den Cache sagen die Heylaender."},{"date":" 20.02.2011 ","person":"Phips Engelchen ","message":" Tolles Versteck! TFTC!!!"},{"date":" 20.10.2010 ","person":"ente 74 ","message":" Heute habe ich den Thauberg besucht und konnte die Aussicht genießen war ne dornige Angelegenheit. Der Cach war aber schnell erreicht und es konnte geloggt werden. TB in"},{"date":" 22.05.2010 ","person":"chipi ","message":" gesucht und schnell mit akugyaku ! :Ddanke dafür!"},{"date":" 09.04.2010 ","person":"danielst ","message":" Hier schnell mal angehalten und ... nat&uuml;rlich... durchs Gestr&uuml;pp gelaufen. Das Versteck dennoch gut  und der R&uuml;ckweg war dann nicht mehr so schwierig.<br "},{"date":" 06.04.2010 ","person":"sinistarlb ","message":" Da ich vorher keinen Blick bei Google Maps geworfen hatte, hab ich natürlich das \"Außenrumgehen\" dennoch falsch gemacht. Ich dachte erst, genauso wird sicher der Owner das gedacht haben. Aber denkste. Naja, wenigstens hat das Navi mit im Gestrüpp noch den richtigen Weg gezeigt. Der Rest war dann ganz leicht. Schöne Aussicht dort :).TFTCsinistarlb"},{"date":" 04.04.2010 ","person":"Stietz ","message":" Das wetter war nicht so gut.Ich hatte noch ein nettes gespräch mit einen Jäger "},{"date":" 31.03.2010 ","person":"faulerjaeger ","message":" Location ist ein Kleinod in Nähe der Müllkippe (neudeutsch: Deponie). Schnell  und dann ab zum Nächsten...31.03.2010"},{"date":" 18.03.2010 ","person":"JonnyQuiek ","message":" Mal \"Schnell\" in der Mittagspause hingelaufen und geloggt. Der Cache selber war schnell  und dank des schönen Wetters war auch der Weg zurück zum Jugendbildungshaus in Ottersleben nicht so lang.TFTCMfGJonnyQuiek+Schatz "},{"date":" 16.03.2010 ","person":"Trracer ","message":" Ein Rastplatz bei dem man nicht parken kann, wo gibt es denn sowas oder sollen mit der Schranke die Geocacher ausgesperrt werden. Geholfen hat es bei mir jedenfalls nicht und ich konnte während ich den Blick auf Magedeburg genoss, zur Dose vordringen. Schöner Cache und auch gut gelegen um mal einen Abstecher von der Autobahn zu machen.Vielen Dank fürs Herlocken und viele GrüßeHolger"},{"date":" 27.12.2009 ","person":"macotoph ","message":" Unauffällig in der Nähe umherzustiefeln reicht scheinbar nicht. Prompt hielt jemand neben mir an und fragte mich, ob ich den Thauberg suche. Auf meine Antwort, dass ich wüßte, dass ich auf dem Thauberg bin, gab sich Ettat dann zu erkennen.Das vereinfachte die Suche allerdings ungemein. Mein Navi hatte mich im Stich gelassen und ich musste ohne elektronische Hilfe auskommen. Also noch mal einen herzlichen Gruß an den Eigner! "}],"descriptionSnippet":"Rastplatz Thauberg kann als Drive in, mit dem Cachemobil, mit dem Fahrrad und natürlich auch zu Fuss erreicht werden.","status":"kann gesucht werden"}