{"hiddenAt":"15.03.2009","waypoint":"OC7B90","coordinates":"E 007° 37.474' N 49° 42.556'","link":"https://www.opencaching.de/viewcache.php?wp=OC7B90","description":"Halo zusammen diesen cache kann man als kleinen drive-in loggen.um dies zu machen muss man die straße \"Allenberg\" mit den koordinaten: N49 41.931 E 007 37.939befahren. am ende dieser straße weiter auf dem feldweg fahren.der feldweg ist im ersten kleinen abschnitt mit schotter ausgelegt dann ist der weg bis zum final fast asphaltiert.viel spaß beim loggen.Startinhalt:MützeAukleberSchulterklappenVerbandspäckchenMagnetschlüsselband© cachecatcher , Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"ryrxgebunhf","caseType":"normal","difficulty":1.5,"condition":"Cache benötigt Wartung","name":"Vom Winde gedreht von cachecatcher ","cacheType":"normaler Cache","terrain":2,"logs":[{"date":" 23.04.2017 19:50 ","person":"darkmoon11 ","message":" Hallo,heute haben wir unseren ersten Cache gesucht. Etwas spontan und wenig informiert haben wir uns auf die Suche gemacht. Leider hatten wir vorher nur flüchtig in die Karte geschaut und meinten von Jeckenbach aus zu Fuß starten zu können -war ja angeblich laut GPS-Gerät nur 1 km.... Wir hatten eine lustige Querfeldeintour, die wir dann nach ca 20 min abgebrochen haben und es dann von Breitenheim aus versuchten. Die Idee war deutlich besser! Nach einigen kleinren \"Kampfschleifen\" (nein, aufgeben wollten wir dann doch nicht!) haben wir unser Ziel dann doch erreicht. Man kann tatsächlich fast direkt mit dem Auto oder Fahrrad vorfahren (allerdings von Breitenheim oder nach nem Fussballspiel vom Deslocher Sportplatz aus). Mini hat den Cache dann relativ schnell , nachdem wir noch ein Osterhäschen aufgescheucht hatten. Das Versteck war echt super! Und die Aussicht ist dort einfach traumhaft.Leider war die Dose kaputt und das Logbuch,... komplett feucht, so dass ein Eintrag kaum möglich war.Wir haben dann trotzdem etwas getauscht:Out: FlaschenöffnerIn: EdelsteinAuf jeden Fall ein lohnenswertes Ziel! Danke dafür!"},{"date":" 28.07.2016 18:24 ","person":"Cema2 ","message":" Kleiner Spaziergang mit dem Vierbeiner, elvedritsch und Fleckl."},{"date":" 17.06.2013 11:30 ","person":"DonDidi ","message":" Gut . TFTC!!No In, No Out dondidi"},{"date":" 09.09.2012 ","person":"katosa ","message":" War heute auch da. Ein sehr schöner Cache, ABER: Bitte vorsicht beim durchs Graß schleichen! Man muss genau hinschauen um dort einen beflügelten Bodenbrüter zu entdecken! Bitte genau hinschauen um nicht draufzutreten. Habe ca. 50cm davor gestanden und er hat sich kaum bewegt. Ansonsten echt ein sehr schöner Cache!Danke dafür!"},{"date":" 02.08.2011 ","person":"Rockzipfel ","message":" Danke! Dem Gastcacher hat es auch gefallen."},{"date":" 13.06.2011 ","person":"Pappa75 ","message":" Schöner drive in Cache ,danke Pappa & Co."},{"date":" 25.05.2011 ","person":"TZyndie ","message":" An einem sonnigen Morgen mal zum Spaß auf die Suche gemacht, und angefixt und stolz zurück nach Hause gemacht.Tolle Aussicht in alle Richtungen"},{"date":" 07.05.2011 ","person":"MurphyWyler ","message":" #675 ... 18:27 ... Da es (fast) auf meinem Einkaufsweg lag, gab's heute mal wieder einen kurzen Zwischenstopp bei einem Windrad ... Das Versteck drängt sich einem ja förmlich auf ... TFTC"},{"date":" 11.04.2011 ","person":"dadi1986 ","message":" Juhu!Mein erster Cache! Und das direkt vor der Haustür!Leider sehr Muggel-bekannt, aber nur deshalb bin ich auch \"angefixt\" worden!Schöne Aussicht hier oben!Empfehlenswert..."},{"date":" 17.12.2009 ","person":"Ortungsdienst ","message":" Accountchange !Heute mit ajokoira eine kleine \"Jahresabschlussrunde\" gedreht undauch diesen Interessanten cache .DFDC "},{"date":" 17.12.2009 ","person":"ajokoira ","message":" Heute einen wundersch&#xF6;nen Cachetag mit Foxes on the Hunt erlebt und dabei auch diesen Cache .<br"},{"date":" 13.11.2009 ","person":"oscom ","message":" Wie nett hier, danke für diesen Ausflug, Cache schnell , \"Nicht die Mama\" befreit zur Weiterreise und getauscht:out: Schulterklappen, Schlumpf, Baby SinclairIn: diverse Blaubär ArtikelTftCOSCOM - Team BretzelCacher"},{"date":" 18.10.2009 ","person":"Geohobbits ","message":" Gleich , super. Leider waren schon ein paar Cacher ne gute Stunde vor mir da und haben den TB getauscht. Schade "},{"date":" 18.10.2009 ","person":"Meerkatze ","message":" "},{"date":" 20.06.2009 ","person":"MATiKaL ","message":" drive-in, von wegen. Von Breitenheim bis zum Final sind wir per pedes unterwegs gewesen.DFDCMATiKaLIn: GCOut: GCP.S. Hier wurde wohl \"Der Blitz im Wald\" recycled "},{"date":" 29.04.2009 ","person":"Paus-online ","message":" Drive-in. Soso. Offiziell aber nur für forst- oder landwirtschaftlichen Verkehr!  Trotzdem: Schöne Aussicht, auch zu Fuß zu empfehlen! Falls jemand dort mit einem sauberen oder tiefergelegten Auto hin möchte, sollte er es lieber von der Obwieser Straße (N 49 43.061 E 7 37.622) aus versuchen. Ist zwar landschaftlich nicht ganz so toll, aber zu 100% geteert."},{"date":" 26.04.2009 ","person":"Einstein11 ","message":" Ich war heute hier der zweite Geocacher. Den Weg zum Cache hab ich auch ohne Navi mit dem Motorrad gut . :-)TFTC,Einstein11"},{"date":" 21.04.2009 ","person":"Dream78 ","message":" Nach einem herrlichen Spaziergang durch die grünen Wiesen und vorbei an drehenden Riesen *g* dann geloggt und noch 30 min die Sonne und die absolute geniale Aussicht genossen (in beiden Richtungen genießen!)Grüße,DreamT78 "},{"date":" 10.04.2009 ","person":"Moby662 ","message":" Netter kleiner Spaziergang von Desloch aus. Nachdem wir uns ins Log eingetragen hatten haben wir noch lange die tolle Aussicht genossen.No Trade<font face=\"comic sans ms\"><font color=\"green\"><b> Danke für's Verstecken sagt Moby662 <"}],"descriptionSnippet":"","status":"kann gesucht werden"}