{"hiddenAt":"09.03.2009","waypoint":"OC7B55","coordinates":"E 010° 16.294' N 49° 08.080'","link":"https://www.opencaching.de/viewcache.php?wp=OC7B55","description":"Das ist der erste Geocache der Umweltfüchse, eine Kinder- und Jugendgruppe des LBV´s.Mit dem Umweltfuchs starten wir ein Zugvogelprojekt. Von diesem Cache starten nacheinander zwei Reisestörche als Travelbugs, welche so schnell wie möglich Afrika erreichen wollen.Startpunkt: N 49° 08.080´   E 010°16.294´Ihr steht vor einer Schafshutung, auf der seit einigen hundert Jahren prächtige Eichen wachsen.Wieviel alte Eichen könnt ihr von diesem Punkt aus sehen?Aufgabe: Zieht die Anzahl der gezählten Eichen von den Startkoordinaten ab und ihr findet den Umweltfuchs. (Keine Angst, es sind nicht so viele!)N 49°08.080´ - Anzahl der EichenE 010°16.294´ - Anzahl der Eichen Grundausstattung:Logbuch und StiftTB Reisestorch 1Aufkleber3 StempelMurmelTrillerpfeife   © flederbär, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Qre Hzjrygshpuf fpuyäsg hagre rvare nygra Onhzjhemry","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Umweltfuchs von flederbär","cacheType":"Multicache","terrain":1,"logs":[{"date":" 26.08.2015 ","person":"Jakobs-Pilger ","message":" Auf unserer Rundwanderung von Kreßberg-Marktlustenau nach Larrieden den \"Umweltfuchs\"kurz aus dem Schlaf erweckt. Mein Wanderfreund hat den schönen Cache entdeckt und ichhab mir fast gedacht, daß er dort sein könnte. Tolles Erlebnis auf unserer Wanderung, diedann weiter an der Wörnitz entlang über Tribur, Mosbach und Kühnhardt uns zurück nach Marktlustenau führte. in. 1 kleiner Elchout: nix - den Umweltfuchs wieder brav schlafen gelegt  Herzlichen Dank vom Jakobs-Pilger und seinem Wanderfreund Dietmar"},{"date":" 07.04.2014 18:44 ","person":"arp1971 ","message":" arp1971, lm2008 und jtp2000 7. April 2014 18:44Gefunden"},{"date":" 07.10.2009 ","person":"Turtle_2000 ","message":" Schöner Cache in ruhiger Gegend.Problemlos !no tradeViele Grüße vom Turtle_2000 - Team! "},{"date":" 18.09.2009 ","person":"byl ","message":" Ein paar Dornen bekämpft und schon hatte ich das Ding. "},{"date":" 19.04.2009 ","person":"grattl ","message":" Der 3. von drei Caches an einem sonnigen Sonntag Nachmittag in meiner Heimat.\t\t\t\t  "},{"date":" 23.03.2009 ","person":"KatjaSusanne68 ","message":" Der 1.Fund der HPT-Cacher mit Marco und Sebastian.Wir haben gegen Orkanböen und Dornenbüsche erfolgreich gekämpft, über 10 Meter tiefe Graben gesprungen und sind wieder heil in der HPT angekommen.Katja, Marco und Sebastian  "},{"date":" 22.03.2009 ","person":"KatjaSusanne68 ","message":" Cache schnell , aber wir waren nicht alleine, wurden überholt, Cacher aus DKB waren halbe Minute schneller, aber wir durften ihn dann wieder verstecken.in: Seehund, Muschelout: MurmelKatja, Udo, Dustin und Marvin"}],"descriptionSnippet":"Schneller Minimulti mit Drive-In-Charakter","status":"kann gesucht werden"}