{"hiddenAt":"15.03.2009","waypoint":"OC7BFC","coordinates":"E 007° 07.900' N 51° 09.557'","link":"https://www.opencaching.de/viewcache.php?wp=OC7BFC","description":"Der  Brückenpark Müngsten ist im Rahmen der Regionale 2006 entstanden. Details hierzu findet man unter Regionale 2006. Parken könnt ihr ganz in der Nähe des Wegpunktes WP01.Eigentlich wollten wir hier \"nur\" einen Tradi auslegen, aber alswir dann vor Ort waren, wurde uns klar: Dieser Ort verdient einenMulti und die Rätsel für diesen Multi waren auch schon alle da! Die Aufgabe ist ganz einfach. Zwischen den oben angegebenenKoordinaten und Wegpunkt WP01 gibt es insgesamt 10 Rätsel, die ihrnicht verfehlen könnt. Zu jedem Rätsel gibt es einLösungswort und von diesem muß jeweils der erste Buchstabe in eineZahl umgewandelt werden (A=1, B=2, usw). Wenn ihr alle Lösungenhabt, bildet ihr die Summe A aus den Werten für Rätsel 1 bis 5 unddie Summe B aus den Werten für Rätsel 6 bis 10.Das Finale findet ihr beiN 51° 09.[605+(2*A)]'E 007° 08.0[114-(2*B)]'Noch ein paar Hinweise zum Cache:Es spielt keine Rolle in welcher Reihenfolge ihr die Rätsellöst!Die Rätsel sagen euch das Lösungswort und erzählen ein wenigvon diesem im Zusammenhang mit der Gegend.Die Rätsel liegen alle im Brückenpark oder auf dem Weg vomParkplatz dorthin. Also bitte keine gerade Linie zwischen denStartkoordinaten und WP01 ziehen und ablaufen.An einer Stelle im Brückenpark gibt es alle Rätsel auf einmal!Diese \"Zwillinge\" erzählen euch aber nichts und sagen euch nichtdas Lösungswort. Da müßt ihr dann schon selber drauf kommen.Zum Finale: der direkte Weg ist nicht immer der Beste!Bitte tauscht gleichwertig oder höher! Die nachfolgenden Cacherwerden es euch danken, besonders wenn sie mit Kindern unterwegssind.Und dann noch Kinder finden hier immer eine Gelegenheit zum Spielen.Ganz in der Nähe ist der Bahnhof Schaberg. Von dort kann manmit dem Zug über die Brücke fahren.Mit der Schwebefähre kann man über die Wupper \"schweben\". (beiRegen geschlossen!)Vom Brückenpark kann man bis Schloß Burg laufen. An denWochenenden im Sommer gibt es eine Busverbindung zwischen SchloßBurg und dem Brückenpark, so das man sich den Rückweg sparen kann. (Bitte vorher im Internet nachdem Fahrplan schauen!)Rätsel Nr.LösungswortWert1  2  3  4  5   Summe A= Rätsel Nr.LösungswortWert6  7  8  9  10   Summe B= \t\t\t\t\t\t\t\t\t\t\t\t \t\t\t\t\t\t\t\t\t \t\t\t\t\t\t\t\t\tPrefix\t\t\t\t\t\t\t\t\tLookup\t\t\t\t\t\t\t\t\tName\t\t\t\t\t\t\t\t\tCoordinate\t\t\t\t\t\t\t\t\t\t\t\t\t \t\t\t01\t\t\tWP01\t\t\tRätsel 10 (Question to Answer)\t\t\tN 51° 10.012 E 007° 08.178\t\t\t\t\t\t\t\t\t\tNote:\t\t\t\t\t\t\t\t\t\t\t© flaschengeister, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":1.5,"condition":"ok","name":"Brückenpark Müngsten von flaschengeister","cacheType":"Multicache","terrain":2,"logs":[{"date":" 26.07.2017 08:55 ","person":"weltengreif ","message":" Previously logged on GC.com.TFTC & greets from \"Blade City\" Solingen!Cache #6 (approx.)Found on 26. Juli 2017 at 08:55+++++++++++++++++++++++Liebe"},{"date":" 08.11.2015 17:00 ","person":"MarcoLiverpool ","message":" Wir haben alle Rästel gelöst, die Koordinaten weisen jedoch auch einen Platz weit Abseits der Wanderwege hin. Wir haben den Owner angschrieben, bislang aber keine Antwort erhalten. Der letzte Fund auf der GC Plattform liegt nur wenige Wochen zurück - der Cache ist demnach aktiv..."},{"date":" 06.04.2014 14:00 ","person":"RSAM_Austria ","message":"  Schön war's heut. Alles gut .Nür Rätsel 5 war schwierig, da das Rätsel aufgrund der Brückensanierung derzeit nicht zugänglich ist. Allerdings kommt man auch so drauf ..."},{"date":" 26.10.2013 ","person":"Accept ","message":" Heute haben wir bei schönem Herbstwetter die kleine Runde gedreht und alle Fragen konnten gut geklärt werden, dann nur noch den Berg rauf."},{"date":" 21.04.2013 ","person":"die4tannan ","message":" hallo.tolle idee!!! "},{"date":" 23.03.2013 ","person":"Hug Stuart ","message":" Zusammen mit Katza bei eisiger Kälte . Die Rätsel hatten wir schon vor einiger Zeit gelöst und konnten auch heute alle Lösungen schnell erraten. Die Dose selbst wurde quasi sofort . Kurz zuvor haben wir noch eine der letzten Fahrten über die Brücke genossen.Out: CoinsTFTCKai"},{"date":" 19.12.2012 ","person":"Schadi ","message":" Das ist schon praktisch. wenn einem die Lösungen der Rätsel so einfach zugeflüstert werden! Bei trübem Wetter hatte ich den Brückenpark heute fast für mich allein, und konnte nach kurzem, steilen Anstieg auch schnell die Dose finden. Ein schöner Cache, hat mir gefallen!"},{"date":" 07.09.2012 ","person":"Nordlandkai ","message":" Heute war ich im Brückenpark unterwegs und habe natürlich das Rätsel gemacht. Leider waren 4 Platten nicht aktiv, so musste ich mich auf mein Gespür verlassen. So ganz hat das nicht geklappt, aber es sollte mich nicht am finden des Caches hindern."},{"date":" 24.02.2012 ","person":"Landschildkroete ","message":" Nachlog!Eine sehr schöne Idee, diese Rätselfragen zu einem Cache zu verarbeiten.Den Brückenpark kannten wir noch aus einer Zeit als er noch nicht so hieß und es hier noch nicht so schön gestaltet war.Aber die Brücke war ja schon immer einen Besuch wert.Und ein Cache lockt einen dann zum wiederholten Male hierhin.Hier hat sich ja einiges verändert, seit unserem letzten Besuch.Danke für's zeigen und den Cache und nette Grüße von den Landschildkroeten."},{"date":" 06.01.2012 ","person":"misskilo ","message":" schöner cache, gutes versteck, hat spass gemacht...danke!"},{"date":" 20.11.2011 ","person":"Belgaratth ","message":" Puh... heute haben wir diese schöne Runde hier gemacht, aber mal ganz ehrlich:Jenachdem von wo man kommt, ist die 2er Terrain-Wertung untertrieben oder Aber jetzt, wo wir wieder zu Hause sind und einen leckeren Kaffee getrunken haben, geht es schon wieder.In: Geocoin \"Monatsuhr\"Out: NixTFTC"},{"date":" 01.11.2011 ","person":"mickeyWtal ","message":" Wir konnten gemeinsam alle Rätsel lösen und haben den Cache nach einigen Höhenmetern auch , obwohl uns bei einem Rätsel der Mut verlassen hatte und stattdessen der Schmerz überwog  Wir hatten schönes Wetter und der gesamte Park war mit Muggeln und anderen Cachern überfüllt, trotzdem war es am Final recht ruhig und muggelfrei. Wir haben nur McSlide die Suche am Final erleichert.out: Flugzeug in: Balleramnn-MaulwurfTFTCmickeywtal"},{"date":" 20.08.2011 ","person":"Maisi2 ","message":"                 Das war eine nette Idee und das Versteck-Plätzchen hat uns auch sehr gut gefallen - vielen Dank fürs Zeigen! Zuletzt war ich vor ca. 20 Jahren hier - es hat sich ziemlich verändert ... zum Guten! Haben bei sehr schönem Wetter einen entspannten Tag unter der Brücke verbracht. Maisi2, Dr. Nase & Pimpf "},{"date":" 04.08.2011 ","person":"Aldokyl ","message":" Auf einer kleinen Tour gut .Danke für den Cache"},{"date":" 12.06.2011 ","person":"SiFi2010 ","message":" Aufgrund von \"zu niedriger Akkuspannung\" war das Lösen der Rätsel schwierig. Die Platten hatten teilweise das Sprechen verlernt ;-)Dennoch konnten wir zum Final vordringen & uns verewigen. Allerdings sind T=2 doch recht gering. Vielleicht haben wir aber auch den falschen 'Weg' - wenn man das als solchen bezeichnen kann - zum Final gewählt :DHat Spaß gemacht - TFTC"},{"date":" 11.06.2011 ","person":"Jungs ","message":" Danke für den Cache schöne Runde "},{"date":" 03.06.2011 ","person":"DieSucher-SG ","message":" Unsere erste Schatzsuche- und hebung überhaupt. Haben einen  Gruß im Logbuch hinterlassen und viel Spaß gehabt. Vielen Dank. in: nichts out: nichts"},{"date":" 02.06.2011 ","person":"anfralupa ","message":" Heute waren wir nochmal mit Lotte 193 unterwegs und haben uns im bekannten Gebiet gut zurecht und alle Rätsel gelöst. Das Wetter war super und wir konnten eine lange Picknickpause an und in der Wupper machen. Einige Vatertagsausflügler waren auch unterwegs lautstark und teilweise unfreiwillig in der Wupper.Danke sagen anfralupaIn: Astronauten-TBOut: Pferdesticker                                        "},{"date":" 14.11.2010 ","person":"Svenja L.E. ","message":" Hallo! Schöne Runde im Brückenpark! Trotz Baumfällungen schnell !   DfdC! "},{"date":" 10.10.2010 ","person":"Siward ","message":" An einem wunderherrlichen Tag mit gutem Wetter undsuper Gelände diesen Cache (..keuch..) mit Seyton"}],"descriptionSnippet":"Der  Brückenpark Müngsten ist im Rahmen der Regionale 2006 entstanden. Details hierzu findet man unter Regionale 2006. P","status":"kann gesucht werden"}