{"hiddenAt":"06.04.2009","waypoint":"OC7C50","coordinates":"E 007° 38.430' N 49° 37.666'","link":"https://www.opencaching.de/viewcache.php?wp=OC7C50","description":"Zum Bewältigen dieses Caches solltet Ihr eine Schraube dabei haben - M8 mindestens 50mm lang. © MATiKaL, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":1.5,"condition":"ok","name":"Der ausgestoßene Planet von MATiKaL","cacheType":"Multicache","terrain":1.5,"logs":[{"date":" 21.11.2014 ","person":"Ragdoll ","message":" [font=Verdana] DiesenCache bin ich zusammen mit Amy und Zugvogel angegangen. Vor Ortdurften sich erst mal die Hunde Lea & Amy kennen lernen. Dasklappte dann ziemlich schnell und so konnten machten wir uns auf zumersten Planet. Da suchten wir erst mal schön auf der falschen Seite.Nachdem wir unsere Laufbahn etwas geändert hatten zeigte sich auchschon der kleine Hinweis. Diesem ist aber auch wirklich nur mit demSpezialwerkzeug beizukommen. Gewappnet mit der richtigen Informationzogen wir von Planet zu Planet und entfernten uns dabei immer mehrvon der Sonne. Kalt wurde uns dabei aber trotzdem nicht. So standenwir endlich vor dem ausgestoßenen Planet, der uns erst mal mit einerDusche begrüßte. Das schwer durchnässte Logbuch, dass eherPappmaché glich entfernten wir mal lieber und zum Glück hatte icheine kleine Dose mit Logstreifen dabei. Diese Runde hat richtigSpaß gemacht zusammen mit Amy und Zugvogel. Danke an die Owner fürdas Ersinnen und Auslegen des Caches."},{"date":" 05.04.2010 ","person":"HaJoSoCha ","message":" TFTC @19:00Schöne Runde um ein wenig Feiertagspfunde loszuwerden.Nachdem der Weg zum ausgewiesenen Parken durch eine rundes weißes Schild mit roten Rand gekennzeichnet war, haben wir in der Sonnenungebung gehalten, da war nämlich kein Schild. Vielleicht ist es ja auch weggeschmolzen.Den Planeten schnell , den Ausgestoßenen auch. Vielleicht sollte man ihn jetzt umbenennen :-) Und ja, wildschweinsicher sollte das sein. (Dafür gab es 4.5 Sterne bei [url=http:"},{"date":" 18.07.2009 ","person":"Die Batzen ","message":" 04.05.13Lange Jahre haben wir uns selten die Zeit genommen, e Dosen auch aufOC zu loggen - das holen wir jetzt sukzessive nach. am 18.07.09Mit Warp-Geschwindigkeit in Galaxien vorgedrungen, die nie ein Mensch zuvor gesehen hat ; dann wurde durch einen Fehler in der Kommunikation Beteigeuze für die Sonne gehalten und es ging erstmal mit Impulsantrieb weiter. Nach Wiederherstellung der Verbindung zum Oberkommando und Korrektur der Zielkoordinaten den Ex-Planeten problemlos lokalisiert.Danke für die Fortsetzung von \"Rettet Pluto\"!"},{"date":" 31.05.2009 ","person":"Paus-online ","message":" Gefunden am 31.5.2009 um 12:25 Uhr. Eine tolle Tour. Hat nur etwas länger gedauert, da ein Paar Muggel durch das Sonnensystem geschlichen sind. Außerdem haben sie in der Nähe des Pluto eine Riesenparty veranstaltet. "}],"descriptionSnippet":"","status":"kann gesucht werden"}