{"hiddenAt":"23.03.2009","waypoint":"OC7C65","coordinates":"E 009° 24.099' N 52° 58.226'","link":"https://www.opencaching.de/viewcache.php?wp=OC7C65","description":"Der RubinschatzDieser Cache ist am Besten mit dem Rad oder zu Fuß zu erreichen. Ist ein netter Platz, der zum Verweilen einlädt. Am Cach befindet sich ein liebevoll angelegter Haustierfriedhof. Dieser kann begangen werden. Aber bitte seid vorsichtig, die Kinder haben sich echt viel Mühe gegeben!!! Jeder der den Cach findet, darf sich einen \"Rubin\" mitnehmen. Dies bitte loggen, damit wir bei Bedarf nachfüllen können.  Viel Spaß. © Die Hafensänger, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Va qvrfrz Snyy fbyygr zna qra Rvpura avpug jrvpura haq rva Oyvpx uvagre qvrfr fpunqrg fvpure nhpu avpug.","caseType":"mikro","difficulty":1,"condition":"ok","name":"Der Rubinschatz von Die Hafensänger","cacheType":"normaler Cache","terrain":1,"logs":[{"date":" 10.04.2016 ","person":"josj13 ","message":" mein erstes geocache,  und hat spass gemacht. schöne ecke, dieses cache. thx und gruss aus der nachbarschaft schafwinkelleider unterwegs meinen stift verloren und konnte michnicht einloggen, aber was da gelassen für die \"kinder\" :-)"},{"date":" 01.01.2012 ","person":"Boostermax ","message":" Schöne Grüße an Die Hafensänger hat viel Spaß gemacht!!! Danke"},{"date":" 28.08.2011 ","person":"Jackpot ","message":" Haben drei Rubine rausgenommen schöner platz"},{"date":" 16.08.2011 ","person":"Die Hafensänger ","message":" Wir haben den Cache wiederhergestellt, er ist wieder in Ordnung und darf gesucht werden. "},{"date":" 14.05.2010 ","person":"daRAMA ","message":" Das Tolle an dem Hobby ist, dass man immer wieder 'mal auch an \"kleine\" Sehenswürdigkeiten geführt wird.Danke für's Zeigen.MfG daRAMA"},{"date":" 05.04.2010 ","person":"michael4812 ","message":" netter platz, liebvoll hergerichtet, relativ schnell "},{"date":" 14.03.2010 ","person":"GrandMasterP ","message":" Toller Cache, toller Ort. Mein Sohn hat einen Rubin mitgenommen. Vielen Dank! "},{"date":" 24.01.2010 ","person":"julco ","message":" war gut zu finden aber vllt sollte die verpackung noch einwenig überlegt werden da das logbuch langsam etwas klamm wird...trotzdem danke für die schöne idee... "},{"date":" 30.05.2009 ","person":"woischke ","message":" Das war unser allererster \"cache\" und es hat uns bereits sehr viel Spaß bereitet. Danke. 1 Rubin out, 3 Rotaugen in. Viele Grüße von Carmen und Steffen"},{"date":" 17.05.2009 ","person":"Die kleinen Maulwürfe ","message":" Echt toll mit den \"Rubinen\" wir haben den Cache einen halben Meter neben einer Eiche  und nach dem log weiter an den Baum gelegt. DFDC Die kleinen Maulwürfe "},{"date":" 15.05.2009 ","person":"Happy Family ","message":" Bei schönem Wetter als kleinen ABendspaziergang zusammen mit d.kl. Maulwürfen und JitW bald , nachdem wir schon fast in die Röhre geschaut hätten. Schöner Ort und schöner Cache. Danke dafür! Happy Family "},{"date":" 27.03.2009 ","person":"VERfinder ","message":" Auf einer Spontantour gemeinsam mit Wildcat . TFTC "},{"date":" 23.03.2009 ","person":"swanni-und-michi ","message":" Diesen kleinen Cache haben wir heute Morgen bei Wind und Wetter gut finden können!Die Kinder haben sich sehr über den Rubin gefreut, danke auch dafür. :-)Ist es richtig, dass kein Logbuch vorhanden war? Liebe Grüsse,swanni-und-michi "}],"descriptionSnippet":"Der Rubinschatz","status":"kann gesucht werden"}