{"hiddenAt":"28.03.2009","waypoint":"OC7CD5","coordinates":"E 007° 06.933' N 51° 14.874'","link":"https://www.opencaching.de/viewcache.php?wp=OC7CD5","description":"        Forschung\"Fabrikation\"1863 gründen Friedrich Bayer und Johann Friedrich Weskott inWuppertal-Barmen einen kleinen Farbstoffbetrieb namens Friedr. Bayer & Co.Heute ist die Bayer AG ein pharmazeutisch-chemischer Konzern, der mit rund 350Gesellschaften in fast allen Ländern der Erde vertreten ist.Mit  Lösungen für die verschiedensten Bereiche des Lebens.   Für die schnellere und     präzisere Diagnose.   Für die Erforschung von     Wirkstoffen gegen Krankheiten.   Für einen Pflanzenschutz   Für Kunststoffe, die Autos     sicherer und komfortabler machen. Bayer-Chemikalien sind Bestandteile vieler Markenprodukte andererHersteller. Sitz der Konzernzentrale ist inzwischen Leverkusen.Das 1863 gegründete Werk Wuppertal-Elberfeld ist das Stammhaus der Bayer AG. Dort wurden u. a. das Jahrhundertpharmakon Aspirin®, der synthetischeKautschuk, wichtige Tropenmedikamente und die Sulfonamide erfunden. Für dieEntdeckung der Sulfonamide zur Behandlung von Infektionskrankheiten erhieltGerhard Domagk 1939 den Nobelpreis für Medizin. Heute hat sich das Werk Wuppertal zu einemForschungs-, Entwicklungs- und Produktionsstandort für pharmazeutischeWirkstoffe entwickelt. Der größte Teil der Wirkstoffe für die Herstellung von Pharmazeutikawird in Elberfeld produziert. In Wuppertal, am Aprather Weg, liegt auch dasPharma-Forschungszentrum. Schwerpunkte der Forschung sind hier dieHerz-Kreislauf-Erkrankungen, Infektionskrankheiten und Erkrankungen deszentralen Nervensystems. Am Aprather Weg laufen sämtliche Fäden der globalen Pharma-Forschungstriadezusammen. Heute arbeiten in Forschungszentrum 1.720 Mitarbeiter und im Werk andie Wupper 1.700 Mitarbeiter.Es handelt sich um einen einfachen Tradi im Bereich der Fabrikationstätte Wuppertal der Bayer AG.Hier habt ihr Blick auf das Gelände, wo unter anderem auch Sonnencreme hergestellt wird.Happy Hunting ! Bitte Stift mitbringen ! © 4hartmann, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":1,"condition":"ok","name":"Bayer \"Fabrikation\" oder \"Manta Manta\" von 4hartmann","cacheType":"normaler Cache","terrain":1,"logs":[{"date":" 26.07.2017 10:31 ","person":"weltengreif ","message":" Previously logged on GC.com.TFTC & greets from \"Blade City\" Solingen!Cache #67 (approx.)Found on 26. Juli 2017 at 10:31+++++++++++++++++++++++Liebe"},{"date":" 03.02.2017 13:02 ","person":"König Moderig ","message":" Auf dem Weg nach Remscheid mal endlich hier hin gefahren.Sehr cooles Versteck!TFTC,König Moderig"},{"date":" 04.11.2016 ","person":"Seebaer777 ","message":"                                                                Interessant, dass Manta Manta z.T. auch hier gedreht wurde. Wie teilweise die Autos runter rasen, hat man ein Eindruck von... Bei dem Cache schwankten die Koords im Oregano, doch dann las ich einige Vorlogs und traute meinen Augen nicht. Wie gut, dass ich mit knapp 1,80m dat Hindernis überwinden konnte, um den gut geborgenen Cache zu loggen. Und das hoffentlich ohne groß die Klamotten einzusauen.                                            "},{"date":" 30.09.2016 19:55 ","person":"Liztard ","message":" Auftakdose der abendlichen Dosensuchen mit Aurian.Hier hatte ich dann den richtigen Blick.DFDC sagt Liztard vom Team GCTM"},{"date":" 02.02.2014 16:24 ","person":"schlisi3 ","message":" TftCSuper Versteck. Ohne Kletteraktion von Sharky1984 nicht möglich :)"},{"date":" 02.08.2013 ","person":"Brombärpapa ","message":" Wollte es erst nicht glauben. Da hin? Aber die Koordinaten waren eindeutig. Zum Glück bin ich ja rank und schlank...TFTCBrombärpapa"},{"date":" 13.01.2013 ","person":"Wuptaler ","message":" Diesen bei GC geloggt und nun auch hier angemeldet.Als Wuppertaler kennt man natürlich diese Manta Manta Stelle, schön das hier ein Cache ist. Das Versteck finde ich auch cool. "},{"date":" 12.09.2012 ","person":"mic@ ","message":" HinweisBitte bei Statusänderungen, die bei geocaching.com durchgeführt werden, auch immer hier den Status ändern. Analog zu GC setze ich den Status für diesen Cache jetzt  auf \"Momentan nicht verfügbar\". Sobald der Cache wieder gesucht werden kann, kann dies durch den Owner selbstständig wieder geändert werden.Bei Unklarheiten oder Fragen kannst du gerne mich oder das Team kontaktieren.mic@ (OC-Support) "},{"date":" 25.06.2012 ","person":"srenne ","message":"  #4 unserer heutigen Tour.Zusammen mit sandy0073 quasi im Vorbeifahren erledigt.srenne "},{"date":" 07.12.2011 ","person":"Magosearch ","message":" Eine mir unbekannte Stelle in Wuppertal. Wo man doch als Geocacher so hinkommt. Ganz schön windig hier und kälter wirds wohl auch so langsam. DFDC"},{"date":" 04.11.2011 ","person":"WerthersEchte ","message":" Danke für den Cache"},{"date":" 13.06.2011 ","person":"anfralupa ","message":" Heute fast vor der Haustür, diesen schon lange überfälligen Cache gehoben. Leider hatten wir dummerweise keinen Stift dabei und konnten nicht vor Ort loggen.Nettes Versteck.Danke sagen anfralupaIn: 1"},{"date":" 02.06.2011 ","person":"stkl90 ","message":"                                                     Nachdem wir zunächst  eine Falsche Ecke im Visier hatten, doch noch schnell zugegriffen und über uns selbst gelacht."},{"date":" 14.04.2011 ","person":"Schelm ","message":" "},{"date":" 25.03.2011 ","person":"makatao ","message":" Bei ordentlichem Frühlingswetter und warmen Temperaturen ging es heute zu einer Caching-Tour nach Wuppertal. Da mussten heute einige Dosen dran glauben. So wie diese.Schön ausgesuchtes Versteck in interessanter, industrieller Umgebung.TFTC - Makatao."},{"date":" 14.03.2011 ","person":"cc-258 ","message":" Ich war gerade in der Nähe, da konnte ich die Dose mal eben schnell mitnehmen. TFTC!"},{"date":" 25.01.2011 ","person":"Elem-Tenit ","message":" Von Zwergen gehoben TFTC"},{"date":" 15.01.2011 ","person":"kantenschwein ","message":" Zusammen mit kantenschwein Junior schnell entdeckt. Nett versteckt. Danke fürs Zeigen der Rückansicht des Bayer Konzerns."},{"date":" 01.01.2011 ","person":"TomSam ","message":" Auf kleiner Neujahrsrunde hier schnell fündig geworden.TFTCTomSam"},{"date":" 14.11.2010 ","person":"Amicus01 ","message":" Mit dem Hint schnell , TFTC"}],"descriptionSnippet":"","status":"kann gesucht werden"}