{"hiddenAt":"20.03.2009","waypoint":"OC7C16","coordinates":"E 007° 57.582' N 48° 02.935'","link":"https://www.opencaching.de/viewcache.php?wp=OC7C16","description":"Die Schwarzwaldklinik Ein kleiner Rätselcache mit knackigem Final.Der Name ist Programm. Ihr werdet bestimmt alle Fragen locker aus dem Kopf beantworten können. Sollte das doch nicht der Fall sein, hilft das Suchen oder Befragen der älteren Menschen in eurer Umgebung. Wenn ihr das Rätsel gelöst habt, erwartet euch noch ein kleiner Spaziergang und natürlich darf ein Blick auf dieseKultklinik dabei nicht fehlen. Allerdings ist das Final nichtleicht zu erreichen und ihr braucht schon ein bisschen Mut. Für Kinder ist das Final eher nix, die können aber direkt dabei warten und haben auch alles im Blick.Die angegebenen Koordinaten beziehensich auf den Parkplatz und haben nichts mit dem Final zu tun.Dasheben des Finals erfolgt auf eigenes Risiko und auf eigene Gefahr. Passt bitte auf Muggels auf und lasst am Final nix fallen.Und jetzt viel Spaß und ERFOLG!!!FRAGEN!! (sucht bei Wiki)Wie heißt der Chefarzt mit Vornamen?Anzahl der Buchstaben = AWie heißt die kleine Tochter von Dr. Katharina Gessner?Summe der ersten 4 Buchstabenwerte (A=1, B=2, C=3,...) = BMädchennahme von Dr. Christa Brinkmann?Buchstaben Wert des 5. Buchstabens? (A=1, B=2, C=3,...) = C05.03.1988, welche Folge wurde an diesem Datum Erstausgestrahlt?Anzahl der Buchstaben? = DWer hat die Titelmelodie komponiert (Vor und Nachnahme)?Quersumme der Anzahl der Buchstaben? = EWie hieß das Gebäude der Schwarzwaldklinik im Jahre 1914?Summe der Buchstaben (Z=1, Y=2, X=3,...)? = FAuf welchem deutschen Sender war die Erstausstrahlung?(Abkürzung)Anzahl der Buchstaben? = GIn welchem Ort liegt das Haus der Familie Brinkmann (in der Serie)?Quersumme der Anzahl der Buchstaben? = HWelche Folgen umfasst die 2. DVD Staffel?Letzte Folge der Staffel minus erste Folge der Staffel? = IBerechnung:N B+C+D-4, A-C, G, 2*F-(A*I)+H+1E A-C,G-H, E, A, C+H-1, (I*B)+(A*E)+(A*C*D)+CStartinhalt der kleinen blauen Box:Edelsteinuhr für den ErstfinderJe ein Edelstein für den 2. und 3.PlatzLogbuch und Bleistift bleiben natürlich in der Box.Parken könnt ihr am Schwimmbad und von dort aus sind es ca. 20 min. zu Fuß. Passt bitte im Moment auf, in der Nähe sind Waldarbeiter unterwegs, ihr kommt aber ohne Probleme zum Final wenn ihr bis zum Schluss auf der Straße bleibt. Hunde sind in der Regel kein Problem, sollten aber im Bereich der Kurklinik an der Leine geführtwerden.LOGBEDINGUNG!!!!! Es werden nur Logs zugelassen, bei denen ein Foto hochgeladen wird, auf dem ihr mit der Schwarzwaldklinik zu sehen seid!! Bitte achtet aber darauf, dass es nicht zu offensichtlich am Final ist.Bitte loggt euren Fund auch bei geocaching.com!!http://www.geochecker.com/index.php?code=c49839bfe2181c080d97616a6df995b1&action=check&wp=4743314e573231&name=205363687761727a77616c646b6c696e696b202020&language=German© hai0105, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Uror qra OyvpxFhzzr qre Nagjbegra vfg mjrvuhaqrearhamrua","caseType":"klein","difficulty":2,"condition":"ok","name":"Schwarzwaldklinik von hai0105","cacheType":"Rätselcache","terrain":4,"logs":[{"date":" 21.11.2011 ","person":"AmTx ","message":" Am Nacht  ;)"},{"date":" 28.05.2011 ","person":"steppet ","message":" Den mussten wir noch einmal am Abend angehen, denn am Tag fehlten uns die Fragen und dementsprechend die Finalkoordinaten. Das Gebiet war bekannt und so konnten wir den Cache schnell heben. Da auf dem Nachtfoto die Klinik nicht zu erkennen ist, ein zusätzliches Foto von unsere Tages-Schwarzwaldklinik-Runde.Gruß steppet"},{"date":" 11.11.2010 ","person":"molchebaer ","message":" Das Rätsel war schon einige Zeit gelöst.Heute Morgen dann auf einer Glottertalrunde gut , geloggt und gefreut!TFTC!molchebaer (#490)"},{"date":" 21.09.2010 ","person":"Heumel01 ","message":" auf GC lägst , heute hier nachgeloggtDas Rätsel war schon lange gelöst. Heute morgen ist es uns dann wieder in die Hände gefallen. Das Wetter war schön, also rauf auf den Berg. Erst die Dose von der falschen Seite angegangen, dann aber gleich ."},{"date":" 06.07.2010 ","person":"Siebenschlaefer ","message":" Das Rätsel war schon vor einiger Zeit gelöst worden, und damit ging es heute mit sebi-rockt zum praktischen Teil.TFTC "},{"date":" 30.08.2009 ","person":"Die Steppenwölfe ","message":" Das hat uns gefallen, eiskalte Schlammpackungen zur Kühlung der warmgelaufenen Füße. Toller Cache alles dabei was man braucht!TFTC# 677Die Steppenwölfe"},{"date":" 22.08.2009 ","person":"Flopp ","message":" Heute endlich mal hier vorbeigekommen. Das Rätsel lag schon eine ganze Weile gelöst zu Hause herum. Und da der Schwarzwaldklinik-Cache sich so schön in die Wegstrecke eines anderen Glottertäler Caches [;)] eingliederte, musste er heute dran glauben...Danke für den CacheFlopp"},{"date":" 05.06.2009 ","person":"Gecko_jm ","message":" Antworten auf die gestellten Fragen waren innerhalb weniger Minuten  und auch die potentiellen Finalkoordinaten schnell berechnet. Der Vergleich mit Cxx bestätigte meine Lösungen. Dennoch weigerte sich Geochecker beharrlich, diese als richtig zu akzeptieren.Trotz dieses Rückschlags beschlossen Cxx und ich auf unserer heutigen MTB-Tour einen Abstecher zur Klinik zu machen. Sicherheitshalber sorgten wir zuerst dafür, dass die Logbedingung erfüllt wurde. Anschließend konnten wir die Gegend ausgiebig untersuchen. Und es sollte sich herausstellen, dass das Versteck etwa 30 Meter von den ermittelten Koordinaten entfernt war.So konnten wir uns dann doch noch im Logbuch verewigen.no tradeTFTC Gecko_jm"},{"date":" 31.05.2009 ","person":"Team etrexhunter ","message":" Nach etwas umherstöbern gut . Zum Glück diesmal keine Muggels unterwegs, somit hatte der Cache keine Chance länger versteckt zu bleiben.In: SchlüsselbandOut: CoinTFTCetrexhunter"},{"date":" 23.05.2009 ","person":"eilinger ","message":" Das Rätsel war schon lange gelöst. Heute waren wir in der Gegend und sind seit langem wieder mal hier hoch.Die Brennnesseln nerven ganz schön, wenn man eine kurze Hose trägt.(Bild wird noch nachgeliefert)DankeeilingerIn: CoinOut: Coin"},{"date":" 22.03.2009 ","person":"flynglide ","message":" Direkt nach dem Publish hingesetzt und gerätselt, hm, irgendwie kam ich nur auf seltsame Koordinaten - ich muss gestehen, ich bin auch nicht wirklich sattelfest in dieser Serie (mir fällt hier nur ein Lied von den Toten Hosen ein [:)]), also erst mal beiseite gelegt, da wir noch zu einem Wettrennen wollten. Unterwegs gab es dann einen Hint (Vielen Dank dafür!), so daß wir heute abend noch schnell bei diesem schönen Cache vorbeikonnten - die Cacher Autobahn konnte sich auch nicht wirklich lange verstecken und so konnten wir immerhin den vierten Platz für uns verbuchen [:)]Danke für die nette Rätselei und fürs Zeigen des schönen Ortes!TFTC!#642"},{"date":" 20.03.2009 ","person":"DieHirten ","message":" Nach dem ersten Streich in Hochdorf folgte hier der zweite.Kurzerhand die Besetzung gewechselt und mit plausiblen Koordinaten (einpaar Doppeldeutigkeiten gibt es, mit einem völlig übermüdeten Hirn wares wohl dann etwas einfacher die \"richtigen\" Koordinaten zu ermitteln  ) gen Final gefahren.VorOrt war es dann eine Sache von Sekunden bis eine geeignete Stelle war. Ein paar Höhenmeter weiter konnte dann der Hirte vonunten etwas Auffälliges melden. Einmal Kopf drehen und die Sache warklar. FTF! Fehlt nur noch die Logbedingung. Daran sollte es auch nichtmehr scheitern. Dank und Gruß aus dem Nachbarort. DieHirten "}],"descriptionSnippet":"Einfaches Rätsel um die Schwarzwaldklinik mit knackigem Final.","status":"kann gesucht werden"}