{"hiddenAt":"30.03.2009","waypoint":"OC7D47","coordinates":"E 013¬∞ 37.765' N 52¬∞ 03.914'","link":"https://www.opencaching.de/viewcache.php?wp=OC7D47","description":"An den oben genannten Koordinaten steht nur ein Holztisch, der mit dem Cache nichts zu tun hat. Ihr m√ºsst erst den Cache ‚€ûDiesel‚€ú (OCF825¬†bzw.¬†GC4B395)¬†finden, dort steht der Hinweis zum Bonus. Ihr sucht einen Petling. Falls ihr nur ein Logbuch findet, sucht weiter - es ist eine alte Hinterlassenschaft.¬© Los golfos de Berlin, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Edmund Bonus von Los golfos de Berlin","cacheType":"R√§tselcache","terrain":4.5,"logs":[{"date":" 18.12.2015 ","person":"protux ","message":" Auf dem R√ºckweg vom Hauptcache zum Auto wollten wir den Bonus hier nat√ºrlich unbedingt noch mitnehmen. Dieser sah auch sehr vielversprechend aus. Als sch√∂ner Abschluss f√ºr diesen Tag sicher sehr gut geeignet!Nachdem die Bodencrew, sicher auch sehr hilfreiche, Tipps hochgerufen hat, fanden wir mit etwas telefonischer Hilfe auch den Cache. Gut gemacht :)Danke hierbei an Sweetstarlett f√ºr die sportliche Einlage - sehr elegant ;) und an Torona f√ºr das Telefonat mit einem bisher Unbekannten :)Danke f√ºrs Legen & Pflegen sagt Team baronBale"},{"date":" 18.10.2015 ","person":"Arni&Maria ","message":" Schon kurz nach unserem Besuch vor einigen Monaten hatten wir eine gute Idee, wo wir eventuell noch mal nachgucken sollten. Jetzt war es endlich so weit und wir waren mal wieder in der N√§he. Mit der √úberzeugung, einen schnellen Fund zu machen, sind Albedo und Arni an den Ort der Suche vorgedrungen und fanden... Rost. Unsere Idee war falsch. Und schon ging die wilde Suche von vorne los. Nur dass dieses Mal Albedo mit vor Ort war. Und das war unsere Rettung. Nach einer Weile des erneuten Suchens hatte er dann endlich den richtigen Blick und wir konnten loggen."},{"date":" 01.03.2015 ","person":"Arni&Maria ","message":" Obwohl wir das das Versteck gef√ºhlt vollst√§ndig umgekrempelt haben und dabei bis aufs Dach gestiegen sind, konnten wir die Dose nicht finden. Sehr √§rgerlich, das w√§re der kr√∂nende Abschluss unserer Tour gewesen. Vielleicht kommen wir ja nochmal in die Gegend, dann hoffentlich mit mehr Erfolg."},{"date":" 25.05.2014 21:59 ","person":"Gonine ","message":" Nach dem sch√∂nen Multi \"Diesel\" musste der Bonus nat√ºrlich mit. Wir haben hier schon mehrere dieser Objekte besucht nur diesmal durften wir auch etwas suchen und finden. Danke f√ºr diesen Spa√ü."},{"date":" 25.05.2014 16:38 ","person":"Gonine ","message":" Nach dem sch√∂nen Multi \"Diesel\" musste der Bonus nat√ºrlich mit. Wir haben hier schon mehrere dieser Objekte besucht nur diesmal durften wir auch etwas suchen und finden. Danke f√ºr diesen Spa√ü."},{"date":" 01.05.2014 ","person":"der-michel ","message":" Da die Schmonzettenk√∂nige diesen Cache bereits absolviert hatten, durfte ich n√§t√ºrlich nicht fehlen.Also ging es mit edeny an diesen bereits bekannten Ort und wir holten nach, was wir vor ein paar Wochen irrt√ºmlich √ºbersehen hatten. Sportlich schossen wir erst einmal √ºber das Ziel hinaus aber der Einsatz der Fingerschoner brachte die notwendige Erleuchtung. Nach diversen Auf und Abs war dann auch das Logbuch signiert und wir konnten, auch ohne Edmund kennengelernt zu haben, erfolgreich von dannen ziehen. Eine wirklich tolle Location f√ºr Freunde der vertikalen Dosenbesuche... :)¬∞¬∞¬∞  3322 - TFTC - der-michel   :)  ¬∞¬∞¬∞"},{"date":" 07.07.2013 ","person":"Kaina&Co ","message":" Die T-Wertung sagt ja alles, und so konnte ich mich nocheinmal so richtig sch√∂n austoben. Nachdem ich wieder unten war, war es dann auch genug an diesem Tag.Vielen Dank f√ºr den Cache sagen,Kaina09."},{"date":" 09.06.2013 ","person":"Proton26 ","message":" Heute war ich nochmals in der Gegend, und konnte diesmal doch den PETling hervorzaubern. Danke!"},{"date":" 28.05.2013 ","person":"Numanoid ","message":" Auf gc.com schon vor einiger Zeit , jetzt hier der Nachlog.Vielen Dank f√ºr den Cache."},{"date":" 14.05.2012 ","person":"FriCa ","message":" Nach dem Hauptcache noch diese Herausforderung angenommen - und letztlich auch Bestanden. Auch das war ein wirklich lohnenswerter Cache.Besten Dank f√ºr die sch√∂nen, abenteuerlichen Stunden.Viele Gr√º√üe,FriCa + Sammies"},{"date":" 19.07.2011 ","person":"Rad E. Boiler ","message":" Zusammen mit jedi01 stellte uns der Bonus am Ende nur vor ein \"kleines\" Problem. Am Ende ging es dann doch und wir sagen danke f√ºr einen sch√∂nen LP-Tag!#357Danke f√ºr den Cache!"},{"date":" 21.04.2011 13:15 ","person":"micha+lisa ","message":" 2011-04-2113:15 UhrNachdem wir Edmunds in seinem Versteck  hatten, war der Bonus nur noch Formsache.Viele Gr√º√üe aus Elsterwerdamicha(ohne)lisa"},{"date":" 25.06.2009 ","person":"Waldehugo ","message":" Auch wir besuchten den Holztisch ist er doch eins der \"wenigen\" Hihglights in diesem Wald. Da ging uns dann das Licht auf. Am Ort des Geschehens war gpssachsen sofort vorn weg. Und wir konnten schnell zugreifen. Ein feiner Bonus der dem Edmund den I-Punkt verpasst[:D] Direkt am Final br√ºten gerade ein paar V√∂gel, die Alten waren ausgeflogen und drei nackt-blinde frisch geschl√ºpfte K√ºcken reckten uns die H√§lse entgegen. Zwei Eier waren noch ungeschl√ºpft. Vielleicht kann hier der Owner einer kurze Pause organisieren damit der Nachwuchs in Ruhe gro√ü wird. Toller Cache, Danke das war eine nette Abwechslung zur miefschen Luft zuvor[:D][;)].[This entry was edited by Waldehugo on Friday, June 26, 2009 at 4:54:42 AM.]"},{"date":" 25.06.2009 ","person":"gpssachsen ","message":" Waldehugo hat es ja geschrieben, wenn es was zu kraxeln gibt stelle ich mich gerne vorne an. Oben angekommen, dachte ich mir, h√§tte ich mal lieber meine [b]E["}],"descriptionSnippet":"","status":"kann gesucht werden"}