{"hiddenAt":"21.03.2009","waypoint":"OC7D72","coordinates":"E 007¬∞ 28.348' N 50¬∞ 14.619'","link":"https://www.opencaching.de/viewcache.php?wp=OC7D72","description":"Am heutigen \"Ehrentafel Rhein-Mosel 'Geocacher's Field of Fame'\"-Kampfcachetag habe ich hier meine Filmdose verloren, die inzwischen zu einem erwachsenem Regular herangewachsen ist.¬© Rumplstielzchen, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"Uhua","caseType":"andere Gr√∂√üe","difficulty":1,"condition":"ok","name":"Rumplstielzchen von Rumplstielzchen","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 03.10.2017 13:36 ","person":"Marco-22 ","message":" TFTC. Heute auf dem Traumpfad \"Bleidenberger Ausblicke\" mit quench1979 + J . Danke euch beiden. Der Hint ist eindeutig."},{"date":" 21.05.2017 ","person":"Adlerauge008 ","message":" Das war mein allererster Cache! Wir haben schon etwas √ºber den Hinweis gr√ºbeln m√ºssen, aber nachher war dann alles klar!¬†Vielen Dank!"},{"date":" 16.04.2017 22:24 ","person":"kerdir ","message":" Wir haben diesen cache  am 31.05.2013 und auf gc geloggt. Da wir schon seit 2012 hier angemeldet sind, aber erst jetzt wieder daran dachten. Wollen wir so nach und nach alle auch hier gelisteten caches als  logen. Wir logen mit aktuellem datum und schreiben das datum vom fundlog hier mit dazu.Fals ein Owner probleme damit hat soll er sich bitte Melden"},{"date":" 12.07.2015 17:46 ","person":"Geondalf ","message":" Beim Traumpfadwandeln entdeckt.TFTC - Danke f√ºr den K√§sch!"},{"date":" 01.01.2014 ","person":"freewillis ","message":" Nach der ausladenden Feier gestern und einem √ºppigen Mittagessen, musste ich mir noch ein wenig die F√º√üe vertreten. Was lag also n√§her - diese Idee hatten heute √ºbrigens auch andere - ein paar Dosen zu suchen und nat√ºrlich zu finden.Sch√∂ne gro√üe und gepflegte Dose. Mit einem gro√üen Schritt √ºber das rei√üende Gew√§sser direkt am Cache gelandet. Den R√ºckweg aber zu Lande angetreten.TFTC und frohes neues Jahrfreewillis"},{"date":" 16.02.2013 ","person":"Paus-online ","message":" Gefunden am 16.2.2013 um 14:00 Uhr.An dieser, meiner mittlerweile vierzehnten Station meiner heutigen Tour angekommen hatte ich mal wieder mit den an diesem Tag in Mode gekommenen Ungenauigkeiten im Nahbereich zu k√§mpfen - so dass ich zun√§chst ein wenig durch die Gegend irrte, dann aber schlie√ülich das Versteck entdecken konnte.Danke f√ºrs Verstecken!"},{"date":" 10.08.2012 ","person":"Moselengel76 ","message":" Bei unserer Tour diesen Cache .Danke sagt Moselengel76"},{"date":" 01.05.2012 ","person":"Labradormix ","message":" Standardtext vorweg:Da es am 1. Mai immer sehr voll ist, galt es heute Orte zu finden, die nicht so stark frequentiert sind. Da die geplante Traumschleife in Morshausen noch nicht er√∂ffnet ist, wollte ich mich vor Ort ein wenig umsehen. Geplant waren ein Multi und f√ºnf Tradis. Bis auf einen konnten sie  werden. Wie vermutet, lagen die Verstecke der Tradis am geplanten Weg, was an Pfosten f√ºr Wegweiser und neuen B√§nken und Tischen zu erkennen war. Es wurde eine sehr sch√∂ne Runde mit sechs Kilometern L√§nge und knapp 270 H√∂henmetern bei bestem Wetter. Es gab wunderbare Aussichten ins Baybachtal (siehe Fotos). Und ich bin keinem Menschen begegnet. Die Caches in der Reihenfolge: Bombiger Baybachblick (+), Morshausen - Dat Eselsche (+), Morshausen - Haacks K√∂ppche (+), Rexwiese - ein k√∂niglicher Ausblick (+), Kleine Heiligt√ºmer - Maria und die Eiche (-). Bei letzterem kann man gut parken.Auf dem R√ºckweg kam ich noch bei Hunsr√ºcker Sagen #6 - Mar√§ik√§tt und Annemarie (+) vorbei.Da ich noch nicht genug Bewegung hatte und das Wetter so toll war, habe ich anschlie√üend noch im Alkener Bachtal geparkt und eine 10,5 Kilometer Runde angeh√§ngt. Bergauf war es auf dem Traumpfadeteil sehr voll. Bergab war ich dann fast alleine. Hier kam ich noch an folgenden Caches vorbei: gorgaz (+), Rumplstielzchen (+), chloderic (-).Und sonst:Beim Aufstieg dachte ich angesichts der Menschenmassen auf dem Traumpfad schon, dass ich hier heute erneut ein DNF posten muss. Auf dem R√ºckweg am sp√§teren Nachnittag konnte ich aber ungest√∂rt loggen. Gut  (sch√∂ner Hinweis √ºbriugens!)"},{"date":" 01.05.2012 ","person":"M√§√§nzer ","message":" Zusammen mit \"ANS√ò\" auf unserer heutigen \"FOF-Tour\" . Vielen Dank an alle Owner f√ºr das Legen der Caches ...TFTCM√„√„NZERHB"},{"date":" 01.10.2011 ","person":"jus2socks ","message":" Ein Wochenende am G√ºlser Moselbogen, da ist ein Besuch der Ehrentafel nat√ºrlich Pflicht. Und das Team Gelchen+, mit satten 7 Funden ins Wochenende gestartet, lie√ü sich auf eine Extremcachingtour in dieser anspruchsvollen Topografie ein.Bei bestem Wetter konnten wir in der wunderbaren Landschaft das Field of Fame von S√ºden her erkunden. Die Caches reichten von einfach versteckten Filmdosen bis hin zu echten Meisterwerken. Nicht immer w√§hlten wir den leichtesten Weg und erh√∂hten so unsere pers√∂nliche T-Wertung.Dank des Hints waren wir hier schnell erfolgreich.Danke an alle Owner, die uns durch ihre Dosen zu dieser tollen Wanderung animiert haben.Jochem von jus2socks            ¬†                            ¬†S 140km from your home location                                ¬†        ¬†    Ein anderes Listing besuchen:¬†    ¬†&lt;a href=\"http:"},{"date":" 28.09.2011 ","person":"crisb ","message":" Zusammen mit Team Riker ging es heute bei sommerlichen Temperaturen an die Mosel.Da die Stra√üe von Alken ins FoF gesperrt ist, mussten wir im Tal parken und zu Fu√ü die steilen H√§nge erklimmen.Danke f√ºr den Cache.Gru√ü crisb#1657"},{"date":" 01.09.2011 ","person":"mistmoore ","message":" Dieses Jahr ging es im Urlaub zum Field of Fame, von dem ich schon viel geh√∂rt hatte und das ich mir nun einmal aus n√§chster N√§he anschauen wollte. Gezeltet wurde auf dem Campingplatz in Winningen, morgens ging es dann mit dem Fahrrad zum FoF. Nach dem anstrengenden Aufstieg war dann ausgiebiges Cachen angesagt.Vor meinem Urlaub hatte ich noch bef√ºrchtet, da√ü eine solche Powercachetour schnell langweilig werden k√∂nnte, aber dank der verschlungenen Wegf√ºhrung und dem oftmals herausfordernden Terrain blieb die Tour vom ersten bis zum letzten Cache interessant. Ich war vor allem echt √ºberrascht, wie viel Ruhe man doch in diesem Waldgebiet hat. Tagelang in sch√∂ner Natur cachen, ohne Muggel und ohne Stre√ü, das hat wirklich eine Menge Spa√ü gemacht und es war sicherlich nicht mein letzter Besuch im Field of Fame.Vielen Dank an alle Owner, die durch ihre hier gelegten Caches diese Tour erm√∂glicht haben."},{"date":" 24.07.2011 ","person":"cento ","message":" Heute Nachmittag gleich zu einer (Anfangs doch recht feuchten) Schnupperrunde auf das Rhein-Mosel FoF gestartet.Danke f√ºrs HerloggenGr√º√üle centoNachlog Auf OC "},{"date":" 16.04.2011 ","person":"vozzik ","message":" Zusammen mit Tojumo und The Shy ging es an diesem wundersch√∂nen Wochenende auf gro√üe Tour durch das Feld der Ehre. Wir haben durchaus einige Zeit mit der Planung verwendet und wurden durch perfektes Wanderwetter belohnt.  Die Route hatte ich vorab mit Google Earth und einigen Karten geplant. So mussten wir denn auch nur ganz selten vom eigentlich geplanten Weg abweichen, um doch noch den ein oder anderen Cache zus√§tzlich zu machen, oder deaktivierte Caches auszulassen. Die Route war fast optimal geplant und hat besonders am zweiten Tag darauf geachtet, dass fast alle H√∂henlinien m√∂glichst einmal gekreuzt wurden. Auch die Anschaffung neuer Schuhe meinerseits hat sich nicht ger√§cht. Den F√º√üen ging es prima. Sogar der Ausrutscher in den Bach hat meinem Fu√ü nichts ausgemacht.Einer der H√∂hepunkte auf der Tour, war der zuf√§llige Fund eines nicht aktivierten Caches. Gerade hatten wir in einem tiefen Tal einen Cache wieder versteckt und uns auf den Weg zum Bergr√ºcken gemacht, als ich sagte: \"Warum verstecken sie den Cache eigentlich so weit oben am Hang? Hier an der Wurzel unter dem Stein w√§re doch auch ein richtig guter Platz!\". Da nehme ich den Stein weg und darunter liegt eine jungfr√§uliche Dose.  Diese wurde von einem Team dessen Aufkleber wir noch √∂fter  haben versteckt, aber wohl aufgrund der Abstandsregel nie aktiviert... Naja, so kanns auch gehen.Vielen Dank auf jeden Fall an meine Begleiter, die mir die Zeit zwischen den Caches nie zu lang haben werden lassen (manchmal sind wir fast an einem Cache vorbei gelaufen). Anektdoten, von denen wir uns die n√§chste Zeit √ºber erz√§hlen k√∂nnen haben wir auf jeden Fall genug! Vielen Dank auch an all die flei√üigen und teilweise doch recht einfallsreichen Cacher, die uns all die sch√∂nen Dosen spendiert haben. Die Ehrentafel ist auf jeden Fall viel sch√∂ner als einfach nur irgendwelche Dosen in einem Powertrail an der Stra√üe.Mal schauen, wohin es im n√§chsten Jahr geht!vozzik"},{"date":" 20.02.2011 ","person":"cellemochum ","message":" Was war das f√ºr ein erfolgreicher Tag. In einer kleinen Runde machte sich unser Team (Ajokoira, Fium Orbo und ich) zum Field of Fame nach Pfaffenheck auf. Alleine der Weg zwischen Pfaffenheck und Oberfell lie√ü uns schon einige Dose als Drive-In einsammeln. In weiterer Waldarbeit konnten wir √ºber Tag noch das ein oder andere D√∂schen finden. Es wurden dann 65 St√ºck bei mir :-) Leider schwankt die Qualit√§t der Dosen sehr! Viele sind kaputt, undicht und die meisten Logb√ºcher voll oder komplett aufgeweicht. Daneben gab es aber auch gut gepflegte Dosen mit pfiffigen Versteck Ideen. Danke an alle die zum Field of Fame beigetragen haben und vielen Dank f√ºr die Caches!Beste Gr√º√üe aus Bad Kreuznachcellemochum"},{"date":" 03.10.2010 ","person":"Goodoldfranky ","message":" Wir (WakanTanka, Karbolmaus, Vaddi68, Buddel-Max) haben  heute dem FoF  einen ersten Besuch abgestattet. Ohne gro√üartige Planung machten wir uns auf den Weg. Einmal querdurch war unsere Devise. Gesagt getan, nach 26km und 8h Fu√ümarsch haben wir uns in etliche Loggbucher eingetragen.Vielen Dank an s√§mtliche Owner die sich hier verewugt haben!Gru√üFrank"},{"date":" 08.09.2010 ","person":"blue.eye ","message":" "},{"date":" 21.08.2010 ","person":"apfelmaus ","message":" Zur Feier unseres 2.000'ten found haben wir eine Jubi-Tour zusammen mit Andy&Nicole im FoF gemacht. Das Wetter war super, das anschlie√üende Grillen auf dem Campingplatz ebenfalls. Dank an alle Owner f√ºr die Dosen, die sich durchwegs gut finden lie√üen und trotzdem recht muggelsicher sind.TFTC sagt Apfelmaus#1981"},{"date":" 15.08.2010 ","person":"Zwerg Nase ","message":" Zusammen mit ice13-333 im str√∂menden Regen .DfdD#1223 (Gesamt #1229)"},{"date":" 15.08.2010 ","person":"ice13-333 ","message":" Heute ging es zusammen mit Zwerg Nase f√ºr mich zum 5. mal nach Alken um ein paar der noch offenen D√∂schen zu besuchen. Wir hatten uns grad das richtige Wetter ausgesucht, es regnete in Str√∂men. Aber sowas h√§lt ja einen Cacher nicht ab...Heute h√§tte ich hier nicht reinfallen wollen, ganz sch√∂n viel Wasser unterwegs...Log: 14:30(GC#1436 Gesamt#1451 OC#385)"}],"descriptionSnippet":" ","status":"kann gesucht werden"}