{"hiddenAt":"14.02.2009","waypoint":"OC7E73","coordinates":"E 008¬∞ 00.000' N 49¬∞ 39.600'","link":"https://www.opencaching.de/viewcache.php?wp=OC7E73","description":"Die oben angegebenen Koordinaten sind fiktiv. Findet den untenangegebenen Startpunkt (STAGE 1). Beachtet bei eurer Anreise alleVerkehrszeichen!A propos Verkehrszeichen: In welchem Paragraphen der StVO dreht essich um selbige?Die gesuchte Zahl ist n1.Falls ihr diese Information in den unendlichen Weiten (undSeiten) des Internets nachschlagen wollt und euch dabeiversehentlich bei der URL vertippt, was w√ºrde euch ein Webserverauf eure Anfrage antworten? Die L√∂sung nennen wir an dieser Stellemal n2.Vertauscht die letzten beiden Stellen der Zahl und ihr habt auchgleich noch e2. F√ºr diese Teilaufgabe habt ihr 10 SekundenZeit ;-).Wo wir gerade bei \"10 Sekunden\" sind: So hei√üt √ºbrigens auch einneuer deutscher Film, der dieses Jahr auf der Berlinale vorgestelltwird.Zum wie vielten Male findet dieses Jahr (2009) die Berlinale statt?Die Antwort ist e1.So, nachdem ihr nun schon flei√üig Vorarbeit geleistet habt,d√ºrft ihr die Koordinaten des Startpunktes zusammensetzen:N 49¬∞ n1.n2'E 07¬∞ e1.e2' Hier Stage1 Koordinaten √ºberpr√ºfenSucht hier nach A, B, C und D:Bildet aus den ermittelten Zahlen die Zahlenfolge a(n),die ersten 4 Glieder der Folge sehen so aus:a(1) = (B-A)a(2) = (D-A)a(3) = (B+C)a(4) = (D*C) + (C-B)Setzt die Zahlenfolge fort. √úberlegt euch dazu, nach welchemSchema die Folge gebildet wird!Finde die erste Zahl in der Folge mit nachfolgendenEigenschaften:n ist zweistelligDie Ziffernfolge n ist im Element a(n) selbstenthalten.Beispiel (entspricht nicht der tats√§chlichenFolge): Die 16. Zahl in der Folge lautet 2160 => a(16) = 2160.Der Index n=16 ist zweistellig und die Ziffernfolge \"16\" ist ina(16) = 2160 enthalten.Viel Spa√ü beim Kopfrechnen!So, fast ist es geschafft - jetzt kommt der entspannte Teil, aufzum Versteck:Ihr findet den kleinen Final beiN 49¬∞ xx.xxx', E 7¬∞ yy.yyy'Ein letztes Mal K√∂pfchen anstrengen:(((a(n) mod 1000000) + 21) / 3) hilft euch f√ºr N.(((a(n) mod 1000000) + 381) / 2) hilft euch f√ºr E.Hier Final Koordinaten √ºberpr√ºfenViel Spa√ü! Bitte einen Stiftmitbringen!¬© GeoHunter, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"Orvz Svany vfg n(a) qvr va qre ibeurevtra Nhstnor trfhpugr (haq ubssragyvpu nhpu trshaqrar) Mnuy.Orvz trfhpugra Cnentencura nhf qre FgIB vfg qvr Dhrefhzzr mjbrys.","caseType":"mikro","difficulty":4,"condition":"ok","name":"Operation Brainstorm von GeoHunter","cacheType":"R√§tselcache","terrain":2,"logs":[{"date":" 18.12.2016 ","person":"Barfly ","message":" Auf dem Weg zum Event  \"4. Advent ‚€“ Schillerhain\" bot sich ein Besuch am Brainstorm an.Danke f√ºr den Mystery!Lg Barfly"},{"date":" 11.08.2013 ","person":"memphiz07 ","message":" Kurz vorm Residenzfest nochmal schnell der \"Operation Brainstorm\" gewidmet.¬†Nach ein wenig Suchen wurde die Dose auch wohl erhalten geborgen. Inhalt ist Trocken.Hat Spass gemacht!¬†btw: Auf dem R√ºckweg kamen wir an einer Wiese vorbei und dachten erst, wir w√ºrden in der N√§he Wasser pl√§tschern h√∂ren. Als wir dann aber dem Ger√§usch n√§her kamen, entpuppte es sich als Vogelzwitschern tausender Stare. Als wir uns vorsichtig n√§herten, schw√§rmten diese aus und der Himmel f√§rbte sich schwarz... Ein beeindruckendes Schauspiel.http:"},{"date":" 19.07.2013 14:30 ","person":"Hullefu ","message":" Habe gestern meinen ersten Cache gehoben¬†Die \"Dose\" wurde letztmals im Mai 2012 . Da alles etwas feucht war, habe ich den sonnigen Nachmittag genutzt, gerastet und den Inhalt getrocknet.¬†So sollte das wieder ne zeitlang ok sein.Gruss HullefuTFTC¬†"},{"date":" 28.04.2012 ","person":"M√§√§nzer ","message":" Heute auf der kleinen \"Relax-Tour\" .TFTCM√„√„NZERHB"},{"date":" 08.01.2012 ","person":"BigNick79 ","message":" 15:40 Uhr, Operation Brainstorm erfolgreich abgeschlossen. Best√§tige, Cache im Wintermodus ;)"},{"date":" 07.04.2011 ","person":"Faust 64  ","message":" Auf dem Weg ins Theater in Mainz wollten wir heute eigentlich Kibo leercachen. Hat leider nicht ganz geklappt, ein DNF, eine vermisste Dose und ein Nachtcache kamen dazwischen. Macht aber nichts, dann haben wir einen Grund, beim n√§chsten MZ-Besuch mal wieder vorbeizuschauen, das St√§dtchen hat uns n√§mlich gut gefallen. Vier Treffer konnten wir zumindest auch noch verbuchen, dies war der letzte.Die Dose war recht schnell entdeckt, TFTC, TNLNSL um 17.00 Uhr, Gru√ü aus Kaiserslautern,Faust 64# 2109"},{"date":" 08.01.2011 ","person":"GeoRocci ","message":" Nach der Vorarbeit zu Hause ging es zusammen mit Team Rocketgonzo in den Wald um die geheimen Pl√§ne des Professors zu suchen.Zumindest heute war noch eine zus√§tzliche H√ºrde eingebaut, der Weg war noch von einem Eis- und Schneepanzer bedeckt.Dank multimedialer Unterst√ºtzung (KI) konnte dann auch der letzte Hinweis zum Versteck entschl√ºsselt und die Pl√§ne entdeckt werden.Viele Gr√º√üe & TFTC, GeoRocci"},{"date":" 05.09.2010 ","person":"Mister Tibbs ","message":" Der erste Teil des R√§tsel war schon vor langer Zeit gel√∂st. Jetzt beim Wiedereinstieg in die alten Unterlagenwollte es aber zuerst nicht mehr gelingen den Anschlu√ü zu finden.Bis ich durch Lakritz wieder in mein mathematisches Gleichgewicht ger√ºckt wurde.So ware es dann heute an der Zeit diesen Log gemeinsam ins B√ºchlein zu schreiben.TFTC"},{"date":" 10.03.2010 ","person":"HaJoSoCha ","message":" TFTC @13:00Das neue D√∂schen sieht schon mal wasserdicht aus :-)Das R√§tsel war schnell gel√∂st, aber irgendwie schob ich den Final immer wieder vor mir her. Heute ergab sich dann mal die Gelegenheit zum Zugriff. (Daf√ºr gab es 3 Sterne bei [url=http:"},{"date":" 23.12.2009 ","person":"Die Batzen ","message":" 26.04.13Lange Jahre haben wir uns selten die Zeit genommen, e Dosen auch auf OC zu loggen - das holen wir jetzt sukzessive nach. am 23.12.09Dank des WorldWideWeb und diversen P√∂tten Kaffee (√ºbrigens aus einem Tauschobjekt von GC18GZ2 geschl√ºrft ) war das fr√ºhmorgendliche Brainstorming schneller als erwartet erfolgreich, das Ergebnis lie√ü sich ganz hervorragend in unsere heutige Runde einbinden, und allzu lange mussten wir auch nicht nach dem D√∂schen suchen. Schade, dass es nix gr√∂√üeres geworden ist, aber die langen Monate seit dem letzten Fund hat der Kleine jedenfalls gut √ºberstanden.Sch√∂ne R√§tselei und sch√∂ner Spaziergang, danke daf√ºr!"},{"date":" 23.06.2009 ","person":"HStones ","message":" In 2 Etappen nach einigem Suchen . Danke f√ºr die sch√∂ne Wanderung."},{"date":" 06.04.2009 ","person":"Komarus ","message":" Gestern auf dem Weg zur Sch√∂nen Aussicht mal schnell die \"Basiszahlen\" von Stage 1 notiert. An der Sch√∂nen Aussicht dann das System der Zahlenreihe schnell erraten und mit dem Taschenrechner ein ganzes St√ºck weitergerechnet. Irgendwann schaltete die Anzeige auf Exponential um und die Ermittlung der richtigen Zahl konnten wir vergessen. Zuhaus haben wir dann das einschl√§gige Tabellenkalkulationsprogramm bem√ºht und schon hatten wir die Finalkoords, die wir gleich heute aufgesucht haben.Kurz nach 18:00 Uhr hatten wir das gut von Ameisen bewachte D√∂schen in H√§nden und konnten loggen.Danke f√ºr den sch√∂n gemachten Cache!Liebe Gr√º√üeMayay, Dietbert und Marie"},{"date":" 28.02.2009 ","person":"Nessy ","message":" Ein sehr sch√∂ner Spaziergang durch den Kirchheimbolandener Wald f√ºhrte uns als erste Station hierher; die ben√∂tigten Zahlen hatten wir schon von zu Hause aus herausgekriegt; wie wird an dieser Stelle nat√ºrlich nicht verraten [:P]. So konnten wir dann die Final-Koordinaten auch gleich ausrechnen. Finde ich richtig gut, da√ü es hier jetzt auch ein Spoilerfoto gibt; noch besser h√§tte ich's , wenn wir das vorher schon gesehen h√§tten [:o)]. So hat die Suche halt etwas l√§nger gedauert, aber nachdem wir so stolz waren, das R√§tsel gel√∂st zu haben, w√§ren wir hier ohne Fund ganz bestimmt nicht mehr weggegangen [}:)].Vielen Dank f√ºr's Verstecken,Nessy2"},{"date":" 28.02.2009 ","person":"Highland Giraffe ","message":" Heute haben wir eine sehr sch√∂ne Runde durch den Kirchheimbolander Wald gedreht, und als erstes stand die Operation Brainstorm an. Das knifflige R√§tsel hatten wir zu Hause schon gel√∂st, heute ging&#39;s dann auf die Suche nach dem D√∂schen. Leider haben wir nicht gesehen, dass es einen Spoiler gibt, daher hat die Suche doch etwas l√§nger gedauert . Aber wir geben ja nicht so schnell auf, und so wurden wir doch noch mit einem Fund belohnt . Danke f√ºr den sch√∂nen Cache & Gr√º√üe, Highland Giraffe"},{"date":" 15.02.2009 ","person":"ramieh ","message":"  Uff, das war ein schwer verdientes Silber! Erstmal an die falsche Startposition gesprintet. Dann ein Anruf von ra, dass er jetzt den richtigen Startpunkt hat. Die Folge war schnell erkannt, aber bei der Rechnerei mit dem kleinen PDA sind die F√º√üe ganz sch√∂n kalt geworden. Ra zu Hause war mit dem Excel schneller, nur leider ein kleiner Fehler drin. Dann endlich an den richtigen Koordinaten ziemlich lange rumgesucht. Fast h√§tte ich schon aufgegeben, aber zum Gl√ºck hat mich die Ankunft eines Cacher-Kollegen motiviert, doch noch weiter zu suchen. Dann hab ich den Kleinen endlich entdeckt! Vielen Dank f√ºr den Cache und die √úberpr√ºfung der Ergebnisse."},{"date":" 15.02.2009 ","person":"shoerlock ","message":" ¬†FTF¬† Ein neuer Cache n√§her als 1 km, da muss man hin. Gut, dass es PDAs mit Pocket Excel gibt, das hat das Rechnen doch deutlich vereinfacht, trotzdem wurde uns recht kalt. Auch das Suchen nach dem Mikro hat etwas l√§nger gedauert, im Nachhinein haben wir uns allerdings gewundert warum, denn das Versteck war eigentlich doch nicht so schwer.Vielen Dank f√ºr die sch√∂ne AufgabeViele Gr√º√üeShoerlock"}],"descriptionSnippet":"Ein renommierter Wissenschaftler hat im Wald seine geheimen Pl√§ne f√ºr ein noch viel geheimeres Projekt versteckt.","status":"kann gesucht werden"}