{"hiddenAt":"10.04.2009","waypoint":"OC7E4C","coordinates":"E 007¬∞ 08.160' N 49¬∞ 36.231'","link":"https://www.opencaching.de/viewcache.php?wp=OC7E4C","description":"Nach dem\"Feldspa(t)ziergang (OC58BE)\" und dem   \"Feldspa(t)ziergang - Der Zweite (OC5A66)\"   gibt es nun auch den dritten, um damit die Trilogie zu   vervollst√§ndigen.Die Wegstrecke ist hier zwar deutlich k√ºrzer, daf√ºr aber nichtunbedingt einfacher. Landschaftlich kann er allerdings die beidenanderen durchaus √ºbertreffen.* * * * * * * * * * * * * * * * * * ** * * * * * * * * * * * * * * * * * * * * * * * * * * * * * *SicherheitshinweisStation 1 ist nur Sonn- oder Feiertags bzw. abends zuerreichen! Also bitte auch nur zu diesen Zeiten den Cacheangehen!Der direkte Weg zwischen Parkplatz / Station 1 / Final ist hierdefinitiv nicht zu empfehlen und dar√ºber hinaus auch nochsehr gef√§hrlich (Absturzgefahr)! √úberall hin f√ºhrt ein mehroder weniger guter Weg, gewagte Kletterpartien sind nichtnotwendig!An Station 1 bitte nichts anfassen oder (noch mehr)kaputt machen!* * * * * * * * * * * * * * * * * * ** * * * * * * * * * * * * * * * * * * * * * * * * * * * * **Wenn du diese Hinweise beherzigst, dann gelangst du folgendermassenzum Final:WPWegpunktKoordinatenPParkplatz 1N 49¬∞ 36.553 E 007¬∞ 08.792Hier parken die \"normalen\" FahrzeugeParkplatz 2N 49¬∞ 36.332 E 007¬∞ 08.300...und hier die land- und forstwirtschaftlichen Fahrzeuge1PumpenhausN 49¬∞ 36.231 E 007¬∞ 08.160Gehe √ºberN49¬∞ 36.150 E 007¬∞ 08.236dorthin und schau nach dem kleinen Schild √ºber der T√ºr:Darauf steht:  _  _  _  _  _  _  _ . Ordne jedem Buchstaben seine Position im Alphabet zu, dann bekommst du A B C D E F GFFinalN49¬∞ 36.E(2*F)2E 007¬∞ 08.(E+F)(E+F)(A-1)¬© Chris Race, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"Fgngvba 1: √úore qre G√ºe (qnf Jbeg u√∂eg zvg \"H\" nhs)","caseType":"klein","difficulty":2,"condition":"ok","name":"Feldspa(t)ziergang - Der Dritte von Chris Race","cacheType":"Multicache","terrain":3,"logs":[{"date":" 03.10.2011 ","person":"torainspace ","message":" Rechtzeitig zu Beginn meines Herbsturlaubs habe ich eine Reise bei dem f√ºr mich bew√§hrten Reiseunternehmen meines Vertrauens gebucht. Zur blauen Lagune sollte es gehen.Was soll ich sagen? Chris-Race-Tours hat mal wieder ganze Arbeit geleistet. Bei bestem Wetter (gut, daf√ºr kann er ausnahmsweise nichts) traf ich an der blauen Lagune ein. Sonst machen Reiseveranstalter einem mit bearbeiteten und nachcolorierten Fotos ja gerne etwas vor, aber hier hat der Reiseprospekt mit dem t√ºrkisen Wasser nicht zuviel versprochen. Ich w√§hnte mich echt in einer Filmkulisse, in der ich auch ein Weilchen verblieb.Doch dann fiel mir ein, dass ich eine Kombinationsreise gebucht hatte (Kommt da nicht erst der anstrengende und dann der erholsame Teil? ): Also ab zum w√ºrdigen Final, der mit kleinem Einsatz erst verdient werden muss, aber daf√ºr tats√§chlich das Gef√ºhl vermittelt, ganz allein auf der Welt zu sein. Da gab es doch mal so einen von mir hei√ü geliebten Bonus , bei dem das √§hnlich war. Insofern: Eine Reise absolut nach meinem Geschmack. Ich buche gerne wieder!Ein Problem habe ich nur: Ich sammele hier so lange, bis ich Empfehlungen abgeben kann. Eigentlich war die n√§chste f√ºr James Fletcher reserviert, doch nun bin ich echt in der Bredouille..."},{"date":" 14.05.2011 ","person":"asra_94 ","message":" Nachdem ich den Bonus von Teil 2 erfolgreich absolviert hatte, h√§tte ich jetzt eigentlich wissen m√ºssen, was mich hier erwartet. Sag mal, Chris, werden Deine Caches eigentlich von der AOK gesponsert...? ;-)Aber jetzt erstmal der Reihe nach:Eigentlich wollte ich den Cache schon vor Ewigkeiten machen, gleich nach den anderen Caches der Serie. Irgendwie hat sichs dann aber doch nicht ergeben. Naja, und nachdem dem Cache jetzt die seltene Ehre einer speziellen Empfehlung durch Groundspeak zuteil geworden ist, wollte ich ihn dann jetzt endlich angehen. Sch√∂n √ºbrigens, dass Groundspeak ein so kameradschaftliches Verh√§ltnis zu anderen Caching Plattformen pflegt, dass sie sogar f√ºr OC Werbung machen. :-)Auf jeden Fall hat sich der Cache mehr als gelohnt, die Grube ist absolut sehenswert und wie so oft h√§tte ich sie ohne den Cache nie .Vielen Dank f√ºrs Herf√ºhren zur \"gr√ºnen Lagune\"!Asra_94"},{"date":" 24.10.2010 ","person":"Team Husky ","message":" Nachdem wir den 2. und den Bonus erfolgreich gemeistert haben, ging es voller Tatendrang weiter auf Jules Vernes&#39; Spuren zum Mittelpunkt der Erde. Unserem Cache- Dog Balou hat die Station 1 am Besten gefallen! Tolle Aussicht! Tolle Location! Vielen Dank f√ºr&#39;s Zeigen! Liebe Gr√º√üe!"},{"date":" 03.10.2010 ","person":"PascalTurbo ","message":" Sehr sch√∂ner Cache.War mit Hundbaerhase unterwegs um die sch√∂ne Landschaft zu genie√üen.Sie war √ºber den Final etwas entt√§uscht - v.a. wenn man Ihn mit der tollen Stage 1 vergleicht.F√ºr Stage one ist ein gutes Fernglas oder ne Wasserfeste Kleidung von Vorteil.TFTCHundbaerhase und PascalTurboOUT: TB"},{"date":" 07.08.2010 ","person":"brunnenvergifter70 ","message":" Heute gut ,an Station 1 war ein Rohrbruch zum Gl√ºckhatte ich mein Fernglas dabei.Hat super viel Spa√ü gemacht sch√∂ner Ort.¬†TFTCBrunnenvergifter70 "},{"date":" 27.06.2010 ","person":"ns 1220 & angel ","message":" Wir haben es geschaft! Unwarscheinlich sch√∂n!¬†T.F.T.C.NS 1220 & Angel "},{"date":" 15.11.2009 ","person":"tschopper ","message":" Wir haben uns heute auch getraut, den Weg zum Mittelpunkt der Erde anzutreten. Und die Expedition war gar nicht so beschwerlich wie angenommen. Der Weg hat sich auf alle F√§lle gelohnt.Die Lagune ist sehenswert und der Ausblick am Final war auch toll.Wir freuen uns schon auf die beiden Vorg√§nger und hoffen, dass wir uns die Triologie in umgekehrter Reihenfolge ansehen d√ºrfen [;)].in: Travel BugTFTCTeam Schopper"},{"date":" 30.08.2009 ","person":"Cojanast ","message":" Teil 3 der Feldspat-Trilogie ist nunauch geschafft und war vielleicht der sch√∂nste. Wenn man es nicht miteigenen Augen gesehen h√§tte, w√ºrde man kaum glauben, dass es solchePl√§tze in unserer Gegend gibt - einfach toll. Wenn es nach uns ginge,k√∂nnten noch einige Feldspa(t)zierg√§nge folgen. Vielen Dank f√ºr dieM√ºhe, die sich der Owner mit der gesamten Serie gemacht hat.Uns undunsere Kinder hat nicht nur die Gegend sondern auch die Tierwelt aufder Wanderstrecke tief beeindruckt: Kr√∂ten, Fr√∂sche, Eidechsen und eineRingelnatter kriegt man selten an einem Tag zu Gesicht.TFTCIN: Kartenspiel, Notizblock, Wilde-Kerle-SpielOUT: Mini-Kartenspiel, Yeti-Figur, √ú-Ei-Figur"},{"date":" 16.08.2009 ","person":"Team_Amor ","message":" Mit dem Spa(t)ziergang haben wir die Triologie komplettiert.Bei prallem Sonnenschein konnten wir nach einem langen Anstieg noch einem \"Down-Hill-Fahrer\" beim Training zu schauen.Danke f√ºr die interessante RundeTeam Amor"},{"date":" 11.07.2009 ","person":"Screami ","message":" Der letzte Cache der Feldspat Reihe und wirklich eine sch√∂ne Location.Uns war ja ziemlich am Anfang schon klar, das man wohl nach unten geschickt wird um dann wieder ganz nach oben zu m√ºssen :DInsgesamt waren die Feldspatzierg√§nge sch√∂ne Caches nach meinem Geschmack.mfg, Screami"},{"date":" 05.07.2009 ","person":"blabla999 ","message":" *607* Wow, was f√ºr ein sch√∂ner Spaziergang am Sonntagvormittag. Warum pumpen die da wohl das Wasser nach oben? Das H√§uschen fliegt unter dem Druck des Wassers demn√§chst auseinander. Bei sch√∂nstem Sonnenschein musste ich sogar meine Regensachen anziehen, sodass ich die Nummern am H√§uschen ablesen konnte. Den Weg zum Cache habe ich dann aber ohne Problem  und auf dem R√ºckweg habe ich aus dem T3 einen T4 gemacht indem ich noch eine Klettertour eingelegt habe.Danke an Chris Race f√ºr das Einrichten, Verstecken und Herf√ºhren an den besonderen Platz. No Trade"},{"date":" 10.05.2009 ","person":"Meise58 ","message":" Hallo zuerst wollte ich ja der Reihe nach gehen und Feldspa(t)ziergang 2 vor Nr. 3 suchen. Doch wegen Zeitknapheit w√§hlte ich dann Nr. 3, was sich zeitlich gesehen als Fehler harausstellte. Die\"Blaue Lagune\" war heute gr√ºn, aber absolut sehenswert Teil 2 der Trilogie folgt umgehend.Gru√üMeise58 und Team "},{"date":" 09.05.2009 ","person":"zugvoegel ","message":" Wenn die Wahl des richtigen Aufstieges zum Final (Zitat:\"√úberall hin f√ºhrt ein mehr oder weniger guter Weg,...) schon anstrengend ist, und sich dieser Weg zum Abstieg fast nicht mehr findet, kann so ein Cache zum Erlebnis werden.Danke f√ºr die Tour.zugvoegel"},{"date":" 23.04.2009 ","person":"Chris Race ","message":" HinweisHint ein klein wenig modifiziert (f√ºr all diejenigen, die mit den Augen oder ihrer K√∂rpergr√∂√üe ein Problem haben¬†)"},{"date":" 13.04.2009 ","person":"Wasserweck ","message":" Nachdem ich bisher nur bei geocachim.com eingeloggt war, mu√ü ich diesen Cache nachtragenNachtr√§glich dankeWolfgang "},{"date":" 12.04.2009 ","person":"ande71 ","message":" ande71 was here!Und holte dann noch Bronze.Zusammen mit Till2000 und maigloeckchen68.Die Koordinaten stimmten haargenau, nur das Spoilerbild sorgte bei uns f√ºr einige Verwirrung.Die Lagune an Station 1 hat ein Wahnsinnsfarbe.Der sch√∂nste der drei Feldspa(t)zierg√§nge, meiner Meinung nach.TFTFC,der Ande"},{"date":" 11.04.2009 ","person":"mataste ","message":" !!!!!  Hurra - Gold f√ºr Mataste  !!!!!Das ist wirklich ein toller Platz, ganz nah bei uns zu Hause.Also, schnell vor dem Fr√ºhst√ºck los, die Sonne ging ja auch gerade auf.Blaue Lagune, prima ( ich nehme mal meine Sonnenbrille mit), wir haben ja Ferien !Ein bisschen merkw√ºrdig war dann irgendwie, dass Marco den Berg erst runter, dann wieder hoch spurtete ( \"los, dahin, das passt zu Chris !!! )und ich hinterher keuchte - √§h, war nicht eben noch von Urlaub und Lagune die Rede? Hatte ich bei Jochen Schweizer Extrem -Trekking gebucht? Zur Entsch√§digung gabs dann eine wundersch√∂ne Pause am Final und wir stellten wieder fest, was es f√ºr sch√∂ne Pl√§tze vor unserer Haust√ºr gibt. So motiviert, sind wir dann noch in die Tongruben gefahren.Eigentlich hatten wir mit dort mit dem Owner dieses Caches gerechnet.....Danke f√ºr deinen 3. Cache in dieser Serie,frohe Ostern und viele Gr√º√üeMatasteOut : Erstfinderurkunde, KleberIn : Droopy als Gesellschafter f√ºr die Muh"},{"date":" 11.04.2009 ","person":"joachimkunz ","message":" Caching-Team Kunz fand den Finalcache um 10:26 Uhr und ergatterte Silber!!F√ºr einen Samstagmorgen waren wir schon recht fr√ºh auf den Beinen. Zuerst ging es abw√§rts zur Lagune, was f√ºr ein toller Platz, wie geschaffen f√ºr einen Karl-May-Film.Beim Lesen der Telefonnummer hatten wir Probleme mit den kleinen Ziffern. So kam es wie es kommen mu√üte, am vermeintlichen Platz des Finals stand partout keine Birke wie sie auf dem Spoilerbild zu sehen war. Und nun ging ein l√§ngeres Gel√§ndesuchen los. Zum Gl√ºck habe ich als F√∂rster ein gutes Auge f√ºr B√§ume, sonst h√§tten wir diese wohl nie .Es dauerte seine Zeit, aber pl√∂tzlich hatte ich sie , mehr als 100 Meter von der von uns errechneten Stelle entfernt.Nun waren wir aber wirklich in Feierlaune. Vielen Dank an Chris Race f√ºrs Zeigen dieses √ºberragenden Platzes.Viele Gr√º√üe von Lydia, Joachim und MarcelOut: Kugelschreiber mit LeuchtfunktionIn: Skatblatt neu und versiegelt¬†"},{"date":" 09.04.2009 ","person":"Chris Race ","message":" HinweisNoch ein Hinweis f√ºr alle Freunde der elektronischen Tanzmusik: Dieses Jahr findet am 30. Mai bereits zum zweiten Mal an der o.g. √–rtlichkeit (also nat√ºrlich jetzt nicht genau dort) eine Veranstaltung namens \"Beat im Bruch\" statt.Leider war ich im letzten Jahr nicht dort und kann somit also nicht mit Erfahrungswerten aufwarten. Ein paar Bilder habe ich aber allerdings : Klick mich .Da will ich auf jeden Fall mal hin und bin gerne bereit, dem Erstfinder eine leckere Gerstenkaltschale zu spendieren ."}],"descriptionSnippet":"\"Die blaue Lagune\" oder \"Die Reise zum Mittelpunkt der Erde\"","status":"kann gesucht werden"}