{"hiddenAt":"11.04.2009","waypoint":"OC7E62","coordinates":"E 013° 20.960' N 50° 47.658'","link":"https://www.opencaching.de/viewcache.php?wp=OC7E62","description":"This Cache lead you to a nearly lost place near Grosshartmannsdorf.This place are the grave of two important persons in the history ofthe village and the whole area. The graves are NOT on a graveyard,but in the forest formerly owned by them. We advise you to combineyour search with a silent forest walk.Please try to keep on the way and wear sturdy shoes because ofthe thorns and the swampy land :-)The first content was: Yoyo, Logbook, Pencil, 2 Shells,Mini-Paint-Box, Rose Petal, Perfumed Candle, GeocoinEdit: Changed size to small.--Dieser Canche bringt euch zu einem nahezu vergessen Ort naheGroßhartmannsdorf. Dieser Platz ist das Grab von zwei wichtigenPersonen in der Geschichte dieses Ortes und der ganzen Umgebung.Die Gräber sind nicht auf einem Friedhof, sondern in dem Wald, derfrüher diesen Leuten gehörte. Wir empfehlen euch die Suche miteinem ruhigen Spaziergang zu verbinden.Bitte versuche auf dem Weg zu bleiben (auch wenn es einem Umwegbedeutet) und tragt festes Schuhwerk wegen der Dornenranken und demsumpfingen Gebiet. :)Erstinhalt: Jojo, Logbuch, Bleistift, 2 Muscheln, Rosenblatt,Mini-Malkasten, Duftkerze, GeocoinEdit: Größe auf Small geändert.\t\t\t\t\t\t\t\t\t\t\t\t \t\t\t\t\t\t\t\t\t \t\t\t\t\t\t\t\t\tPrefix\t\t\t\t\t\t\t\t\tLookup\t\t\t\t\t\t\t\t\tName\t\t\t\t\t\t\t\t\tCoordinate\t\t\t\t\t\t\t\t\t\t\t\t\t \t\t\tAA\t\t\t000001\t\t\tCarlowitz parking (Parking Area)\t\t\tN 50° 47.473 E 013° 21.103\t\t\t\t\t\t\t\t\t\tNote:\t\t\tParking area for Carlowitz\t\t\t\t\t\t\t\t© lasat, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"va bar yvar jvgu gur 2 fgbar pebffrf","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Carlowitz von lasat","cacheType":"normaler Cache","terrain":2,"logs":[{"date":" 19.07.2017 17:45 ","person":"buddelflink99 ","message":" Auch heute wieder auf Wochenend-Fahrradrunde in der Gegend um Mulda unterwegs, kam ich auch an diesem interessanten Ort vorbei und staunte nicht schlecht, was da so im Wald herumsteht...Vielen Dank und Grüße von buddelflink99#185"},{"date":" 25.06.2017 13:30 ","person":"Nils GPS ","message":" Beim ersten Anlauf ."},{"date":" 19.06.2016 13:19 ","person":"wienja ","message":" Auf meiner heutigen Cacherrunde, bin ich nach einer kurzen Wanderung an den Gräbern angekommen. Dank Hint konnte ich schnell fündig werden und mich im Loggbuch verewigen. Danke fürs herführen und verstecken sagt wienja. "},{"date":" 10.01.2016 16:43 ","person":"Roethig ","message":" Ein sehr natürliches Versteck. Aber auch eine harzige Angelegenheit"},{"date":" 20.09.2015 10:47 ","person":"wauzischreck ","message":" #1395#          10:47 Endlich Wochnende  Un da meine schdändsche Gäschgolleeschin Luzi dies WE libbor Urloob machd, habsch mor meine muggelichn Wannorfreunde mid ins Bood gehold.  Beginn der Offräumrunde im scheen Middlsachsn solld hior in Großhartmannsdorf sein, gwasi zum worm wern  Nachdem ich mid dem Minimuldi als GROOOOOßE Wannorrunde schon edwas \"unangenehm\" offgefalln war, konnd ich mid dem green Bixxl schon für bissl mehr Beweeschung sorschn An den angegeemnen Barggoordinadn war es allordings schon schwer nochn Blädzl zu findn. Manmanman, was machn denn die ganzn Leed hior im Wald? Diese Fraache glärde sich schon nach weenschn Medorn... aha, Schwammegieh  Meine Begleidor bedauordn soford, daßse ihr schwammegärbl ne mid haddn. \"Hee, mir sin zum Dosn suchn hior, ne zum Schwamme suchn!\"  Un so schleifde ich se weidor. Weidesdgehnd versuchdn mir offm Weesch zu bleim, abor da die Schbur zu haldn war gor ne so eefach. An dor ledzdn, off dor Gorde verzeichnedn Weeschgablung haddn mir schon edwas Mieh, den Weesch iborhaubd noch zu findn un dann dn Hieschl noff zu wurde es immor schweror. Abor mir konndn die imbosandn Grabschdeene schon von weidm ausmachn un fandn zu den Goordiandn (zumindesd gloobdn mir das ma dem Navi ). Die verloggdn nadierlich glei zur Suche, abor wie der Hind, den keenor gelesn hadde, schon saachde, wurdn mir nich fündsch. Gottseidank is der weibliche Bard meinor Mugglwannorfreunde hochschdudiord un konnd uns den Hind iborsedzn, welchn mir dann nach ca. 5 Minudn doch ma gonsuldiordn Fix die Liensche gezoochn un soford das verdäschdsche Verschdegg endordeggd Nach dem Gäsdebucheidraach suchdn mir vergeblich den Weesch, der uns hior widdor zurigge bring würde un an den mir uns haldn solldn, endschiedn uns dann abor doch widdor für \"Den\", den mir gekomm warn.  Besdn Dang, liebor lasat, für's Leeschn un Pfleeschn der Bixx un für's Zeischn diesor indressandn schdelle un Grabbewachor. Hach, ach könnd ich meine ledzde ruhe och an nem so ruhschn un einsam Ord findn - wird abor wo nich bassiorn, da mir sichor nie en wald gehörn wird... Nen liem Gruß ausm fern Rußkams! "},{"date":" 22.02.2015 17:55 ","person":"RICCCO363 ","message":" es ist zwar schon die sonne gerade eben untergegangen, abet ich und mein Sohn besser gesagt mein sohn mit sieben jahren hat es alleine "},{"date":" 25.08.2014 20:00 ","person":"sban8789 ","message":" Hallo...Das war unser erster cache und es war echt klasse und es wird nicht der letzte gewesen sein..."},{"date":" 17.02.2014 13:13 ","person":"ASAR885 ","message":" Ich hab diesen Cache schon am26.8.12 bei GC geloggt, ist also nur ein Nachtrag.Danke fuers hegen und pflegen."},{"date":" 29.12.2013 ","person":"naturhasi ","message":" Schöner kleiner Spaziergang. Danke."},{"date":" 31.07.2012 ","person":"Berglaufmeister95 ","message":" Mein erster Catch. War auch nicht zu schwer. Ist doch verwunderlich, was man an seinem Wohnort noch alles entdecken kann."},{"date":" 21.06.2012 ","person":"Leomii666 & Gefährten ","message":" Schon interessant was es hier in diesem Wäldchen alles so gibt. Schade das es so wenige wissen.Die Bixx konnten wir dank Beschreibung auch ganz schnell finden.Vielen Dank für´s zeigen und her führen sagt Frau Leomii666"},{"date":" 27.04.2012 ","person":"halsbacher ","message":" Das ist auch so ein Platz, den wir ohne Cache sicher nie besucht haben. Interessant, was man im Wald findet. Vielen Dank fürs Zeigen."},{"date":" 20.02.2012 ","person":"Izzy89 ","message":" Ja, wir (Goldi und ich) haben ihn am 18.02. trotz Schneemassen . Sehr schöner Ort, besonders sehr rehreich und ruhig.Viele GrüßeIzzy"},{"date":" 18.02.2012 ","person":"Goldi1988 ","message":" "},{"date":" 18.10.2011 ","person":"amy_navi ","message":" Beim zweiten Anlauf , da wir den Hinweis erst nicht gelesen haben.Schöner Platz im Wald, schon mal gehört aber nie da gewesen.Danke fürs zeigen.Amy_navi"},{"date":" 11.10.2010 ","person":"tirol_22 ","message":" Heute hat es nun endlich geklappt, eine schöne kleine Wanderung durch den morgendlichen Wald mit Qurli. Um den Morast haben wir dank des Owners einen Bogen gemacht und sind trockenen Fußes an den zwei Kreuzen angekommen.Danke für das zeigen dieses mystischen Ortes und viele Grüße.tirol_22"},{"date":" 15.08.2010 ","person":"ADR10 ","message":" Haben uns heute zum 1. mal auf die Suche nach einem Geocache gemacht und ihn nach 15 minütiger Suche . Ist wirklich ein interessanter Ort. TFTC sagen ADR10"},{"date":" 09.08.2009 ","person":"dieschwerge ","message":" Ein sehr schöner Sonntagnachmittagsspatziergang, bis zu den Kreuzen jedenfalls. Dort wurde es dann für uns zum Ostereiersuchen (Jaja-wer LESEN kann, ist echt im Vorteil!) Wir haben uns natürlich auf unsere Nasen verlassen und sind auf ebendiese gefallen. Der Cache war so gut versteckt, daß wir doch tatsächlich eine halbe Stunde mit Suchen verbracht haben obwohl wir ständig daran vorbeigelaufen sind. Aber wir haben ihn! (Siehe Fotos) Danke für diesen niedlichen Cache. Eine Plastiktüte zur trockenen Aufbewahrung darübergestülpt,In: AXE-Ente Out: Milka-Hase "},{"date":" 14.06.2009 ","person":"Schreck1 ","message":" Ein toller geheimnisvoller Ort. Den Cache haben wir recht zügig , nur die Mücken waren schneller.... ich habe mindestens... wenn nicht noch mehr, Bekanntschaften mit den kleinen Biestern gemacht :-("},{"date":" 17.05.2009 ","person":"Die Wildensteiner ","message":" Vorüber drei Jahren haben wir diesen Cache . Hier nun der Nachlog aufOC.de.Vielen Dank für diesesErlebnis, an das wir uns gern erinnern!"}],"descriptionSnippet":"You can park near N 50° 47.473 E 013° 21.103","status":"kann gesucht werden"}