{"hiddenAt":"24.05.2008","waypoint":"OC7E25","coordinates":"E 007° 10.610' N 51° 15.869'","link":"https://www.opencaching.de/viewcache.php?wp=OC7E25","description":"Dieser Cace befindet sich an einem interessantenTeil Schwebebahngeschichte. Er liegt etwa auf der Hälfte derStrecke zwischen den Schwebebahnstationen Völklinger Straße undLoher Brücke.Die leicht erhöhte Schwierigkeit bezieht sich auf dieMuggelgefahr!Das GPS-Signal kann, bedingt durch das über Euch befindlicheSchwebebahngerüst, ein wenig schwanken.Eine Büroklammer könnte helfen...In unmittelbarer Umgebung befinden sich einige interessantehistorische Gebäude, zum Beispiel die Cleff'sche Mühle von 1682.Ein etwas längerer Spaziergang läd auf den Felsrücken der Hardtein, wo auch noch ein paar Caches liegen ;-)Der Baubeginn der Schwebebahn war im Jahre 1898, am 01.03.1901ging sie in Betrieb. Aus dieser Zeit stammt jenes Teil desSchwebebahngerüstes das in eine Fußgängerbrücke umgewandelt wurdeund nun einen Cache beherbergt. Eine Tafel in unmittelbarer Nähedes Versteckes gibt noch ein paar Ausküfte.Mehr Infos zur Schwebebahn unter (visitlink)© Nekromiko, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Bora va qre Fcvgmr. Ehaq haq sneoyvpu natrcnffg. ","caseType":"klein","difficulty":3,"condition":"ok","name":"Schwebebahnbrücke von Nekromiko","cacheType":"normaler Cache","terrain":1,"logs":[{"date":" 10.03.2018 19:21 ","person":"Nordlandkai ","message":" Heute habe ich die Schwebebahnbrücke besucht. Nachdem ich mir die Brücke angeschaut hatte, habe ich diesen Cache gesucht und erfreulicherweise auch . Vielen Dank für den Cache"},{"date":" 01.11.2017 ","person":"MundM_Wutal ","message":" "},{"date":" 26.07.2017 10:17 ","person":"weltengreif ","message":" Previously logged on GC.com.TFTC & greets from \"Blade City\" Solingen!Cache #49 (approx.)Found on 26. Juli 2017 at 10:17+++++++++++++++++++++++Liebe"},{"date":" 11.09.2016 16:42 ","person":"djti ","message":"                                                                In der Tat eine interessante Brücke! Auch die Dose hat mir gefallen.Vielen Dank für's Zeigen.                                            "},{"date":" 21.08.2016 21:48 ","person":"Bani13 ","message":" Ganz schön suchen müssen. Aber trotzdem . 16.20 Uhr "},{"date":" 01.01.2016 15:25 ","person":"wald.schrat ","message":" Cache Neujahr !Die Muggelgefahr kann nur bestätigt werden, auch an einem solch verschlafenen Nachmittag ...aber das Versteck ist echt super !!DFDC, viele Grüße"},{"date":" 04.10.2015 22:40 ","person":"Nanady ","message":" Seeeehr gutes Versteck, hehe. Dank der anderen Log-Einträge dann doch  :-) TFTC Nanady "},{"date":" 06.09.2014 ","person":"Hamiota ","message":" Fast vor meiner Haustür."},{"date":" 02.08.2014 09:11 ","person":"Jörg-Wtal ","message":" Aus ein paar Metern Entfernung auf die Position geschaut und die Dose in der Röhre entdeck und geloggt."},{"date":" 03.05.2014 11:20 ","person":"dg8jr ","message":" Mein erster Cache! Gut , wir haben dabei den Kaiserwagen gesehen, wenn das kein netter Einstieg ist."},{"date":" 01.05.2014 11:43 ","person":"ulfly ","message":" Bereits vor längerer Zeit  und auch auf GC geloggt. Habe jetzt erst gesehen dass dieses Döschen hier auf OC auch gelistet ist. Dank des Hints gut .Danke sagtulfly"},{"date":" 20.04.2014 15:29 ","person":"Jan_Peter ","message":" Hier findet man neben dem Cache eine tolle Brücke mit interessanter Konstruktion. Ich bin gleich mehrmals darüber gelaufen, um Fotos zu machen. Zuletzt wurde noch eben das Logbuch signiert nachdem Dank Hint die Dose schnell  wurde. Vielen Dank für&#039;s herrühren zu dieser netten Stelle. Und ein extra Lob für das doppelte einstellen bei GC und OC. Jetzt geht&#039;s weiter um die Kinder  vom Spielplatz abzuholen.  "},{"date":" 22.02.2014 19:43 ","person":"Kopfläuse ","message":" "},{"date":" 25.01.2014 ","person":"TomSam ","message":" Im 2. Anlauf , wobei der 1. vor fast 2 Jahren war!TftcTomSam"},{"date":" 21.05.2013 13:00 ","person":"Gallemann ","message":" Schnell .. Logbuch voll"},{"date":" 28.12.2012 ","person":"Idiot-im-Einsatz ","message":" Wir haben den Micro; jedoch den Small nicht .Kann es sein dass ihn jemand mitgenommen hat?Wir haben überallgesucht!TFTM(Mikro!) Idiot-im-Einsatz"},{"date":" 04.05.2012 ","person":"Nekromiko ","message":" HinweisHallöle,nun ist es soweit, der Cache wächst wieder zum Small.Als kleine Besonderheit wird er Zweiteilig:Der Mikro liegt wie gehabt an alter Stelle.Um Münzen oder kleine TBs zu tauschen oder sich in ein richtiges Logbuch einzutragen muss man die größere Dose suchen. Sie liegt in unmittelbarer Nähe, fast in Greifnähe.Beachtet dazu das Spoilerfoto und"},{"date":" 20.11.2011 ","person":"NaNi1702 ","message":" Fast wurden wir von der Schwuggel erwischt... jaja, die gute alte Schwebebahn... Aber ein kurzer Blick, ein schneller Griff und schon war der Cache unser... Aber beim Verstecken wurden wir von ganz fiesen, laut-quakenden Duckels entdeckt... Hoffen wir, dass sie nichts verraten werden... TFTC sagen NaNi1702"},{"date":" 23.09.2011 ","person":"Leofreund ","message":" Sehr schönes Versteck - ohne den verschlüsselten Hinweis hätte ich den Cache nie . DFDC sagt Leofreund"},{"date":" 02.08.2011 ","person":"Schapabande ","message":" Als Teil der Schapabande heute nochmals entlang der Wupper unterwegs.Zum Glück liegt dies hier etwas abseits, so dass man sich recht ungestört umschauen kann.Schnell  und geloggt.TFTC - die Schapabande"}],"descriptionSnippet":"Ein interessanter Ort für Schwebebahninteressierte","status":"kann gesucht werden"}