{"hiddenAt":"10.04.2009","waypoint":"OC7E47","coordinates":"E 010° 07.860' N 53° 42.147'","link":"https://www.opencaching.de/viewcache.php?wp=OC7E47","description":"Du erhältst die Erlaubnis zum Loggen, wenn:1. Du ein Foto von Dir oder Deinem GPS-Gerät in der Nähe der oben genannten Koordinaten machst und einstellst (ein Foto ist gerne gesehen).2. Du die Antworten folgender zwei Fragen via E-Mail an mich sendest.2.1 Lies den Text auf der Info-Tafel Nr.2 und beantworte die Frage: Was sieht man, wenn man den zerriebenen Boden in der Hand trocknen lässt und dann in die Hände klatscht? Man sieht, dass sich etwas ??????? von den Fingern löst [7 Buchstaben!].2.2 Wie schwer ist der Felsen, der in der Nähe auf einem großen \"Kühlschrank\" liegt?Sollten die Fragen nicht richtig beantwortet sein, werde ich mich melden. Viel Spaß!In der Vergangenheit hat es in Europa mehrfach Eiszeiten, auch Glazial- oder Kaltzeiten genannt, gegeben. Dabei wurden weite Teile Nord-und Mitteleuropas von mächtigen Eismassen bedeckt. Hier in Hamburg-Wohldorf sind Bodenschichten aus der letzten Eiszeit zu bewundern. Die Koordinaten führen Dich auf einen Bodenlehrpfad in Hamburg-Wohldorf.Die Zuordnung des Wohldorfer Waldes zum Jungmoränengebiet erfolgte bereits durch Gripp (1924), der aufgrund der \"frischen Formen\" in diesem Gebiet eine Vereisungsgrenze von Wohldorf über Bergstedt nach Rahlstedt annahm, deren genauer Verlauf durch weitere Untersuchungen von Simon (1937) weiter eingeengt wurde. Illies (1955) befaßte sich ebenfalls eingehend mit der Vereisungsgrenze der Weichseleiszeit westlich des Wohldorfer Raumes. Das für Jungmoränengebiete typische Relief ist besonders deutlich in dieser Landschaft zu erkennen. Rücken, Kuppen und Senken in kleinräumigem Wechsel lassen zusammen mit den zahlreichen Wasserläufen ein morphologisch sehr bewegtes Bild entstehen. Die durchschnittlichen Geländehöhen betragen 20- 22 m über NN, die Kuppen sind bis zu 30 m ü. NN hoch. Die Entstehung der Senken ist auf Toteiskörper zurückzuführen. Dabei bleibt stagnierendes Eis in größerer Mächtigkeit in der Moräne eingeschlossen und taut nur sehr langsam auf. Auflagernde Sedimente sacken bei diesem Prozeß nach, und es entstehen heute noch gut sichtbare Vertiefungen (Toteislöcher).Die hier aufgeführten Informationen entstammen dem Exkursionsführer für die Bodenlehrpfade in Hamburg (Harburger Berge und Wohldorfer Wald) des Instituts für Bodenkunde der Universität Hamburg, Allende Platz 2, 20146 Hamburg, E-Mail: G.Miehlich@ifb.uni-hamburg.de, Internet: www.bodenlehrpfad.de© W.Tell, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"Ice Age in Hamburg von W.Tell","cacheType":"virtueller Cache","terrain":1.5,"logs":[{"date":" 22.04.2018 12:26 ","person":"Grönis8 ","message":" OC Nachtrag Gruß Grönis"},{"date":" 06.04.2018 13:25 ","person":"FamilieB579 ","message":" Da ich diesen Cache heute schon auf GC geloggt habe, spare ich mir Mal die 2. E-Mail.In meiner Mittagspause, genoss ich die sehr milden Frühlingstemperaturen und die Ruhe in diesem schönen Wald. Ohne W.Tell wäre ich hier wohl nie hergekommen. Dann noch den Findling und die Info-Tafel angesehen.Dann ging es leider wieder zurück zur Arbeit."},{"date":" 06.11.2017 ","person":"Gargyl ","message":" "},{"date":" 08.10.2017 16:29 ","person":"Atze88 ","message":" Danke fürs Herlocken....Hat Spaß gemacht.Weiter so!!Bitte helft mir beim DISCOVERn mit dem TB:.  R2P8GK Er möchte der König der TBs von Deutschland werden!!!"},{"date":" 08.05.2016 ","person":"Hemicellulose ","message":"                                                                Beinahe Kopie meines GC Logs:Den Felsen konnte ich auf Anhieb finden, nur konnte ich das Gewicht irgendwie nicht ermitteln, seltsam. Dann also erst einmal weiter und ein bisschen Bodenkunde betreiben. Beim Lesen der Infotafeln leistete mir ein Schwarzspecht Gesellschaft, allein das war das Kommen schon wert. Beim Weitergehen wurde mir dann auch klar, warum ich bei dem eben en Felsen keine Gewichtsangabe  hatte. Vielen Dank für das Ausarbeiten des Virtuals.                                            "},{"date":" 14.06.2015 19:00 ","person":"Wombat-H ","message":"  Auf kleiner Rundtour am Abend diesen Cache gesucht und .Danke fürs Verstecken."},{"date":" 20.04.2014 ","person":"Creb ","message":" schöner Cache"},{"date":" 07.03.2014 17:00 ","person":"3Stubenhocker ","message":" Normalerweise müssen meine Neffen hierher ihre Fahrradtour mit Opa machen. Heute mussten sie zu Hause spielen, denn Opa wollte mit zum Cachen. Er findet zwar lieber Dosen, aber ein interessanter Lehrpfad geht auch in Ordnung.Danke für die Lehrstunde im Freien von 1"},{"date":" 06.09.2013 21:00 ","person":"daRAMA ","message":" Da leider keine Parkkoordinate empfohlen wird, bin ich das ganze wohl von der falschen Seite angegangen und nur an zwei der interessanten Tafeln vorbeigekommen. Praktischerweise waren das genau die beiden benötigten Informationsträger...Schöne Gegend hier, war bei den letzten(?) 30° des Jahres sehr angenehm.DfdC daRAMA"},{"date":" 06.07.2013 ","person":"Dr. Geofisch ","message":" Heute war ich hier mit einer Gruppe Studierender unterwegs, um ihnen im Rahmen einer Tagesexkursion die Landschaftsgeschichte der Oberalster näherzubringen. Da paßte es sehr gut, daß dieser Earthcache hier gelegt wurde, denn natürlich haben wir hier angehalten, um die Bodenprofile genauer zu erkunden. Danke an die Kollegen von der Uni Hamburg, uns hier so professionelles Material zur Verfügung zu stellen und viele Grüße!"},{"date":" 14.10.2012 ","person":"quartus ","message":" Als ich im letzten Geocaching Newsletter las, dass am 14.10.2012 International EarthCache Day ist, habe ich mich spontan für diesen hier entschieden, und ihn am Sonntag besucht. Die Aufgaben waren leicht zu lösen, und die Tafeln waren alle sehr informativ; wieder viel dazu gelernt.Danke fürs Zeigen (eMail mit den Antworten ist unterwegs).TFTC sagt Quartus"},{"date":" 23.10.2011 ","person":"MichaelHH ","message":" Habe heute meinen ersten Schatz ..;-) Waren auf einem Sonntagsspaziergang im sonnigen Herbst unterwegs gewesen. Und das haben sich sehr viele Muggels auch so gedacht.;-)"},{"date":" 10.07.2011 ","person":"El Grande 72 ","message":" Sehr schöne Ecke, in der ich wieder einiges gelernt habe, vielen Dank fürs Zeigen.TFTCEl"},{"date":" 29.10.2010 ","person":"Kaneyo ","message":" Ganz toller Naturlehrpfad! :)Vielen Dank fürs Zeigen! (diesen Cache schon auf geocaching.com geloggt)"},{"date":" 18.08.2010 ","person":"GoldieOldie ","message":" Habe mein GPS (\"neu\") getestet und ein nettes Ziel ."},{"date":" 17.08.2010 ","person":"gecko17 ","message":" Kleiner Ausflug in den Wohldorfer Wald. Frage 1 war schnell beantwortet aber wo ist dieser Kühlschrank ?? Nach etwas Suchen konnten wir aber auch den finden.Vielen Dank für den Cache.Gruß Team gecko17 :grin:#3156 @1030"},{"date":" 28.05.2010 ","person":"Raphael ","message":" Auf kleiner FahrradCache zwischen Norderstedt und Bad Segeberg auch diesen interessanten Earth Cache besucht. Als ich noch bei den Infotafeln  nach der Antwort für die Fragen suchte, kam noch eine Schulgruppe, die sich wohl auch für den Bodenlehrpfad interessieren mußte.DFDC sagt, Raphael. "},{"date":" 09.05.2010 ","person":"datenhamster ","message":" Den Earthcache mit einem kleinen Sonntags-Früh-Spaziergang verbunden. Mit dem Kühlschrank ist der Name natürlich richtig passend. Danke fürs Zeigen."},{"date":" 23.09.2009 ","person":"benhurra ","message":" Das war eine wirklich schöne Runde durch den Wald heute! Und nicht nur genossen, sondern auch wieder viel gelernt über meine neue Wahlheimat. Dankeschön hierfür!"},{"date":" 01.07.2009 ","person":"Sueffel ","message":" Mal wieder ein informativer Cache.Ein Earthcache paßt hier bestens hin.Danke, Gruß Süffel"}],"descriptionSnippet":"","status":"kann gesucht werden"}