{"hiddenAt":"16.04.2009","waypoint":"OC7F2C","coordinates":"E 012¬∞ 17.640' N 47¬∞ 59.349'","link":"https://www.opencaching.de/viewcache.php?wp=OC7F2C","description":"Menschen, die das Staunen verlernt haben, sind wenig bef√§higt, neue Entdeckungen zu machen.Heinz L√ºthiAn den oben angegebenen Koordinaten befindet sich der Parkplatz. Hier kann man sich entscheiden, ob man die kurze Strecke (3,5 km) oder die l√§ngere Strecke (5,1 km) laufen m√∂chte. Die Wege sind gr√∂√ütenteils gut befestigt und einfach zu begehen. Bei gro√üer Hitze empfiehlt sich ein Sonnenschutz, da die Wegf√ºhrung nicht nur durch W√§ldchen, sondern auch √ºber freie Flur f√ºhrt.F√ºr einen g√ºltigen Loggeintrag erbitten wir ein Foto von der Sch√∂nheit, die bekanntlich im Auge des Bertachters liegt, des Ameranger Mooses.Eindrucksvolle Fotos und anschauliche Texte erkl√§ren jeweils einzelne Themen, die mit dem Moor zusammenh√§ngen. Die Tafeln sind so angelegt, dass sie sowohl Kinder als auch Erwachsene ansprechen. F√ºr die Fotos lagen mehrere Naturfotografen oft stundenlang im Ameranger Moos auf der Lauer.F√ºr das n√§chste Jahr ist der Ausbau mit weiteren Schautafeln geplant. Neben der jetzt schon neu gebauten Beobachtungsplattform am Ameranger See ist eine Vogelbeobachtungsstation mit fest installiertem Fernrohr am Zillhamer See vorgesehen. Au√üerdem soll entlang des Weges eine Info- und Brotzeith√ºtte mit einem Kinderspielplatz errichtet werden. Auf der Halfinger Seite ist ein langer Holzsteg angedacht, der die Besucher umweltschonend in das Hochmoor hineinf√ºhrt. Wenn die Schautafeln im n√§chsten Jahr vollst√§ndig sind, werden Kinder und Jugendliche anhand von Frageb√∂gen verschiedene ‚€ûMoorr√§tsel‚€ú l√∂sen k√∂nnen. Sicherlich wird dann dieser Moorlehrpfad auf interessante Weise Menschen aller Altersstufen zu einem gemeinsamen Moorspaziergang anregen und hoffentlich auch bei Manchem Verst√§ndnis f√ºr den Naturschutz wecken. Und noch ein weiterer Themenweg ist in Vorbereitung: Erlebnispfad am Bach, dabei werden ca. 200 m Bachlauf mit Naturmaterialien, z.B. Holz und Steine, f√ºr Kinder interessant gestaltet.Und wer noch nicht genug von Ameranger Natursch√∂nheiten hat, besucht auch noch  das ARBORETUM¬© h√§fb√§r, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"Nasnueg: Va Nzzrenat nhs qre Fpubafgrggre Fgen√ür va Evpughat Sevrqubs snuera. ","caseType":"kein Beh√§lter","difficulty":1,"condition":"ok","name":"Ameranger Sch√∂nheiten von h√§fb√§r","cacheType":"virtueller Cache","terrain":1,"logs":[{"date":" 31.03.2018 ","person":"Schnuggl ","message":" Heute haben wir eine sch√∂ne Runde durchs Moor absolviert.Vielen Dank f√ºrs HerlockenSchnuggl + Stern"},{"date":" 29.08.2014 10:30 ","person":"hag1074 ","message":" Hier ist es wirklich sch√∂n, leider finden das 10.000 M√ºcken auch :-) Danke f√ºrs Herlocken"},{"date":" 08.06.2014 ","person":"Euni ","message":" Bei meinem Pfingstaufenthalt in Halfing habe ich auch den Moorwanderweg erkundet. Euni"},{"date":" 11.08.2013 20:01 ","person":"Lotty3112 ","message":" Auf'm Heimweg von Amerang nach Halfing,die Sch√∂nheit am Zillhammer See .Danke Lotty3112"},{"date":" 22.09.2010 ","person":"Big GreyWolf ","message":" So dann mach ich mal den Anfang wenn es sonst niemand machen will ;)War vor ein oder zwei Jahren mal dort. Zum Gl√ºck hab ich damals ein paar Bilder gemacht. Also ein nachtr√§glicher Log. Aber besser als keiner.¬†Wer mal in der Gegend ist sollte dort unbeding hingehen. Der Moorlehrpfad war damals erst neu angelegt worden. Ist echt ein gut und interessant gestalteter Rundweg.¬† Danke f√ºr den CacheBig Greywolf, diesmal ohne das Wolfsrudel ¬†P.S: Wenn jetzt die Seite auch noch das Bild akzeptieren w√ºrde, dann k√∂nnte ich es sogar online stellen. *grrrr* OK habs geschafft nach einem kurzen aber heftigen Kampf ;) Ist nicht das Sch√∂nste aber ich hab damals auch nicht geahnt, dass ich es nochmal brauchen werde :-) "}],"descriptionSnippet":"ein Spaziergang durchs Ameranger Moos","status":"kann gesucht werden"}