{"hiddenAt":"22.09.2008","waypoint":"OC7FB6","coordinates":"E 006° 36.156' N 49° 30.460'","link":"https://www.opencaching.de/viewcache.php?wp=OC7FB6","description":" Dieser Cache ist einer von sechs Teileneiner Serie mit großem Finale. Bei allen Teilen sowie dem Finale könnt und müsst Ihr beweisendass Ihr  keine Angst vor der Dunkelheit habt.Ihr braucht auf jeden Fall eine Taschenlampe, solltet nicht alleinegehen und es sollte immer jemand wissen wo Ihr seid.Strapazierfähige Kleidung und Schuhe sind zu empfehlen.Macht bitte nichts kaputt,stört keine \"Anwohner\" -zwei- undvierbeinige- und hinterlasst keinen Müll.Geocaching Regeln beachten und alles auf eigene Gefahr:Ihr seid für Euer Handeln selbst verantwortlich.Bitte seid Euch darüber im Klaren, daß Ihr hier Risiken eingeht undpaßt dementsprechend auf.-Eisenerze sind Gemenge aus chemischenVerbindungen des Eisens mit nicht eisenhaltigen Gesteinen (die sogenannte Gangart oder ?taubes? Gestein). Die chemischenVerbindungen des Eisens im Eisenerz sind im WesentlichenEisenoxide, das heißt chemische Verbindungen des Eisens mitSauerstoff, oder Eisencarbonate. In geringen Mengen werden auchEisenerze verhüttet, in denen das Eisen mit Schwefel (Pyrit) odereinigen anderen Elementen verbundenist. Sucht bei N49°30.194E006°35.455 nach einem Hinweis der Euch zu dem kostbaren Erzführt...-Grundsätzlich sollte keine Höhle im Alleingang befahrenwerden!!! Bei Problemen ist man da unten lebendig begraben! Informiert auf jeden Fall eine Euch vertraute Person über EuerZiel, damit im Notfall eine gezielte Suche eingeleitet werdenkann. Günstig ist es, wenn eine Person am Mundloch wartet, um im NotfallHilfe holen zu können.-\t\t\t\t\t\t\t\t\t\t\t\t \t\t\t\t\t\t\t\t\t \t\t\t\t\t\t\t\t\tPrefix\t\t\t\t\t\t\t\t\tLookup\t\t\t\t\t\t\t\t\tName\t\t\t\t\t\t\t\t\tCoordinate\t\t\t\t\t\t\t\t\t\t\t\t\t \t\t\t01\t\t\tPARK\t\t\tStart (Parking Area)\t\t\tN 49° 30.460 E 006° 36.156\t\t\t\t\t\t\t\t\t\tNote:\t\t\t\t\t\t\t\t\t\t\t\t\t\t \t\t\t02\t\t\tMAUER\t\t\tMauer (Stages of a Multicache)\t\t\tN 49° 30.194 E 006° 35.455\t\t\t\t\t\t\t\t\t\tNote:\t\t\t\t\t\t\t\t\t\t\t\t\t\t \t\t\t03\t\t\tFINAL\t\t\tDas Ziel (Final Location)\t\t\t???\t\t\t\t\t\t\t\t\t\tNote:\t\t\t\t\t\t\t\t\t\t\t© hschmitz, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":3,"condition":"ok","name":"Fear of the Dark # 5: Eisen von hschmitz","cacheType":"Multicache","terrain":4,"logs":[{"date":" 28.12.2016 15:33 ","person":"MarTas ","message":" Danke fürs Zeigen 😊"},{"date":" 19.05.2015 ","person":"kayzersose ","message":" Eigentlich waren wir auf der Suche nach 'nem anderen Cache, haben dann aber diese Dose hier . Seltsame Geschichte, habe ich so auch noch nicht erlebt. TFTC!"},{"date":" 22.11.2014 ","person":"mAr1u5 ","message":" Sehr sehr schöner Cache!Vielen Dank dafür :)"},{"date":" 13.09.2014 11:54 ","person":"Nordlandkai ","message":" Heute bin ich mit E2go aufgebrochen um die Fear of the Dark Reihe zu machen.Hier beim Eisen hatten wir kleine Probleme mit der Anfahrt zum Parkplatz. Als das geschafft war, ging es frohen Mutes zur Mauer. Hier fanden wir die gesuchten Infos sehr schnell. Ein wenig haben wir uns angeschaut und dann die Herausforderung angenommen. Nach zuerst meins und dann ihr GPS ganz komische Sachen gemacht haben, ging es weiter. Instinktiv haben wir den richtigen Weg gewählt und anschließend auch noch im ersten Anlauf die richtige Möglichkeit gewählt. Mehr kann und will ich hier nicht sagen. :-)Vielen Dank für den fordernden Cache der uns ein ganzes Stück weiter gebracht hat."},{"date":" 13.09.2014 11:54 ","person":"2go4fun ","message":" Angst im Dunklen? - Kennen wir nicht!Und so bin ich an diesem Wochenende mit dem Nordlandkai losgezogen, um die Fear of the Dark-Reihe anzugehen. Das hörte sich doch richtig spannend an. Und wir wurden hier nicht enttäuscht.Wenn sich auch unsere GPS-Geräte nicht so ganz auf den richtigen Weg einigen konnten, so haben wir diesen doch mit unserem Cacher-Instinkt . Und bei der Qual der Wahl nach dem rechten Ort lagen wir tatsächlich direkt richtig.Ein tolles Abenteuer, das hat Spaß gemacht!Vielen Dank dafür! "},{"date":" 07.04.2013 ","person":"Tieftaucher ","message":" Heute mit theodenbreit diesen tollen Cache gesucht  und erkundet.Das Logbuch ist etwas feucht. In der Dose war wenig Wasser. Danke für diesen schönen Cache"},{"date":" 31.07.2012 ","person":"olli2002 ","message":" echt ganz große Klasse - vielen Dank fürs zeigen dieser interesanten Stelle.Gibt es vieleicht dazu ein paar Hintergrundinfo`s  -  wäre schön."},{"date":" 05.07.2012 ","person":"dudo ","message":" tftc"},{"date":" 01.04.2012 ","person":"hschmitz ","message":" HinweisJetzt OC-Only.Weiter viel Spass.hschmitz"},{"date":" 26.09.2010 ","person":"Team Husky ","message":" Nachdem der Regen endlich etwas nachgelassen hatte, haben wir uns mit unseren Cache- Dogs auf den Weg gemacht die Serie weiter zu ercachen. Diesen Cache könnte man auch \"Bergziegen- Cache\" nennen. Nix für unsportliche Leute und die Terrainbewertung ist voll gerechtfertigt. Wie alle FotD war dieser wieder echt toll und hat uns viel Spaß gemacht! Wir sind schon auf die nächsten Caches gespannt was uns dort noch erwartet. Danke für&#39;s Zeigen!"},{"date":" 18.07.2010 ","person":"luxo81 ","message":" Wieder mal ein Highlight in meinem Cacherleben. Der Weg von Saarhölzbach zur Stage 1 war schon ziemlich Klasse und man bekommt landschaftlich so einiges zu sehen.Auf dem Weg von Stage 1 zum Final ist man sich dann nicht mehr so sicher, ob man da wirklich hin soll.Dann hängt da auch noch auf halbem Weg ein etwas größerer BH im Baum, was Raum für Spekulationen lässt. Hier mal einige von mir:- Der BH wurde aus dem Flugzeug abgeworfen und blieb im Baum hängen.(Eher unwahrscheinlich)- Eine Geocacherin befreit sich aus Freude über den Fund von ihrer Kleidung.(Wahrscheinlich)- Hier war ein Muggel Techtelmechtel, Geocacher kamen und störten und das Stück wurde in der Eile vergessen.(Hier eher nicht)- Der BH störte eventuell beim Heben des Caches.(Kann sein)- Der BH ist das Objekt eines geheimen Amazonen Kultes der hier zelebriert wird.(Häh?! Was?)Okay mal Spaß beiseite, wer was vermisst der Weiß jetzt wo es hängt.Der Fuchs im Eingang hat sich leider immer noch nicht zersetzt aber er hat auch nicht mehr so stark gerochen.Der Final war wie erwartet eines spitzen Location und hat das Cacherherz höher schlagen lassen. Ich habe die Dose zum Trockenlegen ans Tageslicht gebracht und das nasse Logbuch frisch eingetütet, die völlig durchnässten Tauschgegenstände habe ich zum Teil entsorgt. Dadurch habe ich den Weg 2-mal gemacht, mir aber nur einmal den Kopf gestoßen.Auch die Info an Stage 1 ist jetzt in einem wasserdichten Petling.Ich denke mal die Wartung war in eurem Sinne und meine Art mich für die vielen tollen Caches der Serie zu bedanken.Das war der letzte der \"Fear... Serie\" und jetzt kann´s zum Bonus gehen. Da freue ich mich schon drauf.Danke nochmal fürs Finden und Zeigen! P.S.Hatte leider nur Plüsch Trackables dabei und dafür ist dort einfach zu feucht."},{"date":" 29.05.2010 ","person":"Schillinger Cache Team ","message":" Zusammen mit Ferox666 und Death Angel666 erfolgreich geloggt. TFTC "},{"date":" 22.08.2009 ","person":"thomas63 ","message":" Nach einigen Irrungen und Wirrungen beim Start zusammen mit kukus doch noch den richtigen Zugang zum Final . Und ich kann nur sagen: Der Weg hat sich gelohnt! Geniale Location, klasse Cache! Da waren wir beide echt angenehm überrascht... Vielen Dank dafür!"},{"date":" 29.07.2009 ","person":"bobo14 ","message":" gut  mit little sister"},{"date":" 22.06.2009 ","person":"Hinz666 ","message":" Schnell . Geniale Location, wie alle Fear of the dark Caches. Auf zum nächsten. No trade!"}],"descriptionSnippet":"","status":"kann gesucht werden"}