{"hiddenAt":"04.04.2009","waypoint":"OC7F98","coordinates":"E 011° 36.844' N 51° 53.442'","link":"https://www.opencaching.de/viewcache.php?wp=OC7F98","description":"Moria - Eingang FörderstedtT5 - Ihr sucht hier auf eigeneGefahr und VerantwortungDieser Eingang zur Unterwelt befindet sich im ehemaligenKalksteinbruch Förderstedt. Dieser wurde Ende des 19. Jahrhundertserschlossen. Auch jetzt noch wird in der Nachbarschaft Kalksteinfür das Staßfurter Sodawerk und den Straßenbau gefördert. ImFörderstedter Tagebau hat sich nun aber die die Natur ihren Teilzurückerobert und es ist eine wirklich teilweise traumhaft schöneLandschaft entstanden. Der Cache hat nicht für umsonst eine T5, er ist aber durchmehrere Methoden zu erreichen. Ihr werdet auf jeden FallHilfsmittel benötigen! Selbst wenn man zu Zweit noch irgendwiehinkommt, runter würde es dann richtig gefährlich werden. Wenn ihrden Weg von oben bevorzugt, dann ist eine Gartenschere euer Freund.Eine Lampe und ein Helm sollten auch zu eurer Ausrüstunggehören.Wenn ihr dann schon mal da seit, findet ihr im Cache noch 2Keimlinge um das Gelände zu bereichern. Bitte haltet aber etwasAbstand zum alten Zementwerk auf der anderen Seite, da ich hierselbst bei den abschließenden Planungen für einen Multi bin!Viel Spaß wünscht Braeu!© braeu, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":2,"condition":"ok","name":"Moria - Eingang Förderstedt von braeu","cacheType":"normaler Cache","terrain":5,"logs":[{"date":" 20.05.2017 ","person":"CosmotiC ","message":" Zusammen mit msh01,13TH286 und naturjunge wurde heute mal wieder eine kleine Runde gedreht. Dieses mal in Staßfurt.Die Zeit bis zum Hauptcache nutzten wir u.a. für diesen Tradi.Das Suchen und Finden war hier nicht wirklich das Problem, so dass wir recht fix die Namen ins Logbuch kritzeln konnten. Dnach wurden noch fix ein paar Fotos von der tollen Umgebung geschossen und weiter gings.Vielen Dank fürs Legen, Pflegen und für den [:)] auf der Landkarte.Grüße aus GC.☠ CosmotiC ☠"},{"date":" 30.04.2017 14:07 ","person":"Ellischolek ","message":" Ein wunderbares Wochenende vieler toller LP's und vielversprechenden Caches, stand auf dem Plan. [8)]Wooow, soo eine geniale Kulisse! Vielen lieben Dank fürs zeigen, legen und pflegen des Caches!Viele Grüße aus Oschatz, Ellijuljett & Scholek. [8)]"},{"date":" 27.11.2016 ","person":"j-he ","message":" Diesen Cache hatte ich über die letzten Jahre schon mehr als nur einmal angesehen. Aber erst heute ergab sich mit Cachehunterin und Tommy 2015 im Team die Gelegenheit hier zum Abschluss eines klasse Lost Place Cache-Tages endlich vorstellig zu werden. Mit voller Ausrüstung marschierten wir zum Ground Zero und entschieden uns für die einfache Variante mit der Aufstiegshilfe aus Alu von unten.Bald konnte die große Dose dann  werden. Pünktlich zum Sonnenuntergang waren wir dann wieder am Auto.Vielen Dank für das Herführen und diesen feinen Cache!"},{"date":" 25.08.2015 10:48 ","person":"Dark_Xperience ","message":" Im dritten Versuch konnte ich meinen Namen (Dank der Hilfe von Enno387) endlich ins Logbuch eintragen. :-) LG Dark "},{"date":" 08.10.2013 ","person":"HeCoJa ","message":" Original GC Log:Zusammen mit Maadmü und Anubis00 ging es heute endlich nach Moria. Wir waren hoch gespannt was uns hier erwartet und waren von der Location hoch beeindruckt. Wir erwarteten das jeden Moment ein Ork aus dem Gebüsch apringt und wir uns mit der Leiter verteidigen müssen. Vor dem Eingang überlief mich dann doch tatsächlich ein wohliger Schauer.Aber jetzt nicht schlappmachen, Leiter angestellt und rein in die Höhle.Als alle oben waren wurde natürlich erstmal an der falschen Stelle gesucht aber Anubis00 hatte dann doch den richtigen Riecher und so konnten wir uns erfolgreich im Logbuch verewigen. TFTC"},{"date":" 24.05.2013 09:00 ","person":"mopidick ","message":" die neue cacheentwicklung am ehemaligen steinbruch hatte uns nach förderstedt gelogt. nachdem wir hier einen super multi absolvieren konnten, wollten wir uns natürlich auch noch den eingang nach förderstedt ansehen. da wir keinerlei ausrüstung mithatten, waren wir aber darauf eingestellt nur zu schauen aber nicht wirklich tätig werden zu können. am eingang angekommen, gestaltete sich die situation zunächst aber recht human, sodass wir zumindest mal ein erstes hindernis gut überwinden konnten. als wir dann kurze zeit später feststellen sollten, dass die dose da direkt vor uns war, waren wir doch etwas verdutzt, da wir doch mit deutlich mehr hindernissen und anstrengungen gerechnet hätten. hier hatten wir wohl auch mal das glück der tüchtigen ;-). danke an den owner für den toll ausgewählten platz.This entry was edited by mopidick on Sunday, 09 June 2013 at 13:53:20 UTC."},{"date":" 17.09.2010 ","person":"Mairoa ","message":" Nach den letzten Wochen norddeutschen Shietwetters kam hier für uns die Sonne raus. Da war der Spaziergang um die Grube herum eine echte Streicheleinheit für die Seele. Vor dem Einstieg mussten erst einmal die Dornen aus dem Weg geflochten werden, dann konnte es das Seil hinaufgehen. Die Höhlendecke ermutigte uns dazu, vorsichtig zu gehen und keinen unnötigen Pieps zu geben. Das Logbuch wurde signiert, dann ging es genauso vorsichtig wieder nach draussen. Trotz des kurzen Ganges war da schon ein wenig Nervenkitzel im Spiel. Überrascht hat uns, das die kleine \"Pfütze\" im Listingfoto mitlerweile zu einem See erwachsen ist.Hat uns gut gefallen, danke sehr."},{"date":" 07.08.2010 ","person":"trialhoschi ","message":" Nachdem wir 1Km mit Marschgepäck marschiert sind.Entschieden wir uns an Ort und Stelle es nicht zu benutzen.Und konnten auch so zum Cache gelangen.TFTC Trialhoschi"},{"date":" 03.10.2009 ","person":"pix ","message":" Wie findet man solche schönen Plätze?Der Weg nach unten war fix  und am Eingang machte uns eineprovisorische Leiter den Einstieg zur Unterwelt leicht. Als wir danndie Höhle ausleuchteten begann es heftig und laut zu zirpen, so dasswir uns erstmal ins helle Tageslicht zurückzogen. Der zweiteVersuch gestaltete sich dann so wir der Erste. Beim dritten Mal danngenug Mut getankt und den Cache sicher geborgen. Ein wahreSchatzkiste präsentierte sich uns. Jede Menge GCoins uns TB&#39;s. Aber derHammer war die Nocturnal GCoin. Schon lange wollte wir diesesWunderteil mal sehen, ein wahrer Augenöffner, den wir aber bewusst imCache zurückließen. out: 2 GCoinsin: 1 GCoin (Opitcal Illusion)Vielen Dank für&#39;s zeigen des interessanten PlatzesThe Foxes"},{"date":" 11.04.2009 ","person":"upigors ","message":" ***FTF***2"}],"descriptionSnippet":"","status":"kann gesucht werden"}