{"hiddenAt":"16.04.2009","waypoint":"OC7F35","coordinates":"E 013¬∞ 00.828' N 48¬∞ 26.515'","link":"https://www.opencaching.de/viewcache.php?wp=OC7F35","description":"Die Koordinaten geben einen recht brauchbaren Parkplatz ab. Sie sind nicht das Ziel!Vom Parkplatz aus geht Richtung Westen, bis es nicht mehr weiter geht.Hier sind gro√üe Mengen Wasser zu sehen (Foto in Google Earth, nicht von mir).Schaut euch um: irgendjemand hat hier seinen Garten in einen kleinen Privatpark umgebaut, er l√§dt zum Verweilen ein. Auch hier ist Wasser im Garten (Teich).Sollte jetzt auch noch Wasser lvon oben kommen und es anfangen zu regnen, dann k√∂nntet ihr nahe Eures Standortes Zuflucht finden in einem nahe gelegenen Teil des Gartens/Parks, wenn der Weg nicht zu ende w√§re...., doch genau hier ist das Ziel Eurer kleinen Reise.Nicht Nass werden beim Klettern! Tipp: durch einen kleinen Spaziergang kann man die Kletterpartie vermeiden und von der anderen Seite sein Ziel ebenerdig erreichen. Dann bitte auf den Verkehr achten.Video√ºberwachter Privatgrund! Benehmt Euch! ;)Besitzer ist informiert und Geocaching gegen√ºber positiv aufgeschlossen, kann durchaus sein, dass dann noch ein Kaffee oder eine Cola rausspringen f√ºr einen kleinen Plausch.¬© Sherlock, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"Gergrg rva haq evpugrg Rhera Oyvpx tra Uvzzry!","caseType":"normal","difficulty":1,"condition":"Cachebeschreibung ist veraltet","name":"Wasser, Wasser, Wasser...... von Sherlock","cacheType":"normaler Cache","terrain":3,"logs":[{"date":" 18.07.2017 ","person":"following ","message":" HinweisDamit die Schwierigkeit 1 stimmt, fehlt hier noch folgender Hinweis von einer anderen Website:X = Wie oft ist das nasse Element im Titel?Ausgehend von den Koordinaten Parkplatz (√„nderung der Minutenangaben):N + X"},{"date":" 08.05.2015 16:37 ","person":"glastiger & familie ","message":" Also ganz ehrlich, wenn wir nicht in einigen vorherigen Logs schon gelesen h√§tten, da√ü hier geschlossene Tore und Zug√§nge √ºberklettert werden, um an das Logbuch zu gelangen, w√§ren wir nicht wirklich hier \"eingestiegen\". Man kommt sich im ersten Moment schon ein wenig kriminell vor, da die Beschriftung am Wehr nicht gerade dazu einl√§dt, diese Partie zu begehen. Aber die Bedenken √ºber Bord geschubst, vorsichtig und Klapperl - besohlt den √úbergang genommen und auch die schon beschriebene bereitliegende Taschenlampe f√ºr Nachtcacher gesehen. Dann in relativer Heimlichkeit das \"Doserl\" gesichtet und schnellstm√∂glich zu den beiden mich begleitenden M√§dels (flauschi95 und glastigerin) gebracht, die dann auch noch bis an die Grundst√ºcksmauer hinterher gekommen waren, wohin ich die Dose zur Begutachtung genommen habe. Dann alles Eintragungen vorgenommen und alles wieder auf Ursprung gebracht.Einen Bewohner haben wir nicht gesehen und waren deswegen nicht ganz unfroh.Solche privaten Pl√§tze werden wohl nie meine volle Begeisterung erfahren.Herzlichen Dank an \"Sherlock\", f√ºrs Ausarbeiten und Legen des Caches.TFTC sagt glastiger mit FamilieDer \"Dose\" und dem Logbuch "},{"date":" 03.04.2013 ","person":"anjusu ","message":" "},{"date":" 03.04.2013 ","person":"anjusu ","message":" sch√∂ne klettertur,sch√∂nes wetter,idyllisches pl√§tzchen"},{"date":" 04.11.2012 ","person":"AMR ","message":" Um 16.07 Uhr . War eine sch√∂ne Kletterpartie. Ein sehr sch√∂ner Garten."},{"date":" 19.08.2010 ","person":"Chamich ","message":" Wir haben den Cache bei einem sch√∂nem Wetter in einem sch√∂nen kleinen Park in der N√§he von der sch√∂nen Rott erfolgreich . Die Klettertour haben wir uns erspart und haben den Hintereingang benutzt."},{"date":" 27.08.2009 ","person":"Paule50 ","message":" Um 14:10 Uhr, bei sch√∂nem Wetter ¬†geloggt.Leider nichts mit: Wasser, Wasser, Wasser.Die Rott war fast ausgetrocknet und geregnet hat es auch nicht. Paule50 aus NRW mit Gastcacher Michael aus Bad Birnbach haben sich im Logbuch verewigt.Out: KompassIn: SD-CardDank an Sherlock f√ºr die sch√∂ne Idee.¬†"},{"date":" 01.05.2009 ","person":"reindeer ","message":" Nat√ºrlich habe ich da den \"offiziellen\" Hintereingang benutzt.OUT: Raith Gras Geocoin by m@seIN: dookie GeocoinVielen Dank sagt:www.reindeer-geocaching.de "}],"descriptionSnippet":"Wasser in Mengen, bei starkem Hochwasser nicht erreichbar!","status":"kann gesucht werden"}