{"hiddenAt":"17.04.2009","waypoint":"OC7FDA","coordinates":"E 010¬∞ 00.384' N 53¬∞ 32.667'","link":"https://www.opencaching.de/viewcache.php?wp=OC7FDA","description":"Seit den 20er Jahren des 20. Jahrhunderts geh√∂rtenKantinen und sogenannte ‚€ûKaffeeklappen‚€ú zumeinheitlichen Bild des Hamburger Hafens. Hier trafen sichSchauerleute, Tallym√§nner (Ladungskontrolleure), Schlickschuber(Ewerf√ºhrer), Festmacher und Tagel√∂hner, um in Reichweite ihresArbeitsplatzes eine w√§rmende und st√§rkende Mahlzeit zu sich nehmenund den einen oder anderen Kl√∂nschnack abhalten zuk√∂nnen.Die Oberhafenkantine wurde 1925 im Stil des norddeutschenKlinkerexpressionismus errichtet und ist bis dato letzter Zeuge f√ºrGebrauchsarchitekturen im Hamburger Hafen. Bauherr und gleichzeitigKantinenwirt war seinerzeit Hermann Sparr. Zum Zeitpunkt derErrichtung wurden zeitgleich Millionen von Ziegelsteinen mit Hilfevon Lastk√§hnen √ºber den Oberhafen zur Baustelle des Chilehausestransportiert. Ger√ºchten zur Folge sind dabei etliche Klinkersteinef√ºr den Bau der Oberhafenkantine abgezweigt worden, um dendamaligen Mangel an Baumaterialien auszugleichen. Bis zum Jahre1997 und ihrem Tod war Anita Haendel die letzte Wirtin derOberhafenkantine.Wenige Wochen nach dem Tod von Anita Haendel sperrten dieBeh√∂rden das Gel√§nde wegen akuter Einsturzgefahr. Aufgrund desabsinkenden Fundaments neigte sich das gesamte Geb√§ude sichtbar undman sprach vom ‚€ûschr√§gsten Imbiss‚€ú der Stadt. DieDeutsche Bahn erw√§gte sogar einen Abbau und anschlie√üendemWiederaufbau an einer anderen Stelle, weil man Br√ºckenerweiterungenplante. Das Projekt scheiterte zum Gl√ºck aus Kostengr√ºnden. ImJahre 2000 wurde dann die Oberhafenkantine unter Denkmalschutzgestellt. Nichts √§nderte sich an der aktuellen Situation bis zumJahre 2002. Klausmartin Kretschmer, ein umstrittenerImmobilienmillion√§r, der bereits attraktive Objekte wie die \"Flora\"im Schanzenviertel aufkaufte und gerne prominentes Umfeld sucht,kaufte das Geb√§ude und verpachtete es an den Elmshorner TV-SmutjeTim M√§lzer, dessen Restaurant ‚€ûDas Wei√üe Haus‚€ú imMuseumshafen von √–velg√∂nne zu der Zeit eine Klientel bediente, diegerne monatelang auf einen freien Tisch wartet. Nach einerumfangreichen Restaurierung und unter Beibehaltung vorhandenerInneneinrichtungen, wie zum Beispiel der fu√ükurbelbetriebeneSpeisenaufzug im Keller der K√ºche, f√ºhrte die Mutter von Tim,Christa M√§lzer, die OHK weiter.Nach der Sturmflut, die im November 2007 die K√ºche zumzweiten Mal absaufen lie√ü, gab sie auf. Mit neuem Inhaber √∂ffnete‚€ûHamburgs schr√§gster Ort‚€ú im Juni 2008 wieder dieT√ºr.Damals wie heute gibt es hier handgeformte Frikadellen,Eint√∂pfe und klassischer Weise Freitags ein Fischgericht ‚€“Convenience Food ist hier ebenso unbekannt, wie Latte Macchiato undhom√∂opathisch anmutende Cuisine. Stattdessen gibt es Filterkaffeeund bodenst√§ndige Hamburger Hausmannskost. (Text mit freundlicherGenehmigung von 4lagig-deluxe)Just for the records:Der Cache, der sich -- mit abweichendem Namen und anderem GC-Code-- vormals hier befand, wurde von dessen Owner infolge d√ºmmlicherLogs archiviert. Wir handhaben das anders.Wir lesen Eure Logs laut vor! Wie im geheimen Podcast #52bekanntgegeben, werden wir ab sofort in jeder neuen Folge Eure Logsvorlesen. Also seid besser ein wenig kreativ, wenn Ihr Euch nichtv√∂llig blamieren wollt. Und nat√ºrlich d√ºrft Ihr auch jemandengr√º√üen. :-)Happy hunting.¬© Die Doppel-O-Agenten, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"Oynhr Xyrorchaxgr","caseType":"klein","difficulty":1,"condition":"ok","name":"Die Oberhafenkantine von Die Doppel-O-Agenten","cacheType":"normaler Cache","terrain":1,"logs":[{"date":" 18.04.2018 20:06 ","person":"Lima Elma ","message":" Offensichtlich gerade in eine Oldtimer-Porsche-Rallye geraten. Trotz vieler Muggels daher gut bergen k√∂nnen. DfdC"},{"date":" 21.01.2018 ","person":"WirZwei6169 ","message":" Bereits auf GC geloggt.DfdC¬†"},{"date":" 21.12.2017 12:15 ","person":"Michi081180 ","message":" Bereits √ºber Geocaching geloggt"},{"date":" 16.08.2017 19:54 ","person":"Team Brummi ","message":" Einen Kurztrip nach Hamburg um zu schauen, zu fotografieren und zu cachen. Das alles bei sonnigem Wetter ... so macht das Spass.Die Dose konnte fix ersp√§ht und mugglefrei geloggt werden.DFDC"},{"date":" 03.08.2017 ","person":"skrell ","message":" Ja, Qualit√§tslogs sind ja nicht gew√ºnscht [:P]Bleibt nur, dass mir etwas das Ohrenfutter fehlt...DFDC sagt SKRELL"},{"date":" 10.07.2017 ","person":"Der_dicke_Olli ","message":" HinweisDoch, doch, das Listing wird hier noch gepflegt, so es etwas zu vermelden gibt.Der Cache war tats√§chlich verschwunden, wurde aber mittlerweile ersetzt durch ein neues Beh√§lterchen.Da das G20-Treffen mit all seinen Auswirkungen nun vorbei ist, gebe ich den Cache nun wieder frei im Spiel.Viel Freude beim Suchen, Finden und Wiederverstecken sowie beim Entdecken der \"schr√§gen\" Namensgeberin gleich um die Ecke!Olli"},{"date":" 18.06.2017 ","person":"Mythenmetz ","message":" Wird dieses Listing hier noch gepflegt?Bei GC wurde der Cache durch einen Reviewer disabled, und wir haben vor Ort auch nichts gefunden!"},{"date":" 01.03.2017 08:10 ","person":"dead.fish ","message":" Nach einiger Zeit doch gut  und geloggt. TFTC! "},{"date":" 26.01.2017 22:51 ","person":"meerespanda ","message":" Ein kleiner Ausflug zu diesem bekannten Ort."},{"date":" 20.12.2016 ","person":"canislupus ","message":" Da ich auf dem Heimweg einen Zug knapp verpasst hatte, konnte ich mir noch einen langgehegten Doppelwunsch erf√ºllen. 1. Diesen Cache zu suchen und zu loggen. 2. In der Oberhafenkantine ein Bier zu trinken Der erste Wunsch war etwas schwieriger zu erf√ºllen. Hier stand ich schon einmal und kam nicht am Bauarbeitermuggel vorbei, der dort unbedingt arbeiten musste  \t. Heute war \"sturmfreie Bude\", aber ich habe erst einmal vorbei geguckt. Der zweite Blick war dann sch√§rfer. Der zweite Wunsch wurde dann noch durch das Zapfen meiner Lieblingsbiersorte extra \"vers√º√üt\". M√ºsste ja eigentlich \"verherbt\" hei√üen .TFTC "},{"date":" 19.11.2016 14:28 ","person":"Pare2012 ","message":" Auf der heutigen Tour mit genommen. TFTC"},{"date":" 01.11.2016 10:25 ","person":"seal.1 ","message":" Der Kleine war schnell entdeckt. Ein Griff und schon war die Dose aus dem Versteck befreit. Noch schnell das Logbuch muggelfrei signiert und schon ging es weiter.DFDC"},{"date":" 05.08.2016 ","person":"Plueschi175 ","message":" Zuerst dachte ich, es w√§re der Cache \"Lohsepark\", aber dann passten die Hints mehr zu der Oberhafenkantine. Ist alles doch noch sehr Baustelle, daf√ºr ziemlich muggelfrei."},{"date":" 16.04.2016 ","person":"Jen1969 ","message":" Diesen Cache habe ich auf einem Spaziergang relativ schnell .Vielen Dank! :)"},{"date":" 28.03.2016 14:50 ","person":"GeoWikinger ","message":" Zur Dienstreise gings nach Hamburg. Da die Anreise am Feiertag war hatte ich also genug Zeit ein paar Dosen zu besuchen. Vielen Dank an alle Owner f√ºr s legen und pflegen  und viele Gr√º√üe aus Augsburg.  DFDC Herr GeoWikinger "},{"date":" 24.01.2016 15:54 ","person":"biestercacher ","message":" Zusammen mit gandalf1306 DfdCBiestercacher 24. Januar 2016 15:54, #8"},{"date":" 24.01.2016 14:09 ","person":"gandalf1306 ","message":" Heute eine kleine Tour gemacht und diesen hier in einen Simley verwandelt. ‚ò∫DfdCGandalf130624. Januar 2016 14:09, #39"},{"date":" 03.10.2015 10:25 ","person":"theone-andonly ","message":" GefundenDanke Die Doppel-O-Agenten f√ºrs Verstecken sagt TheOne-AndOnly.----------StatistikNr 80Am  3. Oktober 2015 um 10:25"},{"date":" 06.09.2015 19:30 ","person":"Crocodylia ","message":" 6. September 2015 19:30Das ist der tiefere Sinn des Cachens, Dinge sehen, die man so nicht gesehen h√§tte...Ich bin Hamburger, bin hier schon √∂fter gewesen und weitaus Nachfrage auch den Weg hier hin. Dennoch bin ich immer nur vorbei gefahren und habe nie hin geschaut. Neue Einblicke gewonnen, so schief hab ich sie noch nie gesehen... TFTC sagtCrocodylia"},{"date":" 15.08.2015 ","person":"Vienchen27 ","message":" Ein wirklich historisches Geb√§ude!TFTC"}],"descriptionSnippet":"Hamburgs schr√§gster Ort","status":"kann gesucht werden"}