{"hiddenAt":"24.04.2009","waypoint":"OC8044","coordinates":"E 009° 23.277' N 49° 10.645'","link":"https://www.opencaching.de/viewcache.php?wp=OC8044","description":"Die angegebenen Koordinaten sind rein fiktiv! Die tatsächlichen Koordinaten findest Du im Final von OC7A4A/GC1N1PN \"Die Alternative\". ................................................................................................................................... Ich bin der König des Mystery-Waldes. Wenn Du es schaffst, zu mir auf Augenhöhe zu gelangen, so nimm Platz auf meinen Schultern. Wenn Du behutsam mit mir umgehst und mich nicht ärgerst oder mir wehtust, so mache es Dir gemütlich und nimm Dir etwas Zeit. Ich zeige Dir meinen Wald, und flüstere Dir zahlreiche Geschichten aus vergangenen Tagen ins Ohr.Wenn Du mir versprichst, mich und meine Brüder immer pfleglich und respektvoll zu behandeln, so darfst Du Dich in das Buch der ehrenvollen Besucher eintragen.Nachdem Du bereits die Schatztruhe meines kleinen Bruders besucht hast, kennst Du ja die Regeln.................................................................................................................................... Auch hier gilt: Ich möche sehen, auf welche Weise Du Dein Seil hinaufbekommen hast, und wie Du am Seil hängst. Sicherheit geht vor! Wer seine Gesundheit, oder die des Baumes riskiert, dessen Log wird umgehend gelöscht.Noch ein Wort zum Aufstieg: So wie ich das sehe, wird keine der üblichen Techniken direkt zum Ziel führen, auch der Schützenverein wird Standplätze bauen müssen. Bereitet Euch also auf einen Materialmix vor und bringt entsprechend vielseitiges Gerödel mit (Bandschlingen? Nicht zu knapp!)--> Wer das Seil ohne Schussgeräte erfolgreich raufbringt, ist von mir auf ein Bier (o.ä.) eingeladen, Respekt!--> Wer die Dose bei Schussversuchen beschädigt, darf sie erneuern und mir einen Kasten Schneider-Weisse zahlen. Um den Inhalt (des Kastens) können wir uns gerne gemeinsam kümmern.Und nun wünsche ich Viel Spaß und gesunde Heimkehr!© DeeJay0815, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":3,"condition":"ok","name":"König des Mystery-Waldes von DeeJay0815","cacheType":"Rätselcache","terrain":5,"logs":[{"date":" 21.08.2011 21:00 ","person":"aukue ","message":" Schöner Baum mit Charakter!Dank geschicktem Seileinbau konnten wir in einem Rutsch zur Dose gelangen.(Naja - eher ächzend und stöhnend, denn es war schon der dritte Baum heute, und das bei drückender Schwüle- da ging es nicht mehr so schnell.)Die zwei Bäumchen haben viel Spaß gemacht - jetzt ist der T5-Hunger wieder gestillt!Gruß aukue"},{"date":" 03.10.2009 ","person":"Georodi ","message":" <img src=\""},{"date":" 10.04.2009 ","person":"Elwetritsches ","message":" Heute waren wir gemeinsam mit TeamGUNDI erneut vor Ort um zuende zu bringen was wir am 29.3. begonnen haben. Gerade als Günther nach dem Loggen wieder festen Boden unter den Füßen hatte, kam Geofaex um die Ecke und war in unserem Bunde der Dritte. Das Ding ist wirklich hoch, viel uns aber allen leichter als \"Die Alternative\", da man es sich oben halbwegs gemütlich machen kann und so der Umbau zum Abseilen (auch den NichtProfis unter uns) etwas leichter fällt.Alles in allem waren wir gute vier Stunden vor Ort, bis jeder einzelne oben war, geloggt hat und wieder unten angekommen ist. Der letzte (Geofaex) hat dann die ehrenvolle Aufgabe gehabt, die diversen Bandschlingen, die jeder von uns oben hinterlassen hat wieder abzubauen. Vielen Dank für den Cache und Gruss an die AnderenTeam ElwetritscheNo Trade"}],"descriptionSnippet":"Bonus Cache zu OC7A4A Die Alternative","status":"kann gesucht werden"}