{"hiddenAt":"25.04.2009","waypoint":"OC8066","coordinates":"E 013¬∞ 47.192' N 51¬∞ 04.520'","link":"https://www.opencaching.de/viewcache.php?wp=OC8066","description":"Das H√ºtchenspiel, eine Form des Trickbetrugs, ber√ºchtigt undweltweit betrieben, √§u√üerst eintr√§glich und eben illegal. Nicht bei mir!!!Zum Spielablauf lest bitte unter folgendem LinkAchtung!!! Die Zielkoodinante bitte am H√ºtchen lassen! und dieH√ºtchen nicht ausgraben!!!Um Missverst√§ndnisse zu vermeiden sage ich&#39;s nochmal - derSpielmacher bin ich!!!Viel Spa√ü beim suchen.¬© PeterTeichmann, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":" Vpu unor qvr Xbbeqvanagra anpu orfgrz Jvffra haq Trjvffra rezvggryg. Yrvqre xbaagr vpu vzzre jvrqre yrvpugr Nojrvpuhatra iba jravtra Zrgrea iremrvpuara. Qrfunyo ovggr vpu qnehz rigy. tranhrer Xbbeqvanagra zve nyf Znvy mh fraqra haq avpug va qra Ybt'f mh fpuervoraovf mh 4 Fghaqra orv 6 XZ/u fvaq rvamhcynara!!!","caseType":"gro√ü","difficulty":2,"condition":"ok","name":"H√ºtchenspiel von PeterTeichmann","cacheType":"Multicache","terrain":4,"logs":[{"date":" 21.06.2017 13:38 ","person":"pappnikk7105 ","message":" Auf unserer heutigen Tour¬† konnten wir auch diesen Kleinen mit einsammeln. Nachdem wir die Start Info  hatten und alle Stationen nach und nach besucht hatten, konnte heute an den Final Koords das D√∂schen nach etwas Suchen entdeckt, geborgen und geloggt. Vielen Dank an den Owner f√ºr den neuen Smile auf der Karte und nat√ºrlich auch f√ºrs Herlocken und Zeigen. DFDC"},{"date":" 30.07.2016 ","person":"pitty_62 ","message":" Auf meiner heutigen Tour durch die Dresdner Heide stand unter anderen auch dieser Multi mit auf dem Programm. Nat√ºrlich habe ich erst einmal ein paar Nieten gezogen. Pronto Salvatore! Den H√ºtchenspieler habe ich augetrickst und das Finale . Die Dose konnte ich mit der ECA bergen, und meinen Stempel ins Logbuch dr√ºcken.Danke f√ºrs verstecken."},{"date":" 11.06.2016 16:34 ","person":"alch87 ","message":" Gefunden. üò?. Dfdc. "},{"date":" 11.06.2016 10:13 ","person":"makue2 ","message":" Zusammen mit alch87 ."},{"date":" 21.05.2015 ","person":"tillit23 ","message":" https:"},{"date":" 31.08.2013 ","person":"Haschmich_O ","message":" Sch√∂ne Idee, auch wenn ich erst zweimal unters falsche H√ºtchen geguckt habe. Daf√ºr gabs lecker Pilze. IN: Travelbug(Dauer mit Fahrrad gut zwei Stunden)Ein Lob f√ºr die¬†professionelle Aufmachung¬†dieser Runde"},{"date":" 20.06.2013 ","person":"ddrb ","message":" irgendwann im verlauf der letzten 17 monate , aber leider nie bei oc geloggt. ich gelobe besserung vielen dank f√ºrs verstecken sagtddrb"},{"date":" 27.05.2013 ","person":"Numanoid ","message":" Auf GC.com schon vor l√§ngerer Zeit , jetzt auch hier nachgeloggt."},{"date":" 16.05.2012 ","person":"LiBoSu ","message":" Wie oft habe ich mir schon gedacht, den musst du machen, denn er liegt zwar nicht in der Homezone, jedoch in der Jobzone. So ging es heute zusammen mit FlashSTL nochmal ans Gl√ºcksspiel und siehe da diesmal waren wir die Gewinner...Sch√∂nes Ding, mal v√∂llig untypisch [;)] f√ºr den Owner, bitte mehr davon...Danke sagt LiBoSu !!!"},{"date":" 16.05.2012 ","person":"TeamFlashSTL ","message":" Auch hier kann ich heute ENDLICH vermelden: Es ist vollbracht!Irgendwann im letzten Jahr schon auf die Suche nach den H√ºtchen begeben, war ich doch am Start etwas (nein, ganz sch√∂n!) √ºberrascht: PT kann als auch anders?! Vielleicht sollte ich die PT-Tradi's einfach weglassen, der Multi ging ja schon mal gut los...Gleich am ersten H√ºtchen dann auch die richtige Koordinate , aber sollte das H√ºtchenspiel schon so schnell vorbei sein? Nee, mindestens ein zweites H√ºtchen wollte ich noch finden. Habsch dann auch, um herauszufinden, was eigentlich klar war...Also ab zu GZ! (Das war dann schon mehrere Tage sp√§ter...) Gesucht, gesucht, gesucht... Chainsaw... und irgendwie stand ich auch schon drauf, aber instinktlos bin ich dann doch nicht f√ºndig geworden.Gestern kam dann irgendwie wieder die Sprache drauf, ich liess mir auch nochmal die Koordinaten best√§tigen...(\"...WIMRE ja\" fand ich auch cool...) und es fiel noch ein Extrahint....DARAN konnte ich mich sogar noch erinnern!Also heute den Finderlohn f√ºr das H√ºtchenspiel nach ganz kurzer Suche abgeholt, daf√ºr vergeb' ich sogar ein Schleifchen!DANKE sagt FlashSTL vom TeamFlashSTL"},{"date":" 30.03.2011 ","person":"Itura ","message":" Gut ."},{"date":" 18.11.2009 ","person":"Funnek ","message":" Bei diesem Wetter sind wir doch gern die ganze Runde gegangen. Es war eine sch√∂ne Wanderung und das Final hat noch mal alles von uns abverlangt, ehe wir uns im Logbuch verewigen konnten. Wir k√∂nnen die Tour nur weiter empfehlen.Danke an Peter Teichmann f√ºr Idee und UmsetzungFunnek"},{"date":" 13.09.2009 ","person":"Raubritter ","message":" Heute Nacht, kurz vor Mitternacht, den nach meiner Meinung sch&#xF6;nste PT-Cache erfolgreich beendet.<br"},{"date":" 18.05.2009 ","person":"Proton26 ","message":" Da ich ein fairer Spieler bin, habe ich alle Stationen abgklappert, obwohl ich schnell f√ºndig geworden bin. Heute nun konnte ich endlich mt viel Kraft in den Fingern loggen. Danke f√ºr die sch√∂nen Ausfl√ºge!"},{"date":" 04.05.2009 ","person":"SiMaKiDD ","message":" Heute mal so richtig gezockt... [8D][8D]Schon in Runde Eins hatte ich Gl√ºck - da ich dem Frieden aber nicht so richtig traute, habe ich dann im Verlaufe des Tages lieber noch Runde Zwei und Drei absolviert... [;)]Am Final war dann vom H√ºtchenspieler nix mehr zu sehen - also war es wieder mal nichts mit 'nem fetten Gewinn... [:O]ABER der Cache mit diesem Final entsch√§digte mich komplett - Chapeau!!Einer der Besten und Sch√∂nsten PT-Caches, die ich fand!----------Zeit: 15:50Uhrno tradeTFTC [blue]SiMaKiDD["},{"date":" 21.01.2008 ","person":"malek1936 ","message":" Diesen sch√∂nen Cache mit dem besonderen Finale am 21.1.08  und jetzt bei opencaching nachgetragen. Auch wir fanden am ersten H√ºtchen eine Koordinate, besuchten aber alle weiteren H√ºtchen. Am Ziel fanden wir dann zun√§chst nichts...dabei wu√üten wir nicht wie nah wie IHM doch waren. Toll gemacht, danke!"},{"date":" 30.06.2007 ","person":"DD-JC ","message":" Da J√∂rn heute in der S√§chsischen Schweiz Klettern war, habe ich mich heute mal allein auf den Weg gemacht. Eigentlich hatte ich mich auf die maximale Wegstrecke eingestellt, aber nein - der erste Griff war der Richtige. Vielleicht sollte ich schnell noch einen Lottoschein ausf√ºllen .Stationen und Final sind sehr sch√∂n gemacht.Danke & viele Gr√º√üe,ConnyDD-jCPS: ein richtiges Logbuch h√§tte in der Kiste sicher auch Platz .."},{"date":" 09.04.2007 ","person":"Karrataka ","message":"   :o  "}],"descriptionSnippet":" H√ºtchenspiel   ","status":"kann gesucht werden"}