{"hiddenAt":"21.04.2009","waypoint":"OC807D","coordinates":"E 012¬∞ 29.843' N 50¬∞ 41.173'","link":"https://www.opencaching.de/viewcache.php?wp=OC807D","description":"Steinkohlenausbiss (Ru√ükohlenfl√∂z)Der Steinhohlenausbiss am Zwickauer Muldeufer ist im FreistaatSachsen der einzige, St√§ndig frei liegende Aufschluss des√úbertageausstreichens eines m√§chtigen, abbauw√ºrdigen,oberkarbonischen Steinkohlenfl√∂zes mit seinem Hangenden undLiegenden. Absenkungen schafften die Voraussetzung f√ºr dieSteinkohlenbildung im Oberkarbon in der Vorerzgebirgssenke.Besonders in den beiden Senkungsgebieten von Zwickau undLugau-Oelsnitz, bildeten sich aus den im feucht- warmen Klimawachsenden Sumpfpflanzen abbauw√ºrdige Fl√∂ze. Im Zwickauer Raumwaren 11 abbauw√ºrdige Fl√∂ze mit einer Gesamtm√§chtigkeit von 35mvorhanden. Die erste urkundliche Erw√§hnung des ZwickauerSteinkohlebergbaus stammt aus dem Jahr 1348 in den sogenanntenZwickauer Schmiedeartikeln. Im 15. und 16. Jahrhundert trug derSteinkohlenabbau zum wirtschaftlichen Aufschwung der Stadt bei undhat die wirtschaftliche und kulturelle Entwicklung der gesamtenRegion gepr√§gt.Hauptentstehungszeit der Steinkohle ist das Karbon. Entstanden istsie aus gro√üen Urwaldbest√§nden, die im Prozess des Absterbens gro√üeMengen Biomasse anh√§uften, √§hnlich wie in einem Torfmoor zurheutigen Zeit. Diese Ablagerungen wurden teilweise in regelm√§√üigenAbst√§nden (deswegen gibt es im Steinkohlebergbau meist mehrereFl√∂ze) durch andere Sedimente wie Tone und Sand/Sandsteineabgedeckt. Dadurch wurde das organische Ausgangsmaterial unterLuftabschluss, hohem Druck und hohen Temperaturen solangeverdichtet und umgewandelt, bis ein fester Verbund aus Kohlenstoff,Wasser und unbrennbaren Einschl√ºssen in Form von Asche entstand.Steinkohle zeichnet sich durch eine schwarze, feste Grundmasse aus,in welcher mitunter Einschl√ºsse und Abdr√ºcke pr√§historischerPflanzen zu finden sind. Im erzgebirgischen Kohlenbecken tritt invielen Fl√∂zen eine Kohlenart auf, die Ru√ükohle genannt wird.Ru√ükohle enth√§lt als wesentlichen Bestandteil und in sehr gro√üerMenge Fusit, sie f√§rbt ab wie Ru√ü und hat daher ihren Namen. ImS√ºden und S√ºdwesten des Reviers erreicht es 8 Meter reinerKohle.Um Loggen zu d√ºrfen erf√ºlle bitte diese Aufgaben:Mache ein Foto von dir und deinen GPS vor dem Fl√∂z! 1. Wie vieleBergleute werden auf dem Schild erw√§hnt? 2. Wie tief wurde maximalAbgebaut? 3. Aus welchen hier genannten (3) Pflanzen entstand dasFl√∂z? 4. Es gibt zwei vorherrschende Kohlenarten die hiervorkommen. Wie hei√üen sie ? (L√∂sung gibt es nicht vor Ort)Anthracite coal outcropOn the edge of the Mulde river near Zwickau in Saxony, is a outcropof a large, recoverable, carboniferous anthracite coal seam. Thisoutcrop is the only one that is always exposed.On the north side of the Ore Mountains \"Erzgebirge\" is a dip\"Vorerzgebirgssenke\". Where drawdown‚€ôs created the idealenvironment for the formation of anthracite during theCarboniferous period.Especially in Zwickau and Lugau-Oelsnitz, recoverable beds weredeveloped from the remains of marsh plants during a warm, wetclimatic period. In that area, 11 recoverable beds existed, whichwere 35 meters thick overall.Coal mining in Zwickau was first mentioned in records in 1348 in adocument called \"Zwickauer Schmiedeartikel\".During the 15th and 16th centuries, Coal mining played an importantrole, not only in the local economy of Zwickau but in the economicand cultural development of the entire region.The main period of coal development is the the Carboniferous. Thecoal evolved by a huge amount of biomass as a result off stallingprimeval forest areas. Thats comparable to a turf moor nowadays.The created beds has been covered by other sediments like clay orsandstone in regular intervalls. In a environment of high preasure,high temperatures and exclusion of air, the organic material hasbeen compressed and converted until a solid compound of carbon,water and fire-proofed inclusions (ash) was developed. Anthraciteis characterized by black, solid ground mass. Sometimes imprints ofprehistoric plants can be found. In the dip \"Vorerzgebirgssenke\" aspecial kind of coal, soot coal, can be found. A main component ofsoot coal is Fusit. Fusit fades like soot, that is why the coal iscalled soot coal.Please complete the following tasks to log this cache:- Take a photo of yourself with your GPS in front of the coal bed.- Answer the following questions: 1. How many miners are mentionedon the information board? 2. How far down were the deepest coalmining shafts? 3. From which, here mentioned plants, the coal bedhad been developed ? 4. There are two predominant types of coal.What's their names ? (the solution is not mentioned on site.)¬© D1k74, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"","caseType":"kein Beh√§lter","difficulty":1,"condition":"ok","name":"Steinkohlenausbiss von D1k74","cacheType":"unbekannter Cachetyp","terrain":1.5,"logs":[{"date":" 27.12.2016 ","person":"team-ringel ","message":" Heute auf einer kleinen Cache-Runde diesen interessanten Cache besucht.Danke f√ºr's zeigen.TFTC sagt Team Ringel¬†"},{"date":" 27.02.2016 13:12 ","person":"noiram ","message":" Ein sch√∂ner Urlaub in Schneeberg geht zu Ende. Wir unternahmen viele sch√∂ne Wanderungen. Es gab viel zu entdecken. Nun zum Abschied diesen interessanten EC besucht. Ich hoffe, die Antworten sind richtig. Ich mag ECs. Mein 1. Cache in Zwickau!Danke & LG aus dem Ostharz"},{"date":" 09.01.2016 ","person":"trassolix ","message":" Hier haben wir hier zweimal hier einen Stopp eingelegt. das erste Mal bei geschlossener Schranke hat Frau schnell mal ein paar Informationen eingesammelt. Doch dummerweise die falschen. Also nach einem kurzen ‚€ûGastst√§ttenbesuch‚€ú in der N√§he noch einmal angehalten (der angegebene Parkplatz war gerade gesperrt) und diesmal die richtigen Infos mit genommen. Sehr interessante Sache die einem hier vermittelt wird, Steinkohlenausbiss kannte ich bisher noch nicht. dfdctrassolixPS. - Die Antworten habe ich Dir schon √ºber GC geschickt, ich hoffe das reicht einmal."},{"date":" 25.08.2015 22:32 ","person":"umi_geo ","message":" Als Ziel f√ºr den heutigen Abendausflug wurde diese interessante Ecke herausgesucht.Nachdem wir die Qulit√§t der Kohlelagerst√§tte bewundert hatten konnten wir den springenden Fischen in der Mulde zusehen und einen Blutegel bewundern.Danke f√ºr das Erstellen des Earthcache vom Team umi_geo"},{"date":" 07.08.2015 18:00 ","person":"Screensize ","message":" Fast 40¬∞ Grad, ein hei√üer Sommertag. Genau richtig f√ºr einen Earthcache am Abend.Gl√ºck auf und danke f√ºrs zeigen sagen Anett und Rico(OC - Nachlog)"},{"date":" 28.05.2015 ","person":"M√§√§nzer ","message":" Zusammen mit \"ANS√ò\" auf unserer \"Lost-Place-Tour\" heute hier mal kurz vorbeigeschaut. Vielen Dank f√ºr diesen Earth-Cache.TFTC und viele Gr√º√üe aus Meenz.  M√„√„NZERIN:   nixOut: nix"},{"date":" 01.05.2015 ","person":"H.E.R.A. ","message":" "},{"date":" 29.03.2015 21:00 ","person":"Feuerengel Rab-ONa ","message":" Hier wollten wir unbedingt auch noch hin. Wahnsinn, mitten am Flussufer liegt Kohle, richtige Kohle. F√§llt so garnicht auf wenn man hier nur √ºber die Br√ºcke f√§hrt. Auf der Wildwasserbahn wollte heute keiner fahren so konnten wir ungest√∂rt die ganze Szenarie begutachten. Danke f√ºrs zeigen und herf√ºhren.TFTC sagen die Feuerengel Rab-ONa"},{"date":" 13.02.2015 ","person":"Superlooser ","message":" Ohne Cachen h√§tte ich die Tafel am Stra√üenrand bestimmt nicht gesehen. So aber bin ich gezielt hierher gefahren, um mir den Steinkohlenausbiss anzusehen. Es ist schon interessant, was man hier alles findet.Gibt es eigentlich auch einen Braunkohlenausbiss oder Erd√∂l- und Erdgasausbiss?Danke f√ºr das Erstellen des Earthcaches!#3520     15:45 Uhr"},{"date":" 11.10.2014 13:37 ","person":"cobra-11 ","message":" Die Antworten vor Ort waren schnell . Gut, dass sich die vierte Frage erst beantworten l√§sst, wenn man sich etwas genauer mit der ganzen Sache befasst, sonst w√§re es zu einfach. W√§ren ohne diesen Cache wohl nie hierher gekommen. Danke f√ºrs Herf√ºhren sagen cobra-11."},{"date":" 12.02.2014 23:35 ","person":"Angel256 ","message":" Die kohle f√∂rderung war mir bekannt trotzdem fand ich hier noch mehr interessante infos √ºber zwickaus kohle. Danke f√ºrs zeigen!"},{"date":" 06.10.2013 21:00 ","person":"eulen mit hund ","message":" Wir kommen dort h√§ufig vorbei. Und die L√∂sungen stehen auch schon lange auf dem Zettel. Heute nun der Log. danke f√ºr¬¥s Zeigen."},{"date":" 24.04.2013 ","person":"wolkenreich ","message":" #1015Auf einer Radtour von Hartenstein nach Leipzig war dies der erste Cache des Tages. Den Ort kannte ich noch sehr gut aus meiner Kindheit: einige meiner Freunde wohnten am Bahndamm. Was haben wir uns mit dem Fahrrad den Hammerwald hoch gequ√§lt. Und was hatten wir f√ºr einen Spa√ü beim Baden im nahen Kunstkanukanal, der vor ein paar Jahren ja leider zugesch√ºttet wurde.Vielen Dank f√ºr's Herlocken,[blue]Wolkenreich.["},{"date":" 24.04.2013 21:00 ","person":"Tiffi Tequila ","message":" Gemeinsam habe ich mit Wolkenreich die Fragen beantwortet... Er schwelgt in Erinnerungen, ich mache die Arbeit ;-)Danke f√ºrs Zeigen!"},{"date":" 20.10.2012 ","person":"geobaemi ","message":" "},{"date":" 04.02.2012 ","person":"Wribbel ","message":" Diesen interessanten Ort hatten wir vor einigen Jahren schon mal besucht. Da gab es den Cache noch gar nicht.Mit bestem Dank f√ºr die freundliche Logerlaubnis.TFTCWribbel"},{"date":" 03.04.2011 ","person":"Team NTV ","message":" Coole Sache hier, h√§tten wir ohne GC wohl auch nie . Auf jeden Fall interessant, wie die Kohle da raus schaut. Was nat√ºrlich auch cool ist, dass man hier gleich zwei \"Fliegen\" mit einer Klappe schl√§gt DFDC"},{"date":" 15.03.2011 ","person":"Atomy & Latius ","message":" Interessantes geologisches Detail, welches ich so noch nie gesehen hatte. Alle Infos waren gut zu ermitteln. Foto folgt nach R√ºckkehr von der Dienstreise.Danke f√ºrs Herf√ºhren und Zeigen."},{"date":" 31.10.2010 ","person":"die mondputzer ","message":" Warum Bergbau, wenn die Kohle obenauf liegt ?Danke f√ºr¬¥s Zeigen Die Mondputzer GCVote 4 Sterne"},{"date":" 15.05.2010 ","person":"mariane ","message":" Mit Vista-Freund und water&sun fuhren wir hier rein zuf√§llig vorbei, ein EC in der N√§he und so nahmen wir einen kleinen Umbogen. Pl√∂tzlich meinte water&sun: \"Mensch, das ist der EC vom ...\" an der Schranke bekamen wir dann erstmal die Geschichte erz√§hlt wie es √ºberhaupt zu diesem EC kam.Die ben√∂tigten Daten f√ºr die Fragen waren schnell beisamen und dann ginge es f√ºr die M√§nner abw√§rts zum Wasser f√ºr ein sch√∂nes Erinnerungsfoto, dabei gabs auch noch etwas LP zu sehen.Liebe Gr√º√üe nach Leipzig und vielen Dank f√ºr den lehrreichen Cache,             mariane + Tapsi"}],"descriptionSnippet":"Danke an 42marvin f√ºr die √úbersetzung! ","status":"kann gesucht werden"}