{"hiddenAt":"26.09.2008","waypoint":"OC80BC","coordinates":"E 009° 27.878' N 48° 40.348'","link":"https://www.opencaching.de/viewcache.php?wp=OC80BC","description":"                    Dieser Rätselcache befindet sich nicht an diesen Koordinaten. Umdie Koordinaten zu bekommen muss nachfolgendes Rätsel gelöstwerden.                                                    Der Cache ist ein Internet Research Cache. Ihr müsst überdasInternet Informationen beschaffen um die Koordinaten zubekommen.Die fragen drehen sich um die Ortschaft Notzingen inBaden-Würtemberg 1. Gesucht ist die Höhe über N.N des Alten Rathauses : ABC,3Meter2. In diesem Jahr feierte Notzingen seine 900-Jahr-Feier:19DE3. Hausnummer des Pfarrhauses: FGSo bekommt ihr die Koordinaten des Caches:H = A + BI = F + GKoordinaten:N48°40.IEDE 9°27.FHBAber da braucht man C ja gar nicht? Richtig.Deshalb kann man C als Prüfsumme verwenden. C ist die absoluteQuersumme von A + E + F + G.Bei dem Cache handelt es sich um eine Plastikdose von 9x9x3cm.Daher werdet ihr nur sehr, sehr kleine Gegenstände tauschenkönnen,was eigentlich auch nicht vorgesehen ist. Bitte zeichnet neben eueren Log das Opencaching Logo ins Logbuch damit ich den Log zu Opencaching zuordnen kann. (Logbedingung)                © marsonline, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":2.5,"condition":"ok","name":"Notzingen: 3 Fakten - 1 Cache    von marsonline","cacheType":"Rätselcache","terrain":1.5,"logs":[{"date":" 03.10.2017 22:08 ","person":"AMBW ","message":" Nach dem Rätsel haben wir die Finalkoords angepeilt. Und vor Ort gut und schnell . TFTC"},{"date":" 26.06.2015 ","person":"jens_tr ","message":" Oft bin ich schon durch Notzingen durchgefahren, habe den ein oder anderen Cache gesucht und , aber es ist immer interessant auch ein paar Infos über die Nachbarorte zu erfahren.Nachdem also alle Fakten vorlagen und die Finalkoords errechnet waren, ging es heute zum Outdoorteil. Zum Glück hatte ich etwas Zeit mitgebracht, denn ich kurvte doch ein wenig um die ganzen Bäume. Aber nachdem ich in einem Vorlog gelesen hatte, dass ich doch besser im Off suchen sollte, wurde ich tatsächlich auch fündig. Vielen Dank fürs Rätsel und die Herausforderung!TFTC "},{"date":" 17.08.2013 ","person":"Schapabande ","message":" Die Fakten wurden bereits vor einiger zeit dank Internet zusammen getragen und abgelegt. Heute sind wir dann zum zweiten Mal am Finale vorbei gefahren. Beim ersten Mal haben Jugendliche keine 10m vom Cache entfernt rum gelegen, so dass die Bergung damals nicht erfolgen konnte. Heute war niemand vor Ort und es konnte die gut versteckte Suche nach kurzer Zeit entdeckt und das Logbuch signiert werden. Vielen Dank für das Rätsel und den Cache."},{"date":" 28.05.2012 ","person":"BLAYNS ","message":" Unser erster Cache.Danke fürs versteckenGrüßle"},{"date":" 18.11.2011 ","person":"donweb ","message":" Interessante Recherchestunde über Notzingen. Ein paar der Fragen waren garnicht so einfach rauszubekommen.Dafür konnte ich die Dose auf meiner heutigen Joggingrunde zwischen Hochdorf und Notzingen schnell entdecken. Danke für Rätsel und Dose sagt Herr donweb"},{"date":" 03.04.2010 ","person":"bernd007 ","message":" Mein erster Cache, hat echt Spaß gemacht."},{"date":" 30.10.2009 ","person":"Don.Miguel ","message":" Auf Notzingen-Radtour gut .<br"},{"date":" 01.10.2009 ","person":"Sampiero ","message":" Dank der guten Recherche von #Xemacs mussten wir nur noch durchs Gebüsch brechen und waren da.TFTC :)"},{"date":" 01.10.2009 ","person":"XEmacs ","message":" Auf nächtlicher Runde mit zur Erholung von EDV Arbeit gesucht und .Herzlichen Dank!"},{"date":" 17.05.2009 ","person":"aebiwe ","message":" Tip für das Finden nder Hausnummer: Pfarrhaus ist identisch mit Pfarramt.  schöner FeierabendcachGruß aebiwe "}],"descriptionSnippet":"","status":"kann gesucht werden"}