{"hiddenAt":"27.04.2009","waypoint":"OC80B0","coordinates":"E 007° 40.365' N 52° 27.160'","link":"https://www.opencaching.de/viewcache.php?wp=OC80B0","description":"Das NSG Finkenfeldist eine Station des Naturerlebnisweges in Schale (Info: http://schale.info/plaene.htm).Das ca 195 ha große NSG Finkenfeld wurde 1988 unter Naturschutz gestellt. Viele der Grünlandflächen werden extensiv bewirtschaftet. Wietere Informationen gibt es bei obiger Webadresse oder an der Infotafel vor Ort. Hinweis: Um den Cache zu heben muss keine Gewalt angewendet werden.  Die Wege müssen und dürfen nicht verlassen werden!! © andy111, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"andere Größe","difficulty":4,"condition":"ok","name":"Naturerlebnisweg: NSG Finkenfeld von andy111","cacheType":"Drive-In-Cache","terrain":1,"logs":[{"date":" 22.04.2017 15:44 ","person":"eskendörper ","message":" #30An einem schönen Samstag zusammen mit steak- diesen Cache gut . Vielen Dank fürs legen und pflegen. DfdD sagt Eskendörper "},{"date":" 06.03.2013 ","person":"drummer82 ","message":" Danke! Tolles Versteck! Viele Grüße drummer82"},{"date":" 10.09.2012 ","person":"Marco_Sonja ","message":" Es ist soweit, ich habe meinen 50. Cache . Hurra. Manche haben zwar schon viel mehr, aber jeder fängt ja mal an. Ist alles noch ausbaufähig.Zum Cache: Ein toller Turm mit einer tollen Aussicht und einem wirklich superverstecktem Cache. Geniale Idee, wie kommt der Andy nur immer auf sowas.Marco_Sonja"},{"date":" 13.05.2010 ","person":"Farin Wald ","message":" Der Turm ist ja toll, den könnte man direkt bei uns im Garten nachbauen , auch hier gibt es in unmittelbarer Nachbarschaft immer viel zu sehen , aber wir sind ja nicht neugierig . Jedenfalls haben wir den Rund-um-Blick bei einem Stück Mohnkuchen genossen und auch ein paar Vögel beobachten können.TFTC!"},{"date":" 31.03.2010 ","person":"slentil ","message":" Zunächst waren wir hier auf dem falschen Weg, bis Knuddl53 die Erleuchtung kam und dann wars ganz einfach, den Cache zu loggen."}],"descriptionSnippet":"","status":"kann gesucht werden"}