{"hiddenAt":"23.04.2009","waypoint":"OC8078","coordinates":"E 007° 35.531' N 50° 18.565'","link":"https://www.opencaching.de/viewcache.php?wp=OC8078","description":"Die oben angegebenen Koordinaten sind nichtdie Startkoordinaten!         © Holzwurm1, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"groß","difficulty":4,"condition":"ok","name":"Das Geheimnis der \"GEBETSMÜHLE\"    von Holzwurm1","cacheType":"Rätselcache","terrain":4.5,"logs":[{"date":" 14.11.2015 ","person":"Moselengel76 ","message":" Bei unserer Tour diesen Cache .Danke sagt Moselengel76"},{"date":" 02.03.2013 ","person":"luebke2804 ","message":" Ein super Cachetag mit klasse Wetter so war diese Dose auch ein begehrtes StückDanke für die Arbeit und weiter so Grüße an MadCat-C1, Komischer Kauz, derSteph & Miiiez, multicacher und moselaner666"},{"date":" 04.05.2010 ","person":"Mapau ","message":" Wo wir schonmal einen solchen Lauf hatten, sollte auch der letzte Teil der Serie heute erledigt werden. Christoph (CSTM) spielte den Klettermax und mich hauts, den Final zum Greifen nah, ungesichert in die Tiefe . Vermatscht von oben bis unten konnte auch ich den Schatz dann noch bewundern. Viele Grüsse und ein Riesenlob an den Owner, eine beeindruckende Cacheserie hat er hier auf die Beine gestellt.Mapau"},{"date":" 29.07.2009 ","person":"Owyn ","message":" Ein schöner Auftakt.Gemeinsam mit Lippi habe ich mich durch unendliche Mengen von Dornen gekämpft - die kurzen Hosen blieben aus Prinzip aber auch bei den nächsten Teilen an.Auch die Wanderstiefel würde ich nächstes Mal anstatt den leichten Turnschuhen anziehen. Und ich würde nicht noch mal vergessen, die Topo-Karte aufs Gerät zu laden - gerade bei den weiteren Teilen der Gebetsmühle.Die Final-Location ist sehr interessant. Wie findet man so etwas - und vor allem, wer hat sie vorher genutzt?Der Cache war auf jeden Fall eine gute Motivation für (und, was das Terrain angeht, auch ein guter Vorgeschmack auf) die weiteren Teile.Vielen Dank!Christian (Owyn) mit Lippi(4 Sternchen bei <a href=\"http:"},{"date":" 09.07.2009 ","person":"Lilifan ","message":" Beim zweiten Anlauf schnell  und dann Schwierigkeiten mit dem mitgebrachten Hilfsmittel gehabt, musste ihm erst etwas zureden.Beim ersten Mal von oben und von unten gesucht und wegen etwas abweichenden Koordinaten knapp am Ziel vorbeigeschrammt.Bin gespannt wie es weiter geht. Coin habe ich leider nicht im Cache , dafür fliegende Schweine hineingelegt.TFTCIn: Coin"},{"date":" 22.05.2009 ","person":"Huskys Team ","message":" An diesem Punkt möchte ich diese Serie so beschreiben: Geilster Cache ever!Ich hoffe nur das ich jetzt meine Erwartungen für Teil 4 nicht zu hoch schraube.Holzwurm, Danke, Danke, Danke."}],"descriptionSnippet":"","status":"kann gesucht werden"}