{"hiddenAt":"02.05.2009","waypoint":"OC808B","coordinates":"E 007¬∞ 59.500' N 49¬∞ 42.500'","link":"https://www.opencaching.de/viewcache.php?wp=OC808B","description":"mieh von ramieh ist ein gro√üer Fan von Science Fiction-Serien.Dieses R√§tsel ist aber auch f√ºr weniger gro√üe SF-Fans gut l√∂sbar mit Logik oder googeln.  ¬†Durch temporale Instabilit√§ten wurde ein Raumschiff der Sternenflotte ins Jahr 2009 zur√ºck geschleudert.Dabei wurden der WARP-Kern und der Impulsantrieb zerst√∂rt.Das flugunf√§hige Raumschiff liegt in einem getarnten Trockendock an der Position:N 49¬∞ 42.NORD¬†¬† E 007¬∞ 59.OST NORD = (Mensch * Wash * Serenity + Chakotay * White Star + Minbari) * (Moya + Defiant + John Sheridan) + (Aeryn Sun + Zoe + Delenn) * (Zoe + White Star) + DelennOST = (Borg * Sebaceanerin + Mensch * Serenity) * (Minbari + Bajoranerin * Kira Nerys) * (John Crichton + Odo) + Aeryn Sun * Moya * Seven of NineDie Lande-Koordinaten k√∂nnen beim Oberkommando der Sternenflotte √ºberpr√ºft werden: GeoChecker.comMission:Den Zustand des Raumschiffs √ºberpr√ºfen und einen Reparaturplan erstellen.Der Missionsbericht ist unter Angabe der lokalen Erdzeit und Namens des Aussenteams im Bord-Logbuch zu hinterlegen. Hierbei ist ein unauff√§lliges Vorgehen erforderlich. Entsprechend der ersten Direktive ist die Erregung von Aufsehen bei der Erdbev√∂lkerung zu vermeiden. Kleidungsstil und Verhalten sind den lokalen Gepflogenheiten des 21. Jahrhunderts anzupassen.ACHTUNG:Keine Gewalt anwenden beim √–ffnen des Trockendocks!Das ben√∂tigte Hilfsmittel zur zerst√∂rungsfreien Bergung des Raumschiffs befindet sich direkt vor Ort.¬†Vulkanier und andere Logik-Fans kommen hiermit auch ohne googelnzur L√∂sung: Die Bajoranerin hei√üt Kira Nerys und der Name ihres Raumschiffs beginnt mit &#39;D&#39; Delenn&#39;s Gef√§hrte hei√üt John Zoe ist erster Offizier der Serenity und ihr Gef√§hrte hei√üt nicht John Seven of Nine lebt auf der Voyager Der Name des Raumschiffs von Aeryn Sun beginnt nicht mit &#39;D&#39; und es ist auch nicht die White Star Wash geh√∂rt nicht zur Serie Farscape und die Species seiner Gef√§hrtin beginnt mit &#39;M&#39; Odo&#39;s Gef√§hrtin ist Bajoranerin Das Raumschiff Defiant fliegt in der Serie Deep Space Nine John Sheridan lebt auf Babylon 5 und kennt keine Borg John Crichton lebt auf Raumschiff Moya mit seiner Gef√§hrtin, deren Species nicht mit &#39;M&#39; beginnt. Die Species der Gef√§hrtin von Chakotay beginnt mit &#39;B&#39; und die Beiden reisen √∂fters mit dem Delta-Flyer Auf der Serenity gibt es keine MinbariErstausstattung:FTF-, STF- und TTF-UrkundenParken k√∂nnt ihr hier: N 49¬∞ 42.470 E 7¬∞ 59.950 ¬© ramieh, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"Svany: Uvyszvggry va Unatne O","caseType":"klein","difficulty":2,"condition":"ok","name":"Heldinnen der Raumfahrt von ramieh","cacheType":"R√§tselcache","terrain":1.5,"logs":[{"date":" 17.02.2018 ","person":"Barfly ","message":" Nach dem Parken ging es erst zum Tradi an der Kneipp Anlage, der schnell  war.Der Start in den Multi geriet gleich an Stage 1 ins stocken, da mir der gesuchte Wert verborgen blieb. Vielleicht lag es am Schnee?Daher besuchte ich erstmal die Heldinnen der Raumfahrt.Beim Besuch bei den Damen viel mir ein Hinweis ins Auge, der mir zeigte, wo sich wahrscheinlich Stage 2 des Mutlis befindet.Dort konnte ich mit logischem Nachdenken und R√ºckrechnen die fehlenden Werte von Stage 1 noch ermitteln.Der rest der Tour verlief ohne Probleme. Auch der Tradi auf dem Kappelberg zeigte sich sofort.Danke ans Team Ramieh f√ºr die vier Dosen auf meiner Runde.Bei den Heldinnen lasse ich einen blauen Warpkern zur√ºck!Lg Barfly"},{"date":" 01.11.2017 ","person":"AlmostBrilliant ","message":" Das war mal ein sch√∂nes R√§tsel, das mit Hilfe der Google-Intelligenz gel√∂st werden konnte. Im Outdoorteil fand ich die Dose wirklich sch√∂n versteckt."},{"date":" 15.11.2015 ","person":"ochemer ","message":" Trockendoch  und noch was zu Science fiction geleernt. Danke f√ºr diesen kurzweiligen Cache "},{"date":" 01.11.2015 19:15 ","person":"Hawei01 ","message":" Das R√§tsel habe ich schon lange gel√∂st, heute konnte ich mich dann endlich im Logbuch eintragen. Danke"},{"date":" 09.08.2015 ","person":"AndreIsaPaul ","message":" Bevor¬¥s auf die Drachenschnauzen-Runde ging, schnell noch in`s Listing geschaut und die n√∂tigen Daten zusammen getragen...Sch√∂nes Versteck!Danke sagen AndreIsaPaul und Luke! "},{"date":" 26.02.2015 ","person":"mambofive ","message":" Eine sch√∂ne Idee, verschiedene L√∂sungswege anzubieten. Da bei uns eher andere SF-Serien laufen, waren nur wenige Zusammenh√§nge bekannt. Mit diesem Teilwissen konnten dann mit der \"Vulkanier-Methode\", ganz ohne google, die restlichen Informationen  werden.F√ºr das sch√∂ne Listing und die wirklich originelle Versteck-Idee gibt es gerne ein Empfehlungs-Sternchen.TFTC,¬† mambofive.¬†"},{"date":" 12.05.2014 21:00 ","person":"Heinzybaby ","message":" Das R√§tsel war gestern mit Hilfe von Tante Google irgendwann gel√∂st und heute war dann auch die Dose recht schnell aufgest√∂bert.In: TB HerzT4TC!#904"},{"date":" 02.01.2014 ","person":"M√§√§nzer ","message":" Heute auf unserer kleinen Relax-Tour auch hier mal vorbeigeschaut. Ein klasse Mystery und ein toller Final ... und so Muggelsicher ....  Vielen Dank f√ºr die Dose.TFTC und viele Gr√º√üe aus Meenz.  M√„√„NZERIN:   FavoritenpunktOut: nix"},{"date":" 06.10.2013 ","person":"Tofino ","message":" F√ºr heute hatten Nessy2 und ich mal beschlossen das Gebiet des Vorholzes heimzusuchen. Und so zogen wir pl√ºndernd, aber nicht brandschatzend, durch die Gegend und s√§ckelten so manchen Schatz ein. Dieses D√∂slein, dessen Koords schon l√§nger in der Schublade lagen,  geh√∂rte auch dazu. DFDMCTofinoIn: 1 blaues SchleifchenOut: TB"},{"date":" 27.07.2013 12:15 ","person":"memphiz07 ","message":" MEIN ERSTER CACHE!!!!¬†Das R√§tsel wurde am Abend zuvor gel√∂st. Bei 34¬∞C sind wir dann ins Vorholz gefl√ºchtet, um erste Caches anzugehen. Die Klimaanlage im Hangar scheint zwar ausgefallen zu sein, aber der Rest ist daf√ºr gut in Schuss und ich konnte meinen ersten Logbuch-Eintrag hinterlassen.Tolles Cache!¬†"},{"date":" 24.07.2013 15:30 ","person":"Hullefu ","message":" Vielen Dank an ramiehDas war mein bisher sch√∂nster Cache¬†TFTC"},{"date":" 01.12.2012 ","person":"cellemochum ","message":" Super gemacht! Auf der ETIG-Serie auch hier vorbei gekommen. Herzlichen Dank f√ºr den Cache!IN: Coin  "},{"date":" 23.09.2012 ","person":"M.I.D. ","message":" Die L√∂sung dieses R√§tsels hat sehr viel Freude gemacht und lag schon l√§nger in der Schublade.Heute hatten wir dann mal die Gelegenheit vorbeizuschauen.Das Final fanden wir alle sehr sch√∂n gemacht und freuten uns √ºber eine \"richtige\" Dose.TFTCM.I.D."},{"date":" 06.02.2010 ","person":"MStar ","message":" Heute im Schneematsch das Trockendock erreicht!Alles in Ordnung!Die Reise geht weiter!Out: GC¬†TFTC MStar "},{"date":" 03.01.2010 ","person":"Faust 64  ","message":" Sehr sch√∂ne Winterwanderung im Vorholz mit vier 1a-ramieh-Qualit√§tscaches. Dies war die Nummer Vier. Der m√§nnliche Teil unseres Teams ist auch Fan, besonders vom Star-Trek-Universum (allerdings nur bis zu DS9), daher war das R√§tsel kein gro√ües Problem. Geringe Wissensl√ºcken wurden durch die zahllosen Fan-Sites geschlossen. Mit den richtigen Koords (best√§tigt durch das Oberkommando der Sternenflotte) ausgestattet, konnten WARP-Kern und Impulsantrieb im Anschlu√ü an drei andere Missionen in diesem Quadranten auf dem Weg zur√ºck zum Mutterschiff repariert werden. in : \"LZ33&#39;s Vogtland Geocoin\" (das riesige Ding aus Holz!)out : GC \"Like caching on the moon\"Danke f√ºr das R√§tsel und die aufwendige Trockendock-Installation.\"Sternzeit -312991.6286149162, Raumschiff CacheTrek, Logbuch des Captains : Um -312992.51331811276 (Erdenzeit 3.1.2010, 17.35 Uhr) konnte die Misson erf√ºllt werden, WARP-Kern und Impulsantrieb voll funktionsf√§hig\"Faust 64# 1292"},{"date":" 28.12.2009 ","person":"dieschatzj√§ger ","message":" Als heute morgenfeststand in welche Richtung wir heute Cachen wollen, sind wir auf das18. T√ºrchen des Adventskalenders gestossen.Mit dem Hinweis, wo mansonst noch vorbeikommt (danke daf√ºr, weil wir uns eigentlich momentannur auf den Adventskalender konzentrieren), heute morgen noch schnellan das R√§tsel gemacht.Das Final war f√ºr uns neu und eine wirklich klasse Idee. Das hat Spass gemacht.Vielen Dank daf√ºrTine+Stefan"},{"date":" 28.12.2009 ","person":"Briggli ","message":" Raumschiff erfolgreich um 14:10 mit majapi betreten und wieder verlassen. Da waren wohl heute noch weitere Inspekteure vor und nach uns an Bord. Habe die Google-Version gew√§hlt. Schon interresant was es da an Hintergrundinformationen √ºber die damen gibt.Danke f√ºr¬¥s zeigenBriggli "},{"date":" 28.12.2009 ","person":"Die Batzen ","message":" Heute drangen wir in Galaxien vor, die nie ein Batz zuvor gesehen hat...Nachdemwir die uns bis dato unbekannten Weiten vom Vorholz erforschen wolltenund diese Art von R√§tsel genau unser Ding ist, wurden nat√ºrlich auchdie \"Heldinnen\" eingeplant.Der \"Trekkie\"-Teil war kein Thema, der Rest wurde per Logical ermittelt (Googeln h√§tte wahrscheinlich l√§nger gedauert ), und der Dosenfund l√∂ste helle Begeisterung bei uns aus.Toll gemacht, wir hatten unseren Spa√ü - danke daf√ºr!"},{"date":" 28.12.2009 ","person":"majapi ","message":" Dem Internet seidank, konnten die Fragen gel√∂st und die Korrdinaten bestimmt werden.Gemeinsam mit Briggli waren wir heute am Trockendock und konntenungest√∂rt loggen.TFTC majapi"},{"date":" 19.12.2009 ","person":"ajokoira ","message":" Bei den Heldinnen das halbe Team HaJoSoCha getroffen und mit den beiden anschliesend das Adventskalendert&#xFC;rchen Nr.18 ge&#xF6;ffnet. Es war ein sehr netter Nachmittag mit Euch,<br"}],"descriptionSnippet":"Science Fiction Mystery","status":"kann gesucht werden"}