{"hiddenAt":"02.05.2009","waypoint":"OC811A","coordinates":"E 012¬∞ 47.910' N 50¬∞ 32.421'","link":"https://www.opencaching.de/viewcache.php?wp=OC811A","description":"Als Start f√ºr unseren Multi haben wir uns eine Station des Schwarzenberger Industrielehrpfades ‚€ûart-technica‚€ú ausgesucht. Diese Wanderung f√ºhrt jedoch nicht entlang des Lehrpfades, sondern zu einer Anh√∂he mit Blick auf Schwarzenberg.Leider wurde der Industrielehrpfad mit seinen S√§ulen im September 2016 abgebaut*. F√ºr diesen Cache ben√∂tigt man nur die Informationen vom Standort 9, die wir hier nachfolgend auflisten:Geschichte der Kartonagen Schwarzenberg GmbH:- 1868 geht aus einer Mahl- und Brettm√ºhle in Raschau die Holzschleiferei Emil Freitag hervor; Einrichtung der Pappenfabrikation- 1882 Bau einer Holzschleiferei durch Hermann Freitag (1. Werk)- 1883 Bau eines 2. Werkes- 1887 Bau eines 3. Werkes, Fabrikation der Gebr√ºder Freitag expandiert in andere Orte- bis 1956 Pappen- und Kartonagenfabrik Gebr√ºder Freitag - Raschau- 1956 VEB Erzgebirgische Pappen- und Kartonagenwerke- 1990 Umstrukturierung zur KG und Privatisierung als Werk der Dresdner Papier AG durch Treuhand AG- 1998 Gr√ºndung der Kartonagen Schwarzenberg GmbH aus der Dresdner Papier AGBildet von allen Jahreszahlen jeweils die Quersumme und setzt die zweitgr√∂√üte bei A ein.B ergibt sich aus der Summe der Quersummen der 4. und 5. Jahreszahl.Die Koordinaten f√ºr Station 2 sind:N 50¬∞ 32,A9‚€ô E 012¬∞48,B9‚€ôN 50¬∞ 32,__9‚€ô E 012¬∞48,__9‚€ô(Probe: Die Quersumme von A ist 6 und von B ist 9.)!! Achtung !! Klettern ist nicht erforderlich !!*Alle Informationen zum Industrielehrpfad findet man im Internet unter der Adresse www.schwarzenberg.de mit der Suche nach \"art-technica\".                    ¬© cobra-11, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"[f√ºr Station zwei]: Oehfgu√∂ur[f√ºrs Finale]: Xavru√∂ur","caseType":"normal","difficulty":2,"condition":"ok","name":"Bl√§tterrauschen von cobra-11","cacheType":"Multicache","terrain":3,"logs":[{"date":" 26.04.2015 18:30 ","person":"Cachingduoneu ","message":" Im zweiten Anlauf bei einem sch√∂nen Abendspaziergang konnten die zweite Station und das Finale geknackt werden. Die Verstecke sind ganz sch√∂n schwer zu finden. Trotzdem ist es ein sehr sch√∂ner Cache mit tollen Aussichten. Danke"},{"date":" 27.07.2014 12:16 ","person":"Aquarius7277 ","message":" Der letzte auf der Runde mit Katl und den andren Bixxlern hatte so einige √úberraschungen f√ºr uns parat. Die Stationen waren gut zu finden auch wenn ich bei der einen Bixx die ECA v√∂llig zweckentfremden musste, dann gestaltete sich die Suche am Final recht schwierig und zu guter letzt prasselte die Sonne nur so auf uns herunter (war ganz sch√∂n nass) :D Doch am Ende hatte Kittl82 doch noch den richtigen Riecher und wir konnten uns im U-Bahntunnel vor dem Regen sicher ins B√ºchlein schreiben. Das Nass hat allerdings die Aussicht etwas zunichte gemacht aber naja, daf√ºr war&#039;s ein toller Nachmittag in gr√∂√üerer Runde! Danke und Gr√º√üe an die Mitcacher und DFDB!"},{"date":" 27.10.2013 15:00 ","person":"umi_geo ","message":" Der Final war schon wirklich nervenzerm√ºrbend. Aber beim allerletzten Suchen doch noch entdeckt.Danke auch f√ºr die tollen Aussichten."},{"date":" 07.04.2013 ","person":"ERZ-Siebi ","message":" Ja wenn man rechnen k√∂nnte! Nachdem Station 2 erstmal nicht entdeckt werden konnte, nochmal die Rechnung √ºberpr√ºft und siehe da, bei einer Quersumme verrechnet. Mit den neuen Koordinaten war's dann kein Problem mehr. Auch das Finale zeigte sich schnell. Danke f√ºr die sch√∂ne Runde.TFTC sagt ERZ-Siebi"},{"date":" 01.10.2011 13:18 ","person":"RedsContact ","message":" Diesen Multi haben wir schon 2010 damals loggen k√∂nnen aber irgendwie wird dieser Multi bei uns nicht als  ausgeblendet.Tftc"},{"date":" 26.08.2011 ","person":"Admiral Rollmops ","message":" war schon ganz sch√∂n anstrengend, bei 29¬∞ dort rauf zu laufen. aber die aussicht und die sch√∂ne 2. station haben uns entsch√§digt. 2 muggels waren gerade dabei, weidez√§une zu spannen, also mussten wir den richtigen moment zum final finden & loggen abwarten. die beiden hatten bestimmt angst, dass wir ihr in finaln√§he abgelegtes bier klauen ;) TFTC!in: coin"},{"date":" 09.06.2011 ","person":"Spinnifax ","message":" Sch√∂ne Idee f√ºr Station 2.Alles gut .Sch√∂ne Aussicht.TFTC"},{"date":" 04.06.2011 ","person":"bugatti step ","message":" Dieser Cache war der dritte unserer heutigen Runde. Station 1 war schnell  und die ben√∂tigten Zahlen fix errechnet. Die Idee f√ºr Station 2 war witzig und alles in bester Ordnung. Mit den voren Koordinaten konnten wir den Cache nach kurzer Suche gut finden. Der Cache hat uns Spa√ü gemacht. Danke an die Owner."},{"date":" 21.11.2010 ","person":"die mondputzer ","message":" Heute mal spontan nach Schwarzenberg gefahren und einer von den Caches war dieser.Nach einem kurzen, heftigen Aufstieg die Aussicht auf Schwarzenberg genossen und den Cache fix .Danke f√ºr¬¥s Legen und Zeigen sagenDie Mondputzer"},{"date":" 08.11.2009 ","person":"Lyssi ","message":" Auf diese Runde haben wir uns aufgrund der Vorlogs mit viel Respekt gemacht. Vielleicht lief es deshalb dann so gut. Der Stage 2 konnte sich vor unseren suchenden Blicken trotz ablenkender Versteckm√∂glichkeiten in der N√§he nur ganz kurz verstecken. Am Final eintreffend sahen wir dann, wie sich gerade eine andere Gruppe auf den Weg vom Final weg machte. Ob es auch Cacher waren? Wir wissen es nicht. Die Suche nach dem Final gestaltete sich dann doch etwas langwieriger, zuviele M√∂glichkeiten wollten untersucht werden. Dabei war bisschen extra Licht ganz hilfreich. Um 14:00 Uhr hat die kleine Frau Lyssi dann an der richtigen Stelle zugegriffen Vielen Dank,Lysann & Falkout: Tux-Coinin: -"},{"date":" 27.08.2009 ","person":"Br√ºckenberghamster ","message":" Nach zwei Anl√§ufen und Kontakt mit dem Owner, konnte endlich Erfolg gemeldet werden.Danke sagt der BBH G√ºnther !"},{"date":" 24.05.2009 ","person":"Sax3Orienteering ","message":" Die Bl√§tter rauschten w√§hrend wir suchten und suchten und...fanden.Vorab noch ein nettes Gespr√§ch mit Team Erzberg gef√ºhrt.TFTC.In: kleines Kartenspiel, TBOut: √ú-Ei-Figur"},{"date":" 07.05.2009 ","person":"Eckhardt ","message":" Ein supersch√∂ner kleiner Multi. Die Aussicht an Station 2 ist Klasse. Das Suchen des Finals hat dann doch etwas Zeit in Anspruch genommen. Aber als Erstfinder daf√ºr reichlich belohnt.¬†"},{"date":" 03.05.2009 ","person":"cobra-11 ","message":" HinweisKorrektur der Beschreibung:E 012¬∞48,B9‚€ô"}],"descriptionSnippet":"Kleiner Multi mit sch√∂ner Aussicht auf Schwarzenbergs Umgebung (je 1km hin und zur√ºck)","status":"kann gesucht werden"}