{"hiddenAt":"09.05.2009","waypoint":"OC81D7","coordinates":"E 007¬∞ 59.951' N 49¬∞ 42.465'","link":"https://www.opencaching.de/viewcache.php?wp=OC81D7","description":"Serie: Kneipp-Napoleon-Wanderweg¬†¬†Dieser Cache sollte eigentlich am Kneipp-Becken positioniert werden, jedoch musste er aus zwingenden Gr√ºnden woanders gelegt werden. Nun ist er ebenb√ºrtig platziert, denn er liegt direkt auf dem Kneipp-Napoleon-Wanderweg.Bitte Stift zum Loggen mitbringen (Cachegr√∂√üe: Nano).Dieser Cache ist ein Cache der Serie Kneipp-Napoleon-Wanderweg.Die Serie besteht aus:OC8199 - Historischer Ziehbrunnen BechenheimOC81D7 - Kneipp-Anlage VorholzOC81DA - Kneipp-Becken Nieder-Wieser FurtOC81DD - Kneipp-Becken Orbis SelzquelleOC8225 - Kneipp-Becken Erbes-B√ºdesheimOC82F9 - Kneipp-Becken OffenheimOC81E1 - Kneipp-Anlage Klostermauer SionOC824B - Kneipp-Anlage \"Park der Sinne\" DannenfelsOC830F - Kneipp-Anlage Hasselm√ºhleOC834A - Kneipp-Becken Stadtmauer KiboOC834C - Kneipp-Napoleon-Wanderweg BonusIm Logbuch jedes Caches der Serie befindet sich eine Bonuszahl.Die Bonuszahlen werden zur Berechnung des Bonus-Caches gebraucht.¬© ramieh, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"Zntargvfpu","caseType":"andere Gr√∂√üe","difficulty":3,"condition":"ok","name":"Kneipp-Anlage Vorholz von ramieh","cacheType":"Drive-In-Cache","terrain":1,"logs":[{"date":" 17.02.2018 ","person":"Barfly ","message":" Nach dem Parken ging es erst zum Tradi an der Kneipp Anlage, der schnell  war.Der Start in den Multi geriet gleich an Stage 1 ins stocken, da mir der gesuchte Wert verborgen blieb. Vielleicht lag es am Schnee?Daher besuchte ich erstmal die Heldinnen der Raumfahrt.Beim Besuch bei den Damen viel mir ein Hinweis ins Auge, der mir zeigte, wo sich wahrscheinlich Stage 2 des Mutlis befindet.Dort konnte ich mit logischem Nachdenken und R√ºckrechnen die fehlenden Werte von Stage 1 noch ermitteln.Der rest der Tour verlief ohne Probleme. Auch der Tradi auf dem Kappelberg zeigte sich sofort.Danke ans Team Ramieh f√ºr die vier Dosen auf meiner Runde.Bei den Heldinnen lasse ich einen blauen Warpkern zur√ºck!Lg Barfly"},{"date":" 01.11.2017 ","person":"AlmostBrilliant ","message":" Als wir ankamen, war es hier noch sehr muggelig, bei der Abfahrt dann aber wesentlich besser und so konnte in Ruhe gesucht und geloggt werden."},{"date":" 06.05.2016 ","person":"AlterSwede ","message":" Leider auch nach l√§ngerer Suche den Cache selbst mit der Hilfe meiner kleinen Tochter . Lag es an uns oder am Cache? Es hat trotzdem viel Spa√ü gemacht. ;)"},{"date":" 01.11.2015 15:49 ","person":"Hawei01 ","message":" Hier war der Start zu einer kleinen Cachingrunde. Danke"},{"date":" 26.02.2015 ","person":"mambofive ","message":" Eigentlich vermeide ich ja Nano-Caches, aber da dieser hier direkt in Sichtweite des Parkplatzes lag, als ich die \"Heldinnen der Raumfahrt\" besucht habe, habe ich mich hier auch gleich mit eingetragen.F√ºr einen Nano ein sch√∂nes Versteck, das Logbuch l√§sst sich ganz ohne Pinzette u.√§. herausziehen.Danke f√ºr's Zeigen und TFTC!¬† mambofive.¬†"},{"date":" 04.12.2014 16:40 ","person":"dieEwoks2014 ","message":" Heute Abend auf der Heimfahrt gecacht Danke f√ºr das verstecken¬†Lg :)"},{"date":" 11.10.2014 22:47 ","person":"Steuerwalds ","message":" Auf der R√ºckfahrt von der \"Wichtel vom Natterbrunnen\"-Runde schnell gegunden und eingetragen. Vielen Dank f√ºr den Cache. Die Steuerwalds Vielen Dank f√ºr den Cache. "},{"date":" 22.06.2014 ","person":"die4daumen ","message":" Heute mal schnell ne runde im Vorholz gemacht.Danke f√ºr¬¥s versteckenMerci sagen die4Daumen"},{"date":" 06.05.2014 21:00 ","person":"Heinzybaby ","message":" Mit Blick auf den Hint isses doch gar nicht so schwer ...T4TC!#888"},{"date":" 02.01.2014 ","person":"M√§√§nzer ","message":" Heute auf unserer kleinen Relax-Tour auch hier mal vorbeigeschaut. Vielen Dank f√ºr die Dose.TFTC und viele Gr√º√üe aus Meenz.  M√„√„NZERIN:   nixOut: nix"},{"date":" 27.07.2013 12:48 ","person":"memphiz07 ","message":" Zweites Cache. Erster Nano.Wurde nach kurzer Suche, aber schnell ."},{"date":" 22.07.2013 19:15 ","person":"Hullefu ","message":" heute mit dem Mountainbike drei auf einen Streich¬†Selzqeuelle, Vorholz und KappelbergTFTC"},{"date":" 01.12.2012 ","person":"cellemochum ","message":" Was ein Gl√ºck bin ich mit einer \"alten\" PQ cachen gegangen und ich durfte diese tolle und absolut Baum- und Waldvertr√§gliche Serie noch erledigen. Prima gemacht und absolut in Symbiose mit Natur und Cache(r)n.Was regt sich da das Forstamt auf? Und Groundspeak hat wieder mal nichts dagegen getan. Sch√∂n das bald alle Cacher auf gc.com weg sind weil sich Groundspeak weiterhin nicht um seine Gemeinschaft sorgt.Danke an den Owner f√ºr diesen tolle(n) Cache (-Serie)!Sch√∂nen Sonntag und alles Gutecellemochum"},{"date":" 19.10.2012 ","person":"Hofelser ","message":" Habe den Cache heute bei wundersch√∂nem Wetter ¬† gehoben.gute idee danke...Gru√ü De Hofelser"},{"date":" 23.09.2012 ","person":"M.I.D. ","message":" Wir vergessen zwar immer die Bonuszahlen aufzuschreiben, aber die Nanosuche macht ja auch Spass.Hier scheint wirklich jeder Ort zu Kneippen. War leider kein Wasser im Becken.TFTCM.I.D."},{"date":" 26.08.2012 ","person":"Paus-online ","message":" Gefunden am 26.8.2012 um 17:20 Uhr.Auch bei dieser Kneipp-Anlage sind wir heute noch vorbeigekommen und konnten das D√∂schen rasch heben.Allerdings h√§tte sich hier doch sicher auch eine Stelle f√ºr ein gr√∂√üeres D√∂schen finden lassen...Danke f√ºrs Verstecken!"},{"date":" 24.08.2012 ","person":"MurphyWyler ","message":" #1915 ... 18:47 ... Bei einer kleinen abendlichen Cacherunde auf dem Heimweg von der Arbeit gesucht und  ... Sehr reizvolle Ecke hier ... Da werd' ich doch bei Gelegenheit noch einmal mit dem Fahrrad vorbeikommen m√ºssen, um die Gegend zu erkunden (Nicht dass jetzt jemand denkt, es ginge mir nur um die Dosen. Nein, niiiiieeeemals   ;)  ) ... TFTC"},{"date":" 20.05.2012 ","person":"kalli-64 ","message":" "},{"date":" 05.04.2012 ","person":"Ulysses Buntbart ","message":" TFTC!"},{"date":" 01.04.2012 ","person":"Die Spatzis ","message":" Den Junior suchen lassen und vom leeren Becken aus zugesehen.Gru√ü, Susanne + alex."}],"descriptionSnippet":"Kneipp Napoleon Wanderweg Vorholz - Nano","status":"kann gesucht werden"}