{"hiddenAt":"06.05.2009","waypoint":"OC81F9","coordinates":"E 010¬∞ 19.520' N 50¬∞ 58.689'","link":"https://www.opencaching.de/viewcache.php?wp=OC81F9","description":"Im Gegensatz zu anderen Multis wird bei dieser Tour kein GPS-Empf√§nger ben√∂tigt!Aufgrund verschiedener Bildschirm- und Druckereinstellungen, habe ich die Wegbeschreibung als PDF-Datei erstellt. Diese braucht nur gedruckt werden und schon hast Du die beste Formatierungin der Hand.Hier findest Du die PDF-Datei: \"Augen auf in Eisenach.pdf\"Der Cache befindet sich zwar auf \"heiligem Land\", die Genehmigungzum Besuchen und Suchen des Caches wurde aber offiziell erteilt!VIEL SPASS IN DER SCH√–NEN STADT EISENACH!Wer sich, wie ich, bei den sehr netten Halb-Muggeln beim Final f√ºr die Genehmigung bedanken und verewigen m√∂chte, kann eine kleine Gartenpflanze mitbringen und sie beim Final \"verstecken\".Kann was ganz einfaches sein, sollte aber pflegeleicht und f√ºr sonnige Orte geeignet sein.VIELEN DANK!WICHTIG:Da ein \"Spa√üvogel\" leider immer wieder das Logbuch klaut, habe ich die Logfreigabe ge√§ndert!Im Cache findest Du eine zweistellige Zahl und drei Buchstaben. Sende bitte eine Email anfolgende Adresse:rk Ziffern Buchstaben 09@web.de (NullNeun und ohne Leerzeichen!)Du bekommst automatisch die Logfreigabe und die Zugangsdaten f√ºr eine kleine Nachbetrachtung.Dort wird auch das mysteri√∂se \"Haus Nr. 35\" erkl√§rt.--------------------------------------------------------------------------Beautiful sightseeing walk trough EisenachAs opposed to other cashes you don't need a GPS-receiver!Because of different Screen- and Printersettings, I created the directions as a PDF-file.You only need to print these and you have the best format in your hand.Here you'll find the PDF-File: \"Use_your_Eyes_in_Eisenach.pdf\"In Fact the Cache is hidden on \"Holy Land\", but the permissionto vistiting and searching was granted officially!HAVE FUN IN THE BEAUTIFUL CITY EISENACH!Who (like me) want to give thanks to the kind Half-Muggles for the permission,can bring with a little garden plant and hide it in the near of the final.Could be something simple, but need to be easy-care and suitable for sunshine.THANKS A LOT!IMPORTANT:Because the Logbook will be stolen again and again by a \"Jester\" I changed the Log-Release!Inside the Cache you will find a double-digit Number and three Letters. Please send an Emailto the following Adress:rk Digits Letters 09@web.de (ZeroNine and without Spaces!)You will receive the Log-Release and Login-Datas for a short Reconsideration automaticly.Also the Mystery of \"House No. 35\" will be explained there. (I work still on the Translation)¬© uniqueray, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"Gryrsbawbxre xnaa anpu qre Ehaqr ragfpuy√ºffryg jreqra.","caseType":"normal","difficulty":3,"condition":"ok","name":"Augen auf in Eisenach von uniqueray","cacheType":"R√§tselcache","terrain":1,"logs":[{"date":" 29.05.2016 ","person":"dogesu ","message":" kann gesucht werdenDie Listing stimmen wieder √ºberein, so dass auch hier wieder gesucht werden kann.dogesu (OC-Support)"},{"date":" 13.04.2016 ","person":"dogesu ","message":" momentan nicht verf√ºgbarIn dieser Beschreibung fehlt die e-mail-Adresse f√ºr die Logfreigabe, die im Listing auf geocaching.com  steht.Die Nutzungsbedingungen von opencaching.de enthalten unter anderem diesen Punkt:Ist der Geocache auch auf anderen Webseiten ver√∂ffentlicht, so muss die Beschreibung immer auf allen Webseiten aktuell und vollst√§ndig gehalten werden. Aktualisierungen der Beschreibung m√ºssen zeitnah auch auf den anderen Plattformen vorgenommen werden.Der Owner sollte hier dringend das Listing dem aktuellen Stand anpassen, so dass sein Cache auch hier wieder  werden kann; bis dahin setze ich den Status auf \"Momentan nicht verf√ºgbar\". Sollte innerhalb eines Monats (d.h. bis zum 13. Mai 2016) keine R√ºckmeldung erfolgen, werde ich den Cache archivierenBei Unklarheiten oder Fragen kannst du gerne mich oder das Team kontaktieren.dogesu (OC-Support)"},{"date":" 29.07.2013 21:00 ","person":"PuhWutze ","message":" 9:16Urlaub in Sachsen und Tscheschien mit kurzem Zwischenstopp in der Mitte - Eisenach. \"Leider\" waren wir zu sp√§t f√ºr die F√ºhrung angekommen, so dass wir uns nach einer Alternative umschauen \"mussten\", wie wir die Stadt in den wenigen uns bleibenden Stunden m√∂glichst umfassend erkunden k√∂nnen. Was liegt da n√§her als ein Multi mit vielen Schleifchen? Nichts, also ran den Speck. Noch am Abend konnten wir die ersten 22 Stationen gut meistern, bis uns die Trattoria vom rechten Weg abbrachte [;)]. Dort konnten wir aus den bereits vorhandenen Buchstaben und Zahlen in m√ºhevoller Kleinarbeit die L√∂sung herausarbeiten, konnten aber die Runde nicht mehr beenden und auch das Final nicht mehr besuchen, da es in der Zwischenzeit angefangen hatte, wie aus K√ºbeln zu regnen. Am n√§chsten Morgen sah die Welt dann schon etwas besser aus: Nach dem Fr√ºhst√ºck regnete es nur noch leicht, so dass wir auch die letzten drei Stationen schnell noch ab\"arbeiten\" konnten und dann Richtung Final aufbrechen konnten. Kurz vor dem Aufgeben (in der Mitte des Hofes war ein wenig unkonkret...) entdeckte dann das Wutz etwas, was seltsam aussah. Jepp, Treffer [^][^][^] Dose erwischt. Schnell geloggt und rauf auf die Wartburg [:)]Leider ist keiner der gemeldeten TBs mehr anwesend. Daher nix out. Aber daf√ºr - trotz der ewig langen Rechnung, die uns nicht so sehr gefallen hat - Schleifchen in.Vielen Dank sagen die PuhWutze. (Cache Nummer 489 am 29. Juli 2013)This entry was edited by PuhWutze on Monday, 29 July 2013 at 20:31:23 UTC."},{"date":" 16.07.2013 ","person":"Barfuesse ","message":" Da wir noch nie zuvor in Eisenach waren, haben wir uns sehr gefreut, dass es hier einen Stadtf√ºhrungscache gibt. Bis \"G\" kamen wir erst mal wunderbar mit der pr√§zisen sprachlichen Beschreibung zurecht. Am Denkmal, bei \"H\" unterlief uns dann ein Fehler, weil wir nicht genau genug die Anweisung befolgt hatten. Daher war unser sp√§ter ermittelter Wert f√ºr \"S\" nat√ºrlich auch falsch. Von \"I\" bis \"T\" kamen wir wieder sehr gut zurecht. Danach hatten wir dann Schwierigkeiten mit der Beschreibung, so dass uns am Ende die Werte f√ºr U,W und Z fehlten. Also brachen wir den Rundgang ab, um uns am n√§chsten Tag noch einmal damit zu besch√§ftigen. Gl√ºcklicherweise stellten wir fest, dass wir die fehlenden Werte erschlie√üen konnten.Die Umrechnerei und das Entschl√ºsseln des L√∂sungssatzes fanden wir dann allerdings √§tzend. (F√ºr den Bonus wollten wir das nicht auch noch machen.)Erstaunlicherweise konnten wir das Finalversteck gut finden. Auch ein Logbuch war vorhanden, in das wir uns problemlos eintragen konnten.Hiermit bedanken wir uns f√ºr die gute Stadtf√ºhrung, das Ausarbeiten und das Verstecken der Dose."},{"date":" 08.07.2013 11:30 ","person":"rake ","message":" Unsere Schule hat gerade Projekttage und unsere Gruppe befasst sich mit Geocaching.Die Suche in Eisenach hat uns viel Spa√ü gemacht und wir waren dann auch f√ºndig. Eure Anregeung ein Pfl√§nzchen f√ºr die Schwestern mitzubringen haben wir aufgegriffen und es wurde auch sehr dankbar angenommen. Das Foto k√∂nnen wir nicht ver√∂ffentlichen.Im Rahmen der Projekttage unseres Gymnasiums (Gerstungen)¬† wollen wir einen √§hnlichen Cache auch f√ºr unseren Ort erstellen. Vielen Dank f√ºr diesen sch√∂nen Rundgang!"},{"date":" 15.06.2013 ","person":"Team13RDR ","message":" Der Hauptgrund f√ºr unseren Besuch in Eisenach war die Welturauff√ºhrung des Musicals \"Luther!\". Aber nat√ºrlich mu√üten wir die Gelegenheit nutzen und nach einigen Dosen suchen. Als wir beim Vorbereiten unserer Cachetour in Eisenach dann auch noch einen Multi quer durch die Stadt  hatten, konnten wir es gar nicht mehr erwarten und hofften, einiges von der Stadt entdecken zu k√∂nnen. Wir wurden nicht entt√§uscht!Die Stationen sind leicht zu finden (auch wenn wir am Anfang mit den tierischen Linien leichte Probleme hatten) und am Ende stimmte die Quersumme. Gen√ºgend Motive f√ºr Fotos gab es auf der Tour auch und wir sind nun echte Profis f√ºr Eisenachs Innenstadt ;-). Die Freude war gro√ü, als wir dann den letzten Hinweis entschl√ºsselt hatten, machten wir uns auf, den Schatz zu heben. Nach kurzer Suche haben wir ihn dann auch . Naja, ein Teil vom Team hat ihn , der andere ist mal glatt daran vorbeigerannt....Schnell geloggt (unbemerkt von den Minimuggels, die weiter hinten spielten) und dann diesen sch√∂nen Ort wieder verlassen.Vielen Dank f√ºr diesen sch√∂nen und lehrreichen Multi. Das ist uns ein Favoritenpunkt wert und wird uns noch lange in Erinnerung bleiben."},{"date":" 11.11.2012 ","person":"kessl ","message":" gro√ües lob!hat echt spa√ü gemacht und selbst als eisenacher konnte man noch viel erfahren!"},{"date":" 05.11.2012 ","person":"GeoXpedition ","message":" Sch√∂ne Runde durch heimische Gefilde,selbst als Eisenacher endeckt man tats√§chlich noch neues.Tolles Finale.Logbuch war auch da samt Bild von so einer Strapsmaus Geocacherin??? Man wei√ü es nicht.Danke f√ºrs  ausarbeiten und beste Gr√º√üe"},{"date":" 16.09.2012 ","person":"JuliJay ","message":" heute  und geloggt mit hilfe von 2 anderen cachern. man muss wirklich genau lesen! sehr interessante tour!"},{"date":" 15.08.2012 ","person":"minilancelot ","message":" Nachlog bei Opencaching..."},{"date":" 08.08.2012 ","person":"Seebaer777 ","message":" Letztes Jahr auf der Durchreise von K√∂ln nach Sachsen mit Zwischen√ºbernachtung in Eisenach diese nette Runde absolviert und die Werte ausgerechnet, wobei wir bei einigenStationen nicht f√ºndig wurden, aber dank Hinweise vom Owner konnten ein Tag sp√§ter alle noch fehlenden Sachen erledigt werden, nur am Vorfinal wurden wir nicht f√ºndig werden.Dieses Jahr, wo die n√§chste Fahrt anstand, hatten wir Rast in Eisenach eingelegt, fanden das Vorfinal und dank TJ auch das Final.Vielen Dank an den Owner f√ºr die Unterst√ºtzung mit einem Herz f√ºr durchreisende. wie war das noch? Wir durften erst weiter fahren, wenn wir auch wirklich das Final  hatten, ansonsten sollten wir nochmal anrufen f√ºr einen weiteren TJ, den wir dann doch nicht mehr ben√∂tigt hatten."},{"date":" 01.06.2012 ","person":"computerchaos ","message":" Danke f√ºr den interessanten Stadtrundgang. Im Rahmen einer Weiterbildung haben wir Informatiklehrer uns¬†auf Schatzsuche begeben und konnten auch mit Hilfe des Telefonjokers den Schatz heben. Es hat viel Spa√ü gemacht. "},{"date":" 12.12.2011 ","person":"scottbike&waldfee ","message":" Am Sonnabend den Stadtrundgang gemacht,selbst f√ºr einen Eingeborenen ein Erlebniss,danach den Bonus .Zum Adventskaffee die Hausaufgaben aus der Grundschule gemacht.Heute bei Blumeneck Kallenbach ein Pfl√§nzlein gekauft und ab zum Final.Super !!!W√ºrde RTL die Sendung \"Deutschland sucht den Supercache\" senden k√§me dieser Cache & Final als Topfavorit ins Finale.Ich bedanke mich f√ºr das sch√∂ne Cachewochenende."},{"date":" 31.10.2010 ","person":"Alfredinchen&Timotheus ","message":" Bei strahlendem Sonnenschein starteten wir die Runde durch Eisenach, in tiefer Finsternis kamen wir dann am Halloweenabend auf den \"heiligen Boden\" und konnten loggen.<br"},{"date":" 04.08.2010 ","person":"punica ","message":" Nach dem Besuch der Wartburg haben wir uns noch diesen Cache vorgenommen um noch mehr von Eisenach zu sehen. Gleich an Station B die √úberraschung. Da war ein entscheidendes Merkmal einfach weg. Im weiteren Verlauf konnten wir dann noch den Owner treffen der uns weitergeholfen und auch gleich noch mit einem Restaurant Tipp versorgt hat.Es war ein tolle Runde durch Eisenach, die uns zu vielen Sehensw√ºrdigkeiten der Stadt gef√ºhrt hat.Die Stages waren alle gut zu finden und nach der Abschlussarbeit konnten wir dann auch die Dose nach ein bisschen Suchen finden.Vielen Dank f√ºr diesen genialen Cache, wir hatten viel Spa√ü bei dieser Runde.TFTC Team punicaIn: Pflanze im Topf von punica und co-la"},{"date":" 28.04.2010 ","person":"GG WG ","message":" Wir haben uns aufgemacht Eisenach zuerkunden dabei hat man wohl mehr gelernt und gesehen als bei einer Touristenf√ºhrung .Der Owner hat sich sehr viel M√ºhe gemacht um diese tolle Runde auszuarbeiten.Herzlich Dank daf√ºr, ist nachahmenswert.Spantan haben bei dieser Runde noch einige andere Caches heben k√∂nnen. [8D]In : Coin¬†¬† Out: TBDFDC¬†sagen GG WG"},{"date":" 07.04.2010 ","person":"Luggass ","message":" <p>Zusammen mit 450toni <"},{"date":" 01.04.2010 ","person":"450toni ","message":" Was f√ºr ein toller (und nicht ganz einfacher) Multi, den wir verteilt auf zwei Tage nun endlich  haben.Beim Entschl√ºsseln konnten wir auch nur noch um Hilfe bitten, die zum Gl√ºck sehr schnell kam - und uns zum Heben der Dose verhalf.Vielen Dank f√ºr das zeigen von noch bisher unbekannten Ecken Eisenachs :D"},{"date":" 23.03.2010 ","person":"norby.de ","message":" Heute zusammen mit abil.de und Bine82 den Cache nach knapp 3h ...Danke und Gru√ü an ALLE... norby.de"},{"date":" 08.11.2009 ","person":"johe ","message":" Super Idee, hat Spa√ü gemacht.Krokodil reingelegt...."}],"descriptionSnippet":"Sch√∂ner Stadtrundgang durch Eisenach","status":"kann gesucht werden"}