{"hiddenAt":"07.03.2008","waypoint":"OC81CB","coordinates":"E 013¬∞ 40.493' N 51¬∞ 06.497'","link":"https://www.opencaching.de/viewcache.php?wp=OC81CB","description":"                        √úberarbeitet am 09. Mai 2016 und 10. April 2017Der Cache ist nicht f√ºr Rollstuhl geeignet. Die Wegl√§nge betr√§gt 3,5 km und hat diesen und jenen H√∂henmeter.Nehmt sch√∂nes Wetter mit! Koordinaten zum Parken sind angegeben, aber nicht im Carport, diesen nur ansehen.Geht nun zu den angegebenen Koordinaten und notiert euch die Hausnummer (A) der Villa ‚€ûNotlos‚€ú und genie√üt das Ensemble im Dresdner Zopfstil. Noch ein paar Schritte bis zur Mitte der Kreuzung, hier steht ein Gedenkstein. Wie alt wurde der Bedachte nach den genannten Jahreszahlen (B), wie viele Worte stehen auf dem Stein(C) und wie viele Buchstaben hat der zweite Vorname (D)? Der Platz wird umgebaut, der Gedenkstein ist weg. Deshalb hier die L√∂sungen: B= 80; C= 8; D= 6.Nun bergan Richtung Norden bis zu einer sehr sch√∂n hergerichteten Geb√§udeanlage, dem ‚€ûSchloss L√∂ssnitz‚€ú mit Weinbergpalais und Winzerhaus. Vom Verkehrszeichen 262 Tats√§chliche Masse (bl√∂des Wort) am zweiten Einfahrtstor, braucht ihr a,b; damit wird (F= a+2) und (G= b+2). Fr√ºher war das Ensemble unter dem Namen ‚€ûBilzsanatorium‚€ú mehr bekannt.Etwas zur√ºck und dann ca. 360 m nach Westen bis zum Haus ‚€ûHermannsberg‚€ú. Hier ist ein Weingut zu Hause, welches im Namen eine Zahl enth√§lt. Welche (H)? Links neben dem Tor ist ein alter Reiterstein erhalten, welcher zum Aufsteigen auf‚€ôs Pferd behilflich war. Werft auch einen Blick durch die Gasse am Beginn dieses Geb√§udes und ihr seht auf der Hangkante eine in Bruchstein ausgef√ºhrte unterkellerte Bergwarte, die sogenannte Schnecke. In dem Hausteil mit dem Eckstein ‚€ûTheatermasken‚€ú wohnt ein bekannter Schauspieler.Jetzt noch 120 m zum Haus ‚€ûLorenz‚€ú. Welche Hausnummer (I) und Brd.Cat.No (J) findet ihr am Geb√§ude? Schaut euch auch den Buchstabenstein in der Mauer neben dem Briefkasten an. Es sieht eher aus wie ein Monogramm, man kann aber alle Buchstaben des Alphabetes erkennen.Stage1: Wein und Gestein bei N 51¬∞ (A-D*G).(B*10+2*F); E 013¬∞ (A-C).(I+J+ H*G).Errechnet jetzt die Finalkoordinaten: Z√§hlt auf der Infotafel Wein & Stein alle Zeilen, auch mit √úberschrift, aber ohne Weinwege Radebeul, das ist gleich K, alle Zeilen, die sich mit Syenit- Granit besch√§ftigen, auch die Titel√ºberschrift. Das ist gleich L. N 51¬∞06.(K+L+1)*20-7; E 013¬∞ 40.0(K+L)Den eigentlichen Dackelblick, der mal als Station ausgelegt war, k√∂nnt ihr dann vom Bismarckturm aus genie√üen. Dort ist allerdings mehr Betrieb, als an meiner ehemaligen Dackelbank. Diese ist entfernt worden. Wenn du Gl√ºck hast, kannst du den Dackel sehen und h√∂ren. Er wird dich aber nicht bei√üen.Auf dem weiteren Weg kommst du am Ende der Treppe an einem Sandsteinquader in der Mauer vorbei mit der Aufschrift ‚€ûTrotz alledem 1989‚€ú. Im Mai/ Juni 1989 hat eine Gruppe Gleichgesinnter versucht, den v√∂llig maroden Eggersweg wieder begehbar zumachen. Dazu wurde nicht mehr ben√∂tigtes Steinmaterial vom Friedhof Radebeul- Ost herbeigebuckelt und als Treppenstufen eingebaut. Zement wurde besorgt und selbst bezahlt und Mauern instand gesetzt. Da das alles au√üerhalb von Partei- und FDJ- Kontrolle passierte, wurde das Treiben sehr kritisch be√§ugt und teilweise sogar gest√∂rt. Um dem Unmut Luft zu machen, hat ein mitstreitender Steinmetz diesen Stein gehauen und wir haben ihn dort eingesetzt. Am n√§chsten Tag schon waren die Buchstaben angeschlagen.Stage 2: Zwischenblick- Bank im Schatten einer Eiche. Nichts suchen, nichts finden, nur ausruhen und genie√üen.Stage 3: √úberblickFinale Schaue dir auf dem Weg die neuen Mauern an, die mit viel M√ºhe, Geschick und Zwickelsteinen errichtet wurden.Hint: im aufgeschichteten SyenodioritDie Runde k√∂nnt ihr √ºber Spitzhaus, Schlo√ü Hofl√∂√ünitz und Weinbergstra√üe schlie√üen.Viel Spa√ü und gute Sicht w√ºnscht euch Team elbtaler007                     ¬†¬© elbtaler007, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"Ornpugr qvr Y√∂fhatra s√ºe O; P haq Q vz Yvfgvat","caseType":"klein","difficulty":1.5,"condition":"ok","name":"3 B√§nke- 3 Blicke von elbtaler007","cacheType":"Multicache","terrain":2,"logs":[{"date":" 24.01.2017 15:00 ","person":"pappnikk7105 ","message":" Auf unserer heutigen Tour konnten wir auch diesen Kleinen mit einsammeln. Die Werte waren gut zu ermitteln und so standen die Final Koords bald fest. Trotz kaltem Winterwetter und ziemlich rutschigem Zugang war vor Ort das D√∂schen fix entdeckt, geborgen und geloggt. Vielen Dank an den Owner f√ºr den neuen Smile auf der Karte und nat√ºrlich auch f√ºrs Herlocken und Zeigen. DFDC"},{"date":" 04.11.2015 20:24 ","person":"TausRbeiD ","message":" Schon lange stand dieser auf meiner ToDo-Liste. Einiges hab ich mit google rausbekommen, aber mir fehlten noch 3 Werte. Bei sch√∂nstem Herbstwetter sind wir am Wochenende in den Weinbergen spazieren gewesen, und da wollte ich gleich  die restlichen Werte auf dem R√ºckweg mit einholen. Unsere Wanderung begann an den Spitzhaustreppen (also entgegegesetzt der vom Owner gedachten Route). Irgendwann sah ich ein Bild, was ich glaubte schonmal gesehen zu haben. Und richtig... es war das Spoilerbild. Ich untersuchte die Mauer, und als mein Arm fast ganz in der Mauer verschwunden war (die wilden Gedanken von meinem eingeklemmten Arm nach einem Mauerzusammenbruch lass ich hier mal weg, da die Mauer nicht wirklich vertrauensw√ºrdig ausschaut) , ertastete ich ein Filmd√∂slein, welches sein Geheimnis (die ge√§nderten Koordinaten zwecks Mauerinstabilit√§t) preisgab. Na toll, dachte ich, genau die andere Richtung! Ich legte die Dose zur√ºck (diesmal NICHT in die Mitte des Weinbergs), ging mit meiner Family weiter nach Hause, um die Dose irgendwann sp√§ter mal zu holen.Heute nun war ich vor Ort um einen anderen Tradi am Turm einzuholen, da hab ich hier gleich mit zugegriffen.Danke f√ºrs Verstecken, und danke f√ºr den sch√∂nen Weg."},{"date":" 04.10.2015 ","person":"Karli54 ","message":" Vor kurzem habe ich mich bei OC angemeldet. Darum heute ein nachtr√§glicher Log. Danke f√ºrs zeigen sagt Karli54"},{"date":" 09.09.2014 ","person":"Jung und Alt ","message":" An einem sch√∂nen Sp√§tsommernachmittag haben wir diese sch√∂ne Weinbergwanderung erfolgreich absolviert. Die Runde wurde bei einem Gl√§schen Federwei√üen und letztendes bei einem gem√ºtlichen Kaffeetrinken beim B√§cker am Ausgang der J√§germ√ºhle beendet. Eine erinnerungsreiche Tour in heimatlichen Gefilden.Danke dem Leger und Pfleger."},{"date":" 08.05.2014 ","person":"micha-piel ","message":" Auch diesen gro√üen Cache haben wir nun nach ein paar Tagen warten (da Haus Lorenz Renoviert wurde und die Plaketen fehlten) nun endlich heute . Erst waren wir etwas irritiert, da die Daten f√ºr den Final erst in der ersten Dose zu finden waren, aber dann haben wir es doch noch  und die wunderbare Aussicht von dort oben genossen.Dfdc "},{"date":" 19.04.2014 18:08 ","person":"JeRo109 ","message":" Sehr sch√∂ne Lage f√ºr einen Cache! Alle Stationen gut  und am Finale dann die Aussicht genossen!  "},{"date":" 24.02.2014 09:30 ","person":"moerbse ","message":" Bei wundersch√∂nem Wetter  und die Sonne genossen."},{"date":" 14.11.2013 13:15 ","person":"tillit23 ","message":" Der Sandsteinschinder und ich quasselten uns zig, vielleicht hundert oder 200 Meter an der Zwischenstation vorbei. Der -1¬∞C begonnene nasskalte Novembernebel l√ºftete sich langsam. Die Sonne w√§rmt nun auch ein wenig. Sie hatte die Kraft das Tal zu enth√ºllen, nicht aber die Bergh√ºgel, eine nette Inversion. Nochmal zur√ºck zur Zwischenstation, und dann zum Final. Die B√§nke waren uns dann doch zu feucht bzw gr√ºnglitschig, so wurde es ein Stehcache mit tollen An- und Aussichten. DfdC #771."},{"date":" 27.05.2013 ","person":"Numanoid ","message":" Auf GC.com schon vor l√§ngerer Zeit , jetzt auch hier nachgeloggt."},{"date":" 18.12.2012 ","person":"Schokis ","message":" Auf GC schon geloggt"},{"date":" 08.08.2010 ","person":"veit ","message":" Gerade mit Mutter und Schwester eine schoene kleine Runde durch unsere wunderschoene Nachbarschaft gedreht und den Cache gehoben. Dankeschoen!!Out: In vino veritas coin TB31134"},{"date":" 23.05.2010 ","person":"Kasbert ","message":" Na, das war ja mal eine interessante Runde. Schon zig Wege gelaufen oder gefahren, aber diesen tats√§chlich noch nie. Ich habe heute, 2 Tage sp√§ter einen heftigen Muskelkater. Vielen Dank daf√ºr. ;-)Wahnsinn, was man auf dieser Tour alles sehen und kennenlernen konnte. Daumen hoch. Eine absolut herrvorragende Aufgabe.Danke auch f√ºr die super Aussichten, die wir bei strahlendstem Wetter genie√üen konnten.in: Geschicklichkeitsspielout: eine Ameise, aber ich glaube, die wollte da grad erst rein ;-)"},{"date":" 22.05.2010 ","person":"Timothy Truckle ","message":" Eine sehr sch√∂ne Runde; klare Infos und eine Gegend, die man als Radebeuler kennt; aber viel zu selten sieht.Herzlichen Dank an den Cacheowner f√ºr seine M√ºhe.IN: SteinOUT: Plastikmaus"},{"date":" 20.05.2010 ","person":"Rad E. Boiler ","message":" Hier habe ich letztes Jahr im Herbst schon mal abgebrochen da am Dackelblick zwei Muggel in ihre B√ºcher starrten und ich mich nicht zwsichen sie zw√§ngen wollte. \t Bei dem heutigen \"Spitzen\"-Wetter die alten Werte wieder herrausgekramt und die letzte Sation anggegangen. Die noch fehlenden Werte waren schnell , der Dackel zog auch noch vorr√ºber und der Final war im Anschluss schnell gehoben. Im Anschluss noch schnell ein Panorama vom Ausblick gemacht... DfdC!In"},{"date":" 16.04.2010 ","person":"Proton26 ","message":" Sch√∂ner Ausflug, hier war ich doch schon mal in der N√§he!? [;)] Danke f√ºr den Ausflug!"},{"date":" 05.04.2010 ","person":"Stefan_r10 ","message":" Nachtrag auf Opencaching.deIch war heute um kurz vor 20 Uhr am Stage 1 - da war (wieder?) alles in Ordnung...Hatte am Freitag schonmal Anlauf genommen - das war am hellichten Tage nat√ºrlich Muggelbedingt keine so gute Idee, so das ich am Stage 1 unverrichteter Dinge weiter ziehen musste.Heute im Schutze der D√§mmerung dort weiter gemacht und den Rest gut . Sch√∂n angelegter Multi, danke f√ºrs Herf√ºhren."},{"date":" 20.03.2010 ","person":"Duci10 ","message":" 18:11h gecached...sch√∂ne Runde mit super Aussicht.....wenn da nicht der Kinderwagen gewesen w√§re :) der die vielen Treppen hoch musste....meine Zunge h√§ngt immer noch in H√∂he der Kniescheiben.hat Spa√ü gemacht --> kann ich nur empfehlen diesen Blick √ºber Radebeul "},{"date":" 20.03.2010 ","person":"sachseDD ","message":" 18:11h gecached.... Merke ! 1. Genau die Beschreibung lesen !, 2. Auch zwischen den Zeilen lesen !, 3. Immer auf √úberaschungen gefasst sein......zu 1. nicht Rollstuhlgerecht beinhaltet auch Kinderwagen....zu 2. warum keine Kinderwagen ? Weg k√∂nnte nicht eben sein...zu 2. einen guten Blick hat man nicht aus einem Tal.....zu 3. es gibt Ecken die man sich nicht ansieht weil einen die Lage abschreckt.zu 3. auf der Jagt nach dem Cache kann man dann aber wundervolle Ansichten genie√üen (wenn der Puls es zul√§sst   )Danke f√ºr den sch√∂nen Cache sagt sachseDD & Anhang"},{"date":" 23.11.2009 ","person":"uk115 ","message":" Das war mein"},{"date":" 18.11.2009 ","person":"uebigau2 ","message":" War unser erster Cache, nach einiger Eingew√∂hnung der Funktionsweise unseres GPS-Ger√§tes und der Vorgehensweise, war dieser Cache ein prima Einstieg in die GPS-Welt. Das Wetter passte heute auch super dazu. War sch√∂ne Strecke. Zu Empfehlen."}],"descriptionSnippet":"","status":"kann gesucht werden"}