{"hiddenAt":"26.06.2008","waypoint":"OC817E","coordinates":"E 011¬∞ 38.289' N 52¬∞ 06.745'","link":"https://www.opencaching.de/viewcache.php?wp=OC817E","description":" Die     slawische Siedlung Buchuvi, die 937 erstmals erw√§hnt wurde,     war lange Zeit nur ein kleines Dorf. Ab 1830 fand eine sehr     starke Industrialisierung vorallem druch den Maschinenbau     statt.Buckau erhielt 1858 das Stadtrecht und wurde 1887 nach Magdeburgeingemeindet.Heute putzt es sich wieder raus. Nach und nach werden die elbnahenGebiete mit atraktiven Wohnungen erschlossen - wie auch direkt amKlosterbergegarten. Hier wurde vor einigen Jahren ein Speicherwohnbar gemacht.Zum CacheIn dem kleinen Park der Wohnanlage stehen einige durchl√∂cherteSkulpturen. Stellt euch auf die angegeben Koordinaten. Seht durchdie beide L√∂cher links oben. Bewegt euch so, dass der Ausschinttm√∂glichst klein wird (vorn linker Rand, hinten rechter Rand). Auchwenn ihr ganz genau hinseht, werdet ihr den Nano mit denFinalkoordinaten wahrscheinlich nicht entdecken - aber ihr seht, woihr suchen m√º√üt.Befestigt ihn bitte wieder genau dort, wo ihr ihn gefundenhabt.Viel Spa√ü w√ºnscht firlefranz!ps: Solltet ihr auf der Sternbr√ºcke stehen, seid ihr viel zu weitgelaufen!!¬© firlefranz, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"svany yvaxf bora","caseType":"klein","difficulty":1,"condition":"ok","name":"Der Durchblick von firlefranz","cacheType":"Multicache","terrain":1.5,"logs":[{"date":" 12.07.2016 ","person":"busca48 ","message":" Gestern verschaffte ich mir erstmals den Durchblick. Wurde aber nicht f√ºndig. Zu Hause dann dann Listing nochmal genau und in Ruhe gelesen und heute einen 2. Durchblick genommen. Siehe da - wer lesen kann ist klar im Vorteil. Hat super geklappt. Das Finden des Finals samt Dose war dann auch kein Problem mehr. Super Idee!Danke firlefranz f√ºr diesen Spa√ü, sagt busca48"},{"date":" 25.05.2015 16:34 ","person":"freefinderthree3 ","message":" Der Symo Streifen hat uns ganz sch√∂n besch√§ftigt. Aber wir haben ihn dann doch .  Der Final war dann schnell entdeckt.  Tftc."},{"date":" 05.07.2014 ","person":"eukalyptus ","message":" Am Ende unserer Elberadtour hatten wir noch einen halben Tag in Magdeburg, bevor es mit dem Zug nach Hause ging. Dabei fuhren wir auch hier vorbei und konnten das D√∂schen dank genauer Anleitung gut finden. Danke f√ºrs Herf√ºhren, Zeigen und die nette Aufgabe.                                                                                                                                                                             "},{"date":" 21.05.2013 09:00 ","person":"mopidick ","message":" heute machte ich mich mal wieder mit mopi auf den weg nach magdeburg, da sie einige termine in der stadt hatte. ich vertrieb mir die zeit mit dem ein oder anderen cache. dieser war der dritte des tages. hier war ich nun auch schon zum zweiten mal. vor ein paar wochen konnte ich trotz langer suche einfach nicht den n√∂tigen hinweis finden, obwohl, wie sich nun rausstellen sollte, ich schon damals alles richtig gemacht hatte. aber nun gut, diesmal hatte ich wohl das bessere auge und konnte es nicht fassen, wie ich diesen doch recht offensichtlichen hinweis nicht entdecken konnte. umso froher war ich nun diesmal und machte mich sofort auf den weg zum final. auch die dose konnte sich dann nicht lang verstecken und ich konnte gl√ºcklich loggen. manchmal braucht man wohl einfach einen zweiten anlauf. tftc...This entry was edited by mopidick on Friday, 31 May 2013 at 08:37:29 UTC."},{"date":" 05.05.2013 ","person":"Proton26 ","message":" Sch√∂ne Idee mit der etwas anderen Peilung, Danke sagt Proton26!"},{"date":" 06.09.2012 ","person":"ITRECKS ","message":" Mein heutiger Multi Nr. 4. Nachdem ich in die R√∂hre geschaut hatte, war der kleine Hinweisgeber in weiter Entfernung schnell entdeckt. Auf einer Bank ge√∂ffnet und versucht, die Koordinaten zu entziffern. Das ging gerade so. Hier w√§re ein neu beschrifteter Zettel nicht schlecht! Deswegen hatte ich am Final auch meine Zweifel ob der Richtigkeit. Oh weh, diese dreischwarzgepunkteten gelben Armbinden w√ºrden mir gut stehen! Na ja, immerhin doch noch entdeckt.Liebe Gr√º√üe aus dem Harz und danke f√ºr den kleinen MultiITRECKSFund um 12:10h"},{"date":" 18.09.2011 ","person":"Kernspinner ","message":" Bei einem Spaziergang vor ein paar Wochen hatten wir schon den richtigen Durchblick und den Nano . Etwas verwundert waren wir, als wir beim Zur√ºcklegen einen weiteren Nano fanden. Es war leider nur ein Klon.¬†Gestern haben wir in Ruhe den Final gelogt.¬†DFDCKernspinner"},{"date":" 31.10.2010 ","person":"Rissel ","message":" Ein sch√∂ner Nachmittagsspaziergang bei Sonnenschein an der Elbe. Der erste Gedanke war auch der Richtige. Es hat Spa√ü gemacht.¬†Vielen Dank sagt Team Rissel"},{"date":" 12.09.2010 ","person":"lisa&jens ","message":" Sonntags fr√ºh um 9.00 Uhr bei herrlichem Sonnenschein problemlos . Na ja beim Final h√§tte ich mir die vom Tau nasse Wiese und das Gestr√ºpp sparen k√∂nnen. Sehr sch√∂ner Cache, danke! Kann mir gar nicht vorstellen, dass mehrere Wochen keiner zum Suchen hier war. Das Elbufer ist allerdings auch sehr belebt zu normalen Zeiten."},{"date":" 07.05.2010 ","person":"DuF ","message":" Gestern gut und schnell . sinistarlb (Gr√º√üe!) hat das Wesentliche ja schon beschrieben ;)Rein: FlummiRaus: Parkm√ºnzeVielen Dank!"},{"date":" 07.05.2010 ","person":"sinistarlb ","message":" Oh Mann, hier war was los. Als ich ankam, hab ich zwei Cacher aus Braunschweig getroffen. Und mit vereinten Kr√§ften konnten wir dann auch den Nano ausmachen (wieso hab ich den beim ersten Mal nicht gesehen?). Als ich dann zeigen wollte, wo ich ihn soeben  hab, macht ich wohl eine un√ºberlegte Bewegung und der Nano fiel gen Elbe :(. Peinlich, peinlich, peinlich. Jedoch hatten die blitzschnellen Augen der Mitcacherin sofort gesehen, dass er das Wasser noch nicht ber√ºhrt hatte und ich kletterte schnell nach unten und konnte ihn noch retten. PUUH. Der Final war dann schnell ausgemacht.Das war echt mal eine neue Idee :). Danke daf√ºr.Noch einen sch√∂nen Gru√ü an die beiden Braunschweiger.TFTCsinistarlb"},{"date":" 14.04.2010 ","person":"sax76 ","message":" √„√§√§√§hm, da muss ich Gestern ja riesen Tomaten auf den Augen gehabt haben, heute dauterte es nur ein paar Sekunden bis ich fand. Ich kann fast gar nicht glauben das ich ihn Gestern nicht gesehen habe [:D]. Nun ist er , den gr√∂√üten Teil der suche habe ich ja schon im DNF Log beschrieben, also hier nur noch ein: Danke f√ºr den Cache sagt Sax. "},{"date":" 13.04.2010 ","person":"sax76 ","message":" Ich bin heute auf dem Heimweg hier vorbeigekommen und wollte es trotz Dunkelheit mal probieren. Da man bei Dunkelheit wenig Durchblick hat, benutzte ich das Fahrrad als Fixpunkt und schob es solage hin und her, bis ich den richtigen Platz ermittelt hatte. Den Nano konnte ich dann auch schnell finden, aber am Finalsuchte ich vergeblich. Ich hatte aber auch den Hint nicht dabei bin aber der Meinung das ich dort nachgeschaut habe. Wahrscheinlich werde ich morgen noch mal einen Abstecher hier her machen. Trotzdem schon mal Danke sagt Sax. "},{"date":" 14.05.2009 ","person":"Die Giftzwerge ","message":" Nachdem ich gestern in der Mittagspause hier schon mal war und auch die Zwischenstation erfolgreich fand, war ich heute morgen noch einmal hier, um den Final zu finden. Das war gestern aufgrund der vielen Muggel nicht m√∂glich. Heute morgen klappte dann alles super.Danke & Gru√ü,Die Giftzwerge"},{"date":" 12.03.2009 ","person":"Ettat ","message":" Den Durchblick hatteich schnell, nach kurzer Suche auch den Nano. Am Final habe ich danndoch etwas l√§nger gebraucht und zum Schlu√ü konnte ich dann auf der Banknebenan gut loggen.Danke f√ºr den sch√∂nen Cache sagt Ettat"},{"date":" 21.09.2008 ","person":"Koofi + Schatzi ","message":" Das war ja mal eine ganz neue Idee um an den n√§chsten Hinweis zu kommen, so macht das Cachen Spa√ü, nur der finale Beh√§lter lag schon offen herum, vielleicht an anderer Stelle besser tarnen?Danke an firlefranzIN: COIN Climber"},{"date":" 13.07.2008 ","person":"eliminator0815 ","message":" Der eliminator0815 war da!Am freit&#xE4;glichen Grillevent hatten Tricky und Grella f&#xFC;r heute Vormittag zu einer Kurztour durch Magdeburg eingeladen und ich bin diesem Ruf gern gefolgt, weil ich mit den beiden Freunden Caches abarbeiten kann, deren Beschreibung ich gew&#xF6;hnlich nicht einmal lese. Unsere Tour begann mit dem \"Durchblick\", wo wir uns zun&#xE4;chst nicht &#xFC;ber den Ausgangspunkt einigen, die Zwischenstation und den Final dann aber schnell finden konnten.Danke an den Owner f&#xFC;r die ausgefallene Idee und die Durchf&#xFC;hrung und an TrickyMD und Grella f&#xFC;r den erfolgreichen Vormittag.Tsch&#xFC;&#xDF; Micha"},{"date":" 13.07.2008 ","person":"grella ","message":" Auf heutiger kleiner Sonntagmorgentour war die Position des Nanos schnell gepeilt. R√∂hre gucken lohnt sich manchmal. Und Micha hatte mal wieder den richtigen Griff. TFTCGru√ü Peter"},{"date":" 08.07.2008 ","person":"MayBe ","message":" #550 - 18.00 Uhr - 1"}],"descriptionSnippet":"","status":"kann gesucht werden"}