{"hiddenAt":"04.05.2009","waypoint":"OC8176","coordinates":"E 009° 34.430' N 49° 16.045'","link":"https://www.opencaching.de/viewcache.php?wp=OC8176","description":" I bin von von Wohlmuathausche mei Haus stäht newa dausche,i bin a luscht'ger Baurabua,s'gäht halt allweil luschtig zua ! D'r Schulz von Wohlmuathausche, der hot an alta Ackergaul, er kou an net verkaafa, er hat kou Zäh im Maul ! un dor ärschte Käsch von Wohlmuatshausche, leit aa a wengle näwe dausche uff dass a jeder Mou den aa richtich finde kou !!! Deutsch gefällig ?: Ich bin von Wohlmuthausen, mein Haus steht nebendraussen, ich bin ein lustiger Bauernbub, bei uns geht's immer lustig zu (b???)! Der Bürgermeister von Wohlmutshausen,der hat einen alten Ackergaul, den kann er nicht verkaufen, er hat keine Zähne im Maul ! Und der erste Cache von Wohlmuthausen, liegt auch ein wenig nebendraussen, aufdass ein jedermannihn richtig finden kann !!© gruftie, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"rva ZRGyvat hagre rvarz Fgrva va rvarz Onhzfghzcs","caseType":"mikro","difficulty":1,"condition":"ok","name":"I bin von Wohlmuathausche von gruftie","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 06.04.2015 ","person":"aukue ","message":" Über das lustige Gedicht musste ich schmunzeln - und war ganz stolz, dass ich die hochdeutsche Übersetzung gar nicht benötigt habe! Beim Suchen der Dose hatte Herr aukue die Nase vorn, weil der auf sein GPS schaute und nicht dem Cacherinstinkt nachlief wie ich...Gruß aukue "},{"date":" 04.09.2013 19:05 ","person":"Snobben ","message":" Niklas u Leonie habens ziemlich umgehend . Tolle Aussicht!"},{"date":" 03.09.2012 ","person":"Hutich ","message":" Gleich . Ist nett versteckt. Alerdings mußten wir uns von den Ameisen einiges gefallen lassen. Vielen DankHutich"},{"date":" 14.07.2012 ","person":"Thorstie ","message":" Heute bei einem Cachnachmittag gesucht und . Waren sogar zwei wenn man genau hinsieht. Schöner Cache gut gemacht Megaaussicht!"},{"date":" 17.03.2012 ","person":"gruftie ","message":" HinweisHabe den Kleinen nicht mehr  und deshalb einen robusteren Typ ausgelegt.gruftie"},{"date":" 10.12.2011 19:40 ","person":"wetterfrosch21 ","message":" Nachdem ich mich, von Forchtenberg kommend, durch den Urwald entlang der Kupfer auf die vom Wind gepeitschte Hochfläche vorgekämpft hatte, war das Finden der Cache-Location an sich kein Problem mehr. (Schließlich hatte ich vorher fleißig die Logs gelesen .)Wie groß war aber meine Enttäuschung, als ich dort keinen Cache-Behälter fand! Nachdem ich dem Owner mein Missgeschick geschildert hatte, wurde mir aber freundlicherweise doch die Log-Erlaubnis erteilt.Danke, gruftie! "},{"date":" 01.08.2010 ","person":"a-s-p ","message":" Heute bei schönen Wetter schnell  - orgineller CacheTFTCA-S-P"},{"date":" 18.04.2010 ","person":"gps-guru ","message":" Tolles Versteck an einer sehenswerten Location mit prima Aussicht.Danke und viele Gruesse gps-guru(s)"},{"date":" 02.04.2010 ","person":"kuclan ","message":" Bei einem Spaziergang gecached. Cach war leicht zu finden, da noch nichts zugewachsen ist. Der Inhalt ist durch den Regen etwas feucht geworden. Ich konnte mich aber noch eintragen."},{"date":" 22.08.2009 ","person":"DocTomoe ","message":" Nach mehreren Anläufen (nicht da, dann kein Kuli dabei) endlich "},{"date":" 22.07.2009 ","person":"JF-Team ","message":" So heute wieder dort gewesen und alles iO, Umbehälter ist Top, da haben die AMeisen keine Chance mehr. Dafür wird der Cache nun von einer kleinen lieben Nacktschnecke bewacht Heute klasse Aussicht Super Also TFTC JF-Team"},{"date":" 21.05.2009 ","person":"Geo-Hanslik ","message":" Heute vor unserer kleinen Wandertour hier vorbeigekommen.Gesucht und schnell !Danke und viele GrüßeGeo-HanslikFound it with Cachebox!"},{"date":" 17.05.2009 ","person":"Team Suchratte  ","message":" Team Suchratte waren da 16:45Zusammen mit Suchratte diesen wunderschönen Cache gehoben.Was Gruftie immer wieder einfällt.Von hier aus sieht man die Windmühlen.Danke sagen Team Suchratte  "},{"date":" 05.05.2009 ","person":"geryones ","message":" Juhu, FTF!  :)  Ein hübscher Rastplatz und gute Aussicht auf die Don Quichotte'schen Windmühlen. Danke fürs Verstecken!"}],"descriptionSnippet":"Traditional mit schöner Aussicht, beinahe drive-in, Schreiber mitbringen !","status":"kann gesucht werden"}