{"hiddenAt":"12.05.2009","waypoint":"OC8239","coordinates":"E 008° 18.240' N 49° 57.390'","link":"https://www.opencaching.de/viewcache.php?wp=OC8239","description":"Nachdem ihr die anderen Laubenheimer Caches gefunden habt (oder nicht?), könnte ihr euch hier ein wenig erfrischen. ... wenn's in Betrieb ist, im Winterhalbjahr wird es wohl abgeschaltet. Um den Ort zu schonen, ist der Cache etwas abseits platziert; die Zielkoordinaten findet ihr dann im Logbuch.Diese und 700 weitere Cachebeschreibungen wurden von Opencaching.de absichtlich manipuliert.© following, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":2,"condition":"ok","name":"Erfrischung! von following","cacheType":"normaler Cache","terrain":2,"logs":[{"date":" 25.10.2017 10:45 ","person":"renebe2 ","message":" Bei schönem Wetter heute den Drahtesel geschnappt und einige Caches in Laubenheim und Umgebung besucht.Dieser war auch dabei.Danke"},{"date":" 03.02.2017 ","person":"Olchoman ","message":" Während ich noch in der Arbeit war, schrieb mich kamla an und lud mich auf eine spontane Runde nach getaner Arbeit ein. Dieser hier war mein erster Cache den ich heute fand.Ich muss zugeben, dass kamla und ich etwas blind waren und zu schwere Verstecke für den Cache vermuteten.Schließlich war er in einer eher offensichtlichen Versteckmöglichkeit zu finden. Die Fotomuggels haben uns zwar etwas gestört, aber auch durch ausgiebiges Suchen am Brunnen fühlten sich diese anscheinend nicht so weit von uns gestört, als dass sie weitergezogen wären.Schöner Platz hier und danke fürs Cachelegen."},{"date":" 03.02.2017 ","person":"kamla ","message":" Nachdem mich 2 Publishs zu einem frühen Feierabend überreden konnte wollte ich den nun schon angebrochenen Tag sinnvoll nutzen und begab mich mit Olchoman auf eine spontane Runde die durch diese Dose eröffnet wurden. An GZ schlug sich Olchoman direkt zu den Koordinaten ins Gestrüpp während ich den nahen Brunnen überprüfte. Die Suche wurde dann aber durch Fotomuggels eine Weile unterbrochen in der wir ausgiebig den Brunnen bewunderten. Als die Luft dann wieder rein war besannen wir uns auf die Koordinaten zurück und konnten die Dose gut finden."},{"date":" 04.12.2016 ","person":"hmpfgnrrr ","message":" Meine heutige Letterbox hat mich zwar nicht direkt an diesem Döschen vorbei geführt, aber es waren dann auch nur ein paar Meter, die ich von meinem Weg abweichen musste. Vor Ort habe ich etwas gesucht, bis ich letztlich dann doch den cCache in Händen halten konnte.TFTC"},{"date":" 14.02.2016 14:40 ","person":"12Vicky ","message":" Die Dose konnte sich den wachsamen Blicken von Mainzfranken und mir nicht lange verstecken. Danke fürs Auslegen."},{"date":" 25.10.2015 14:19 ","person":"Riedxela ","message":" so, beim 2ten Anlauf dann schnell . Einfach mal  nach einem Versteck Ausschau gehalten. Meim ersten Mal hatte ich wohl zu verbissen nur auf die Entfernung im GPS geschaut.Danke fürs zeigen der Erfrischung und den Cache."},{"date":" 12.06.2015 ","person":"Riedxela ","message":" eine ganze Weile an den Koordinaten gesucht aber nichts gefunden. Wenigstens konnte ich mich an der nahen Quelle erfrischen."},{"date":" 06.06.2015 15:00 ","person":"AMALT ","message":" Nach ein bißchen Suchen dann doch gut . Welch nette Location, hier war ich noch nie gewesen.Cache schon vor einer Weile , heute nun nachgeloggt.Vielen Dank fürs HinführenMALT"},{"date":" 18.05.2015 ","person":"following ","message":" kann gesucht werdenDie Erfrischung ist wieder eröffnet! "},{"date":" 22.11.2013 ","person":"following ","message":" archiviertCachewartung wird eingestellt"},{"date":" 30.08.2013 16:35 ","person":"Gremlins ","message":" Schöner Cache danke schön"},{"date":" 21.08.2013 23:32 ","person":"Zip Freak ","message":" Auf nächtlicher Tour mit RRCS schnell .TFTC"},{"date":" 29.07.2013 15:10 ","person":"Madzombie ","message":" Geiler Cache, schöne Umgebung, gut gemacht"},{"date":" 21.07.2013 11:00 ","person":"The_Highwaymen ","message":" An diesem heißen Sommertag kann man schon mal eine Erfrischung vertragen.Hab die gut versteckte Dose dank genauer Koords schnell entdeckt und mir nach dem loggen die \"Erfrischung\" angesehen. Danke fürs zeigen und verstecken sagtdajumaro"},{"date":" 05.05.2013 ","person":"tommmax ","message":" im Vorbeigehen  ;)"},{"date":" 06.04.2013 ","person":"iuvenal ","message":" TFTC"},{"date":" 06.04.2013 ","person":"hanvog ","message":" "},{"date":" 12.09.2012 ","person":"samuelgustav ","message":" Im Juni schon einmal hier gewesen, alles abgesucht und m. W. auch genau hier erfolglos nachgesehen. Heute noch einmal ohne GPS und auf gut Glück vorbeigegangen und gleich . Sachen gibts ... TFTC"},{"date":" 07.04.2012 ","person":"Die Betzels ","message":" Ruckzuck noch mitgenommen auf der Polder Runde."},{"date":" 31.03.2012 ","person":"following ","message":" kann gesucht werdenNeustart in einem neuen Versteck - viel Spaß!"}],"descriptionSnippet":"","status":"kann gesucht werden"}