{"hiddenAt":"10.05.2009","waypoint":"OC8255","coordinates":"E 006째 41.028' N 50째 26.937'","link":"https://www.opencaching.de/viewcache.php?wp=OC8255","description":"Dieser Multi f체hrt Euch in die Eifel zum kleinen Dorf M체lheim, einem Ortsteil der Gemeinde Blankenheim im Kreis Euskirchen. M체lheim wurde im Jahre 1300 erstmals erw채hnt und hat heute rund 450 Einwohner. Der Ort liegt in einer idyllischen von Weiden und W채ldern umgebenen Talmulde und ist mit dem Auto oder Motorrad aufgrund der nahe gelegenen Bundesautobahn 1 schnell erreichbar.Es gibt verschiedene Sehensw체rdigkeiten in diesem Ort, von denen Euch dieser Multi einige n채herbringen soll. Die Strecke bis zum Final ist ca. 4 km. lang. Bitte keine Z채une 체bersteigen, das ist auf der gesamten Runde nicht n철tig!Die Runde startet am Dorfplatz, wo auch geparkt werden kann.Station 1: KirchbergDirekt gegen체ber des Dorfplatzes ist der Kirchberg zu sehen. Am Fu횩e des Kirchberges ist ein Gefallenendenkmal. Die Quersumme der Jahreszahl auf der wei횩en Gedenktafel ist A.Station 2: DorfkircheNun geht es die Treppe rechts neben dem Gefallenendenkmal hinauf zur Dorfkirche. Die Pfarrkirche St. Johannes Baptist wurde 1737 durch den Baumeister Cazzuola im sp채tgotischen Stil errichtet. In der Mauer rechts auf dem Weg zur Kirche wurden Grabsteine aus fr체heren Jahrhunderten eingemauert. Einer dieser Grabsteine ist der von der Familie des Baumeisters Cazzuola. Die Anzahl der zu sehenden Grabsteine ist B. Geht nun zu N50째 26.9[6*B-2] E6째 41.0[9*B].Station 3: Fachwerkh채userTypisch f체r diese Region sind die zum Teil Jahrhunderte alten Fachwerkh채user, welche teilweise unter Denkmalschutz stehen. Viele H채user haben Namen, die auch manchmal an den H채usern zu lesen sind. Die Anzahl der Buchstaben des Namens, welcher auf dem blauen Schild des Hauses Nummer 4 steht, ist C. Es geht weiter zu N50째 27.0[4*C-1] E6째 41.4[10*C+3].Station 4: Ahrtalbahn-DammDer hier zu sehende Bahndamm ist ein Teil der Ahrtalbahn-Strecke zwischen Ahrdorf und Blankenheim gewesen. Die Bahnstrecke wurde am 1. Mai 1913 er철ffnet und f체r den Personenverkehr, in Kriegszeiten auch f체r Material- und Truppentransporte verwendet. Nach dem 2. Weltkrieg wurden viele Br체cken der Strecke gesprengt, aber sp채ter wieder aufgebaut. Die letzte offizielle Fahrt der Bahn auf dieser Strecke war am 3. M채rz 1961. Danach wurden die Gleisanlagen abgebaut. An der linken Mauer der Bahndammbr체cke ist ein weisser Buchstabe 체ber einem Pfeil aufgemalt. Die Position dieses Buchstabens im Alphabet ist D. Weiter geht es zu N50째 26.7[3*D+5] E6째 41.5[2*D-2].Station 5: M체lheimer M체hleDie M체lheimer M체hle war vermutlich der Ursprung der Gr체ndung des Ortes M체lheim. Die M체hle war bis Anfang der 1950er Jahre in Betrieb. Die Br체cke vor dem Geb채ude 체berspannt den M체lheimer Bach. Die Anzahl der Pfosten, mit denen die beiden Br체ckengel채nder einbetoniert sind, ist E. Nun geht es zu N50째 26.9[3*E-3] E6째 41.0[E+4].Station 6: ZehnthausDas Zehnthaus mit der Hausnummer 4 war das Haus des Steuereinnehmers der Ahrenberger, zu deren Grafschaft das Dorf M체lheim einst geh철rte. Es soll im 16. Jahrundert erbaut worden sein und nach einem Zeitungbericht sogar das 채lteste bewohnte Haus in der Eifel sein. Unterhalb des Hausnummernschildes befindet sich ein runder Kanaldeckel. Die Anzahl der runden L철cher ist F.Station 7: Gastst채tteAchtet auf die der N채he des Zehnthauses befindliche Gastst채tte. Multipliziert man die Anzahl der Buchstaben (gem채횩 deutschem Alphabet) vor der \"zahl\" mit der an Station 1 ermittelten Quersumme, erh채lt man G. Nun geht es zur letzten Station vor dem Final, und zwar zu N50째 26.[17*G-8] E6째 40.[20*G+7].Station 8: BahnhofDer Bahnhof war eine der Stationen der Ahrtalbahn-Strecke. Heute wird er als Jugendherberge benutzt. Kurz vor dem Ende der asphaltierten Strasse steht auf der linken Seite eine Strassenlaterne. An deren Pfahl ist ein wei횩er Aufkleber mit einer Zahl. Diese Zahl ist H. Nun geht es die Strasse zur체ck bis zur Kreuzung, dort nach links abbiegen. Dann weiter zu N50째 26.7[G-5] E6째 40.6[20*H+3].Station 9: Michaelsh채uschenDas Michaelsh채uschen ist uralt, da schon in fr체heren Katasterkarten \"ober dem Heiligenh채uschen\" als Flurname steht. Das H채uschen wurde immer wieder repariert. Auch heute noch zieht jedes Jahr eine Prozession dorthin. An der schmiedeeisernen Gittert체r ist ein Emblem mit einer Beschriftung angebracht. Die Anzahl der Buchstaben des untersten Wortes ist I.Der Cache ist bei N50째 26.[3*D*F+B+C+I-H-2] E6째 40.[A*G+2*H+E] versteckt.Um dort hinzugelangen, nehmt am Michaelsh채uschen den Feldweg in Richtung Westen. Folgt diesem Weg und geht an der n채chsten Abzweigung in Richtung Osten, bis ihr an einer Bank vorbeikommt. Von dort weist Euch das GPS den Weg zum Final.Bitte den Cache wieder sorgsam tarnen, damit er nicht gemuggelt wird.Hier k철nnt Ihr die bei den einzelnen Stationen ermittelten Zahlen und die errechneten Final-Koordinaten notieren:A = _____B = _____C = _____D = _____E = _____F = _____G = _____H = _____I = _____Final-Koordinaten N ____째_________ E ____째_________Empfehlung f체r den R체ckweg: Nach dem Heben des Finals geht zur체ck Bank und folgt dem Weg weiter in Richtung Nordosten. Nehmt an der n채chsten Abzweigung den rechten Weg und folgt diesem bis zum Ende. Dort biegt ihr rechts ab und folgt der Strasse bis zur Startkoordinate.Viel Spass bei der Runde w체nschen Silke und Michael짤 carbolineum, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr채ge 짤 jeweiliger Autor","tips":"Qvr Dhrefhzzr orv Fgngvba rvaf vfg avpug rvafgryyvt.Qnf Svany orsvaqrg fvpu vz Shffr rvarf Onhzrf.","caseType":"normal","difficulty":2,"condition":"ok","name":"Eifeldorf M체lheim von carbolineum","cacheType":"Multicache","terrain":2,"logs":[{"date":" 09.09.2016 ","person":"carbolineum ","message":" kann gesucht werdenDer Weg ist wieder frei, es kann weiter gehen."},{"date":" 07.07.2016 ","person":"carbolineum ","message":" momentan nicht verf체gbarDa leider an Station 4 der Weg gesperrt wurde, ist hier vor체bergehend Pause."},{"date":" 31.05.2015 17:15 ","person":"Himpel u. Frosch ","message":" Eine nette Runde durch das –rtchen mit einigen H철henmetern.An Station 4 der Buchstabe ist ziemlich verblasst aber noch gut erkennbar.An Station 8 irgendwie verrechnet, aber Bahnhof trotzdem  und den Final auch.Out: ---In: eine 횥-Ei-Figur sowie ein B체gelbildFrosch mit Eltern"},{"date":" 18.09.2011 ","person":"carbolineum ","message":" HinweisCachekontrolle:Listing wegen einer ver채nderten Station aktualisiert, und reichlich M체ll aus dem Cache entfernt.Was denken sich manche nur dabei? "},{"date":" 25.06.2011 ","person":"Pododolski ","message":" Trotz des schlechten Wetters, hat es irre Spa횩 gemacht, unseren ersten cache gleich zu finden. Vielen Dank!"},{"date":" 29.03.2010 ","person":"Eifelbaer ","message":" Nun kenne auch ich das sch철ne Eifeldorf M체lheim! Die Runde ist abwechslungsreich und hat Spa횩 gemacht.Allerdings ist die Rechnerei bei solchem Wetter wie heute (Regenschauer) recht nervig, das Papier wird sehr schnell feucht und fast unbrauchbar - das Paperless-Cachen klappt bei den Multis leider nicht .TFTC Eifelbaer"},{"date":" 13.03.2010 ","person":"braf ","message":" Ein kleiner, sch철ner Cache, den wir mit entmuggelten Freunden gesucht und auch  haben"},{"date":" 24.05.2009 ","person":"Blinky Bill ","message":" Bevor es wieder auf die BAB RichtungHeimat ging, haben wir noch diesen kleinen Abstecher eingeschoben. ImDorf war einiges los - die Jugend kurvte mit ihren Fahrr채dern umher undeinige Bewohner genossen das sch철ne Wetter im Liegestuhl sitzend vorihren H채usern. Alle Werte und Versteck konnten ohne Probleme ausfindiggemacht werden.Rein: TB, Kartenspiel, SmileyRaus: Kabel, CoinKerstin & Marco"}],"descriptionSnippet":"Eine kleine Runde zu Sehensw체rdigkeiten des Eifeldorfes Blankenheim-M체lheim.","status":"kann gesucht werden"}