{"hiddenAt":"18.05.2009","waypoint":"OC82C3","coordinates":"E 007° 25.387' N 50° 03.207'","link":"https://www.opencaching.de/viewcache.php?wp=OC82C3","description":"ACHTUNG:Dieser Cache liegt nur wenige Meter neben der vielbefahrenen B327 \"Hunsrückhöhenstrasse\". Man kann nicht direkt dort parken. Ich empfehle ca 150-200m weiter am Beller Bahnhof zu parken und sich dann mit grösster Vorsicht (evtl. Warnweste !!!) sich dem o.g. Ort zu nähern. Bitte besondere Vorsicht wenn ihr Kinder dabeihabt !So, nun zur Cachebeschreibung:An dieser Stelle möchte ich an die Friedensbewegung der ´80er Jahre erinnern, die hier auf diesem Acker 96 Holzkreuze aufgestellt hat, von denen noch 3 hier stehen und eines am Gossberg. Eines für jede auf der Raketenbasis \"Pydna\" stationierte Cruise-Missile, die mit Atomsprengköpfen ausgerüstet war / werden sollte.Auch wenn man natürlich zugeben muss, dass nicht alleine deren Aktivitäten zur Abrüstung der beiden Grossmächte geführt hat, finde ich absolut bemerkenswert wieviel Elan und Mut diese Menschen damals hatten.Es sei an dieser Stelle auch die Grossdemonstration mit ca 200.000 Menschen hier erinnert.Seht diesen kleinen Cache als mein grosses Dankeschön an diese Leute.Wenn euch das Theme interessiert, schaut euch auch folgende Orte an:- In den Tiefen des Gossbergs- Raketenbasis Pydna...und Wikipedia weiss natuerlich so manches zu diesem Thema:http://de.wikipedia.org/wiki/Pydna_(Raketenbasis) Loggt bitte auch bei geocaching.com © l_andy, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":1,"condition":"ok","name":"Friedensacker von l_andy","cacheType":"normaler Cache","terrain":1,"logs":[{"date":" 28.03.2016 ","person":"Sandmann68 ","message":" Gemeinsam mit Paus-online auf einer Ostertour . Danke fürs Zeigen dieser geschichtsträchtigen Stätte.Eines der Kreuze liegt immer noch um; wie ich gerade gelesen habe, tut es das schon seit mind. 2011. Schade, wie mit solchen geschichtsträchtigen Stätten umgegangen wird. #151"},{"date":" 28.03.2016 16:45 ","person":"Paus-online ","message":"                                                                Gefunden am 28.3.2016 um 16:45 Uhr.Auf unserer Tour, genauer gesagt auf dem Weg nach Kastellaun, kam uns auf dem Bildschirm des GPS dieses Döschen hier entgegen. Also haben wir beim ehemaligen Bahnhof geparkt und sind die paar Schritte zurück zu dieser Location gelaufen.Und während ich noch rumsuchte, hatte Sadmann68 die Dose (schon wieder) entdeckt.Also flugs das Logbuch signiert und zurück ging es...Danke fürs Verstecken!                                            "},{"date":" 27.03.2016 16:03 ","person":"Schmitz_Backes ","message":" Beim Verdauungsspaziergang schnell . "},{"date":" 26.03.2016 16:59 ","person":"najula ","message":" Gemeinsam mit Schmitz-Backes und Zwoggy . "},{"date":" 25.12.2013 ","person":"huskytrek ","message":" den heut nach den Gassi gehen noch schnell  danke sagt huskytrek"},{"date":" 27.10.2013 16:11 ","person":"Larry Brent ","message":" Gut . Danke fürs Zeigen. Wären sonst dran vorbei gefahren."},{"date":" 03.10.2013 ","person":"l_andy ","message":" HinweisMoinsen,scheint noch alles da zu sein... auf der \"grünen Seite\" wird er zumindest fleissig geloggt.http:"},{"date":" 03.10.2013 17:05 ","person":"mega_mike ","message":" Scheint inaktiv zu sein - war zumindest vor Ort Nichts zu finden und so viele Möglichkeiten gibt es da nicht. mega_mike"},{"date":" 03.10.2013 14:44 ","person":"Elboo_1 ","message":" Heute mal das Döslein gesucht und . Ist der noch aktiv? Letzter Fund 11"},{"date":" 04.09.2012 ","person":"Eric_2011 ","message":" Ich bin nur selten in der Gegend, interessant was hier so alles los war. DfdC"},{"date":" 11.03.2012 ","person":"Moselengel76 ","message":" Bei unserer Tour diesen Cache .Danke sagt Moselengel76"},{"date":" 10.11.2011 ","person":"Aceacin ","message":" Auf dem Weg nach Hause habe ich hier noch schnell angehalten und habe die Dose gesucht und . Schade, eines der Kreuze ist umgefallen. Vielleicht fällt das ja mal jemandem auf, der dafür zuständig ist.Vielen Dank für die denkwürdige Dose,Aceacin"},{"date":" 05.11.2011 ","person":"mcsulu ","message":" DFDC aus Simmern!!!"},{"date":" 30.10.2011 ","person":"geoniggo ","message":" Vom Beller Bf gings über die fast trockene Wiese, ohne Matsch und alles gut log-bar."},{"date":" 23.01.2011 ","person":"old-sparky ","message":" Da fühlt man sich ein wenig beobachtet bei dem vielen Verkehr. Leider war das Logbuch so nass, das ich lieber nix reingeschrieben habe. Dafür gibst ein Beweisfoto von Schild und Dose. TFTC old-sparky"},{"date":" 21.07.2010 ","person":"Tom Scully ","message":" Gut . DFDC, Tom Scully."},{"date":" 29.06.2010 ","person":"Team Husky ","message":" Heute während unserer Schinderhannes- Radtour gut . Danke für&#39;s Zeigen!"},{"date":" 05.06.2010 ","person":"Kaisus ","message":" Über die anliegende Wiese waren Weg und Cache schnell ..TFTC Kaisus"},{"date":" 19.05.2010 ","person":"schachtmeister ","message":" Bei schönem Regenwetter den Stift im Auto vergessen... glücklicherweise war das Logbuch voll und kein Logstreifen zur Hand..TFTC\t"},{"date":" 11.04.2010 ","person":"ajokoira ","message":" Auf meiner heutigen Runde auch hier vorbeigeschaut. Danke für den Cacheajokoira"}],"descriptionSnippet":"Micro, an der B327, der an den kalten Krieg und die Friedensbewegung der ´80er Jahre erinnern soll.","status":"kann gesucht werden"}