{"hiddenAt":"11.01.2009","waypoint":"OC83C7","coordinates":"E 009¬∞ 31.169' N 49¬∞ 45.014'","link":"https://www.opencaching.de/viewcache.php?wp=OC83C7","description":"Der Morsecode wurde mit der Einf√ºhrung von Fernschreibern ausden Telegrafennetzen verdr√§ngt. Im Funkbetrieb behielt er aufgrundseiner Einfachheit lange Zeit Bedeutung, bis er auch hier nach undnach durch andere Verfahren ersetzt wurde. Ein gro√ües Einsatzfeldhatte er noch im Seefunkverkehr, bis er dort mit Einf√ºhrung desweltweiten Seenot- und Sicherheitsfunksystem GMDSS zum 1. Februar1999 seine Bedeutung verlor.Also bald 10 Jahre her, dass der alte Herr Morse (man m√ºssteProf. Morse sagen) droht, in Vergessenheit zu geraten und wiedermal ein Grund, einen Cache zu legen.Hintergrund, GeschichteSamuel Finley Breese Morse (*27. April 1791 in Charlestown, Massachusetts; ‚€† 2. April1872 in New York) war ein US-amerikanischer Erfinder und Professorf√ºr Malerei, Plastik und Zeichenkunst. Morse entwickelte ab 1837den ersten brauchbaren Schreibtelegrafen (Morseapparat) undgemeinsam mit einem Mitarbeiter au√üerdem den Morsecode in dersp√§ter als Land Line Code oder American Morse Code bezeichnetenForm. Damit schuf Morse die praktischen Voraussetzungen f√ºr einezuverl√§ssige elektrische Telegrafie, wie sie wenig sp√§ter auch zumEinsatz kam.Am 24. Mai 1844 √ºbermittelte Morse die erste elektronischeNachricht mittels seines Morsealphabets. Der Inhalt der Nachrichtlautete: \"What hath God wrought?\" (Was hat Gott bewirkt?).Morsecode modernDas At-Zeichen (@), auch Klammeraffegenannt, wurde dem internationalen Morsealphabet erst im Mai 2004von der Internationalen Fernmeldeunion (ITU) hinzugef√ºgt, damitkann man nun auch ohne inoffizielle Umwege E-Mail-Adressen morsen.Es wird als A ohne Pause gefolgt von C gegeben: ¬∑--¬∑-¬∑. Diesezweite Aktualisierung (die erste war die Einf√ºhrung einer \"Klammerauf\" und \"Klammer zu\") des Morsecodes in etwa 40 Jahren geschahanl√§sslich des 160-j√§hrigen Bestehens. In der Praxis wird jedochweiterhin oft die bisherige Alternative, A gefolgt von T, benutzt‚€“ der entsprechende Morsecode (¬∑- -) ist k√ºrzer und spartdamit Zeit.Morsen vs. SMSIn der NBC-Fernsehreihe ‚€ûThe Tonight Show with JayLeno‚€ú am 13. Mai 2005 gab es einen kleinen Wettbewerb, umfestzustellen, ob SMS-Eingabe oder Morsen schneller ist. Hierbeitraten zwei Jugendliche gegen zwei Funkamateure an. Die beidenFunkamateure, die sich seit 38 bzw. 43 Jahren damit besch√§ftigthatten, waren schneller als die Jugendlichen.(alle Hintergrundangaben von wikipedia.org)Decodiert werden muss nun ein Code, der hier zufinden ist. Dort sind auch die weiteren Angaben drin versteckt(weder geocaching.com noch ich selber bin f√ºr andere Dateien aufdem externen Link, ausser der mp3-Datei verantwortlich).Parken kann man unter N 49¬∞ 45.014 E 009¬∞ 31.169 (s.a.Ursprungskoordinate).Danach die im mp3-File angegebene Koordinate aufsuchen und diegestellte Aufgabe l√∂sen. Die gel√∂ste Aufgabe f√ºhrt dann zumFinal.Da dies ein Morse-Code-Cache sein soll, bitte ich darum, m√∂glichstDits (runde) oder Dahs (l√§ngliche) Tradeitems zu tauschen. Genie√ütbitte an der decodierten Koordinate auch den Panoramablick. Undnun, ...- .. . .-.. ... .--. .- ... ...!¬© schnasemann, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"","caseType":"normal","difficulty":3,"condition":"Cachebeschreibung ist veraltet","name":"Code Morse von schnasemann","cacheType":"R√§tselcache","terrain":2,"logs":[{"date":" 10.09.2017 15:27 ","person":"balu2003 ","message":" War keine einfache Aufgabe.TFTC und Danke f√ºrs Herlockenbalu2003¬† #13 "},{"date":" 08.04.2016 ","person":"dogesu ","message":" Hinweislaut dem Listing auf der anderen Plattform gibt es einen Hint:Fgntr: Qvgf unora Qrvara X√∂ecrehzsnat, Qnuf fgrura fraxerpug orv 22¬∞Svany: hagre rvare Zratr Qvgf nhf Fgrva orv rvarz Qnu nhf Ubym.A|B|C|D|E|F|G|H|I|J|K|L|M ------------------------- N|O|P|Q|R|S|T|U|V|W|X|Y|Z"},{"date":" 31.07.2010 ","person":"sunnycool ","message":" Nr. 6 der \"Schnasemann-Mystery-Abholtour\". Da mu√üte man schon genau hinhorchen bis die Nachricht entziffert war; mein Opa w√§re stolz auf mich. Nun bin ich ganz froh, da√ü es mittlerweile Handys gibt. Vor Ort war ich mir dann beim Ermitteln von \"B\" etwas unsicher. Offensichtlich habe ich jedoch alles richtig gemacht. Danke f√ºr den interessanten Cache!#1068 "},{"date":" 06.08.2009 ","person":"posauner1 ","message":" Nach ca. 2 Stunden gepiepse hatte ich das Morsealphabet ja schon fast intus (mangels M√∂glichkeiten konnte ich das File nur mit 0,5-facher Geschwindigkeit abspielen); hat trotzdem Spa√ü gemacht. Die √úbersetzung war auch komplett richtig, nur die Rechenaufgabe haben weder Posaunerfrau noch ich so richtig verstanden. Dann ab in die Pr√§rie und Dits und Dahs ermittelt (auch hier gab es keine Probleme). Wenn man aber nicht wei√ü, was man damit anfangen soll, n√ºtzt das alles nichts. Auf Verdacht etliche Stellen abgesucht und an tolle, ja fast verwunschene Orte gekommen. Leider war der Finalplatz nicht dabei. Nach kurzem Kontakt mit dem Owner den entscheidenden Tipp bekommen. Der Rest war ein Kinderspiel. Heute dann problemlos . No trade (sind eh nur Dits im Cache). TFTCPosauner1"},{"date":" 04.08.2009 ","person":"Wannenwichtel ","message":" schon vor einiger Zeit den Code \"entschl√ºsselt\" heute zum x. ten mal hier gewesen.beim ersten mal keinen Ausdruck dabei gehabt; desewegen umgestiegen auf Paperless.beim zweiten mal alle Caches im Handy......aber die User Note war in der H√§lfte gekappt.....beim dritten mal ausdruck dabei aber gleiches problem wie beim Handy...heute den Ausdruck zu Hause auf Vollst√§ndigkeit √ºberpr√ºft und dann mit der ganzen Familie losmarschiert und vor Ort auch relativ schnell f√ºndig geworden.TFTCWannenwichtel#304"},{"date":" 21.07.2009 ","person":"schnasemann ","message":" HinweisKontrolle durchgef√ºhrt. Alles in Ordnung. Die Codeprobleme direkt vor Ort sollten nun auch behoben sein, der Hint ist etwas erweitert. Weiterhin happy hunting! "},{"date":" 23.02.2009 ","person":"huzzel ","message":" Teil 1, den Morsecode: Kein Problem, war in 2 Minuten erledigt (man muss es nicht selber k√∂nnen, man muss nur wissen wer (oder was) es kann [:D] [:P]). Teil 2, naja, hmm, war nicht so toll. Es war 23 Uhr, dadurch recht dunkel, die Sicht nicht ausreichend, Mond war auch keine Hilfe, also weiter mit Mut zur L√ºcke. Aber es hat sich recht schnell herausgestellt, dass die L√ºcke zu gro√ü war. Und der gemorste Satz hat auch mehr verwirrt wie er uns Klarheit h√§tte bringen k√∂nnen. Aber das kommt davon, wenn man einen Cache nachts angeht, den man nachts nicht angehen sollte [B)] [B)].Selber schuld, w√ºrde ich da sagen.Gru√ühuzzel"}],"descriptionSnippet":"Morsecode decodieren und mehr. ","status":"kann gesucht werden"}