{"hiddenAt":"05.06.2009","waypoint":"OC830D","coordinates":"E 010° 07.198' N 48° 37.918'","link":"https://www.opencaching.de/viewcache.php?wp=OC830D","description":" Ein Cache für Familien undKinder, den aber auch märchenbegeisterteErwachsene machen dürfen  Unser Multi''ImMärchenwald\"solleuch in die WeltderMärchenentführen.Wir haben eine Strecke ausgesucht,die auch gut mit einem Kinderwagen, Rollioder auch mit dem Fahrrad zu machen ist,sie ist als Rundweg mit einer Strecke von ca. 4 km angelegt,mit Kindern sollte man etwa 2,5 Stunden Zeitbedarf einplanen. Mitbringen solltetihr einbisschen Spürsinn,undnatürlich müsst ihreuchmit deutschen Märchen auskennen!... und das KleineEinmaleins solltet ihr auch beherrschen ;-)Wir denken dass die Fragen auch von Kindernleicht gelöst werden können,und im Zweifelsfall können die Erwachsenen ja helfen.;-)und man könntejaals Märchenjoker Omaoder Opa mitnehmen(-;wir wünschen euch viel Spaß beim Ratenund suchenBitte die Stationenwieder gut tarnen, und auf Muggelsachten,beigutem Wetter treiben sich hier viele herum;-)Am Finale findet ihr eineBox mit ca.3 LiterErstbestückung:Sonnenschild; Multi-Werkzeug;Schlüsselanhänger mit LED-Leuchte;Haarspangen-Set;Teelichter Krone; 2 Herz-Kuli; Ohrringe; 2Märchen-CD; 2 QuartettAdditional Waypoints (Add / Edit waypoints)******************************************************Parkplatz (Parking Area)     N 48°37.918 E 010° 07.198      Note:     Hier könnt ihr eure'Märchenkutsche' abstellen******************************************************Stages of a Multicache    01    Stage01  N 48° 37.759 E 010° 06.977 Note:     In welchemMärchen wird ....... ?(die Frage werdet ihr an den angegebenen Koordinaten finden)Lösung: _ _ _ _ _ _ _ _A= 2.Buchstabe des gesuchten MärchensB= 5.Buchstabe des gesuchten MärchensC= 7.Buchstabe des gesuchten Märchens(die Buchstaben in Zahlen umsetzten a=1......z=26)mit den gefundenen Buchstaben geht's weiter zu Stage02******************************************************Stages of a Multicache    02    Stage02     ???  Note:     Wie heißt ....... ?(die Frage werdet ihr an den angegebenen Koordinaten finden)Lösung: _ _ _ _ _ _ _ _ _ _ _D= 1.Buchstabe des gesuchten MärchensE= 5.Buchstabe des gesuchten Märchensmit den gefundenen Buchstaben geht's weiter zu Stage03******************************************************Stages of a Multicache    03    Stage03    ???Note:     Wie heißen die ....?(die Frage werdet ihr an den angegebenen Koordinaten finden)Lösung: _ _ _ _ _ _ und _ _ _ _ _ _F= 4.Buchstabe des ersten WortesG= 1.Buchstabe des zweiten Wortesmit den gefundenen Buchstaben geht's weiter zu Stage04******************************************************Stages of a Multicache    04    Stage04      ???Note:     Wer trägt...?(die Frage werdet ihr an den angegebenen Koordinaten finden)Lösung: _ _ _ _ _ _ _ _ _ _ _H= 6.Buchstabe des gesuchten MärchensI= 9.Buchstabe des gesuchten Märchensmit den gefundenen Buchstaben geht's weiter zu Stage05(dort gibt es anscheinend ziemlich starke Reflektionen und dieKoordinaten sind an manchen Tagen recht ungenau, bitte auf der linkenSeite suchen)******************************************************Stages of a Multicache    05    Stage05     ??? Note:     Wem boten diese .... ?(die Frage werdet ihr an den angegebenen Koordinaten finden)Lösung: _ _ _ _ _ _ _ _ _ _ _ _ _ _J= 5.Buchstabe des gesuchten Märchens -1K= 8.Buchstabe des gesuchten Märchensmit den gefundenen Buchstaben geht's weiter zu Stage06******************************************************Stages of a Multicache    06    Stage06    ??? Note:     In welchem Märchenbraucht ... ?(die Frage werdet ihr an den angegebenen Koordinaten finden)Lösung: _ _ _ _ _ _ _ _ _ _ _L= 2.Buchstabe des gesuchten MärchensM= 5.Buchstabe des gesuchten Märchensmit den gefundenen Buchstaben geht's weiter zu Stage07******************************************************Stages of a Multicache    07   Stage07      ??? Note:     In welchem Märchenversteckte ... ?(die Frage werdet ihr an den angegebenen Koordinaten finden)Lösung: _ _ _ _ _ _ ~ _ _ _ __ _ _ _ _N= 1.Buchstabe des gesuchten MärchensO= 4.Buchstabe des gesuchten Märchensmit den gefundenen Buchstaben geht's weiter zu Stage08******************************************************Stages of a Multicache    08    Stage08    ??? Note:     Wie heißt das ... ?(die Frage werdet ihr an den angegebenen Koordinaten finden)Lösung: _ _ _ _ _ _ _ _ _ _ _ _ _ _ _P= 3.Buchstabe des gesuchten MärchensQ= 6.Buchstabe des gesuchten Märchensmit den gefundenen Buchstaben geht's weiter zu Stage09******************************************************Stages of a Multicache    09    Stage09    ??? Note:     Er trug ... ?(die Frage werdet ihr an den angegebenen Koordinaten finden)Lösung: _ _ _ _ _ _ _ ~ _ _ _ _ _ _ _ _ _ _ _ _ _R= 1.Buchstabe des gesuchten Märchensmit den gefundenen Buchstaben geht's weiter zu Stage10******************************************************Stages of a Multicache    10    Stage10      ??? Note:     Der Zauber der ... ?(die Frage werdet ihr an den angegebenen Koordinaten finden)Lösung: _ _ _ _ _ _ _ _ _ _ und _ _ _ _ _ _ _ _ _ _ _ _ _S= 4.Buchstabe des zweiten Wortes des gesuchten MärchensJuhu mit den gefundenen Buchstaben geht's zum Finale******************************************************Final Location     11    Final (Final Location)    ??? Note:     Hurra !!! Ihr habt gezeigt, dassihr euch mit Märchen auskennt,zum Lohn habt ihr euch diesen Schatz verdient******************************************************Reference Point    Grillplatz (Reference Point)     N48° 37.792 E 010° 07.324Note:     Hier gibt es eine schöneGrillstelle, wenn ihr Zeit und Lust habt könnt ihr es euchhier gemütlich machen,und hier könnt ihr Zufluchtfinden, falls ihr vom Regen überrascht werdet******************************************************Reference Point   Schutzhütte (Reference Point)     N48° 37.314 E 010° 06.603 Note:     Hier ist dieWachtelhauhütte, hier könnt ihr Zuflucht finden,falls ihr vom Regen überrascht werdet© Brenztalkrokodile, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Svany: 'irejhafpurar' Jhemry","caseType":"groß","difficulty":1.5,"condition":"ok","name":"Im Märchenwald von Brenztalkrokodile","cacheType":"Multicache","terrain":1.5,"logs":[{"date":" 30.06.2014 ","person":"pingo21 ","message":" Eine schöne Runde, die dogesu und ich wegen des Wetters zu Fuß machten (anfangs gab es immer wieder kräftige Schauer, zum Schluss kam die Sonne heraus, radtauglich ist die Runde insgesamt schon). Besonders gut gefiel mir die Ausstattung an den einzelnen Stationen passend zu den Märchen. Bei Station 10 fand ich allerdings nicht sofort die Graue Zelle im Gehirn, die mir Auskunft gegeben hätte. Ein Grund, das Märchenbuch mal wieder aufzuschlagen.Danke für diesen Multi, der nächste Märchencache kommt auch bald dran.Danke für diesen netten Multi!"},{"date":" 30.06.2014 ","person":"dogesu ","message":" Wow, nach 5 Jahren der erste OC-Eintrag:Trotz nicht so toller Wetterprognose machte ich mich heute zusammen mit Pingo21 auf den Weg, den Märchenwald zu erkunden. Es war eine schöne Runde, bei der uns gegen Ende noch Sonnenschein begleitete. Wer das Listing genau liest, sucht nicht so lange!TFTC  dogesu                                                                     "},{"date":" 08.06.2014 21:00 ","person":"icho40 ","message":" Heute sind wir gemeinsam mit hochfa losgezogen. die Rätsel des Märchenwaldes zu lösen.Alle Stages waren gut zu finden und auch die Fragen konnten alle aus den Jugenderinnerungen beantwortet werden.Die Stages sind bis auf S6 alle in guten Zustand.An S6 löst sich das Fragekärtchen aufgrund Feuchtigkeit langsam auf.Das Final war schön groß, so ließen wir hier unseren Geo Penguin zurück.Danke für die tolle Runde, dafür ein FP [:)]"},{"date":" 27.04.2013 ","person":"MA210 ","message":" Auch wenn der kallendresser keine Märchengestalt, sondern eine kölsche Figur ist, dachten wir es könne nicht schaden ihn auf der Reise in den Märchenwald dabei zu haben. [;)]Alle Stationen, bis auf eine, wurden gut  und die gefragten Märchen auf Anhieb erraten.Das mit den richtigen Zahlen einsetzen üben wir aber nochmal. Wir suchten jede einzelne Wurzel ab und schimpften über springende Koordinaten, bis A und K auf die Idee kamen nochmal die Koordinaten auszurechnen. Ok, wir waren ca. 150 m vom richtigen Punkt entfernt. Dabei wollte M dem kallendresser doch nur diesen Teil des ihm unbekannten Waldes zeigen. [;)]Dann gings aber zügig weiter zum Final, abgesehen von einem kleinen Abstecher zu einem EC.Ein typischer Brenztalkrokodilecache für den es ein Schleifchen gibt.Dem kallendresser ein Dankeschön fürs Cachetaxi und die nette Begleitung die durchaus wiederholungsfähig ist.tftc"},{"date":" 09.04.2012 ","person":"Brenztalkrokodile ","message":" HinweisWartung durchgeführtAlles an Ort und Stelle."},{"date":" 22.11.2011 ","person":"Brenztalkrokodile ","message":" Hinweishier sind im Moment die wilden Horden der Holzarbeitermuggel am Arbeiten daher müssen wir den Märchenwald vorübergehend leider disabeln!Die Dose am Finale werden wir vorsichtshalber entfernen bis die wilden Horden weitergezogen sind."}],"descriptionSnippet":"Ein Cache für Familien und Kinder, den aber auch märchenbegeisterte Erwachsene machen dürfen","status":"kann gesucht werden"}