{"hiddenAt":"20.05.2009","waypoint":"OC8333","coordinates":"E 012° 22.106' N 50° 55.028'","link":"https://www.opencaching.de/viewcache.php?wp=OC8333","description":"Beim \"Fuchsbau im Litschkegrund\", am Wanderweg zwischen Bohra und Großstöbnitz, einem Anschluss Weg an den Thüringenweg, könnt Ihr diesen Cache finden. Parken könnt Ihr in Bohra (N 50°54.817 E012°21.094),Zschernitzsch(N 50°54.542 E012°22.295) oder Großstöbnitz(N50°55.369 E012°23.272). Für den Weg bis zum Cache müsst Ihrabhängig vom Parkplatz ca. 1-2 Km veranschlagen. Aus RichtungGroßstöbnitz bleibt am besten auf dem Thüringenweg (blauer Punktauf weissem Grund), wenn Ihr quasi schon am Cache vorbei seid,biegt ein Weg in die richtige Richtung ab. Der kürzere Weg ist indem Fall nicht unbedingt der Bessere!Egal aus welcher Richtung Ihr kommt, genießt die Wanderung undverlasst die Wege erst auf den letzten Metern vor dem Ziel.Erstausstattung:Logbuch, Bleistift und Spitzer (bitte auf jeden Fall im Cachebelassen)Schlüsselband \"Sachsen Classic\"Card HolderLeuchtanhänger ADACPin \"Jonny Walker\"Pin \"Wernesgrüner\"Pin \"Kümmerling\"TB \"112\"© Tuxmaster, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":2,"condition":"ok","name":"Im Litschkegrund von Tuxmaster","cacheType":"normaler Cache","terrain":2,"logs":[{"date":" 28.02.2016 17:40 ","person":"MuSi ","message":" Nach der Besichtigung des Labyrinthehaus in Altenburg, hier noch eine kleine Wanderung zusammen mit \"Der Wanderer\" unternommen. Nach einiger Zeit der Suche konnten wir die Bixx endlich in den kalten Händen halten. Danke fürs Legen.   "},{"date":" 01.08.2014 ","person":"Superlooser ","message":" Heute vormittag stand noch eine kleine Wanderung auf dem Programm. So, wie ich die Bixx heute  habe, kann ich gar nicht verstehen, dass ich hier 2011 schon mal einen DNF hatte. Huete jedenfalls war alles easy.Danke für den Cache!#2919"},{"date":" 24.11.2013 ","person":"Hymne_auf_Dich ","message":" Mit den Trebulanern auf Tour gewesen. Gerade als wir aufgeben wollten doch noch entdeckt."},{"date":" 24.11.2013 ","person":"Die-Trebulaner ","message":" "},{"date":" 24.11.2013 16:09 ","person":"Hymne_auf_Dich ","message":" Mit den Trebulanern auf Tour gewesen. Gerade als wir aufgeben wollten doch noch entdeckt."},{"date":" 10.10.2010 ","person":"Atomy & Latius ","message":" Vom Nödenitzscher Aussichtspunkt gings nach Bohra, um von hier den Weg in den Grund anzutreten.Das Versteck ist richtig gut gestaltet und so hat es auch etwas gedauert, bis wir die Dose in den Händen halten konnten."},{"date":" 06.12.2009 ","person":"JuThoPa ","message":" Alles gut .in: CoinDanke für&#39;s Zeigen und Herlocken sagen JuThoPa  "},{"date":" 03.10.2009 ","person":"Schatzsucher607 ","message":" Wir sind vonGroßstöbnitz mit dem Fahrrad gekommen. Der Thüringenweg ließ sichleider von dieser Seite schlecht erradeln. Die Dose war dann schnellentdeckt. Ist ne schöne Gegend mit informativen Lehrtafeln.Danke für den Cache sagt Schatzsucher607.                "},{"date":" 24.09.2009 ","person":"florus ","message":" Während der Joggingrunde gesucht und . Eine sehr gute Tarnung.IN: Ü-Ei ZwergOUT: Anhänger Kümmerling"},{"date":" 10.09.2009 ","person":"ChaosTeam ","message":" Bei schönem spätsommerlichen Wetter einen kleinen Abendspaziergang gewagt und promt einen Cache .Danke für's Zeigen des schönen Plätzchens sagt dasChaosteam"},{"date":" 10.09.2009 ","person":"ranger-family ","message":" Es war eine schöne Wanderung von Schmölln. Wir sind immer schön auf dem Weg geblieben und wurden schnell fündig. Vielen Dank Wir haben noch bissel besser getarnt."},{"date":" 23.08.2009 ","person":"suchnase ","message":" Bin mit dem Fahrrad von Großstöbnitz nach Schmölln und  kurz vor Bohra über das Feld durch Brennnesseln gut zum Cache gekommen. Schnell . Einfacher ist es aber wirklich auf dem Fahrradweg. Schönes Versteck, Danke."},{"date":" 21.08.2009 ","person":"falcon.bk ","message":" Ich wusste es wieder mal besser.. bin natürlich nicht den vorgesehenen Weg gegangen sondern mit dem Auto von Großstöbnitz nach Bora gefahren und auf Höhe des Caches geparkt..  !Kurze Hosen!natürlich hab ich gemerkt dass das nicht unbedingt der richtige weg war.. Aber ich bin trotzdem weiter.. übers Feld und dann durch Millionen Brennnesseln und verästeltes Gestrüpp am Feldrand.Musste dann feststellen dass ich auf der falschen Seite dieser beiden Waldstückchen war und dann wieder Brennnessel.. als ich dann in der nähe des Caches war habe ich den Rad-"}],"descriptionSnippet":"Beim \"Fuchsbau im Litschkegrund\", am Wanderweg zwischen Bohra und Großstöbnitz, einem Anschluss Weg an den Thüringenweg,","status":"kann gesucht werden"}