{"hiddenAt":"26.05.2009","waypoint":"OC83BD","coordinates":"E 012¬∞ 55.222' N 48¬∞ 56.400'","link":"https://www.opencaching.de/viewcache.php?wp=OC83BD","description":"Der Kalteck-Bonus-Cache kann auf zweierlei Arten gesucht werden:- herk√∂mmlich √ºber die in den Logb√ºchern der drei \"Stones\"-Berggipfel Kellerstein, Burgstein und Regensburger Stein hinterlegten Infos. Die Koordinaten des Verstecks ergeben sich durch Ersetzen der Unbekanten w,x,y und z durch die Infos: N 48¬∞ 57.wxw und E 12¬∞53.yzy.- √ºber die Karteninformation, welche das Zusammentreffen der drei Landkreisgrenzen Straubing-Bogen, Deggendorf und Regen darstellt.Die angegebenen Koordinaten beziehen sich auf den Parkplatz bei Kalteck!¬†¬© Schneemann58, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"","caseType":"normal","difficulty":1.5,"condition":"ok","name":"Kalteck-Bonus-Cache von Schneemann58","cacheType":"Multicache","terrain":2.5,"logs":[{"date":" 12.10.2017 ","person":"BESTPOE ","message":" Der Weg hat sich gezogen, Der Zugriff erfolgte blitzschnell. Danke f√ºr den Cache."},{"date":" 25.11.2012 ","person":"SDBH-R ","message":" Hier haben wir uns die Koordinaten ebenfalls schon vorab aus der Bayern TOP50 geholt. Die waren auch schon sehr genau und mit dem Spoiler war das Finden schlie√ülich fast ganz ohne GPS auf unserer heutigen Wanderung von Kalteck zu einer Brotzeit im Sonnenschein am Hirschenstein √ºberhaupt kein Problem. Ohne die Caches zwischen Kalteck und Hirschenstein w√§ren wir in diese sch√∂ne, herbstliche Gegend wahrscheinlich so schnell nicht gekommen. Zumindest eine der Bonusinformationen haben wir uns dann am R√ºckweg am Kellerstein noch geholt.Danke f√ºr den Cache!!!"},{"date":" 25.03.2012 ","person":"Ferienhaus Bergwald ","message":" HalloHeute im Team waidlerfuchs und ferienhaus bergwald unterwegs, heute in Kalteck gestartet, mit der Kaltecker H√ºttenrunde. Die Runde verlassen um hier her zukommen! Teileweise durch 50cm hohen Schnee gek√§mpft. Die Koordinaten f√ºr den Bonus schon l√§nger Zeit zusammen gehabt!Danke Heinrich f√ºr die Bereitstellung der Dose!Martin + Matthias"},{"date":" 17.08.2011 ","person":"Rh√∂nbussard ","message":" Nachdem nun alle #Steine besucht sind, wurde der Bonus angegangen. Dane auch f√ºr die vergessenen Bonuszahlen."},{"date":" 29.05.2009 ","person":"JohnDeg ","message":" Nach Burgstein und Kellerstein gings nun an den Bonus - schlie√ülich war ich ja schon mal unterwegs  Der Rauhe Kulm machte heute seinem Namen alle Ehre und empfing mich mit starkem Wind und immer wieder Regen. Das konnte mich aber nicht davon abhalten, den Bonus zu heben.F√ºr den Abstieg w√§hlte ich dann die westliche Seite und nach einer sch√∂nen Rundwanderung von ca. 9Km und insgesamt 480 H√∂henmetern, war ich wieder in Kalteck.¬†Danke an schneemann f√ºr diese sehr sch√∂n angelegte Serie und viele Gr√º√üe,¬†Reinhard "},{"date":" 28.05.2009 ","person":"wil_ ","message":" #100 Dieser Eintrag wird umfangreicher‚€¶ Eine Odyssey. Der erste Versuch scheiterte an einem pl√∂tzlich aufziehenden Gewitter.Der zweite Versuch scheiterte an ungenauen Koordinaten. Hatte die Landkreisgrenzen aus Google Earth. B√∂ser Fehler! War ca. 2km Off. Heute der dritte Versuch. Wollte eigentlich eine Stunde fr√ºher Feierabend machen. Es wurde nat√ºrlich eine zus√§tzliche Stunde sp√§ter. Wagte es trotzdem bei stark bew√∂lktem Himmel zu Starten. Bis zu den Koordinaten ging auch alles gut. Dann setzte der Regen ein. Danach Sch√ºttete es ein wenig. Kurz darauf kam die Sinnflut. Mein GPS f√ºhrte mich darauf hin ca. eine Stunde im Kreis herum. Dank des Unwetters vor zwei Tagen sah jede Felsspalte aus, wie absichtlich ‚€ûgetarnt‚€ú. 19:30 Es gie√üt wie aus Eimern. Die Stimmung h√§lt.Dank  FTF Letztendlich hab ich Ihn doch noch . W√§re ja so einfach gewesen.Jetzt wo ich schon mal nass bin kann ich den Rauher Kulm auch noch mitnehmen.TFTC wil_PS: Sorry, dass das Logbuch ein wenig nass geworden ist. Habe so gut es ging unter dem Poncho geschrieben.F√ºr den Zweitfinder:Habe den TB K√§nnchen leider - ganz knapp - nicht mehr im Cache untergebracht. Daher liegt er ca. 30m s√ºdlich, nur leicht getarnt, hinter einem Baum im Wald."}],"descriptionSnippet":"Die Stelle, an der drei Landkreise zusammenkommen!","status":"kann gesucht werden"}