{"hiddenAt":"03.05.2009","waypoint":"OC8389","coordinates":"E 010° 21.364' N 51° 46.952'","link":"https://www.opencaching.de/viewcache.php?wp=OC8389","description":"Um diesen Cache anzugehen, solltet Ihr festes Schuhwerk tragen. Einwenig Klettern ist angesagt, Bergausrüstung wird aber nichtgebraucht. Der Cache ist unserer Ansicht nach für Kinder unter 10Jahren nicht geeignet.Der Micro ist versteck am Ausfluss des Unteren NassenwieserTeiches. Ein Tourvorschlag wäre, den Parkplatz Entensumpf (N 51° 47.402 E 010° 22.067) an derB242 zu nutzen. Alternativ kann man auch am Weg zum Campingplatz (N 51° 47.182 E 010° 21.441) in Höhe des Oberen Nassenwieser Teiches parken. Je nachdem, wo Ihr parkt,habt Ihr eine Strecke von 800 m bis 1,5 km zu laufen, wobei sichteilweise unwegsame Strecken mit Wanderwegen abwechseln. © Fam.Krause, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Nassenwieser Teich von Fam.Krause","cacheType":"normaler Cache","terrain":2.5,"logs":[{"date":" 19.02.2017 15:29 ","person":"Teejex ","message":" Es war wirklich spannend, diesen verborgenen Cache zu heben. Durch Spuren im Schnee habe ich mich auf eine falsche Fährte locken lassen - bevor ich richtig nass wurde, den Cache aber durch Zufall entdeckt. Danke!"},{"date":" 09.10.2016 14:30 ","person":"Thomas_BS ","message":" Allein schon der Weg zu diesem Cache war spannend. Obwohl die Vegetation jahrzeitlich bedingt wieder auf dem Rückzug ist, musst man sich ein wenig hierher durchkämpfen...Um den Cache herum gab's zumindestenst bei mir einige Probleme mit dem GPS. Die Beschreibung des Caches offenbart aber recht gut, wo man zu suchen hat.Der Cache war dann schnell . Alles in gutem Zustand.Vielen Dank für diesen Ausflug in die \"Wildnis\" "},{"date":" 26.08.2016 11:05 ","person":"betty&CO ","message":" Sehr schöner Cachort ,in einer sehr schönen Umgebung."},{"date":" 03.08.2015 12:00 ","person":"noraicasa ","message":" Schnell , eine wunderschöne Wanderung. Danke für's herführen!!"},{"date":" 17.07.2015 ","person":"Robbbot ","message":"  Oo\\|"},{"date":" 15.05.2015 ","person":"Nekromiko ","message":" Entlang des Hexenstieges führte uns der Weg auch in die Nähe dieses Caches.Ein kurzer Abstecher zur Seite und dem Fund stand nichts mehr im Weg.Vielen Dank für das Intermezzo!nekromiko"},{"date":" 14.12.2014 11:12 ","person":"kriflo ","message":" 14. Dezember 2014 11:12TFTC "},{"date":" 18.05.2014 ","person":"-Hackes- ","message":" Den habe ich schon vor längerer Zeit auf einen anderen Portal . Bin aber verstärkt hier am suchen!"},{"date":" 02.03.2014 ","person":"ELMA78 ","message":" Ich sehe jetzt erst das diese Cache schon 2014 besucht habe. Heute ist der 23.05.2015"},{"date":" 13.02.2014 11:06 ","person":"Golgafinch ","message":" Nach anderthalb Jahren ist mir endlich aufgefallen, daß ich diesen Cache auf OC noch nicht geloggt habe. Das sei hiermit nachgeholt. Wie immer als C&P-Log:Nach dem ich den Entensumpf trocken gelegt hatte, versuchte ich selbigen Fußes die Dose vom Nassewieser Teich zu erreichen.Dank Forstfahrzeugen gab einen fast \"schönen\" Weg bis in die Nähe, dann folgte ich dem Damm.Bizarre Skupturen die Mutter Natur hier aus Bäumen und Moos geformt hat.Bei der Suche folgte ich dann mehr dem Instinkt und den Spuren in der Natur als meinem GPSr.Und das führte mich dann auch recht schnell in die richtige Position und Blickhöhe.DFDC(07.08.2015)"},{"date":" 17.06.2013 ","person":"Sueffel ","message":" Ein schöner verwunschener Ort hier.Entspanntes suchen da sich hier keine Muggel her verirren.Anschließend noch die Ruhe etwas genossen.Danke, Gruß Süffel"},{"date":" 22.05.2012 ","person":"Suse92 ","message":" Wirklich schönes ruhiges Eckchen. Cache ist gut zu finden und währenddessen lohnt sich ein kleine Picknick^^ "},{"date":" 30.04.2012 ","person":"Blacky75 ","message":" Schnell , danke."},{"date":" 28.04.2012 ","person":"HuhuIaka ","message":" HuhuIaka were here .. herrlich versteckte Gegend  ...DFDC"},{"date":" 10.09.2011 ","person":"MaikyHannover ","message":" "},{"date":" 06.09.2011 ","person":"lobbo ","message":" Hab ihn   :P  Mal wieder im Team mit meiner Tochter unterwegs gewesenHier haben wir eine kleine Waldrunde gedreht und dabei auch dieses Döschen .DfdC undGruß aus Seesen"},{"date":" 01.09.2011 ","person":"Uni12 ","message":" Um 13.00Uhr erwandert, danke für den netten Cache."},{"date":" 20.08.2011 ","person":"mad4outback ","message":" Um 12:20 Uhr , Yipeeh!Sehr schöner Cache, mitten im \"Dschungel\"."},{"date":" 12.06.2011 ","person":"geo-pate ","message":" Während unseres Urlaubs im Harz bei einem kleinen Spaziergang um unsere vorübergehende \"Home-Location\" haben wir diesen um 17:05 .Danke für den CacheNo tradeEs grüßt der geo-pate"},{"date":" 01.08.2010 ","person":"kasobke ","message":" Sehr schöner Ort, fast abenteuerlich. Das hat Spaß gebracht. "}],"descriptionSnippet":"Mikro an einem nicht mehr gewarteten Teich des Oberharzer Wasserregals.","status":"kann gesucht werden"}