{"hiddenAt":"25.05.2009","waypoint":"OC83A6","coordinates":"E 007° 09.285' N 51° 15.805'","link":"https://www.opencaching.de/viewcache.php?wp=OC83A6","description":"    Klusensprung  Dieser Cache sollte nicht alleine angegangenwerden.  N  Für diesen Cache ist dasgrössere bis ganz grosseCacherbesteck notwendig.  1  Die Attribute für diesen Cache sind bittepeinlichgenau zu beachten!  5  Kinder und auch Tieresind tabu! Seid am richtigen Einstieg vorsichtig!  .  Es kanngefährlichsein!  2  Für diesenCache hat sich der Cacher vor demBetreten des Objektes zu versichern, ob er wirklich in der Lage undfreien Willens ist, diesen Cache zu machen!  7  Der Cache liegt nicht auf verbotenemGelände! Der Cache liegt an einem Ort, der mitunternichteinmal den direkten Anwohnern bekannt ist! Ihr habt Euch somitentsprechend unauffällig zu verhalten!   6  Ihr steht dort unter direckter Beobachtung der WSW imAbstand von ca. 3 min !  E  Dieser Ort ist bitte pfleglich undmit gebührendem Respekt zu behandeln! Besonders seine Bewohner!  0  Dieser Cache bringt Euch an einen Ort unter derErde. Wer ein Problem damit hat, lässt es besser bleiben, dennPanik kann an manchen Orten tödlich enden!  9  Dieser Cache muss übereinen speziellen Zugangerreicht werden, weil es anders nicht geht. Es gibt aber durchausweitere unproblematischere Zugänge.  .  Wer ein Problem damit hat, zum Beispiel in derInnenstadt durch einen Gullideckel einzusteigen, lässt esbittebleiben!  3  Es ist kein Einstieg in dasöffentliche Schmutzwasserkanalsystem!  4  Wenn Ihr Fotos ans Log hängt, zeigt nicht zuvielvon der Location,so dass Muggels nicht anhand der Fotos erkennen können, um wasessich handelt.         und die 5        Ihrfindet keinen idealen Einstieg.      © 4hartmann, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":2.5,"condition":"ok","name":"Klusensprung von 4hartmann","cacheType":"Rätselcache","terrain":5,"logs":[{"date":" 26.07.2017 10:11 ","person":"weltengreif ","message":" Previously logged on GC.com. Fabulous cache!TFTC & greets from \"Blade City\" Solingen!Cache #46 (approx.)Found on 26. Juli 2017 at 10:11+++++++++++++++++++++++Liebe"},{"date":" 05.07.2015 17:50 ","person":"Günnii ","message":" HinweisKönnte eine Wartung vertragen. Dose offen, Logbuch und Inhalt feucht, Dose lässt sich nicht schliessen."},{"date":" 05.07.2015 17:47 ","person":"Günnii ","message":" War heute morgen da und muss sagen dass mir die Abkühlung sehr gelegen kam :)DfdCGünnii"},{"date":" 21.07.2014 ","person":"1Corvus ","message":" Klettern ist ja nicht so meins, aber Krabbeln schon, von daher war diese Dose schon länger auf meiner Liste. Früher bin ich hier regelmäßig vorbeigefahren. Den möglichen Einstieg hatte ich mir bereits vor einigen Wochen zurechtgelegt, ob der allerdings so optimal war ???? Dank der letzten Tage war es dann auch schön feucht, so dass man gemütlich durch die Enge rutschen konnte  Nachdem alles (wirklich alles) schön eingematscht war, kam dann dazu die passende Dose Ein Rabe sagt jedenfalls Danke für das Schlammcatchen (woanders geben Leute viel Geld dafür aus)."},{"date":" 28.12.2013 ","person":"2wsx4rfv ","message":" Zum Jahresabschluss fuhren Andiwudu, Caching-Buddy und ich nach Wuppertal, um einige schöne Rätsel per Outdoorpart zum Ende zu bringen.Als Andiwudu durch Zufall auf diesen Cache aufmerksam wurde, beschlossen wir, unsere diesjährige Tour in meine Heimatstadt Wuppertal zu machen und stellten ein paar geistig und körperlich anstrengende Mysteries zusammen.Der KLusensprung war dann eines der heutigen Hauptziele, wobei der Wasserstand der Wupper nach ein paar regnerischen Tagen eine Art der Annäherung ausscchloss.Von beiden Ufern her und auch aus der Schwebebahn blickend orientierten wir uns über die Zugangsmöglichkeite4n und hatten dann eine Variante im Blick, die mit unserer Ausrüstung dann auch gut machbar war.Bis es dunkel wurde, vergnügten wir uns mit schönen Caches und fuhren natürlich auch mit der Schwebebahn. Dann wurde es ernst: wir zogen die Wathosen an, richteten das Seil aus... ... und dann nichts wie rein. Einfach klasse die Location! Teilweise wollte uns der Schlick am Fortkommen hindern, aber wir ließen uns davon ebenso wenig wie von den anderen Hindernissen nicht aufhalten.Die vier seit November hier schmachtenden TB nahmen wir mit, um sie in unserer Heimatregion Eichsfeld wieder in Umlauf zu bringen.Nur den Favoritenpunkt ließen wir selbstverständlich zurück (Nicht wundern über das späte Log. ich aktualisiere die OC-Fundlisteanhand des GC-Profils)"},{"date":" 23.04.2011 ","person":"tuxD ","message":" Aufgrund der warmen Grade auf dem Thermometer schauten Doc Slyper und ich nach einem wohl gekühlten Cache. Da schien uns dieser gerade richtig und die \"Klusensprung-Wartungs-Mannschaft\" machte sich auf den Weg. Bereits der Weg zum Eingang kühlte uns ein wenig, der Weg zum Cache war dann ebenso erfrischend. Wieder an der \"frischen\" Luft, wartete schon, wie erwartet, der \"Wärmehammer\" auf uns. Aber auf dem Rückweg durften wir uns erneut an einer kleinen Abkühlung erfreuen. Und die Wathosen haben auch alles bestens überstanden. Vielen Dank für die Dose an einem Ort, der mir sehr gefallen hat. tux69"},{"date":" 26.06.2009 ","person":"Nekromiko ","message":" Huhu,nachdem ich meinen OC-Account ein wenig vernachlässigt hatte, hier nun das Peinlich-peinlich-nachloggen. Jou, so macht Caching Laune: Nasse Füße - trockene Dose.Das Antiquariat und ich hatten unseren Spaß Danke für den Ausflug in die wuppertaler Unterwelt. GrußNekromiko "}],"descriptionSnippet":"","status":"kann gesucht werden"}