{"hiddenAt":"21.05.2009","waypoint":"OC8331","coordinates":"E 012° 20.505' N 50° 49.995'","link":"https://www.opencaching.de/viewcache.php?wp=OC8331","description":"Die Königlich-Sächsische Triangulation ist eine in den Jahren 1862bis 1890 auf dem Staatsgebiet des Königreiches Sachsen durchgeführte Vermessung sowie dieErstellung eines trigonometrischen Netzes.Ziel war es, das Staatsgebiet wissenschaftlich-geodätisch exakt zuerfassen und mit der Festlegungbestimmter Festpunkte Ausgangspunkte für weitere Landaufnahmenbereitzustellen. Die Festpunkte sind jeweils etwa 50 bis 60 Kilometer vomNächstverorteten entfernt.Zum Zeitpunkt der Vermessung waren von jeder Station 1. Ordnungmindestens drei weitere Stationender gleichen Ordnung direkt beobachtbar, also sichtbar. Neben dem Dreiecksnetz 1. Ordnung wurde gleichzeitig einengmaschigeres Netz 2. Ordnung festgelegt,dessen Festpunkte innerhalb der Dreiecksmaschen der 1. Ordnungliegen.Die Punkte 2. Ordnung sind etwa 20 km voneinander entfernt. Die Basis dieses Netzes bildet die Grossenhainer Grundlinie mitden Stationen Raschütz,Grossenhain und Quersa. Insgesamt umfasste das Triangulationsnetz 158 Stationen der erstenund zweiten Ordnung. Damit war es seinerzeit eines der engmaschigsten undfortschrittlichsten in Europa. Da die Triangulierung des Königreichs Sachsen direkt mit derGrundlage unseres Hobby´szutun hat möchten wir eine Serie \"Triangulation Königreich Sachsen\"ins Leben rufen. Ziel ist es soviel wie möglich Caches an ehemaligenTriangulationspunkten in Sachsen,Tschechien,Thüringen und Bayern zu verstecken.Eine Liste der Vermessungspunkte des Königlich-SächsischenDreiecksnetzes haben wirauf dieser Karte zusammengefasst..  Manchmal ist es nicht möglich einen Cache zu verstecken, weilbereits einer liegt.Ein Beispiel wäre der Kuhberg im Vogtländischen Netzschkau oder dieUdohöhe bei Oederan.Soweit uns bekannt pflegen wir, das ChaosTeam, diese Caches inunsere Liste ein. Die blauen Markierungen in der Karte zeigen Triangulationspunktedie gerne eine Cache haben wollen ;-),die grünen haben bereits einen Cache in unmittelbarer Nähe.Die Bezeichnung der Punkte ist Säulennummer_Ort_Ordnungsnummer lt.Nagelschem Dreiecksnetz.Für die Vollständigkeit garantieren wir nicht.Verbesserungsvorschläge werden gerne angenommen. Wenn ihr nun auch so einen Cache verstecken wollt, gebt ihm bitteden Namen KST - Säule [Nummer der Säule (Liste)] - Standort Noch ein Wort zu Micros.Wenn Ihr einen Triangulations-Cache verstecken wollt dann bitteeinen Small-Behälter oder grösser.Wenn´s nicht direkt an der Säule geht, dann gerne auch etwasabseits. Fügt den oberen Text und u.g Quellen (Ergänzungen erwünscht) mithinzu. HTML als txt-File zumDownload. Nun zu diesem Cache.Die Triangulationssäule Nummer 122 auf dem Fuchsberg beiCrimmitschau ist eine Säule der 2.Ordnung.Sie ist leider nicht mehrerhalten. Allerdings befindet sich hier ein GeodätischerVermessungspunkt auf einer Feldinsel.Von dort aus ist ein weiter Blick über das das Altenburger Landmöglich, denn für eine Peilung ist freie Sicht notwendig.In westlicher Richtung sieht man einen markanten Turm - die Reust.Dort befindet sich eine Säule der 1.Ordnung.Um den Cache zu heben ist ein kurzer Spaziergang durch das Feldnotwendig (ca.30m).Geparkt kann unmittelbar am Feldrand. Es gibt eine asphaltierteZufahrt.Viel Spaß wünscht das ChaosTeam. Quellen und weiterführende Links.Königlich Sächsische TriangulationGeschichte der TriangulationGroßenhainer Grundlinie© ChaosTeam, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":1,"condition":"ok","name":"KST-Säule 122-Fuchsberg von ChaosTeam","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 02.12.2016 16:10 ","person":"Hobbit58 ","message":" "},{"date":" 20.11.2015 14:59 ","person":"PN-Arlie ","message":" Heute war ich mit dem Cachernachwuchs auf Tour. Auch diese Dose konnten wir gut finden und uns erfolgreich im Logbuch eintragen.Vielen Dank fürs Zeigen der tollen Aussicht und den Cache!"},{"date":" 31.05.2015 23:26 ","person":"umi_geo ","message":" HinweisBitte wieder aktivieren, ein schönes Logbuch ist vorhanden."},{"date":" 31.05.2015 23:24 ","person":"umi_geo ","message":" Im Schein des Vollmondes (und etwas ECA-Unterstützung) ging es über das Feld. Noch sind die Pflanzen so halbhoch, dass wir keine Cacherautobahn anlegten.Leider war die Aussicht durch die Dunkelheit begrenzt. Der aktuelle Vermessungsstein zeigte sich dann auch noch.Danke für das Zeigen dieser KST-Plätze.GK out"},{"date":" 06.10.2014 ","person":"ChaosTeam ","message":" momentan nicht verfügbarErst mal deaktiviert...Hier müssen wir wohl mal nach dem Rechten sehen."},{"date":" 12.06.2014 18:41 ","person":"Burtzel ","message":"  Auf der heimfahrt haben wir diesen tradi mitgenommen.  Was für eine tolle landschaft hier. Tftc"},{"date":" 22.05.2014 13:47 ","person":"nk2103 ","message":" Kurz angehalten und sofort . Das Logbuch sollte mal getauscht werden isr in einem schlechten Zustand. TFTC"},{"date":" 12.04.2014 ","person":"ChaosTeam ","message":" kann gesucht werdenSo, heute endlich mal dazu gekommen hier nach dem rechten zu sehen. Das Logbuch war erstaunlich trocken, aber man sah schon das es mal ganz schön nass gewesen sein muss.Jetzt gibts ein neues Logbuch. Bitte die Dose immer gut verschließen und dabei bitte nichts einklemmen !Viel Spaß beim Cachen wünscht dasChaosTeam"},{"date":" 28.05.2013 ","person":"Numanoid ","message":" Auf gc.com schon vor einiger Zeit , jetzt hier der Nachlog.Vielen Dank für den Cache."},{"date":" 08.05.2013 ","person":"Geogroschen ","message":" 2011 war ich schon einmal hier um für GC zu loggen. Heute habe ich mich nach dem Regen durch tüchtigen Matsch quälen müssen um mich noch einmal für OC im Logbuch zu vereweigen. Vielen Dank für diesen Cache."},{"date":" 04.01.2013 ","person":"BillyReb_Co ","message":" Als Vermesser sieht man das Objekt ja schon auf Kilometer Entfernung,aber so ist es ja auch gedacht. Die zugehörige Dose kann man mit einemTachymeter jedoch ebenfalls auf 500 Meter sehr gut ausmachen, und derenBeschriftung lesen... Vielleicht sollte der Owner hier 'mal nachschauen,ob das alles so gewollt ist, und bei Gelegenheit auch ein trockenes Logbuchbeipacken...Im Frühjahr bis Herbst sollte wegen der Bestellung des Feldes wohl voneiner Suche abgesehen werden, denn schon jetzt ist der \"Flurschaden\" fürden Bauer deutlich sichtbar. Wäre doch schade, wenn der Cache wegendeutlicher Cacherspuren irgendwann gebäuert - ach nein: geräubert -oder noch einfacher: gemuggelt - werden sollte.Jedoch für heute:TFTC PapaBilly"},{"date":" 20.11.2012 ","person":"Team Streckenläufer ","message":" Triangulationspunkt und Cache recht schnell . "},{"date":" 17.04.2012 ","person":"uwebrb ","message":" Cache   in: rotes Monsterout: Herz"},{"date":" 25.02.2012 ","person":"tommy & co ","message":" mußten mit dem Auto zwei mal umdrehen, sind immer an der Einfahrt vorbeigefahren, aber dann hat es geklappt, bis zum Versteck haben wir ganz schön schmutzige Schuhe bekommen,in: Feuerzeugout: The Travel Bug"},{"date":" 05.06.2011 ","person":"hera1401 ","message":" mit gastcacherin desi und 2 hunden auf tour gewesen. schnell  und geloggt. TFTC 01.06.2011 21:46"},{"date":" 05.06.2011 ","person":"hera1401 ","message":" mit gastcacherin desi und 2 hunden auf tour gewesen. schnell  und geloggt. TFTC 01.06.2011 21:46"},{"date":" 04.06.2011 ","person":"sax114 ","message":" 04.06.11  14:40 Uhr Heute bei schönstem Wetter nach dem Messpunkt geschaut \t und schnell . Ein herrlicher Ausblick an dem Ort.TFTC"},{"date":" 16.10.2010 ","person":"Team NTV ","message":" Schnell  (15:43 Uhr), da die Bix einfach im Gestrüpp gelegen hatte. Ist ja fast ein Wunder das die Bix nicht von den Leuten die den Mais geerntet hatten mitgenommen wurde . So, deshalb haben wir sie mal richtig versteckt, dass sie nicht von Muggels erspäht wird .DFDC"},{"date":" 04.07.2010 ","person":"GeoTomTom ","message":" ... und der zweite schnelle auf der Heimfahrt.Danke sagenGeoTomTom & Sophie"},{"date":" 02.04.2010 ","person":"ChaosTeam ","message":" HinweisCachewartung !Der Cache hat den Winter ja gar nicht gut überstanden.Wir müssten die defekte Dose komplett ersetzen und trockene Tauschobjekte einlegen.Aber jetzt kann wieder gesucht werden...Viel Spaß beim cachen wünscht dasChaosTeam"}],"descriptionSnippet":"","status":"kann gesucht werden"}