{"hiddenAt":"24.05.2009","waypoint":"OC838F","coordinates":"E 011° 50.868' N 48° 52.898'","link":"https://www.opencaching.de/viewcache.php?wp=OC838F","description":"Parken könnt Ihr bei N 48° 52.924  E 011° 50.885 oder bei N 48° 52.733  E 011° 50.982Im Waldstück zwischen Thaldorf, Weltenburg und Holzharlanden befinden sich zahlreiche archäologisch interessante Fundstellen. Eine davon ist ein Hügelgräberfeld aus der mittleren Bronzezeit (ca. 1600 - 1300 v. Chr.). Der Brauch, Tote in Grabhügeln zu bestatten, herrschte zu verschiedenen Zeiten vor, von denen die mittlere Bronzezeit eine der \"produktivsten\" war. Das hiesige Feld besteht aus ca. 100 einzelnen Hügeln, von denen die meisten im 19. Jahrhundert durch Raubgrabungen ausgeplündert wurden. Die einzigen noch bekannten Fundstücke stammen aus einem einzigen Hügel, der 1925 von einem Bauern bei landwirtschaftlichen Arbeiten zerstört wurde. Damit zukünftig wieder was zu finden ist, gibt es ab sofort eine kleine Plastikdose mit neuzeitlichen Grabbeigaben. Es ist aber nicht nötig, die Hügel aufzubuddeln. Lieber vorher auf die Spoilerbilder schauen ;-)Vom ersten angegebenen Parkplatz aus ist es fast ein Drive-In. In unmittelbarer Nähe befindet sich hier an der Straße unter den Bäumen auch eine Informationstafel.Dieser Cache lässt sich gut kombinieren mit OC838E und OC8390.© HH58, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Mjvfpura qra Jhemrya rvarf Onhzrf / orgjrra gur ebbgf bs n gerr","caseType":"klein","difficulty":2,"condition":"ok","name":"Hügelgräberfeld von HH58","cacheType":"normaler Cache","terrain":2,"logs":[{"date":" 16.05.2016 13:32 ","person":"GeoEyes2016 ","message":" Unsere Nummer 2 im Trippel. Ein faszinierender Ort! Kannte Grabhügel bisher nur aus Dänemark. Es gibt vor Ort eine Informationstafel mit Karte und Rundwanderwegsempfehlung. Die Übersieht man leider schnell - steht in Straßennähe. TFTC!"},{"date":" 24.07.2014 17:50 ","person":"HH58 ","message":" kann gesucht werdenVerschwundene Dose ersetzt.Inhalt:- Logbuch *- Bleistift mit Radiergummi *- Zufallsfinderbeschreibung *- mehrere Murmeln- Karabiner- zwei Kunststoffdiamanten* bitte nicht entfernen !"},{"date":" 22.11.2012 ","person":"nuitnoire ","message":" besten Dank an HH58"},{"date":" 10.11.2012 ","person":"Markträuber ","message":" Schöner Cache, 5 Caches an einem Tag, Schöner Ausflug!!!Viele Grüße Markträuber"},{"date":" 25.08.2012 ","person":"Monsterluigi01 ","message":" Hallo,haben den Cache . GrüßeMonsterluigi01"},{"date":" 29.10.2011 ","person":"HH58 ","message":" kann gesucht werdenMal kurz nach dem Rechten gesehen. Alles bestens "},{"date":" 29.05.2011 ","person":"jcbck ","message":" Unsere Nummer Vier des heutigen archäologischen Wandertags. Nach einer kleinen Stärkung im Weltenburger Kloster-Biergarten haben wir uns darangemacht die Gräber zu plündern und die neuzeitlichen Grabbeigaben besichtigt. Ja ja, der Verfall der Kultur ist schon offensichtlich. Wo früher noch Waffen und Schmuck in edler Ausführung zu finden waren, gibts heute Plastikdosen mit Ü-Ei-Figuren.... wo soll das nur hinführen....Trotzdem danke fürs Verstecken - jcbck"},{"date":" 13.03.2011 ","person":"HH58 ","message":" kann gesucht werdenLogbuch erneuert"},{"date":" 12.03.2011 ","person":"HH58 ","message":" kann gesucht werdenSpoilerbilder aktualisiert (danke für den Hinweis).Allerdings muss ich das Logbuch in Bälde wohl auch austauschen ..."},{"date":" 09.03.2011 ","person":"SDBH-R ","message":" Dies war die dritte Station dieser interessanten archäologischen Runde. Inmitten von lauter Hügelgräbern musste ich eine Zeitlang suchen, wurde die Markierung an dem Baum doch durch eine neuere ein Stück weiter weg ersetzt. Jetzt befindet sich dort ein gelbes Band. (Bedeutet das, daß der Baum bald Opfer der Fällarbeiten werden wird, die hier gerade im Gange sind?) Schlußendlich ließ sich der Cache aber doch noch finden (ich hänge mal einfach ein aktuelles Spoiler-Foto an). Danke an den Owner, der mit dieser kleinen Serie auf diese Bodendenkmäler, an denen man wohl sonst allzu leicht einfach vorbeigehen würde, aufmerksam macht. So soll Geocaching sein, schöne Dosen an interessanten Orten!!!"},{"date":" 18.11.2010 ","person":"Jäger82 ","message":" Gefunden Schöner Ort für ein Cache Gruß Jäger82 "},{"date":" 28.08.2010 16:15 ","person":"TEAM-Bradfisch ","message":" 2010-08-28 - 16:15 - Hügelgräberfeld - NACHLOGDer 10. auf unserer gemeinsamen Tour heute zusammen mit Cathohi, Necrow, Elvis86 und Flatmaker. Vielen Dank für's Zeigen des keltischen Friedhofs. Hoch interessant.Markus und Armin von teAM-Bradfisch"},{"date":" 25.04.2010 ","person":"HH58 ","message":" kann gesucht werdenMal kurz nach dem Rechten gesehen ..."},{"date":" 23.04.2010 ","person":"renaaH 2 ","message":" Ich habe die Drive-in -Version gewählt.Dank Spoiler problemloser Fund.TFTC sagt renaaH 2"},{"date":" 05.04.2010 ","person":"cosphi67 ","message":" Der zweite von Dreien ward auch bald .15:15 Uhr No Trade Danke auch für diesen Cache!"},{"date":" 30.11.2009 ","person":"Luis959 ","message":" Wie die Hyänen im großen Schwarm durch die Nacht geeilt.TFTCLuis959"},{"date":" 08.11.2009 ","person":"d0wnl0rd ","message":" HH58 ist ja für seine anspruchsvollen Caches bekannt, und so folgten wir heute vormittag den Spuren der Kelten, Römer (und Schafe [;)]) von einem geschichtlich oder landschaftlich reizvollen Cache zum anderen. Die Grabhügel haben uns sehr beeindruckt, so majestätisch lagen sie hier inmitten des Waldes. Allein dafür hat sich die heutige Tour gelohnt.So mögen wir Caches, Danke! In: Täschchen Out: Heft  [i](#2075)["},{"date":" 25.10.2009 ","person":"Ratzz_und_Rübe ","message":" Da wir in der Gegend waren besuchten wir die Hügelgräber ! Cache schnell  ! TFTCIn: TB"},{"date":" 10.09.2009 ","person":"Fabian16 ","message":" 17:35 UhrDer letzte Cache der heutigen kleinen Cachetour (den Muli-Cache zwischen Kelheim und Gut Schwaben hab ich nämlich dann nicht mehr ganz geschafft). Diesen Cache ebenfalls mithilfe der präzisen Hints sehr schnell .Die Anfahrt mit dem Mountainbike war auch hier kein Problem. Grüße und nochmals Danke an HH58 für die drei Caches, die wirklich schön zu suchen und finden waren,Fabian"},{"date":" 30.08.2009 ","person":"ingo_3 ","message":" Auf so engen Raum gleich drei historischer Stätten, das war No.3 für mich.Ich frag mich immer noch da noch welche drin liegen.Dankeingo_3"}],"descriptionSnippet":"Am Rande eines bronzezeitlichen Friedhofs","status":"kann gesucht werden"}