{"hiddenAt":"27.05.2009","waypoint":"OC842A","coordinates":"E 008¬∞ 36.155' N 51¬∞ 07.565'","link":"https://www.opencaching.de/viewcache.php?wp=OC842A","description":"An den Koordinaten gibt es eine Grauwackesteinwand mit einerInformationstafel √ºber die Entstehung. Vor ca. 380 Mio. Jahren gabes hier ein Meer, der Meeresboden wurde durch Gebirgsbildunggehoben und durch die Faltung schr√§g gestellt. Zu sehen ist hiereine ca. 60m hohe Gebirgswand, die heute als Kletterwand genutztwird. Beantworte bitte folgende Fragen, die du mir per Mailbeantworten sollst: 1. Wie dick sind die Gesteinsb√§nke?2. Welches Geb√§ude wurde mit den Gestein in Hallenberggebaut?3. Was war vor ca. 300 Mio. Jahren?Dann noch ein Foto von dir und deinem GPSr vor dem Steinbruch(bitte nicht die Tafel).Logs ohne Bild upload oder ohne dass die Antworten an meine emailgesandt wurden, werden gel√∂scht! Ich versuche schnellstm√∂glichLogfreigabe zu erteilen!!!Beachte auch Klettercache - Steinschab, GC1RQX5. At the coordinates there is a stonewall made of graywacke withan information board over the formation. At about 380 million yearsago there was a sea at this point. The bottom of the sea was liftedby orogeny and placed diagonally by folding. You can see here anapproximate 60 meter high mountain wall, which is used today asclimbing wall. Please answer the following questions. The answersshould be sent to me via email :1.How thick are the banks of rock?2.Which building was built with the rock in the city of?Hallenberg??3.What happened at about 300 million years ago?Then take a photo of you and your GPS in front of the quarry (donot show the board). Logs without picture upload or without thesending the answers to my email account will be deleted! I try togive confirmation as fast as possible !!!¬© DL3BZZ, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"","caseType":"kein Beh√§lter","difficulty":1,"condition":"ok","name":"Steinbruch am Steinschab von DL3BZZ","cacheType":"virtueller Cache","terrain":1.5,"logs":[{"date":" 20.10.2017 13:52 ","person":"Heyke ","message":" Hier haben wir uns mal genauer umgesehen. Eine sch√∂ne Ecke hier!Vielen Dank f√ºr's Ausarbeiten dieses Earth-Caches sagt Heyke"},{"date":" 09.10.2016 ","person":"LaLaReCaLa ","message":" Am heutigen Tag der EarthCaches sollte es dieser hier sein. Diese Stelle ist schon seit Jahren bekannt aber irgendwie war nie Zeit, hier zuhalten. Aufdem R√ºckweg vom Edersee wurde hier kurz gehalten. Der Ort ist schon beeindruckend. Die Fragen konnten schnell beantwortet werden. Danke f√ºr das Aufzeigen dieses Platzes.4 GC aus BLB"},{"date":" 07.04.2015 13:05 ","person":"rennschnecke60 ","message":" Schon oft hier vorbeigefahren und diesem Platz wenig Beachtung geschenkt. Auf dem Weg zu ein paar Wandertagen mit Bergfeuerjack hier Zwischenstopp eingelegt. Danke f√ºrs Herf√ºhren. Da ich die Logerlaubnis bereits f√ºr GC habe, hoffe ich, es ist ok, dass ich auch hier logge.¬†Gru√ü aus Dorlarrennschnecke60"},{"date":" 12.10.2014 ","person":"bloslo ","message":" Mit gro√üem Interesse haben dieses Wunder begutachtet, das wir ohnen das herf√ºrhen durch den Cache nicht bemerkt h√§tten. Danke f√ºr die Informationen! "},{"date":" 01.01.2014 14:20 ","person":"ukwchen ","message":" Danke f√ºr den tollen Earthcache.Gru√ü ukwchen"},{"date":" 21.11.2012 ","person":"Nachtwolf1954 ","message":" Moin.W√§hrend unseres Urlaubes im Hochsauerland habe ich mich heute auf den Weg gemacht und diesen Earthcache besucht.¬†Ich hatte viel Spa√ü dabei die Gegend zu erkunden, Fotos zu schie√üen und die ben√∂tigten Informationen zu ermitteln.¬†Danke f√ºr den sch√∂nen Cache, das lehrreiche Naturerlebnis und die schnelle Logfreigabe.¬†Gru√ü aus Wassenberg (Kreis Heinsberg, fast Holland)Nachtwolf"},{"date":" 01.07.2012 ","person":"M√§√§nzer ","message":" Heute mal hier bei diesem sch√∂nen Earth-Cache vorbeigeschaut. Sehr sehenswert. Vielen Dank.TFTCM√„√„NZERAB + HB + JB"},{"date":" 13.11.2011 ","person":"bytekite ","message":" Hallo, ich hatte am 13.11. letzten Jahes unter GC die Logerlaubnis bekommen.Ich bitte auch hier mein Found stehen zu lassen, da ich mich von GC zu OC umorientiere.¬†Danke,Stefan alias Bytekite"},{"date":" 28.03.2011 ","person":"paemman ","message":" Heute habe ich auf der Vorbeifahrt diesen sch√∂nen Earthcache als Mittagspause genutzt.¬†Der Klettercache hier ist bestimmt spannend, aber leider ist Klettern nicht so mein Ding.¬†Danke f√ºrs Zeigen dieser sch√∂nen Stelle und f√ºr die schnelle Antwort¬†Paemman"},{"date":" 29.09.2010 ","person":"DDG28 ","message":" Wirklich eine imposante Wand. Leider verf&#xFC;ge ich &#xFC;ber keine Kletterausr&#xFC;stung, sonst h&#xE4;tte ich den andern Cache auch noch mitgenommen.TFTC"},{"date":" 31.08.2010 ","person":"TaDaRh√∂n ","message":" Beeindruckende Felswand!DfdC "},{"date":" 10.07.2010 ","person":"John Hannibal Smith ","message":" Unser Erster f√ºr heute auf dem Weg zur Ruhrquelle.Leider haben wir nicht die richtige Ausr√ºstung, umden Klettercache auch zu machen (weder im Vor-noch im Abstieg...).Danke f√ºr's zeigen, Hannibal"},{"date":" 16.12.2009 ","person":"RamsesII ","message":" Was fuer eine Wand...Danke fuers zeigen."},{"date":" 10.11.2009 ","person":"wittijack ","message":" Eine wundersch√∂ne 'Schr√§ge', die gerade zum Klettern einl√§d. W√§re es nicht so feucht und rutschig gewesen, h√§tte ich mich gern mal versucht.  [:D] Die m√§chtigen Gesteinsb√§nke sind schon beeindruckend!Vielen Dank f√ºr die schnelle Logfreigabe und danke f√ºr¬¥s zeigenWittiJack"},{"date":" 08.11.2009 ","person":"Lukardis ","message":" Danke f&#xFC;r die schnelle Logfreigabe und f&#xFC;r das Zeigen dieses wirklich beeindruckenden Flecken Natur!<br"},{"date":" 13.10.2009 ","person":"karloff ","message":" #920 - Vielen Dank an den Owner f√ºr die superschnelle Logfreigabe. Hiermit habe ich meinen Earthcache Master Silver Level erreicht.TFTHkarloff"},{"date":" 27.09.2009 ","person":"hennes1389 ","message":" Wir haben am Sonntag auf dem Weg nach Marburg uns kurz mal die Felswand angesehen. Die Kinder waren etwas ent&#xE4;uscht, da&#xDF; es keinen richtigen Schatz zu finden gab. Aber &#xFC;ber einen kleinen glitzer Stein hatten sie sich dennoch gefreut."},{"date":" 03.07.2009 ","person":"birnsojjel ","message":" Auf meiner Reise von Essen nach Marburg auch hier gehalten und die sch&#xF6;ne Wand bestaunt.<br"},{"date":" 23.06.2009 ","person":"Team101 ","message":" Ein sch√∂ner Erdcache an einer Stelle die man jeden Tag sieht aber trotzdem nicht richtig wahrnimmt. Danke f√ºr¬¥s Zeigen und f√ºr die schnelle Logfreigabe!TFTCTeam 101C Sqn"},{"date":" 13.06.2009 ","person":"FonsB ","message":" Auf dem Weg zum Eventmusste ich hier einfach anhalten und die Wand bewundern. Schonerstaunlich was es so alles gibt. Beim Event konnte ich mir dann auchgleich die Logfreigabe holen. Danke f√ºr die pers√∂nliche schnellePr√ºfung der Antworten. DFDC"}],"descriptionSnippet":"","status":"kann gesucht werden"}