{"hiddenAt":"02.06.2009","waypoint":"OC8490","coordinates":"E 011¬∞ 53.622' N 52¬∞ 31.794'","link":"https://www.opencaching.de/viewcache.php?wp=OC8490","description":"EicheDendrologie: Die Eiche (Serie)Dendrologie, Lehre von den B√§umen und Geh√∂lzen. (Serie)Stiel-Eiche (Quercus robur)Die Eiche w√§chst 20 - 50 m hoch und tr√§gt weit ausladende knorrige √„ste. Ihre Bl√ºten sind gr√ºnlich, aus ihnen reifen dann die Eicheln heran, die in einem Fruchtbecher sitzen. Die Laubbl√§tter sind auff√§llig fiederlappig gebuchtet.Die Stiel-Eiche kann bis zu 1300 Jahre alt werden.Eichenbl√§tter:Zum Cache: Ein Small, fast ein\"Drive in\", wie die Terrainwertung zeigt, braucht ihr nicht am Boden suchen. Der Klettercache ist wegen seiner H√∂he auch f√ºr Anf√§nger gut geeignet. Die Dose ist vom Boden recht gut auszumachen, von Osten suchen. Ein ungeschriebenes Gesetz, bei einem T5er ist es, ein Foto von sich an der Dose zumachen. (Foto-Log = Ehrenkodex) Nicht Bedingung, jedoch sch√∂n w√§ren Fotos vom Klettern. Wer selbst nicht geklettert ist, sollte aus Gr√ºnden der Fairness auch nicht als \"found\" loggen.F√ºr dem Erstfinder ist ein kleiner Anreiz im Cache ein unaktivierter Geocoin, viel Spa√ü beim Suchen, Finden und Bergen.\t\t\t\t\t\tAchtung !!Hier sollten sich wirklich nur die versuchen, die ganz genau wissen, was sie da auch tun. K√∂rperliche Ausdauer, Fitness, Fachwissen, die richtige Ausr√ºstung und die Kenntnis √ºber den richtigen Umgang damit, sind hier die Grundvoraussetzungen.Ich habe absolut keine Lust f√ºr irgendjemanden einen Memorial-Cache einzurichten! Ein eigenverantwortliches Handeln und die Folgen seines Handelns muss und hat jeder selbst zu verantworten.Logbedingung bei diesem Cache ist, dass geeignete Sicherungseinrichtungen verwendet werden und unbedingt einzuhalten sind. F√ºr die Einhaltung dieser Bedingung ist Jeder einzelne Cacher selbst verantwortlich.DENKT DARAN, KEIN CACHE DER WELT IST ES WERT SEIN LEBEN ZU RISKIEREN.\t\t\t\tErzeugt mit CacheIcons.¬†¬†¬© Buckel, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"","caseType":"klein","difficulty":2.5,"condition":"ok","name":"Dendrologie: Die Eiche (Serie #1) von Buckel","cacheType":"normaler Cache","terrain":5,"logs":[],"descriptionSnippet":"","status":"kann gesucht werden"}