{"hiddenAt":"30.05.2009","waypoint":"OC8428","coordinates":"E 009° 07.658' N 49° 17.487'","link":"https://www.opencaching.de/viewcache.php?wp=OC8428","description":"Eigentlich bin ich ja kein Fan von Micros aber als ich dieBauanleitung für ein Minilogbuch von GeoFaex in einem Forumentdeckt habe mußte ich natürlich mir auch gleich eins ( odermehrere ) nach basteln. Ok aber wohin nun damit. Also schnell überlegt und dann ist mirgleich eine tolle Location in den Sinn gekommen. Die Eduardshöhe. Inmitten des Waldes in der Nähe einesFunkumsetzers hat man eine wunderbare Aussicht über dieNeckarschleife um Böttingen. Vom angegebenen Parkplatz ein kurzerFußweg über befestigte Waldwege. Nach Regenfälle ist mit Matsch zurechnen.Der Cache ist eine handelsübliche Filmdose.Der GPS Empfang ist auf dem Weg etwas schwach aber am Final ist erwieder OK!Neuerdings befindet sich hier im Wald ein kurzer Waldlehrpfad der für Kinder interessant ist.Am 1. Mai ist mit erhöhtem Muggelaufkommen zu rechnen sowie anSonn und Feiertagen. Parkmöglichkeit bei N49°17.560 E009°07.268Viel Spaß beim Finden wünscht nExoDus© nExoDus, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Vz Tryäaqre! Qeüorefgrvtra avpug aögvt. ","caseType":"mikro","difficulty":1,"condition":"ok","name":"Neckarblick Eduardshöhe von nExoDus","cacheType":"normaler Cache","terrain":1,"logs":[{"date":" 25.05.2017 20:01 ","person":"ufade ","message":" Toller Ausblick auf den Neckar. Aus der Perspektive habe ich das noch nie gesehen. Nach etwas Fummelei hielt ich den Cachebehälter in den Händen und konnte mich ins Logbuch eintragen. Danke."},{"date":" 23.02.2017 13:27 ","person":"Biki ","message":" Hier wüten die Waldarbeiter. Es sieht schlimm aus. Die Dose schaut unberührt dabei zu. Sporty ausgesetzt."},{"date":" 27.06.2015 18:08 ","person":"theone-andonly ","message":" Ich denke mal, ich habs gesehen. Aber keine Chance um ran zu kommen. Danke nExoDus fürs Verstecken sagt TheOne-AndOnly__________Statistik:Nr.: 73Am 27. Juni 2015 um 18:08 Uhr"},{"date":" 20.09.2014 16:00 ","person":"pionierin ","message":" Schönes Plätzchen im Wald, leider etwas zugewachsen, deshalb nicht viel Ausblick."},{"date":" 10.08.2014 14:00 ","person":"cambarellus ","message":" Beim ersten Anlauf war's nix, mal sehen ob der Zweite besser wird ;)"},{"date":" 30.12.2013 16:30 ","person":"rehbaer ","message":" War unser erstes Geocaching, somit standen wir zwar am Geländer...aber leider trotz mehrmaligen Absuchen des gesamten Geländers nichts gefunden :(Nutzen noch eine Handy-App da wir es erstmal nur testen wollten, vielleicht waren wir doch am falschen Geländer?!Über eine Info ob der Cach evtl. entwendet wurde, wären wir dankbar...ggf. versuchen wir es einfach nochmal :D"},{"date":" 26.10.2013 17:52 ","person":"FuchsundEberteam1 ","message":" Schöne Aussicht, nicht ganz leicht zu entdecken, kurz auf der Kameraleute . Leider nur mit halbem Team26. Oktober 2013 Allways on the move fuchsundeberteam1"},{"date":" 14.10.2012 ","person":"Bernies ","message":" Hat Spaß gemacht. Wir haben doch ein bissche gebraucht ihn zu finden."},{"date":" 13.04.2012 ","person":"Wani ","message":" Hurra habe nach zweitem Anlauf Cach , war aber nicht ganz einfach.Wani"},{"date":" 08.04.2012 ","person":"Wani ","message":"  War mal gestern auf der Eduardshöhe, habe den Cache leider , naja bin ja auch Anfänger. Aber ich versuche es noch einmal, ist ein bisschen schwieriges Gelände am Hang und so mit Brombeer-und anderen Dornenhecken08.04.2012"},{"date":" 06.02.2011 ","person":"Michelbach ","message":" Bin zwar keine Bergziege habe den Cache aber trotzdem .Michelbach"},{"date":" 11.09.2010 ","person":"kruemelhuepfer ","message":" Auf der heutigen Wanderung kamen wir auch an der Eduardshöhe vorbei, genossen den Ausblick und holten uns den Cache.DfdC sagt kruemelhuepfer.11.09.10 11:04"},{"date":" 26.08.2010 ","person":"BoersenbaerBen ","message":" Die Anfahrt per Rad von Neckarmühlbach aus war ziemlich matschig. Das Final war heute völlig muggelfrei, so daß ich in Ruhe loggen und die Aussicht genießen konnte. TFTC."},{"date":" 25.06.2010 ","person":"KiMaPa ","message":" Früher war uns die Aussicht wurscht... naja, war eh meist dunkel, wenn man hier ankam... heute bei tollem Wetter haben wir die Aussicht dafür umso mehr genossen. Danke fürs Herführen!Der Schatz war problemlos und einsam zu heben und loggen."},{"date":" 25.04.2010 ","person":"gps-guru ","message":" Wirklich eine sehenswerte Aussicht, die zum Verweilen einlaedt und uns sehr gut gefallen hat.Dankeschön und viele Gruessevon den gps-gurus"},{"date":" 05.04.2010 ","person":"The Voice ","message":" kurz hochgelaufen und auf anhieb gelogt...Weg wurde neu gemacht; also kann auch bei schlechtem Wetter sehr gut belaufen werden..."},{"date":" 08.06.2009 ","person":"F-U-Z-Y ","message":" Heutediesen tollen Cache schnell  und mit einem herlichen Ausblickbelohnt worden. Ohne Geocaching hätte ich wahrscheinlich diese Locationnie entdeckt und nach dem loggen noch nach Gundelsheim rüber geschaut.DFDC, nichts getauscht und viele Grüße vom F-U-Z-Y"},{"date":" 06.06.2009 ","person":"Elwetritsches ","message":" Schönes Plätzchen, da kann man dann auch mal einfach so einen Micro legen und bei dem Wetter heute waren die wenigen hundert Meter zum Cache auch durchaus positiv. Danke für den Ausblick mit CacheTeam Elwetritsche"}],"descriptionSnippet":"Kurze Wanderung zum Micro mit schöner Aussicht über das Neckartal.","status":"kann gesucht werden"}