{"hiddenAt":"04.06.2009","waypoint":"OC84AC","coordinates":"E 007° 10.389' N 49° 35.061'","link":"https://www.opencaching.de/viewcache.php?wp=OC84AC","description":"In einer ruhigen Ecke der Gemarkung Wolfersweiler liegt der \"Messerbrunnen\".Historiker vermuten , dass der Brunnen schon in keltischer Zeit für rituelle Zwecke genutzt wurde. Denn ganz in der Nähe des Brunnens wurde eine Statue der keltischen Muttergöttin Sirona gefunden.Von den Römern wurde der Brunnen zu einem Quellheiligtum ausgebaut. Das belegen mehrere Münzfunde und eine Statue des römischen Gottes Apollo, die nahe beim Brunnen errichtet worden war.Auch der Name leitet sich vom lateinischen \"Messis\" d.h. \"die Ernte\" ab und bedeutet so viel wie \"Brunnen an fruchtbarem Feld\".Direkt beim \"Messerbrunnen\" lag auch eine wichtige Wegegabelung, an der sich in römischer Zeit Handwerker, Hufschmiede und Wirte angesiedelt hatten.Der \"Messerbrunnen\" liegt außerdem direkt am \"Bärenpfad\", dem ersten Premium-Wanderweg der Gemeinde Nohfelden, der vor einigen Wochen eingeweiht worden ist. Es bietet sich daher an die Suche nach dem Cachebehälter mit einer Wanderung über den \"Bärenpfad\" zu verbinden. Aus eigener Erfahrung kann ich behaupten, dass der \"Bärenpfad\" einer der schönsten Wanderwege des Saarlandes ist!Ganz in der Nähe des Brunnens wirst du den Cachebehälter finden!Nicht weit vom \"Messerbrunnen\" entfernt befindet sich eine imposante Eiche, die du dir unbedingt anschauen solltest. Beachtet bitte Folgendes: Geocacher schützen die Natur. Daher bitte auf gar keinen Fall gesperrte Waldwege mit dem PKW befahren! Danke für euer Verständnis! © joachimkunz, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Ivry Fgrvar tnof haq jravt Oebg.","caseType":"klein","difficulty":1,"condition":"ok","name":"Der Messerbrunnen von joachimkunz","cacheType":"normaler Cache","terrain":2,"logs":[{"date":" 25.07.2014 ","person":"Mr. & Mrs. Malzbier ","message":" Bei der Suche nach den Geisslein kamen wir auch an diesem Interessanten Brunnen vorebei. Danke fürs zeigen."},{"date":" 24.07.2014 ","person":"dockers63 ","message":" Bei 27° und kurz vor Gewitter angefahren. Wäre im Frühjahr oder Herbst sicher einfacher gewesen, aber jetzt war dieses riesige Maisfeld mit Elektrozaun dazwischen. Der Zaun selbst erwies sich aber als prima Wegweiser und so konnte ich das Ziel fast problemlos (über eine Schleife) angehen. Dort kurz geschaut und schnell . Danke fürs Herführen und Zeigen! Happy Geocaching :)TFTC "},{"date":" 11.04.2014 19:00 ","person":"SabLis12 ","message":" "},{"date":" 06.04.2014 ","person":"Wagenlenker ","message":" Gut und schnell . Danke fürs zeigen dieses historischen Ortes. "},{"date":" 27.04.2013 ","person":"-=RoPe=- ","message":" Haben den Cache auf unserer Runde auf dem Bärenpfad mitgenommen.Schnell  an dieser schönen Stelle :-)Vielen Dank!"},{"date":" 22.09.2012 ","person":"Muldy&Sculler ","message":" Den Cache haben wir über die andere Plattform , aber wir sind mal so frei und tragen uns hier auch ein :) TFTC"},{"date":" 02.09.2011 ","person":"Team BuBu ","message":" Etwas suchen mussten wir schon, das Cacheversteck war ziehmlich überwuchert.Zusammen mit Team-Sb aber doch .Ohne unser Hobby hätten wir diesen interessanten Ort wohl kaum kennengelernt.Danke fürs legen dieses Caches sagtTeam BuBuOut: TB"},{"date":" 22.04.2011 ","person":"gejojo ","message":" Ich hole ein paar Logs nach, weil ich vorher nur auf Geocaching.com angemeldet war..."},{"date":" 29.01.2011 ","person":"El-O-Matte ","message":" Nach ewigem Suchen (ich hatte wohl einen schlechten Tag), erlöste mich Gisch-O-Steel und zeigte mir das Versteck. Jeder hat mal einen schlechten Tag :) TFTC"},{"date":" 26.08.2010 ","person":"sima1199 ","message":" Sehr schöner Cache in toller Umgebung. Vor allem die große Eiche ist beindruckend, Fotoapparat mitbringen lohnt sich. Vielen Dank fürs zeigen."},{"date":" 10.08.2010 ","person":"mahahoto ","message":" Ein schönes Versteck in historischer Umgebung. Auf einer Bärenpfadwanderung bei traumhaftem Wetter den Cache gehoben. Gisela, im Sucher erfahren, hat ihn schnell . TFTC. "},{"date":" 01.07.2010 ","person":"ns 1220 & angel ","message":" Gut , danke furs zeigen. T.F.T.C.NS 1220 & Angel "},{"date":" 30.05.2010 ","person":"meilenstiefel ","message":" Der Zweite heute auf unserer kleinen Tour um Wolfersweiler.Danke fürs Zeigen dieses beeindruckenden altehrwürdigen Ortes.- no trade-meilensteifel"},{"date":" 18.03.2010 ","person":"PascalTurbo ","message":" Heute bei einem kleinen Waldspaziergang meine Freundin mitgeschleppt. Schöne Location.In: Sanduhr Out: Feuerzeug"},{"date":" 18.03.2010 ","person":"Hundbaerhase ","message":" Mein erster Cache zusammen mit meinem Freund :-) ... hat Spaß gemacht. Und die Eiche war natürlich auch wunderschön.In: SanduhrOut: Feuerzeug "},{"date":" 15.12.2009 ","person":"andrewayfinder56 ","message":" Danke fürs Herführen! team andrewayfinder56 "},{"date":" 21.08.2009 ","person":"tschopper ","message":" Auf der heutigen Wanderung auf dem Bärenpfad diesen Cache gut .Dieser Premiumweg und dieser Cache sind sehr zu empfehlen und haben uns viel Spass gemacht.(nebenbei können auch die Caches GC1C6CB und GC1ET4F angegangen werden)No-TradeTFTCTeam Schopper"},{"date":" 16.08.2009 ","person":"Team_Amor ","message":" Kurze Wanderung durch eine interessante Gegend,Cache gut und schnell .Danke dafürTeam Amor"},{"date":" 16.08.2009 ","person":"brunnenvergifter70 ","message":" Unser 1. Cache den beiden Kindern hat es Riesenspaß gemacht.in: 2 Löffelout:Schlüsselband,Trillerpfeife  "},{"date":" 03.08.2009 ","person":"Trinidat Bluthand ","message":" Cache gut . in: Schlüsselbandout: Würfel"}],"descriptionSnippet":"Bemerkenswerter Brunnen aus der Zeit der Kelten","status":"kann gesucht werden"}