{"hiddenAt":"14.06.2009","waypoint":"OC85ED","coordinates":"E 010¬∞ 09.200' N 54¬∞ 20.800'","link":"https://www.opencaching.de/viewcache.php?wp=OC85ED","description":"Kieler Woche 2009: Matrosen aus aller Herren L√§nder besuchenKiel, flanieren die Spiellinie entlang, am√ºsieren sich. In einemKieler Etablissement haben sich einige dieser Herren ihrerKlamotten entledigt, so dass dort nun ein bunter Haufenverschiedenster Uniformen liegt:(Nein, dieses Etablissement liegt nicht dort, wo Duvielleicht denkst, sondern an den Listing-Koordinaten. Ansonstenhaben die oben angegeben Koordinaten aber nichts mit der L√∂sung desR√§tsels zu tun.)Deine Aufgabe ist es nun herauszufinden, welche Uniform welchemmehr oder weniger bekannten Matrosen geh√∂rt.Damit ergibt sich eine Koordinate, an der Du eine gr√∂√üereSeekiste mit einigem maritimen Inhalt findest. Dort darf gerneallerlei Schnickschnack getauscht werden, an der Startausstattungk√∂nnten sich vor allem kleine Meerjungfrauen und Klabauterm√§nnererfreuen. Bitte den Cache wieder gut tarnen, auch wenn dies einwenig M√ºhe macht!Viel Spa√ü beim R√§tseln und Finden!¬© Fra Diavolo, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"","caseType":"normal","difficulty":2,"condition":"ok","name":"Blaue Jungs von Fra Diavolo","cacheType":"R√§tselcache","terrain":2,"logs":[{"date":" 02.11.2017 23:37 ","person":"meerespanda ","message":" Das R√§tsel haben wir vor ewigen Zeiten bereits gel√∂st. Vom letzten P√§rchen kannten wir den Namen nicht, doch gegen die Wissensl√ºcke half uns Fra Diavolo schnell auf die Spr√ºnge. Das gel√∂ste R√§tsel fing mittlerweile schon an Staub anzusetzen. Dagegen half nur ein frischer Herbststurm und ein wenig Auslauf. Im Halbdunkel kurz nach dem Sonnenuntergang tigerten wir so zur Dose, √ºber die wir durch Zufall dann auch quasi stolperten. So konnten wir nun auch endlich dieses Kapitel abschlie√üen."},{"date":" 06.11.2016 10:50 ","person":"Such-er ","message":" Ahoi!Die einzelnen blauen Jungs zuzuordnen war nicht so ganz leicht. Bei einigen ging es aus dem Kopf, andere mussten m√ºhsam recherchiert werden. Daf√ºr war der Outdoorteil, erschwert zwar durch mittlerweile Massen an Laub, recht z√ºgig erledigt. Nachdem ich einen riesigen vierbeinigen W√§chter √ºberwunden hatte, konnte ich auch die Dose bergen und mich dort verewigen.Ein sch√∂nes R√§tsel, dessen Fundort ad√§quat dazu passt.Danke f√ºr die M√ºhe und die Pflege des Caches."},{"date":" 18.03.2016 ","person":"LarusArgentatus ","message":" TftC! :)"},{"date":" 04.04.2015 ","person":"Le Dompteur ","message":" Gel√∂st, nach einer Weile der Recherche. Das meiste kannte ich nicht - 'ist nicht meine bevorzugte Literatur ;-)Fragte den Owner um Best√§tgung meiner ermittelten Koordinaten, welcher schnell antwortete. Danke daf√ºr!Am GZ eine gro√üe Dose ein bisserl im Off . *Sehr* photogener Anblick dort im Osten.Cachetitel, R√§tsel, Dose und Versteck sind sehr stimmig gew√§hlt! DFDCTB Out!"},{"date":" 22.03.2015 ","person":"southafrica13 ","message":" Super R√§tselMit BennaOne"},{"date":" 22.03.2015 18:00 ","person":"BennaOne ","message":" R√§tsel dank Kindheitserinnerungen recht fix gel√∂st und den Cache auch ganz gut ...DfdC.Mit der Schwester (Danny79) uunterwegs.Nette geschichte"},{"date":" 02.01.2015 18:21 ","person":"Eye Jay ","message":" 02.01.2015 18:21Cache #11Das R√§tsel konnte ich gut l√∂sen. Die ermittelten Koords lie√ü ich mir vom Owner kurz 'gr√ºn' best√§tigen. Heute war dann der Tag f√ºr den Outdoor-Teil. Nach etwas Suchen habe ich das D√∂schen ausgemacht und mich im Log der blauen Jungs verewigt. Danke f√ºr dieses '?'!"},{"date":" 08.11.2014 ","person":"Doosi ","message":" Das R√§tsel war schon seit ein paar Tagen gel√∂st, und heute habe ich mich mal auf den  Weg gemacht...Am GZ sollte eine etwas gr√∂ssere Kiste sein, verschiedene M√∂glichkeiten, da f√§llt mir doch was auf - Fund!Out: nix, In: (hat auch mit Wasser zu tun)DfdCDoosi"},{"date":" 02.05.2014 ","person":"MikroKosmos ","message":" Bei diesem R√§tsel verblieben zwei m√∂gliche Versteckorte, weil ich nicht bei allen Figuren sicher war.An der ersten Stelle wurde ich dann auch f√ºndig. :-)Danke f√ºr das originelle, anspruchsvolle R√§tsel von ¬µKosmos"},{"date":" 01.01.2014 17:00 ","person":"powerdoser ","message":" jaana und alex haben das jahr gute gestartet ¬†danke f√ºr den tausch¬†echt super."},{"date":" 10.12.2013 21:20 ","person":"stalanden ","message":" #290Arrrr! Irgendwie hab ichs nicht nur mit DNFs in letzter Zeit, sondern auch mit Piraten- und Seefahrercaches. Wen ich sofort zuordnen konnte, d√ºrfte klar sein ;-)‚€©‚€©Die anderen Kollegen waren mir nicht sofort pr√§sent, aber nat√ºrlich konnte ich sie nach etwas Recherche gut zuordnen. Dabei traf ich auf alte Bekannte, die ich schon lange vergessen hatte...‚€©‚€©Der Final war gut zu finden, nebenan war zwar was los, aber die waren mit sich selber besch√§ftigt. So konnte die Schatztruhe gut und sicher gehoben werden. Sch√∂n gemacht!‚€©‚€©Die \"Truhe\" ist ganz sch√∂n feucht, das Logbuch leider auch. Ich glaube, die ist nicht wasserdicht.‚€©‚€©Danke f√ºr die Erinnerungen, das sch√∂ne R√§tsel und den Cache!"},{"date":" 22.11.2013 ","person":"CachePotatoesKiel ","message":" Bei einer Cacherrunde  und geloggt!tftclg CachePotatoesKiel(CPK)"},{"date":" 10.11.2013 ","person":"Krokantstreusel ","message":" \"Wir lagen vor Madagaskar und hatten die Pest an Bord!\"Um der Wahrheit die Ehre zu geben, ganz so war's nicht. Wir lagen weniger vor Madagaskar, als viel mehr vor Kiel. Wir hatten auch nicht die Pest an Bord. Genau genommen hatten wir gerade ziemlich wenig an Bord. Die gesamte Mannschaft war auf Landurlaub. Besser gesagt: fast die gesamte Mannschaft. Der Kapit√§n war wie √ºblich an Bord geblieben. Freiwillig. Ich ebenso. Nicht ganz so freiwillig. Zum Wacheschieben verdonnert. Dabei hatte ich dem K√§pt'n versichert, dass mir der Pfefferstreuer versehentlich in sein Essen gefallen ist. Gen√ºtzt hat's nix. Hat vermutlich nicht geholfen √ºber sein knallrot angelaufenes Gesicht zu lachen.Wie auch immer, irgendwann im Laufe des Nachmittags kam er zu mir. \"Herzlichen Gl√ºckwunsch, Smutje. Kommst doch noch zu deinem Landurlaub!\"Landurlaub, das ich nicht lache! Die Crew h√§tte sich schon l√§ngst wieder einfinden sollen. Da das nicht passiert war, durfte ich nun losmarschieren, um alle einzusammeln. Zum Gl√ºck waren sie gemeinsam losgezogen. Adresse hatte ich. Vielleicht ging das Ganze ja doch schnell √ºber die B√ºhne. Die Hoffnung stirbt zuletzt.Auf dem Weg lie√ü ich unsere letzte Reise Revue passieren. Viel passiert war nicht. Aber mit den Leuten an Bord konnte man immer 'ne Menge Spa√ü haben. Die meisten von ihnen kenne ich schon ewig. Teilweise hatten wir schon zusammen auf anderen Schiffen angeheuert. Einzig Shorty, von uns auch liebevoll \"Nullnummer\" genannt, wusste ich erst nicht zuzuordnen. Stellte sich heraus, dass wir uns in der Kindheit mal kurz √ºber den Weg gelaufen waren und uns danach aus den Augen verloren hatten. So kann's gehen.Mittlerweile war ich an meinem Ziel angekommen. Erstaunt schaute ich mich um. Als die Mannschaft das Schiff verlie√ü, hatte ich ein leises \"Endlich raus aus den Klamotten!\" aufgeschnappt. Vor Ort wurde schnell klar, was damit gemeint war. Ehrlich: Ich hab' auch gern 'ne Handbreit Wasser unterm Hintern. Aber da sollte schon noch ein Schiff dazwischen sein. Auch im November. Vor allem im November. Die spinnen, die Seeleute.Die Uniformen hatte ich schnell ersp√§ht. Hmm, alle sch√∂n sauber und ordentlich abgelegt. So lie√ü auf den ersten Blick feststellen, wer fehlte. Nat√ºrlich: Nr. 9 war mal wieder untergetaucht. Immer das gleiche mit ihm. Pl√∂tzlich kam der Rest der Mannschaft zum Vorschein. Sie hatten mich gesehen und siedendhei√ü festgestellt: Da war doch was. Kleinlaut suchten sie ihre Sachen zusammen und schickten mich in die Richtung, in die der Neuner verschwunden war. Nachdem ich ihnen das Versprechen abgenommen hatte, schnellstm√∂glich zum Schiff zur√ºckzukehren machte ich mich in aller Eile auf die Suche nach dem letzten Vermissten.Gefunden habe ich ihn dann tats√§chlich relativ schnell. Die faule Socke war doch glatt eingeschlafen! Dummerweise hatte er deshalb nicht bemerkt, dass seine Lunchbox wie auch sein Notizbuch feucht geworden waren. Komisch, denn eigentlich war beides gut verstaut, um nicht zu sagen, versteckt. Hab ihn dann geweckt und wir sind schnurstracks zum Hafen zur√ºck. Ende gut, alles gut.Was f√ºr ein Landurlaub. Aber wenn ich ehrlich bin, hatte ich verdammt viel Spa√ü damit. Ich w√§re sofort bereit, mich wieder auf so etwas einzulassen. War 'ne sch√∂ne Sache. Mein Dank an K√§pt'n Fra Diavolo."},{"date":" 27.10.2013 12:30 ","person":"SaFran94 ","message":" # 3469 "},{"date":" 25.08.2013 ","person":"EDTA ","message":" Nach etwas √ºberlegen und R√§tseln konnten die Koordinaten gestern Abend noch ermittelt werden.Heute ging es dann auf die Suche nach diesem Cache, den Crochi5 schnell entdeckt hatte. Ein sch√∂nes Versteck mit einer gro√üen Dose, die allerdings nicht ganz trocken war. Das Loggbuch war aber gut gesch√ºtzt.DFDC "},{"date":" 08.10.2012 ","person":"MipiAusrufezeichen ","message":" Die blauen Jungs konnten recht schnell zugeordnet werden, bis auf einen. Da mu√üte dann ein wenig geraten werden. Leider wurde ich mit den Koordinaten nicht f√ºndig. Ein Hint von Familie Holmes hat mich dann v√∂llig in die Irre geleitet und ich habe 100m vom GZ entfernt gesucht[:(]. Am Sonntag habe ich dann bei \"Momente der Ruhe\" vier auff√§llig unauff√§llig suchende Leute getroffen. Hexe1984 und Rotfuchs62 best√§tigten dann nochmal meine ersten Koordinaten, an denen ich dann auch endlich f√ºndig werden konnte. Sehr nettes R√§tsel! Die Idee(n) ist"},{"date":" 07.10.2012 ","person":"Hexe1984 ","message":" Heute zusammen mit Rotfuchs62 . An dem R√§tsel hatten wir vorher etwas zu tun. Mit den korrekten Koordinaten war es dann aber gut zu finden.TFTC"},{"date":" 07.10.2012 ","person":"Rotfuchs62 ","message":" Heute um 16:35 h .Sch√∂ner Cache und Versteck, Cache hat leichten Wasserschaden.DFDC ¬† "},{"date":" 07.08.2012 ","person":"vineyardshooter ","message":" Nach einem guten Abendessen mit freundlichen Cachern, galt es noch einige Dosen zu bergen.Auch hier haben wir (EHV) Station gemacht.Danke daf√ºr sagt vineyardshooter"},{"date":" 08.11.2010 ","person":"Grisu_Kiel ","message":" Nachtrag auf OC:Die meisten Matrosen kannte ich, nur das X war mysteri√∂s. Ein wenig herumprobieren mit den m√∂glichen Verstecken hat mir aber bald die richtige L√∂sung pr√§sentiert.Vielen Dank f√ºr das R√§tsel und den sch√∂nen (leider etwas feuchten) Cache."}],"descriptionSnippet":"Cache zur Kieler Woche 2009","status":"kann gesucht werden"}