{"hiddenAt":"06.03.2008","waypoint":"OC85B8","coordinates":"E 008¬∞ 24.021' N 49¬∞ 20.021'","link":"https://www.opencaching.de/viewcache.php?wp=OC85B8","description":" Der Stadtwald westlich von Speyer beherbergtmit seinen Sandd√ºnen eine mittlerweile seltene Besonderheit.Vor etwa 11000 Jahren, nach der letzten Eiszeit, wurden Ger√∂ll undSteine von den B√§chen in die gr√∂√üeren Fl√ºsse geschwemmt. Je weitersie in die T√§ler flossen, umso mehr verlangsamten sich dieseFl√ºsse, und das Material lagerte sich ab. Kleinere Steine und Sandwurden weitertransportiert, bis auch sie sich ablagerten. InTrockenzeiten wurde dann der Sand vom Wind aufgenommen und in Formvon D√ºnen wieder abgelagert. Da diese D√ºnen nicht am Meer liegen,werden sie auch Binnend√ºnen genannt. Die h√∂chste D√ºne in Speyer istder Ameisenberg. Ehemals hatte er eine H√∂he von √ºber 100 m √ºber demMeeresspiegel. Die starken Temperaturschwankungen im Wechselzwischen Tag und Nacht sowie die geringe Speicherf√§higkeit f√ºrWasser und N√§hrstoffe machen aus den Sandd√ºnen einenExtremstandort. Nur an diese Situation angepasste Tier- undPflanzenarten kommen hier vor. Diese Arten sind sogar auf derartigeStandorte angewiesen, da sie hier zum Beispiel nur wenigeKonkurrenten vorfinden.***The urban forest west of Speyer accommodateswith his sand dunes a meanwhile rare particularity. About 11000years ago, after the last ice age, boulders and stones were washedfrom the rivulets in the greater rivers. The more they flowed intothe valleys the slower the rivers got and the material deposited.Smaller stones and sand was transported further until it alsodeposited. In dry periods the sand was token up by the wind anddeposited again in form of dunes. As these dunes are not locatednear the sea they are called inland dunes, too. The highest dune inSpeyer is called ?Ameisenberg? (antmountain). Once it had analtitude of 100 m above sea level. The strong differences intemperature between day and night as well as the minor storagecapacity for water and nutrients make an extreme location of thesedunes. Only to this situation accommodated species of animals andplants exist here. This species are even dependent on suchlocations, because here they have few competitors.So findet man hier z.B. die Larve der Ameisenjungfer, den sogenannten Ameisenl√∂wen. Diese Larve baut im Sand einen Trichter miteinem Umfang von f√ºnf bis zehn Zentimetern. Gelangt eine Ameise indiesen Trichter, rutscht sie vor die Fangwerkzeuge desAmeisenl√∂wen. Versucht sie zu entkommen, bombardiert er sie solangemit Sand, bis sie tiefer in den Trichter f√§llt und er sie fressenkann. Auch die Kreuzkr√∂te findet man hier, da sie auf Gebiete mitweichen B√∂den angewiesen ist, in die sie sich bei Trockenheiteingraben kann. Sie ist ein typisches Tier der Auen- undD√ºnenlandschaften und mittlerweile selten geworden. Unter denVogelarten ist unter anderem die Heidelerche zu nennen, die offene,steppenartige Landschaften mit einzeln stehenden B√§umen und B√ºschenben√∂tigt. Sie hat ein tarnendes Federkleid, da sie am Boden br√ºtet.Durch ihren unverwechselbaren Gesang k√∂nnen aufmerksame Besuchersie jedoch finden. Flugsandd√ºnen z√§hlen zuden europaweit seltenen und gef√§hrdeten Lebensr√§umenund stehen unter dem Schutz von Natura 2000*****Windborne sand dunes belong to the Europe-wide seldom andendangered territoriesand are under the protection of Natura 2000Fragen:1. Wie hei√üt die h√∂chste Flugsandd√ºne im Speyerer Stadtwald?2. Wie hei√üen die beiden Landschaftsarchitektinnen, die dasGestaltungskonzept entworfen haben?Logbedingung:1. Schicke die Antworten auf die beiden Fragen mittels 'sendmessage' an den Owner.2. Mache ein aktuelles Photo mit Dir an der Position N49¬∞ 19.985 E 008¬∞ 24.013 mit der Perspektive wie dasBeispielphoto ?Beispiel/sample Logbedingung? (aber nicht w√§hrendder √úbungszeiten! siehe Abschnitt in roter Schrift!) und lade esmit Deinem Log hoch. Es ist nicht n√∂tig, das Photo an den Owner zuschicken, aber der Log muss ein Photo dabei haben. Ihr m√ºsst auchkeine Antwort oder Logfreigabe abwarten.Questions:1. What is the name of the highest windborne sand dune at Speyer'surban forest?2. What?s the name of the two landscape architects which createdthe concept of design?Conditions of Log:1. Send the answer to the owner via 'send message'.2. Make an actual photo with yourself on it at position N49¬∞ 19.985 E 008¬∞ 24.013 like the view on the sample foto?Beispiel/sample Logbedingung? (but not during military training!see listing in red writing colour!).It is not necessary to send the photo with the answers, but it isnecessary to upload a photo with your log. Also, it's not necessaryto wait for an answer or for permission to log.Parkplatz/parking: N 49¬∞ 20.060 E 008¬∞ 24.375Position f√ºr/for photo: N 49¬∞ 19.985 E008¬∞ 24.013Position Schild/info board: N 49¬∞ 20.076 E 008¬∞ 24.220 ------------------------------------------------------------------------------------------------------------------------------- !!! ACHTUNG --- ATTENTION --- ACHTUNG --- ATTENTION --- ACHTUNG--- ATTENTION --- ACHTUNG --- ATTENTION !!!-------------------------------------------------------------------------------------------------------------------------- Das Gebiet der eigentlichen Sandd√ºnen ist Milit√§rischer Bereich,wie aufgrund der vielen Schilder leicht zu erkennen ist. Trotzdemist der Zugang au√üerhalb der √úbungszeiten jederzeit m√∂glich underlaubt. √úbungszeiten k√∂nnen von allen Geocachern vor Ort jederzeitaufgrund von roten Fahnen an den Masten und dem Ger√§uschpegelerkannt werden. Du als Cacher wirst Dich dann angemessen verhaltenund das Gel√§nde nicht betreten! In diesem Fall ist esselbstverst√§ndlich nicht m√∂glich, ein Photo an der angegebenenPosition auf der D√ºne zu machen und es werden Photos an der   Infotafel mit dem entsprechenden rot markierten Treffpunkt(siehe Bild 'Wo bin ich') akzeptiert.---------------------------------------------------------------------------------------------------------------------------Bitte diesen Cache NICHTnachts machen!!!Fotos bei Dunkelheit werden nicht akzeptiert, da Ihr dann dieLandschaft nicht sehen k√∂nnt!!!--------------------------------------------------------------------------------------------------------------------------- The dunes are military area, which iseasily to recognize because of the many signs. Nevertheless, it isalways possible and allowed to access the terrain when there are nomilitary exercises. I assume that all geocachers recognize suchexercises by red flags at the flagstaffs at the great accesses tothe area and typical noise and will act appropriately, which meanswill not enter the area. Then it is obviously not possible to makethe photo at the indicated position on the dune, therefore photosat the information board with the appropriate red marked meeting point(see picture 'Wo bin ich') will be accepted.--------------------------------------------------------------------------------------------------------------------------- Please DO NOT make thiscache at night!!! Photos in the dark will not be accepted as you cannot see thelandscape!!!---------------------------------------------------------------------------------------------------------------------------      ¬© s.w-z, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"","caseType":"kein Beh√§lter","difficulty":1,"condition":"ok","name":"Sandd√ºnen im Stadtwald von s.w-z","cacheType":"virtueller Cache","terrain":1,"logs":[{"date":" 15.10.2016 10:00 ","person":"Barfly ","message":" Nach dem Besuch beim \"Fluch der Karibik\" ging es noch weiter zu den Sandd√ºnen im Stadtwald.Die Antworten habe ich bereits √ºber geocaching.com √ºbermittelt.Danke f√ºrs herlocken und das Ausarbeiten des Earth Caches!Lg Barfly¬†"},{"date":" 09.10.2016 ","person":"URS59 ","message":" W√§hrend einer Radtour wurde auch diese Binnend√ºne aufgesucht. Wir kannten schon die Binnend√ºne bei D√∂mitz (MV) und waren gespannt, auf diese.Hier war ganz schon Hunde-Muggel-Betrieb. Ansonsten ist Sand und Kiefernwald etwas, was uns an unsere Heimat erinnert.Danke f√ºrs Herf√ºhren und Gr√º√üe von der Ostseek√ºste"},{"date":" 27.03.2016 ","person":"Danger_1 ","message":" 17:40 #1656"},{"date":" 13.03.2016 14:56 ","person":"TeamElbin ","message":" Nachdem ich vor ca. einem Jahr das letzte mal hier war um auf GC zu loggen, ist es sch√∂n heute nochmal dagewesen zu sein. Bei herrlichem Sonnenschein und Tannenduft habe ich es sehr genossen. Danke f√ºr den Cache sagt TeamElbin"},{"date":" 06.02.2016 ","person":"URilomeo ","message":" F√ºr heute hatte ich einen Ausflug nach Speyer geplant. Da ich von Norden gekommen bin, habe ich als erstes an den Sandd√ºnen angehalten. Die Sandd√ºnen sind wirklich eindrucksvoll. Das fanden auch viele Muggels und Doggels, die heute hier ebenfalls unterwegs waren. Die Fragen konnten auch gut beantwortet werden. Danke f√ºr das Herlocken zu diesen interessanten D√ºnen und f√ºr den Cache.PS; Die Fragen hatte ich schon beantwortet, als ich den Cache auf geocaching.com geloggt habe."},{"date":" 14.12.2015 13:00 ","person":"Knocky737 ","message":" In der Hoffnung, dass die Suche nach einem Wohnmobil zur Erg√§nzung der Geocache-Flotte ([url=http:"},{"date":" 02.08.2015 ","person":"off.roader ","message":" Toll dass es in der N√§he von Speyer so eine tolle Landschaft gibt. TFTCDie Fragen wurden schon beim Loggen auf Geocaching.com beantwortet. "},{"date":" 02.08.2015 ","person":"acupida ","message":" Dass es sowas gibt, und dann noch mitten in Speyer - ich war sprachlos. Vielen vielen Dank an den Owner f√ºrs Zeigen.Fragen wurden schon beim Loggen auf Geocaching.com beantwortet. Dies ist lediglich der Nachtrag in der Opencaching Datenbank"},{"date":" 11.12.2014 ","person":"mambofive ","message":" Dieser Cache steht schon l√§nger auf meiner Liste, heute endlich mal hat es zeitlich gepasst und ich habe einen kleinen Abstecher von der Autobahn gemacht.Zu diesen Flugsandd√ºnen habe ich hier in der Region schon h√§ufiger Caches besucht, und ich immer wieder fasziniert, dass hier mitten im Inland so etwas wie \"Strandfeeling\" aufkommt.Danke f√ºr's Herf√ºhren & TFTC!"},{"date":" 27.12.2013 18:16 ","person":"Robbediver ","message":" An diesen D√ºnen bin ich schon vor meinem ersten Cache beim Spazieren √∂fter mal vorbeigekommen. Heure war ich extra f√ºr diesen Cache hier.Vielen Dank f√ºr diesen Cache an einem so seltenen geologischen Ph√§nomen."},{"date":" 08.10.2013 ","person":"herk ","message":" Ich wohne jetzt schon seit √ºber 15 Jahren in Speyer aber das es einen solch sch√∂nen Flecken in Speyer gibtwar mir neu. Vielen Dank f√ºr diese sch√∂ne Aufgabe"},{"date":" 30.03.2013 ","person":"cento ","message":" Wow, Was f√ºr ein riesiger Sandhaufen, so eine Gro√üe D√ºne h√§tten wir hier nicht vermutet, und wenn es nicht so kalt gewesen w√§re, h√§tten wir vermutet wir sind in der Sahara gelandet Danke f√ºrs ZeigenGr√º√üle centoNachlog auf OC "},{"date":" 04.12.2011 ","person":"Die Batzen ","message":" 28.04.13Lange Jahre haben wir uns selten die Zeit genommen, e Dosen auch aufOC zu loggen - das holen wir jetzt sukzessive nach.Nach der Logfreigabe haben wir diesen Cache damals nur bei GC geloggt, das Nachlog hier geht hoffentlich in Ordnung. am 04.12.11Eine D√ºne an unerwarteter Stelle und quasi mitten im Wald ist schon ein besonderer Anblick...danke f√ºrs Zeigen!"},{"date":" 23.07.2011 ","person":"M√§√§nzer ","message":" Danke f√ºr diesen sch√∂nen Earth-Cache ...TFTCM√„√„NZERAB + HB"},{"date":" 05.05.2011 ","person":"Ryo ","message":" An impressive place. I'm wondering how this place can be used for military exercises. But it looks like the dog-piles are more harmful (according to the sign) :)Nice show, thanks for the cache. Learned something and had fun.Ryo"},{"date":" 06.04.2011 ","person":"Kn√∂del  mit Beilage ","message":" Heute einen sch√∂nen Ausflug in den Stadtwald gemacht.Ein imposantes Pl√§tzchen, dass wir ohne Geocaching wohl nie besucht h√§tten.Die Kids hatten eine Menge Spa√ü im gr√∂√üten Sandkasten Speyers. Hier werden wir jetzt √∂fters herkommem.Danke f√ºrs zeigen. "},{"date":" 12.02.2011 ","person":"kruemelhuepfer ","message":" Auf der heutigen K√§schingrunde kamen wir auch bei den Sandd√ºnen vorbei und genossen die Sonne. Interessant, was sich so alles hier bei uns befindet.DfdC sagt kruemelhuepfer.12.02.11 13:07 "},{"date":" 16.01.2011 ","person":"prussel ","message":" Auf der Suche nach dem Cache im Wald und den 39 Micros sind wir hier vorbeigekommen und haben die D√ºnenlandschaft bei bestem Wetter genossen.Liebe Gr√º√üe an die Ownerin TFTC Jutta & Michael, 14:45"},{"date":" 14.08.2010 ","person":"jsail ","message":" Da hat die kleine Nachwuchscacherin mal nach Lust und Laune gebuddelt (ich mach ein Loch so gross bis ich reinpass) √úbrigens: An der Seite der D√ºne ist ein klasse Kinderkletterbaum (f√ºr Eltern mit guten Nerven)War ein sch√∂ner kleiner Stopp beim \"Im Wald\" und nach dem Kletterwald. Vielen Dank f√ºr&#39;s zeigen und die Erkl√§rungen dazu (Kannte das nur als grossen Sandkasten f√ºr kleine Kriegsspiele)."},{"date":" 16.05.2010 ","person":"ThommieH ","message":" Schon seit Ewigkeiten nicht mehr hier gewesen.(15:35) # 18TFTCThommieH mit Frau & Sohn"}],"descriptionSnippet":"","status":"kann gesucht werden"}