{"hiddenAt":"06.06.2009","waypoint":"OC8520","coordinates":"E 012¬∞ 30.339' N 48¬∞ 59.931'","link":"https://www.opencaching.de/viewcache.php?wp=OC8520","description":"                    Teil 3 unserer fr√ºher - noch ohne Geocaching - oft gelaufenen Rundevon Obermiethnach √ºber den Schiederhof und wieder zur√ºck.                                                    Bei der Cachewartung von unserer \"Winterrunde zur√ºck 1\" hatten wir\"zuf√§llig\" eine Dose √ºbrig. Hier ist ein weiterer Wegpunkt aufunserer (Nicht-nur-) Winterrunde!Das Tal beginnt sich hier wieder zu √∂ffnen und bekommt einenanderen Charakter. Diese Rundwanderung (durchgehend gut markiert mit einer wei√üen 8auf rotem Grund) haben wir fr√ºher besonders gern gemacht: vonObermiethnach (N 48¬∞ 58 712, E 012¬∞ 31.219), wo man gut parkenkann, zum Schiederhof (N 49¬∞ 01.290, E 012¬∞ 31.103), ebenfalls mitParkm√∂glichkeit und einer meist recht guten K√ºche und im Wintereinem g√ºnstigen Startplatz f√ºr sch√∂ne Langlauftouren und zur√ºck.Der Weg ist bis auf das letzte St√ºck des Hinwegs (siehe Info beiGCZJNQ) gut ausgebaut und sollte mit Mountainbike kein Problemsein, ebenso mit gel√§ndeg√§ngigem Kinderwagen.Zu jeder Jahreszeit, aber vor allem im Winter bei Eis und Schneebietet diese Tour einige sch√∂ne Stellen. Wir haben sie in Hinwegund R√ºckweg aufgeteilt und dort jeweils einen bzw. zwei Cachesgelegt. Er ist relativ einfach/klassisch versteckt, deshalb hoffenwir, dass ihr ihn auch im Winter ohne gro√üe Probleme finden werdet.Zur Sicherheit gibt‚€ôs einen Hint/Spoilerbild.Nat√ºrlich kann man alle Caches auch alleine machen, dieStatistikcacher ‚€ûersparen‚€ú sich einiges an Gehstrecke (die gesamteStrecke ca. 12 km, gut 300 H√∂henmeter, dann Schwierigkeit 3), aberunserer Meinung nach auch die sch√∂nsten Stellen des Weges. Wer mitdem Suchen warten kann und so etwas mag, sollte es mal bei Schneeund einer l√§ngeren Frostperiode probieren. Dann hat man bei dergesamten Strecke die Chance auf: Stapfen im tiefen Schnee, kalteWinde auf einer h√∂heren Ebene, Rodelm√∂glichkeit und eine sagenhafteBach/Eis-Landschaft.Wir sind den Weg schon zu jeder Jahreszeit √∂fter gegangen undfanden ihn immer lohnend.Der erste und gleichzeitig letzte Teil der Gesamtstrecke (ca. 1 kmderselbe Weg) k√∂nnen, je nach Jahreszeit etwas matschig oder glattsein (Spikes helfen da sehr).Kurze Info, wo es vielleicht nicht ganz eindeutig ist (es sindaber immer Wegmarkierungen da, also wenn man schaut, geht allesglatt):Auf dem R√ºckweg muss man ca. 1,5 km nach dem Cache links dem Weghoch folgen, ist aber auch ausgeschildert.Nun zum Cache selber: er liegt nur wenige Meter vom Wegentfernt, es mu√ü kein Wasser √ºberquert werden. Und der Name desCaches ist eigentlich Hinweis genug, wenn man etwas PhantasiehatDa der Cache trotz wahrscheinlich nicht optimalemSatelittenempfang gut zu finden sein sollte, haben wir noch einefreiwillige Aufgabe f√ºrs Loggen, √ºber deren Umsetzung wir uns abersehr freuen w√ºrden:Schreibt in einem Vierzeiler etwas was Bezug zum Namen des Caches(Dreieck...!) hat.Wir haben schon mal angefangen:Wir suchten einen neuen Ortf√ºr`n Cache und sahen ihn sofort:ein Dreieck bietet sich an munterund schon lag \"Zur√ºck 2\" da drunter!Nun viel Spa√ü beim Wandern und Suchen.                ¬© Donaucacher, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Donaucachers Winterrunde zur√ºck 2 - Das Dreieck    von Donaucacher","cacheType":"normaler Cache","terrain":2.5,"logs":[{"date":" 03.04.2011 ","person":"J.Hahn ","message":" Heute bei Wahnsinnswetter eine Radltour auf dem 8er Wanderweg gemacht, dabei mal die \"Winterrunde\" Caches gesucht. Das hier war der vierte Fund. Schnell , sehr sch√∂ne Stelle, allerdings liegen viele frisch gerodete B√§ume rum... im letzten Jahr auf den Radltouren hat das noch ganz anders ausgesehen hier."},{"date":" 16.01.2011 ","person":"Maddonny ","message":" auf dem R√ºckweg durch den Waldder Tag war nicht mehr wirklich kaltbin ich √ºber Stock und Steinund die Dose war schnell meinTFTC, Maddonny"},{"date":" 19.02.2010 ","person":"SDBH-R ","message":" Der dritte und letzte auf der Runde. Hier war die Dose auch bei tiefem Schnee mit dem Sommer-Spoilerfoto wieder recht schnell zu finden. Die Runde hat mir echt Spa√ü gemacht und ich werde sie mir auch mal f√ºr den Sommer merken. Danke f√ºr die sehr winterliche Winterrunde!!!"},{"date":" 04.09.2009 ","person":"rantanplan66 ","message":" HinweisGut das st.klein w√§hrend der Arbeit so viel Zeit hat um die R√§tsel zu l√∂sen. "},{"date":" 01.09.2009 ","person":"st._klein ","message":" gefundenNummer drei auf meiner Runde. Den h√§tte ich ohne Spoiler !Mein Garmin hat mich 13m weiter weg geschickt.Naja, trotzdem gefunden.War eine nette Runde. :-)"},{"date":" 14.06.2009 ","person":"Schmuseb√§r & Indidde ","message":" Da wir die Hin- und Zur√ºckcaches bereits  haben, sind wir heute von den Parkkoordinaten von \"johndeg\" gestartet . Da auf halber Strecke zum Final das GPS verr√ºckt spielte ,musste das Spoilerbild herhalten. Am Final waren es fast 60mAbweichung, der Cache war auf der Topo jedoch korrekt verzeichnet.Danke f√ºr die sch√∂ne kleine Wanderung entlang der pl√§tschernden Baches .Viele Gr√º√üe von Schmuseb√§r & IndiddeOC#472 "},{"date":" 08.06.2009 ","person":"JohnDeg ","message":" F√ºr die heutigeRunde zur Suche der 3 Doserl parkten wir unser Cache-Mobil bei denKoordinaten N48 59.115 E12 30.020 und dann gings auch schon los.Immer an dem Bach entlangf√ºhrte unser Weg bergan.Das Dreieck war alsbald ,und weiter gings auf unserer Rund¬¥n!Danke f√ºr das unverhoffte FTF-Doserl und viele Gr√º√üe,Gabi & Reinhardno tradeout: Coin Stormere"}],"descriptionSnippet":"Ein Wandercache, der 3.Teil unserer Winterrunde","status":"kann gesucht werden"}