{"hiddenAt":"05.06.2009","waypoint":"OC8575","coordinates":"E 010° 28.000' N 53° 18.000'","link":"https://www.opencaching.de/viewcache.php?wp=OC8575","description":"\"O weh, Cache, wo?\"Ganz unter diesem Motto stehenauch die Referenzkoordinaten: N 53°18,???' E 010°28,???'Hast Du die Referenzkoordinaten ermittelt, kannst Du sie mit demGeochecker auf Richtigkeit überprüfen. Der Referenzpunkt mussjedoch nicht aufgesucht werden. Stattdessen befindet sichdie erste Station 290 Meter entfernt in 317° TN. Hier solltest Dudich nochmal an das Rätsel erinnern und mit ein wenig Geschick andie Finalkoordinaten gelangen.Mit dem Auto kommt man nicht sehr nah an den Cache heran. Ichempfehle daher, den Cache auf einer Radtour zu machen.Viel Spaß!© Leifa, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":3,"condition":"Cachebeschreibung ist veraltet","name":"O weh, Cache, wo? von Leifa","cacheType":"Rätselcache","terrain":2.5,"logs":[{"date":" 01.12.2016 ","person":"following ","message":" HinweisDer Hint stimmt nicht mehr; Cache wurde neu ausgelegt und ist nun ein Micro."},{"date":" 22.05.2016 15:12 ","person":"DieVierVomBerg ","message":" Vor unzähligen Tag ergab es sich das Nr. 1 alles probierte um an die Kords zu kommen. Glaskugel gucken Karten legen sogar mit hoher Mathematik hat sie es versucht. Aber nix sollte helfen. Aber dann verlor ein Cacher in einem Gespräch einen klitze kleinen Hinweis ein Grashalm so dünn das selbst eine Fliege in brechen würde . . . Doch sollte es noch ein wenig dauern bis wir so das Rätselslösung in den Händen hielten. Dann kam noch das Ding mit den 1000 ausreden warum man genau dann nicht los kann um die Dose zu heben. Mal keine Luste oder Zeit dann grade schlechtes Wetter oder eine Wartung. Nun aber heute stimmte alles sogar Nr. 3 und 4 hatten Lust per Rad die Dose zu bergen (gab es doch ein Eis zum Abschluss der Runde).Am 1. Ort angekommen tat sich schnell das Rätsel nochmal auf um uns den letzten Weg zu zeigen. Vor Ort hatten wir alle Spaß so ohne Schuh und Strumpf und Nr. 1 war die die wie am Anfang den 1. Schritt nun den letzten tat. DfdC"},{"date":" 31.07.2014 ","person":"Fraiko ","message":" Ich hatte die richtige Idee, nur die Gedanken waren etwas wirr. Nach kurzem Austausch mit einem cachenden Grillmeister kam Ordnung in die Synapsen und dem theoretischen Teil folge heute nach einem leckeren Eis (wo wohl ?\t) der erfolgreiche Part in der Natur.\"Danke\" für das Rätsel - Schleifchen und freundliche Grüße, Fraiko+++"},{"date":" 29.03.2014 ","person":"strandrose ","message":" Endlich ist das Fragezeichen gelöst! War ja gar nicht sooooo schwer ...... wenn man weiß wie's geht, ist es ja immer leicht Feines kleines Rätsel mit schöner S1 und netter Final-Location , DFDC!"},{"date":" 03.09.2013 ","person":"canislupus ","message":" Gefühlt habe ich dieses Mystery schon gelöst, bevor ich mit Cachen anfing. Im Ernst, hier hatte ich mein erstes Checker Erfolgserlebnis vor vielen Jahren, der Ausdruck ist schon vergilbt und wird jetzt eingerahmt [;)]. Einmal war ich zwischendurch bei der ersten Station und bin mit meinen Wurschtelfingern nicht fündig geworden. Heut fasste ich dann den heroischen Entschluss, mein Cachebike noch mal dorthin zu bewegen und schafft es wirklich , den Hinweis zu finden. Vielleicht hat mir auch der Muggeldackel geholfen, den ich dort streicheln durfte. Erinnerungen an die Aufgabenlösung verhalfen mir dann zu den richtigen Zielkoordinaten. Nach einem kurzen .....hopping unter Vermeidung von Erdwespenlöchern konnte ich dann auch das Logbuch beschreiben.TFTC canislupus"},{"date":" 22.08.2011 ","person":"Leifa ","message":" HinweisDa sag noch einer PETlinge seien dicht, ein Tier hatte ein Loch in den Deckel gefressen!Aber jetzt ist alles wieder in Ordnung, viel Spaß weiterhin!"},{"date":" 12.06.2009 ","person":"AussichtsGeniesser ","message":" Ha STF ^^Heute habe ich noch mal eine Radtour gemacht um diesen Cache zu machen - und ich muss schon sagen das es sich gelohnt hat. Besonders die Finallocation hat mir sehr gefallen. coin out TFTC Karsten "},{"date":" 10.06.2009 ","person":"stbu ","message":" Das Rätsel hatte ich schon heute in der Mittagspause herrausbekommen. Aber erst die Arbeit und dann .... Am Abend bin ich dann mit Allie2112 zusammen hingefahren und gemeinsam konnten wir dann die Dose finden. Ach ja FTF   In CoinOut TB TFTC Stefan "}],"descriptionSnippet":"Ein Mystery-Multi mit einer Station und Final.","status":"kann gesucht werden"}