{"hiddenAt":"07.06.2009","waypoint":"OC8535","coordinates":"E 007° 29.153' N 51° 06.133'","link":"https://www.opencaching.de/viewcache.php?wp=OC8535","description":"Es ist soweit Sir Robert versteckt seinen ersten Cach.Nachdem ich immer nur gesucht habe ist es an der Zeit auch mal was zu verstecken.Dieser Cach ist nichts für Warmduscher, das Gelände ist wunderschön da ist die Zeit einfach stehengeblieben.Wenn Ihr oben seit dann holt erstmal euer Stullenpacket und die Kaffeekanne raus und laßt die Natur mal zehn Minuten auf Euch wirken.Mit etwas Glück trefft Ihr auf Eulen oder Feuersalamander die es hier noch reichlich gibt.Geht aber bitte nicht über den Rand hinaus.Erstausstattung der Dose: Feuerzeug,Würfel,Ball,Marienkäfer,Hufnagel,Logbuch,Stiftund ganz wichtig:TB \"Asinello\"den armen habe ich aus einer dunklen Kiste im fernen Thüringen befreien müssen,leider fühlt er sich hier auch nicht wohl, also nehmt Ihn bitte mit an einen anderen Ort.© Sir Robert, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"nyf qvr Ovexr abpu fgnaq fnu fvr orffre nhf","caseType":"normal","difficulty":1.5,"condition":"ok","name":"schöne Aussicht von Sir Robert","cacheType":"normaler Cache","terrain":4,"logs":[{"date":" 11.11.2015 09:08 ","person":"Laubwanderer ","message":" Wirklich ein sehr schönes einsames Fleckchen Erde ist das hier. Dafür das so lange keiner mehr hier war, ist die Dose und der Inhalt im besten Zustand. Nach kurzer Suche wurde ich fündig und nutzte anschließend die Abgeschiedenheit zu einer Pause.DfdC11. November 2015 09:13"},{"date":" 11.01.2015 15:14 ","person":"izci Ayhan ","message":" Und ich als Asthmatiker "},{"date":" 29.07.2014 17:00 ","person":"Nordlandkai ","message":" Heute bin ich nach Feierabend aufgebrochen um diesen Cache zu suchen. Ein perfekter Einstieg ins Gelände ist mir nicht gelungen, aber da es ja auch T4 ist, sollte das normal sein.Oben angekommen bin ich erst einmal zur Aussicht gegangen. Leider ein wenig zugewachsen, aber das ist wohl der Lauf der Zeit.Danach bin ich zur Dose die ich sehr schnell finden konnte.Vielen Dank fürs herführen und natürlich für den Cache."},{"date":" 27.07.2014 17:09 ","person":"Team Gartenzwerge ","message":" Schöner Cache.Wir kamen uns schon vor wie die Ziegen.Aber auch mit Kindern(13"},{"date":" 15.07.2014 ","person":"Hammas ","message":" Diese Bergwertung haben wir geschafft. DfdC sagen Martina und Harald aus Breckerfeld."},{"date":" 05.03.2014 15:15 ","person":"The 8 ","message":" Ohne Probleme  :-)War ne nette Tour, und ein guter einstand in meinen Caching Tag!Geht gut rauf hier, und man kann da echt ne gute Pause machen ;-)Aber an der stelle wo ich war....war auf jeden fall nix mit schöner Aussicht :(Vll bin ich aber auch dran vorbei gelaufen^^T4TCThe 8"},{"date":" 01.05.2013 ","person":"Findtroll ","message":" absolutes top gelände mit wirklich schöner aussicht läd zum länger verweilen ein.dfdc sagt Findtrollout- nixin-tb"},{"date":" 09.09.2012 ","person":"MOCK ","message":" Leider , aber es lag wohl eher an dem dichten Buschwerk in der Nähe des Verstecks :-(Da wir 2 Kinder mithatten, haben wir aufgegeben, aber den Steinbruch noch besichtigt, wenigstens etwas!MOCK"},{"date":" 13.11.2011 ","person":"fubaetto ","message":" "},{"date":" 30.08.2011 ","person":"Spinny111 ","message":" Das war ja was! Am Anfang gleich einem Muggel-Förster begegnet, der Bäume grün ansprühte. Der war aber sehr nett und hat dann auch nicht weiter gestört. Aber die Suche! Puhh!!! Das hat schon etwas gedauert. Der Empfang war aber auch schlecht im tiefen Wald. Wollten schon aufgeben, aber schließlich doch noch geschafft!Und die Aussicht ist wirklich schön. TFTC"},{"date":" 26.06.2011 ","person":"geist74 ","message":" Nach recht kurzem Suchen und einer Begegnung mit einem kleinen Fröschlein, Cache gut .Sehr schöne, melerische Gegend und tolle Aussicht.Auf dem Rückweg einige Heidelbeeren genascht und ein Burgruinenähnliches Gebäude begutachtet.Übersät mit Zecken aber glücklich wieder zurück :)Vielen Dank für das tolle Versteck!Liebe GrüßeSasch und Jasmin"},{"date":" 09.06.2011 ","person":"Biegelstone ","message":" Hallo allerseits,Heute nachmittag . Sehr schön die Gegend und der Cache. Die Blaubeeren brauchen noch etwas ansonsten wäre ich schon satt:-)Entnommen: Schlumpfgegeben: blauer EberAlles wieder gut verstaut.V. Gr. aus Duisburg Biegelstone"},{"date":" 19.05.2011 ","person":"Exiting ","message":" 11:00 UhrEin sehr schöner Cache! Und wenn man es schafft von oben an den Cache zu kommen ist er weder anstrengend noch gefährlich. Hier gibt es nur Birken und Blaubeeren.Sehr schade, dass \"schöne Aussicht\" nur in OC gelistet ist!DFDCExiting"},{"date":" 22.09.2010 ","person":"zwergenkla4 ","message":" Ich war zusammen mit Zwergenkoenig01 dort. Ein sehr schönes Versteck, nur.. die Brombeerbüsche waren etwas hartnäckig.  "},{"date":" 22.09.2010 ","person":"zwergenkoenig01 ","message":" Ja, Sir Robert, ein toller Platz für einen Cache! Aber so langsam wächst alles zu - deshalb ist das Hinkommen schon mühsam. Aber alles zusammen: Sehr schöner Platz!!!Out: TBIn: Teelicht. Der vorgesehende springende Elch passte leider nicht mehr in die Dose. "},{"date":" 01.08.2010 ","person":"hülsenbuscher ","message":" Hallo, cache , tolle gegend, kurzzeitig dachten wir, wir wären in schweden, soviel blaubeeren und birken. in: Wandermarke und Hustenpastillen, out: würfel und Flaschenöffner"},{"date":" 14.07.2010 ","person":"FordFreaks ","message":" Heute auf einer tour durchs Bergische Land gut  TFTC mit FORDlichem gruß die fordfreaks daniel & ellen "},{"date":" 11.04.2010 ","person":"Der Griem ","message":" Ersteinmal ein großes Lob an Sir Robert!Den Cache von unten gerade durch den Wald angegangen.Alleine der Weg durch den Wald an alten Bauwerken und Bruchsteinmauern entlang zum GIPFEL ist schon ein tolles Erlebnis.Dann den Cache bei dieser Aussicht noch bergen zu dürfen ist einfach nur fantastisch.Puh da bleibt einem die Luft weg, aber der Aufstieg lohnt sich wirklich.Das Döschen um 16:02 feierlich geöffnet.out:Friedenserklärungin:StiftDanke Danke für den Cache an diesem Ort.Der Griem und Sura.....  "},{"date":" 28.03.2010 ","person":"ausgemuggelt ","message":" logged 14:45 an einem wirklich entzückendem platz!in: schlumpfout: nix "},{"date":" 04.01.2010 ","person":"AnniundFranck ","message":" Sehr sehr schönes Versteck, sind etwas spät los, es wurde schon dunkel, trotzdem noch gut , aber im dunkeln sehr gefährlich."}],"descriptionSnippet":"oberhalb eines alten Steinbruches wunderschöne Aussicht","status":"kann gesucht werden"}