{"hiddenAt":"29.04.2009","waypoint":"OC8503","coordinates":"E 007° 58.565' N 51° 11.173'","link":"https://www.opencaching.de/viewcache.php?wp=OC8503","description":"Der Stadtpark von Finnentrop\"Fin-two\"     Streckenlänge:kurz :-)Ausrüstung:festes Schuhwerk,Zeitaufwand:15 min :-)Streckenbeschaffenheit:Feld-, Waldwege,Nachtcache:möglichBesonderheiten:Dank Kyrill freie Sicht :-) Herzlich Willkommen in Finnentrop!Der Weg führ zu einem der schönsten Aussichtspunkten inFinnentrop! Du hast das ganze Tal mit dem Ortskern, Bahnanlagen undder Lenne vor dir.Parken kannst du am Ende der Strasse, etwa hier: N51 11.081 E7 58.511 besser aber unten an der Hauptstrasse.Viel Spaß! © Webstreicher, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Stadtpark von Finnentrop von Webstreicher","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 25.04.2014 ","person":"Team Zeeland ","message":" Webstreicher hat einen guten Blick für schöne Aussichten . Danke. Als Fremdenführer für schöne Orte könnte er glatt viel Geld verdienen. Spass bei Seite. Schöner Cache mit toller Sicht. Dorthin würden wir nie im Leben hinkommen, wenn wir nicht ne Dose suchen würden. Der Cache war schnell .  DFDC"},{"date":" 03.12.2012 ","person":"Andy1959 ","message":" Diesen Cache heute bei absolutem Dreckwetter angegangen. Gut, dass ich nicht meine guten Treter anhatte. Die hätte ich wahrscheinlich hinterher wegwerfen können . Das Döschen wurde aber schnell .Danke für den Cache.Andy1959"},{"date":" 13.09.2012 ","person":"Elieht ","message":" Nach einem Termin im wunderschönen Finnentrop führte CatchAploy und mich das GPS zu dieser Dose. Die sucherei dauerte etwas länger, da die Sateliten nicht mitspielen wollten. Dennoch hielt CatchAPloy die Donse nach ein Paar Minuten Händen. Danke für den Cache und Gruß aus OlpeElieht"},{"date":" 12.02.2012 ","person":"kOEGki ","message":" Hurra, meinen ersten Cache habe ich nach etwas Suchen bei Minusgraden gut .Danke für den Cache."},{"date":" 03.09.2011 ","person":"All Stars Meggen ","message":" Zum Abschluß einer herrlichen Cachrunde bei super Wetter gehoben!!Eine wirklich schöne Aussicht dort,und ein schöner Platz zum verweilen.Vielen Dank sagen dieAll Stars Meggen\t\t                "},{"date":" 24.02.2011 ","person":"flape ","message":" 19:07Dank Hint und Taschenlampe ."},{"date":" 14.09.2010 ","person":"fanta_anka ","message":" HalloWar mein erster Cache. Hat Spaß gemachtGrußFanta_anka"},{"date":" 30.06.2010 ","person":"paemman ","message":" Heute in der Mittagspause .Sehr schöner Platz, aber die Aussicht wächst immer mehr zuDanke für den CachePaemmanNo trade"},{"date":" 05.04.2010 ","person":"The Revealers ","message":" Auf dem Rückweg von Plettenberg haben wir einen schnellen Abstecher zum Cache gemacht - der war schon lange auf unserer Liste, aber irgendwie waren wir bisher nie in der Gegend. Mithilfe unseres ausgebildeten Cache-Spürhundes [;)] Charly war die Dose in Nullkommanix .Viele Grüße und TFTC,The Revealers (2.5 Sternchen bei <a href=\"http:"},{"date":" 24.01.2010 ","person":"wittijack ","message":" Am 'zweiten' in Finnentrop konnte ich das schöne Eckchen mit Sitzgelegenheit und Ausblick über den Ort geniessen. Danke für´s zeigenWittiJack"},{"date":" 03.01.2010 ","person":"jelliclecats ","message":" Um 13:00Uhr geloggt.Heute auf unserer kleinen Cacherrunde nach einem kurzen Speziergang durch den Neuschnee schnell .Velen Dank für den Cache von den jelliclecatsin : kleines Spielzeugout : Kreiselout : Coin"},{"date":" 24.12.2009 ","person":"Kiafan ","message":" War heute mit meinem Sohn dort oben. Er hat seinen ersten Cache gehoben!War für den Anfang nicht zu schwierig. "},{"date":" 28.07.2009 ","person":"ledfreak ","message":" Das fing ja gut an. Geparkt haben wir genau auf den Parkkoordinaten. \tDann ging es den Weg weiter direkt bis an die Dose, die uns auch noch von weiten angrinste. Von Tarnung keine Spur. Die Dose lag da offen auf dem Waldboden rum. Nachdem wir uns ins Logbuch eingetragen hatten, haben wir mal einen aufBesserverstecker gemacht und das Döschen an den wohl dafür vorgesehenenOrt verfrachtet. Noch die rumliegende Tarnung drauf und drumangebracht, kurz die Aussicht genossen und weiter gings.TFTCLEDfreak"},{"date":" 14.06.2009 ","person":"Mrs.Blonde&Mr.Brown ","message":" Hatten uns einen Stadtpark irgendwie anders vorgestellt, aber trotzdem ein sehr schöner und vor allem muggelfreier Cache! IN: Trade-Coin LEOOUT: diese witzig-alberne Augenbrille TFTC!!"},{"date":" 07.06.2009 ","person":"Snailpush ","message":" Heute als vorläufigen Abschluß der Finnentrop- Tour noch mitgenommen. Da wären wir ja fast besser bei der fin-one Runde vorbei gegangen.TFTC"},{"date":" 07.05.2009 ","person":"countryhopper ","message":" Hallo,dank diesem Tradi habe ich nun Finnentrop auch mal aus einer anderen Perspektive gesehen. Die Aussicht von dem Platz aus ist tatsächlich sehr schön - da muß ich nochmals mit der Kamera hin. Beim joggen habe ich die heute zu Hause gelassen.Den Cache habe ich ohne Suchen .Den Inhalt habe ich unverändert gelassen.TFTCcountryhopper"},{"date":" 07.05.2009 ","person":"argus1972 ","message":" Heute Abend war schönes Wetter und der kleine Spaziergang nach der Arbeit hat Spaß gemacht.Ich musste mich beeilen, weil ich etwas \"komisch\" geparkt hatte und hatte daher leider nur wenig Gelegenheit, die schöne Landschaft zu genießen.Vielleicht später noch mal.Danke für den Cache! "},{"date":" 05.05.2009 ","person":"Sonnenwinkler ","message":" Da es heute zwei neue Caches in Finnentrop gab und wir bereits am ersten Mai arbeiten mussten, haben wir spontan einen Cachetag eingelegt. Dieses war der erste Cache der heutigen Runde. Obwohl der GPSr anfänglich keine Lust hatte und beharrlich 90 Meter zum Ziel angab, konnten wir aufgrund der Lage auf der Topo den Cache schnell orten. Hier waren wir überrascht, das der Snowcacher noch nicht da war ... Nach dem Loggen und einem kurzen Batteriewechsel zeigte sich dann auch das Colorado gnädig und näherte sich der Position immer weiter bis auf 5 Meter an . Vielen Dank für den Cache mit Aussicht, solche Waldwege lieben wir! Die Sonnenwinkler"}],"descriptionSnippet":"Fin-two","status":"kann gesucht werden"}