{"hiddenAt":"21.05.2009","waypoint":"OC86D7","coordinates":"E 012° 02.437' N 49° 00.049'","link":"https://www.opencaching.de/viewcache.php?wp=OC86D7","description":"Wenn man die Gegend und das Naturschutzgebiet \"Max-Schultze-Steig\" länger genießen will, nähert man sich auf Fußweg von Großprüfening im Norden oder dem im Süden. Wenn es schneller gehen soll - und um die Suche zu erleichtern - kommt man von der Mattinger Straße (verläuft neben an der Donau) und parkt am Straßenrand oder an einem Parkplatz/einer Parkbucht. Aufpassen: hier sind an schönen Wochenenden viele Radler und Inline-Skater unterwegs. Dann steigt man beim Schild, das das Naturschutzgebiet \"Max-Schultze-Steig\" bezeichnet, steil den Hang hinauf und sucht... Bei der Suche kann das Foto vom Weg helfen, das ist in unmittelbarer Nähe aufgenommen.Hat man den Cache gefunden, sollte man einen Abstecher zur Klippe machen. Vorsicht, hier ist kein Geländer! In der Nähe sind Ausflugsgaststätten, z. B. das \"Schwalbennest\" oder der \"Gasthof zur Walba\".© sunnyside, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Qre Jrt vfg anu! Frue anu!","caseType":"normal","difficulty":3,"condition":"ok","name":"FeMiPe von sunnyside","cacheType":"normaler Cache","terrain":3,"logs":[{"date":" 02.04.2017 14:25 ","person":"rkschlotte ","message":" Sonntagsfahrradausflug mir Gastcachern.1. Willkommen2. FeMiPeNach knap 2 Jahren ohne Fund befürchteten wir schon einen Totalverlust, aber dann entdeckten wir doch noch ein Eckchen Kunststoff hervorblinzeln. Der Doseninhalt war allerdings völlig durchnäßt und unbrauchbar. Ich habe alles entsorgt, die Dose trockengelegt und ein Ersatzlogbuch spendiert.3. Der Unterschlupf an der Donau4. Vergessene Bauwerke 6 - Der Ausweichbahnhof Matting\t5. Geohash6. Ab & Aufstiegsbauwerk ?7. Insel im Fluss8. Welcome to the Junglerkschlotte"},{"date":" 25.07.2015 23:16 ","person":"MiWo ","message":" Dose war schnell . Ist ein schöner Weg, danke fürs Zeigen :) TFTC"},{"date":" 25.05.2015 12:28 ","person":"mweb1 ","message":" Gefunden :-)Danke!"},{"date":" 17.11.2013 ","person":"markus.211 ","message":" Ein schöner Cache. Genau das richtige für Papa und seine zwei Jungs.Danke."},{"date":" 13.10.2013 20:13 ","person":"centeraudio ","message":" Bei bestem Wetter recht schnell entdeckt.Schon lange nicht mehr dort oben gewesen."},{"date":" 11.05.2013 06:23 ","person":"heleboy ","message":" Dort gewesen nicht gesehen, durfte ich paar Runden gehen.Dank des Tipp dann gleich . Danke fürs Verstecken."},{"date":" 01.05.2013 16:30 ","person":"4Sucher ","message":" Nach längerer Suche doch noch   Danke  :-)"},{"date":" 08.09.2012 ","person":"hihatzz ","message":" Tolle Lokation mit super Ausblick.Vielen Dank für diesen schönen Cache,hihatzz"},{"date":" 20.05.2012 ","person":"Die_Bergkraxler ","message":" Heute während des Multi auf dem Max Schultze Steig diese Dose im Team mit Pirate77 gesucht und . Während der Pirate noch versuchte, die Fotos aufs Handy zu bekommen konnte ich die Dose bereits heben ;-) Danke für die OConly-Dose"},{"date":" 20.05.2012 ","person":"pirate77 ","message":" Vor einer Woche auf Grund von Hundemuggeln abgebrochen und vertagt. Heite im Team mit Idra81 und dem Max Schulze Steig schnell und zielsicher , wobei idra suchte und ich mit meinem piratenhund irgendwie was anderes machte... Danke für die OConly Dose!!!"},{"date":" 10.03.2012 ","person":"piele ","message":" Dort hätt ich ihn nicht vermutet. Im Sommer hätt ich die Dose wohl nie . Viel Spaß wüsch' ich allen Nachfolgern.No trade.Grüße von Piele"},{"date":" 29.10.2011 ","person":"enny89 ","message":" Schöne Aussicht!TFTC"},{"date":" 17.10.2011 ","person":"Schrottie ","message":" Auf der weniger erfolgreichen Suche nach dem Multi auf dem Max Schultze Steig, führte uns unser Weg hier entlang und selbstredend schauten wir mal nach der Dose. Diese fand sich in recht guter Verfassung in ihrem Versteck, nur das Logbuch ist nicht gerade das Gelbe vom Ei. "},{"date":" 06.03.2011 ","person":"TEAM-Bradfisch ","message":" #OC0003 - 16:00 - FeMiPeWas bedeutet eigentlich der Cachename?Heut auf dem Max-Schultze-Steig unterwegs habe ich zufällig diese Dose entdeckt! Und festgestellt, es handelt sich um einen OC-only Cache. Ich hab dann geloggt und die Dose wieder anständig versteckt, dass man sie nicht gleich vom Weg aus sehen kann. Hoffentlich bleibt sie so länger unentdeckt.Vielen Dank für' Zeigen der aussichtsreichen Stelle. Armin und das restliche komplette TEAM-Bradfisch"},{"date":" 23.01.2011 ","person":"Jessi&Gregor ","message":" Beim ersten Mal völlig vorbeigelaufen, aber dann gestern doch . Vielen Dank für den Cache!"},{"date":" 19.09.2010 ","person":"EWo ","message":" Gut , schöner Ort und \"herausragende\" Aussicht. Vielen Dank."},{"date":" 01.09.2010 ","person":"gaspodewunderhund ","message":" Schöner Weg mit schönem Ausblick!Cache schnell .TFTC "},{"date":" 04.08.2010 ","person":"Tomcat93 ","message":" Wir sind den Cache von oben, von der Eselkapelle (GC Ort der Besinnung) kommend, angegangen.Dank recht präziser Koordinaten, und da die Tüte aus dem Versteck hervorlugte, war´s ein rascher Fund.TFTC "},{"date":" 26.06.2010 ","person":"robi66 ","message":" Auf der suche nach Max Schulze direkt darüber gestolpert. "},{"date":" 30.05.2010 ","person":"nigthrider ","message":" Heute mit Team ZimBau gehoben. DfdC!"}],"descriptionSnippet":"Der schöne Blick belohnt den steilen Weg","status":"kann gesucht werden"}