{"hiddenAt":"10.10.2008","waypoint":"OC863B","coordinates":"E 011¬∞ 13.586' N 48¬∞ 11.334'","link":"https://www.opencaching.de/viewcache.php?wp=OC863B","description":"Die die Kaisers√§ule wurde vom letzten Abt von F√ºrstenfeld, Gerard F√ºhrer, initiiert und 1795 vom Kloster beim M√ºnchner Bildhauer Roman Anton Boos in Auftrag gegeben. Erinnert werden sollte mit der S√§ule an den gro√üen F√∂rderer des Klosters Ludwig den Bayern (1282-1347, Kaiser ab 1328), Sohn des Klostergr√ºnders Herzog Ludwig der Strenge. Er war ein M√ºnchner aus dem Hause Wittelsbach, und er liebte die Macht. Ludwig IV. legte sich mit m√§chtigen F√ºrstenh√§usern und P√§psten an, nahm als erster K√∂nig die Kaiserkrone nicht vom Papst, sondern von Vertretern des r√∂mischen Volkes entgegen und ignorierte den Bann, mit dem der Papst ihn belegte. Kaiser Ludwig der Bayer machte M√ºnchen zu einem kulturellen und geistigen Zentrum Europas. Zahlreiche Spuren zeugen noch heute von seinem Wirken in der Stadt.Kaiser Ludwig der Bayer starb pl√∂tzlich am 11. Oktober 1347 an einem Schlaganfall w√§hrend einer B√§renjagd bei Puch n√§he F√ºrstenfeldbruck.Aufgrund der Zeitumst√§nde (S√§kularisation, Napoleonische Kriege) verz√∂gerte sich die Aufstellung der S√§ule und wurde erst 1808 in ver√§nderter Form von K√∂nig Max I. Joseph realisiert. Urspr√ºnglich sollte das Erinnerungsmal an der echten Todesst√§tte auf dem Kaiseranger s√ºdlich von Puch zur Aufstellung kommen, auf Ansuchen des Posthalters Wei√ü von Bruck wurde jedoch der Standort nahe der Stra√üe M√ºnchen-Augsburg gew√§hlt.Ausgangspunkt f√ºr die Suche ist die Kaisers√§ule:N 48¬∞ 11.334E 011 13.586In der Kaisers√§ule findet ihr eine Jahreszahl:_ _ _ _A B C DSomit ist zu berechnen:334 ‚€“ B0B = E586 ‚€“ C5A = FDaraus ergeben sich folgende Koordinaten:N 48¬∞ 11. 0EE 011 13.FFolgt diesen Koordinaten und ihr kommt zur urspr√ºnglichen Todesst√§tte des Kaisers. Dort ist eine Gedenktafel angebracht. Auf der Tafel ist eine Jahreszahl, wann der Baum gepflanzt wurde.Zieht die erste Ziffer von der letzten Ziffer ab, daraus ergibt sich: HNeue Berechnung :E ‚€“ H = GF ‚€“ CA = JZum Final f√ºhren folgende Koordinaten:N 48¬∞ 11. 0GE 011¬∞ 13. 0JViel Spa√ü beim R√§tselnEure Tante Frida Bitte am Ortsrand parken!!!Zum Final sind es ca. 200 Meter auf dem Feldweg . Man kann am Ende ganz schlecht wenden und wenn es nass ist oder bei schlechter Witterung bleibt man stecken!!!Die letzten 2 Meter kann man nicht mit dem Kinderwagen oder Rolli bew√§ltigen. Der Abstand zwischen den zwei Stationen ist mit dem Auto in 5-10 Minuten zu bew√§ltigen. Mit dem Rad und zu Fu√ü dauert es l√§nger.¬© Tante_Frida, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"Urog rher Oyvpxr haq fgerpxg rhpu !!","caseType":"klein","difficulty":2,"condition":"ok","name":"Kaiser Ludwig der Bayer  von Tante_Frida","cacheType":"Multicache","terrain":1.5,"logs":[{"date":" 05.06.2017 ","person":"julschn1982 ","message":" Da wir am Wochenende etwas faul und aus unterschiedlichen Gr√ºnden nicht ganz so fit waren , mu√üten wir heute einfach aus der Bude raus und eine kleine Runde drehen Auch diesen Multi wollten wir uns nicht entgehen lassen. Die n√∂tigen Werte waren schnell eingesammelt und wir hatten mal wieder etwas gelernt  Auch an Station 2 hatten wir keine Probleme und so konnten wir uns zum Final auf machen. Hat uns gut gefallen und uns an interessante Orte gef√ºhrt. DFDC! "},{"date":" 25.03.2017 17:15 ","person":"2ale ","message":" Eigentlich wollte ich nach Mammendorf um dort zu Cachen, aber von FFB aus liegt dieser Cache einfach im Wege. Und es hat sich gelohnt, Mammendorf auf Sonntag zu verschieben: das war ein richtig sch√∂ner Multi, einer der besten: man sieht Sachen, an denen man st√§ndig vorbei f√§hrt ohne sie anzusehen, bekommt eine neue interessante Geschichte, und sieht die (neue) Heimat genauer. Mir hat Station 2 sogar besser gefallen als Station 1. Und das Final ist auch niedlich gemacht! DfdC"},{"date":" 14.08.2014 11:00 ","person":"Coco-Team ","message":" Haben den Multi-Cach erfolgreich geloggt. Dieser Cach hat sehr viel Spa√ü gemacht.¬†TFTC Coco-Team"},{"date":" 31.08.2013 15:00 ","person":"Flyup ","message":" Ein netter Cache! Unser Enkel hatte Spa√ü beim suchen. TFTC sagen Manuela, Gerhard und JamalOut: die Ballack-Fussballkarte f√ºr JamalIN: mangels Fu√üballkarte haben wir 3 Murmeln da gelassen"},{"date":" 13.07.2013 ","person":"Foschal ","message":" Nachdem wir die Stationen besucht hatten, waren alle Informationen eingesammelt und es ging zum finalen Ort. Das Doserl konnte sich dann nicht lange vor uns verstecken.Danke f√ºr's Verstecken und die kleine Geschichtskunde.Viele Gr√º√üe von FOSCHAL"},{"date":" 13.10.2012 ","person":"Gross-mummrich ","message":" An diesem Multi sind wir jetzt lange genug vorbei gefahren, nun war er endlich einmal f√§llig. Eigentlich war es ja schon Abend und wir auf dem Heimweg, aber die S√§ule, die wollten wir uns doch einmal anschauen. Vor Ort haben dann erst einmal die falsche Jahreszahl , aber da konnte der Wert ja nie stimmen. Also probierten wir die n√§chste und siehe da, das sah recht gut aus.Dort angekommen war es ein leichtes die richtigen Koordinaten zu ermitteln - leichter, als einigerma√üen sauber den Weg entlang zu kommen Am Ziel angekommen lachte uns die Dose schon entgegen.Wir danken nun f√ºr das Herf√ºhren an diesen sch√∂nen Ort, der mit einen tollen Ausblick und vor allem noch einmal einer Runde Sonnenschein pur gekr√∂nt wurde TFTCGross-mummrich                                                                                                                           "},{"date":" 07.10.2012 ","person":"Knocky. ","message":" On Tour mit eva_fs.Was f√ºr ein geschichtstr√§chtiger Ort, ich fand das wirklich alles hochinteressant und somit wieder was gelernt. Vielen Dank f√ºr die vielen Informationen. Der Cache an sich war einfach zu bew√§ltigen (alle Informationen waren leicht zu finden) und schnell standen wir nach einen sch√∂nen Spaziergang am Final. Auch dort gen√ºgte ein Blick um das Doserl zu entdecken  .TFTC(siehe auch GC)"},{"date":" 14.01.2012 ","person":"Wiesnhendl ","message":" Wusste gar nicht dass die beiden Stationen so weit auseinanderliegen.Nach einem kleinen Spaziergang durch den Wald war das Final auch gleich .Nettes Versteck! :-)"},{"date":" 30.10.2011 ","person":"maulwurfn2 ","message":" Bei Start des Multis sind wir (mawupa, pumawuma und ich) gleich am auf die Ownerin und Forscherix getroffen, die gerade den Konkurrenzcache von Keselug machen wollten.Welche Story nun die wahre ist kann ich nicht sagen Ein sehr sch√∂ner Cache mit sch√∂nem geschichtlichem Hintergrund.Das Final ist auch nicht so 08"},{"date":" 09.10.2011 ","person":"finn-o-track ","message":" Unser erster Cache - hat Spa√ü gemacht. Die richtige Jahreszahl an der Kaisers√§ule hatten wir zwar nicht entdeckt, aber das scheint unser problem gewesen zu sein, da es alle anderen ja hingekriegt haben ;-). Da wir eh schon wu√üten wo der Kaiser gestorben ist konnten wir also trotzdem weitermachen und haben den Schatz gehoben."},{"date":" 22.09.2011 ","person":"pauliklaus ","message":" In grauer Vorzeit hatte ich hier bereits entscheidende Vorarbeit geleistet; so konnte ich heute mit einem finalen Spaziergang diesen sch√∂nen Multi beenden und das ebenso sch√∂ne Versteck war mit der richtigen Blickrichtung und dem richtigen Eingang schnell entdeckt.DFDCKlaus"},{"date":" 08.09.2011 ","person":"Miss Rabbit ","message":" Trotz Berg hochklettern hats Spa√ü gemacht :)Danke f√ºr die kleine Geschichtsstunde ;)LG Miss Rabbit"},{"date":" 08.09.2011 ","person":"ET-DUO ","message":" Wir sind troztdem den Berg hochgeklettert. Hat Spa√ü gemacht.TFTC :)ET-DUO"},{"date":" 05.06.2011 ","person":"kudl ","message":" Nach der 60er Feier im \"Unterwirt\" konnte ich nicht widerstehen einen Fr√ºhspaziergang zu machen ...Sch√∂ne Runde (auch zu Fu√ü :)Danke f√ºrs Verstecken.NoTrade#435"},{"date":" 27.04.2011 ","person":"SaFran94 ","message":" # 1279 "},{"date":" 02.05.2010 ","person":"sunnycool ","message":" Ein sehr sch√∂nes Monument, bin mal gespannt ob die f√ºr mich auch mal so was hinstellen. Streng genommen m√º√üte das so sein, denn nach den Grundgesetz sind ja alle Menschen gleich [8D]. Danke f√ºrs Zeigen der geschichtstr√§chtigen Orte und f√ºr das Legen der Dose!#817 "},{"date":" 31.12.2009 ","person":"jlod ","message":" Das Denkmal hab ich schon √∂fter gesehen, hab mir aber nie die M√ºhe gemacht die Inschrift zu lesen. Interessante Geschichte.Am Final musste ich erst einen Muggel passieren lassen, dann aber schnell entdeckt.Gru√ü Hans"},{"date":" 04.10.2009 ","person":"rejuch ","message":" So spannend und unterhaltsam kann Geschichte sein! Danke f√ºr den sch√∂nen Sonntagsausflug. Haben schon wieder was dazu gelernt.Die waldige Minibergtour war lustig, aber auf dem Weg kommt man nat√ºrlich auch hin."},{"date":" 04.08.2009 ","person":"hihatzz ","message":" In meiner Jugend war ich h√§ufig in Puch, aber meist auf dem Sportplatz zum Fussballspielen oder am Pucher Meer.Zu Stage 2, zu der ich wegen leichten Nieseln mit dem Auto gefahren bin, hat es mich damals nie hin verschlagen.Danke f√ºr die interessante Geschichte und das sch√∂n gemachte Doserl.hihatzz (#885)"},{"date":" 05.07.2009 ","person":"baer2006 ","message":" (siehe Log bei geocaching.com)"}],"descriptionSnippet":"Die Kaisers√§ule und die Geschichte √ºber das Ableben von Kaiser Ludwig der Bayer ","status":"kann gesucht werden"}