{"hiddenAt":"17.06.2009","waypoint":"OC862B","coordinates":"E 011¬∞ 35.822' N 48¬∞ 07.219'","link":"https://www.opencaching.de/viewcache.php?wp=OC862B","description":"Baum√§rkte-Serie Staffel 1 Folge 0001 - Pilotfolge: Der PraktikerHier ist alles billiger, ausser Tiernahrung!Inspiriert durch B√§der-, Hit-M√§rkte-, Pennies-, Kirchen-, Telefonzellen-, Brunnen- u. Bush√§uschenk√§sches habe ich heute meinen ersten x-trem geilen Super-K√§sch verlegt, damit will ich euch eine gro√üe Freude machen und legte dabei auch allergr√∂√üten Wert auf ausgezeichnete Qualit√§t. Selber hab ich noch nie einen K√§sch geloggt aber schon mal was gefunden und mitgenommen - dabei frage ich mich, warum die K√§sches immer offline gehen nachdem ich da war! Bei den anderen Findern wird die Dose ja auch gleich wieder vom Verstecker ersetzt. Egal, macht nichts. Das einzige was mich besch√§ftigt ist, was macht man mit den gefundenen Beh√§ltern? Also ich entsorge die gew√∂hnlich im Altplastikcontainer, weil so einen Schrott will ich nicht zu Hause horten. Hier hat es nat√ºrlich ganz viele - meist sehr viele - Muckels, was den Spa√ü auf jeden Fall sehr deutlich erh√∂ht - K√§sches und Muckels - das geh√∂rt einfach zusammen! Die Dose besteht auch nur aus dem sehr sch√∂n und liebevoll selbst gemachten wasserdichten Logbuch - das hat mich viele Stunden beherzte Bastelarbeit gekostet! Es ist aber kein Platz f√ºr irgendwelche Tauschgegenst√§nde. M√ºnzen und Reisewanzen sind ja sowieso nur bl√∂der Kinderkram, wenn ich sowas finde schmeiss ich es f√ºr gew√∂hnlich weg oder verschenks meinen Kindern, wenn mal ein Stofftier oder sowas dran h√§ngt. Eine kleine M√ºnze hab ich behalten, die geht prima als Einkaufswagenchip! Solltet ihr auch mal ausprobieren, echt praktisch!Stift m√ºsst ihr auch unbedingt mitbringen, ich hatte keinen den ich euch h√§tte leihen k√∂nnen. (Ist auch echt zu teuer, so viel will ich f√ºr das Hobbie nicht ausgeben).Ihr k√∂nnt auch direkt neben dem K√§sch parken und ihr braucht keinen Meter zu Fuss gehen, auch das ist ein Qualit√§tsmerkmal! Schliesslich soll k√§schen gehen Spa√ü machen und nicht in Sport, Schweiss und Anstrengung ausarten!Die Position des K√§sches wurde sehr genau mittels des exzellenten Tools Google Earth vermessen, ihr k√∂nnt ihn gar nicht verfehlen!Nun w√ºnsche ich euch viel Spa√ü mit diesem aussergew√∂hnlich gelungenen m√ºhevoll verlegten einfallsreichen K√§sch!√úber Logs mit viel Lob - die ich selbstverst√§ndlich erwarte - freue ich mich sehr. Nachteilige Logs und kritische √„usserungen will ich nicht lesen, daher werden solche Logs sofort ohne Ausnahme gel√∂scht - dazu hat mir der K√§sch einfach zu viel M√ºhe und Arbeit gemacht. Auch sollen Logs schon ein paar lobende Worte mehr enthalten, nicht einfach nur \"Hin - geloggt - weg\", \"rasch gefunden\" oder sogar nur \".\". Es schadet nichts, diesen tollen K√§sch mit eindeutig positiver Resonanz auszuschm√ºcken und das wirklich starke Erlebnis bei der K√§schsuche zu schildern.Wenn ihr wollt, d√ºrft ihr bei anderen Baum√§rkten ebenfalls K√§sches zur Serie beitragen. Nehmt diesen als Qualit√§tsvorbild, ich will keinen schlechten K√§sch in meiner super Serie haben!Euer Super-Duper-Serienheld¬© Superheld, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"Qnf vfg qbpu zny rpug rva gbyyre X√§fpu, fgvzzgf?","caseType":"kein Beh√§lter","difficulty":5,"condition":"Cache ben√∂tigt Wartung","name":"Baum√§rkte-Serie Staffel 1 Folge 0001 von Superheld","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 18.11.2017 ","person":"Schatzforscher ","message":" momentan nicht verf√ºgbarDen vorliegenden Logs und einer Meldung zufolge ist der Cache besch√§digt. Der Owner sollte hier dringend vor Ort erscheinen und die Lage √ºberpr√ºfen; bis dahin setze ich den Status auf \"Momentan nicht verf√ºgbar\". Sobald der Cache gewartet wurde, kann ihn der Owner wieder selbstst√§ndig durch ein \"kann gesucht werden\"-Log aktivieren.Bei Unklarheiten oder Fragen kannst du gerne mich oder das Team kontaktieren.Schatzforsche (OC-Support)"},{"date":" 20.05.2017 17:27 ","person":"Eddiemuc ","message":" Hm. Am Rande eines Restaurantbesuchs auch hier vorbeigeschaut (Imkerausr√ºstung und Boot üö£ hab ich eigentlich immer im Handgep√§ck dabei falls mal ein Bienenstock ü?Ø auf hoher See zu bergen ist). Dose wurde mit viel M√ºhe , aber der Zustand ist ziemlich erb√§rmlich + kaum mehr erkennbar. Auf GC w√ºrde ich ein Wartungsflag setzen. Mag der Owner hier mal nachschauen? Vielen Dank an Superheld f√ºrs Legen und Pflegen.   EddieMuc[:)] #17*Alle Hesse sin Verbrecher, denn se klaue Aschebescher.*    "},{"date":" 22.03.2017 ","person":"porthos ","message":" Heute bin ich mit meiner erweiterten Cacheausr√ºstung losgezogen.So gelang es mir dann nach laaaanger Zeit den K√§sch zu sehen.DFDC"},{"date":" 29.07.2016 17:30 ","person":"Zett42 ","message":" Ja, hier stimmt einfach alles! Inzwischen hat der Cache sogar den Praktiker √ºberlebt. Das spricht klar f√ºr seine Qualit√§t!  Ich bitte meine krakekige, dem perfekten Cache nicht angemessene Handschrift zu entschuldigen - ging mit links nicht besser. TFTC"},{"date":" 24.05.2016 09:30 ","person":"MARIOMB ","message":" Mit TeamMB . Nettes Listing. DFDC!"},{"date":" 02.04.2016 ","person":"gladiatorfrosch ","message":" Hier bin ich voll ausger√ºstet anger√ºckt, Boot erforderlich Schwimmen, Klettern, na das wird eine Herausforderung. Und das vorm Baumarkt am hellen Tag. Hoffentlich entdecken mich die Muggel nicht. Aber irgendwie hab ich es geschafft. Das Logbuch ist (um es positiv auszudr√ºcken und keine L√∂schung zu riskieren) nur noch fast taufrisch. Vielleicht kann der Owner seinem tollen Cache doch mal wieder selbst einen Besuch abstatten. Vielen Dank besonders f√ºr das sch√∂ne Listing. TFTC¬†"},{"date":" 25.03.2016 ","person":"MikeFoxtrot ","message":" Heute war endlich mal wieder Zeit f√ºr eine Radlrunde. Das Wetter war nicht so optimal, gef√ºhlt war es k√§lter als bei meinen Schnee-Touren - bis auf die Hose war alles noch Winterausr√ºstung. Es lag mit Sicherheit auch am st√§ndigen Regen. So ergaben sich auch nur eine Hand voll Dosen :-"},{"date":" 22.03.2016 07:54 ","person":"TeamMB ","message":" Das Logbuch ist stark mitgenommen, h√§lt sich aber tapfer. TFTC"},{"date":" 26.09.2015 16:47 ","person":"rkschlotte ","message":" Kombinierte Opencaching- und Shopping-Tour.1. M√ºnchen Spaziergang2. Baum√§rkte-Serie Staffel 1 Folge 0001Heute war die Gelegenheit g√ºnstig: Samstag nachmittag haben die Bau- und Superm√§rkte  offen. - Welch ein ph√§nomenaler, phantastischer, unglaublicher Anfang der Baum√§rkte-Serie! Danach kann's ja fast nur noch bergab gehen...  :,-( rkschlotte"},{"date":" 06.09.2015 ","person":"rkschlotte ","message":" HinweisOpencache-Aufr√§umen au√üerhalb der Innenstadt, dazu noch ein Geohash.1. Geohash2. SSVC: M√ºnchen - Mae West3. Baumbrunnen (Skulpturen in M√ºnchen) 4. Episode4. Daphne (Skulpturen in M√ºnchen) 5. Episode5. SOLARIUM (Letterbox)6. Lebermoosweg7. Haus f√ºr Kinder oder die Cham√§leonfassade8. Klosterschwestern im M√ºnchener Osten9. Geburt der Athene (Skulpturen in M√ºnchen) 2. Episode10. Baum√§rkte-Serie Staffel 1 Folge 0001Da mu√ü ich wohl noch einmal wiederkommen, wenn der Baumarkt ge√∂ffnet hat. Oder habe ich nur den passenden Eingang ??11. BladeNight Startplatzrkschlotte"},{"date":" 31.08.2015 ","person":"bezahn ","message":" Eine witzige Cache-Idee. Leider ist von dem Cache fast nichts mehr √ºbrig. Eintragen unm√∂glich.Bitte dringend erneuern!!!"},{"date":" 10.07.2015 ","person":"Schatzforscher ","message":" Die Beschreibung ist gro√üartig. Der Cache und das logbuch leider nicht. Schade. Die Idee ist doch eigentlich nicht schlecht. Hier dringend eine Wartung erforderlich."},{"date":" 18.04.2015 ","person":"ingo_3 ","message":" Samstagnachmittag ist nicht der optimale Zeitpunkt f√ºr diesen Cache.Die Beschreibung hat mit jedenfalls sehr viel Freude bereitet beim lesen :-)Das Logbuch oder besse das was davon √ºbrig ist war dann ehr eine Spa√übremse.Dankeingo_3"},{"date":" 23.03.2015 18:00 ","person":"kirchwitz ","message":" Aufgrund der abschreckenden Attribute h√§tte ich es hier beinahe √ºberhaupt nicht versucht, doch nach dem Lesen der Beschreibung musste ich herzhaft lachen, und nat√ºrlich war nach einem Blick auf die Karte auch klar, dass wohl nicht alles bierernst gemeint ist. Vor Ort war das Objekt der Begierde schnell entdeckt. Die sonst √ºbliche Vorgehensweise, das Logbuch mitzunehmen und ein paar Meter abseits zu loggen, schien ausnahmsweise nicht zielf√ºhrend zu sein, obwohl entsprechend schweres Bauger√§t durchaus erh√§ltlich gewesen w√§re. Mit wasserfestem Stift war der Eintrag im Handumdrehen (wortw√∂rtlich) erledigt.Vermutlich wird es bei Staffel 1 und Folge 1 dieser Baum√§rkte-Serie bleiben, denn die hohen Qualit√§tsanforderungen des Vorbilds sind unerreichbar. Die Messlatte liegt einfach zu hoch. Als Ausnahmeerscheinung ist dieser Cache daher eine Empfehlung. Herrlich albern. Habe mich jedenfalls k√∂stlich am√ºsiert!Dankesch√∂n & Gr√º√üe aus Berlin!"},{"date":" 21.01.2015 ","person":"jlod ","message":" Nach der Arbeit eine kleine Cachewanderung gemacht. Hier hab ich was  was wohl den Cache darstellen sollt, ist aber schon etwas vom Zahn der Zeit angenagt.Gru√ü Hans"},{"date":" 02.04.2014 21:38 ","person":"Gratisburger ","message":" Nice one! D5, naja... TFTC "},{"date":" 24.03.2014 18:00 ","person":"beastbumble ","message":" tftc"},{"date":" 16.03.2014 15:00 ","person":"beastbumble ","message":" , doch leider auf grund der wetterlage kein eintrag m√∂glich"},{"date":" 22.01.2014 13:35 ","person":"julschn1982 ","message":" Erst schauten wir hier etwas verwirrt, wo den das ‚€ûDoserl‚€ú sein soll, aber dann erblickten wir es und schafften es mit einigen Verrenkungen uns ins ‚€ûLogbuch‚€ú einzutragen.¬† DFDC! ¬†"},{"date":" 23.09.2013 13:02 ","person":"wrtlprnft ","message":" Gefunden und so leserlich wie m√∂glich eingetragen. Hab mich vorher noch an der falschen, aber auch sehr verlockenden Stelle an einer Glasscherbe aufgekratzt - D5 ist definitiv gerechtfertigt! Aber nette Idee, danke daf√ºr!"}],"descriptionSnippet":"","status":"momentan nicht verf√ºgbar"}