{"hiddenAt":"11.06.2009","waypoint":"OC8632","coordinates":"E 008° 05.531' N 48° 36.761'","link":"https://www.opencaching.de/viewcache.php?wp=OC8632","description":"StartpunktN 48 36.761E 008 05.531 Von hier berechnest du mit einem Offset (Wegpunkt-Projektion) die Cachekoordinaten.Verwendet werden jeweils einzelne Ziffern von Jahreszahlen, die du in der Nähe entdecken kannst.Richtungsoffset (Grad) AB:A = Aufteilung des ehemaligen Eichwaldes auf dem Bienenbuckel - 2. StelleB = Oberachern wird badisch - 4. StelleEntfernungsoffset (Meter) DEF:D = 2. Koalitionskrieg - 1.StelleE = Baubeginn der Stefanskirche - 4. StelleF = Tod von Großherzog Friedrich I. - 3. StelleViel Spaß beim Suchen.Möglichkeit zum Parken gibt es beiN 48 36.948E 008 05.298Anmerkung vom 15.09.09:Die Berechnung wurde vereinfacht um die Dezimale bei der Richtung zu vermeiden.© die_martins, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Qvr Dhrefhzzr qre Evpughat orgeätg mjöys, qvr qre Ragsreahat orgeätg ivre.","caseType":"normal","difficulty":2,"condition":"Cache benötigt Wartung","name":"Bergsee von die_martins","cacheType":"Multicache","terrain":2,"logs":[{"date":" 21.01.2018 ","person":"jojo1980 ","message":" Heute mit meiner Family einen schönen Sonntagsspaziergang zum Bergsee unternommen.Die Koordinaten waren schnell ermittelt.Lena hat ihn dann  als wir schon die Suche aufgeben wollten.Always watch your six^^Bitte an den Cachowner:Die Dose war recht sporig und das Logbuch ziemlich feucht.Mit dem Bleistift ging es gerade so rein zu schreiben,mit dem Kuli wärs wahrscheinlich zerissen.Da müsst man mal danach schauen. Ansonsten ein super Cache der uns ein paar schöne Stunden im Wald beschert hat.Dankeschön^^"},{"date":" 18.08.2014 ","person":"Penthesilea ","message":" Was lange währt, wird endlich gut. Dieser war einer der ersten Multis, die wir uns nach unserem Einstieg ins Geocachen Anfang 2012 vorgenommen hatten. Das Peilen war nicht das Problem, aber wir waren zweimal im Gelände und fanden - nichts. Daraufhin hatten wir den Cache ein paar Monate beobachtet, aber die Logs waren wie sie sein sollen:  nur tröstlich, nicht aber hilfreich.  Heute endlich fassten wir Mut und starteten einen neuen Versuch. Tja, was soll ich sagen? Ich frage mich wirklich, wo damals das Problem war. Zwar waren die Koordinaten bei relativ schlechtem Empfang nicht gerade hilfreich, aber ich habe mich dann einfach auf mein Bauchgefühl verlassen und das Gelände abgesucht. Nach überraschend kurzer Zeit war dann endlich die langersehnte Dose entdeckt. Der Inhalt, außer dem gut geschützten Logbuch, war leider nass, und es standen ein paar Zentimeter Wasser in der Dose. Ich habe sie weitestgehend trockengelegt. Das Logbuch ist wie gesagt in sehr gutem Zustand. Vielen Dank für diese Abenteuergeschichte in Fortsetzungen sagt das Team mit dem Drachen."},{"date":" 03.05.2014 12:40 ","person":"SorroSW ","message":" Da wohnt man sozusagen fast um die Ecke und trotzdem kennt man so einen schönen Platz wie den Bergsee nicht. Danke für&#039;s Herführen und den Geschichtsunterricht vor Ort. Die Peilung an sich war kein Problem, eher das Finden. Leider war ich ca. 45 Minuten lang ein bisschen zu weit oben unterwegs. Als ich dann mangels Zeit aufgegeben habe und runter zum Weg wollte, hab ich den \"Kleinen\" eher zufällig doch noch entdeckt. DFDC"},{"date":" 31.01.2014 13:35 ","person":"MSchoch ","message":" Somacht das Caching Spaß. Schwierigkeit ist genau richtig.Michel"},{"date":" 29.12.2012 ","person":"rasmus_rotbart ","message":" Konnte im 2. Anlauf  werden. Beim ersten Mal müssten wir wegen zuvielen Mangels abbrechen.Von unten ist die Dosen am Besten zu erreichen.DfdC Rasmus"},{"date":" 26.10.2012 ","person":"Team-MTB-OC ","message":" Heute auf unserer Cachetour fiel uns dieser Cache ins Auge, weil er auch bei Opencaching.de gelistet is  :)  . Also wurde er kurzerhand ausgewählt. Der Aufstieg war ganz schön anstrengend, aber im See konnten wir uns ja abkühlen  ;)  . Nein im Ernst vor Ort angekommen war das Final auch schnell ermittelt. Zunächst waren wiri uns dabei nicht sicher, aber die Dose tauchte schnell auf. Sie zu öffnen war dann eheh D3, denn der Deckel wollte nicht recht runter. Aber verloren hat sie soch  :D  . Danach gine es nach Achern zum Eis essen.TFTCTeam-MTB-OC"},{"date":" 03.07.2011 ","person":"abenteurer1 ","message":" dieser Cache hat uns eine Menge Nerven gekostet ;-) aber nun endlich konnten wir ihn finden...tftc (nachträglicher Log auf OC)"},{"date":" 07.05.2011 ","person":"Bergbauer ","message":" Auf nächtlicher Wanderung konnte auch dieser Cache gut  werden. Der romantische Bergsee lädt zwar nicht gerade zum Baden ein, aber eine schöne Stelle ist das auf jeden Fall.DFDC, Bergbauer"},{"date":" 05.02.2011 ","person":"dithom ","message":" An einem nicht ganz so warem Tag den Cache . Leider hatte ich den Eintrag hier vergessen (Obwohl ich diese Siete eigentlich besser Finde als \"die andere\". TFTC"},{"date":" 14.11.2009 ","person":"woodyjoe ","message":" Auf der Suche nach der Schattenhexe .Danke für den cache und GrußJoe "},{"date":" 14.11.2009 ","person":"p-m-k ","message":" In der Nacht vom 14. auf den 15. unter \"fachkundiger Anleitung\" .Ein riesen Vorteil hatte diese spätherbstliche Nacht: es war absolut (Stech-)Mücken frei!!!Danke und Grußp-m-k"},{"date":" 30.09.2009 ","person":"DieHirten ","message":" Wie mousetreasure schon schrieb, ein Cache in unmittelbarer Nähe kann man doch nicht einfach liegen lassen. Kurz das Listing abgerufen, die Rechnung erledigt und dann querfeldein den Cache mit einem gekonnten Blick gehoben.Danke und viele GrüßeDieHirtenPS: Ohne den Cache wären wir sicherlich nie zu diesem idyllischen Ort gekommen, ist wohl etwas falsch, wir waren schließlich sowieso da... [:)]"},{"date":" 20.09.2009 ","person":"Kappler ","message":" Als Auftakt meiner kleinen Radtour bin ich mal wieder an diesen inzwischen wohlbekannten Ort gekommen. Diesmal ohne Kletterausrüstung [:D].Von meinen vorherigen Besuchen her war mir schon klar, wonach ich suchen musste, und nach kurzer Rechnung war auch die Finallocation klar.Der fahrradtauglichste Weg ist hier automatisch auch der bereits erwähnte zeckenfreie, aber Navisales Mücken waren dafür immer noch hier. Ob denen Geocacher besser schmecken als Wassermuggel? Von denen gibt es hier jedenfalls deutlich mehr.Der Cache war dann auch schnell an der wahrscheinlichsten Location , auch wenn das GPS Rock'n'Roll tanzte...Danke für den netten Abstecher,1"}],"descriptionSnippet":"","status":"kann gesucht werden"}