{"hiddenAt":"28.05.2009","waypoint":"OC8656","coordinates":"E 010° 20.600' N 50° 50.424'","link":"https://www.opencaching.de/viewcache.php?wp=OC8656","description":" Hier nun ein weiteres Kleinod des Schloßparkes AltensteinZur Erinnerung an seine Alpenreisen lies sich Herzog Georg hier ein Alpenpanorama mit Wasserfall, See und Sennhütte errichten. Um dem ganzen auch die Authentizität zugeben, wurden damals sogar die Berggemsen von Angoraziegen gedoubelt. Und die Ziegen gibt es hier immer noch (oder wieder) und im See jede Menge Fische, aber \"Angeln verboten\".Das Tal benannte er nach seiner Gattin Luise - Luisental und so heißt auch der Wasserfall.Der Wasserfall ist einmal über einen Fußweg vom Schloßpark aus und über einen Weg welcher hinter dem Freibad Schweina entlang geht, gut zu erreichen.Die Wege sind auch gut mit Kinderwagen machbar, nur die letzten Meter bis zum Cache geht nicht :-)© Lenisa, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"qvr Fghsra ubpu, uvagre qre Onax nhs unyore Uöur","caseType":"klein","difficulty":1,"condition":"ok","name":"Luisentaler Wasserfall von Lenisa","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 16.08.2016 17:20 ","person":"annewithbike ","message":" Mal wieder eine Radrunde durch den Park gedreht und die eine oder andere Dose gesucht. Diese hier war dank Hinweis eines freundlichen Cachers dann doch noch schnell .DFDC"},{"date":" 16.05.2014 15:02 ","person":"tuxti ","message":" Ein Wunder schöner Ort. Logbuch feucht und bald voll."},{"date":" 02.03.2014 15:10 ","person":"Pfannlieeck ","message":" Dankeschön...toller Cache...war etwas schwierig...aber ...mein Mann kanntolle Landschaft!!!"},{"date":" 26.05.2011 ","person":"AndiOlli ","message":" 11:27 UhrEin sehr schöner Ort, der warlich zum verweilen einlädt, der Cache war dann schnell und absolut muggelfrei . Vielen DankIn: TB Olli, der PendlerBeta Tester für Geocaching LIVE. Verfolge mich auf live.geocaching.com. Jetzt für alle europäischen Geocacher verfügbar!"},{"date":" 09.08.2010 ","person":"punica ","message":" Zuerst haben wir die Infos für den Freibadcache gesammelt und sind dann weiter zum Wasserfall. Ein wunderschöner Ort, den wir ohne GC sicher nicht gesehen hätten. Solche Caches mögen wir: schöne Location, \"richtige\" Dose, faires Versteck. Was will man mehr?TFTC Team punica"},{"date":" 15.05.2010 ","person":"AdMaLa ","message":" Heute, bei kühlem Wetter, gehoben. Schöner Platz zum verweilen. Werden wir im Sommer wohl nochmal aufsuchen. Anmerkung: Die Bank ist nicht mehr da. Trotzdem leicht zu finden. "},{"date":" 07.04.2010 ","person":"Geowolf2010 ","message":" Bei toller Wanderung und sehr schönem Wetter heute .TFTC sagt Geowolf2010"},{"date":" 02.04.2010 ","person":"strada87 ","message":" Fix . Danke schön.TFTC Strada87 "},{"date":" 27.09.2009 ","person":"JonnyCache ","message":" TFTC "},{"date":" 30.08.2009 ","person":"Grusels ","message":" Danke Lenisa. Das war heute unser Zweiter 2"},{"date":" 27.08.2009 ","person":"Slow ","message":" Wer Ruhe und Natur sucht ist hier richtig.THX mit Siggi geloggt"},{"date":" 19.07.2009 ","person":"snowwee ","message":" Endlich haben wir uns aufgemacht, um auch diesen schönen Parkcache zu bergen.Danke Lenisa!In: KugelOut: Murmel "},{"date":" 12.07.2009 ","person":"Buschler2007 ","message":" Idyllisch!"},{"date":" 07.07.2009 ","person":"FloRic ","message":" Schöner Wasserfall, schönes Fleckchen Erde.TFTC sagt FloRic"},{"date":" 05.07.2009 ","person":"diainsel.de ","message":" Bei einer schönen Wanderung durch den Altensteiner Park endeckt, danke für den Cache,GrußEberhard"},{"date":" 20.06.2009 ","person":"norby.de ","message":" Zusammen mit Siegfried54 den Schatz am Wasserfall .Danke und Gruß an ALLE... norby.de"},{"date":" 03.06.2009 ","person":"nemalot ","message":" 03.06.09 15.15 Uhr  E R S T E R  Wunderschöner Platz! Schnell ohne GPS-Unterstützung . Out: nixIn: Geokrety TFTC sagt nemalot"}],"descriptionSnippet":"","status":"kann gesucht werden"}