{"hiddenAt":"26.03.2009","waypoint":"OC8643","coordinates":"E 008° 44.745' N 50° 11.519'","link":"https://www.opencaching.de/viewcache.php?wp=OC8643","description":"Unser erster in Bad Vilbel. Wir nennen ihn Seilbahn. Wer vor Ort ist, weiß warum. Er muss sich nur umsehen. Wir hätten ihn auch Bushaltestelle Büdinger Straße nennen können. Wir hätten aber auch sagen können, dass er ein Nano ist, aber eben kein klassischer Nanobehälter.Wir haben oft gelesen:Bitte achtet beim Suchen, Finden und Loggen auf Euch und auf den Cache, so dass er ein langes Leben hat.Das wünschen wir uns auch für unseren ersten Cache in Bad Vilbel.Es könnte sein, dass der Cachebehälter ein wenig anhänglich ist. Viel Spaß wünschen Euch dieHSA-2009 männlich © HSA-2009, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Ohf snuera.","caseType":"mikro","difficulty":2,"condition":"ok","name":"HSA-2009 männlich - Seilbahn von HSA-2009","cacheType":"normaler Cache","terrain":1,"logs":[{"date":" 20.04.2018 12:55 ","person":"Peilquappe ","message":" Hier kam ich von der anderen Straßenseite. Das Überqueren der Straße war Zeitaufwendig.Den Cache-Behälter habe ich dann mit Feingefühl geborgen und wieder zurück gelegt.DfdC sagt Peilquappe."},{"date":" 20.04.2016 20:49 ","person":"MH2801. ","message":" Kleine Cache runde mit rebsche78 gemacht und paar Dosen gesucht. Der war gut zu finden. Vielen Dank fürs verstecken. "},{"date":" 20.04.2016 07:19 ","person":"rebsche781 ","message":" Kleine Cache runde mit MH2801 gemacht und paar Dosen gesucht. Der war gut zu finden. Vielen Dank fürs verstecken."},{"date":" 13.01.2016 ","person":"cache_kraft ","message":" Meine kleine Tour durch Bad Vilbel ging nach dem Wasser-und Musik-Cache direkt weiter. Schon beim Anmarsch fiel mir ein Objekt auf, dass ich definitiv weiter zu untersuchen hatte.An Ort und Stelle wurde kurz geschaut, überlegt und dann zugegriffen und siehe da ... der zweite Griff führte mich unmittelbar ans Ziel.Nachdem ich einen etwas ruhigeren Ort zum Loggen  hatte, ging die Angelegenheit dann auch rasch über die Bühne. Wie gut, dass ich beim Cachen immer meine Grundausrüstung dabei habe.Das Zurücklegen gelang gut und ich war weg Vielen Dank für die Dose !"},{"date":" 04.06.2015 17:45 ","person":"diandesa ","message":" Gut .DFDC"},{"date":" 14.12.2014 15:10 ","person":"Muzzle ","message":" Mein erster Nano!TFTC"},{"date":" 03.07.2014 ","person":"dogs4walk ","message":" Heute führte uns unser Weg nach Bad Vilbel, warum nicht dort auch ein paar Dösken suchen gehen, dachten wir uns bei unserem Aufbruch dorthin. Nachdem wir hier schon mal vergeblich gesucht haben, war uns heute das Glück hold. Danke"},{"date":" 24.04.2014 ","person":"jasije ","message":" als \t                                    \t\t                        GC1P5TR geloggt. DfdC"},{"date":" 19.01.2014 13:02 ","person":"munoza ","message":" Später mehr"},{"date":" 27.04.2013 ","person":"Puke6370 ","message":" Ein schön flotter Fund. TFTC."},{"date":" 27.02.2013 ","person":"LIFT 117 ","message":" Mittwochabendrunde mit ju_wiDies war der letzte Logbucheintrag des heutigen Ausfluges. Wärend ju_wi noch das e Logbuch ausrollte, bewunderte ich das rege Treiben der Seilbahn jenseits der beschlagenen Fensterscheiben.Interessante Sache.T4TCLIFT"},{"date":" 11.01.2013 ","person":"60316 ","message":" Wir kamen aus der richtigen Richtung und waren deswegen auch gleich auf der richtigen Straßenseite.[blue]T4TC - 60316 - HJ+J["},{"date":" 13.11.2012 ","person":"Jayjay. ","message":"                                                     Da war ja noch etwas Zeit bis zum Termin, und was macht man da? Genau, endlich mal hier vorbeischauen. ZUnächst war das mit der Seilbahn etwas unklar, aber auch zu später Stunde konnte sie dann noch entdeckt werden. Wenig später wurde ich auch in Sachen Cache fündig. Gab ja auch nicht so richtig viele Möglichkeiten Danke für den Cache :)"},{"date":" 08.11.2012 ","person":"storc ","message":" Nach einem reichhaltigen und guten Abendessen mit Kollegen musste ich mir noch etwas die Beine an der frischen Luft vertreten. Man nennt es auch Verdauungsspaziergang .Viel Rätseln oder Rechnen wollte ich zu später Stunde nicht mehr, da fiel die Wahl auf ein paar Tradis in Bad Vilbel.Dieser war Nr. 2. Interessante Seilbahn . Auch zu später Stunde fährt hier noch was(ser).Danke fürs Zeigen."},{"date":" 07.07.2012 ","person":"Faust 64  ","message":" Vor dem heutigen Besuch der Premiere bei den Festspielen war noch gerade genug Zeit für ein paar \"burgnahe\" Tradis, alle von den HSA-2009s. Dies war der letzte von vier Treffern.Hier sind wir von GC1P5TD schnell zu Fuß rübergekommen. Das Cachemobil stand gut und sicher auf dem REWE-Parkplatz. Obwohl der Empfang heute ganz gut war, tendierte unser Garmin erstmal zur falschen Straßenseite. Nach kurzem Hin und Her hat er aber seinen Fehler eingesehen und uns zum \"Döschen\" geführt.Der Cache war dann genau da, wo wir ihn auch angebracht hätten. Schnell entdeckt, schnell geloggt (Pinzette war nicht nötig!), schnell muggelfrei zurückgelegt.in : \"Der Widerspenstigen Zähmung\" (zweisprachige Ausgabe) out : \"Des Teufels General\" (Zuckmayer-Jubiläumsedition) Danke für's Verstecken,  um 19.25 Uhr, Gruß aus Kaiserslautern,Faust 64# 3169"},{"date":" 22.01.2012 ","person":"annekaffeekannebadew ","message":" Diesen Kleinen hatte ich bei meinem letzten Besuch ebenfalls, mangels Erfahrung wo sich solche auch verbergen können, übersehen. Heute schnell entdeckt. Vielen Dank fürs Verstecken."},{"date":" 27.12.2011 ","person":"Beorngar ","message":" Auf unserer heutigen Cachingrunde durch Bad Vilbel war es hier für Cpt-GPS ein schneller Griff. Schön gemacht, und auch die Seilbahn haben wir uns vor Ort ausgiebig angesehen.Danke für den Cache !"},{"date":" 18.09.2011 ","person":"Nandru ","message":" Schöner Cache-Behälter.  TFTC"},{"date":" 23.07.2011 ","person":"SirChrome ","message":" Netter Versuch, doch kann dieses Versteck einem Schlosser nicht wirklich lange standhalten.TFTCSirChrome"},{"date":" 17.07.2010 ","person":"0sputnik2 ","message":" Schnell . Loggen nicht mehr möglich.DFDC"}],"descriptionSnippet":"So klein, so fein, unserer erster Cache in Bad Vilbel und überhaupt. ","status":"kann gesucht werden"}