{"hiddenAt":"15.06.2009","waypoint":"OC860D","coordinates":"E 011¬∞ 57.190' N 49¬∞ 03.957'","link":"https://www.opencaching.de/viewcache.php?wp=OC860D","description":"                    leichte Wanderung                                Ich empfehle als Start die Orte Pielenhofen oder Penk.Der Cache ist bequem auf Waldwegen zu erreichen und l√§sst sich gutzusammen mit R_Jogger_06 und L√–WENEGG zu machenDie Caches f√ºhren euch durch meine Jogging-Strecken umRegensburg.                ¬© storedproc, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"va rvare tebffra Fcnygr trtra√ºore qrz Ubymtry√§aqre","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"R_Jogger_07 von storedproc","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 02.08.2014 15:30 ","person":"1ct ","message":" Ich habe die stark besch√§digte Dose am Boden liegen sehen, ohne Logbuch, hatte leider keinen passenden Ersatz dabei, ein St√ºck Papier als Not-Logbuch eingelegt und neu, hoffentlich regensicher, versteckt. Der Hinweis im listing stimmt also nur noch bedingt. Deshalb lade ich ein spoiler-Foto mit hoch.Tftc"},{"date":" 17.05.2012 ","person":"lizard08 ","message":" Auf unserer Jurasteig -Wanderung gut .Sonnige Gr√ºsse von der hessischen Bergstra√üelizard08 & Sancho"},{"date":" 07.12.2009 ","person":"nigthrider ","message":" Heute beim Laufen gehoben, sch√∂ner Trail. Diesen Teil des Weges kannte ich noch nicht. Danke f√ºr das Zeigen!!! [:D] "},{"date":" 21.11.2009 ","person":"hihatzz ","message":" Heute mit Spacewalker76 los gezogen um meine neue Ausr√ºstung zu testen.Dabei sind wir auch hier vorbei gekommen.Also das war schon a bissl mehr als 1.5 Terrain.Leider ist es nur ein Micro, hier g√§be es tausende M√∂glichkeiten f√ºr eine gr√∂√üere Dose.Das Doserl lag offen rum, wir haben es wieder da versteckt wie der Hint lautet und mit einem Stein vor \"Tierverschleppung\" gesch√ºtz.Ich habe ein (Spoler-)Foto mit dem Handy gemacht und kann es bei Wunsch gerne dem Owner schicken.Danke f√ºr's Doserl,hihatzz (#1053)"},{"date":" 12.09.2009 ","person":"HH58 ","message":" Solange, wie der Sommer schon war, wird er sicherlich nicht mehr dauern. Daher nutzte ich heute das sch√∂ne Wetter, um cachem√§√üig mal etwas rund um Pielenhofen aufzur√§umen. Unter anderem hatte ich mir auch diesen Cache vorgenommen.Die Location entpuppte sich als malerisch und sehenswert. Allerdings ist die Terrainwertung mit 1,5 Sternen stark untertrieben. Selbst wenn man den Einstieg in den richtigen Weg problemlos findet, d√ºrften mindestens 2,5 Sterne eher angemessen sein, da es sich im letzten Teil nur um einen sehr schmalen, teilweise auch steilen Pfad handelt. Verpasst man die richtige Abzweigung, dann kann man locker nochmal einen Stern drauflegen.Wie gesagt, die Location hat durchaus einen Cache verdient. Hier h√§tte vermutlich sogar ein \"Regular\" hingepasst - ein \"Small\" auf alle F√§lle. Stattdessen wird diese Stelle mit einem Mikro verbraten. Und den habe ich dann noch nicht einmal gefunden.Trotz Hint gelang es mir nicht, in einer der vielen Versteckm√∂glichkeiten ein D√∂schen ausfindig zu machen. Und wenn ich als erfahrener Cacher trotz l√§ngerer Suche nichts finde, dann ist entweder die Dose weg, oder aber die Difficulty ist mit 1,5 Sternen ebenfalls deutlich zu niedrig angesetzt. Ich vermute Letzteres ...Trotz der vorger√ºckten Stunde und der abgelegen wirkenden Stelle waren erstaunlich viele Leute hier unterwegs - neben Joggern n√§mlich auch noch Mountainbiker.Eigentlich wollte ich noch den Nachbar-Jogger-Cache Nr. 6 heben, aber das habe ich mir dann erspart.Trotzdem vielen Dank f√ºrs Zeigen !"},{"date":" 12.07.2009 ","person":"Die Feisucher ","message":" Hallo,tolle Tour sch√∂n zum Fahren. Der Cache war gleich  man sollte nur aufpassen sonst fressen einen die Ameisen.Ich freue mich schon auf die folgenden Caches.TFTCDie FeisucherCache Nr.24"},{"date":" 11.07.2009 ","person":"montymole ","message":" Ohje... da gab's genau so viele Versteckm√∂glichkeiten wie Ameisen vor Ort... Mit Taschenlampe bewaffnet konnten wir zum Gl√ºck nach etlicher Zeit die T√ºte durchblitzen sehen."},{"date":" 16.06.2009 ","person":"d0wnl0rd ","message":" Hier habe ich doch lange an den falschen Stellen gesucht (zu lange, am richtigen Ort war ich mehrfach, ohne den richtigen xxx zu heben), gibt es doch von der angegeben Sorte eine ganze Reihe. Eine externe Eingebung half mir dann doch √ºber die Blindheit hinweg. DFDC [i](#1556)["},{"date":" 16.06.2009 ","person":"Schmuseb√§r & Indidde ","message":" Hier hab ich zuerst an der den Hinweisetwas falsch interpretiert. Den Fu√üspuren zu urteilen, war wohl hierauch der Owner auf der Suche nach einem Cacheversteck . Schlie√ülich fiel mein Blick auf ein Objekt, das so da nicht ganz hingeh√∂rt  und der Cache war . Weiter gehts auf dem Jurasteig Richtung R_Jogger_06 !Viele Gr√º√üe vom Schmuseb√§rOC#474 "}],"descriptionSnippet":"Ein weiterer Cache meiner Serie f√ºr Jogger","status":"kann gesucht werden"}