{"hiddenAt":"13.06.2009","waypoint":"OC86D0","coordinates":"E 008¬∞ 31.087' N 50¬∞ 08.966'","link":"https://www.opencaching.de/viewcache.php?wp=OC86D0","description":"Das Wichtigste im √úberblick:dies ist ein Multistage-R√§tselcache bestehend aus 4 Boxen3 Caches mit Filmen, ein FinalTrade bitte nur im FinalLogb√ºcher sind in jeder Boxbitte nichts (bis auf die Leihfilme) aus den Caches entwendenund die R√§tselschablonen f√ºr den n√§chsten Finder immer im Cachelassen.die Film- DVDs sind zum Ausleihen und sollen nach Ansichtzeitnah wieder in den Cache gelegt werden aus dem sie entnommenwurden.Idee hinter diesen Caches ist diese jeweils 2x (bis auf denFinal) zu besuchen. Dies kann an einem oder mehreren Tagengeschehen.Filmschauen Zuhause (oder mit Laptop etc. auch am Cache),R√§tseln vor Ort!Die Caches liegen relativ nahe beieinander und nicht zu weit abvom Waldweg, damit die DVD einfach wieder zur√ºckgelegt werdenk√∂nnen.Wie funktionierts?Parken bei:N 50¬∞ 09.116 E 008¬∞ 31.010Ihr geht zu den Koordinaten des ersten Caches. Hier erwarteteuch eine Box mit Logbuch, Stift, R√§tselschablone und Kopien desersten Teils der DarkWars-Trilogie. Wenn ihr einen Laptop oder ein√§hnliches tragbares Abspielmedium dabei habt k√∂nnt ihr euch vor Ortden Film ansehen. Ansonsten werdet ihr euch die DVDausleihen (nicht behalten bitte!) und vor√ºbergehend mit nachHause nehmen wollen. Wir haben 5 Kopien jedes Films in die Cachesgelegt. Sollte keine DVD mehr drin sein bitte Bescheid geben.Nachdem ihr euch den Film angeschaut habt kehrt ihr zu demCache zur√ºck aus dem ihr euch die DVD ausgeliehen habt und legt dieDVD wieder zur√ºck (wichtig!)Nun kommt die 1. R√§tselschablone zum Einsatz. Mit dem Film imHinterkopf k√∂nnt ihr jetzt die Fragen auf der Schablone l√∂sen undfindet heraus wo der n√§chste Cache ist.So k√∂nnt ihr euch von Cache zu Cache r√§tseln. Das Prinzip bleibtdabei gleich. Bitte legt die entnommenen Filme immer wieder zur√ºck,damit die n√§chsten Finder auch r√§tseln k√∂nnen. Es erwarten euchinsgesamt 3 spannende Kurzfilme. Der vierte Cache ist der Final,hier habt ihr Platz zum Traden.In diesem letzten Cache liegt kein Film und auch keineR√§tselschablone mehr. Bitte verwendet zum Hineinlegen undHerausnehmen von Krimskrams der √úbersicht halber nur den Final!¬© lordv, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"[Alle R√§tsel- Fragen hier zum Ausdrucken:mit diesem Fragen k√∂nnt ihr noch nicht die Koordinaten der Caches herausfinden. Um auf die L√∂sungen der Fragen zu kommen m√ºsst ihr euch erst die Filme ansehen die in den Caches versteckt sind. Mit den R√§tselschablonen dechiffriert ihr die Antworten um die richtige Koordinate zu identifizieren die euch zum n√§chsten Cache-stage leitet. Diese Auflistung der Fragen ist also nur als zus√§tzliche Hilfe gedacht. Wenn ihr euch Zuhause einen Film anseht k√∂nnt ihr euch so schon ein wenig vorbereitet. Gerade f√ºr Kinder ist es dadurch einfacher! Profis brauchen diese Hilfe nicht. :-) ][Cache 1:] Jvrivryr Fngryyvgrafpu√ºffrya fvaq mh Ortva qrf Xnzcsrf mh frura?[Cache 2:] Jrypur Sneora unora qvr YVpugfpujregre qrf Fvgu[Cache 3:] Jvrivryr Vzcrevnyr Svtugre fvaq va qre Fpuyhfffrdhram mh frura?[Cache 4: FINAL! Hier gibt es keine Fragen, keinen Film und keine R√§tselschablone aber viel Platz zum Traden und ein Logbuch!]","caseType":"normal","difficulty":2.5,"condition":"Cachebeschreibung ist veraltet","name":"DarkWars-Cache (das Filmr√§tsel) von lordv","cacheType":"Multicache","terrain":2.5,"logs":[{"date":" 10.03.2016 ","person":"dogesu ","message":" HinweisHinweis von der anderen Plattform: WICHTIG: ES GAB √–FTERS VERWIRRUNG UM DIE LETZTE FRAGE: ES GEHT HIER UM DIE ALLERLETZTE SZENE IM FILM!"},{"date":" 29.09.2012 ","person":"M√§√§nzer ","message":" Heute hier mal kurz vorbeigeschaut. Coole Runde und sehr nette Idee ! Toller Multi ... TFTCM√„√„NZER"},{"date":" 05.07.2012 ","person":"LIFT 117 ","message":" Obwohl ich die Erfolgsaussichten f√ºr meine Mission recht gering einstufte, habe ich vorgestern mal mein Gl√ºck am Abend versucht. Nachdem ich es endlich geschafft hatte die Filme im Netz anzusehen - ich hatte die Seite √ºber Google , der Link im Listing funktionierte leider nie. Die nasse und filmfreie Stage 1 war schnell  und auch meine Antwort auf der Schablone f√ºhrte mich zu Stage 2, an der ich schon etwas l√§nger suchen musste. Weiter ging es dann ohne Umwege zu Stage 3 durch die ich dann mit meinem wohl falschen L√∂sungsergebnis an der falschen Final-Stelle landete. Mittlerweile war es schon zu sp√§t geworden um noch weitere Suchaktionen zu starten. Heute nach der Arbeit bin ich dann zu dem n√§chten favorisiertem Finalplatz gefahren und Schwupps, dort war sie tats√§chlich noch die Dose. Leider musste ich erst einmal einen gesch√§tzten Liter Regenwaser ausleeren um Loggen zu k√∂nnen. Zum Gl√ºck lag das Logbuch in einem Beutel obenauf, so das halbwegs noch ein Logeintrag m√∂glich war. Ein sch√∂ner Final sieht anders aus, zumal das Problem mit der undichten Dose ja schon lange bekannt ist. Schade das ein ansich so sch√∂ner Cache mit einer wunderbaren Idee so schleifen gelassen wird.LIFT"},{"date":" 11.05.2011 ","person":"deepthought2003 ","message":" #229, aber das need maintenance ist hier von N√∂ten.Zum Gl√ºck gibt's die Filme auch im Internet und ich hatte sie mir vorher angeschaut, sonst w√§re es eine gr√∂√üere Tour mit Try and Error geworden.Die erste Stage lag komplett ungetarnt rum mit nur einer DVD, die nicht funktioniert hat. Habe die Dose wieder etwas getarnt. Allerdings weiss ich nicht so genau, ob es die richtige Stelle ist. Stage 2 und 3 war OK, mit 2 bzw. 3 CDs. Am Final bin ich dann erst ein St√ºck zu weit gelaufen und habe ein Wildschwein aufgescheucht. Hat mir einen richtigen Schrecken eingejagt. Dann aber doch noch . Dose war feucht innen. Hab dem feuchten Logbuch eine Zipt√ºte spendiert.Insgesamt finde ich den Cache echt gut gemacht, sch√∂ne Runde, gute Idee mit den Filmchen, allerdings auch wartungsbed√ºrftigt.Habe einen passenden TB (Yoda) dagelassen."},{"date":" 30.04.2011 ","person":"ghost12 ","message":" Nicht schwer zu finden. Sch√∂ne Idee..."},{"date":" 26.02.2011 ","person":"schwarzes_schaf ","message":" Die Story und die Filmr√§tsel haben uns sehr gut gefallen!Das Final haben wir aber nur durch Probieren ... In: Knetmasse mit AugenOut: TigerTFTC"},{"date":" 01.07.2010 ","person":"kadett11.oc ","message":" gemeinsam mit meiner tochter, Feeemily diesen sch√∂nen Cache absolviert.ordentlich grosse Finalbox und ein sch√∂ner Spaziergang wars auch. danke f√ºrs auslegenTFTC kadett11"},{"date":" 05.05.2010 ","person":"Dr. Fausto ","message":" "},{"date":" 14.07.2009 ","person":"safri ","message":" Als ich das Listing das erste Mal √ºberflogen habe, dachte ich noch, dass ich diesen Cache nie angehen werde, denn ein mobiles DVD-Abspielger√§t besitze ich nicht und 4 mal f√ºr denselben Cache von Bad Homburg nach Bad Soden wollte ich auch nicht fahren. Aber bei genauerem Hinsehen entdeckte ich die Angabe, dass man die Filme auch vorher im Internet anschauen kann: das wars!Nun bin ich am sp√§ten Nachmittag mit Nala gem√ºtlich von Stage zu Stage und zuletzt zum Final gelaufen. Das Areal ist ja die reinste Joggerautobahn: gut, dass die Stationen doch ein wenig au√üer Sichtweite liegen! Die Filme fand ich toll gemacht: sogar zweisprachig! Drehort Taunus und K√∂nigstein? Vielen Dank f√ºr die witzige Idee und die perfekte Umsetzung mit den sch√∂nen Schablonen ! In: kleiner roter Pl√ºschhund, TB PoohOut: Aufkleber"},{"date":" 07.07.2009 ","person":"dpaul226 ","message":" Heute auf der Tour mit Radelcacher .Leider passte das Logbuch am Final nicht zu den anderen "},{"date":" 07.07.2009 ","person":"radelcacher ","message":" 17:00 UhrSilber im Team mit dpaul226. Da war schon einer Ende Juni vor uns. Wegen schneller Vorbereitungen sind wir am Final 3 von 4 M√∂glichkeiten abgelaufen. Ich h√§tte mir das Ende¬† mehr Themabezogen vorgestellt.Habe die Box mit USB-Kabel und Aufkleber bef√ºllt.TFTC Reiner"}],"descriptionSnippet":"Ein Cache f√ºr alle StarWars Fans","status":"kann gesucht werden"}