{"hiddenAt":"20.06.2009","waypoint":"OC86A2","coordinates":"E 013° 16.000' N 48° 23.000'","link":"https://www.opencaching.de/viewcache.php?wp=OC86A2","description":"Für unser Travel-Bug-Rennen reindeerXmas Cup brauchten wir die 8 Figuren der entsprechenden Serieaus den Überraschungs-Eiern. Wir haben es uns damals einfachgemacht und die komplette Serie bei einem Internet-Aukionshausgekauft.Wie viele Ü-Eier hättenwir, statistisch gesehen, kaufen müssen, wenn wir stattdessenvon den 14 verschiedenen Figuren der HappyHippoHochzeitje 1 haben wollten?Bei unseren Berechnungen haben wir angenommen, dass alle 14 gleichhäufig vorkommen und dass im Schnitt in jedem 7. Ei eine Figur drinist. Überrascht waren wir schon, was das gekostet hätte, denn dasErgebnis (durchschnittliche Menge der Eier) liegt im 3stelligenBereich:PRO,BLERMODer Cachebehälter ist ein PETling und bei diesen Koordinatenversteckt:N482(L-E).MR(O-R) E131(P+E).OB(R+O) GeoCheckerHier sieht man einen möglichenLösungsweg, der aber NICHT zum Ziel führt!Viel Spass beim Suchen!Happy caching!reindeer © reindeer, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":3.5,"condition":"ok","name":"Das Ü-Ei-Problem von reindeer","cacheType":"Rätselcache","terrain":1,"logs":[{"date":" 30.08.2013 13:30 ","person":"Bergmax ","message":" Oh man der hat mir einiges an Kopfzerbrechen bereitet!Aber auf sowas muss man erst einmal kommen."},{"date":" 23.07.2011 ","person":"Barkley72 ","message":" Das Grundprinzip des Rätsel war eigentlich kein Problem. Mein erster Lösungsversuch hätte mich allerdings eher nach Bad Griesbach geführt. Nachdem ich die Anzahl der Nachkommastellen aber deutlich erhöht hatte, gab der Checker dann doch grünes Licht.Vor Ort dank Hint schnell , es war nur ein ziemliches Gepfriemel, bis ich den Petling ans Tageslicht befördern konnte.DFDD"},{"date":" 26.12.2010 ","person":"SDBH-R ","message":" Eijeijei, habe ich mir gedacht, als ich das Cache-Listing das erste Mal vor einiger Zeit gelesen hatte. Mathe hat ja vor langer Zeit durchaus zu meinen Lieblingsfächern gehört, aber ausgerechnet Stochastik hatte es mir nicht wirklich angetan [B)]. So bin ich das Ganze eher widerwillig angegangen, habe es immer wieder zur Seite gelegt, bin dann irgendwann doch auf eine Spur gestoßen und habe diese nach längerem Überlegen endlich auch so weit verfolgen können, daß der Eierchecker mit den Koordinaten zufrieden war [:)]. Vor Ort war es dann heute eine zielsichere Sache. Ohne weiteren Blick auf das GPS stach der in der Tat perfekt formulierte Hint sofort ins Auge und exakt dort konnte ich das Doserl dann auch herauspfriemeln. Nur schade, daß ich die nachfolgenden Cacherkollegen nicht bemerkt und kennengelernt habe.Danke für den Cache!!!!"},{"date":" 03.06.2010 ","person":"gugu ","message":" irgendwann irgendwo hatte ich mal irgendwie irgendeinen lösungsansatz (allerdings für ein ganz anderes promblerm) aufgeschnappt  .und so dachte ich: was dort geht, muß auch hier eine lösung bringen..... hat es auch - bis hin zur letzten kommastelle .danke fürs röhr'l,mike"},{"date":" 20.02.2010 ","person":"npg ","message":" Nach der intuitiven Problermoberechnung erfahren, dass da sogar eine Problemformula gibt... [:)]Cache heute mit etwas Handikap geborgen und zurückgelegt. [:I]thx npg"}],"descriptionSnippet":"","status":"kann gesucht werden"}