{"hiddenAt":"01.07.2009","waypoint":"OC87AE","coordinates":"E 009° 38.957' N 49° 02.494'","link":"https://www.opencaching.de/viewcache.php?wp=OC87AE","description":"Ein kleiner Cache an einem schönen Bachlauf. Parken könnt Ihr bei 49° 01.919 N 009° 39.289 O. Geht am Besten über den Wegpunkt 49° 02.158 N 009° 39.289 zum Cache. Ab hier dann immer dem Bachlauf folgen. Der breite Weg wird immer schmaler bis er fast verschwindet.Die Wege sind immer matschig. Im Sommer bietet die Natur hier so ziemlich alle Quälgeister auf. Von Bremsen über Schnaken und Zecken ist alles vertreten ..... Natur halt.Bitte Stift mitbringen.Viel Spaß wünschtVelodrom© Velodrom, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Trfhaqre Onhz zvg rvarz Ybpu","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Der Bachlauf von Velodrom","cacheType":"normaler Cache","terrain":2.5,"logs":[{"date":" 02.01.2014 14:58 ","person":"Jakobs-Pilger ","message":" Ich bin schon früher mal den Tiersbach entlang gewandert. Ist immer wieder schön, trotz Regenwetter Heute und etwas matschigem Weg. Der Tiersbach hat eine kurze Strecke sein Bachbett verlassen und floß den Weg entlang. Versteck schnell entdeckt. Herrliche Gegend. Werde wieder mal hingehen.Dankeschön und einen lieben Gruß vom Jakobs-Pilger"},{"date":" 23.11.2013 ","person":"holbi ","message":" Nach der Kornberg-Runde wollte ich mir diesen vielversprechenden Cache natürlich nicht entgehen lassen. Aber extra nochmal umparken? Nix da, hier führt doch ein Weg in die richtige Richtung... [:D]. Nagut, der Weg wird zu einem steilen, dornenüberwachsenen Pfad. Aber jetzt wieder zurücklaufen? Nix da, das zieh ich jetzt durch [:P].Irgendwann hab ich mich dann bis runter zum Bachbett durchgekämpft, und so schlimm war es gar nicht. Die Dose war dann auch schnell entdeckt, wenn man seinem Gefühl und nicht dem GPS folgt.Es lohnt sich, noch ein paar Meter weiter zu gehen und den Bach zu sehen, wie er sein Bachbett verlässt und stattdessen über den Weg fließt. Toll!Und jetzt nur noch zurück zum Auto [;)].Vielen Dank für das tolle kleine Abenteuer!Holbi"},{"date":" 04.04.2013 ","person":"sobse ","message":" Schöne Gegend.Mit dem Matsch hielt es sich heute in GrenzenDose schnell .No trade.TFTC"},{"date":" 15.09.2012 ","person":"Le-go-mez ","message":" Allein der Weg am Bach entlang ist es wert hier vorbeizuschauen. So wie wir jetzt ausschauen gibt es einen heißen Empfang daheim.TFTCLe-go-mez"},{"date":" 17.07.2012 ","person":"Kocherreiter ","message":" Nachdem ich hier am Sonntag wegen Gewitter abbrechen musste versuchte ich es heute mit Bremsenschutz und schönem Wetter erneut. Erst als ich das Zielgebiet erweitert hatte konnte das Döslein entdecken.Danke fürs ZeigenPs: ich schau' aus wie'd Sau :) Ich logge gerade meine GC-Funde bei OC nach...Diesen hier habe ich bereits bei GC geloggt und nun hier. "},{"date":" 17.07.2012 ","person":"Kocherreiter ","message":" Nachdem ich hier am Sonntag wegen Gewitter abbrechen musste versuchte ich es heute mit Bremsenschutz und schönem Wetter erneut. Erst als ich das Zielgebiet erweitert hatte konnte das Döslein entdecken.Danke fürs ZeigenPs: ich schau' aus wie'd Sau :)This entry was edited by Kocherreiter on Saturday, 27 April 2013 at 21:32:03 UTC."},{"date":" 25.04.2010 ","person":"gingganz ","message":" Ich habe vom Amselwald einen Abstecher gemacht. War halb so schlimm. Im oberen Bereich etwas matschig, dafür keine Stechmücken. Mein GPSr konnte sich nicht entscheiden auf welcher Seite ich suchen sollte. Habe ich halt beide Seiten überprüft.  Ist ein stilles Plätzchen hier oben.Danke fürs Zeigen.gingganzin: Ballout: Schlüsselanhänger"},{"date":" 18.04.2010 ","person":"redriverranch ","message":" nach langem suchen (wir wollten schon aufgeben) haben wir ihn .Leider ging der weg nicht mehr weiter und wir mussten mit den Pferden wieder umdrehen. das geländewar super."},{"date":" 08.04.2010 ","person":"Fliegenpilz ","message":" Den habe ich mir schlimmer vorgestellt.Der Weg führt immer am Bach entlang und geht auch nach dem Cache noch weiter. Gut, der Weg ist matschig, aber das ist nun mal kein Stadtcache. Der Platz vor dem Cache war ruhig und friedlich. Die Quälgeister waren heute nicht zu sehen, also die ideale Jahreszeit.Danke an Velodrom und viele Grüße vom FliegenpilzPS: die Dose hat den Winter gut überstanden."},{"date":" 19.07.2009 ","person":"aukue ","message":" Nach jahrelanger Opencaching-Abstinenz bin ich hier nun wieder häufiger unterwegs und logge daher alle meine Funde nach. Klasse, dieser Weg! Ein bisschen Abenteuer muss einfach sein. Unser Hund war auch begeistert, denn vor unserer Nase tauchte plötzlich ein Rehkitz auf!Nach ca. 15 Insektenstichen haben wir die Dose entdeckt!Gruß aukue "}],"descriptionSnippet":"","status":"kann gesucht werden"}