{"hiddenAt":"01.07.2009","waypoint":"OC87B0","coordinates":"E 008° 22.464' N 50° 05.113'","link":"https://www.opencaching.de/viewcache.php?wp=OC87B0","description":"Diesen Cache widme ich meinem Sohn zu seinem heutigen3.Geburtstag.Der Name des Caches kommt daher das er so gern bei seiner Oma istdie in der Nähe des Caches wohnt.Parken könnt Ihr bei N 50° 05.040 E 008° 22.415 oder so ziemlichdie ganze reguläre Straße entlang, von da aus sind es bis zum Cachenur noch ca. 150m über einen mehr oder weniger befestigten Wegwelcher NICHT für den öffentlichen Verkehr freigegeben ist.Auf den letzten 2-5 Metern, ggf auch mehr, je nach Wegewahl, istmit Zecken, Brennnesseln und evtl. auch der ein oder anderenunangenehmen Überraschung zu rechnen.Besonders bei schönem Wetter sowie an WE- & Feiertagen isthier mit erhöhtem Muggelaufkommen zu rechnen.Bitte tauscht fair und haltet diesen Cache frei von\"Müll\"© m0bi, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"[Trotz der Wertung eigentlich leicht zu finden, sollten Hints benötigt werden bitte mir durch DNF-Logs oder Mails mitteilen.]","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Bei Oma ist`s am schönsten von m0bi","cacheType":"normaler Cache","terrain":2,"logs":[{"date":" 30.10.2014 ","person":"MrSchuby ","message":" Das ist ein Nachlog , bin seit heute erst auf OC angemeldet, da möchte ich die en Caches nachloggen.Das vollständige Log befindet sich auf GC.com"},{"date":" 26.07.2014 ","person":"Kamikazecarsten ","message":" Original Log ist bei GC."},{"date":" 18.09.2013 ","person":"LIFT 117 ","message":" Mittwochabendrunde mit ju_wi und danbreitHier stellte sich aufgrund springender Koordinaten erst mal die Frage ob auf Oma's Privatgrund gesucht werden muss, oder eher in der Wildnis. Letztes stellte sich dann als richtig heraus.T4TCLIFT"},{"date":" 24.06.2013 ","person":"DKWjunior49 ","message":" Zu guter letzt hab ich noch mal bei Oma vorbei geschaut, es geht ihr gut. Die Leute gucken ziemlich blödwenn man aus dem Gestrüpp auftaucht, denn es vergeht ja kaum eine Minute wo da niemand vorbeiläuft.DfdCDKWjunior49"},{"date":" 20.04.2013 ","person":"shie ","message":"                       Auf dem Rückweg vom CITO zum Bus konnte ich hier nicht vorbeigehen - die Dose blitzte einfach zu verführerisch. Schnell hin und geloggt ... bevor noch Spaziergänger auftauchen könnten. Schön zu sehen, dass der Frühling langsam Einzug hält. Vielen Dank für die Dose!"},{"date":" 30.10.2012 ","person":"MC JoKu ","message":" ..."},{"date":" 09.09.2012 ","person":"heits ","message":" danke für diesen Cache"},{"date":" 15.07.2012 ","person":"Schnüffelhund ","message":" Bei einer kleinen Spazierrunde mit den Hunden schnell . Danke fürs Versteck ! Kreisel raus was anderes rein ..so soll es sein..."},{"date":" 29.04.2012 ","person":"Geo-blue ","message":" Vielen Dank fürs Verstecken. Schön ist es auch, wenn die Oma nicht in der Nähe wohnt.Geo-blue"},{"date":" 09.03.2012 ","person":"CeEh ","message":" Bei schönem Wetter habe ich erst die Pfingstborn-Quelle gereinigt und dann als \"Belohnung\" noch schnell diesen Cache gemacht.  No Trade.DfdCChristian"},{"date":" 07.08.2011 ","person":"Rackete74 ","message":" Hier ging es zuerst durch Brenesseln bis wir den Cache erreichten!TFTC Rackete74"},{"date":" 02.08.2011 ","person":"ajokoira ","message":" Auf einer kleinen Dienstagsrunde zusammen mit Eichelhäher und Cellemochum gut .Danke fürs versteckenajokoira"},{"date":" 02.08.2011 ","person":"cellemochum ","message":" Auf schnell entschlossener Dienstagsrunde den Cache fix eingesammelt. Vielen Dank für den Cache."},{"date":" 11.04.2011 ","person":"majere ","message":" Hallo,schönes Versteck, musste ein wenig suchen und hin und her springen!Hab ein paar Lichter dazu gepackt.Gruß"},{"date":" 02.04.2011 ","person":"rabeV2.0 ","message":" Nachdem wir heute in Breckenheim ein wenig Müll eingesammelt haben, begaben wir uns auf den Weg zum Pfingstborn. Auf halber Strecke lag ja noch irgendwo ein Tradi rum und so kam es, dass der Geokaefer und ich noch einen kleinen Abstecher machten, das kleine Döslein zu suchen und zu finden. Dem Logbuch entnahmen wir, dass wir nicht die ersten mit dieser Idee waren  Danke für die Dose sagt der rabe "},{"date":" 11.02.2011 ","person":"ANS0 ","message":" Nach dem Einkaufen auch hier mal eben angehalten um den Cache zu loggen.THX"},{"date":" 05.01.2011 ","person":"mukyanchon ","message":" Auf Türchen Tour noch einen kleinen Abstecher gemacht und fündig geworden. Schöne Grüße an die Oma!"},{"date":" 03.10.2010 ","person":"Rheingauner2010 ","message":" Bei herrlichem Sonnenschein gut ! TFTC"},{"date":" 11.04.2010 ","person":"Cellini ","message":" Bei Oma ist´s wirklich am schönsten. Heute mit Freunden gesucht und schnell . Außerdem sind die angrenzenden Obstwiesen sehr schön und voller seltener Obstsorten. "},{"date":" 20.03.2010 ","person":"Selvaggio ","message":" Dieser Cache stellte den Abschluß meiner langen Wanderrunde in und um Langenhain dar.Es war schon dunkel geworden, als ich diesen Ort erreichte - mit Taschenlampe war das Döschen aber trotzdem schnell entdeckt.Danke fürs Verstecken!Gruß,SelvaggioTNLNSL"}],"descriptionSnippet":"","status":"kann gesucht werden"}