{"hiddenAt":"26.04.2009","waypoint":"OC8766","coordinates":"E 008° 53.425' N 53° 02.078'","link":"https://www.opencaching.de/viewcache.php?wp=OC8766","description":"Eigentlich ein ganz einfacher Multi. Von den Koordinaten aus habtIhr einen guten Blick auf eine Uhr, die es uns angetan hat.Findet die Uhr. Findet heraus, aus wie vielen Teilen die Anzeigeder Uhr besteht (Anzahl der Teile = A).Der Cache liegt, ausgehend von o.a. Koordinaten, in A+85 MeternEntfernung in Richtung A+238 Grad.Um zum Final zu gelangen, müssen Bahngleise überquert werden. Bittebenutzt dafür den nahe gelegenen Bahnübergang.Bei der Schwierigkeitsbewertung haben wir uns ein wenig schwergetan, denn abhängig von der Tageszeit ist die Uhr mehr oderweniger gut zu erkennen. Sie ist aber immer gut zu sehen.Und hier noch ein besonderer Anreiz: Bernd (DG7NFG) hat eigens einekleine Software programmiert, die Euch die Seltsame Uhr auf EurenComputer bringt. Interessierte Finder können hiereinen Download-Link dafür bekommen.Viel Spaß damit, denn die Uhr ist wirklich toll geworden und hateinen entscheidenden Vorteil: sie ist zu jeder Tageszeit gut zuerkennen (und nicht nur zu sehen)! Quite an easy multi-stage.From this place You have a good view on a fascinating clock.Find the clock.Find out the number of pieces the clock's display is made of(number of pieces = A).To find the cache move from listing coordinates A+85 meters towardsA+238 degrees.To get to the final, You have to cross railroads. Please use thenearby official crossing.Difficulty evaluation was a little bit tricky. Depending on thetime of day identifying the clock can be very easy or quitehard.Bernd (DG7NFG) was so kind to program a virtual version of theclock. It is really a neat little software and has one bigadvantage: it is to be read at all times of day! You can get ithere.Enjoy!© taxe496, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":2,"condition":"ok","name":"Seltsame Uhr von taxe496","cacheType":"Multicache","terrain":1.5,"logs":[{"date":" 17.09.2017 12:30 ","person":"zoehb ","message":" Nachdem die Uhr schon länger entdeckt wurde, trotz Deaktivierung hab ich mir die Funktion zusammen gereimt, fuhren wir heute zum Finale und hoben den Schatz im vermuteten Bereich. Schöner homezonecache für uns in einer Regenpause per Rad gelöst. Dankeschön!! 8)"},{"date":" 13.01.2016 13:11 ","person":"Laubwanderer ","message":" Am Start angekommen musste ich erstmal suchen, denn die Uhr ist als solche nicht zu erkennen wenn sie aus ist. Aber nach meiner Zählung und Rechnung hatte ich plausible Koordinaten und vor Ort wurde ich auch schnell fündig. DfdC13. Januar 2016 13:14"},{"date":" 23.02.2015 ","person":"Igab ","message":" Diesen Cache hatte ich mir schon mal auf der Karte angesehen, aber als wir dann vor Ort waren wieder verdrängt, andere Caches standen seinerzeit auf dem Plan.Nun war es aber an der Zeit hier mal nach dem rechten zu sehen und vor Ort war erstmal Rätselraten angesagt, bis mir etwas ins Auge fiel.So etwas ähnliches habe ich schon einmal in einer anderen niedersächsischen Stadt gesehen und nach dem Durchzählen war klar das die vermutung richtig war.Also fix die Koordinate berechnet und die Peilung erzeugt und schon ging es weiter zum Final.Hier sprang mein Garmin seltsamerweise hin und her, aber ehe ich mich ich mich versah hatte illarodo das Glas auch schon .Also Klebchen rein und glücklich sein.Danke fürs herlocken und das zeigen der Uhr, die mir sonst wohl nicht unbedingt aufgefallen wäre."},{"date":" 17.02.2015 ","person":"alex8012 ","message":" Seltsam, jetzt war ich an diesem Platz schon einige Male, aber diese Uhr ist mir noch nie aufgefallen. So ein ähnliches Exemplar kannte ich schon, aber diese Version ist mir neu. Scheinbar ist sie zur Zeit außer Betrieb.Danach war die Suche nach dem Finale kein Problem mehr."},{"date":" 01.09.2014 19:40 ","person":"The Gourmeggles ","message":" The Gourmeggles, konnten diesen Cache am 1. September 2014 um 19:41 von ihrer Liste streichen und sagen taxe496Danke für den CacheDie Uhr war schnell , genau so wie die Dose."},{"date":" 04.05.2014 ","person":"macknud ","message":" leider  mache wohl was bei der berechnung falsch bzw beim eingeben der kordinaten ps die Uhr ist auch nachts nicht mehr an auf jeden fall als ich da war "},{"date":" 24.04.2014 ","person":"schr0ttie ","message":" Irgendwann vor einigen Monaten war ich in diesem Gebiet schon mal unterwegs, musste dann aber aus Zeitgründen wieder weiter. Nicht ohne vorher noch schnell zu zählen. Heute mal wieder in Bremen hab ich die Gelegenheit genutzt und das Final gesucht und .Danke für diesen kleinen Multi"},{"date":" 11.08.2013 14:00 ","person":"mreumann ","message":" DFDC"},{"date":" 19.06.2013 ","person":"Nordlandkai ","message":" Auf meiner Reise nach Schweden habe ich am Autohof angehalten und auch die Uhr gesucht.Danke für den Cache."},{"date":" 29.12.2012 ","person":"Eistatzen ","message":" Am Start musten wir ganz schön suchen bis wir die Uhr endlich  hatte...irgendwann machte es dann aber \"klick\"...könnte das die Uhr sein...Jaaaa das ist sie.Im Gegensatz zur Uhr war die Finaldose schnell . Danke für diesen kleinen Multi."},{"date":" 26.04.2012 ","person":"Vroomfondel171 ","message":" Interessante Uhr. Habe ich so auch noch nicht gesehen. Im ersten Ansatz hatte ich nicht alle Teile als zur Uhr gehörig identifiziert. Aber nach Korrektur kein Problem mehr.TFTC #662Vroomfondel171"},{"date":" 09.11.2011 ","person":"o.k.i.d.o.k.i ","message":" Cache wurde vom Owner verlegt.Mit neuer Info sofort ...."},{"date":" 06.11.2011 ","person":"o.k.i.d.o.k.i ","message":" There was nothing to find..."},{"date":" 24.10.2011 ","person":"TEmLy11 ","message":" Cache in zwei Etappen, gestern Teil 1 mit Bravour erledigt, Uhr  gezählt, kann das sein? Nachgezählt, ja stimmt! Da wir noch herkömmlich cachen mit Kompass losgestiefelt, oops, geht nicht so einfach. Nachdedacht Lösung  und weitergemacht. Alles abgesucht und nix . Heute morgen mit entsprechenden Hilfsmitteln Lösung überprüft und siehe da, sie war gestern schon richtig. Also heute auf dem Rückweg nach unserem 300 den Glückslaug ausgenutzt und nochmals aufgesucht. Als er endlich in unseren Händen war, wieder geärgert, dass wir immer auf dasselbe reinfallen, einfach an den falschen Stellen gesucht.TFTC - TEmLy11"},{"date":" 06.10.2011 ","person":"Werder12 ","message":" Bereits am 06.10.11 als GC... :Oh man, nachdem ich dieses \"Rätsel\" endlich gelöst und nach Feierabend noch schnell  hatte, habe ich doch glatt das Loggen vergessen. Jetzt erledigt. DfdC.                                                                                                                                                                              "},{"date":" 17.06.2011 ","person":"Dreuer ","message":" Supper Cache.Es hat mir viel freude gemacht ihn zu lösen. DfdCDreuer  "},{"date":" 14.07.2010 ","person":"Tasha ","message":" Habe mich nun auch hier angemeldet und möchte somit auch hier gerne meinen Fund nachloggen, auch wenns schon ein paar Tage zurück liegt.TFTCTasha "},{"date":" 13.06.2010 ","person":"Paddy71 ","message":" Im Familien Teamwork gelöst und . Wirklich seltsame Uhr!! DFDC Paddy71"},{"date":" 12.06.2010 ","person":"team hatina ","message":" Nachdem es im ersten Anlauf nicht geklappt hat, weil ein paar Hotelgäste sehr interessiert unserer Suche beigewohnt hatten (da wußte ich noch nichts von der Funktion Wegpunktprojektion), sind wir dieses Mal straight auf den Final zu und angesichts der üppigen Vegetation war auch klar, wo man eigentlich nur hin greifen musste... Bingo! TFTC!"},{"date":" 07.04.2010 ","person":"Delphin61 ","message":" Wir haben den Cache auch ohne die Uhr . So viele Möglichkeiten gab es nach logischem Überlegen nicht. Nach dem lesen der Einträge im Logbuch, dass schon gut gefüllt ist, haben wir im Nachhinein auch die Uhr . Sie war zu der Zeit auch gut als Uhr zu erkennen. TFTC Delphin61 "}],"descriptionSnippet":"","status":"kann gesucht werden"}