{"hiddenAt":"12.06.2009","waypoint":"OC8710","coordinates":"E 006¬∞ 54.342' N 51¬∞ 34.526'","link":"https://www.opencaching.de/viewcache.php?wp=OC8710","description":" Wegl√§nge ca. 1,0¬†km. Dies ist kein Rundweg. Bitte an denStationen nicht die Gr√ºnanlagen betreten, es gibt dort nichts zufinden, was man in die Hand nehmen k√∂nnte. Selbstverst√§ndlichm√ºssen auch an keiner Stelle private Grundst√ºcke betretenwerden.Hinweis f√ºr Cacher ohne Kartenmaterial: Auf demWeg zur Station¬†2 nicht in die Sackgasse gehen/fahren, sondernder Stra√üe nach links folgen.Und noch ein Tipp: Vor Ort solltest du das R√§tsel (und nat√ºrlich dessen L√∂sung!) dabei haben.¬© macronom, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"","caseType":"klein","difficulty":3.5,"condition":"ok","name":"Kreisrund von macronom","cacheType":"R√§tselcache","terrain":1.5,"logs":[{"date":" 22.02.2014 ","person":"_HS_ ","message":" So langsam werden die R√§tsel schwieriger - vor allem die hier in Grafenwald. Immer mal wieder habe ich einen Blick darauf geworfen, aber es fehlte irgendwie immer die passende Idee. Bis vor kurzem. Die L√∂sung eines anderen R√§tsels hat mich auf eine neue Idee gebracht, die auch wunderbar zu dem Bild passte.¬†Heute haben wir uns dann nach Grafenwald aufgemacht, um zu schauen, ob die Idee die richtige ist und was uns vor Ort erwarten wird. An Station 1 haben wir auch gleich passende Hinweise  und die ermittelten Koordinaten von Station 2 sahen auch gut aus. Also begaben wir uns auf einen Spaziergang durch einen Teil Grafenwalds, den wir bisher nicht kennengelernt haben. An Station 2 angekommen haben wir auch gleich gesehen, dass wir richtig sind. Das Finale war dann nicht mehr weit entfernt und schon kurze Zeit sp√§ter haben wir die Dose in den H√§nden gehalten. Eine sch√∂ne R√§tselidee, die auch draussen weiter thematisch passend fortgesetzt worden ist. Und was f√§llt mir hier f√ºr ein Spruch zum Finale ein: das Runde muss ins Eckige.Danke f√ºr das Verstecken der Dose und viele Gr√º√üe aus Bottrop,_HS_"},{"date":" 11.08.2013 ","person":"Graf Butch ","message":" √úber geocaching.com wurde diese Dose gesucht und . Danke f√ºr den Cache. "},{"date":" 19.08.2012 ","person":"Brummel B√§r ","message":" Nachtrag.Schnell .Gute Idee."},{"date":" 11.07.2009 ","person":"Tifoza ","message":" Dieses R√§tsel hat uns ganz sch√∂n Kopfzerbrechen bereitet. Da wir keinen rechten Ansatz hatten, haben wir den Owner um Hilfe gebeten. Mit Hilfe seines Tips kamen wir auf den rechten Weg. W√§hrend eines Telefongespr√§chs mit Zauberlehrling Britta, bei dem wir gemeinsam weiterger√§tselt hatten, hatten wir auf einmal die L√∂sung auf dem Tisch. Gemeinsam haben wir uns dann an den Outdoorteil begeben. Die Stationen haben wir dann ohne Probleme  und auch die Dose war schnell entdeckt. Diese Ecke kannten wir noch gar nicht.¬†Vielen Dank f√ºr den Cache und die \"Starthilfe\"Martina und Rolf "},{"date":" 01.07.2009 ","person":"Old Death ","message":" Mann mann mann, da hat sich der Groschen aber lange gedreht, bevor er endlich fiel...Obwohl, ein Wortspiel hab ich noch, und damit w√§ren wohl alle M√∂glichkeiten schon weg: Da hat mein Verstand aber lange gekrei√üt...Dieses R√§tsel ist toll. Ich kann es nicht anders sagen. Es ist sch√∂n. Eben weil es gerade eben nur soviel preisgibt, dass man nicht sofort draufkommt. Es sieht auch noch gut aus, und jetzt am Ende verstehe ich auch, warum man es untersch√§tzen k√∂nnte. Aber leider kenne ich ja auch die andere Seite.Als es rauskam, bin ich erstmal vollkommen ahnungslos zur ersten Station hin und dachte, mir w√ºrde vor Ort schon irgendetwas einfallen. Pustekuchen. √–ffentliche Denk- und Kritzelvorf√ºhrung, mit leider offenem Ende.Zu Hause wurde dann das R√§tsel so richtig auseinandergenommen. Von vorne bis hinten. Was habe ich nicht alles mit dem Ding angestellt. Was war das? Uhr, Karte, Kompass? Muss man das ausmalen oder zumindest irgendwelche Linien rein? Wie zum Teufel sollte man da etwas drin sehen, wenn man keine Astrologie kann? Und wieso kommen da mehrere Buchstaben mehrfach drin vor, wenn  ==piiiiep== sein muss? Das Ding hat mich rasend gemacht. Am Ende hatte ich es sogar als Desktop-Hintergrund (siehe Foto), so als pers√∂nliches Mandala quasi, zum dr√ºber Meditieren, aber pl√∂tzliche Erleuchtung ? denkste. Nur Mutma√üung und Konjunktive.Doch gestern bekam ich durch Zufall das Gl√ºck, mit Vier mit Hund zu sprechen. Sie lie√ü mich ein bisschen raten, und ein l√§chelndes Augenzwinkern gen√ºgte, um mir ganz pl√∂tzlich den Schleier von den Augen zu rei√üen. So viele Extremit√§ten habe ich garnicht, wie ich sie mir auf die Stirn patschen wollte. Zu Hause dann als erstes vors Mandala, Buch aus dem Regal, und da war es dann endg√ºltig an der Zeit, die Selbstgei√üelungspeitsche aus dem Keller zu holen. Heute dann bei blendendem Wetter direkt zu Station 2 und drei Minuten sp√§ter hatte ich schon den Beh√§lter auf dem Scho√ü. Ein unglaublich gutes Gef√ºhl.Und das verdanke ich nur dem Owner. Vielen, vielen Dank f√ºr das Mandala, den liebevoll bis ins Detail zu Ende gedachten Cache (das grenzt schon eng an Kunst!) und nat√ºrlich die ausgesprochen am√ºsante Korrespondenz, trotz der nur sehr vagen Hinweise, die ich erst heute so richtig zu sch√§tzen wei√ü. Ich hoffe, du hattest wenigstens ein b√≠sschen Mitleid.[This entry was edited by Old Death on Wednesday, July 01, 2009 at 3:40:21 PM.]"}],"descriptionSnippet":"","status":"kann gesucht werden"}