{"hiddenAt":"04.07.2009","waypoint":"OC8881","coordinates":"E 007¬∞ 07.849' N 50¬∞ 59.457'","link":"https://www.opencaching.de/viewcache.php?wp=OC8881","description":"                        Dieser Cache ist Teil des Projektes bergischhoch2, welches 12 Caches in Bergisch Gladbach und Odenthal umfasst. Im Final befindet sich ein Stempel f√ºr das dementsprechende Feld im Stempelheft \"bergischhoch2\", welches HIER gedownloaded werden kann.                    Die Anf√§nge von Bergisch Gladbach gehen auf einen mittelalterlichen Ort an der Strunde zur√ºck, der 1271 erstmals erw√§hnt wird und den Grafen von Berg geh√∂rte. Die Ansiedlung vergr√∂√üerte sich mit der Errichtung zahlreicher M√ºhlen, darunter ab dem 16. Jahrhundert besonders die Papierm√ºhlen. Ab dem fr√ºhen 19. Jahrhundert f√ºhrt die Industrialisierung zu einer Ausweitung der Papierherstellung mit einer Konzentration auf die Unternehmerfamilie Zanders. Unter Leitung von Maria Zanders wird bis 1874 eine repr√§sentative Unternehmer-Villa im Stil der franz√∂sischen Renaissance errichtet.Rund um den Konrad - Adenauer - Platz bilden Rathaus, Brauhaus Bock, Pfarrkirche St. Laurentius, B√ºrgerhaus Bergischer L√∂we und Villa Zanders das historische Zentrum der Stadt Bergisch Gladbach.Ab 1986 wurde das Geb√§ude saniert. Seit dieser Zeit brachte man hier die Verwaltung f√ºr die st√§dtischen Museen und besonders die St√§dtische Galerie Villa Zanders unter, die seit dem 1. September 2012 von der Kunsthistorikerin Petra Oelschl√§gel geleitet wird. Dazu geh√∂ren auch die Archive der Museen sowie Literatur, Karten- und Bildmaterial. Im Keller ist eine wertvolle Fossiliensammlung aus der Paffrather Kalkmulde eingelagert, von der ein kleiner Teil in einer Ausstellung im B√ºrgerhaus Bergischer L√∂we zu sehen ist.Zum Cache√úbersichtL√§nge des Caches: <1kmAnzahl Stationen: 8 + FinalDauer: ca. 1 StundeWICHTIGER HINWEIS:Zur Zeit finden in der Innenstadt Bergisch Gladbachs umfangreiche und langfristige Bauarbeiten statt, von denen auch dieser Multi insofern betroffen ist, als Teile des zur Villa Zanders geh√∂renden Parks nicht betreten werden k√∂nnen.F√ºr diese Bauphase gibt es eine angepasste Form des Listings, damit der Cache auch weiterhin aktiv bleiben kann.Alle notwendig gewordenen √„nderungen sind in rot hervorgehoben.Im Ergebnis werden die gleichen Werte ermittelt wie bisher und die Berechnung des Finals bleibt wie gehabt.Dieser kleine Multi f√ºhrt euch um die Villa Zanders sowie ein kleines St√ºck durch die Innenstadt bis zum alten Rathaus.Da die Stationen an der Villa Zanders nah beieinander liegen, sind hier keine einzelnen Koordinaten angegeben, sondern eine einfache Wegbeschreibung.Es geht zuerst gegen den Uhrzeigersinn um einen Teil des Geb√§udes, dann kurz auf die zur Zeit nicht befahrene Stra√üe und wieder zur√ºck Richtung Haupteingang. Die Wegstrecke liegt unterhalb eines Kilometers und zeitlich werdet ihr deutlich weniger als eine Stunde ben√∂tigen.Am Startpunkt steht ihr in der N√§he des Haupteingangs der Villa Zanders. Links der T√ºr seht ihr unterhalb der Lampe ein nachtr√§glich angebrachtes Kunstwerk. Was stellt es dar? Die Anzahl der Buchstaben ergibt A.Geht nun gegen den Uhrzeigersinn um das Geb√§ude. Zun√§chst kommt ihr an einen Seiteneingang, √ºber dem ein Buchstabe dreifach zu sehen ist. Welcher? Sein Buchstabenwert ergibt B.Was ist, ebenfalls dreifach, direkt unterhalb dieses Buchstabens zu sehen? Die Anzahl der Buchstaben ergibt C (Mehrzahl).Jetzt geht es weiter den Weg entlang und geradeaus durch den Ausgang auf die zur Zeit nicht befahrene Stra√üe. Haltet euch direkt nach dem Ausgang links und schaut √ºber die Mauer zur R√ºckseite des Geb√§udes. Gleich an der Geb√§udeecke gibt es einen Balkon. Von wie vielen dicken S√§ulen wird dieser Balkon getragen? Die Anzahl ergibt D.Geht noch ein paar Schritte weiter bis ihr ein Wasserbecken an der Geb√§udewand seht. Welches Tier \"spuckt\" hinein? Die Anzahl der Buchstaben ist E.Geht nun wieder so zur√ºck wie ihr gekommen seid. Am Haupteingang vorbei geht es in den kleinen Teil des Parks, der nicht durch die Baustelle gesperrt ist. Hier kommt ihr √ºber eine Br√ºcke. Zwischen den Holzplanken der Br√ºcke und dem Pflaster des Parks sind auf beiden Seiten jeweils einige gro√üe Steinplatten. Wie viele sind es insgesamt? Die Anzahl ist J.Hinter der Br√ºcke verlasst ihr durch den Ausgang auf der linken Seite den Park. Ihr seht auf der rechten Seite ein gro√ües wei√ües Geb√§ude, in dem sich ein Gastronomiebetrieb befindet. Auf der Fassade ist rechts des Eingangs eine Jahreszahl angebracht. Addiert zu dieser Jahreszahl 51 und verwendet die sich ergebende vierstellige Zahl f√ºr FGHI.Dreht dem Geb√§ude nun den R√ºcken zu. An der Au√üenseite der Parkmauer gibt es einen Brunnen. Seht euch die Inschrift auf der R√ºckseite an. Z√§hlt hier die Buchstaben des letzten Wortes in der ersten Zeile. Die Anzahl der Buchstaben ergibt K.Auf dem Weg zum WP2 am alten Rathaus (N50¬∞59.519 E007¬∞07.779) seht ihr rechts ein gro√ües rotes Geb√§ude. Wie hei√üt es? Den aus drei Worten bestehenden Namen findet ihr √ºber dem Haupteingang. Die Anzahl der Buchstaben des ersten Wortes ergeben L.Lasst auf dem Weg zum Rathaus ruhig mal den Blick schweifen. Es gibt noch einige interessante Dinge zu sehen. Zum Beispiel auf der linken Seite das Denkmal eines Papiersch√∂pfers, der an die lange Tradition der Stadt Bergisch Gladbach bei der Papierherstellung erinnert. Oder mitten auf dem Marktplatz ein gro√üer Brunnen, der wegen seiner Gestaltung im Volksmund auch \"Waffeleisen\" genannt wird, obwohl auch er mit der Papierherstellung zu tun hat.An WP2 angekommen werdet ihr feststellen, dass hier zu jeder Zeit - egal, ob hell oder dunkel, Tag oder Nacht - Sterne im Himmel leuchten (es ist nicht die zeitweise wehende Europafahne gemeint!). Wie viele sind es? Die Anzahl ergibt MN.So - jetzt habt ihr alle Fragen beantwortet und alle Werte zusammengetragen. Es trennt euch nur noch eine Berechnung vom Cache (z.B. schr√§g gegen√ºber vor der Laurentiuskirche findet ihr einige B√§nke):N50¬∞ 59.(A/D+L/N)(H-G)(J-N) E7¬∞ 07.(B/D-E)(B/E)(C+M)Am Final werdet ihr auch die Werte (N-E)(K+F)(D+N)(B/C) in genau dieser Reihenfolge noch ben√∂tigen!(Das Bild \"Bedienung Zahlenschloss\" kann helfen, falls es Probleme gibt)Bitte verhaltet euch unauff√§llig, um den Cache zu sch√ºtzen. Falls M√ºll in der N√§he liegen sollte handelt bitte nach dem Motto: \"Cache In - Trash Out\". Danke!Falls ihr Stempel f√ºr das Stempelheft sammelt, findet ihr nat√ºrlich auch hier einen dementsprechenden Stempel. Bitte lasst diesen im Cache!Wir hoffen, dass euch der kleine Multi gefallen hat. In K√ºrze folgen weitere, neue bergischhoch2 Caches, also seid gespannt und schaut, nat√ºrlich nur wenn ihr m√∂gt, mal wieder √∂fters in Bergisch Gladbach und Odenthal vorbei.Happy Hunting!¬© bergischhoch2, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"","caseType":"normal","difficulty":3,"condition":"ok","name":"Villa Zanders (#1) von bergischhoch2","cacheType":"Multicache","terrain":1.5,"logs":[{"date":" 19.07.2017 13:32 ","person":"Mrs. Frosch ","message":" Toller schneller Multi! Tftc"},{"date":" 22.04.2017 ","person":"Torald ","message":" Heute stand der n√§chste \"bergischhoch2\" Cache im Programm.Angekommen wurden wir von dem Wochenmarkt √ºberrascht,der aber unserer Sache keinen Abbruch tat. Die Stationen konntenalle schnell ermittelt werden und durften zur Belohnung ein sch√∂n gemachtes FINAL besuchen DFDC"},{"date":" 13.09.2016 ","person":"bergischhoch2 ","message":" kann gesucht werden."},{"date":" 17.06.2016 ","person":"dogesu ","message":" archiviertWie zuvor angek√ºndigt, erfolgt hier nun die Archivierung. Sollten sich sp√§ter neue Aspekte ergeben, so kann dieses Listing durch den Owner selbstst√§ndig √ºber ein \"kann gesucht werden\"-Log reaktiviert werden.Bei Unklarheiten oder Fragen kannst du gerne mich oder das Team kontaktieren.dogesu (OC-Support) "},{"date":" 12.06.2016 ","person":"bb10 ","message":"                                                                Heute habe ich diese nette Runde gedreht.Die Aufgaben waren in interessanter Umgebung gut zu l√∂sen.Als ich alle Werte gesammelt hatte, konnte es dann zum wirklich toll gemachten Finale gehen.Hat mir sehr gut gefallen! Wenn man mal in Bergisch Gladbach ist, sollte man diesen Cache unbedingt machen.Pr√§dikat: empfehlenswert!TFTCsagt bb10                                            "},{"date":" 06.05.2016 ","person":"dogesu ","message":" momentan nicht verf√ºgbarIn dieser Beschreibung wird auf das Listing auf geocaching.com verwiesen.Die Nutzungsbedingungen von opencaching.de enthalten unter anderem diesen Punkt:Ist der Geocache auch auf anderen Webseiten ver√∂ffentlicht, so muss die Beschreibung immer auf allen Webseiten aktuell und vollst√§ndig gehalten werden. Aktualisierungen der Beschreibung m√ºssen zeitnah auch auf den anderen Plattformen vorgenommen werden.Der Owner sollte hier dringend das Listing so gestalten, dass sein Cache ohne das Listing auf geocaching.com  werden kann; bis dahin setze ich den Status auf \"Momentan nicht verf√ºgbar\". Sollte innerhalb eines Monats (d.h. bis zum 6. Juni 2016) keine R√ºckmeldung erfolgen, werde ich den Cache archivierenBei Unklarheiten oder Fragen kannst du gerne mich oder das Team kontaktieren.dogesu (OC-Support)"},{"date":" 06.06.2015 ","person":"siggi39 ","message":" Ein sehr sch√∂ner Multi von bergischhoch2.Hat Spa√ü gemacht.Siggi39"},{"date":" 16.08.2014 20:37 ","person":"Pumuckel&Kuno ","message":" Ersatzdose gelegt, weggegangen, wiedergekommen,  und geloggt ... das Spoilerbild ist ja zum Gl√ºck eindeutig :-)"},{"date":" 01.05.2014 16:17 ","person":"working sheepdog ","message":" ¬†... ziemlich lange gesucht und nur einen leeren Plastikblumentopf gefunden - sagt Bescheid, wenn der Cache wieder eingerichtet ist"},{"date":" 21.03.2014 11:00 ","person":"petitfleur ","message":" Leider ist der Cache immer noch nicht gewartet worden!"},{"date":" 01.12.2013 14:49 ","person":"din0815 ","message":" Leider kein Erfolg gehabt. Ich denke der Cache wurde gemuggelt. :-("},{"date":" 20.10.2013 ","person":"Nordlandkai ","message":" Heute bin ich zur Villa Zanders aufgebrochen um dort den Cache zu suchen. Auch ohne Spoiler war das √ºberhaupt kein Problem. Die Dose scheint komplett neu ausgelegt worden zu sein, denn sie befindet sich in einem sehr guten Zustand incl. neuwertigem Tauschmaterial und fast leerem Logbuch.Vielen Dank f√ºr den Cache."},{"date":" 21.07.2013 18:30 ","person":"goldmichel ","message":" HinweisBei der zweiten bergischhoch2 Runde wollten wir uns auch diesen Stempel sichern. Der Abschlu√ü der Runde, leider kein erfolgreicher. Den Ort , aber leider nur der Eimer ohne Dose und Stempel. Ein paar kleine Tauschg√ºter dabei, aber insgesamt sehr trostlos und quasi gepl√ºndert.Sehr Schade - die vierte \"Niete\" an einem Tag."},{"date":" 29.06.2013 ","person":"Klimkes ","message":" Der Fund ist schon ein paar Tage her. Sieht alles etwas verwahrlost aus. Das beste waren die langen Schaukeln unterwegs"},{"date":" 30.05.2013 ","person":"Seebaer777 ","message":" Danke f√ºrs Zeigen der Villa Zanders, auch wenn mein GPS-Ger√§t mich einen ziemlich steilen Weg bergauf gef√ºhrt hat.Jedoch konnte ich nur ein Fotolog machen, den ich hier nicht hochladen werde, da ich im Cache kein Logbuch mehr vor habe.Sollte der Owner Einsicht in die Fotos w√ºnschen, ben√∂tige ich seine Mail-Addy"},{"date":" 20.05.2013 ","person":"SITC ","message":" Bei der \"Bergischhoch2-Runde\" durch Bergisch Gladbach gut .TFTC"},{"date":" 20.04.2013 15:00 ","person":"chrisi&andy ","message":" Am einem sonnigen Sonntag auf der suche nach dem Cach, haben wir noch ein Spielplatz , den wir nicht kanten."},{"date":" 16.04.2013 ","person":"wildesau1 ","message":" Ich kann mich meinen Vorloggern nur anschlie√üen......."},{"date":" 30.11.2012 ","person":"Sirebolev ","message":" Muggel, Doggel, Muggel, Doggel, Muggel, Doggel, Ich, Muggel,¬†¬† Doggel, Muggel, Doggel, .....¬†¬† Gefunden, und nix wie weg hier!Danke an bh2 und Gru√ü an Alle!"},{"date":" 16.03.2012 ","person":"Team-Ammerfan ","message":" Das war unser erster Fund von den insgesamt zw√∂lf anvisierten. Einen weiteren Versuch konnten wir leider nicht positiv abschlie√üen. Der Cache Steinbreche wollte¬¥sich uns nicht zeigen.DFDCTeam-Ammerfan"}],"descriptionSnippet":"","status":"kann gesucht werden"}