{"hiddenAt":"07.07.2009","waypoint":"OC88C3","coordinates":"E 006¬∞ 05.681' N 50¬∞ 46.489'","link":"https://www.opencaching.de/viewcache.php?wp=OC88C3","description":"F√ºr Geologen und Gesteinskundler ist Aachen kein uninteressantes Pflaster.Gerade der Kaiserplatz, der tiefste Punkt der Stadt, ist da ein lohnendes Schulbeispiel.Allein der Felsen, auf dem Aachens zweit√§lteste Kirche St. Adalbert erbaut ist, zeigt neben diversen Steinformationen f√ºr das Kennerauge interessante Relikte aus der Vorzeit.Bei den Felsen handelt es sich um einen 7m hohen Devon-Schieferfelsen, in Aachen auch als Adalbertsfelsen bekannt.Der Adalbertfelsen ist ein Teil des Rheinischen Schiefergebirges.Das Rheinische Schiefergebirge ist der Westteil des deutschen Mittelgebirgslandes und besteht aus einem linksrheinischen Teil mit Ardennen, Eifel, Hohes Venn und Hunsr√ºck sowie einem rechtsrheinischen Teil mit Bergisches Land, Sauerland, Siegerland, Westerwald und Taunus; eine durchschnittlich 550 m hohe Hochfl√§che.Das Devon (Zeitalter) ist in der geologischen Zeitrechnung die vierte Periode des Pal√§ozoikums vor 405 bis 355 Millionen Jahren. Es ist benannt nach der Grafschaft Devonshire in England, wo nach 1830 devonische Sedimente untersucht wurden.Das Devon erstreckt sich von dem Ende der Silur-Periode bis an den Anfang der Karbon-Periode.F√ºr mehr Informationen:http://de.wikipedia.org/wiki/Devon_(Geologie)http://de.encarta.msn.com/encyclopedia_761572451/Devon_(Zeitalter).htmlhttp://www.aachen.de/¬† ¬†Um den Earthcache zu loggen, mach bitte ein Foto von Dir und/oder Deinem GPS-Ger√§t vor dem Felsen und beantworte die folgenden Fragen.Du ben√∂tigst daf√ºr ein Ma√üband, ansonsten lass Dir etwas anderes einfallen.1. Wann wurde der \"Adalbertfelsen\" durch die Stadt Aachen wegen seiner Seltenheit und Eigenart sowie aus wissenschaftlichen und erdgeschichtlichen Gr√ºnden als geologisches Naturdenkmal ausgewiesen?(Achtung: Die Antwort gibt es nur im Internet, nicht vor Ort)2. Der Kaiserplatz am Fu√üe des Adalbertfelsens ist mit 158 Metern √ºber dem Meeresspiegel der tiefste Punkt des Aachener Stadtkerns. Vergleiche sie mit der H√∂henangabe auf deinem GPS und erw√§hne die gegebenenfalls vorhandene Abweichung in deinem Log.3. Der Adalbertfelsen ist 700cm hoch, aber wie viel Zentimeter lang? Messe die sichtbare L√§nge des Felsen.4. Wie viele Stufen (wei√üe Streifen) sind es hinauf bis zum Adalbertstift?5. Einige Stufen zum Adalbertstift haben direkten Kontakt zum Felsen. Wieviele sind es?6. Oben, auf dem Parkplatz, findet man unter und neben dem Kreuz weitere Aufschl√ºsse des Felsens. Eine Kalksteinbank ragt hier an die Oberfl√§che, ist aber leider wenige Zentimeter √ºber dem Boden abgeschnitten und mit Asphalt zugeschmiert, um Platz f√ºr ein Auto zu schaffen. Welche geometrische Figur kann man hier auf dem Boden erkennen?7. In den Ritzen des Adalbertfelsen wachsen einige Pflanzen. Um was f√ºr einen Baum handelt es sich hierbei?8. In unmittelbarer N√§he des Adalbertfelsen auf gleicher Ebene befindet sich noch ein weiteres sichtbares Felsst√ºck. Wieviel Meter ist dieser vom Adalbertfelsen entfernt?Die Antworten auf die Fragen und die Ergebnisse Deiner Messungen sende bitte √ºber die ‚€ûSend Message‚€ú- Funktion an meinen User-Account. Du bekommst dann die Logfreigabe. Danke.Viel Spa√ü!!!Gru√ü Piefendeckel¬© Piefendeckel, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"","caseType":"kein Beh√§lter","difficulty":2,"condition":"ok","name":"Adalbertfelsen von Piefendeckel","cacheType":"virtueller Cache","terrain":2,"logs":[{"date":" 17.02.2018 ","person":"Team Katze und Schaf ","message":" Team Katze und Schaf hat diesen Cache besucht.Teamlog zu den beiden Einzellogs.TFTC"},{"date":" 17.02.2018 ","person":"Toghan ","message":" Wenn ein Earthcache quasi auf dem Weg liegt wird er auch gemacht. Vielen dank f√ºr das herf√ºhren, ohne den Cache h√§tten wir die Kirche sicherlich nicht angesehen."},{"date":" 14.01.2018 ","person":"Gillio7 ","message":" Gefunden bereits im letzten Jahr"},{"date":" 29.12.2017 13:44 ","person":"djti ","message":"                                                                Nach unserem Besuch im Aquis Plaza nahmen wir uns dieses EC an. Die Antworten waren relativ gut zu ermitteln.DfdC.¬†P. S.: Die Antworten habe ich an das GC-Profil geschickt.                                            "},{"date":" 10.09.2016 ","person":"G.Barz ","message":" Bei meinem Besuch in Aachen bin ich auch an dieser Kirche vorbeigekommen. Die Antworten habe ich vor ca einer Woche abgeschickt und nachdem ich bis jetzt nichts geh√∂rt habe, habe ich beschlossen, den Cache zu loggen, damit ich ihn nicht irgendwann vergesse.TFTC"},{"date":" 23.05.2015 ","person":"rolandforchrist ","message":" Diesen Cache habe ich amangegebenen Datum bei Gc.com geloggt. Nun hole ich das bei Oc nach. Danke f√ºrs ZeigenMitfreundlichem Gl√ºckauf - Roland"},{"date":" 30.08.2014 ","person":"Katja104 ","message":" Bei der aktuellen Baustelle war nicht alles so ganz leicht zu finden, aber schlussendlich ist es uns dann doch (hoffentlich) alles gut gelungen. Unser GPS war √ºbrigens der Meinung es seien 192 Meter. DFDC"},{"date":" 24.08.2014 ","person":"Schadi ","message":" Nach dem Besuch der Ausstellung zu Karl dem Gro√üen ging es noch zu ein paar Aachener Earthcaches. So auch zum Adalbertfelsen und hinauf zum Adalbertstift - zur Zeit leider mit Blick auf eine riesige Baustelle. Trotzdem ein interessanter Ort, geologisch wie historisch!Einige Fragen waren gar nicht so leicht zu beantworten, und was die geometrische Figur und den zweiten Felsen angeht, bin ich immer noch etwas verwirrt ... Aber ich hoffe, ich habe ausreichend plausible Informationen zusammen getragen (mail ist unterwegs).Danke f√ºr den Earthcache!"},{"date":" 03.08.2014 ","person":"anyhow ","message":" Jetzt wohne ich schon ewig direkt um die Ecke und habe es bisher nicht zu einem Log geschafft. Dabei ist der Felsen wirklich sehenswert. Bei den Bauarbeiten nebenan war gut zu sehen, da√ü in der ganzen Gegend zur wenige Meter unter der Oberfl√§che ebenfals Fels zu finden ist.Mein GPS meinte, der Kaiserplatz l√§ge auf 167 Meter.Danke f√ºr den Cache, anyhow"},{"date":" 27.06.2012 ","person":"M√§√§nzer ","message":" Heute mal hier bei diesem sch√∂nen Earth-Cache vorbeigeschaut. Sehr sehenswert. Vielen Dank f√ºr die Logfreigabe.TFTCM√„√„NZERAB + HB + JB"},{"date":" 06.09.2011 ","person":"Atomy & Latius ","message":" Der letzte der drei Earthcaches, die mich heute nach dem Dienstlichen durch Aachen f√ºhrten.Vor Ort fing es nun auch noch an zu regnen, aber das geh√∂rt halt bei einem Outdoor-Hobby dazu. Die Fragen konnten mehr oder weniger schnell gel√∂st werden und nach einer Runde um das Gel√§nde ging es weiter was Essen und dann mit dem Zug zur√ºck nach Dresden.Danke f√ºrs Herf√ºhren und Zeigen."},{"date":" 30.06.2011 ","person":"finnkrone ","message":" ¬†.... und eigentlich war es immer nur der Kaiserplatz.Mit dem Cache l√§sst sich etwas differenzierter dar√ºber denken.Sch√∂nen Dank f√ºr den Cache und f√ºr die blitzschnelle Logfreigabe!!H√∂henmessung laut Log 161m.TFTC (nachgeloggt von geocaching.com)"},{"date":" 21.06.2011 ","person":"geo-archi ","message":" W√§hrend meiner 15 km durch Aachen bin ich gegen 14:00 Uhr hier vorbeigekommen und habe mir den Felsen mal genauer angeschaut. Bei dieser ganzen Recherche wurde ich von Gegen√ºber auch genauer angeschaut. Da muss man halt durch. Aber schlie√ülich konnte ich alle Antworten finden bzw. erarbeiten. Mein Oregon zeigte in meiner Bauchh√∂he 161 m an.Danke f√ºr den Weg und die schnelle Logfreigabegeo-archi"},{"date":" 06.02.2011 ","person":"_Martin_ ","message":" Ein interessanter Earthcache, von denen es ja einige in Aachen gibt. <br"},{"date":" 26.06.2010 ","person":"HeCoJa ","message":" Original GC Log:W√§hrend des Shoppens diesen sch√∂nen und informativen Cache besucht. Nur bei der H√∂he lie√ü mich das GPS etwas im Stich, 202 m ist definitiv zuviel Abweichung. TFTC"},{"date":" 07.02.2010 ","person":"DoppelPoeppel ","message":" Vielen Dank f√ºr die sehr interessanten Informationen zu diesem Felsen mitten im Stra√üenverkehr. Da wollten wir doch Frage 3 besonders gut beantworten und haben ein Ma√üband mitgenommen..... und haben glatt 3 Meter zu wenig gemessen. (Vielen Dank an Piefendeckel, dass er uns dennoch das Loggen erlaubt.) Da lagen die netten Berliner Wanderfalken, die wir beim Stufenz√§hlen getroffen haben, mit ihrer Sch√§tzung deutlich besser! Unsere gemessene H√∂he betrug 173 m. - 12:30 -"},{"date":" 28.10.2009 ","person":"The Revealers ","message":" Dieser sch√∂ne Earthcache stand schon l√§nger auf unserer Liste der zu machenden Caches. Heute waren wir dann beim Einkaufen ganz in der N√§he und sind dann die letzten paar Meter weiter gegangen und haben uns an die L√∂sung der vieeelen Aufgaben gemacht. Bei der Messung des Felsens lagen wir doch relativ weit weg - irgendwie scheinen wir uns da etwas verkalkuliert zu haben...Danach ging es dann noch zum Kaiserplatz wo die H√∂he angeblich erst nur 100 Meter sein sollte, aber dann kletterten wir immer weiter bis es sich auf 150m einpendelte.Vielen Dank f√ºr den Cache und die schnelle Logfreigabe!Viele Gr√º√üe,The Revealers (3.5 Sternchen bei <a href=\"http:"},{"date":" 22.10.2009 ","person":"Team Eifelyeti ","message":" Das Ding war mal wieder Klasse. Den j√§hrlichen Routinebesuch beim nahegelegenen Augenarzt genutzt, dieser interessanten Location einen Besuch abzustatten. Mangels Messwerkzeug eine besonder Ma√ütechnik verwandt, die zu Hause durch komplizierteste mathematischen Algorhitmen umgeandelt wurde. Jedenfalls interessant, die Location mal etwas genauer zu erkunden. Danke f√ºr die schnelle Logfreigabe und TFTC Team Eifelyeti Ach ja - GPS meinte irgendetwas zwischen 171 und 174 Metern √ºber N.N."},{"date":" 26.09.2009 ","person":"Die-Eifelyetis ","message":" #568 @ 21:00 Die Geschichte mit dem Felsen ist ja interessant. Haben vor Ortalle Antworten ermittelt (wobei unser GPS sich fr√∂hlich springendf√ºr eine H√∂he von 180 m entschied) und sind anschlie√üend nochein wenig September-Special-Musik h√∂ren gegangen. Danke und viele Gr√º√üeDie Eifelyetis"},{"date":" 12.08.2009 ","person":"Blue Savina ","message":" Dieser Cache hielt mich auf Trab. Nicht nur vor Ort, sondern auch in der Nachbereitung und im Kontakt mit dem owner [;)] Die H√∂he des Kaiserplatzes zeigte mein GPS mir mit 163m an.Danke f√ºr den Cache, ohne den ich mir den Kaiserplatz wohl nie so genau angesehen h√§tte!"}],"descriptionSnippet":"das geologische Naturdenkmal","status":"kann gesucht werden"}