{"hiddenAt":"15.06.2009","waypoint":"OC88D9","coordinates":"E 007¬∞ 11.504' N 50¬∞ 59.965'","link":"https://www.opencaching.de/viewcache.php?wp=OC88D9","description":"                        Dieser Cache ist Teil des Projektes bergischhoch2, welches 12 Caches in Bergisch Gladbach und Odenthal umfasst. Im Final befindet sich ein Stempel f√ºr das dementsprechende Feld im Stempelheft \"bergischhoch2\", welches HIER gedownloaded werden kann.                    Die Asselborner M√ºhle√úbersichtL√§nge des Caches: Drive-InAnzahl Stationen: 1 (Final)Dauer: ca. 1/4 StundeDie Asselborner M√ºhle ist eine ehemalige Getreidem√ºhle. Die Anlage wurde vermutlich zusammen mit dem Bau des freiadeligen Ritterguts Hof Asselborn errichtet, dessen Gr√ºndungsdatum in das Sp√§tmittelalter zur√ºckreicht. Mitte des 20. Jahrhunderts wurde der M√ºhlenbetrieb eingestellt. In den Geb√§uden wurde ein Ausflugslokal eingerichtet. 2011 wurde der Gastronomiebetrieb eingestellt. Die Geb√§ude wurden zu Wohnzwecken umgebaut.Die ehemalige Asselborner M√ºhle wurde am 24. Februar 1982 als Baudenkmal Nr. 6 in die Liste der Baudenkm√§ler in Bergisch Gladbach eingetragen.Vielleicht geht ja der Namen ‚€ûAssel‚€ú auf die Asen, das alte G√∂ttergeschlecht der nordischen Mythologie zur√ºck? Jedenfalls hei√üt ‚€ûborn‚€ú Quelle, von denen gleich mehrere den Asselborner Bach speisen. Im Bachtal erinnert die idyllisch gelegene Asselborner M√ºhle an Bergische M√ºhlentradition. Das sehenswerte Ensemble besteht aus traditionellem Fachwerkwohnhaus und angebautem Fachwerkm√ºhlengeb√§ude mit Wasserrad.Der Cache befindet sich etwas entfernt zur M√ºhle selbst, da wir dort wegen des Privatgel√§ndes nichts verstecken konnten. Einen Blick auf die M√ºhle k√∂nnt ihr in der N√§he von N 51¬∞ 00.005 E 007¬∞ 11.309 werfen.¬†Bitte verhaltet euch unauff√§llig, um den Cache zu sch√ºtzen. Falls M√ºll in den N√§he liegen sollte handelt bitte nach dem Motto: \"Cache In - Trash Out\". Danke!Falls ihr Stempel f√ºr das Stempelheft sammelt, findet ihr nat√ºrlich auch hier einen dementsprechenden Stempel. Bitte lasst diesen im Cache!Wir hoffen, dass euch der Cache gefallen hat. In K√ºrze folgen weitere, neue bergischhoch2 Caches, also seid gespannt und schaut, nat√ºrlich nur wenn ihr m√∂gt, mal wieder √∂fters in Bergisch Gladbach und Odenthal vorbei.Happy Hunting!¬© bergischhoch2, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"2z ragsreag iba qre Fgen√ür; QVA 19590","caseType":"gro√ü","difficulty":2.5,"condition":"ok","name":"Asselborner M√ºhle (#5) von bergischhoch2","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 25.05.2017 ","person":"2go4fun ","message":" Unsere heutige Wanderung f√ºhrte Boletus-vom-Berg und mich zur Asselborner M√ºhle. Leider mussten wir feststellen, dass der Gastronomiebetrieb wohl eingestellt worden ist. Doch dann entdeckten wir diesen Tradi auf der Karte. Dank Hint war er schnell in seinem ungew√∂hnlichen Versteck . Auf der naheliegenden Bank kamen wir dann doch zu unserer Erfrischungspause.Vielen Dank f√ºr den Cache! So hat sich unser Abstecher doch gelohnt."},{"date":" 16.04.2017 ","person":"Torald ","message":" Wir hatten uns schon vor Tagen einen Wolf gesucht.Heute hatten wir endlich den richtigen Blick undkonnten den n√§chsten Stempel abholen Ein sch√∂nes Versteck, dass nat√ºrlich ein Schleifchen verdient DFDC"},{"date":" 05.03.2017 ","person":"Seebaer777 ","message":" Vor einiger Zeit hatte ich quasi mal die Bedeutung des Hints entschl√ºsselt und somit wu√üte ich, was zu suchen ist.Heute war ich in der Gegend und war neugierig, was mich da so erwarten w√ºrde.Es war schon ein Joker und meine Standard-ECA n√∂tig, um hier f√ºndig zu werden. Au√üerdem eine halbe Stunde, bis ich hier f√ºndig wurde. Ohne den Joker h√§tte ich wohl weit fr√ºher abgebrochen.Am Ende aber holte ich meine Laborhandschuhe raus und konnte den Cache bergen."},{"date":" 16.10.2016 15:56 ","person":"Tihnk ","message":" Gefunden! Coole Idee! üò?"},{"date":" 15.10.2016 ","person":"Tihnk ","message":" HinweisHey,dein Link zum Stempelheft ist leider defekt: http:"},{"date":" 13.09.2016 ","person":"bergischhoch2 ","message":" kann gesucht werden."},{"date":" 17.06.2016 ","person":"dogesu ","message":" archiviertWie zuvor angek√ºndigt, erfolgt hier nun die Archivierung. Sollten sich sp√§ter neue Aspekte ergeben, so kann dieses Listing durch den Owner selbstst√§ndig √ºber ein \"kann gesucht werden\"-Log reaktiviert werden.Bei Unklarheiten oder Fragen kannst du gerne mich oder das Team kontaktieren.dogesu (OC-Support) "},{"date":" 04.06.2016 ","person":"albima ","message":" Nach kurzer Suche . Sch√∂nes Versteck :) TFTC :)"},{"date":" 06.05.2016 ","person":"dogesu ","message":" momentan nicht verf√ºgbarIn dieser Beschreibung wird auf das Listing auf geocaching.com verwiesen.Die Nutzungsbedingungen von opencaching.de enthalten unter anderem diesen Punkt:Ist der Geocache auch auf anderen Webseiten ver√∂ffentlicht, so muss die Beschreibung immer auf allen Webseiten aktuell und vollst√§ndig gehalten werden. Aktualisierungen der Beschreibung m√ºssen zeitnah auch auf den anderen Plattformen vorgenommen werden.Der Owner sollte hier dringend das Listing so gestalten, dass sein Cache ohne das Listing auf geocaching.com  werden kann; bis dahin setze ich den Status auf \"Momentan nicht verf√ºgbar\". Sollte innerhalb eines Monats (d.h. bis zum 6. Juni 2016) keine R√ºckmeldung erfolgen, werde ich den Cache archivierenBei Unklarheiten oder Fragen kannst du gerne mich oder das Team kontaktieren.dogesu (OC-Support)"},{"date":" 09.12.2015 ","person":"bergischhoch2 ","message":" kann gesucht werden."},{"date":" 21.10.2014 ","person":"Spike05de ","message":" archiviertDas letzte Funddatum liegt lange zur√ºck und"},{"date":" 14.10.2014 ","person":"Spike05de ","message":" momentan nicht verf√ºgbarBitte bei Status√§nderungen, die bei geocaching.com durchgef√ºhrt werden, auch immer hier den Status √§ndern. Analog zu GC setze ich den Status f√ºr diesen Cache jetzt auf \"Momentan nicht verf√ºgbar\".  Sollten sich sp√§ter neue Aspekte ergeben und der Cache wieder aktiviert werden, so kann dies durch den Owner selbstst√§ndig √ºber ein \"Kann gesucht werden Log\" erfolgen.Bei Unklarheiten oder Fragen kannst du gerne mich oder das Team kontaktieren.Spike05de (OC-Support) "},{"date":" 28.09.2013 13:00 ","person":"chrisi&andy ","message":" Nach dem 3 anlauf .jetzt nur noch Steinbreche finden dann haben wir alle .Gru√üchrisi&andy"},{"date":" 12.08.2013 ","person":"bergischhoch2 ","message":" HinweisDie Cacher von geocaching.com haben den Cache am 8. Juli sowie am 5. und 10 August finden k√∂nnen. http:"},{"date":" 12.08.2013 ","person":"bergischhoch2 ","message":" HinweisSeit Anfang August ist ein neuer Cache da!http:"},{"date":" 21.07.2013 14:30 ","person":"goldmichel ","message":" Bei der zweiten bergischhoch2 Runde wollten wir uns auch diesen Stempel sichern. Aber wie schon am Kleyer Hof, war auch hier trotz intensiver Suche keine Dose zu finden. Das Spoilerbild hilft im Sommer nicht weiter, und zu sp√§t haben wir entdeckt, das die letzten zwei logs bei geocaching.com auch erfolglos waren.Hoffentlich bald wieder am Start. Ist bei so einer Stempelsammelrunde echt ein wenig frustrierend... ;)"},{"date":" 13.04.2013 ","person":"TKKU ","message":" Wir haben die Wanderung rund um D√ºrscheid gemacht und dabei auch diesen Cache besucht. Danke f√ºrs Ver√∂ffentlichen auf OC"},{"date":" 29.12.2012 ","person":"Sirebolev ","message":" Gefunden und abgehakt.Danke an BH2 und Gru√ü an Alle!"},{"date":" 07.10.2012 ","person":"Nordlandkai ","message":" Auf meiner heutigen Cachetour kam ich auch hier vorbei. Asen habe ich nicht wirklich gesehen, aber vielleicht haben sie mich zum Cache geleitet, denn daf√ºr brauchte ich keinen Spoiler, sondern bin sofort drauf zu gegangen.Ein sch√∂nes Tal, danke f√ºr¬¥s zeigen und den Cache.PS: Beim GC-Link fehlt ein \"1T\" am Ende."},{"date":" 22.09.2012 ","person":"1718 ","message":" leicht "}],"descriptionSnippet":"Bacht√§ler haben immer etwas romantisches und dieses bietet auch noch ein lohnendes Ausflugsziel","status":"kann gesucht werden"}