{"hiddenAt":"07.06.2009","waypoint":"OC8878","coordinates":"E 014° 17.849' N 50° 54.778'","link":"https://www.opencaching.de/viewcache.php?wp=OC8878","description":"    TeichsteinEuch erwartet eineschöne Aussicht auf die hintere Sächsische Schweizund auf die Lausche im Lausitzer Gebirge.Nicht nur die Aussichtals solches ist empfehlenswert, mindestens genauso schön undabwechslungsreich ist der Abstecher zu dieser.                        Der Wegverläuft auf einem Riff, von dem sich beiderseitsschöne Aussichten finden lassen.                        Und irgendwann muss man auch wieder hinunterVorsicht! Bei Nässe nicht suchen, dort geht esmächtig bergab.Viel Spaß beim Wandern und Suchen!© mispi, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":2.5,"condition":"ok","name":"Teichstein - Aussicht von mispi","cacheType":"normaler Cache","terrain":3.5,"logs":[{"date":" 11.02.2018 ","person":"KmdRaC ","message":" Unsere heutige Wanderung führte uns auch zur wunderbaren Teichsteinaussicht. Vielen Dank für den Cache!"},{"date":" 10.09.2017 ","person":"hotcaches ","message":" Sehr schöner Aussichtspunkt. Danke fürs Verstecken."},{"date":" 30.05.2014 ","person":"hjoe ","message":" Die anderen sind in die Hütte, wir auf den Teichstein. Nur mit den Koordinaten gegen 17:30 ohne Hilfe . Die wunderschöne Aussicht lohnt den Aufstieg. DFDC."},{"date":" 29.03.2014 ","person":"UluLoops ","message":" Mit Höhlenvagabund u.a. heute auf schöner Tour gewesen und diesen Cache konnte ich loggen, obwohl Höhlenvagabund schneller beim Suchen war ;)"},{"date":" 29.03.2014 ","person":"Höhlenvagabund ","message":" Ich hatte heute mal wieder Leute durch unsere schöne Heimat geführt. Auf dem Teichstein machten wir ausgiebige Mittagsrast. Dabei konnte ich die Büchse entdecken.Inhalt ist alles o.k..DfdC"},{"date":" 20.07.2013 ","person":"susi62.0 ","message":" Heute war eine schöne Wanderung durch den großen Zschand geplant. Obwohl wir regelmäßig in der Sächsischen Schweiz unterwegs sind, haben wir es bisher noch nicht zur Teichstein Aussicht geschafft.Da kam uns dieser Cache gerade recht. Es ist ein schöner Aufstieg und man wird mit einer herrlichen Aussicht belohnt.Das ist ja mal eine schöne große Dose. War gut zu finden. TFTC"},{"date":" 13.07.2013 13:15 ","person":"Juergen-87 ","message":" Nach einem schönen Mittagspicknick auf der Goldsteinaussicht ging es übers Zeughaus auf die andere Seite vom Großen Zschand. Den Teichstein kannte ich schon von einigen Wanderungen im Gebiet, aber seit ich cache, war ich nicht mehr oben gewesen. Heute passte er aber gut in die Tour. Oben angekommen konnte erstmal die Aussicht genossen werden und dann ging es ab zur Dose. Die T-Wertung ist dabei meiner Meinung nach durchaus gerechtfertigt. Ich kam aber gut bei der Dose an und konnte loggen. Vielen Dank für einen guten Grund, mal wieder auf den Teichstein zu gehen und den Cache."},{"date":" 26.10.2012 ","person":"Haschmich_O ","message":" nach ein bissl rumgucken relativ schnell erkannt. Danke für den Cache."},{"date":" 11.04.2012 ","person":"Jung und Alt ","message":" Bei schönem Frühlingswetter die Sicht von der Goldsteinaussicht durch die Sicht ins Kirnitzschtal und auf das Zeughaus ergänzt.Die Jungen werden sicher aktive Cacher.Danke an den"},{"date":" 14.05.2011 ","person":"Belupi ","message":" Eine schöne Aussicht und ein guter Cache. Bei einem schönen Wochenende mit vielen Freunden  hat dies Spaß gemacht. Anschließend konnten wir noch auf den Felsen in der späten Nachmittagssonne liegen und dösen. Besser kann eine Wandertour nicht ausklingen. Vielen Dank."},{"date":" 14.05.2011 ","person":"TheOnlyTruth ","message":" Nachdem Kaffeetrinken in (für dieses Wochenende) unserer Zeughaushütte, ging es noch den kleinen Abstecher hier hoch auf den Teichstein. Diesmal hatte Jakob den schnellsten Blick für die Dose.Vielen Dank fürs Zeigen dieser tollen Aussicht.CarstenOut:TB Spinne"},{"date":" 11.05.2011 ","person":"Edmondo ","message":" Also dieser Cache, bzw. die Bilder in der Cachebeschreibung, haben uns letztendlich überzeugt unsere Flitterwochen in der Sächsischen Schweiz zu verbringen. Ich muss sagen, wir wurden nicht enttäuscht! Besonders stolz bin ich auf unsere Cache-Dogs June & Sookie, die den Aufstieg mit Bravour gemeistert haben! Danke für diesen ausgesprochen tollen Cache!In: 3 Travel BugsOut: Nichts"},{"date":" 14.11.2010 ","person":"auftaucher ","message":" Die Familie und den Hund vom Sofa hochgejagt und das traumhafte Wetter genutzt. Als Lohn ein spannender Aufstieg und eine wunderbare Aussicht auf unsere schöne Sächsische Schweiz. Und natürlich der Cache.TFTC sagt auftaucher  "},{"date":" 17.10.2010 ","person":"Stierle ","message":" Da wir früh am Morgen durch dubiose Personen im Zueghaus geweckt wurden blieb uns nichts anderes übrich als vielleicht zum gefühlten 100sten Mal auf den Teichstein zu steigen. Da ich jetzt von der Cachesucht gepackt wurde hab ich den hier gleich mal mitgenommen."},{"date":" 19.09.2010 ","person":"ErWiWo ","message":" Heute mal ein kleines Stück weiter gestiegen als sonst und den Cache gut . Danke"},{"date":" 21.05.2010 ","person":"ToSN ","message":"                                                                14:45 Uhr  Der Weg zum Cache - einfach Super. Die Aussicht ist genial. Der Versteckort ganz nach meinem Geschmack. Die Wanderung hierher hat sich auf jeden Fall gelohnt. Hier werde ich sicher noch mal herkommen. Vielen Dank fürs Herlocken, Zeigen und natürlich für den Cache!No trade.Viele Grüße ToSN                                            "},{"date":" 08.05.2010 ","person":"Proton26 ","message":" Hier war ich schon mal vor ein paar Jahren. Heute habe ich mit den Kindern die Runde gedreht, aber ohne sie vor Ort den Cache geborgen. Ist doch etwas abschüssig Danke für die Aussicht!"},{"date":" 09.04.2010 ","person":"wondalfo ","message":" Auf unserer Wanderung rund um die Pohlshörner gut .IN: GCTFTC wondalfo## 111 ##"},{"date":" 20.09.2009 ","person":"Waldhex ","message":" Tolle Aussicht.Nach ner Weile gut .Heben mußte es aber mein Mann, ich bin nicht Schwindelfrei genug.out: HolzCoinin: edelstein "}],"descriptionSnippet":"Euch erwartet eine schöne Aussicht auf die hintere Sächsische Schweiz und auf die Lausche im Lausitzer Gebirge","status":"kann gesucht werden"}