{"hiddenAt":"01.07.2009","waypoint":"OC8843","coordinates":"E 013° 32.563' N 48° 39.922'","link":"https://www.opencaching.de/viewcache.php?wp=OC8843","description":"Ein kurzer Spaziergang zu einem Stauwehr an derErlau. Einfache Weglänge circa 1 km. Dieser Cache ist aberauch über einen Rundwanderweg von Büchlberg aus erreichbar.Idylle, Ruhe und Entspannung.Und als Belohnung ein kleiner Cache.Viel Spass beim Suchen!Happy caching!reindeer © reindeer, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":2,"condition":"ok","name":"Kittlmühle von reindeer","cacheType":"normaler Cache","terrain":2.5,"logs":[{"date":" 13.06.2017 22:46 ","person":"Lockelp009 ","message":" HinweisWar eine schöne Nachtwanderung mit meinem Onkel aber der Cash ist zu weit nach hinten geschoben worden man bekommt ihn nicht mehr raus"},{"date":" 04.04.2017 16:00 ","person":"nore ","message":" Nach zwei Anläufen . Super schönes VersteckTolle Gegend - hab mir mal gleich Info's über die Kraftwerke geben lassen, von einem netten Kraftwerksmitarbeiter.Das obere Kraftwerk hat eine Fallhöhe von 10m und Leistet pro Std. ca. 470 KW. Das untere Kraftwerk hat 4m und bringt es auf ca. 230KW in der Std.Die Aufstighilfen für die Fische - ein Wahnsinn - was das Kostet - gesehen wurden darin noch keine Fische - aber der Naturschutz hat sich mal wieder durchgesetzt.DANKE"},{"date":" 13.04.2016 11:25 ","person":"Dambo84 ","message":" Scon vor längerer Zeit . Tolle Location. Gleich noch ein paar Pilze .TFTC"},{"date":" 13.02.2016 13:00 ","person":"Fanta6 ","message":" Nach kurzer Wanderung und langer Suche . Die Kinder hatten ihren SpaßHatten leider nichts zum tauschen dabei."},{"date":" 21.08.2015 18:30 ","person":"Zigzag4 ","message":" Gut gemachter Cache.Brauchte jedoch einen zweiten Anlauf. Hab anfangs gedacht dass der Cache durch die Baumaßnahmen weggekommen ist. Habs dann nochmal versucht und nach ein paar Minuten gleich entdeckt.Mit freundlichen Grüßen Martin "},{"date":" 02.08.2014 10:31 ","person":"naki212 ","message":" Mit kathl86 heute bei brütender hitze . Schönes Versteck ;-)"},{"date":" 02.08.2014 00:08 ","person":"Kathl86 ","message":" Schöner Spaziergang in einer tollen Gegend. Gefunden mit NaKi212. Tftc"},{"date":" 03.10.2013 ","person":"AmyDuncan ","message":" Nach kurzer Wanderung ...."},{"date":" 03.10.2013 15:15 ","person":"Bob_Duncan ","message":" Beim zweiten Anlauf mit Unterstützung  "},{"date":" 14.08.2013 15:00 ","person":"WakiWalker ","message":" Zwar ein bisschen länger gesucht, aber gut . Sehr schönes Erlautal"},{"date":" 27.04.2012 ","person":"Mateshi ","message":" Diesen Cache wollt ich schon seit Ewigkeiten suchen. Anfangs war die Stelle von Anglermuggeln belagert deswegen hab ich mein Cacherhundi erstmal ein bisschen weiter weg schwimmen gehen lassen. Als ich dann wieder zurück kam waren die Muggel zum Glück wieder weg ( sonst hätt ich ihnen irgendwann den Hund ins Wasser geschickt damit er den Fischen das Leben rettet ;) ). Der Cache selbst war dann schnell . Danke fürs Herführen!TFTC!P.S. an alle Suchenden: Im Moment herrscht eine regelrechte Zeckenplage, also empfiehlt es sich etwas genauer aufzupassen. :)"},{"date":" 25.09.2011 ","person":"Elegem Team ","message":" wunderbarer Ort - super Versteck - hat Spaß gemacht - Danke"},{"date":" 13.12.2009 ","person":"Sulzi ","message":" Es ist immer noch zu wenig kalt! Ich hatte damit gerechnet dass der Matsch gefroren ist.... leider nein Aber den Cache dafür schnell .Danke für die Dose~Sulzi~"},{"date":" 31.07.2009 ","person":"gugu ","message":" auf der anfahrt hab ich wohl die strichlierte wegmarkierung in der topo fehlinterpretiert ... jetzt weiß ich, was ich als nächstes cachemobil haben will [}:)].der fußmarsch betrug dann nur noch 270m und führte an eine sehr idyllische stelle. alles war ruhig, niemand weit und breit, nur der tote fisch im becken störte ein wenig den gesamteindruck. trotzdem - wer will da noch muggelmikros mitten in der stadt suchen ???danke für das platzerl,gugu & GUGU"}],"descriptionSnippet":"","status":"kann gesucht werden"}