{"hiddenAt":"06.07.2009","waypoint":"OC88A1","coordinates":"E 011¬∞ 08.606' N 49¬∞ 28.987'","link":"https://www.opencaching.de/viewcache.php?wp=OC88A1","description":"Ameisen undGeocacher haben einiges gemeinsam. Sie bewegen sich aufvorgegebenen meist schmalen Pfaden von Station zu Station. Sieermitteln an jeder Station die Richtung zur n√§chsten Station. BeimVerlassen einer Station hinterlassen sie diese nie imgleichen Zustand, wie sie sie vorgefundenhaben.Hier einige wichtige Hinweise zum Cache, die wegen √„nderungen vor Ort leider notwendig sind. Ich hoffe, das sorgt nicht f√ºr zu viel Chaos, sollte etwas unklar sein, bitte beim mir nachfragen, um das zu kl√§ren:Station 3 enth√§lt nun auch die Information, die vorher in Station 4 versteckt war. Station 4 gibt es physikalisch nicht mehr, in der Z√§hlung aber schon. Bitte Offsets beider Stationen ber√ºcksichtigen, um zu Station 5 zu gelangen.Station 5 enth√§lt nun auch die Information, die vorher in Station 6 versteckt war. Station 6 gibt es physikalisch nicht mehr, in der Z√§hlung aber schon. Bitte Offsets beider Stationen ber√ºcksichtigen, um zu Station 7 zu gelangen. Zugegeben, das istschon eine seltsame Ameise, die sich so verh√§lt. Aber die Ameise,um die es hier geht, wurde ja auch nicht von Bernhard Grzimek infreier Wildbahn entdeckt, sondern ist eher eine Turmite, die, wennman ihr nur genug Platz und Zeit gibt, sogar Autobahnen baut! Eine nahe Verwandte dieser Ameise wohnt am Eichelberg.Ihr steht nicht sehr viel Platz zum Laufen zur Verf√ºgung und siebleibt stehen, sobald sie gegen eine Wand l√§uft. Lass dich von ihrzur ersten Station f√ºhren.  Parken kannst Du inder N√§he der oben angegeben Koordinaten. Falls Du Dich f√ºrsRad entscheidet, dann aber bitte f√ºrs Mountainbike, da dieAmeisenpfade gr√∂√ütenteils nicht f√ºr normale Stra√üenfahrr√§dergeeignet sind.Die L√∂sung f√ºr dieKoordinaten dieses R√§tsels kannhier √ºberpr√ºft werden.¬© blubalu, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"Jvefg qh na rvare Fgngvba avpug s√ºaqvt, √ºoreyrtr, jb qvr Rvpurya jnpufra.Svany: Dhrefhzzra (buar Tenq) A: 24 R: 24","caseType":"gro√ü","difficulty":4,"condition":"ok","name":"Ameisen am Eichelberg von blubalu","cacheType":"R√§tselcache","terrain":4,"logs":[{"date":" 24.07.2017 ","person":"MaggieL ","message":" Also wenn man die Zeit seit dem Besuch von Stage 1 und dem Finden des Finals durch die Anzahl der Stages teilt, komme ich auf ziemlich genau drei Monate. Wenn das nicht Slow-Cachen par excellence ist. Aber jetzt mal der Reihe nach: Schon als Muggel hat mich Geocachen interessiert und ich habe mir ein paar R√§tsel in der n√§heren Umgebung angesehen, besonders die, die auch bei einer anderen Platform zu sehen waren. Dieses hier lag relativ nahe zu meinem mittlerweile ehemaligen Arbitesplatz und klang f√ºr einen Informatiker √§u√üerst interessant. Irgendwie hatte ich damals aber einen Knick in der Optik und kam auf keine brauchbaren Starkoordinaten. Erst ein paar Jahre sp√§ter er√∂ffnete mir meine Laufkollege das, was ich eigentlich schon immer so vermutet hatte, aber wie gesagt kann ich nicht rekonstruieren, was mir damals den Weg versperrte. Ich hatte mir damals sogar schon ein passendes Modell mit einer h√ºbschen Ameise und schwarz-wei√üen K√§rtchen gebastelt, die ich jetzt einsetzen konnte. So startete vor fast drei Jahren mein Anlauf auf die Stationen. Teilweise hab ich vor der Arbeit einen Umweg mit dem Rad gemacht, teilweise in der Mittagspause einen Abstecher. So kam ich damals bis Station 7, die ich leider nicht finden konnte. Mein damaliges Smartphone war mit dem Laub leicht √ºberfordert. Der Umzug meines damaligen Arbeitgebers beendete dann j√§h die Bem√ºhungen. Erst jetzt ergab es sich, dass ich diese sch√∂ne Runde endlich zum kr√∂nenden Abschluss bringen konnte. Damit sie vielleicht doch noch l√§nger erhalten beibt binde ich mal eine blaue Schleife dran. Danke an blubalu f√ºr das ansprechende R√§tsel und die vielen tollen Verstecke.DFDC"},{"date":" 29.01.2017 ","person":"Team Peilnase ","message":" Das war gar nicht einfach, Ameisen rennen ja bekanntlich ziemlich durcheinander rum, da ist es schwer, eine Logik zu erkennen. Aber was solls, heute war der Tag des Triumpfes und wir konnten das Nest ausfindet machen. Vielen Dank f√ºr R√§tsel und Cache."},{"date":" 15.06.2016 ","person":"blubalu ","message":" kann gesucht werdenIch habe leider tats√§chlich vergessen, hier die Beschreibung anzupassen.Gut, dass es Adleraugen gibt, die das entdecken.-blubalu-"},{"date":" 27.03.2016 ","person":"Nicole1338 ","message":" Zum Ostersonntag sollte es mal wieder eine sch√∂ne Wanderung werden und dieser Mystery-Multi stand bei mir schon lange ganz oben auf der Liste.Als ich mit dem R√§tsel anfing, wusste ich eigentlich gleich um was es hier geht, aber leider gibt es da doch einige Unterschiedliche Interpretierungen. Also probierte ich recht lange rum, bis ich endlich den richtigen Weg  hatte. Nachdem ich die ersten zwei Werte ermittelt hatte, hatte ich keine Lust mehr das alles h√§ndisch zu machen und so hab ich mir zun√§chst ein kleines Konsolenprogramm geschrieben, welches mir die Einstiegskoordinaten ausspuckte.Dann kam langsam der Winter und der Cache war deaktiviert und ich hatte schon Angst das er ins Archiv wandert.Mittlerweile wusste ich auch das die Ameisen f√ºr die Stationen ben√∂tigt werden und an einem kalten Winterabend hab ich kurzerhand mein Konsolenprogramm zu einer kleinen Android App ausgebaut. :)Zusammen mit mdk0815  ANNI181 und OZAN8285 ging es heute also zu den Ameisen am Eichelberg und die ersten Stationen lie√üen sich sehr gut finden, aber dann mussten wir nat√ºrlich noch den obligatorischen Rechenfehler einbauen. Nachdem dieser beseitigt war, lie√üen sich auch alle weiteren Stationen gut finden und so standen wir schon nach ca. 2 ¬Ω Stunden vor dem Finale.Eine sehr sch√∂ne Runde, die viel Spa√ü gemacht. :)TFTC und viele Gr√º√üe,Nicole1338#1798 @ March 27, 2016"},{"date":" 31.05.2015 ","person":"Andreas.Mann ","message":" TFTC"},{"date":" 17.09.2013 ","person":"Doc Cool ","message":" #6241Das R√§tsel hatte ich schon vor langer Zeit raus, doch komme ich so selten in die Gegend. In Ermangelung von Alternativen in der n√§heren Umgebung und trotz des eher miesen Wetters musste dieser heute dann doch mal dran glauben.Es wurde dann doch noch eine nette Runde, die viel Spa√ü gemacht hat.Danke f√ºr den Cache und Gr√º√üe aus Oberasbach bei N√ºrnbergDr.Cool"},{"date":" 27.10.2012 12:00 ","person":"kinghanno42 ","message":" 12:00 Uhr, sehr ruhig hier um die zeit. die multi-stationen-tour haben wir letztes wochenende schon gemacht (4h fussmarsch und suchen) und dann zuhause nochmal alles nachgerechnet. heute dann im schneegestoeber das final gesucht und . anschliessend gleich den bonus mitgemacht. danke fuer diesen tollen ameisen-alptraum-lange-such-cache."},{"date":" 07.08.2010 ","person":"kratz00 ","message":" Worum es im Raetsel ging, war mir schnell klar, aber wie immer gilt:\"Wer lesen kann ist klar im Vorteil.\"Und genau deswegen, hat es bei mir ein bisschen laenger gedauert, bis der Groschen fiel [:I]Das Raetsel war noch vor dem Mittagessen geloest und danach ging es dann auf Tour mit CachingFoX.Schoene Runde, die wir gut mit unseren MTBs zuruecklegen konnten, wir haben mit Anfahrt zur Stage1 gut 3 Stunden gebraucht.Stage 8, mein Favorit, war eine gelungene Abwechslung zum Rest der Stages.Ohne den Wald umgraben zu muessen, waren alle Stages gut zu finden.Eine grosse Finalbox gabs auch, super!TFTC, No TradePS: Mit der Versionsnummer meiner Outdoor-App hat sich CachingFoX vertan, richtig ist: 5.0RC3 III pre Alpha [:D]"},{"date":" 07.04.2010 ","person":"buddler ","message":" Habe endlich diese tolle und sch√∂ne Runde, die ich schon im letzten Jahr absolviert hatte, abschliessen k√∂nnen. Das Geko hat mich damals bei den Zielkoordinaten erst hierhin, dann dorthin geschickt, aber es war nix Verstecktaugliches auszumachen und es wurde dunkel. Heute war ich in der N√§he und habe die Ecke auf gut Gl√ºck nochmal abgesucht und den sehr gut getarnten Final schlie√ülich doch noch entdeckt.Die R√§tselidee mit den Ameisen ist eine faszinierende Aufgabe, die mich bei Erscheinen 'automatisch' an den PC gefesselt hat.F√ºr den Bonus werde ich die Strecke mit dem MTB noch mal machen m√ºssen (mach ich aber gerne), da ich die Unterlagen verschlampt habe.Vielen Dank an blubalu f√ºr diesen Supercache.Ciao"},{"date":" 08.08.2009 ","person":"sqrt ","message":" Allm√§chdna. Ich glaub ich brauch mal Urlaub. Alles fing damit an, dass ich die Startkoordinaten nicht im GPS hatte. Also das \"Ger√§t\" rausgeholt und alles nochmal neu berechnen lassen. Bei der Gelegenheit auch nochmal kurz ein zus√§tzliches Feature in den Sourcecode gepatcht, man ist ja bequem. Dann liefs auch ganz gut, allerdings hab ich mich dann doch ziemlich schnell daf√ºr entschieden, das Fahrrad stehen zu lassen. An Station 9 war ich dann wieder mal blind und brauchte einen TJ. H√§tte man aber auch so finden k√∂nnen, die Koordinaten passen. Dann lief es gut weiter, nur der Final wollte sich nicht zeigen. Also nochmal die Hotline bem√ºht und festgestellt, dass ich wahrscheinlich falsch bin, obwohl die Quersumme stimmte. Die Bonus Stage 1 dann zwischengeschoben und nochmal probiert, und siehe da in 15m Entfernung dann doch noch f√ºndig geworden. Puh. Unterwegs war ich dann knapp 3 Stunden, gef√ºhlt wars aber noch l√§nger. Vielen Dank,sqrt"},{"date":" 04.08.2009 ","person":"VOMAGU ","message":" Eine tolle Runde mitinteressanten Stationen. Wir waren mit den Fahrr√§dern unterwegs undkonnten uns so auch einige Umwege erlauben. Das Finale am Ende sehrschnell . Danke f√ºr die vielen Stationen, die sch√∂nen Spielchenund f√ºr den Cache."},{"date":" 21.07.2009 ","person":"VOMAGU ","message":" Eine tolle Runde mitinteressanten Stationen. Wir waren mit den Fahrr√§dern unterwegs undkonnten uns so auch einige Umwege erlauben. Das Finale am Ende sehrschnell . Danke f√ºr die vielen Stationen, die sch√∂nen Spielchenund f√ºr den Cache."},{"date":" 11.07.2009 ","person":"dieSchbreits ","message":" #535 12:00 Uhr  F T F Nach dem meine Frau gestern Abend das R√§tsel geknackt hat, sind wir noch losgezogen und einige Stationen erledigt - Nachts abgebrochen und heute Morgen wieder an einem Punkt eingestiegen.Ein Klasse Cache, super gemacht, tolle Runde....Am Final mu√üte ich fast 45 Min. suchen  warum wei√ü ich hinterher selbst nicht!Sch√∂ne gro√üe Dose!!!TFTC sagen dieSchbreits IN: TB cacher¬¥s Paradise Fan - Brief√∂ffner"},{"date":" 11.07.2009 ","person":"Stone-Cacher ","message":" Das R√§tsel war schnell entschl√ºsselt. Sogar den FTC(heck) hatten wir .Aber dann noch Abends losziehen? Nee, soweit reicht die Sucht dann dochnicht (mehr). Stattdessen heute mit den Kindern eine sch√∂ne Runde durchden Wald genossen und dabei einen Ameisenhaufen - ach nee - HaufenAmeisen . Die Tour istsch√∂n gesteckt und f√ºhrte uns auch an manchem Lostplace vorbei. Uns hates viel Spass gemacht und auch die Kinder haben super mitgemacht und anjeder Station unsere Variante von Tic-Tac-Toe gespielt.Danke f√ºr&#39;s Auslegen und gerne mehr davon... Die Stone-Cacher aus F√ºrth (4"}],"descriptionSnippet":"","status":"kann gesucht werden"}