{"hiddenAt":"21.06.2009","waypoint":"OC8825","coordinates":"E 007¬∞ 56.368' N 51¬∞ 14.044'","link":"https://www.opencaching.de/viewcache.php?wp=OC8825","description":"Eine etwa 1km lange leichte Wanderung √ºber einen asphaltierten und sp√§ter gut befestigten Waldweg, der auch mit dem Mountainbike gut zu befahren ist. Ein Kinderwagen m√ºsste schon sehr gel√§ndeg√§ngig sein, f√ºr Rollstuhlfahrer ist der Weg nicht geeignet. Auf den letzten Metern wird es etwas schwieriger. Parken k√∂nnt Ihr bei N 51¬∞ 14.346 E 007¬∞ 56.257. Der Autoverkehr bis dort ist f√ºr Anlieger frei. Das Drei-Kreise-Eck am Ruthenberg (542 m √º NN) gebildet aus dem Hochsauerlandkreis, dem M√§rkischen Kreis und dem Kreis Olpe. Es ist zugleich der gemeinsame Grenzpunkt der St√§dte Sundern, Plettenberg und der Gemeinde Finnentrop. Ein Grauwackemonolith als Grenzstein ist dort aufgestellt, den wir Euch zeigen m√∂chten. Er steht am Wanderweg F rund um den 542m hohen Ruthenberg. Auch der original Plettenberger Rundwanderweg P f√ºhrt an ihm vorbei.Im September 1989 wurde der Stein aufgestellt. Initiatoren waren damals der Heimatkreis Plettenberg e.V., der Sunderner Heimatbund und der Ortsvorsteher der Gemeinde Hagen-Wildewiese Fritz Vogt. Bei einem gemeinsamen Schnadegang (Grenzbegehung) der Kurk√∂lner, der M√§rker und der Olper wurde der Stein eingeweiht. Die M√§rker trugen die Metallbeschriftung zum Stein bei, der Stein stammt aus dem Steinbruch in Hagen und die Olper nahmen die genaue Einmessung des Steins vor. Der w√ºrflige Stein steht auf der Spitze, so dass die Fl√§chen des W√ºrfels jeweils in die drei Richtungen der drei Kreise zeigen. Ein Metallreifen im Durchmesser von 3,33 Fu√ü beinhaltet die Inschrift HERZOGTUM WESTFALEN / KURK√–LN / GRAFSCHAFT MARK. Die Anordnung des Metallrings in Sitzh√∂he erlaubt es auf den jeweiligen Kreisk√ºrzeln HSK, MK und OE Platz zu nehmen f√ºr eine kleine Ruhepause.Wir w√ºnschen Euch viel Spa√ü beim Finden der Dose. Bitte verschlie√üt die Dose wieder gut und versteckt sie auch wieder gut.Lock & Lock-Dose mit Logbuch, Bleistift, Spitzer und Cachenote.Btte diese Dinge unbedingt in der Dose lassen.¬© IMA29, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"","caseType":"klein","difficulty":1,"condition":"ok","name":"Drei Kreise von IMA29","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 24.06.2017 16:19 ","person":"rennschnecke60 ","message":" W√§hrend unser Wanderung auf dem Sauersteig - Steinmandl Runde, kamen wir an diesem 3 Kreise Stein vorbei. Bergfeuerjack hatte diesen Cache ebenfalls schon vor l√§ngerer Zeit besucht, so signierte ich hier das Logbuch und wir setzen unsere Wanderung fort. Danke f√ºrs Herlocken.Gru√ü aus dem Schmallenberger Sauerlandrennschnecke60"},{"date":" 01.11.2015 18:09 ","person":"georunner2012 ","message":" Auf einer sch√∂nen gc.com Wander-Multi-Runde sind wir hier vorbeigekommen.  Vielen Dank f√ºrs Zeigen und den Cache."},{"date":" 05.02.2012 ","person":"JensOlaf ","message":" Bei minus 15 c  "},{"date":" 25.12.2011 ","person":"flape ","message":" 13:43Sehr sch√∂ner Spaziergang zu einem interessanten Platz. Hier war ich noch nie. Das d√ºrfte somit die Mitte des Sauerlandes sein! Das kommt auch hin, denn au√üer B√§umen ist hier nicht viel zu sehen...Gr√º√üe aus dem S√ºdsauerlandflape"},{"date":" 30.10.2011 ","person":"will turner ","message":" Bei Nebel und Sonnenschein durch den herbstlichen Wald. Toller Ort f√ºr einen Cache. TFTC. Will Turner"},{"date":" 18.07.2011 ","person":"Suchtrupp_juhls ","message":" Juhu¬†!!! wir haben unseren ersten Cache .Nach kurzer Irref√ºhrung durch unser GPS, haben wir es nochmals neu gestartet und siehe da, kurz darauf waren wir erfolgreich.Die Gegend ist uns gut bekannt und war daher f√ºr unseren ersten Cache ideal, allerdings auch ein guter Platz f√ºr einen Cache, besonders f√ºr ortsfremde.Danke und Gru√ü vomSuchtrupp_juhlsIn: Spielzeug-SchiffchenOut: Gl√ºcksschwein"},{"date":" 20.11.2010 ","person":"frankimsauerland ","message":" Herrlich abgelegen, mit Blick auf den kommenden Winter nicht f√ºr jeden der ideale Wohnort ;-) aber f√ºr einen Spaziergang an einem beinahe Sonnigen Novembertag einfach prima.Wirklich beeindruckender Ort....LOG: 20.11.2010, 11:15 UhrTFTC und VGfrankimsauerland"},{"date":" 12.09.2010 ","person":"Volka-Racho ","message":" Mit dem MTB habe ich mich gestern auf die beschwerliche Reise Richtung Wildewiese gemacht. Um diesen Cache noch mitzunehmen, bin ich kurz vor dem Ziel nochmal abgebogen. Wieder mal ein interessanter Platz mitten im Wald, den man ohne Geocaching nie  h√§tte.Vielen Dank f√ºr die Dose und viele Gr√º√üe sagtAndi "},{"date":" 09.09.2010 ","person":"Schnaps ","message":" Logge grad die GC Caches nachVielen Dank f√ºrs Zeigen Da w√§r&#39; sonst nie hin gekommen.Sch√∂nes Versteck und hier geht auch das Navi¬†TFTC "},{"date":" 30.05.2010 ","person":"wittijack ","message":" Vom \"S√ºdblick\" aus, ging die Wanderung gleich weiter zum Schnittpunkt der \"drei Kreise\". Eine schon hergerichteter und sehenswerter Ort!Danke f√ºr¬¥s zeigenWittiJack"},{"date":" 23.05.2010 ","person":"Teammk ","message":" Hallochen,nach einer Anfahrt √ºber schmale Wege standen wir bei diesem Cache vor einem Privatweg mit Durchfahrverbot,hm, kurzer Hand das Auto am Rand geparkt und gelaufen.Haben den Cache trotz totaler Dunkelheit¬†sehr schnell um 23.00 Uhr , nur leider konnten wir von der Aussicht nichts sehen ...smile...Gru√üTeammk"},{"date":" 09.10.2009 ","person":"Webstreicher ","message":" Hier w√§re ich bestimmt ohne GC nicht gekommen! Danke f√ºrs Zeigen!Gru√ü!Webstreicher und Co.out: 2xCoin"},{"date":" 27.09.2009 ","person":"jelliclecats ","message":" Heute um 14:20 Uhr gehoben.Wir mussten allerdings etwas l√§nger suchen.Sch√∂nerStein und sch√∂ne aufger√§umte Dose. Vielen Dank sagen jelliclecats nichts getauscht "},{"date":" 11.09.2009 ","person":"ledfreak ","message":" \"so, es kann weiter gesucht werden.\"Die Einladung nehmen wir doch gerne an Kurzvor dem P-Weg noch eben mit der rabenhexe hier vorbeigeschaut. Ichsch√§tze mal das es hier am Wochenende etwas voller sein wird. Aber diedie hier vorbeikommen werden wahrscheinlich nicht genug Zeit mitbringenGru√ü aus PlettenbergLEDfreak"},{"date":" 09.07.2009 ","person":"countryhopper ","message":" Hallo,diesmal war kein Muggelschaft am arbeiten und so konnte ich die Dose in Ruhe suchen und mich eintragen.Dieses \"Monument\" war mir noch gar nicht bekannt :-)Danke f√ºr's zeigen.TFTCcountryhopper"},{"date":" 01.07.2009 ","person":"argus1972 ","message":" Heute standem mal zur Abwechslung keine Langholztransporte auf der Stra√üe im Weg, so dass ich den Parkplatz erreichen konnte.Der kleine Spaziergang hat Spa√ü gemacht und ich konnte den Cache problemlos finden.Vielen Dank daf√ºr! "},{"date":" 25.06.2009 ","person":"OdinsAnja ","message":" ***FTF***Juhuu, da waren wir gerade noch hier in der Gegend und wurden dank iphone auf diesen Cache aufmerksam. Vor Ort dann noch auf die Beggas + Nicht mehr Gastcacher getroffen und zusammen den FTF geloggt.Ein interessanter Ort hier, vielen Dank f√ºrs herf√ºhren!TFTC OdinsAnja und Odin"},{"date":" 25.06.2009 ","person":"shapeshifter79 ","message":" 21:10 Uhr--- FTF ---Juchuuuuuuuu! Yeah! Nach dem Team-FTF an der Kirche, bei der ja auch die Ownerin dieses Caches anwesend war, kamen OdinsAnja und ich hier gerade rechtzeitig um mit DieBeggas und shadow1210 einen weiteren Team-FTF zu loggen! Der kleine Spaziergang durch den Wald war bei dem tollen Wetter wunderbar und die Dose gut zu finden. Echt ein geografisch interessantes √–rtchen, das uns hier pr√§sentiert wurde! Klasse!Danke f√ºr diesen Cache und viele Gr√º√üe aus Menden,shapeshifter79- no trade -"},{"date":" 01.01.1970 ","person":"mannix6 ","message":" Mit meinen Kindern, erst mit dem Auto dann zu Fu√ü, schnell ."}],"descriptionSnippet":"","status":"kann gesucht werden"}