{"hiddenAt":"14.07.2009","waypoint":"OC89A7","coordinates":"E 009° 22.649' N 47° 48.179'","link":"https://www.opencaching.de/viewcache.php?wp=OC89A7","description":"Dieser Cache eignet sich gut in Kombination mit \"Zum Süßem Winkel\" und \"Katzenmoos\". Oder einfach ein schöner Platz zum Verweilen. Parkplatz: N 47°48.335 E 009°22.862    © linzgau vibration, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"ybpxrere Fgrva uvagre qrz Rsrh","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Mutter Gottes von linzgau vibration","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 28.05.2016 15:31 ","person":"Pilzquintett ","message":" Bei einer tollen aber anstrengenden Rundwanderung erledigt Danke fürs herführen legen und pflegen GrüßlePilzquintett ;-)"},{"date":" 08.04.2012 ","person":"Waldbärchen ","message":" Osterspaziergang[...] Kehre dich um, von diesen HöhenNach der Stadt zurück zu sehen!Aus dem hohlen finstern TorDringt ein buntes Gewimmel hervor.[...] Selbst von des Berges fernen PfadenBlinken uns farbige Kleider an.[...]___________________________Auf dem kurzen Weg zum Cache haben wir an diesem Feiertag mehr Leute im D-Tal gesehen, als im ganzen Jahr zuvor. Auch wenn Wind und Wolken ihren Platz nicht wirklich hergeben wollten, brach die Sonne immer wieder hervor und der Schnee wirbelte nur schwach in einzelnen Flocken.Nach diesem Auftackt mussten wir einfach weiter wandern, immer weiter durchs Tal und über Berge.Vielen Dank für diesen Anstoß."},{"date":" 31.03.2012 ","person":"AlxZ ","message":" Eine schöne Umgebung!Danke!"},{"date":" 27.12.2011 ","person":"pescum ","message":" Auf dem Heimweg vom heutigen Cachetag hielten wir noch bei der Mutter Gottes inne.Vielen Dank."},{"date":" 19.11.2011 ","person":"Unter-Hoege ","message":" schöner Cach. tftc"},{"date":" 25.04.2011 ","person":"TheGreeny ","message":" Tolles Versteck, allerdings sollte der Nächste villeicht einen Stift mitbringen."},{"date":" 14.11.2010 ","person":"Tilo2000 ","message":" Hallo, hatten viel Spass beim suchen, ein schönes Plätzchen Gruß Tilo2000 und Helen  "},{"date":" 10.10.2010 ","person":"Erdbärlinchen ","message":" Schöner TagesabschlußTFTC Erdbärlinchen  "},{"date":" 11.08.2009 ","person":"ZaphodBeeblebrox2 ","message":" Der Grund meines heutigen Besuches waren eher anderer Natur: Die Flaschen mit Most, die ich beim letzten Besuch im süßen Winkel mitgenommen hatte, waren nun leer und bedurften einer Neufüllung.Von der Füllstation wars ein netter Spaziergang zur Mutter Gottes, bei der ich schnell die Dose entdeckte und loggen konnte. Ein nettes Platzchen, das sich da unter den Bäumen versteckt. Danke fürs Herlocken."},{"date":" 11.08.2009 ","person":"Stumpi ","message":" Unser dritter Cache in unserem Kurzurlaub am Bodensee......Wirklich ein schönes Plätzchen zum Verweilen. TFTC Stumpi und die Bande aus Konz bei Trier"},{"date":" 15.07.2009 ","person":"bodenseepingu ","message":" Ja die Stelle kenne ich - schon beim süßen Winkel kam ich hier vorbei - obwohl das zugegebenermassen nicht genau auf dem Weg liegt....aber es ist ja allgemein bekannt, dass manche Cacher ab und an unnötige Umwege machen.Schöner Ort - danke fürs Zeigen"},{"date":" 14.07.2009 ","person":"Seehasenpaar ","message":" Hurra,erster im Logbuch und dann noch mein 100. Cache.Dieser Platz ist super, daher auch einen Travel dagelassen.Vielen Dank fürs herlocken,Siglinde und Franzdas Seehasenpaar"},{"date":" 14.07.2009 ","person":"Wueschti ","message":" Nunja, dritter. War ja auch erst am späten Nachmittag da.Toller Platz ist schön dort. TFTC"}],"descriptionSnippet":"schönes Plätzchen im Deggenhausertal","status":"kann gesucht werden"}