{"hiddenAt":"31.12.2007","waypoint":"OC894C","coordinates":"E 010¬∞ 14.700' N 54¬∞ 17.400'","link":"https://www.opencaching.de/viewcache.php?wp=OC894C","description":"Zwischenuralten B√§umen und naturbelassener Flu√ülandschaft zeugenBombentrichter von schlechteren Zeiten. Er geht √ºber insgesamtacht Stationen, die auf einer etwa 1,5 km langen Streckedeponiert sind. Man sollte schon 1-2 Stunden bis zum Finaleinplanen. Da es keine Beleuchtung gibt, sollte nur bei Tageslichtgesucht werden.Weil dasSchwentinetal direkt in der Kieler Umgebung liegt, wurde es imzweiten Weltkrieg stark durch Fliegerbomben in Mitleidenschaftgezogen, zum Beispiel durch zu fr√ºhen Abwurf vor den KielerSperrfeuern oder um die Wasserkraftwerke zu zerst√∂ren. Die Schwentine und der Rosenseebildeten deutliche Landmarken f√ºr die Bomber im Anflug auf Kiel undseine Werften und Kriegsh√§fen, wor√ºber auch die Raisdorferin AlwineBaumann in ihrem Kriegstagebuch berichtet. Wie in der ganzen Umgebung gab esauch im Schwentinetal einige FLAK-Stellungen (Flugabwehrkanonen,Bunker im rechten Bild), deren √úberreste von der Natur inzwischenzur√ºckerobert wurden. Hier zeugt ein Krater von einem solchenBombenabwurf (linkes Bild):Inzwischen ist dieSchwentine zwischen Rosensee und Oppendorfer M√ºhle naturbelassen.Au√üer dem Uferspaziergang mit Blick auf die Schwarzerlen im Flu√üist auch der Schwentineparkeinen Besuch wert. Der Verein KNIKbietet hier im Sommer in der D√§mmerung Fledermaussafaris an. Weitergruseln oder am Ende der Tour st√§rken kann man sich bei Villa Fernsicht.KostenfreieParkm√∂glichkeiten gibt es bei N 54¬∞ 17.401 E 010¬∞ 14.468.Von dort bitte den Weg durch das Eingangstor des Schwentineparksnehmen und bei N 54¬∞ 17.389 E 010¬∞ 14.542 in den Weg \"AmEntenteich\" abbiegen, um zum Startpunkt bei N 54¬∞ 17.400 E 010¬∞14.700 zu gelangen. Hier ben√∂tigt man etwas sportlichesGeschick, um die Koordinaten der n√§chsten Station zu erreichen.Alternativ kann man sich √ºber den Ufersaum mit Schwarzerleninformieren, vielleicht bekommt man dann einen Einfall, wie esweitergehen kann. Dies bietet sich vor allem bei schlechtenWitterungsbedingungen an.Die zweite Stationfindet Ihr bei N 54¬∞ 17.(NNN+18) E 010¬∞ 14.(EEE-16). Bittevergewissert Euch, da√ü Ihr die Station nach \"Benutzung\" wiederordnungsgem√§√ü \"befestigt\" habt.Bei Station4 findet Ihr in der N√§he m√∂glicherweise noch eineKoordinatenangabe, die allerdings mit diesem Geocache nichts zu tunhat. Deshalb ist sie zu ignorieren.grobe Route inklusive Weg zur√ºck zum ParkplatzAnmerkungen:Die Fotos auf dieser Web-Seitesind nur Deko und geben keine Hinweise.Hunde k√∂nnen angeleint mitgef√ºhrtwerden.An den Stationen 3, 7 und amFinal sind die Zielobjekte mit dem Schriftzug ‚€ûGC‚€úmarkiert worden, um bei springenden Koordinaten die Suche zuerleichtern.Bitte seid vorsichtig beim Hebenvon Station 3. Auch hier ist Gleichgewichtssinn gefragt. Au√üerdemvergewissert Euch bitte nach dem Wiederverstecken, da√ü die Dosenicht zuf√§llig vom Wege aus gesehen werden kann und da√ü nichtsVerr√§terisches der Halterung deutlich erkennbar ist.Alle Stationen sind imallgemeinen gut mit einem gel√§ndeg√§ngigen Kinderwagen im Gep√§ck zuerreichen, wenn man den Wegen folgt. Jedoch mu√ü f√ºr die Stationenzumeist der Weg verlassen werden. Festes Schuhwerk ist dahersinnvoll.Ich empfehle, eine Digitalkamera(um den Inhalt der Stationen zu fotografieren), einenTaschenspiegel, einen Ausdruck dieser Seite und eine Taschenlampemitzunehmen. Bei Wurstfingern sollte √ºber die Mitnahme einerSpitzzange oder Pinzette nachgedacht werden ...√úbrigens: Die neonrotenMarkierungen auf den Wegen haben KEINE Bedeutung f√ºr das Geocaching( es sind markierte \"Stolpersteine\" f√ºr die Jogger...)BITTE alleStationen wieder so herrichten und tarnen, da√ü sie nicht zuf√§lliggefunden werden und m√∂glichst unauff√§llig die Stationen suchen.Gerade im Sommer kann es an einigen Stellen muggelig sein(spielende Kinder!) und es w√§re schade, wenn der Multi-Cache durcheine kaputte Station nicht mehr l√∂sbar wird.Viel Spa√ü im Schwentinetal w√ºnscht EuchDr. GeofischEin gro√üesDankesch√∂n geht an ISIS 1402, die diesen Cache urspr√ºnglichversteckt haben und ihn mir dankenswerterweise per Adoption zurVerf√ºgung gestellt haben. Ich w√ºnsche Euch alles Gute in Euremneuen Zuhause und auch dort viel Freude amGeocaching!An English versionof the cache description can be obtained from the owner uponrequest!¬© Dr. Geofisch, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"[1. Station:] Dhrephf, va pn. mrua Zrgrea \"Ubrur\", unygrg qvr Mhatr trenqr[3. Station:] Crgev urvy, avpug nhs qnf teb√ür Bowrxg xyrggrea[4. Station:] Jb yvrtg nyyrf Ty√ºpx qre Reqr? XRVAR Xbbeqvangranatnor[6. Station:] bora[7. Station:] hagra, avpug vz ubuyra Onhz[Final:] ubuyre Onhz","caseType":"klein","difficulty":3,"condition":"ok","name":"Schwentinetal - Zeugen der Vergangenheit von Dr. Geofisch","cacheType":"Multicache","terrain":2.5,"logs":[{"date":" 17.05.2016 ","person":"Eye Jay ","message":"                                                                #54Diesen Multi-Cache wollte ich schon seit Beginn meines Cacher-Daseins Ende 2014 machen. Jedoch deuteten damals die letzten Logeintr√§ge darauf hin, dass eine Wartung vereinzelter Stationen n√∂tig ist. Bei Spazierg√§ngen haben wir uns immer mal bei S1 aufgehalten und versucht √ºber den alternativen Weg an die Koords von S2 zu kommen. Das gelang uns bis Dato nicht. Ein Jahr sp√§ter immer noch keine neuen Funde geloggt... Dann endlich kam die ersehnte Ank√ºndigung einer Wartung .Oh \"Enable Listing\" - nun sollte es also endlich soweit sein. Noch auf das passende Wetter gewartet, denn wir wussten ja schon was uns bei S1 erwartet (diese Methode klappte f√ºr uns wesentlich besser als die Alternative und war auch spa√üiger).Endlich konnte es weitergehen und so hangelten wir uns von Station zu Station, die allesamt nett ausgearbeitet und abwechlungsreich sind. Bei einer Station gabs dann noch einen Tipp vom Owner. Dann ging es aber endlich zum Final. Ein empfehlenswerter Multi f√ºr Gro√ü und Klein. Danke f√ºr den sch√∂nen Multi-CacheEye Jay                                            "},{"date":" 01.12.2012 15:25 ","person":"SaFran94 ","message":" # 2796 "},{"date":" 29.09.2012 ","person":"Grisu_Kiel ","message":" gefundenUff, das war mal eine harte Nuss. Vor einer Woche brachen Kirbi und ich auf, diesen Multi in einen Smilie zu verwandeln. Bei Station 1 w√§hlten wir die Sissi-Variante und Station 2 war extrem fix gefunden. Dann suchten wir gef√ºhlt eine ganze Stunde vergeblich nach Station 3 und brachen bei hereinbrechender Dunkelheit ab. Zu Hause wurde dann der Mailjoker aktiviert, der uns zu Station 4 f√ºhrte (S3 hatte er auch ).Heute Nachmittag ging es dann an die restlichen Stationen. Vier, F√ºnf und Sechs waren schnell gefunden, aber die Sieben wollte sich nicht zeigen (auch unserer TJ konnte sich nicht recht erinnern).Das war kein Wunder, hatte ich mich doch verz√§hlt und den Hint von S6 auf S7 angewandt. Als mir das auffiel waren wir schon wieder am Parkplatz. Also noch einmal die Steigung hinauf und schwupp, schon hatten wir Station 7 gefunden. Der Final war dann nur noch Formsache, Kirbi hatte die Dose nach ein paar Sekunden in der Hand.Eine Coin habe ich lieber nicht abgelegt, dazu wird der Cache einfach zu selten gefunden.Ein sehr sch√∂ner Spaziergang durch eine beeindruckende Landschaft, echt empfehlenswert, w√§re da nicht die verflixte Station 3.TFTC sagen Grisu und Familie"},{"date":" 09.10.2011 ","person":"Messala ","message":" Beim zweiten Versuch erst . Vielen Dank, dieser Multi hat sehr viel Spa√ü gebracht."},{"date":" 20.08.2011 ","person":"Big-Dad-99 ","message":" Was f√ºr eine Odyssee. Diesen Multi haben wir vor langer Zeit angefangen, und sind erst mal an der ersten Station gescheitert. Also erst mal auf die Warteliste. Dann beim zweiten Anlauf bis zur 4. Station gekommen, dann hat sich ein Angelmuggel breit gemacht und wir mussten abziehen. Beim dritten Anlauf sind wir bis zur 7. Station gekommen, habe dort absolut nichts . Es stellte sich zu Hause heraus, ich hatte bei den Kords einen Zahlendreher......Heute nun, zur letzten Attacke geblasen und bis zum Final durch gedrungen. Trotz alle dem hat es sehr viel Spa√ü gemacht, und der Multi ist toll gemacht. Danke f√ºr den Cache. -kein tausch-"},{"date":" 30.10.2010 ","person":"Erdenkind ","message":" Mit den Hints im wiederholten Anlauf doch noch . Bei den ersten Versuchen bereiteten mir die Stationen 1 und 3 reichlich Frust. Danke f√ºr die empfehlenswerte Runde im Schwentinetal und f√ºr den sch√∂nen Cache. "},{"date":" 03.10.2010 ","person":"l√ºdekreisel ","message":" Der Cache hat f√ºr einen sehr unterhaltsamen Sonntagnachmittag gesorgt. Sch√∂ne Umgebung, tolle Umsetzung, kreative Verstecke und Hinweise. Manchmal richtig kniffelig...nur b√∂s was los im Schwentinepark. Daf√ºr wird das gegen Ende der Tour deutlich weniger und endet an einem tollen Platz an dem man gern auch mal 5 Minuten sitzen bleibt!Gru√ül√ºdekreisel"},{"date":" 23.03.2010 ","person":"Die Freggels ","message":" Wahrscheinlich sind wir zu doof den Catch zu finden. Nach einer halben Stunde suchen haben wir aufgegeben. Wir werden es aber noch einmal versuchen.Es war aber auch der erste Catch den wir versucht haben zu finden. (Garmin gestern erst gekauft).MfG die Freggels! "},{"date":" 04.03.2010 ","person":"Feuertaucher ","message":" Ich habe mir die Zeugen der Vergangenheit angeschaut. Ist man beim Final angekommen, genie√üt man einen sehr sch√∂nen Ausblick. Feuertaucher "},{"date":" 12.12.2009 ","person":"Dr. Geofisch ","message":" HinweisHeute habe ich mal eine Cachewartung durchgef√ºhrt.Station 1 wurde um eine \"Winterversion\" erweitert. Diese ist im Listing beschrieben. Sie bleibt allerdings das ganze Jahr √ºber dort, so da√ü die nicht ganz so wagemutigen Geocacher ebenfalls die M√∂glichkeit haben, den Cache zu heben.Station 2 ist nun erneuert und installiert. Da die Station ein paar Meter von der ehemaligen Station 2 entfernt ist, m√º√üt die die Werte, die Ihr an Station 1 findet, noch geringf√ºgig ver√§ndern. Die Rechnung ist im Listing angegeben. Bitte vergewissert Euch, da√ü Ihr die Station 2 nach Benutzung wieder gut befestigt, damit sie m√∂glichst lange dort erhalten bleibt.Bei Station 6 habe ich pl√∂tzlich die Koordinaten eines anderen Geocaches . Ein neuer OC-only Geocache hat dort ebenfalls seine Station. Bei GC.com w√§re der Abstandskonflikt ja aufgefallen. Die Koordinatenangaben des anderen Caches sind unten, die f√ºr diesen Cache sind OBEN!Alle anderen Stationen und der Final waren in gutem Zustand, es kann also wieder (hoffentlich problemlos) gesucht werden.Happy hunting!"},{"date":" 14.04.2009 ","person":"Waldschrompf ","message":" Diesen Cache wollteich noch machen, bevor er (wie damals angek√ºndigt) im Archiv landet. Letztens hatte ich michziemlich lange an Station 1 versucht, konnte sie aber auch mitTelefonjoker nicht finden.Nachdem ich mir noch ein paarInformationen besorgt hatte, probierte ich es heute mit Stramon nocheinmal. Die erste Station blieb weiterhin verborgen, auch die zweitekonnten wir trotz genauer Beschreibung nicht finden. Nachdem ichnochmal mit schmitty telefoniert hatte, gingen wir den Weg auf gutGl√ºck weiter und konnten dann auch endlich einen Hinweis finden. Esstellte sich heraus, dass das schon die vorletzte Station war. Derkurze Rest des Multis verlief dann problemlos.DieGegend ist einfach wundersch√∂n und auch die Final-Location ist tollgew√§hlt. Sch√∂n, dass der Cache adoptiert wurde und uns doch noch einige Zeit erhalten bleibt."},{"date":" 14.06.2008 ","person":"Scout Ed ","message":" Hallo :-) Heute, nach dem zweiten Anlauf haben wir es geschafft. Beim ersten Mal kamen wir an der 2. Station nicht weiter, das lag aber an uns, ich habe Zuhause festgestellt, das ich die falschen Koordi¬¥s vom Umrechnezettel eingegeben hab. Heute nun, nach R√ºcksprache mit dem Owner ( danke nochmal ) haben wir dann doch alles . Es ist ja eine sehr sch√∂ne Ecke da, man glaubt gar nicht das man eigentlich ja fast in einer Gro√üstadt ist.Die Verstecke sind ja auch genial, manches kannten wir soo noch nicht. Nun k√∂nnen wir wieder ruhig schlafen, es macht einen ja ganz irre wenn man wo nicht weiterkommt.  no TradeDanke und Gru√üEdel und Dirk"},{"date":" 23.03.2008 ","person":"dellwo ","message":" Ein sehr sch√∂ner Multi, der einige knifflige Stationen beinhaltet. Wir haben ihn heute bei bestem Osterspaziergangswetter absolviert und mussten bei zwei Stationen aufgrund des schwierigen Empfangs l√§nger suchen.Danke f√ºr den Cache.Gr√º√üe dellwo"},{"date":" 02.01.2008 ","person":"Padi ","message":" Wenn ich schon gestern den FTF GC187KN um eine handvoll Sekunden verpasste, so hat es doch heute geklappt, und das gleich im Doppelpack . Final um 10:55  und geloggt.10:04 Parkplatz verlassen10:15 1. Station  10:30 2. Station   ausgesprochen wertvoll 10:45 3. Station  10:55 4. Station   = Final  schon in : Pinout: PinVielen Dank f√ºr die Cache-Tour.Padi"}],"descriptionSnippet":"Dieser Multi-Cache f√ºhrt mitten durch das verwilderte Schwentinetal","status":"kann gesucht werden"}