{"hiddenAt":"06.09.2008","waypoint":"OC8957","coordinates":"E 008¬∞ 13.294' N 53¬∞ 07.807'","link":"https://www.opencaching.de/viewcache.php?wp=OC8957","description":"Dies ist eine Cacheserie, die auf einem KasselerGeocacherstammtisch initiiert wurde. Jeder der an dieser Serieteilnehmen m√∂chte, kann dies tun. Der Cache ist bitte so zuverstecken, dass er die W√ºrde des Ortes nicht verletzt.1616 erbaut. Es wird erz√§hlt, dass Graf Anton G√ºnther sichge√§rgert habe √ºber das Klapperger√§usch der Holzschuhe, wenn dieOsternburger am Schloss vorbei zur Lambertikirche gingen.Tats√§chlich hatte sich die Bev√∂lkerung von Stadt und Land sovermehrt, dass f√ºr die Osternburger eine eigene Kirche notwendigund sinnvoll wurde, an deren Baukosten sich der Graf und seineTochter beteiligten.1616 erbaut wurde sie bald zu eng und 1734 erweitert, die Baunahtist durch M√∂rtel und Steinfarbe auch heute noch deutlich zuerkennen.ES IST ABSOLUT NICHT ERW√úNSCHT UND DER INTENTION DER SERIE AUCHNICHT ANGEMESSEN, DIESE KIRCHE IM RUDEL ANZUGEHEN ! RUDELLOGSWERDEN GEL√–SCHT !=> Bitte Stift mitbringen !¬© Ringeck, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"Trarfvf 1.3.","caseType":"mikro","difficulty":1,"condition":"ok","name":"RE 06 Gottesh√§user: Dreifaltigkeitskirche von Ringeck","cacheType":"normaler Cache","terrain":1,"logs":[{"date":" 21.04.2018 ","person":"Ringeck ","message":" kann gesucht werdenLogbuch ist heute getauscht worden."},{"date":" 18.02.2018 12:33 ","person":"Geopf ","message":" HinweisDas Logbuch ist wirklich voll! Es sind schon mehrere kleine Fresszettel reingequetscht worden. Bitte darum k√ºmmern!"},{"date":" 18.02.2018 11:49 ","person":"Geopf ","message":" Bei bestem Wetter im Lichte der Sonne geloggt. Ein paar Muggel erschwerten die Suche ein bisschen. Dennoch erfolgreich geloggt. Danke f√ºrs legen."},{"date":" 28.12.2016 ","person":"Meilen Achim ","message":" Heute ein Spaziergang durch Oldenburg gemacht und auch hierhalt gemacht.[:)]Meilen Achim sagt Danke f√ºr das Legen und Pflegen derDosen.[:)]"},{"date":" 29.10.2016 17:21 ","person":"capoaira ","message":" Heute auf einer OL Tour . Sch√∂n kleine Kirche!DfdC sagt capoairaDanke an Ringeck f√ºr meinen 45. [:)]!Gr√º√üe aus Bremen - dem kleinsten aber feinsten Bundesland [;)]"},{"date":" 22.02.2016 19:32 ","person":"Flowerfarm ","message":" Vor Ewigkeiten hier mal gestoppt und ne Dose signiert.  Logge heute mal die OC's nach.Gru√ü und Danke"},{"date":" 24.06.2015 ","person":"Matsubayashi Ryu ","message":" Zu einer sch√∂nen Kirche geh√∂rt auch ein netter Cache, so wie dieser hier. Danke f√ºrs Herlocken und die Dose, sagt Matsubayashi Ryu"},{"date":" 22.02.2015 ","person":"eukalyptus ","message":" Eigentlich hatten wir f√ºr gestern eine Radtour durch Oldenburg vor dem Event geplant, um einige gel√∂ste Mysteries einzusammeln und Ausschau nach den vielen Bildersuchr√§tseln hier zu halten. Das regnerische Wetter hielt uns jedoch davon ab und so gab es nur eine Fu√ütour durch die Innenstadt. Bei Sonnenschein ging es daher heute erneut nach Oldenburg, um diesmal mit den R√§dern gr√∂√üere Strecken zur√ºcklegen zu k√∂nnen.Wir kamen dabei auch zu diesem Cache, den wir schnell und muggelfrei finden konnten. Danke f√ºrs Herf√ºhren und Zeigen. Besonders interessant fand ich die zum Teil sehr alten Grabsteine."},{"date":" 05.10.2014 17:30 ","person":"AWHK ","message":" Schnell . Heute war schonmal jemand da :-)DFDCAWHK"},{"date":" 06.07.2014 21:40 ","person":"hulle71 ","message":" Schnell . Und eben schnell noch meine Oma besucht. Tftc"},{"date":" 04.05.2014 16:52 ","person":"dieblume26 ","message":" Tftc :)"},{"date":" 01.05.2014 17:30 ","person":"SchneeEiche ","message":" Ein besonderer Ort mit besonderen Entdeckungsm√∂glichkeiten f√ºr an Geschichte interessierte Menschen. Tipp: Der kontrovers diskutierte Umgang mit dem Gefallenen-Mahnmal auf der (vom Cache gesehen) anderen Seite der Kirche. ¬†Dank an den Pfleger des Caches! "},{"date":" 15.02.2014 ","person":"hude04 ","message":" Heute haben wir uns einmal diese sch√∂ne Ecke von Oldenburg ausgesucht und das sch√∂ne Wetter zum Dosensuchen ausgenutzt. Wir konnten sogar einen kurzen Blick in die Kirche erhaschen. T4TC sagen Hude04"},{"date":" 04.11.2013 23:31 ","person":"DerSenator ","message":" Nachtr√§glicher gc.com log"},{"date":" 13.08.2013 ","person":"Vienchen27 ","message":" Diesen Cache heute gut und schnell . Dabei konnte ich die Kirche bei sch√∂nstem Wetter ansehen.TFTC"},{"date":" 18.08.2012 ","person":"ecamden ","message":" Schnell  - das Objekt der Begierde war recht schnell klar. :)Das Logbuch ist recht voll. Ich hab mich √ºber dem Stempel von Winnie Puuh verewigt. Ansonsten sind erstaunlich wenig Muggel unterwegs.DFDC!"},{"date":" 06.04.2012 ","person":"askarcat ","message":" Beim dritten Anlauf endlich dank der Hinweise "},{"date":" 26.05.2011 ","person":"Superpeter ","message":" Auf Heimaturlaub hier vorbei gekommen.Habe hier meine Konfirmation gefeiert.Lang ists her"},{"date":" 09.09.2010 ","person":"Mic Hobbit ","message":" Beinkrankes Kind in der Schule abgeliefert und dann hier schnell gestoppt.TFTC Mic Hobbit"},{"date":" 18.07.2010 ","person":"lost_in_ol ","message":" Auf  dem R√ºckweg von einer kleinen Fahrradtour zum Flohmarkt B√ºmmerstede hier kurz halt gemacht um die Dose zu heben.Einige Muggels unterwegs gewesen.. doch im geeigneten Moment zugegriffen und geloggt.Mu√üte aber vorher eine Bibelstunde einlegen f√ºr den Hinweis.Anschlie√üend noch eine Runde √ºber den sch√∂nen, alten Friedhof geschlendert und die Ruhe genossen.Danke f√ºr den Hinweis auf diesem besinnlichen Ort und die sch√∂ne alte Kirche.  :D  DFDC"}],"descriptionSnippet":"Danke f√ºr einen Hinweis: Der Cache ist nur tags√ºber zu heben!","status":"kann gesucht werden"}