{"hiddenAt":"16.07.2009","waypoint":"OC89BB","coordinates":"E 011¬∞ 33.061' N 48¬∞ 07.673'","link":"https://www.opencaching.de/viewcache.php?wp=OC89BB","description":"    Alsichvor Jahren dasBuch las, war ich sicher, das es sich um Fiktion handelnw√ºrde: Die Erde,¬†einriesiger Computer, der gebaut wurde, um die ultimative Frage zu finden.Aber alsich neulichdurch die Schwanthaler H√∂he schlenderte, stolperte ich√ºber etwas, was michseitdem daran zweifeln l√§sst, dass es sich um Fiktionhandelte. Die Geschichteerschien mir pl√∂tzlich erschreckend real:Ich warauf eine 8-bitSpeichereinheit gesto√üen, die sogar ein Partit√§tsbitenthielt, um die Richtigkeitder abgespeicherten Informationen zu verifizieren.¬†¬†Ihrk√∂nnt Euch selbstein Bild davon machen: Begebt Euch zu der,der¬†Bavaria¬† n√§chstgelegenen Niederlassungder Floriansj√ºnger und¬†dort zumnahegelegenen¬†Reffknoten (vor Ort leicht zu finden). In¬†unmittelbarerN√§he in Richtung 0¬∞ befindet sich die Speichereinheitin Form von \"Solid State Sticks\" mit den oben dargestellten, tierischen Ausgabeeinheiten.Lest dieabgespeicherteInformation (XYZ) mit Hilfe eines geeigneten Lesekopfs¬†zerst√∂rungsfreiaus undermittelt darausdie Finalkoordinaten. Mit dem blo√üen Auge ist zwar nichts zu erkennen,wenn Ihr allerdings die Physik richtig anwendet, werdet Ihreindeutige Anworten erhalten. Und,kaum zu glauben, selbsthier ist ‚€ûIntelinside‚€ú.Wenn Ihrdiese Seite genau betrachtet, werdet Ihr einen Hinweis auf einengeeigneten Lesekopf finden.¬†Esmussnichts abgeschraubt oder ausgehebelt werden!¬†Mit Hilfeder Parit√§tsschnecke k√∂nnt Ihr die ausgelesenen Daten √ºberpr√ºfen: DieSchnecke nimmt bei einer geraden Anzahl von gesetzten Bits den Werteins an, bei einer ungeraden Anzahl von gesetzten Bits wird dasSchneckenbit dagegen Null.Ach ja,selbstverst√§ndlichwird auch die Antwort (AB) auf die ultimativeFrage¬†ben√∂tigt. ¬†Berechnung der Finalkoordinaten:¬†N 48¬∞0((AB*XYZ-AB*XY-AB+X+Z)/1000)E 11¬∞3((XYZ*ZY-AB*A-YZ-2*(X+Z))/1000)¬†DerCache befindet sich nicht bei der angegebenenKoordinate. Es muss keinGrundst√ºckbetreten oder Zaun √ºberwunden werden, der Cache ist√∂ffentlich und mitKinderwagen zug√§nglich!DieDose enth√§lt keinen Stift, bitte selbstmitbringen!¬© olisi, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"xBzcnffavpugireTrffrauvaJrvfnhSolGrervurasbytrsVaqrgfvpuvaQReoRfpuErvohattRtRacebOr:nhPUibaQretrTra√ºoreyvrtraqRafRvgrnhfyrfracnEvg√§gffpUarpxrvfgrvAF-->uVrex√–aagvUe√ºOra[Final:]zVggyrergErccr","caseType":"mikro","difficulty":3,"condition":"Cachebeschreibung ist veraltet","name":"Solid State Sticks von olisi","cacheType":"R√§tselcache","terrain":1,"logs":[{"date":" 17.01.2018 ","person":"porthos ","message":" F√ºr das R√§tsel brauchte ich einen Tipp, Vielen Dank daf√ºr.Vor Ort konnte die Dose gut  werden.Mittlerweile ist der Notzettel auch schon nass.TFTCgeloggt als porthosxxl (geocaching.com)"},{"date":" 12.04.2016 ","person":"following ","message":" HinweisNeuer Final-Hint: bFgyvpurgErccr, boRaorvZrSrh (decodieren)"},{"date":" 14.12.2015 ","person":"live-D ","message":" gefundenGC Log:ist er also. Mein letzter Olisi Cache - jetzt hab ich alle durch. Und ich habe bei den meisten ordentlich Hilfe gebraucht. Den Eisb√§r konnte ich noch nicht umsetzen, weiss aber im Prinzip wie es gehen soll. Lisa Asil via Script gel√∂st, Alles verloren nach Hint wo mein Fehler lag und Alles verloren dann sogar ganz allein geschafft. Tja und heute dann auch den hier noch mitnehmen k√∂nnen. Ich muss Dir schon sagen, das das wirklich alles ganz sch√∂n harte N√ºsse waren und mit das beste was man iin M√ºnchen finden kann. Daher sehe ich das ganze auch mit einem weinenden und einem lachenden Auge. Zum einen bin ich \"Olisi-Clean\", zum anderen habe ich nat√ºrlich weniger zu knabbern. Aber es gibt nat√ºrlich noch so einiges anderes was auch sehr gut ist und was ich noch nicht loggen konnte. Die Caches werde ich definitiv vermissen. Einen ganz speziellen Dank m√∂chte ich Dir aber daf√ºr aussprechen, das Du die Dinger immer noch wartest und auch auf R√ºckfragen reagierst. Deinem Profil nach zumindest bist Du ja nicht mehr so stark aktiv und dann ist das wirklich selten.  Die Figuren haben wir (im Team mit Roland_Ger) eigentlich eher zuf√§llig gefunden, nachdem wir sie zun√§chst gesucht und  hatten. Irgendwie dachten wir da aber noch zu kompliziiert und mussten damals mit einem DNF abztiehen. Deine Antwort auf Rolands Anfrage (\"Auch eine gute Idee, aber ist es nicht\"). Bewog uns dann dazu, den anderen Ansatz auszuprobieren. Roland hat hieraus einige Koordinaten errechnen k√∂nnen, wobei an sich nur eine wirklich sinnvoll erschien. Die erwies sich dann auch als richtig. Heute trafen wir uns zu unserer gemeinsamen Tour an den Final-Koordinaten. Es war dann vor Ort ein schneller Fund. Ich hoffe das das Finale noch l√§nger Bestand hat, da in der Gegend wohl gerade generalsaniert wird. Danke f√ºrs legen und pflegen olisisagt live-DGefunden am 14.12.2015 um 10:34:00Gesamt: 48"},{"date":" 25.10.2015 ","person":"Riddledy ","message":" ¬†Einstieg bei OC und Nachlog meiner GCDosenDas R√§tsel l√∂sen hat hier richtig Spa√ü gemacht. Digitaltechnik ohne Strom :-)Am Final war mir gestern zuviel los. Heute war dann Ruhe. Der Hint hat mich eher in die Irre gef√ºhrt. Nach einigem Rumsuchen hab ich ihn ignoriert, dann ging's. TFTC"},{"date":" 22.05.2014 09:45 ","person":"julschn1982 ","message":" Nachdem wir heute Vormittag beim KVR vorbei mussten und das Wetter ja bestens geeignet zum Radeln ist, mussten wir eine kleine Runde drehen. H√§tten wir aber vorher gewusst, dass wir bzw. einer von uns zwei Platten hintereinander haben wird, w√§ren wir vielleicht doch lieber √∂ffentlich zum KVR. Beim ersten Platten waren es Glasscherben und beim Zweiten hat sich das Felgenband verabschiedet. Zum Gl√ºck waren jeweils Fahrradgesch√§fte in der N√§he und so konnten wir uns das Werkzeug ausleihen, neuen Schlauch kaufen und den Schaden beheben. Bei diesem Doserl profitierten wir von der Vorarbeit eines Vorloggers, da wir das alleine bestimmt nicht hinbekommen h√§tten. Vor Ort konnten wir nach kurzer Suche das Doserl bergen und uns ungest√∂rt ins Logbuch eintragen.  DFDC!"},{"date":" 14.03.2014 ","person":"daro1 ","message":" Hallo,habe heute mein Gl√ºck versucht. Leider konnte ich ihn nicht finden..., nicht mal ansatzwei√üe. Als Ausrede benutze ich, es war mein aller erster Versuch bei Geocaching. Es fukst mich sehr!!!Kann mir jemand eine L√∂sung zu kommen lassen?Gr√º√üe David"},{"date":" 02.07.2013 16:05 ","person":"Isar-12 ","message":" Die Startkoordinaten wurden vor einiger Zeit gemeinsam mit Geomane ermittelt. Heute trafen wir uns dann zum Au√üentermin um gemeinsam der Parit√§tsschnecke F√º√üe zu machen. Auch ich fand sehr interessant das die Analogtechnik hier einwandfrei funktionierte, die Digitaltechnik aber versagt. Aber Geomane hatte ja einen geeigneten Lesekopf und so konnten wir nach kurzem Rechnen zur Dose spazieren, die dann auch schnell entdeckt war."},{"date":" 27.01.2013 ","person":"Skorpions ","message":" Sch√∂ne Runde die wir heute absolviert hatten, vielen Dank f√ºr die Aufgaben, hat Spass gemacht. :)"},{"date":" 04.01.2012 ","person":"BY-Pega ","message":" Zusammen mit HerrPuck machte ich heute die U-Bahn unsicher. Auf der Tour kamen wir auch auf diesen Cache zu sprechen der bei mir noch auf der To-Do Liste stand zu sprechen. Also beschlossen wir den noch schnell einzuschieben. Da wir jedoch das passende Equipment in Analoger Form nicht dabei hatten und das Elektronische Pendant versagte mussten wir die Antwort auf Alternativem Weg ermitteln.DFD ( Danke f√ºrs D√∂sle )BY-Pega, gcra~ ( #  1850 )[ geocaching rindviecher allgaeu ]"},{"date":" 26.08.2011 21:00 ","person":"diltigug ","message":" Was f√ºr ein nettes R√§tsel. Da bedauer ich fast, den in der Nach-Stammtischtour in kleiner Runde als Abstauber mitgenommen zu haben. Wenn ich mal in der N√§he bin, werde ich mir die Speichereinheit nochmal anschauen.TFTC"},{"date":" 15.08.2011 ","person":"ralphloewe ","message":" Der R√§tselort war schon l√§nger entdeckt. Das richtige Leseger√§t hatten wir aber leider damals nicht mit dabei. Nach der Arbeit hab ich mal mit einem anderen Leseger√§t die Bits aufgesucht und diesmal hat es fast geklappt. Zum Gl√ºck gibt es ja die Parit√§tsschnecke und durch logisches Kombinieren zuhause und eine R√ºckfrage bei zwei Vorfindern habe ich (bei mir) den Fisch-Bit als falsch enttarnt.Heute war das Final endlich mal Muggel-frei und ich konnte die Dose auch sofort finden. Uff! Nun ist die Wiesn Mystery-frei und das Oktoberfest kann kommen!Danke f√ºr das R√§tsel, welches mir von den olisi-R√§tseln am besten gefallen hat und f√ºr die Dose. "},{"date":" 13.03.2011 19:00 ","person":"Thomas217 ","message":" Wahnsinn, wie kommt man denn auf solche Ideen? In Kombination mit dem Cache \"Schwanthalerh√∂he\" habe ich den hier so nebenbei mit erledigt. Zur Abwechselung hatte ich beim R√§tseln gleich die richtige Idee, beim zerst√∂rungsfreien Auslesen der Bits war ich mir 2x nicht so ganz sicher, die Parit√§tsschnecke hat mir dann aber die erste Eingebung gleich best√§tigt. So konnte ich dann z√ºgig die Dose suchen. Das gr√∂√üere R√§tsel, dass ich vorab recheriert habe, war der \"Reffknoten\", den ich bisher nur unter einem anderen Namen kannte."},{"date":" 25.04.2010 ","person":"sunnycool ","message":" Erstaunlich wie geschickt die Au√üerirdischen auf unserem Planeten Daten codieren. Das Auslesen war jedoch dank modernster Technik auch von uns Humanoiden gut zu machen. F√ºr die \"hochkomplexe\" Berechnung der Finalkoordinaten hatte ich mir eigens einen Experten mitgebracht und in \"Windeseile\" standen Koordinten auf dem Papier. Vielen Dank f√ºr das au√üerirdische R√§tsel und auch f√ºr die Dose!#792"},{"date":" 25.04.2010 ","person":"Schollfan ","message":" Eine wirklich originelle Idee die Final-Koordinaten zu ermitteln ? hat Spa√ü gemacht!TFTC"},{"date":" 14.11.2009 ","person":"sdoe ","message":" Hier habe ich wieder einmal mehrere Anl√§ufe gebraucht. Beim ersten Versuch das geeignete Ger√§t nicht dabeigehabt. Das zweite Mal den Lesekopf falsch benutzt. Beim dritten Mal verrechnet. Heute waren aber die Sterne g√ºnstig und der Final war schnell . Damit sind jetzt alle Olisi-Caches abgehakt. Ich hoffe da kommen noch mehr davon - ich hab ein Faible f√ºr Olisi&#39;s R√§tsel! Danke f√ºr alle!"},{"date":" 08.11.2009 ","person":"ikeableistift ","message":" Ein sehr nettesR√§tsel, da√ü ich heute endlich in Angriff genommen habe. Ich gebe zu,ich hatte einen Tipp bez√ºglich des geeigneten Leseger√§tes. Absolutfaszinierend ist dieses tierische Byte und nach ein paarRechnenversuchen war es doch die erste Variante, die eindeutig zumErfolg verhalf. Im Gegensatz zum sch√∂nen R√§tsel fand ich das Finaljetzt gegen 15h40 nicht ganz so optimal.Danke f√ºr das sehr sch√∂ne R√§tsel, das ein sch√∂neres Finale verdient h√§tte, und TFTC!"},{"date":" 03.11.2009 ","person":"ingo_3 ","message":" Ein wirklich tolle Speichereinheit ist das. Das Auslesen ging ganz flott und auch die Ermittlung der Koordinaten klappte im 2. Versuch ;-)Am Cacheort dauert es l√§nger bis ich die richtige Stelle erwischte.Dankeingo_3"},{"date":" 07.10.2009 ","person":"shwartle ","message":" Die h√ºbschen Figurenwaren mir bekannt, ihr Geheimnis bisher nicht. Gut, dass ich in diesenmodernen Zeiten noch ein Leseger√§t habe, das sollte man eigentlich viel√∂fter verwenden!Vielen Dank f√ºr den originellen GC sagt shwartle"},{"date":" 17.09.2009 ","person":"olisi ","message":" HinweisHint wurde nochmal erweitert und die Ausgabeeinheiten genauer beschrieben.Danke an googler25 f√ºr den Hinweis, dass es sich um einen Reffknoten und nicht um einen Riffknoten handelt "},{"date":" 11.09.2009 ","person":"olisi ","message":" HinweisWollte das R√§tsel eigentlich nicht so schwer machen, daher habe ich die Beschreibung noch um eine Erkl√§rung der Parit√§tsschnecke erweitert."}],"descriptionSnippet":"Sie sind unter uns","status":"kann gesucht werden"}