{"hiddenAt":"24.07.2009","waypoint":"OC8A8C","coordinates":"E 010¬∞ 22.562' N 53¬∞ 48.621'","link":"https://www.opencaching.de/viewcache.php?wp=OC8A8C","description":"Da√ü (Bad) Oldesloes Geschichte eng mit der Salzgewinnung zu tunhat wissen mittlerweile hoffentlich die meisten. :-)Ebenso, da√ü man das Salz aus der Sole mit Hilfe von Salinen undGradierwerken gewonnen hat.Die Salinenstra√üe sowie die alte Badewanne im Kurpark kennt auchjeder.Nicht aber die Solepumpe, die mitten in der Innenstadtsteht und noch immer Sole f√∂rdert!Fragt man die Einwohner danach wissen die wenigsten wovon dieRede ist.Tagt√§glich l√§uft man vorbei ohne sie wahrzunehmen.Damit soll nun Schlu√ü sein!Geht mit offenen Augen durch die Oldesloer Innenstadt und ihrk√∂nnt die 1,8m hohe Schwengelpumpe nicht√ºbersehen.¬† (Dieser Cache l√§sst sich auch wunderbar mitGC1W7W1verbinden!)Ihr k√∂nnt sogar noch Sole f√∂rdern! :-)Wenn ihr au√üerdem einen Kompass mithabt, k√∂nnt ihr bestimmen inwelche Richtung die Pumpe in etwa zeigt (Ausflu√ü). \"In etwa\" hei√üt:Norden, NO, Osten, SO, S√ºden, SW, Westen oder NW.Das ist eure Bezugsrichtung!(Tip: Wer keinen Kompass hat legt an der Pumpe einen Wegpunktan.)Geht nun 76m in Richtung 290¬∞ (bez√ºglich des Ausflusses) undzeigt ein wenig Sportsgeist. Dann k√∂nnt ihr einen 2,4l-Cacheheben!Passt am Final gut auf euch und die Muggels auf!Deine L√∂sung kannst Du jetzt auch auf Geochecker.com √ºberpr√ºfen.¬© Robin888, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"","caseType":"normal","difficulty":2.5,"condition":"ok","name":"Solepumpe v1.2 von Robin888","cacheType":"R√§tselcache","terrain":3.5,"logs":[{"date":" 16.05.2010 ","person":"peterlicht ","message":" sc√∂nes versteck in sch√∂ner umgebung,bis auf die taubenkacka"},{"date":" 13.05.2010 ","person":"anm-moon ","message":" Diesen Cache zusammen mit Berlin12161 und Dr.Geofisch zusammen gut .Nach vielen √úberlegungen fanden wir ihn dann doch noch. Da wir von einer √§lteren Dame aus einen Zimmer beobachtet wurden, mussten wir noch ein wenig warten bis wir Ihn bergen durften. Ein sehr sch√∂nes Versteck. Mehr wird hier nicht verraten. Vielen Dank f√ºr den Cache.ANM-moon "},{"date":" 13.05.2010 ","person":"Dr. Geofisch ","message":" Nachdem wir uns mit Eis gut gest√§rkt hatten, haben anm-moon, Berlin.12161 und ich uns auf die Suche nach diesem Cache gemacht. Mir war schon klar, in welcher Gegend sich der Cache befinden m√º√üte und nach dem intensiven Studium der vorherigen Logs wu√üten wir auch in etwa, wo wir denn nach der Dose schauen mu√üten. Nach einer Weile fiel uns etwas Verd√§chtiges auf und nach einer sportlichen Einlage hielten wir dann die Dose in den H√§nden, die schon deutliche Spuren von Tauben aufwiesen, die direkt neben der Dose viel Zeit verbracht haben mu√üten. Immerhin war der Inhalt der Dose in hygienisch einwandfreiem Zustand, so da√ü wir einfach das PAL-Feld eingeschaltet haben und mitten in der √–ffentlichkeit geloggt haben. Anscheinend ist man in der Gegend von Bad Oldesloe schon gewohnt, da√ü sich hier Verr√ºckte sportlich bet√§tigen, denn unsere ganze Aktion hat √ºberhaupt keine verwunderten Reaktionen hervorgerufen. Ein sch√∂ner Cache! Prima, da√ü ich den nun auch als  verbuchen kann. Danke und viele Gr√º√üe!No trade."},{"date":" 07.11.2009 ","person":"dellwo ","message":" Den ungef√§hren Standort der Pumpe hatte ich durch meinen mehrw√∂chigen Oldesloe-Uralub schon heraus [:)], lustig dass wir dann doch einige Zeit brauchten, bis wie die Pumpe hinter dem Auto entdeckten.Aufgrund der 'ungenauen' Projektion scannten wir zun√§chst einige Verstecke ab, aber dann erschien mit T3,5 nicht mehr so viel plausibel. Sch√∂ne Arbeit, gut versteckt, und auch beim Zur√ºcklegen hatte ich dann irgendwie meinen Spa√ü [:)]Danke f√ºr den Cache.Gr√º√üe dellwo"},{"date":" 06.10.2009 ","person":"Robin888 ","message":" HinweisSodele!Aufgrund der geringen Fundzahlen habe ich das Listing nochmal etwas √ºberarbeitet:- es gibt jetzt ein [b]Bild ["},{"date":" 29.07.2009 ","person":"h3ik0 ","message":" HinweisDie Tatsache, das Novadi noch seinen Log shreiben konnte bewei√üt, das er NICHT geklingelt hat. Das √ºberlebt keiner. Aber wenigstens hatte er eine kuschelige Decke und ein Kopfkissen im Auto, so das die Fahrt recht entspannt verlief. Vor Ort habe ich Ihn dan lustlos zur Dose gef√ºhrt bzw. genuschelt: da issie und Ihn sportlich sein lassen. Er durfte dann auch seine Visitenkarte dalassen, Falls mal wieder ein Logbuch verschwindet. Und mich dann nach Hause fahren. Schlaf wird eh √ºbersch√§tzt.Danke f√ºr den Cache g√§hntheisu"},{"date":" 26.07.2009 ","person":"h3ik0 ","message":" Die Pumpe kannte ich ja schon und die Peilung war auch von zu Hause per GE zu machen. Aber das es Sonntgsmorgens um 8:30Uhr unm√∂glich ist hier unbeobachted die Dose zu bergen h√§tte ich nicht gedacht. Also mu√ü ich nochmal auf der n√§chsten Nachttour hier l√§ngs.Danke f√ºrs Verstecken sagtheisu[This entry was edited by heisu on Monday, July 27, 2009 at 2:16:40 PM.]"},{"date":" 24.07.2009 ","person":"Vicky1 ","message":" Erst kurze Differenzen beim Peilen gehabt, aber dann zusammen mit Holger Danske zur Final- Location aufgebrochen.Nach einiger Zeit und ein wenig sportlicher Bet√§tigung dann endlich auch diesen Cache .Sch√∂ne Location. Danke. Liebe Gr√º√üe, Vicky1"},{"date":" 24.07.2009 ","person":"Holger_Danske ","message":" FTF mit tatkr√§ftiger Unterst√ºtzung von Vicky1 ... Ausf√ºhrliches Log folgt.¬†Holger Danske¬†"}],"descriptionSnippet":"Finde die Oldesloer Solepumpe! ","status":"kann gesucht werden"}