{"hiddenAt":"17.07.2009","waypoint":"OC8A18","coordinates":"E 007° 27.969' N 50° 15.298'","link":"https://www.opencaching.de/viewcache.php?wp=OC8A18","description":"\"*** Bitte seht auf derEhrentafel vom Nachtcachen ab! Gebt den Tieren im Wald die ChanceNachts zur Ruhe zu kommen!***\" Dies ist nun auch mein Beitrag zum (\"Geocacher's Field of Fame\" ). Also ein Griff nach den Sternen.Ein kleiner Tradi ganz in der nähe der \"Dicke Berg Hütte\" 404 m über N.N. Von hier aus habt ihr einen ganz tollen Fernblick in die Eifel.\t\"*** Bitte seht auf derEhrentafel vom Nachtcachen ab! Gebt den Tieren im Wald die ChanceNachts zur Ruhe zu kommen!***\"© tourex, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"avpug Nhßra haq avpug Bora","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"tourex von tourex","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 03.10.2017 11:47 ","person":"Marco-22 ","message":" TFTC. Heute auf dem Traumpfad \"Bleidenberger Ausblicke\" mit quench1979 + J . Danke euch beiden."},{"date":" 06.12.2015 14:49 ","person":"lanasana ","message":" Sehr gut . Die Dose ist in Topzustand. Auf einem Notlogzettel gelogt."},{"date":" 23.05.2015 ","person":"TomSam ","message":" Zusammen mit lenature unterwegs auf dosenjagd im FoFTFTCTomSam's Vater"},{"date":" 04.10.2014 ","person":"Blinky Bill ","message":" Nach der Vormittagsrunde durch Felder und Wiesen bei Waldorf fuhren wir mal wieder Richtung FoF, da wir hier schon länger nicht mehr waren.Auch hier wurde es eine größere Runde, auf der noch einige Tradis in Smilies verwandelt werden konnten Blinkies"},{"date":" 12.03.2014 ","person":"freewillis ","message":" Heute zum Ausgleich noch mal eine kleine Runde durchs FoF gedreht und dabei auch diese Dose gut . Die Dose konnte sich nicht lange verstecken, da bei den genauen Koordinaten das Versteck eindeutig war. Dann noch ein wenig die Sonne auf der Traupfad-Liege genossen und weiter ging es.TFTC sagtfreewillis"},{"date":" 02.02.2014 20:44 ","person":"Geondalf ","message":" Auf famoser Rundreise mit G30SAN entdeckt."},{"date":" 21.09.2013 ","person":"schachtmeister ","message":" TFTC"},{"date":" 19.05.2013 ","person":"Litthard ","message":" Dritter Tag im FOF um 10:00 gestartet um 17:00 die Runde zusammen mit google beendet und mit 37 erfolgreichen Logs die Heimreise angetreten.LBSFDC"},{"date":" 02.01.2013 ","person":"The_Highwaymen ","message":" Hab die Dose schnell entdeckt.Danke sagtdajumaro"},{"date":" 20.12.2012 ","person":"Cache-Gatherer ","message":" Im Team Kaltnaggisch gesucht,  und geloggt.DFDC Cache-Gatherer"},{"date":" 12.10.2012 ","person":"Heidi ","message":" Zusammen mit dem Bueraner und &Gast auf unserer heutigen FoF-Tour gut .TFTC."},{"date":" 07.09.2012 ","person":"Moselengel76 ","message":" Bei unserer Tour diesen Cache .Danke sagt Moselengel76"},{"date":" 31.07.2012 ","person":"Geomicha1 ","message":" Bei einem schönen Abendspaziergang mit Frau und Hund einige Dosen gesucht. Unter anderem auch diese hier. Dieses mal ohne campierende Muggel war der Eintrag ins Logbuch möglich. Danke fürs verstecken. Geomicha1 "},{"date":" 19.06.2012 ","person":"hb1968 ","message":" Auch diese Dose konnte schnell lokalisiert werden"},{"date":" 28.03.2012 ","person":"CADS11 ","message":" Besten Dank an den Owner für die Logerlaubnis.CADS11"},{"date":" 01.11.2011 ","person":"wasservogel ","message":" Mein erster Besuch im FoF. Mit Hippo69 eine schöne Runde von ca. 10km und 20 Loggs geschafft. Sehr schöne Verstecke und nette Cacher getroffen.Viele Grüße aus Rheinhessenwasservogel"},{"date":" 14.10.2011 ","person":"Labradormix ","message":" Standardtext vorweg:Bei schönem Wetter stand heute eine Wanderung im Obrfeller Wald an. Auf dem Hinweg Moselparkplatz angesteuert. Dann in Oberfell am Traumpfad Bleidenberger Ausblicke gestartet. Heute gab's mächtig Höhenmeter (knapp 600) auf etwa 10 Kilometer Strecke. Folgende Caches wurden angesteuert: Zoogler & Wendi (+), Lachende Sonne & Wigone (-), 4_dogs (-), Huehnebeins (-), Hunsrücker2 (-), Mertlocher++ (+), Geothilo II (+), FLuNSCH (+), hrmobil (+), Chneemann (+), tourex (+), derfrank (-), \"Die Oberberger\" (+), Mr.Sledge (Coin drop). Hatte heute Anlaufschwierigkeiten. Aber bei dem schönen Wetter hatte ich keine Lust, unnötig lange im Schatten zu suchen.Und sonst: Schnell und gut !"},{"date":" 02.10.2011 ","person":"jus2socks ","message":" Nach dem ersten tollen Tag im FoF entschied ich mich heute spontan, noch einmal in den Schlaraffenwald zu fahren. Team Gelchen+ konnte ich nicht zu einer 2. Wanderung in diesem anspruchsvollen Gelände bewegen, aber Kirsten von Kiki-Ralfifi wollte auch mal den Wald kennen lernen, wo man die Dosen nur so von den Bäumen pflücken kann.Heute ging es in den nördlichen Teil der Ehrentafel, der zwar landschaftlich nicht so anspruchsvoll ist wie der südliche, aber nicht minder reizvoll.Danke an alle Owner, die uns durch ihre Dosen zu dieser tollen Wanderung animiert haben.Jochem von jus2socks"},{"date":" 30.08.2011 ","person":"mistmoore ","message":" Dieses Jahr ging es im Urlaub zum Field of Fame, von dem ich schon viel gehört hatte und das ich mir nun einmal aus nächster Nähe anschauen wollte. Gezeltet wurde auf dem Campingplatz in Winningen, morgens ging es dann mit dem Fahrrad zum FoF. Nach dem anstrengenden Aufstieg war dann ausgiebiges Cachen angesagt.Vor meinem Urlaub hatte ich noch befürchtet, daß eine solche Powercachetour schnell langweilig werden könnte, aber dank der verschlungenen Wegführung und dem oftmals herausfordernden Terrain blieb die Tour vom ersten bis zum letzten Cache interessant. Ich war vor allem echt überrascht, wie viel Ruhe man doch in diesem Waldgebiet hat. Tagelang in schöner Natur cachen, ohne Muggel und ohne Streß, das hat wirklich eine Menge Spaß gemacht und es war sicherlich nicht mein letzter Besuch im Field of Fame.Vielen Dank an alle Owner, die durch ihre hier gelegten Caches diese Tour ermöglicht haben."},{"date":" 28.08.2011 ","person":"die-enten ","message":" Von der Mosel her einen kleinen Abstecher gemacht um zu cachen und diesen . Güße aus Fürth"}],"descriptionSnippet":"","status":"kann gesucht werden"}