{"hiddenAt":"16.08.2008","waypoint":"OC8AC6","coordinates":"E 006° 35.123' N 51° 00.123'","link":"https://www.opencaching.de/viewcache.php?wp=OC8AC6","description":"Ich wollte sie noch schnappen, aber zu spät: Die Koordinate ist aufden Boden gefallen und in alle Einzelteile zersprungen. Einigeskonnte ich noch aufsammeln, aber die . ' und ° sind so klein, dasich sie nicht mehr finden konnte. Jetzt habe ich einen Schatzversteckt, kann euch aber die Koordinate nicht sagen. Naja,vieleicht schafft ihr es ja mit den Einzelteilen zum Schatz zufinden: Deine Lösung für die Koordinaten dieses Rätsels kannst du aufgeochecker.com überprüfen.Geochecker.com.© GeoAtti, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Koordinatensprung von GeoAtti","cacheType":"Rätselcache","terrain":1.5,"logs":[{"date":" 21.09.2013 ","person":"hanomag_r19 ","message":" Samstagsauflug mit conti72Heute stand eine schöne Radtiur in Bergheim aufm dem Programm zuerst wurde das BM und danach Polly erradeltWir hatten viel Spaß super Wetter und schöne Dosen.Nach der BM Runde ging es hier hin, wir wusseten nicht ob wir in desem Gebüsch richtig waren, konnten dann aber die Dose schnell findenTFTC und viele Grüsse aus Schwalmtal hanomag_r19"},{"date":" 01.07.2012 ","person":"Homer Jay ","message":" Nettes Rätsel, da muß man aber sehr genau hinsehen.Den Outdoor-Teil fanden wir nicht so toll. Was soll uns hier gezeigt werden? Und dann schon fast ein wenig unfair versteckt, obwohl die Koordinaten sehr genau sind.Dennoch vielen DankTeam Homer Jay"},{"date":" 01.04.2012 ","person":"4Schatzsucher ","message":" hat etwas gedauert die Koordinaten zu sortieren aber dann ging es auch schon los. Wir haben den Cache recht schnell , es wäre aber besser gewesen ich hätte eine lange Hose und festere Schuhe angehabt. Ein schönes versteck und auch nicht zu viele Muggel dort "},{"date":" 11.10.2010 ","person":"Team GEOrgCACHING ","message":" Die Koordinaten lagen schon länger so rum, bevor sie wieder durcheinander fliegen habe ich den cache heute mal geloggt :-)GC "},{"date":" 14.08.2010 ","person":"Soti ","message":" Das Rätsel hatte ich schon vor einiger Zeit gelöst. Heute ging es dann an den Outdoor-Part. Irgendwie hatte ich das Gefühl, dass der Weg zum Cache schwerer zu finden war, als die Lösung des Rätsels. Vielen Dank für den schönen Cache."},{"date":" 22.06.2010 ","person":"Nachtwolf1954 ","message":" Moin.Der Cache wurde von mir auf \"Geocaching.com\" geloggt und ich logge ihn nun hier nach.Danke nochmals für den Cache und Gruß aus WassenbergNachtwolf"},{"date":" 08.05.2010 ","person":"splesser2 ","message":" am 8.5.10 geloggt als hraun60 und klippenschaf die 2 Splesser"},{"date":" 08.05.2010 ","person":"Klippenschaf ","message":" Kooridnate aufgehoben und gut sortiert führte mich zusmmane mit hraun60 zum Ziel. TFTC - schönes Rätsel"},{"date":" 02.01.2010 ","person":"Mr.T ","message":" Schönes Rätsel, nette Location.DFDCTorben, Anja und Thomas"},{"date":" 14.09.2009 ","person":"Murmel65 ","message":" Zuerst hatten wir die falschen Koordinaten ins GPS getippt, dann fing es an zu regnen und es wurde schon langsam Dunkel. Aber kurz bevor wir aufgeben wollten, hat er sich uns doch offenbart ;-)TYFTC"},{"date":" 16.08.2009 ","person":"Jaeger&Sammler ","message":" Nettes Rätsel und schönes Versteck!Danke für die DoseJ&S#2087"},{"date":" 10.04.2009 ","person":"Zuckerschnecken ","message":" schönes Versteck.In: Maus, SchlüsselanhängerOut:PapaschlumpfDFDCdie Zuckerschnecken"},{"date":" 09.04.2009 ","person":"Zuckerschnecken ","message":"  haben heute ne Schatzrunde vor und dies war unser Erster.Nettes Versteck in einer schönen Ecke.DFDCdie Zuckerschnecken "},{"date":" 05.09.2008 ","person":"Susisa ","message":" Im strömenden Regen, totaler Dunkelheit und bei aktiver Krötenwanderung diesen Cache \"mal eben mitgenommen\", dabei einen alten Bekannten wieder getroffen und mitgenommen ! In:NixOut: Coin Wir sind manchmal echt nicht ganz frisch....  Danke für den Cache! Nette Stelle!"}],"descriptionSnippet":"Da wollte ich nur schnell noch die Koordinaten aufschreiben und da passiert dieses blöde Missgeschick.","status":"kann gesucht werden"}