{"hiddenAt":"12.07.2009","waypoint":"OC8A22","coordinates":"E 006° 42.282' N 51° 27.750'","link":"https://www.opencaching.de/viewcache.php?wp=OC8A22","description":"Das PCC-Stadion in Duisburg Homberg wurde im Jahr 2003fertiggestellt und bietet Platz für 3000 Zuschauer. Neben dem VFB Homberg bestreitet hier der FCR Duisburg in derFrauen-Bundesliga seine Heimspiele.Parkplätze sind in der Nähe des Stadions ausreichend vorhanden,sodass der Cache von hier aus gut erreicht werden kann. Desweiteren lohnt es sich sehr, ein Stück weiter Richtung Rhein zugehen und die schöne Aussicht über den Rhein zu genießen.An Spieltagen kann sich das Finden des Caches und vor allem dasParken am Stadion jedoch schwierig gestalten!Viel Spass beim Suchen!© searcher99, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Crgyvat nz Onhz vz Obqra. Ebgre Qrpxry.","caseType":"mikro","difficulty":1,"condition":"ok","name":"Duisburg-Homberg Stadion    von searcher99","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 15.04.2018 12:14 ","person":"Apollo02065 ","message":" Vielen dank"},{"date":" 20.02.2017 18:41 ","person":"Sillytoppi ","message":" Das Listing der OC-Variante dieses Caches ist zwar nicht ganz aktuell (zumindest der Hint), geloggt sei hiermit trotzdem. Dfdc"},{"date":" 05.02.2017 ","person":"thomandra ","message":" Zusammen mit FindNix11 ging es heute an den Rhein.  Nach ein wenig warten aufgrund der vielen Hundemuggel folgte ein schneller Zugriff ."},{"date":" 05.02.2017 ","person":"FindNix11 ","message":" Diese Dose haben thomandra und ich heute auf unserer Rheintour schnell finden können.Vielen Dank dafür."},{"date":" 16.06.2016 12:34 ","person":"mrfuw771 ","message":" Neue Dose.Gut .DFDC"},{"date":" 13.12.2015 12:50 ","person":"musikschaf ","message":" Dose heute unter lautem Trommeln aus dem Stadion ... Dennoch müsste mal ein neues Logbuch her (leicht verkohlt, Uringeruch) Auch die Dose hat mit der Feuchtigkeit zu kämpfen und lässt sich nur schwer öffnen... Danke! "},{"date":" 11.10.2014 ","person":"Blinky Bill ","message":" Auf der Teufelchen-Runde kamen wir hier vorbei, die ziemlich verbeulte Dose, liess sich nur mit Werkzeug öffnen.Blinkies"},{"date":" 09.10.2014 ","person":"Ruhrpott-Schwabe ","message":" Auf dem Weg vom Parkplatz zu Station 1 des Multis Homberger Rheindeich und Wiesen den kleinen gesucht und schnell .Dose ist schon ziemlich verbeult .Danke fürs zeigen, ich frage mich schon lange was das hier einmal war.Hans"},{"date":" 03.09.2014 14:30 ","person":"thommie77 ","message":" Netter Cache, nettes Versteck. Auch wenn die Beschreibung so gar nicht passt. Aber das tatsächliche Versteck bietet sich ja sowas von an!"},{"date":" 19.01.2014 ","person":"as2008 ","message":" Ein schneller Fund gleich zu Beginn unserer heutigen Runde...--Bisher nur auf GC.com geloggt, werde ich jetzt auch hier mal ein bischen was (nach-)loggen ;-) "},{"date":" 09.11.2013 16:00 ","person":"Mr. Mojo Risin ","message":" Im zweiten Anlauf hat es dann geklappt! Beim ersten Versuch haben wir uns zu stark am Hint orientiert, dieser ist aber überholt.Dann mal gründlich die letzten Logs gelesen und dann einfach mal dem Spürsinn gefolgt. Voila...Viele Hunde-Muggels und dementsprechend viele \"Tretminen\"!!!Vielen Dank fürs Verstecken."},{"date":" 23.08.2013 ","person":"*JoWi* ","message":" Mit den gleiche Daten nachgeloggt, mit welchen ich auche bei geocaching.com geloggt hatte.Danke für das Legen der Dose sagt*JoWi*"},{"date":" 19.05.2013 20:18 ","person":"Team Hahn ","message":" Schnell , schönes VersteckTftC Team Hahn "},{"date":" 04.12.2012 ","person":"Vroomfondel171 ","message":" Mein Statistikpunkt für heute. Schnell .TFTC #1294Vroomfondel171"},{"date":" 18.10.2012 ","person":"Schotte McK ","message":" Endlich nachgeloogt."},{"date":" 09.08.2012 ","person":"Biegelstone ","message":" nachgelogged vom GC gut  auf einer Radtour  Dankee"},{"date":" 28.06.2012 ","person":"schwarzehexe ","message":"  Found it                     28"},{"date":" 26.05.2012 ","person":"Brummel Bär ","message":" Schnell ."},{"date":" 05.02.2012 ","person":"wusel8788 ","message":" Super Versteck, echt klasse Idee "},{"date":" 20.12.2011 ","person":"BiBo06 ","message":" Auf geocaching.com war er zwischenzeitlich disabled deswegen:Der erste seit der \"Wiedereröffnung\"!Die Dose hab ich gut . Auch wenn es kein \"FTF\" war, so war es doch ein erhebendes Gefühl nun als erster im neuen Logbuch zu stehen.Als ich an den Koordinaten ankam, war mir sehr schnell klar, wo ich suchen musste. Ein Griff und ich hatte die Dose in der Hand.Mit steigender Körpergröße sinkt auch der Schwierigkeitsgrad.TFTC,BiBoPS: Der Hint hier ist (im Momen) nicht korrekt"}],"descriptionSnippet":"Ein Traditional für zwischendurch am Stadion in Duisburg-Homberg!","status":"kann gesucht werden"}