{"hiddenAt":"21.07.2009","waypoint":"OC8A8B","coordinates":"E 007¬∞ 17.661' N 51¬∞ 17.514'","link":"https://www.opencaching.de/viewcache.php?wp=OC8A8B","description":" Guten Appetit!Die Schwelmer Eisenwerksch√§nke gibt es in der jetzigen Form seitmehr als einem Vierteljahrhundert. Selbst eine Entfernung von 32 kmkann uns nicht abhalten, uns regelm√§√üig hier blicken zulassen.Dabei sind wir vor mehr als25 Jahren nur auf Verdacht hierher gekommen, weil unser besterFreund Rainer glaubte, hier mal sehr gut gespeist zu haben.Allerdings kannte er weder den Namen noch die Adresse dieserkulinarischen Empfehlung. Wir sind ihm √ºberaus dankbar, dass er unsnach kleiner Irrfahrt an diese gastliche St√§ttef√ºhrte.Die Eisenwerksch√§nke ist ineinem typisch bergischen schiefergedeckten Haus zu finden. Einewarmes Licht verstr√∂mende Laterne am Eingang ist ihr Markenzeichen.Ein uriges Ambiente erwartet den Gast mit einem Sammelsurium vonGebrauchsgegenst√§nden und Kunterbuntem aus den vergangenenJahrhunderten.Es ist bemerkenswert underfreulich, dass es in all den Jahren kaum Ver√§nderungen gab. VonAnfang an war und ist Lutz Diehl der freundliche und sympathischeHerr des Hauses, selbst einige seiner guten Geister geh√∂ren schonimmer dazu. Bei solch wohltuenden Menschen verbringt man gern seineZeit.Auch bei den kulinarischenK√∂stlichkeiten hat sich Gott sei Dank nicht viel ver√§ndert im Laufeder Zeit. Der Holzkohlegrill tut wie eh und je seine vorz√ºglicheArbeit und zaubert unvergleichliche fleischliche Gen√ºsse auf denTisch. Bine empfiehlt hier den Sch√§nkenspie√ü, Heino das Lammfilet.Dazu nehme man Folienkartoffel, wahlweise mit Kr√§uterbutter oderKr√§utersauerrahm, und einen knackigen Salat mit leckererRose-Island-Sauce. Frische Champignons mit Aioli bieten sich alsschmackhafte Erg√§nzung an. Nat√ºrlich sind auch alle anderen Speisenempfehlenswert. Alles wird stets frisch zubereitet. Vorab wirdSchmalzbrot gereicht.Guten Appetit!Den¬†Tradi findet Ihrbei den angegebenen Koordinaten. Es handelt sich allerdings um ein Drive-In mit einer Logbedingung. Zu Euren Logs bei www.opencaching.de bitten wir Euch, ebenfalls Euer Lieblingsrestaurant zu nennen oder zumindest eineRestaurantempfehlung auszusprechen. Dazu solltet Ihr mindestenseinen Grund nennen, warum es f√ºr Euch so etwas Besonderes ist, undein Gericht von der Speisekarte empfehlen. Schlie√ülich wollen wiruns beim Lesen der Logs ja Appetit holen. Solltet Ihr ein nettesErlebnis mit Eurer kulinarischen Wahl verbinden ‚€“ nur rausdamit.Bitte geht behutsam bei derSuche nach der Dose vor und st√∂rt vor allem die G√§ste im Innerennicht. Das Versteck ist au√üen am Geb√§ude zu finden und mit demHerrn des Hauses abgestimmt. Bitte Stift zum Loggen mitbringen!Solltet Ihr zu den √–ffnungszeiten hierher finden und den Fu√ü √ºberdie Schwelle setzen, w√ºrde uns Eure Meinunginteressieren.Happy Hunting und GutenAppetit!¬†¬†¬†Vielen Dank an die Beta-Tester Annette und Chistian von worsheep.¬© flimmflammfunkel, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Guten Appetit! von flimmflammfunkel","cacheType":"Drive-In-Cache","terrain":1,"logs":[{"date":" 05.11.2017 11:42 ","person":"Laubwanderer ","message":" Nach dem Flohmarkt habe ich noch einen kleinen Abstecher hierher gemacht und den Kleinen schnell finden k√∂nnen.DfdC5. November 2017 11:43"},{"date":" 26.07.2017 ","person":"weltengreif ","message":" Previously logged on GC.com.I can personally recommend Fancy Foods in Unterbarmen. I love the wide range of foods and the manifold spices used.TFTC & greets from \"Blade City\" Solingen!Cache #146 (approx.)Found on 26. Juli 2017 at 22:32+++++++++++++++++++++++Liebe"},{"date":" 14.02.2017 ","person":"M&R&C ","message":" Dieser Cache, so nah an unserer Heimat, war schon lange auf dem Programm. Erst k√ºrzlich waren wir hier noch essen, leider wurden wir dabei jedoch nicht f√ºndig.  Trotzdem, das Essen war gro√üartig (zumindest f√ºr M&C, R als Vegetarier ist in einem Steakhaus nicht so gut aufgehoben. ;-) Aber, wer Fleisch mag wird die Eisenwerksch√§nke lieben)Heute war R dann unterwegs und hat hier eben einen kleinen Stopp eingelegt. Dabei konnte die Dose schnell  werden. Ob der omnipr√§senten Muggel blieb es bei einem schnellen Eintrag \"MRC\" ohne Datum und Uhrzeit.Danke f√ºrs legen und pflegen dieses Caches sagen M&R&C aus Schwelm."},{"date":" 13.03.2016 14:25 ","person":"Kampfzwerg87 ","message":" #1295(#7 auf OC)Den sch√∂nen Sonntag dazu genutzt ein paar Caches mit dem K√∂nig zu suchen.Mal sehen ob wir der Empfehlung, die durch diesen Cache ausgesprochen wird auch mal nachkommen werden.Meine Empfehlung ist das \"Wah Nam\"! Der Chinese am Alten Markt und die beste Speise sind dort die \"gebratenen Nudeln\"!Danke f√ºrs VersteckenGru√üKampfzwerg87"},{"date":" 13.03.2016 14:25 ","person":"K√∂nig Moderig ","message":" Zusammen mit Kampfzwerg recht schnell .Was k√∂nnte man denn mal empfehlen‚€¶ Den Imbiss Grill-Corner in Essen. Das ist ein echt toller, jugoslawischer Imbiss auf gutem Restaurantniveau! TFTC,K√∂nig Moderig"},{"date":" 30.01.2016 16:44 ","person":"DajaHapan ","message":" Ich habe nach einem Tagesseminar auf dem Weg nach Hause den kleinen Umweg gemacht, um diesen Cache zu finden. Er war an eine typischen Stelle, die f√ºr Cacher einfach und f√ºr Muggels praktisch nicht zu finden ist.Einzige Schwierigkeit: Ich habe ziemlich lange gefriemelt, bis ich die Logrolle aus dem winzigen D√∂schen befreien konnte.Mein Lieblings-, weil bisher einziges, Restaurant in Schwelm ist der Devrans. Dort bestelle ich gerne Kiremit K√∂fte.¬†"},{"date":" 06.12.2015 15:31 ","person":"sodalitho ","message":" Diese Sch√§nke ist weit √ºber die Stadtgrenzen bekannt. Liebhaber non veganer Ern√§hrung kommen hier voll auf ihre Kosten.Hier musste ich doch etwas l√§nger suchen, denn die Koords waren ca 4m daneben. Letztendlich dann doch da , wo ich ihn auch deponiert h√§tte. #3 im frischen Logbuch.Gut  und mit vermehrtem Speichelfluss gerne geloggt. Danke f√ºrs Herf√ºhren.THX4the$sodalitho#651"},{"date":" 06.03.2015 ","person":"Kyrandia ","message":" Heute vormittag die Einkaufstour nach Schwelm f√ºr das Einsammeln einiger Dosen genutzt. Diese war auch dabei. Die erste Vermutung war gleich richtig und ich konnte das Logbuch signieren.TFTC"},{"date":" 18.05.2014 12:45 ","person":"Dr.Acula ","message":" Hallo,heute haben wir das Wetter ausgenutzt und den tollen Flohmarkt i Schwelm besucht. Davor und danach haben wir ein paar kleine Tradis eingeschoben.Soso, das hier ist also ein kulinarischer Geheimtip. Sollte man von au√üen ja nicht unbedingt vermuten. Andererseits w√§rs sonst ja auch nicht geheim. Nach dem Studium der Speisekarte haben wir uns vorgenommen irgendwann auch mal zu √–ffnungszeiten herzukommen und hier zu essen. Als Vorspeise gab es heute allerdings nur den Cache. Gr√∂√üentechnisch bedingt schaute ich an einer Stelle als den Hasen, wobei sie dann den Vorteil hatte und die Dose gleich ersp√§hte.Das Cacher-Team bestand aus den Hasen und Dr.Acula.Gefunden: 18.05.2014 um 12:45 Uhrin"},{"date":" 14.01.2013 ","person":"gnubbl ","message":" Am Ruhetag gut . Vielen Dank sagt gnubbl"},{"date":" 23.05.2012 ","person":"E-Taler ","message":" Dieses Rstaurant ist zu empfehlen war erst noch vor ein parr Tagen hier.Mein Tipp ist in Sprockh√∂vel das Sirtaki(grieche),Kindergerichte sind dort zu empfehlen (Preis"},{"date":" 13.12.2011 ","person":"Leofreund ","message":" Das war bei Nieselregen am Nachmittag leicht.DfdC sagt Leofreund"},{"date":" 14.08.2011 ","person":"1Corvus ","message":" Ich habe den heutigen Morgen genutzt um bei str√∂menden Regen einige sonst nicht ganz muggelfreie Caches zu loggen.Da konnte ich fast direkt aus dem Auto raus loggen.Danke sagt ein Rabe."},{"date":" 19.03.2011 ","person":"cc-258 ","message":" Das war der letzte auf meiner kleinen Schwelm-Runde. Das D√∂schen war schnell lokalisiert, allerdings war es sehr sehr muggelig. So hat es dann etwas l√§nger gedauert, bis ich loggen konnte. TFTC!P.S.: Dort kann man wirklich gut essen!¬†"},{"date":" 14.01.2011 ","person":"Ritzelzaehler ","message":" Wahrlich, die ‚€ûGrillbude‚€ú ist eine gute Empfehlung. Das Essen war hervorragend. Vor der Heimfahrt dann noch schnell das D√∂schen ertastet und unseren Besuch eingetragen. Vielen Dank f√ºr den Cache und Gr√º√üe vom Team Ritzelzaehler."},{"date":" 25.11.2010 ","person":"Max 03 ","message":" Heute habe ich mir die Wartezeit auf den Schulschluss durch eine kleine Tradirunde vers√º√üt;-)"},{"date":" 14.09.2010 ","person":"VoWe ","message":" Habe den Kleinen schnell finden k√∂nnen.Die Speisekarte liest sich gut, vielleicht sollte man hier beim n√§chsten Schwelm-Besuch mal einkehren.TFTC,VoWe"},{"date":" 22.08.2010 ","person":"Lizzy2804 ","message":" Auf unserer Runde heute gut !"},{"date":" 11.07.2010 ","person":"Hammas ","message":" Cache heute gut . Und jetzt machen wir es mal gut b√ºrgerlich: Gastst√§tte \"Zur Drehe\" zwischen Breckerfeld und Priorei und dort das Schweinepfeffer. TFTC sagen Martina und Harald aus Breckerfeld."},{"date":" 30.06.2010 ","person":"kaa19 ","message":" gut ,leider zu fr√ºh zum Essen,hier schmeckt es mir immer sehr gut.¬†Mein Tipp: Sch√§nkenspiess oder Lamm¬†TFTCkaa19¬†¬†"}],"descriptionSnippet":"Ein kleiner Drive-In mit Logbedingung","status":"kann gesucht werden"}