{"hiddenAt":"01.03.2009","waypoint":"OC8A2A","coordinates":"E 013° 05.110' N 52° 19.320'","link":"https://www.opencaching.de/viewcache.php?wp=OC8A2A","description":"     Hier sollt Ihr ein technisches Denkmalentdecken\"Die Paltrockwindmühle von Langerwisch\"Dieses Bauwerk zu Besuchen lohnt sich zu jeder Jahreszeit.Diese Mühle ist ein voll Funktionsfähiges Gebäude im Ruhestand.Informationen zur Mühle findet Ihr im InternetDie Mühle kann vom Ort Alt Langerwisch N 52°18.787`/ E 013°03.799`her, wo es einige Gaststätten gibt, erwandert werdenIn der Umgebung der Mühle laden diverse Wege zu WanderungeneinWer Lust hat kann auch den 78m hohen Galgenberg ersteigen.!! Um denCache zu finden ist es nicht Notwendig das Gelände der Mühle zubetreten !!ZumCache:Begebt Euch nach Ankunft im Erlebnisraum zum Start:Schaut Euch hier um: Von hier werdet Ihr schnell ein kleines gelbesHaus mit braunen Türen und Lüftungsgittern sehen, begebt Euch zudiesen GebäudeHier bekommt Ihr die Informationen die Ihr Braucht für die nächsteStationHier gibt es:N 52° 19.X X X / E 013° 05.X X Xnun geht es weiter:wenn Ihr hier angekommen seit Schaut Euch hier um,hier gibt es:Final: N52°19. X X X / E013°05. X X XCachekontrolle: 09.November 2009Cachekontrolle: 10.April 2010Cachekontrolle: 24.Juli 2010Cachekontrolle: 24. Oktober 2010Cachekontrolle: 03. August 2012Cachekontrolle: 02.Februar 2013!! Denktimmer an den Naturschutz,dass geht uns alle an !!Happy CachingEs Grüßt EuchSchnaddel© schnaddel, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":" Fgntr1: bora fhpura vfg avr EvpugvtOnhz zvg Rvfra mrvtg qvr Evpughat ","caseType":"normal","difficulty":1.5,"condition":"ok","name":"Paltrockwindmühle von schnaddel","cacheType":"Multicache","terrain":1.5,"logs":[{"date":" 22.12.2015 ","person":"BulliPM ","message":" Diesen kleinen Multi hatte ich schon über GC aus bezwungen. Und wo ich hier mal Online bin, kann ich ihn auch logen. Grüße vom Bulli"},{"date":" 19.06.2015 ","person":"DM4TNF ","message":" Auf der Fahrt ins Wochenende mal die Windmühlen in Augenschein genommen und den Multi absolviert. Hier konnte ich mich ohne lange Suche ins Logbuch eintragen, obwohl das Finale nicht so einfach auszumachen war. Ich kann mir vorstellen, dass es hier auch länger dauern kann. Aber heute standen die Satelliten goldrichtig. Für Gestaltung und die lange Pflege und Betreuung dieses alten Caches binde ich eine blaue Schleife drum.DfdC DM4TNF"},{"date":" 01.11.2014 ","person":"fossy. ","message":" Bei untypisch sonnig-warmen Novemberwetter genoss ich diesen Multi mit Blick auf die schöne Mühle.Station 1 war leicht zu entdecken. Da ich eine der en Zahlen falsch interpretierte, landete ich erst einmal nahe einer Gruppe stattlicher Kiefern, bevor ich dann mit den korrekten Koordinaten zu Station 2 radelte. Dort musste ich ein Weilchen suchen, da das Versteck trotz Hinweis nicht gleich offensichtlich war. Das Final zierte sich dagegen gar nicht lange, sodass ich die recht große Dose schnell fand und mich ins Logbuch eintragen konnte. Vielen Dank für den Cache."},{"date":" 25.08.2014 ","person":"rokimi ","message":" ich glaube ich brauche eine neue brille ... endlich habe ich des rätsels lösung  ... :-)))"},{"date":" 24.08.2014 ","person":"Sugarbob ","message":" Bisher kannte ich die Windmühle auch noch nicht. Danke für das Herführen. Die Stationen sind auch gut gemacht. Also gebe ich eine Empfehlung dafür ab."},{"date":" 19.05.2013 12:02 ","person":"aloplex lagopus ","message":" Schöner Multi, der sich auch per Fahrrad absolvieren lässt. Deswegen auch die Empfehlung. Die Stationen und das Final waren alle sehr professionell, doch leider war die Anzahl der Reitermuggel und der dazugehörigen Muggelpferde sehr hoch. Am Ende wurde der Cache aber erfolgreich gehoben.DFDCaloplex lagopus"},{"date":" 25.04.2013 17:01 ","person":"tazman81 ","message":" Da ich beim letzten Besuch von der Dunkelheit überrascht wurde, war ich heute nochmal im Gebiet.Angekommen an den Final Koordinaten war das bergen dann mit Helligkeit kein Problem.Danke an den Owner für die schöne Runde und die schönen Stationen.Bonus mache ich ein andermal, da es schon wieder dunkel wird."},{"date":" 29.01.2013 11:32 ","person":"deHolger ","message":" Eine schöne kleine Runde ist das. Mit einer schönen großen Dose am Finale. Daumen hoch! "},{"date":" 25.12.2012 ","person":"schnaddel ","message":" HinweisHier kann es nun wieder weiter gehen. Gruß Schnaddel"},{"date":" 07.12.2012 ","person":"schnaddel ","message":" HinweisHallo,auf Grund der Temperaturen und des Schnees ist hier erst einmal Pause.Weiter geht es sofern sich das Wetter zum positiven ändert.Vielen Dank für Euer VerständnisIch wünsche Euch eine schöne Advendszeit und einen guten Rutsch ins Jahr 2013Gruß Schnaddel"},{"date":" 24.09.2012 ","person":"corsica09 ","message":" Die Stationen konnten ohne Probleme erledigt und die Finaldose schnell  werden. Danach habe ich mir noch schnell den Hinweis für den Bonus notiert, welcher gleich darauf hin in Angriff genommen wurde.DFDCbereits am 24.09.2012 auf GC gelogt"},{"date":" 13.05.2012 ","person":"Euni ","message":" Heute um 19.55 Uhr , nachdem ich einen kleinen Plausch mit dem Vorfinder hatte. Er war extra aus Ahrensfelde gekommen, um die Mission eines GK von Schnaddel zu erfüllen: Also, diesen GK bitte nicht entnehmen. Auch mir ging es so, dass ich den Bonus noch einmal verschieben muss, weil ich nicht wusste, wie die Bonuskoordinaten zu ergänzen sind.Schöne Windmühle! Einen Fasan in der Nähe des Finals aufgeschreckt.In: Emaillschild; out: nix."},{"date":" 22.04.2012 ","person":"Luchtiger ","message":" toller Cache mit schönen zwischenzielen. hat uns spass gemacht. vielen dank, weiter so "},{"date":" 17.03.2012 ","person":"Kuerbis Koenig ","message":" 17.März -|- 12.20Heute diese sehr schöne Runde bei herrlichstemFrühlingswetter absolviert. Alle Stationen waren sehr gut zu finden. Hatrichtig Spaß gemacht.Danke für das Herführen und schöne Grüße vom Kuerbis Koenig"},{"date":" 18.10.2011 ","person":"Borstel ","message":" 11:05 UhrHaben diesen sehr schönen Multi heute gut . Die Juniorcacher freuen sich immer, wenn eine größere Schatzkiste  wird...in: Spielzeug out: GlasnuggetVielen Dank!!!"},{"date":" 16.07.2011 ","person":"moerchinger ","message":" Bei schönstem Sonnenschein hat uns der Cache zu den zwei Windmühlen gelockt, die kleine Mühle ist ja schon eine besondere Attraktion. Die Stationen haben wir auch gut  und dabei die Mühlen von mehreren Seiten gesehen. Dass man zum Final dann wieder ein Stück zurück musste, war etwas überraschend, weil der Weg weiter geradeaus auch vielversprechend aussah. Allerdings war der Final auch schön versteckt und für eine große Dose eignet sich ja nicht jeder Ort. Danke für den schönen Multi!"},{"date":" 02.06.2011 ","person":"Keraban ","message":" Dieser Multi in schöner Umgebung hat uns sehr viel Spaß gemacht. Vielen Dank fürs Zeigen.Keraban"},{"date":" 01.05.2011 ","person":"ritters_p ","message":" Diesen wunderschönen Cache mit dem Fahrrad absolviert. Hier in der Nähe war heute bei sonnigen Wetter ganz schön viel los. Also nach der ersten Station erst mal ein paar andere Caches erledigt und dann am Abend hier noch mal vorbei gefahren, um den Rest zu suchen. Das Final hat mir sehr gefallen. Danke."},{"date":" 24.10.2010 ","person":"schnaddel ","message":" HinweisHeute bei diesen stürmischen Wetter eine Cachekontrolle durchgeführt. Ergebnis alles in Ordnung, viel Spaß beim SuchenGruß Schnaddel  8)  "},{"date":" 10.10.2010 ","person":"DieApomatiker ","message":" Zusammen mit ThePDMs eine kleine Cacherunde gedreht, um unseren Teil zum Weltrekord beizutragen. Das war ein schöner kleiner Multi, der nur an der ersten Station etwas länger gedauert hat. Die An- und Abreise mit dem Auto war gleich noch ein zusätzliches Abenteuer.TFTC Die Apomatiker"}],"descriptionSnippet":"","status":"kann gesucht werden"}