{"hiddenAt":"27.07.2009","waypoint":"OC8B42","coordinates":"E 008° 35.417' N 50° 26.672'","link":"https://www.opencaching.de/viewcache.php?wp=OC8B42","description":"Unser erster Cache liegt am Rand des Friedrich-Wilhelm Teichs. Hier wurde ab 1838 in der gleichnamigen Grube (im Volksmund \"Eisenkaut\") Eisenerz abgebaut. 1903 wurde die Grube nach eínem Grundwassereinbruch aufgegeben.Erstaustattung: Skatblatt, Flaschenöffner, Medaille Schweizer 2 Tage Marsch, Heizkörperentlüfter, BDR Medaille von 2008, zwei 1,5 ml Nanocaches, Leuchtstab, Thomas die kl. Lokomotive, Logbuch, Bleistift und Spitzer© hinweis, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"mjvfpura i-söezvtra Ohpura","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Ewerschgieser Cache von hinweis","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 24.09.2015 13:59 ","person":"sunshinedine ","message":" Schönes Fleckchen hier. DfdC sagt Sunshinedine"},{"date":" 11.07.2015 ","person":"dogs4walk ","message":" Unsere Wochenendsausflugstour lockte uns in dieses schöne Waldstück. Bei herrlichem Wetter und guter Luft verbrachten wir ein paar erholsame Stunden.Erst besuchten wir den Cache, danach machten wir eine längere Rast an dem nahegelegenen Weiher.Danke!"},{"date":" 07.06.2015 14:50 ","person":"steiners hunting ","message":" Sehr schöner ort und, schnell  steiners hunting sagt danke :):):)"},{"date":" 20.05.2015 ","person":"kalahari ","message":" Dankeschön! Sehr schöne Gegend!"},{"date":" 21.09.2013 ","person":"urs u hajo tanzwiese ","message":" Das ist mein erster Log. - Ein Heimspiel.Der ist wirklich schön und macht lust auf mehr. Da nke für den schönen Cach"},{"date":" 17.08.2013 ","person":"ajokoira ","message":" Auf meiner heutigen Runde hier habe ich natürlich auch einen Abstecher zu diesen Kleinen gemacht und auch ihn ge- und besucht und mich darüber gefreut.Danke fürs verstecken und Grüßeajokoira"},{"date":" 01.07.2013 18:00 ","person":"FAPS ","message":" Heute war wieder Genußcachen angesagt!In \"Ewerschgies\" das Cachemobil angebunden, von spielenden Kindern am Reiterhof noch mit Johannisbeeren versorgt worden, dann den komplett muggelfreien \"Aufstieg\" zum Zielgebiet begonnen, auf dem Weg dorthin Weinbergschneckenslalom, schließlich nach ca. 1 km schon den tollen, verlassenen Platz entdeckt, kleines Picknick auf den Bänken genossen, die Minis haben doch tatsächlich Blutegel \"geangelt\" Besser nicht hier schwimmen  (http:"},{"date":" 11.05.2013 ","person":"Kai Z ","message":" Ein längerer Spaziergang führte uns zu diesem Cache.Die Koordinaten passten genau, und so konnten wir die Dose, die überraschenderweise trocken war, recht schnell finden.Eigentlich ein sehr idyllischer Platz. Aber diese elenden Blutsauger..."},{"date":" 30.04.2013 ","person":"landelin ","message":" Nach dem loggen der \"Waldrunde Nr. 8\" in GC sind wir einen kleinen Umweg zu diesem Cache gelaufen, war ja nicht so weit. Ein romantischer Platz, kaum zu glauben, daß das mal eine Erzgrube war. Hat uns gut gefallen. Danke fürs zeigen."},{"date":" 04.06.2012 ","person":"CocoKiwi ","message":" Das war vom Final von F2L 612 ein ganz schöner Marsch durch die nassen Wiesen, so dass ich nicht mehr trockenen Fußes an diesem schönen Platz ankam. Der Cache war dann aber schnell .Vielen Dank für`s Zeigen dieses schönen Platzes im Wald,CocoKiwi"},{"date":" 31.12.2011 ","person":"www-post ","message":" Trotz schlechtem Wetter gefunde.Ist gut zu erreichen, DankeGuten RutschToni"},{"date":" 04.12.2010 ","person":"guddl ","message":" Juhu, mein erster er Cache bei Opencaching Startpunkt meines Cache-Spaziergangs war der Sportplatz in Pohl-Göns. Dann mit dem GPS durch den Wald am Flugplatz in Butzbach vorbei - dann zum Cache und über Ebersgöns wieder zurück.Ein schön gelegener Cache, den ich dann trotz geschlossener Schneedecke auf anhieb  habe. OUT: nix - IN: nix  Danke fuer den Cache (habe eine vergammeltes Kinder-Schoko-Bon aus dem Cache entfernt) "},{"date":" 11.08.2010 ","person":"KASIUT ","message":" War gar nicht so leicht, denn wir wussten nicht, das es so viele V-Förmige Buchen gibt.Kasiut   "},{"date":" 23.05.2010 ","person":"Slia ","message":" Familienfreundlicher Cache. Unser 2-jähriger Sohn wollte gleich noch einen Schatz finden..."},{"date":" 05.03.2010 ","person":"cisco66 ","message":" Es war an der Zeit, daß er mal wieder  wurde.DFDC Cisco66"},{"date":" 30.12.2009 ","person":"Heidis ","message":" Wir habe heute zum ersten mal ein Cache gesucht und auch noch , war ein super Erlebnis für die Familie"},{"date":" 04.11.2009 ","person":"rembrandt95 ","message":" "}],"descriptionSnippet":"","status":"kann gesucht werden"}