{"hiddenAt":"01.08.2009","waypoint":"OC8BC6","coordinates":"E 008° 14.615' N 51° 39.685'","link":"https://www.opencaching.de/viewcache.php?wp=OC8BC6","description":"Hallo! Ich möchte Euch zu einer weiteren Kanutour auf der Lippe einladen!Heute geht es in die Klostermersch! Hier wurde die Lippe aufwändig renaturiert und dient jetzt als Lebensraum für viele Tierarten. Besonders imposant sind die Heckrinder - nachgezüchtete Auerochsen die hier ausgewildert wurden.http://www.stua-lp.nrw.de/5/pixau/klostermersch.pdfFür diesen Cache braucht Ihr ein Kanu, Kajak oder Kanadier, eventuell tut es auch ein Schlauchboot!Die Lippe fließt hier sehr ruhig, deshalb eignet sich diese Tour besonders für Kinder.Zuallererst müsst Ihr aber die Cacheposition errechnen. Hierfür geht über die Brücke auf die Nordseite der Lippe und dann zu einem öffentlichen Bauwerk beiN51°39.699 E008°14.473.Hier findet Ihr ein Schild mit dessen Hilfe Ihr zum Cache kommt:Beispiel:3-1-2 bedeutet: dritte Zeile - erstes Wort - zweiter Buchstabe. Das wäre an diesem Schild ein \"e\".\"E\" steht im Alphabet an fünfter Stelle. Ergebnis also \"5\"Cacheposition:N51° 2-1-7 , 1-1-5 , 5-1-2 , 2-2-13 , 1-1-1E008° 4-3-4 , 2-2-12 , 1-1-6 , 10-2-1, 3-1-1Das Bauwerk solltet Ihr jetzt natürlich auch betreten!Wer an \"Lost Places\" interessiert ist, kann sich auch noch beiN51°39.667 E008°14.551 umschauen - Allerdings ist hier offiziell \"Betreten verboten\". Ihr handelt in eigener Verantwortung!Bei N51°39.685 E008°14.615 könnt Ihr nun das Kanu abladen.Das Auto stellt bitte bei N51°39.615 E008°14.555 auf den Parkplatz. Nicht an der Anlegestelle parken!Beachtet unterwegs bitte den Naturschutz und betretet die Ufer nicht. Dieses gilt insbesonders auf den ersten zwei Kilometern (Naturschutzgebiet und wilde Rinder).Am Cache fahrt am besten zuerst links vorbei! Einige Meter weiter könnt Ihr das Land betreten. Verstaut die Dose nach dem Loggen bitte Hochwasserfest - sie soll ja schließlich nicht in der Nordsee wieder auftauchen.Mein kleiner Ausflug endet bei N51°39.577 E08°08.672. Hier solltet Ihr als erfahrene Kanufahrer Euren Zweitwagen geparkt haben. Falls nicht, benötigt der Taxifahrer folgende Angaben für den Rückweg:Dorfstraße, BenninghausenIch hoffe, es hat euch gefallen! Auch gelistet bei geocaching.com  GC1WN22© koki-so, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Vz abreqyvpura! Fgerpx qvpu!","caseType":"mikro","difficulty":1,"condition":"ok","name":"Kanutour Lippe 3 von koki-so","cacheType":"Multicache","terrain":5,"logs":[{"date":" 10.05.2015 ","person":"koki-so ","message":" kann gesucht werdenCachekontrolle nach dem großen Hochwasser!Da für mich die Wartung dieses Caches sehr auffwändig ist, habe ich heute  ein neues Logbuch ausgelegt, es ist dabei 1,8m nach oben gewandert. Außerdem habe ich die ehemals \"normal\" große Dose gegen einen \"micro\" Petling getauscht. Ich weiß, dass mir das Kritik einbringen wird, aber: Hier hat ohnehin niemals Tausch statt! Wenn doch, dann hat mir noch jemand kurz vor Saisonende eine Coin reingelegt und mich damit zu einer Rettungsmission \"genötigt\". Ich denke, so ist's jetzt besser für alle! Wer Coins tauschen möchte, kann dieses weiterhin in \"LIPPE 1\" tun!Ich danke für Euer Verständnis und wünsche viel Spaß beim Padddeln!koki-so"},{"date":" 25.05.2014 ","person":"Die Hasselbüffel ","message":" HasselbueffelPremium Member 2498  Found it 05"},{"date":" 28.03.2014 ","person":"hennes1389 ","message":" Heute das einigermaßen schöne Wetter genutzt und den letzten Teil dieser Tour absolviert. Vor Ort hatte ich zum Glück keine Probleme das Döschen zu finden.DFDCHennes "},{"date":" 04.10.2009 ","person":"kallimio ","message":" Heute um 11:45 Uhr auf dem Landwege dank bester Ortskenntnis . Gewagt war nur der Weg duch die Lippeauen, die Heckenrinder waren doch bedrohlich nahe. In: %Out: TB Jetzt muss ich nur noch die anderen Kanutouren dann aber per Canadier angehen.Danke und weiter so.Gruß Kallimio "},{"date":" 29.08.2009 ","person":"poenni ","message":" Bei der letztenKajaktour mit Eibel war nur der Multi \"Kanutour Lippe 1\" aktiv. Heutewar dann die Gelegenheit Teil 2 und Teil 3 während einer Tour zuerledigen. Abweichend von der Empfehlung begann unsere Tour bereitseinige Kilometer vor dem Start von Teil-2 um die Tour durch Lippstadtetwas zu verlängern ;-)Nacherfolgreichem Fund von Teil-2 war auch hier der Cache problemloslokalisiert. In der schönen großen Dose wurde dann auch ein schönerCoin abgelegt. T4TC und den Grund für eine Tour auf der Lippe abseitsdes üblichen Streckenabschnitts ;-)In: CoinOut: -Gruss Poenni"},{"date":" 29.08.2009 ","person":"Eibel ","message":" "},{"date":" 01.08.2009 ","person":"koki-so ","message":" HinweisHabe heute die Dose versteckt! In:ZauberspielAutoMünze Erfolgreiche Jagt wünschtTeam koki-so"}],"descriptionSnippet":"Kanu Cache auf der Lippe","status":"kann gesucht werden"}