{"hiddenAt":"29.04.2009","waypoint":"OC8BD7","coordinates":"E 007¬∞ 32.500' N 51¬∞ 25.400'","link":"https://www.opencaching.de/viewcache.php?wp=OC8BD7","description":"Ein Kanut ben√∂tigt zwei Stunden, um die Ruhr hinabzufahren. Wenner im gleichen Rhythmus rudert, ben√∂tigt er f√ºr die R√ºckfahrt dreiStunden.Wie viel Zeit w√ºrde er bei gleicher Geschwindigkeit f√ºr diegleiche Strecke (Hin- und R√ºckweg) auf dem zuk√ºnftigen PH√–NIX Seein Dortmund ben√∂tigen?A = Zeit in MinutenZwei Kanuten rudern mit einer Geschwindigkeit von 7,5 km/haufeinander zu. Der erste Kanut startet am Koepchenwerk amHengsteysee, der zweite Kanut startet am Wellenbad in Geisecke. F√ºrdie Betrachtung der Strecke sind Str√∂mung und Hindernisse wie dasWasserwerk Westhofen oder das Wehr in Villigst irrelevant.Eine Fliege, die mit 42km/h fliegt, hat sich am Start kurz aufden ersten Kanuten niedergelassen, dann fliegt sie direkt zumzweiten Kanuten, um dort angekommen wieder umzukehren und soweiter. Die Fliege folgt nicht dem Verlauf der Ruhr, sondern w√§hltimmer die direkte Verbindung!Welche Strecke hat die Fliege zur√ºckgelegt, wenn sich die beidenKanuten treffen? Die Strecken der Kanuten und der Fliege sollen aufganze Kilometer gerundet werden.B = Flugstrecke der Fliege in kmDas Versteck ist √ºber Wege und alte Pfade zu erreichen. Diekleinen Pfade laden zur weiteren Erkundung des alten Parks ein, indem Freiherr von Stosch einst seinem Lieblingshund Pollux einenGrabstein setzen lie√ü und in dem sich noch die √úberreste einesalten Pavillons befinden.Der Cache befindet sich bei:N 51¬∞ 25.[434-A] und E 007¬∞ 32.[540 + 4*B]Deine L√∂sung f√ºr die Koordinaten dieses R√§tsels kannst du aufgeochecker.com √ºberpr√ºfen.Geochecker.com.¬© Freiherr, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"Jraa qh qraxfg, rf x√∂aagr avpug zrue fpuyvzzre xbzzra ‚€“ Xbcs ubpu!","caseType":"normal","difficulty":4,"condition":"ok","name":"Der Schatz im Schlosspark von Freiherr","cacheType":"R√§tselcache","terrain":3,"logs":[{"date":" 23.11.2017 ","person":"Max 03 ","message":" Bevor das Wetter kippt mussten wir einfach noch mal raus ins Gr√ºne....romantisch und unwirklich wars...sch√∂n;-)Vielen dank daf√ºr und bis denne anner Lenne."},{"date":" 02.04.2014 ","person":"Andyhandicap ","message":" Wow - was f√ºr ein beeindruckender und gespenstischer Ort. Schon der Weg zur Final-Dose ist die Anreise wert.Mit den Koordinaten in der Tasche macht ich mich gemeinsam mit Gretchen Hase und Willi&Wacker auf dem Weg. Mit dem Rad ging es Richtung Schlosspark, bis es hier nur noch zu Fu√ü weiter ging. Immer tiefer schlugen wir uns durch den Dschungel bis wir schlie√ülich vor dem Objekt der Begierde standen und hier auch die Dose fanden.F√ºr den Weg durch den Schlosspark und die Location lass sich einen Favoriten-Punkt hier.TFTC und viele Gr√º√üe aus ErgstevonAndyhandicap :-)"},{"date":" 02.03.2012 ","person":"UUS ","message":" Das R√§tsel war schon l√§nger gel√∂st. Heute war dann mal der Outdoor-Teil dran. Um diese Zeit senkte sich langsam der Nebel √ºber das Gel√§nde, was dem ganzen eine etwas gruselige Atmosph√§re verlieh. Danke und Gru√ü aus Dortmund.In Kooperation mit Ar@gon, goertzy und Foerdi23:20 - #2827 (GC&OC) - 6"},{"date":" 12.01.2012 ","person":"sixfeet 34 ","message":" Bei der L√∂sung des R√§tsels kann ich mich nicht mit Federn schm√ºcken, daf√ºr aber bei der Entdeckung des Finals! Nachdem erlenzeisig mutigen Fu√ües im Wasser gelandet ist , habe ich mir eine Behelfsbr√ºcke gebaut ! Ein toller Park, da w√§ren wir ohne unser geliebtes Hobby mal wieder nicht gelandet. Und dann noch ein sehr h√ºbsches Final, da freut sich das Cacherherz. Danke f√ºr den sch√∂nen Ausflug in fr√∂hlicher Begleitung sagt sixfeet 34."},{"date":" 02.07.2010 ","person":"TeamSandebby ","message":" Nach kleinem Hint des Owners f√ºr Buchstaben A, gut und sicher  und geloggt.War echt zu hei√ü heute, trotzdem dankt Team Sandebby"},{"date":" 23.04.2010 ","person":"HWR-Info ","message":" Das war f√ºr mich nicht einfach. Als das Thema in der Schule dran war habe ich sicher gefehlt. Oder es ist schon zu lange her? Interessanter Ort. Habe dort gleich noch eine andere Dose .Direkt am Tempel TFTC und lg, Werner"},{"date":" 03.04.2010 ","person":"VoWe ","message":" Das R√§tsel hatten Arenque und ich schon im Winter gel√∂st, allerdings nur mit reichlich Hilfe von K. aus Schwerte, vielen Dank daf√ºr.Heute haben wir den Schlo√üpark im Rahmen einer kleinen Radtour angefahren.Das war fr√ºher bestimmt mal ein recht sch√∂ner Garten"},{"date":" 16.01.2010 ","person":"B√§hrenfang ","message":" Die Aufgabe war schon l√§ngere Zeit gel√∂st, heute ging es ans Heben.Der Fundort ist aber wohl nur was f√ºr die Gro√üen der Menschheit.Trotzdem interessant, einen solchen verlassenen Park am Ruhrufer zu entdecken.Vielen Dank sagt B√§hrenfang."},{"date":" 12.01.2010 ","person":"k-schwerte ","message":" # 739, 14 Uhr #Das R√§tsel hatte es in sich, denn hierf√ºr musste ich meine verschollenen Mathekenntnisse wieder aktivieren. Das Finale ist wirklich Wintertauglich, denn Schnee wird ihm nichts anhaben.Danke f√ºr diesen sch√∂nen Cache sagt Klaus aus Schwerte¬† "},{"date":" 10.12.2009 ","person":"HulkHoogen ","message":" Tja Was sollen wir sagen, ich den R√§tsel haben wir uns die Z√§hne ausgebrochen (auf der Felge kau), aber Schliesslich sucht man nicht immer die Nadel im Heuhaufen.Auch ohne zu r√§tseln , wo wenn man erst mal wei√ü ist die Lage.Schade das man den Schlo√üpark hat so verwildern lassen. TFTC dasdreamteam Anne und Frank"},{"date":" 29.05.2009 ","person":"MikeSierra ","message":" Auch am Final w√§re die Fliege schneller als die 2 Kanuten gewesen [;)]TFTC, Mike"},{"date":" 26.05.2009 ","person":"Worsheep ","message":" ¬†Ist schon eine ganze Zeit her, dass wir diesen Schatz gehoben haben (mittlerweile ist der 5.8.). Nachtr√§glich Dank f√ºr die Dose."},{"date":" 17.05.2009 ","person":"shapeshifter79 ","message":" 18:38 UhrBereits vor einigen Tagen war das R√§tsel erfolgreich gel√∂st und der Geochecker feierte seine Feier. Leider kamen OdinsAnja und ich dann aber doch nicht mehr dazu, den Cache zu suchen. Aber heute!Der kleine Spaziergang zum Cache war dank wunderbarer Umgebung schnell zur√ºckgelegt. Dann kam eine kurze Verwirrung, denn an dem Bauwerk in der N√§he des Caches fanden wir im Vorbeigehen am Eingang links klein mit Edding aufgeschriebene Peilaufgabe mit Grad- und Meterangabe. Da das aber nicht zu den Koordinaten passte haben wir uns erstmal weiter begeben und dort den hervorragend versteckt und getarnten Cache . Klasse!! Auch die interessanten Aufgaben dieses Mystery verlangten einige Denkarbeit, die wir aber - wie man sieht - gel√∂st haben [^][:o)].Dennoch fragen wir uns noch immer, woher diese Peilaufgabe wohl kommt. Ich habe im weiten Kilometerumkreis alle Caches gehoben und kann mich nicht erinnern, schon mal hier gewesen zu sein. Sollte ich A) einen bereits gemachten Cache vergessen haben, B) die Aufgabe nichts mit Geocaching zu tun haben oder C) ??? Wenn einer was wei√ü, maile er mich bitte an.p.s.: Ich sehe jetzt gerade erst, dass thowo vor 3 Tagen eine unver√∂ffentlichte Dose  hat. Nun, dann haben wir wohl vermutlich die (eine?) zugeh√∂rige Aufgabe"},{"date":" 16.05.2009 ","person":"OdinsAnja ","message":" Das R√§tsel war, nachdem shapeshifter mich m√ºhsam √ºberzeugte, dass sein L√∂sungsansatz der wahre ist, schon l√§nger gel√∂st. Heute konnten wir dann den tollen Outdoorteil erledigen und fanden nach einem kleinen Spaziergang in echt herrlicher Umgebung den sch√∂n versteckten Cache.Vielen Dank daf√ºr sagen OdinsAnja und Odin"}],"descriptionSnippet":"Der Cache befindet sich im alten und verwilderten Schlosspark von Haus Ruhr.","status":"kann gesucht werden"}