{"hiddenAt":"01.08.2009","waypoint":"OC8BE6","coordinates":"E 006¬∞ 54.000' N 51¬∞ 12.000'","link":"https://www.opencaching.de/viewcache.php?wp=OC8BE6","description":"Wie bei Mystery-Caches √ºblich, f√ºhren die o.g. Koordinaten nicht direkt zum Cache-Versteck.Jeder, der sich viel in der Natur aufh√§lt, sollte zum eigenen Schutz gewisse Kenntnisse √ºber diesen bestimmten Wegbegleiter haben:Um den Cache zu finden, beantwortet die folgenden 10 Fragen:1. Wie wird Ixodes ricinus in Deutschland noch genannt (2 Worte, Anzahl der Buchstaben, gerade Zahl)? A = ______2. Wieviele Eier legt das erwachsene Weibchen maximal (durch 3 teilbare Zahl, die ersten beiden Stellen)? B = ______3. Wie wird das Gelege aufgrund der hohen Eierzahl genannt (Anzahl der Buchstaben)? C = ______4. Wie nennt man Ixodes ricinus w√§hrend des ersten Entwicklungsstadiums (Einzahl, Anzahl der Buchstaben)? D = ______5. Wie nennt man Ixodes ricinus w√§hrend des zweiten Entwicklungsstadiums (Einzahl, Anzahl der Buchstaben)? E = ______6. Wie heisst das Organ, mit dessen Hilfe ein potentieller Wirt erkannt wird (Alphabetsposition des 6. Buchstabens)? F = ______7. Wie heist der Apparat, der zum Blutsaugen in den Wirt eingef√ºhrt wird (Fachbegriff, Alphabetsposition des 2. Buchstabens)? G = ______8. Handelt es sich bei der Durchdringung der Haut des Wirtes genaugenommen um einen Stich oder um einen Biss (Alphabetsposition des 3. Buchstaben)? H = ______9. Wie lautet der wissenschaftliche Name des von Ixodes ricinus am h√§ufigsten √ºbertragenen Bakteriums (2 Worte, Anzahl der Buchstaben)? I = ______10. Wie wird die am h√§ufigsten durch Ixodes ricinus √ºbertragene Virus-Infektion genannt (Abk√ºrzung, Summe der Alphabetspositionen aller Buchstaben)? J = ______Wenn alle Fragen richtig beantwortet wurden, k√∂nnt Ihr den Cache bei den folgenden Koordinaten suchen:N51¬∞ 12.[A*B+E*B+A*C-D]'E006¬∞ 53.[F+G+H+2*I+2*J]'Hinweis: Die Fragen basieren fast alle auf den Informationen von ein und derselben Internetseite, notfalls in den Hint schauenViel Spa√ü w√ºnschenSilke und MichaelSpoiler!¬© carbolineum, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"[Raetsel:] mrpxra.qr uvysg.[Frage drei:] envinxarxprm[Final:] Va qre ubuyra Jhemry nz yvrtraqra Fgnzz","caseType":"klein","difficulty":2,"condition":"ok","name":"Ixodes ricinus von carbolineum","cacheType":"R√§tselcache","terrain":3,"logs":[{"date":" 26.07.2017 10:54 ","person":"weltengreif ","message":" Previously logged on GC.com.TFTC & greets from \"Blade City\" Solingen!Cache #97 (approx.)Found on 26. Juli 2017 at 10:54+++++++++++++++++++++++Liebe"},{"date":" 02.06.2017 ","person":"Torald ","message":" Das interessante R√§tsel wurde tags zuvor ohne Problemchen gel√∂st.Das FINAL selbst wurde dann, heute zu dieser Jahreszeit mit etwas√úberwindung, schnell entdeckt und garantiert ohne Muggels aber bestimmt nicht zeckel- und m√ºckelfrei geloggt Wir sagen Danke f√ºrs Legen und PflegenGru√ü TORALD"},{"date":" 01.08.2015 16:32 ","person":"PapaNovember ","message":" Irgendwann im letzten Jahr hab ich dieses R√§tsel gel√∂st. Ich war auch schon mal in der N√§he der Location doch da h√§tte ich den geschulten Blick noch nicht gehabt. Da ich zzt intensiv meine Homezone in Smilies verwandel, bin ich heute nach der Arbeit hier hin gewandert. Was war das f√ºr eine Expedition in der Zeckenhochburg. Mich √ºberraschte ein super Versteck. Logbuch ist leicht feucht, alles andere ist in bester Ordnung. Danke f√ºrs Verstecken. LG PapaNovember"},{"date":" 14.09.2014 ","person":"carbolineum ","message":" kann gesucht werdenDer Cache hat den Sturm unbeschadet √ºberstanden, es kann weitergehen.Silke und Michaelvom Team [url=http:"},{"date":" 12.06.2014 ","person":"carbolineum ","message":" momentan nicht verf√ºgbarWegen der momentanen Gefahren im Wald bleibt dieser Cache geschlossen, bis es Entwarnung gibt.Siehe auch http:"},{"date":" 13.04.2014 16:21 ","person":"Ria B ","message":" Mit PHastig wurde auch dieser Cache in Angriff genommen und .Tftc"},{"date":" 13.04.2014 01:16 ","person":"PHastig ","message":" Das R√§tsel hatten wir schon vor einiger Zeit gel√∂st. Heute stand dieser Wald und damit auch dieser Cache auf dem Plan.Bei Sonnenschein haben wir den Outdoorteil erledigt. Mit den Hinweisen war die Dose schnell .Tftc"},{"date":" 25.03.2014 ","person":"drei_kloetze ","message":" Auch hier ein lange gel√∂stes R√§tsel, die Dose versteckte sich etwas l√§nger, obwohl sie recht offen in ihrem Versteck lag. Jetzt ist sie wieder wie vorgesehen getarnt. DFDC sagen die_kloetze!"},{"date":" 09.11.2013 16:20 ","person":"Bienchen2011 ","message":" Die 3 Hexen zu Besuch in D√ºsseldorf.R√§tsel war schnell gel√∂st. Sind wir zu dritt unterwegs und es ist gerade Zeit f√ºr diese Biester ich habe nach dem Cachen welche, muss jedesmal direkt Zuhause nachschauen. Daf√ºr haben dann meine beiden Junghexen die M√ºckenstiche, die M√ºcken lassen mich daf√ºr in Ruhe. TFTC Bienchen2011 ‚€“ Team die 3 Hexen"},{"date":" 22.10.2013 ","person":"carbolineum ","message":" kann gesucht werdenDie Dose ist nach wie vor am vorgesehenen Platz, es kann weiter gehen."},{"date":" 20.08.2013 ","person":"carbolineum ","message":" momentan nicht verf√ºgbarHm,offensichtlich ist die Dose weg. Wir werden, so schnell es geht, nachsehen. Bis dahin ist leider Pause.Viele Gr√ºsseSilke und Michaelvom Team carbolineum"},{"date":" 14.09.2012 ","person":"Schaumstabilisator ","message":" Nachden das R√§tsel gel√∂st war, wurde der Cache leider erstmal disabled. Nun konnte das Team Die 3 Wormser"},{"date":" 05.05.2010 ","person":"TinaSun ","message":" 18:20das R√§tsel war schnell gel√∂st und bei einem Feierabendspaziergang die Dose schnell  OUT: nixIN: Skatspiel TFTC Tina + Josh"},{"date":" 01.05.2010 ","person":"Omi55 ","message":" Hab heute gl√ºcklicherweise mit Dani1981 und Freund den Cache gleich . Habe nichs rausgetan nur ein paar Cents rein. "},{"date":" 22.03.2010 ","person":"Jon Snow ","message":" Tolles R√§tsel,sch√∂nes Versteck und ein wundersch√∂ner Spaziergang hier hoch.Vielen Dank f√ºr den Cache"},{"date":" 12.12.2009 ","person":"Blumentopf08 ","message":" Den Cache bereits bei unter Geocaching geloggt.TFTC Gru√ü Blumentopf08 "},{"date":" 05.11.2009 ","person":"Knips ","message":" Zusammen mit Maulies nach der Arbeit im letzten B√ºchsenlicht f√ºndig geworden.Sch√∂ner Cache, und ich habe mehr √ºber diese Mistviecher gelernt, als ich je wirklich wissen wollte. IN: TBOUT: -DFDCKnips "},{"date":" 18.09.2009 ","person":"carbolineum ","message":" HinweisDie Fragenanzahl wurde etwas reduziert, daher sollte es jetzt etwas einfacher sein. Die Koordinaten sind gleich geblieben.Gruss Silke und Michael"},{"date":" 09.09.2009 ","person":"Blinky Bill ","message":" Die Beantwortung aller Fragen war doch recht m√ºhselig, es sind halt einfach ein paar zu viel.Auf der heutigen Runde konnte ich den Cache dann soz. im Vorbeigehen mitnehmen .Jedenfalls habe ich wieder was dazu gelernt, auch wenn mein prim√§res Interesse darin besteht, die Viecher wieder los zu werden TNLNMarco"},{"date":" 14.08.2009 ","person":"TooMuddyFeet ","message":" FTL Nachdem die Antworten gekl√§rt waren, schnell auf einem sch√∂nen Spaziergang!TftC h."}],"descriptionSnippet":"Dieser Cache soll Euch einige Informationen √ºber einen h√§ufig pr√§senten Weggef√§hrten in der Natur n√§herbringen.","status":"kann gesucht werden"}