{"hiddenAt":"29.07.2009","waypoint":"OC8B89","coordinates":"E 010¬∞ 14.360' N 54¬∞ 17.140'","link":"https://www.opencaching.de/viewcache.php?wp=OC8B89","description":"Die angegebenenKoordinaten haben zwar direkt mit dem Thema dieses Caches zu tun,doch sie werden Euch nicht weiterhelfen. Nahe den Koordinaten wohntein Schachspieler, der sich in den vergangenen Jahrzehnten ganzbesonders um das Schach im Schwentinentaler Stadtteil Raisdorfverdient gemacht hat. Auf die L√∂sungen der Aufgaben m√º√üt Ihr jedochallein kommen.Die Frage‚€ûWas ist Schach?‚€ú ist schon viel diskutiert worden undwird wohl nie g√§nzlich beantwortet werden k√∂nnen. Das k√∂niglicheSpiel weist daf√ºr einfach zu viele unterschiedliche Facetten auf.Die nachfolgenden Aufgaben sollen Euch ein wenig das Geheimnis desk√∂niglichen Spiels n√§herbringen. Viel Spa√ü dabei und m√∂ge EuchCaissa gn√§dig gestimmt sein!Schach ist KampfBeginnen wir miteinem Streifzug durch die Schachgeschichte. Dort fand vor einigenJahrzehnten ein bedeutendes Turnier mit Teilnehmern aus lediglichdrei Staaten statt, dennoch hatten die Partien es in sich! DiesesTurnier wurde ber√ºhmt, da sich der am Ende viertplazierte Spielernach dem Turnier √∂ffentlich √§u√üerte und Anschuldigungen erhob, da√üdie vor ihm plazierten Spieler ihre Partien abgesprochen h√§tten. Inder Tat mutet es schon eigenartig an, da√ü die Spieler, die am Endedie ersten Pl√§tze belegten, gegeneinander alle Partien Remisspielten und dieses auch noch in ausgesprochen kurzen Partientaten. Vor wenigen Jahren wurde aus gut informierten Kreisenbest√§tigt, da√ü die Spieler in der Tat ihre Partien fr√ºhzeitigremisierten, um Energie f√ºr die verbleibenden Partien zusparen.Au√üerdem gab eslange den Vorwurf, da√ü der F√ºnftplazierte gegen die ersten Spielerabsichtlich verlieren sollte, damit der Viertplazierte am Ende aufkeinen Fall das Turnier gewinnen konnte. Diese Vorw√ºrfe konntenniemals bewiesen werden. Man sieht also, auf h√∂chster Ebene ist dasSchachbrett ein virtueller Kriegsschauplatz!F√ºr diesen Cachesollt Ihr herausfinden, wieviele Partien der Spieler, der beidiesem Turnier am Ende Platz 4 belegte, w√§hrend des Turniersgewann. Diese Zahl sei A.Schach ist SportDiese Stellungstammt aus einer Partie zwischen Alexander Morosewitsch undAlexander Tschernin, gespielt w√§hrend des Qualifikationsturnierszur Weltmeisterschaft 1995 in Moskau. Wei√ü gewann die Partie durcheine sch√∂ne Kombination, profitierte dabei jedoch durch einenFehler seines Gegners. Jedoch setzt Wei√ü seinen Gegner auch beibester Gegenwehr bald matt. Auf welches Feld zieht Wei√ü dabei seineFigur im allerletzten Zug? Der Zahlwert des Feldes (z.B. von c4 istes die \"4\") sei B.Schach ist SpielAuch in deutlichniedrigeren Spielklassen gibt es sch√∂ne Partien. Das folgendeBeispiel entstammt der Partie Ludolf Germ gegen Michael Link,gespielt w√§hrend der Vereinsmeisterschaft 2001 der RaisdorferSchachgemeinschaft. Am Ende gewann der Schwarze die Partie undschlie√ülich auch das Turnier. In der abgebildeten Stellung h√§tteWei√ü jedoch durch einen phantastischen Zug eine Stellung erreichenk√∂nnen, die in allen Varianten f√ºr ihn gewonnen ist. Durch welchen?Der Zahlwert des Feldes, auf das die Figur bei diesem Gewinnzugzieht, sei C.Schach ist KunstViele Personen,die sich mit Schach befassen, r√ºhmen die √§sthetischen Aspekte desk√∂niglichen Spiels. Besonders in Schachstudien spielt die √„sthetikeine besondere Rolle. Die hier gezeigte Studie wurde 1927 von demSchachkomponisten Alexei Troitzki entworfen. Sie zeichnet sichdurch die besonders gute Zusammenarbeit zweier Springer im Kampfgegen die Dame aus. Nach welchem Zug gewinnt Wei√ü in allenVarianten? Der Zahlwert des Feldes, auf das die Figur bei diesemGewinnzug zieht, sei D.Schach ist ein mathematisches ProblemSchach wird gerneals Beispiel zur L√∂sung von mathematischen Problemen herangezogen.Der logische Aspekt des Schachs ist un√ºbersehbar. Aber wird manauch reich vom Schach? Dieser Frage soll nun nachgegangenwerden.Es sollenEurom√ºnzen auf ein Schachbrett gelegt werden. Eurom√ºnzen sind 2,33mm dick und in diesem Falle genau so gro√ü, da√ü eine Fl√§che von 2x2Feldern von einer M√ºnze bedeckt wird. Auf das erste Viererfeld wirdein Euro gelegt, auf das zweite Viererfeld zwei Eurom√ºnzen, dannauf das n√§chste Viererfeld wieder die doppelte Anzahl usw. ZumSchlu√ü wird aus allen M√ºnzen, die sich auf dem gesamten Schachbrettbefinden, ein Turm gebaut. Wie hoch ist dieser in mm? Rundet dasErgebnis auf den n√§chsten Millimeter und nehmt dann davon dieQuersumme, bis am Ende nur noch eine Ziffer √ºbrig ist. Diese sei E.Na, lohnt es sich, f√ºr einen solchen Betrag am Brett Platz zunehmen?Schach ist Wissenschaft8/8/8/4k3/1pn5/8/6B1/K1B5 w - - 0 1Welche Zahl stehthiermit in direktem Zusammenhang? Nehmt von dieser Zahl dieQuersumme, bis am Ende nur noch eine Ziffer √ºbrig ist. Diese seiF.So, nun habt Ihralle Informationen zusammen, um den Cache zu lokalisieren und zuheben.Er liegt beiN 54¬∞ 17.[C-D][A/2][D-F], E 010¬∞ 14.[B-F][A-C][E].Ich w√ºnsche Euch viel Spa√ü beim Knobeln, es w√§re sch√∂n, wenn ichEuch ein wenig von der Faszination vermitteln konnte, die Schachausmacht!Deine L√∂sung f√ºr die Koordinaten dieses R√§tsels kannst du aufgeochecker.com √ºberpr√ºfen. Geochecker.com.An English version of the cache description can be obtained fromthe owner upon request!¬© Dr. Geofisch, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"","caseType":"normal","difficulty":4.5,"condition":"ok","name":"Raisdorfer Schachcache von 2009 von Dr. Geofisch","cacheType":"R√§tselcache","terrain":1.5,"logs":[{"date":" 24.01.2015 12:48 ","person":"Eye Jay ","message":" Cache #18Dieses Mystery immer mal wieder angeschaut und wieder bei Seite gelegt. Was f√ºr eine harte Nuss, wenn man gerade mal die grundlegenden Schachregeln kennt - von beherrschen will ich hier gar nicht sprechen.A und E konnte ich noch allein L√∂sen, die hatten aber auch am wenigsten mit Schach an sich zu tun ^^. F√ºr B, C, D und F musste ich mir Hilfe einholen.Heute am Final war es ungleich einfacher und gleichzeitig doch schwer.T4TC"},{"date":" 17.11.2013 ","person":"Grisu_Kiel ","message":" Dieses Fragezeichen hat mich schon sehr lange ge√§rgert. Schach ist aber so √ºberhaupt nicht mein Fall, dass ich √ºber die Beantwortung von zwei oder drei der Fragen nie hinaus gekommen bin. Aber wof√ºr gibt es denn Tauschgesch√§fte Heute Morgen machte ich mich dann auf nach Raisdorf, um hier endlich einen Smiley hinzuzaubern. Ausgerechnet wenige Meter vom GZ trieb sich ein Jugendmuggel herum, offensichtlich auf jemanden wartend. Erst nach ein oder zwei Ewigkeiten verzog er sich und ich konnte die Dose bergen.17. November 2013 09:27¬†TFTC sagt Grisu                                                                                                                                                                             "},{"date":" 10.11.2013 ","person":"Waldschrompf ","message":" Meine G√ºte, was f√ºr ein Mystery! Jede Unteraufgabe w√§re f√ºr sich schon genug f√ºr einen eigenen Cache gewesen. Nach langem hin und her mit einigen L√∂sungen, Koordinatenspielereien, ein wenig Recherche und etwas Intuition konnte ich die Dose heute endlich finden."},{"date":" 05.05.2013 16:00 ","person":"SaFran94 ","message":" # 3120 "},{"date":" 20.09.2009 ","person":"Fra Diavolo ","message":" Die Schachr√§tsel fand ich prima, war mal wieder ein guter Anlass, das Schachbrett hervor zu kramen. Bis auf eine Aufgabe kam ich den L√∂sungen auch auf die Spur obwohl mir das echt richtig schwer gefallen ist. Nur bei einer Aufgabe blieb mir der Clou verborgen, da musste der Geochecker dann nicht nur best√§tigen sondern helfen.Heute habe ich diesen Denksport-Cache dann auf dem Weg zum eigentlichen Sport absolviert. Leider h√∂rte es dann auch genau hier auf mit den sportlichen Erfolgserlebnissen.Danke f√ºr das sch√∂ne Mystery!"},{"date":" 08.08.2009 ","person":"dellwo ","message":" Heute im 2. Suchanlauf fix .Im Nachhinein fasziniert mich dieses Thema immer mehr. Sch√∂n finde ich hier die Auswahl der Fragen, alle zum Thema, aber hier sind viele verschiedene Herangehensweisen gefragt. So konnte ich mir ein neues Thema erschliessen.Sch√∂n, dass die Box randvoll ist.Out: DrittfinderurkundeDanke f√ºr den Cache.Gr√º√üe dellwo"},{"date":" 31.07.2009 ","person":"dellwo ","message":" Ja, Schach ist sehr vielf√§ltig; und eben auch sehr schwer!Ich habe mich schon mehr als ein paar Minuten mit den R√§tseln besch√§ftigt, dabei dass alte Grundwissen durchaus verfeinert, und wieder eine Menge √ºber ein ganz anderes Thema gelernt. So konnte ich den Checker auch gleich im ersten Anlauf von der Richtigkeit meiner Ergebnisse √ºberzeugen.Da ich heute noch nach Raisdorf musste, wollte ich dann auch gleich die passende Dose suchen und finden. Das mit dem Suchen klappte, das Finden irgendwie nicht. Formal scheint es ja mit Regular und T1 nicht sooo schwierig zu sein, aber vor Ort viel mir nichts Passendes auf"}],"descriptionSnippet":"Die vielen verschiedenen Facetten des k√∂niglichen Spiels","status":"kann gesucht werden"}