{"hiddenAt":"29.07.2009","waypoint":"OC8B90","coordinates":"E 006¬∞ 38.200' N 49¬∞ 45.000'","link":"https://www.opencaching.de/viewcache.php?wp=OC8B90","description":"Kurzer Mystery an interessantem Kleinod im Trierer S√ºden.Mein Leben im Dimensionsloch.Auf den Spuren der 13¬Ω Leben des K√§pt'n Blaub√§r landest du heute in der Dimension seines Freundes Qwert Zuiop√º.Dann springst du mit ihm erneut in ein Dimensionsloch und landest an alter Stelle, doch zu neuer Zeit.Erforderliches Material: Gute Taschenlampe oder Digitalkamera, Magnetkompass.Die L√∂sungen zu den Aufgaben findest du im, am und auf dem Geb√§ude.Dein Gef√§hrt kannst du z. B. bei N 49¬∞ 45.000 E 6¬∞ 38.068 (bis 20 min kostenfrei) parken.Begib dich also zur genannten Koordinate (N 49¬∞ 45.000 E 6¬∞ 38.200) und folge von hier aus dem breiten, baumbestandenen Fu√üweg etwa 160 Meter in grob westlicher Richtung. Springe dann ins muffige Dimensionsloch. Dort findest du einen einen Nano mit A und B.Begib dich anschlie√üend \"auf\" das Geb√§ude.c) Wie viele S√§ulen stehen hier beieinander?C =d) In welcher Himmelsrichtung steht die l√§ngste der S√§ulen? Norden = 9, S√ºden = 8, Westen = 7, Osten = 6.D =e) Aus welchem Material bestehen die S√§ulen? Beton = 1, Edelstahl 2, Eisen = 3, Holz = 4, Marmor = 5, Messing = 6, Sandstein = 7.E =f) Fahre mit dem Magnetkompass vom Boden aus entlang der k√ºrzesten S√§ule. In welcher H√∂he (bei einem Menschen, ca. 175 cm gro√ü) √§ndert sich die Ausrichtung der Nadel? Fu√üh√∂he = 1, Knieh√∂he = 2, Bauchnabelh√∂he = 3, Brusth√∂he = 4, Kinnh√∂he = 5, Scheitelh√∂he = 6.F =g) Mit wie vielen L√∂chern ist jede S√§ule ausgestattet?G =h) Welcher Buchstabe steht, deutlich lesbar, unter dem S√ºdfenster? B = 1, O = 2, T = 3, E = 4, M = 5, R = 6, A = 7, C = 8, N = 9, E = 0.H =i) Wie viele Fenster haben eine erkennbare Zwiebelform?I =j), k) In welchem Jahr hat der Versch√∂nerungsverein hier Hand angelegt? ( 19 J K )J =K =l) Wie viele Fenster im Obergeschoss sind von au√üen, nicht aber von innen sichtbar?L =Den Final findest du beiN 49¬∞ 4 (D-C-B) . (H+F-K) (G*L+C) (A*J*F-B)E 6¬∞ 3 (L*G*K) . (A-C-F) (H-B) (C-I).Achte, wie immer, auf die Attribute sowie zwei- bis vierbeinige zamonische Muggels und deren Hinterlassenschaften! Sei am Final bitte besonders vorsichtig. Du kannst ihn auch als \"quasi-drive-in\" heben.---Bisher erschienen:K√§pt'n Blaub√§r #1: ZwergpiratenK√§pt'n Blaub√§r #3: TratschwellenK√§pt'n Blaub√§r #4: Gourmetica insularisK√§pt'n Blaub√§r #8: DimensionslochK√§pt'n Blaub√§r #10: TornadostadtK√§pt'n Blaub√§r #12: Atlantis¬© schaude, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"W,X: Rvatnat Xnvfrefgen√ür: Nh√üra, erpugf, bora","caseType":"normal","difficulty":2,"condition":"ok","name":"K√§pt'n Blaub√§r #8: Dimensionsloch von schaude","cacheType":"R√§tselcache","terrain":2,"logs":[{"date":" 15.10.2017 17:58 ","person":"Icephoen1x ","message":" Heute bei einer kleinen Cache Tour in Trier gehoben. TFTC"},{"date":" 21.07.2016 15:45 ","person":"Slini11 ","message":" gefundenDies war der letzte OC-Cache in (bzw. am Rand) der Trierer Innenstadt, den ich noch  habe. Ich war bereits im letzten Jahr schoneinmal hier, konnte aber, aus welchen Gr√ºnden auch immer, die Aufgaben nicht ausreichend l√∂sen. Vor etwa 2 Monaten tat sich spontan eine L√ºcke auf und ich wagte mich nochmal zum Dimensionsloch :o. Diesmal wagte ich mich zuerst an die QTA-Aufgaben und konnte alle, bis auf die mit den Kompass, recht fix l√∂sen. Der Nano war (wieder) fix gefunden. Dort ein wenig gerechnet und den Kompass √ºberfl√ºssig gemacht, sodass die Finalkoordianten fix errechnet waren. Diese machten mich Anfangs ein wenig stuzig doch vor Ort war das vermeitliche Versteckt, allerdings ohne Logbuch + Dose vorhanden schnell ausgemacht. Wie sie aber herausstellte, war das nicht das vrichtige Versteck, sodass ich der Finallocation noch zwei weitere Besuche abstatten musste, um dann endlich den gut versteckten & getarnten Cache finden zu k√∂nnen.Danke f√ºr den sch√∂nen Cache sagtSlini11"},{"date":" 12.09.2015 ","person":"G.Barz ","message":" Der Zugang zum Dimensionsloch war leider versperrt, aber ein Blick auf die Formel zeigte mir, dass man A und B wahrscheinlich auch durch raten ermitteln k√∂nnte. Die √ºbrigen Fragen lie√üen sich gut beantworten, den Final konnte ich schlie√ülich nach l√§ngerem Suchen auch finden.TFTC"},{"date":" 19.06.2014 ","person":"Labradormix ","message":" Standardtext vorwegHeute besuchte ich das RosaCham√§leon in Trier. Sie zeigte mir den Campus, das Amphitheater und die Innenstadt. Dabei mussten nat√ºrlich auch einige Caches gesucht und  werden.Und sonstBei der Nummer brauchte ich die Hilfe des RosaCham√§leons, das diesen Cache schon geloggt hatte.Eine tolle Station 1 mit interessanten Frage und Aufgaben wartete auf mich. Ohne Hilfe h√§tte ich mindestens... Und dann zum Final. Erstaunlich, dass das da noch immer liegt. Trotz Feiertag war hier ganz sch√∂n was los.Insgesamt eine tolle Nummer. Vielen Dank,"},{"date":" 24.05.2013 ","person":"schaudine ","message":" hallo k√§ptn blaub√§r.tolle ideen in dieser serie. danke!der final is nett gemacht, war aber etwas undicht.(wir haben einen deckel nach trier geschickt, der ist nun neu drauf)sch√∂n mal wieder in trier zu sein.viele gr√º√üe an qwertzuiop√º."},{"date":" 04.03.2013 ","person":"s4ElKe ","message":" Tja sehr schade...Leider nichts gefunden und daf√ºr, dass es das erste mal Geocaching f√ºr mich ist, doch sehr entt√§uschend. Wenn es diesen Mikrocache nicht mehr gibt, dann sollte das hier doch vermerkt werden."},{"date":" 19.09.2012 07:25 ","person":"Aludii ","message":" #337 - 19.09.2012 - 07:25Auf Tagung in Trier, m√ºssen nat√ºrlich auch ein paar Dosen gesucht werden und man lernt nebenbei diese sch√∂ne Stadt kennen. Und als Zamonien-Fan war der hier Pflicht.Als ich gestern morgen am Dimensionsloch vorbeikam (ohne es zu wissen), wunderte ich mich noch, dass hier kein Cache liegt. Sp√§ter verstand ich das dann. Bis auf J+K hatte ich alles gel√∂st, die beiden bekam ich dann durch langes ausprobieren heraus. Und dann las ich auch mal den Hint.Heute morgen machte ich mich dann auf die Suche nach dem Final und nachdem ich alle falschen Stellen ausgeschlossen hatte, fiel mein Blick auf die richtige. Naja, war ja fast noch dunkel. Trotzdem schon nicht ganz einfach, unbeobachtet zu loggen, erstaunlich, wie lange der hier schon liegt.Danke f√ºrs Zeigen und Verstecken und sch√∂ne Gr√º√üe aus W√ºrzburg."},{"date":" 19.06.2012 ","person":"schepper ","message":" Leider habe ich den Micro , allerdings eine kleine leere Dose, habe die Vermutung das Die Hinweise A und B gemuggelt wurden :-("},{"date":" 09.06.2012 ","person":"Pai Sen ","message":"  im Team, die die meisten Stellen schon entschl√ºsselt hatten.¬†TftcPai Sen"},{"date":" 13.06.2011 ","person":"sonnenblume68 ","message":" Nachdem wir den Tipp gelesen haben, starteten wir einen zweiten Versuch um den ersten micro zu finden. Aber wir staunten nicht schlecht, denn Arbeiter hatten das Dimensionsloch mit einer Stahlplatte zugeschwei√üt!Entweder wir suchen am total falschen Ort, oder der cach ist nicht mehr zu loggen!Sonnenblume68"},{"date":" 23.05.2011 ","person":"sonnenblume68 ","message":" Wir konnten den ersten micro mit den Hinweisen nicht finden!Deshalb war das loggen leider nicht m√∂glich!Sonnenblume68"},{"date":" 23.11.2010 ","person":"nobbynic78 ","message":" "},{"date":" 25.06.2010 ","person":"Senfgurke ","message":" Dieser Cache hat lange Zeit gebraucht ,ehe ich √ºber den Umweg GC festgestellt hab e, das mein erster gedanke richtig war .. Was lange w√§hrt wird endlich gut "},{"date":" 30.03.2010 ","person":"fidepus ","message":" Danke f√ºr's Zeigen. Ohne diesen Cache w√§re ich noch ewig daran vorbei gefahren und h√§tte gedacht: \"Musste dir irgendwann mal genauer angucken.\"Nur den Final fand ich etwas grenz wertig, da man sich doch arg beobachtet f√ºhlt."},{"date":" 02.03.2010 ","person":"freddy666 ","message":" Wusste nicht, dass es den cache auch bei OC gibt!Logge ih hiermit nach !Sehr coole Dose...aber Versteck kann man das ja eigentlich nicht nennen...TFTCno tradefreddy666"},{"date":" 31.01.2010 ","person":"luxo81 ","message":" Ein recht belebtes Pl√§tzchen ist das mitten in der Stadt. Ich bin den Schneespuren meiner Vorlogger gefolgt und habe mir den Ort wieder einmal ganz genau angesehen. Hier kommt man ja als Cacher des √∂fteren mal vorbei . Mit der Kompassaufgabe hatte ich dasselbe Problem. Mein Tipp ist die Zahl F einfach mal gegen eine andere M√∂glichkeit zu tauschen und ihr bekommt einen Final der einfach plausibel ist. Beim Heben war ich mir nicht sicher ob mich da keiner gesehen hat. Ein sehr k√ºhner und √∂ffentlicher Final ! Die Koordinaten sind wegen der Bebauung leicht abweichend aber durch die Cacherspuren im Schnee wurde ich schnell f√ºndig.  Fazit: Super gemachter Multi- Blaub√§r der interessant und trotzdem spannend ist. Dank geht an den alten Owner schaude. Gr√º√üe gehen an den neuen Owner der wie ich neuerdings die \"Vormundschaft\" eines Blaub√§ren √ºbernommen hat."},{"date":" 20.12.2009 ","person":"Jagdtiger ","message":" Wei√ü nicht was ich hier falsch mache, ich find das Ding einfach nicht. Schade. mfG Jagdtiger"},{"date":" 12.12.2009 ","person":"Lady-JJ ","message":" 12.4.2012Ich will H√∂hlen, Stollen, Bunker. Deshalb log ich jetzt auch hier :-)12.12.2009H√§h? Wo bin ich? Wie kam ich hierher? Wer sind diese drei seltsamen M√§nner dort, die so ein komisches Ger√§t in der Hand halten und in der Gegend rumstochern? Hmmmm, ich muss wohl gerade in ein Dimensionsloch gefallen sein!!!Ja, so muss es sein! An diesem Dimensionsloch bin ich √ºbrigens schon 1000 Mal vorbeigefahren, aber das Innere war mir bisher seltsamerweise immer verborgen geblieben! War wohl tats√§chlich eine Dimensionsverschiebung!TFTC, hat Spa√ü gemacht,Lady-JJ zusammen mit Tasaio, Elminster und Knoko"},{"date":" 31.07.2009 ","person":"etaigel ","message":" FTFPerfekt zum Urlaubsanfang hat es dann nochmal f√ºr mich zu einem FTF gereicht!Dabei hatte ich ein Gef√ºhl wie bei einem Grand ohne Vier: Gestern den Cache entdeckt, und auf dem Heimweg ohne Kamera, ohne Kompass, ohne Licht und ohne TB nur die Stage 1 besucht. (Wobei die schon eine anspruchsvolle CITO Location w√§re). Heute war dann ein Grand ohne Zwei draus geworden, denn TB und Kompass waren nicht mit dabei, als ich auf dem Weg zur Arbeit alle Infos bis auf eine zusammen tragen konnte, und nach ein wenig Zahlenspielerei auf dem Heimweg dann um 13.00 Uhr die Box heben konnte.WP1 un Final sind gut gemacht und die Parkzeit von 20 Minuten passt.Interessante √–rtlichkeit, an der man √∂fter vorbeif√§hrt, die aber durch diesen Cache eine Aufwertung erfahren hat. Danke daf√ºr und LG ETAIGEL"}],"descriptionSnippet":"Kurzer Mystery an interessantem Kleinod im Trierer S√ºden.","status":"kann gesucht werden"}