{"hiddenAt":"26.07.2009","waypoint":"OC8B61","coordinates":"E 012¬∞ 13.013' N 49¬∞ 07.043'","link":"https://www.opencaching.de/viewcache.php?wp=OC8B61","description":"An den oben genannten Koordinaten ist nur Wasser, aber kein Cache :-)Den k√∂nnt ihr nur finden, wenn ihr euch die beiden Zahlen auf den vordersten Seiten der Logb√ºcher der \"Lindenallee\" und des \"Schatz am Hohen Stein\" notiert habt.Macht eine Peilung, ausgehend von den obigen Koordinaten, und nehmt dazu-> die Zahl aus der \"Lindenallee\" als Gradund-> die Zahl aus dem \"Schatz am Hohen Stein\" als Entfernung in Metern.Gepeilt? Dann ab ins Bo¬¥feld! :-)¬© Schmuseb√§r & Indidde, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"","caseType":"mikro","difficulty":3,"condition":"ok","name":"\"Bo¬¥feld\" Bonus Cache    von Schmuseb√§r & Indidde","cacheType":"R√§tselcache","terrain":2.5,"logs":[{"date":" 13.11.2010 ","person":"Foschal ","message":" Nach unserem Besuch der Lindenallee und dem Hohen Stein ging es zum \"Bo &#39;feld\". Ein kleiner Spaziergang brachte uns zu diesem sch√∂nen Fleckerl und wir genossen den tollen Ausblick auf die Gegend. Das Doserl konnte sich auch nicht lange vor uns verbergen.Gr√º√üe von Foschal"},{"date":" 21.05.2010 ","person":"Clownfisch ","message":" Wie ich peilen hasse. Jedes Mal find ich die Funktion wieder nicht und dr√ºck ewig am Ger√§t rum. Als ich es dann endlich hatte, wars ein kleiner Spaziergang zu einem sch√∂nen Ort und die Dose blitzte mich f√∂rmlich an. Sch√∂nes Versteck, sch√∂ner Ort!"},{"date":" 07.03.2010 ","person":"d0wnl0rd ","message":" Nach dem hohen Stein haben wir uns noch √ºber schneebedeckte Felder und durch Verwehungen unpassierbare Wege zum Bonus aufgemacht. W√§hrend Peanuts sich die Sonne auf die Nase brennen lie√ü, hob ich das sch√∂n gemachte Versteck. Vielen Dank f√ºr die heutige K√ºrn-Runde.  [i](#2467)["},{"date":" 27.02.2010 ","person":"SDBH-R ","message":" Nachdem wir ihn schon am Hohen Stein getroffen hatten, haben wir gemeinsam mit dem Schmuseb√§r noch den sch√∂nen Spaziergang zur Bonus-Dose gemacht und uns dabei ganz angenehm unterhalten k√∂nnen. Unser Garmin hat sich zwar etwas verpeilt, aber dank des Hints war ein gut bekanntes und immer wieder sch√∂nes Versteck auch so schnell zu finden. Dieser idyllische Platz mit heute schon fast fr√ºhlingshafter Sonne und sch√∂ner Aussicht ist diesen kleinen Abstecher wirklich wert gewesen .Danke f√ºr den Cache und nochmal ganz viele Gr√º√üe!!"},{"date":" 25.09.2009 ","person":"hihatzz ","message":" Zum Abschluss noch schnell den Bonus geschnappt. Nun so schnell ging's auch wieder nicht aber nach ein bisserl Suchen war er dann f√§llig.DfdD,team hihatzz (#963)"},{"date":" 25.08.2009 ","person":"HH58 ","message":" Dank eines versteckten Hinweises in einem der Vorlogs auf Geocaching.com  und dank meines Sinns f√ºr Wortspielereien wusste ich schon vorher, wonach ich suchen musste. So war es eine Sache von Sekunden, bis das D√∂schen entdeckt war (inzwischen habe ich diese Art der Tarnung schon etwa ein halbes Dutzend mal gesehen). Beim Anheben der Tarnung schreckte ich einen Ohrwurm auf, der die Dose offenbar bewacht hatte.Das T√ºtchen im D√∂schen ist unten schon aufgerissen, was allerdings wohl kein Problem darstellen d√ºrfte.Und zum dritten Mal wurde ich heute im Rahmen dieser Runde an ein sehr malerisches Fleckchen Natur gef√ºhrt. Vielen Dank daf√ºr !Nur wie dieser Bonuscache zu seinem Namen gekommen ist, habe ich nicht ganz kapiert ...Und zum Abschluss des Tages habe ich mich dann auch noch auf den Weg zu der √–rtlichkeit gemacht, die mir beim Multi unter \"C\" empfohlen worden war - die Linde dort muss allerdings noch etwas wachsen, bis sie es mit den Exemplaren in der Allee aufnehmen kann ;-)"}],"descriptionSnippet":"Der Bonus unserer kleinen Serie.","status":"kann gesucht werden"}