{"hiddenAt":"20.07.2009","waypoint":"OC8CE7","coordinates":"E 009° 16.685' N 50° 28.381'","link":"https://www.opencaching.de/viewcache.php?wp=OC8CE7","description":"Noch ein schneller unspektakulärer Cache vonuns zum eingewöhnen. Wer mag schaut auf nen Kaffee bei uns rein (derNeubau), freuen uns schon drauf einige nette Cacher kennen zu lernen.Den Göttern zum GrußeIarannon© Iarannon, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"HGCA - High Voltage von Iarannon","cacheType":"Drive-In-Cache","terrain":1,"logs":[{"date":" 05.05.2016 16:41 ","person":"weissaberkeinen ","message":" Nach einer kleinen Wanderung zur Sprungschanze bei Bermuthshain haben wir hier auf dem Heimweg noch mal Spannung gesucht. Danke fürs Verstecken."},{"date":" 25.05.2015 16:00 ","person":"gartentaucher ","message":" Ein schneller Hin-und-Mit."},{"date":" 28.12.2013 15:17 ","person":"Die Wuselbande ","message":" Schnell . Das Logbuch könnte eine Nacht auf der Heizung vertragen ;-)."},{"date":" 15.02.2013 ","person":"CocoKiwi ","message":" Und weiter ging`s auf meiner kleine Runde durch die Höhenlagen des Vogelsbergs nach Hartmannshain.Nachdem ich auch hier mein Cachemobil irgendwo im Schnee hab stehen lassen , bewegte ich mich zügig zu den angegebenen Koordinaten, stockte kurz in einer Privateinfahrt, um dann doch das richtige Ziel ins Visier zu bekommen.Hier reichte es dann kurz den Schnee wegzusch(n)ippen , um das Versteck ausfindig zu machen.Beim Loggen hatte ich leichte Probleme, da die Logstreifen doch alle ziemlich feucht waren. Ein paar Stunden Heizungskeller würden denen wohl mal gut tun...Zum Glück fand sich noch ein einzelner Logstreifen unten in der Dose, welcher ziemlich trocken war, so dass mein Stift darauf auch schrieb.Für nen Kaffee hatte ich dann nicht mehr genug Zeit, und so suchte ich dann mein Auto im Schnee wieder und weiter ging`s mit meiner Runde.Vielen Dank für den Cache,CocoKiwi"},{"date":" 02.09.2012 ","person":"orscher1959 ","message":" Entlang einer Tour über den Vulkanradweg ....danke"},{"date":" 12.06.2011 ","person":"Die Schnatzis ","message":" Auf dem Rückweg vom Hoherodskopf flott . Für nen Kaffee war es schon etwas spät, trotzdem vielen Dank für den Cache!"},{"date":" 08.03.2011 ","person":"Herzl ","message":" Netter Drive in der sich nicht lange vor mir verstecken konnte  "},{"date":" 17.10.2010 ","person":"DieMurdocks ","message":" Schnell .Hart erkämpfter Statistikpunkt.85 km und 1450 hm MTB-Tour von Büdingen auf den Hoherrodskopf und zurück.Für den Angebotenen Kaffee war leider keine Zeit da meine 4 Kollegen weiter wollten.TFTCThis entry was edited by Die Murdocks on Thursday, 16 February 2012 at 20:48:17 UTC."},{"date":" 11.10.2010 ","person":"tt-diver76 ","message":" dies war der erste auf unserer Südbahnradweg Rundtourtftc Jan"},{"date":" 07.04.2010 ","person":"WolfEf ","message":" Schön, dass der Cache wieder aktiviert wurde! Habe ihn heute \"im Vorbeifahren\"  und geloggt.TFTC und GrußWolfEf "},{"date":" 29.12.2009 ","person":"kadett11.oc ","message":" gemeinsam mit Movie_fan auf dem Weg zum Vogelsberg Event. Da mussten noch einige Caches mitgenommenwerden. Hier mussten wir buddeln, gut das der Owner mal kurz vobeischaute und mir zeigte wo zu buddeln ist [:)]da lagen locker 30 cm Schnee drüber [:)]TFTC kadett11"},{"date":" 03.10.2009 ","person":"julien85 ","message":" Auch diesen prompt "},{"date":" 09.08.2009 ","person":"karloff ","message":" #841 - Vielen Dank für die Einladung auf ein Getränk, doch wir mussten noch weiter...TFTCkarloff"},{"date":" 09.08.2009 ","person":"Aldokyl ","message":" Hoffentlich lebt der Cache lange."},{"date":" 28.07.2009 ","person":"hotelzulu ","message":" Das war hier der erste Streich auf der kleinen Vogelsbergrunde. Nachdem der Traktor verschwunden war, konnte gegen 11.20 Uhr geloggt werden.TFTC sagt der Heinzmit Maskottchen Elfriede im Starglider"}],"descriptionSnippet":"Drive in! 30'er Zone! Freilaufende Katzen, Hunde & Kinder! ;-)","status":"kann gesucht werden"}