{"hiddenAt":"04.08.2009","waypoint":"OC8C1F","coordinates":"E 012° 36.034' N 50° 54.278'","link":"https://www.opencaching.de/viewcache.php?wp=OC8C1F","description":"Der Cache liegt genau auf der Grenze zwischen Thüringen und Sachsen. Leicht zu finden. Mein Tipp, in der Nähe steht eine Bank von der man, ebenso vom Cache, einen tollen Blick in das Muldenthal Richtung Hohenstein-Ernstthal hat. Mit dem Fahrrad oder dem Auto kann man bis an das Versteck fahren. Vorsicht! Es kommen viele Muggels vorbei. Im Unterholz können ein paar Dornen sein.Viel Spass© suchnase, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Vzzre nhs qre Ynaqrfteramr trura","caseType":"normal","difficulty":2,"condition":"ok","name":"Grenz-Cache von suchnase","cacheType":"normaler Cache","terrain":1,"logs":[{"date":" 08.04.2018 15:10 ","person":"navigator50 ","message":" Bei herrlichem Wetter während einer Radtour gesucht und schnell .Danke für's legen und pflegen."},{"date":" 01.05.2017 01:05 ","person":"N1bbler ","message":" In einer freien Minute wurden heute rasch die Caches im Zielgebiet betrachtet, dieser fiel mir dabei gleich ins Auge da er doch die Grenze zwischen Sachsen und Thüringen markieren sollte. Auf dem Rückweg wurde also hier ein kurzer Stopp eingelegt und sich sogleich auf die Suche gemacht. Dabei bewiese meine Begleitung eine sehr gute Spürnase und fand die Dose im Handumdrehen. Nachdem das Logbuch dann signiert war, verschafften wir uns hier noch kurz einen Überblick über eventuelle Grenzsteine oder andere Artefakte, die auf die hier verlaufende Grenze hindeuten könnten, wurden jedoch nicht fündig. Einzig und allein die recht scharfe Kurve in der Nähe könnte auf einen Grenzverlauf deuten.Danke für diesen Informativen Cache."},{"date":" 15.02.2015 ","person":"Admiral Rollmops ","message":" eider war es heute diesig, so dass ich die aussicht nicht genießen konnte. dafür war der cache schnell . TFTC!"},{"date":" 20.12.2014 10:25 ","person":"rschulze_79 ","message":" Nach erfolgreicher Jagd auf einen Weihnachtsbaum war hier auch die Jagd nach dem Cache schnell von Erfolg gekrönt. Danke fürs Verstecken."},{"date":" 07.10.2014 17:39 ","person":"meuselbu ","message":" 7. Oktober 2014 17:39 Vielen Dank für&#039;s Legen! Aber die Dornen sind nicht Rollstuhlgerecht "},{"date":" 07.10.2014 14:38 ","person":"meuselbu ","message":" 7. Oktober 2014 17:39 Vielen Dank für&#039;s Legen! Aber die Dornen sind nicht Rollstuhlgerecht"},{"date":" 13.08.2014 18:24 ","person":"FE-Geo ","message":" Koordinaten waren hilfreich. Keine Muggelgefahr. Danke für das Anlegen. "},{"date":" 03.05.2014 ","person":"4 Elemente ","message":" Das Versteck war schnell entdeckt und wir konnten uns ins Logbuch eintragen.TFTC"},{"date":" 17.03.2013 ","person":"4Pappnasen ","message":" 16.50 Uhr bei Kälte und leichten Nebel schnell . Aussicht konnte nicht genossen werden. Kommen im Frühling nochmal vorbei um einen Blick ins Muldental zu werfen. Danke!out: Muschel, in: Sticker"},{"date":" 10.08.2012 ","person":"gribbus ","message":"                                                               Der Cache ist sehr schön und leicht zu finden.Danke sagt gribbus."},{"date":" 12.04.2012 ","person":"Skajana ","message":" Hab mich hier bei Opencaching neu angemeldet....im Logbuch steh ich durch Geocaching.com schon seit 2012"},{"date":" 28.02.2012 ","person":"MühleOW ","message":" Bei Regen und schlechter Sicht . Ich hab im Sommer schon oft auf der Bank eine Radlerpause gemacht, es ist ein sehr schöner Ausblick.10:05:19"},{"date":" 28.01.2012 20:45 ","person":"Schneemänner ","message":" Nachträglich Log nach GCAm heutigen Sonntag waren wir unterwegs in die alte Heimat. Unterwegs schnell angehalten und auch gleich als Drive-In . Landschaft ist leicht \"gezuckert\"."},{"date":" 25.09.2011 ","person":"radiooperator ","message":" Tach,gut zu findender Cache,aber mit viel gemuggle.Habe aber auch gleich Gesinte getroffen,die ihn auch gesucht haben.War ein schöner sonniger Sonntag.Grüße,der Radiooperator"},{"date":" 28.04.2011 ","person":"Team NTV ","message":" Diesen Grenzer haben wir schnell finden können. Super Lage, auf jeden Fall.IN"},{"date":" 21.03.2011 ","person":"Simsonfahrer ","message":" Nun den 3. Cache nach einer kurzen suche und einigen Muggelvehikeln bei schönem Sonnenuntergang :D"},{"date":" 02.03.2010 ","person":"die mondputzer ","message":" Ein Fuß in Thüringen und einen in Sachsen - ein Überwältigendes Gefühl [;)]Danke sagenDie Mondputzer"},{"date":" 20.01.2010 ","person":"batou ","message":" Sehr schnell  um 12:30 Uhr. Weder mit Gestrüpp noch mit Muggels Probleme gehabt.IN: Coin OUT: ---TFTC"},{"date":" 28.12.2009 ","person":"GeoIv ","message":" Dies war mein erster Cache! Abgesehen vom bescheidenen Wetter am 1. Weihnachtsfeiertag war er gut zu finden. Weiter so. "},{"date":" 18.10.2009 ","person":"ChaosTeam ","message":" Heute auf unserer Tour mit dem Team Lunte und dem Paulus85q ohne Kontrolle ungestört .Danke sagt das ChaosTeam"}],"descriptionSnippet":"Grenz-Cache","status":"kann gesucht werden"}