{"hiddenAt":"05.08.2009","waypoint":"OC8C6B","coordinates":"E 011¬∞ 30.800' N 48¬∞ 11.700'","link":"https://www.opencaching.de/viewcache.php?wp=OC8C6B","description":"Die angegeben Koordinaten sind kein Teil des Caches, sondern sollen nur grob die Gegend bezeichnen. Der Weg ist Kinderwagen geeignet, aber lang (ca. 8km). Es ist kein Rundweg. Ein Cache nach dem Motto \"Der Weg ist das Ziel\". Bis auf ein kurzes St√ºck an einer Stra√üe entlang, f√ºhrt Euch der Weg nur durch Natur! Wenn man auf die Fahradwegschilder achtet, findet man diesen Weg auch recht einfach. Der Cache war eine Hochzeits√ºberraschung f√ºr \"er-be-one\", daher durfte er ungest√∂rt und ohne Zeitdruck suchen. Nach dem Winter jetzt nochmal die Stationen kontrolliert und die Dose aufgef√ºllt.Und tats√§chlich Stage 5 war gemuggelt und das R√§tsel zerst√∂rt. Daher diese Stage nochmal verlegt. Der Startpunkt ist mit der U3 (Olympiazentrum) zu erreichen, die S2 ab Karlsfeld bringt Euch wieder ins Zentrum. Bitte bedenke: Ein wesentlicher Teil des Gebiets ist ein Naturschutzgebiet. Es ist nichtnotwendig den Wald umzugraben o.√§. Auch muss nicht weiter als einen halben Metervom Weg abgewichen werden um Hinweise zu finden.¬†¬†Du brauchst:Fahrrad ZettelStiftTaschenrechnerLineal IntuitionKarte w√§re nicht schlechtNavi Stage 1: Begib Dich zum h√∂chsten Geb√§ude M√ºnchens. Merke dir Koordinaten. Man kommt nicht ganz bis ran - es reichen die Koordinaten des Eingangs. Wenn Du vor dem Eingang stehst siehst Du auf der rechten Seite ein Gel√§nder. Die Anzahl der senkrechten Streben des l√§ngeren bzw. l√§ngsten Gel√§nders ergibt eine Zahl S.¬†Stage 2: Begib Dich zum 2. h√∂chsten Geb√§ude M√ºnchens. Merke Dir die Koordinaten der nordwestlichen Ecke. Was auff√§llt ist, dass die Ecken nicht wirklich eckig sind, sondern vielmehr rund. Die Zahl T bezeichnet die Anzahl der Elemente einer \"Ecke\".¬†Stage 3: Der Punkt liegt bei N 48¬∞ S.TT1, E 011¬∞ T(S-10).954Der Punkt ist beschriftet. Falls der Punkt westlich steht sei U = 6, falls er √∂stlich steht sei U = 5¬†Stage 4:¬† Der Punkt liegt bei N 48¬∞ S.U78, E 011¬∞ T0.U53[Ge√§ndert am 3.4.11 da das urspr√ºngliche Schild nicht mehr h√§ngt]Die Schilder weisen Dir den Weg. Es sind drei Entfernungenangegeben. Die Summe der drei Entfernungenin Metern + 9436 ergibt V.¬†Stage 5:¬† Der Punkt liegt bei N 48¬∞(S).(T+U)91, E 011¬∞ VJetzt bist Du warm und es kann losgehen. Hier findest Du ein R√∂hrchen mit allen weiteren Hinweisen. Es folgen noch Stage 6 und das Finale. Bevor ihr weiter zieht lohnt es sich den naheliegendenrecht h√ºbschen See zu betrachten.Das R√§stel an dieser Stage ist der Grund f√ºr die D3Einstufung.Kleine Korrektur der Finalkoordinaten nach mehrmaligem Nachmessen: N+6 und E+4 gegen√ºber der anStage 5 angegeben Formel¬© ilgrande, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"Fgntr 5: Hagre qrz FgrvaFgntr 5 E√§gfry: Hefce√ºatyvpu ynt qnf E√§gfry rva cnne Zrgre √∂fgyvpu. Rf tvog fpuba rvara Tehaq, qnf qvrfrf E√§gfry uvre mh fgryyra.Fgntr 6: Oe√ºpxr","caseType":"normal","difficulty":4,"condition":"ok","name":"R&S Hochzeitscache von ilgrande","cacheType":"R√§tselcache","terrain":2.5,"logs":[{"date":" 10.04.2016 ","person":"MikeFoxtrot ","message":" Heute war ich mit dem Rad zu Cachen unterwegs, das Wetter war genau richtig! Der Einstieg war einfach, doch gleich an Stage 1 stimmten wohl meine Werte nicht mit den richtigen Werten √ºberein, keine Ahnung, woran das lag. Insgsamt habe ich den Cache in mehren Etappen gemacht. Der Sinn an S3 hat sich mir auch nicht erschlossen, aber zum Gl√ºck kam ich auch so weiter. An S4 war's dann fast wieder eindeutig, uns so ging es zu S5. Hier war wieder Pause, ich hatte mir alles notiert und Zeit zum √úberlegen. Und siehe da, das R√§tsel an S5 macht Sinn! Heute dann erfolgreich S6 und Final besucht! Insgsamt nicht ganz einfach, aber er ist's auf alle F√§lle wert!"},{"date":" 27.12.2014 ","person":"Marzipan1 ","message":" Den ersten Teil haben auch wir zu Hause erledigt. Outdoor starteten wir an Station 4, die auch gleich  wurde. Weiter zur 5, die Anleitung f√ºr die weitere Wegf√ºhrung auch schnell  und dann alles abfotografiert und notiert. Zu Hause dann eine L√∂sung entwickelt, die logisch w√§re aber irgendwie auf der Karte nicht zum Hint passte. Nach einigen Wochen mal unser Ziel und die L√∂sung best√§tigen lassen (Danke!), dann ging es heute im Neuschnee wieder vor Ort. Station 6 war nach der zweiten Betrachtung entschl√ºsselt und dann ging es zu Fu√ü zum Final! Nach etwas buddeln im Schnee kam auch die Dose zum Vorschein! Danke f√ºr den langen anspruchsvollen Multi!"},{"date":" 23.06.2014 ","person":"Skorpions ","message":" Nach mehreren Anl√§ufen wurden wir heute endlich f√ºndig. Vielen Dank f√ºr den tollen Cache. :)"},{"date":" 20.02.2014 13:05 ","person":"julschn1982 ","message":" Nachdem wir die Schwierigkeiten an Station 5 l√∂sen konnten (an dieser Stelle vielen Danke f√ºr die Tipps und Hinweise) konnten wir dann heute zu Station 6 und dann nach Berechnung der Finalkoordinaten direkt zum Doserl.Das Doserl konnten wir schnell und ungest√∂rt heben  DFDC!"},{"date":" 13.01.2014 14:45 ","person":"julschn1982 ","message":" Heute mit dem Radl die ersten f√ºnf Stationen ab geradelt und alle n√∂tigen Infos eingesammelt, was auch √ºberraschend gut geklappt hat. ¬†Bei Station 5 sahen und sehen wir immer noch schwarz und mussten somit leider die Tour mangels Ideen abbrechen. ¬†Wir versuchen unser ‚€ûProblem‚€ú zu l√∂sen und nach der z√ºndenden Idee oder einem Tipp werden wir auf jeden Fall die Runde abzuschlie√üen. "},{"date":" 11.03.2013 ","person":"ralphloewe ","message":" Die ersten vier Stationen habe ich vor etlicher Zeit mal besucht. Bei der f√ºnften Station hatte ich dann Probleme. H√§√§h? Wie? Hab dann schlie√ülich einen Tipp erhalten (Vielen Dank) und heute habe ich Station 5 dann erneut besucht. Das hat weiter geholfen und die Rechenaufgabe vor Ort konnte ich dann mittels App perfekt l√∂sen. Station 6 habe ich dann auch gleich entdeckt und da ich mit dem Fahrrad unterwegs war, hatte ich auch keine Probleme.Beim Final konnte ich die Dose dann schon von Weitem sehen. Der Schnee hat eine Ecke offen gelassen. Aber Muggeln f√§llt das nicht auf. Nat√ºrlich habe ich alle Stationen klassisch mit dem Fahrrad aufgesucht und es hat Spa√ü gemacht.Danke f√ºr das R√§tsel, die lange Runde und die Dose."},{"date":" 06.02.2013 ","person":"pauliklaus ","message":" Eine Reise, auf der ich mir viel Zeit gelassen habe, geht nun zu Ende. Es war gr√∂√ütenteils eine virtuelle Reise, denn die Stationen 1 und 2 laden dazu geradezu ein, auch U konnte ich so ermitteln . Meinen ersten Ausflug habe ich dann zur vierten Station gemacht, zu einer Zeit, da geab es das Schild sogar noch.Nach einiger Zeit ging es dann zur omin√∂sen Station 5, die ich Ende 2011 und dann Mitte letzten Jahres noch einmal besucht habe, immer mit dem gleichen ern√ºchternden Ergebnis. Jetzt war Zeit f√ºr einen kleinen Hilferuf. Der wurde erh√∂rt und ein kleiner Tipp brachte neue Hoffnung, der ich allerdings erst jetzt nachgegangen bin.Einfach nur genial, denn ich konnte die Aufgabe und das zu dem Zeitpunkt m√∂glich, mehr oder weniger direkt an der Dose l√∂sen. Wieder zur√ºck im B√ºro konnte ich erfreut feststellen, dass die Ermittlung der Finalkoordinaten ein Leichtes waren und heute nach Feierabend ging es auf den l√§ngeren Spaziergang zur Finaldose.In: FPDankeKlaus"},{"date":" 14.01.2012 ","person":"crazybear and honey ","message":" Dies war heute mein schon lang geplanter Cachetag. Ich wollte endlich auch dieses Projekt abschlie√üen und es ist gelungen.Hier habe ich mehrere Anl√§ufe gebraucht und auch mal nen Hinweis geholt, da ich nicht alle Stationen auf anhieb  habe.Alles in allem ein sehr langer, aber interessanter Cache.Danke f√ºr das Erlebnis.Gru√ü Ren√© "},{"date":" 24.08.2010 ","person":"flunschi ","message":" 08:23Diesen Cache habe ich in mehreren Etappen gemacht. Den Anfang habe ich mit Logik bew√§ltigt und den restlichen Teil bis Station habe ich dann letzten Freitag erledigt. Die Aufgabe habe ich dann zu Hause gel√∂st und bei Station 6 war ich gestern. Heute morgen auf dem Weg zur Arbeit konnte ich dann der Dose einen Besuch abstatten und den M√ºcken Blut spenden.TNLN, TFTCflunschi"},{"date":" 08.05.2010 ","person":"Isar-12 ","message":" Nachdem wir ja vor ein paar Wochen schon bis zum Final vorgedrungen waren, es aber nicht mehr vorhanden war, sind wir heute nochmal mit den neuen Finalkoordinaten losgeradelt. Und dann hat es auch schnell mit dem Finden der Dose geklappt und wir konnten diesen Cache erfolgreich abschlie√üen. Vielen Dank nochmal f√ºr diese Radlrunde."},{"date":" 03.05.2010 ","person":"Schollfan ","message":" Die ersten drei Punkte habe ich nur virtuell besucht und da die Stationen 4 und 5 auf meinem Weg ins B√ºro liegen, konnte ich die Informationen etappenweise einsammeln. Das sch√∂ne R√§tsel an Stage 5 konnte ich noch problemlos vor Ort l√∂sen, aber die Koordinaten der 6. Station habe ich dann doch lieber zu Hause berechnet. Auf Nachfrage hat mir der Owner dann heute netterweise die korrigierte Final-Formel zugesendet und so konnte ich heute Abend die \"Runde\" abschlie√üen.Danke f√ºr den sch√∂nen (etwas l√§ngeren) Mystery-Multi!"},{"date":" 16.04.2010 ","person":"ingo_3 ","message":" Puh, das war ein sch√∂nes St√ºck Arbeit. Obwohl ich erst bei Statione 4 ins Gel√§nde eingestiegen bin, ging es mit nicht besser als meinen Vorfindern: Bei Station 5 war schon wieder Schlu√ü :-(Was ich das mit den hinterlegten Objekten anstellen sollte blieb mir erstmal verschlossen. Nach einem Hilferuf und einem kleinen Hinweis wollte es trotzdem nicht klappen. Als Station 5 genau nach Anweisung gel√∂st und siehe da am heimischen Computer zeigte sich die L√∂sung :-)Heute war es nur noch ein leichtes Auslaufen im Gel√§nde :-)Da ich ja anders als geplant zum Cache laufen konnte ( zum Gl√ºck ) entdeckte ich die Dose schon 140 m vorher im Gel√§nde liegent :-o !!!!Da ich am eigentlichen Versteck keine vern√ºntige Versteckm√∂glichkeit fand, wanderte die Dose.Neue Koordinaten N+15 "},{"date":" 07.04.2010 ","person":"baer2006 ","message":" (siehe Log bei geocaching.com)"}],"descriptionSnippet":"","status":"kann gesucht werden"}