{"hiddenAt":"03.08.2009","waypoint":"OC8C08","coordinates":"E 011° 28.650' N 48° 30.180'","link":"https://www.opencaching.de/viewcache.php?wp=OC8C08","description":"Daheim lösen, dann ein Hin, little walk & Mit.Dieses wunderschöne Bild zeigt euch die Koordinaten des Caches.Leider fehlte unserem Bildzerarbeiter die ruhige Hand, so dass esnun eure Aufgabe ist, einen lesbaren Zustandwiederherzustellen.© jcbck, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Qnf evpugvtr Fbsgjnertmrht oenhpug zna fpuba, hz qra qvpxra Ynhoonhz mh svaqra.","caseType":"klein","difficulty":3.5,"condition":"ok","name":"Bodenwelle von jcbck","cacheType":"Rätselcache","terrain":2,"logs":[{"date":" 13.12.2014 12:55 ","person":"beef_productions ","message":" 13.12.14 12:55 uhrheute bin ich mit aheppis nach pfaffenhofen gekommen, um einige in den letzten tagen gelöste mysteries in smileys umzuwandeln. für den sammeltag haben wir uns den fast schon schönsten tag der woche ausgesucht, denn ab und zu zeigte sich die sonne (was ja in den letzten wochen kaum der fall war). wir hatten einen schönen und erfolgreichen tag verbracht und haben wieder schöne umgebungen und landschaften gesehen.das lösen des rätsel war für mich kein problem, nach ein paar handgriffen erschienen lesbare koordinaten auf meinem bildschirm. der outdoorteil bereitete uns genauso wenig probleme, denn die dose war zügig . danke.beef_productions"},{"date":" 04.10.2014 17:40 ","person":"rauca ","message":" Schöner Baum und nettes Rätsel DfdC 4. Oktober 2014 17:39"},{"date":" 18.05.2014 ","person":"pauliklaus ","message":" Wenn man schon mal in diesem Gebiet unterwegs ist, kann man diese schon fast eingestaubte Lösung überprüfen und die Dose gut finden.DankeKlaus"},{"date":" 18.05.2014 ","person":"pauliklaus ","message":" Wenn man schon mal in diesem Gebiet unterwegs ist, kann man diese schon fast eingestaubte Lösung überprüfen und die Dose gut finden.DankeKlaus"},{"date":" 01.05.2014 14:35 ","person":"Insomnia80 ","message":" Mit etwas Hilfe bei der Lösung konnte ich den Cache nun heute bei schönstem Wetter heben. Danke für den Cache. Gut gemacht. "},{"date":" 23.06.2013 ","person":"Knocky. ","message":" On Tour mit eva_fs.Netter Mystery der für uns gut zum lösen ging. Somit ging es heute vor Ort um das Doserl zu suchen. Dank Hint konnten wir dieses auch schnell in unseren Händen halten.TFTC(siehe auch GC)"},{"date":" 01.05.2013 ","person":"Isar-12 ","message":" Im Winter die Bodenwelle bearbeitet und heute auf meiner Tour die Dose besucht. Diese war dann auch gleich entdeckt. TFTC"},{"date":" 20.10.2012 ","person":"widar ","message":" Im zweiten Anlauf  - obwohl ich die Gegend eigl. gut kenne - dieser Teil war mir noch völlig unbekannt. Schönes Rätsel! DfdCRein:SchmetterlingRaus:-"},{"date":" 12.05.2012 ","person":"ingo_3 ","message":" Mit dem richtigen Hilfsmittel konnte ich der Bodenwelle entgegen arbeiten :-)Bald auch hatte ich die Koordinaten. Nach kurzem Spaziergang konnte ich das Doserl finden.Dankeingo_3"},{"date":" 18.03.2012 ","person":"catalyna ","message":" Dank Rätsellöser Onkelbaer war's für mich ein Abstauber! Danke, catalyna"},{"date":" 28.01.2012 ","person":"baer2006 ","message":" (siehe Log bei geocaching.com)"},{"date":" 06.11.2010 ","person":"kjr-pfaffenhofen ","message":" Den Cache haben wir im Rahmen einer Fortbildungsmaßnahme für JugendleiterInnen gesucht.Cache war leicht zu finden. Hat aber viel Spaß gemacht!OUT: GlasmurmelIN: IKEA-Bleistifttftc!Simone & Michl"},{"date":" 06.06.2010 ","person":"SG-9 ","message":" Mit der richtigen SW schnell gelöst, diesmal - ohne Gewitter im Anmarsch - schnell zu finden.DfdC, SG-9 "},{"date":" 02.05.2010 ","person":"Zeck ","message":" Vor längerer Zeit schon mal in Angriff genommen, hatte aber leider nicht den richtigen Bildzusammenbauer . Heute konnten die Koordinaten rasch ermittelt werden, so das dem heben der Dose nur noch der Jäger im Wege stand. Konnten Ihn aber davon überzeugen, daß das eine ganz lebensnotwendige Dose ist, in der sich ganz viele Menschen verewigen können.Na Schmarrn, war nur Jägerlatein . Wir wollten auch mal eine schöne Geschichte erzählen, so wie Du das bei manchen Caches machst . no tade TFTC"},{"date":" 20.03.2010 ","person":"madmaxhh ","message":" madmaxhh found Bodenwelle (Unknown Cache)                    Das Rätsel war bereits geraume Zeit gelöst, aber wir waren erst heute wieder mal in der alten Heimat und haben nebenbei gecacht. Das Rätsel war nicht ohne !!! So soll&#39;s sein! Vielen Dank für den Cache und viele Grüße aus Landsberg am LechIn: CoinChristiane, Heinz und Max"},{"date":" 07.03.2010 ","person":"Huraxdax ","message":" Nach einem Mittagsbraten haben wir auf dem Verdauungsspaziergang die Bodenwelle geglättet.TFTC Huraxdax"},{"date":" 05.08.2009 ","person":"Freibergerin ","message":" Das war unser letzter Cache, den wir zusammen mit Buchy nach dem Event in PAF noch eingesammelt haben. Sophie hat trotz Dunkelheit das Versteck sofort entdeckt. TFTCRuppi & Sophie"}],"descriptionSnippet":"","status":"kann gesucht werden"}