{"hiddenAt":"08.06.2009","waypoint":"OC8C4F","coordinates":"E 013° 29.399' N 52° 33.252'","link":"https://www.opencaching.de/viewcache.php?wp=OC8C4F","description":"(English description below)Dieser Earth Cache führt euch zum Faulen See in Weißensee (OT), imBerliner Bezirk Pankow. Dieses Gebiet ist seit 1933 ein offiziellesNaturschutzgebiet und gleichzeitig Volkspark, und hat eine Größevon etwa 24 Hektar, wobei der See 5 Hektar groß ist.Der See ist ein Toteissee, also ein See, der durch das Abschmelzenvon Toteisblöcken, Eisblöcken, die von einem Gletscher losgelöstsind, und daher nicht mehr bewegt werden, entstanden ist. Dabeisackt das darüber liegende Sediment mit ab, und durch dasSchmelzwasser füllt sich das entstandene Loch mit Wasser. Oft habenToteisseen daher keine Zuflüsse. Die Form, Größe und Tiefe vonToteisseen können sehr unterschiedlich sein.An N 52 33.252 E 13 29.399findet ihr genau vor euch eine Infotafel mit der Aufschrift \"Alt-und Todholz als Lebensraum für bedrohte Organismen\". Dies ist dieFotostelle! Macht hier ein Foto von euch (oder eurem GPS) mitdieser Tafel im Hintergrund. Bitte nicht vor den anderen Tafelnfotografieren, denn die brauchen wir noch für die Fragen, die zudiesem Cache beantwortet werden müssen.Und dies sind die Fragen, deren Antworten ihr bitte per PN/Email anmich schickt. Falls sie richtig sind, erteile ich euch schriftlichdie Logerlaubnis.1. Welches Material lagerte sich meist auf Toteisblöcken ab?(Material der Sedimente)2. Durch welche Eiszeit wurde die Landschaft in Berlin undBrandenburg geprägt?3. Nenne drei Insektenarten, deren Name aus mindestens drei Teilenbesteht, die im Naturschutzgebiet Fauler See leben. DieHinweistafeln sind dabei hilfreich.4. Nenne eine Fledermausart, die im Naturschutzgebiet Fauler Seelebt.Viel Erfolg!Wawa666-----------------------------------ENGLISH DESCRIPTIONThis Earth Cache is located at the \"Fauler See\" (foul lake) inWeissensee, in Berlin's district Pankow. The \"Fauler See\" is anofficial nature reserve since 1933, and an urban park at the sametime, measuring 24 hectares; the lake itself measures 5hectares.The lake is a kettle hole of dead ice, which means ice blocksseparated from the glacier, which aren't transported further. Whenthese dead ice blocks melt, the sediment above the ice block sinksdown, forming a hole in the ground, which gets filled with meltingwater, and thus is turned into a lake. Therefore, dead ice kettleholes often aren't connected to any streams. The shape, depth andsize of kettle holes vary.At the coordinates N 52 33.252 E 13 29.399you are standing in front of some information panels. Right beforeyou there is one with the headline \"Alt- und Todholz als Lebensraumfür bedrohte Organismen\" (old and dead wood as a habitat forendangered organisms). This is the photo point - please take aphoto of yourself (or your GPS) with this information panel in thebackground. Please don't take the picture with any of the otherinformation panels visible, because these are important for thequestions, which have to be solved for this cache.These are the questions you have to solve. Please send the answersto me by PM/email. I will check them and then send you the logpermission, if they are correct.1) Which kind of material was most often deposited on top of thedead ice blocks?2) Which ice age has influenced the landscape of Berlin andBrandenburg?3) Name three (3) types of insects living in the nature reserve,whose names have three (3) or more elements! Take a look at theinformation panels, they can help you.4) Name one (1) bat species living in the nature reserve.Good luck!Wawa666P.S.: Dies ist die Fotostelle / this is the photo point:© TeamWawa666, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1.5,"condition":"ok","name":"Toteis-See / kettle hole \"Fauler See\" von TeamWawa666","cacheType":"virtueller Cache","terrain":1.5,"logs":[{"date":" 02.10.2017 13:15 ","person":"schnack86 ","message":" Wir sind mit Anton mal wieder eine Runde um den faulen see spaziert und haben nebenbei diesen netten Cache mitgenommen. Danke für die Möglichkeit!"},{"date":" 29.07.2017 09:34 ","person":"schnappie0815 ","message":" Herliche Gegend hier Heute wollte ich diesen eath Cache entlich mal angehen Nach einem ausgiebigen Jogging Rundgang Kam ich an dem Start an War sehr informativ Lieben Dank dafür"},{"date":" 05.03.2017 17:01 ","person":"BerlinerFreunde ","message":" Schöne Rätselaufgabe für die ganze Familie verbunden mit einem schönen Spaziergang. Danke fürs herführen. Antworten und Bild über GC"},{"date":" 10.12.2016 ","person":"kopfsalat2000 ","message":" - bereits auf gc.com geloggt und dort die Antworten und das Foto verschickt -Eine schöne Stelle für einen Earthcache. Ich war am Nachmittag da und dachte vorher, es würde noch hell genug sein, aber dann war es doch sehr schnell dunkel. Die Infotafeln konnte ich dank Taschenlampe aber lesen. Da schien es mir allerdings eher um biologische als um geologische Dinge zu gehen - ist ja auch interessant!DfdC"},{"date":" 09.10.2016 ","person":"Wabant ","message":" Auch wir wollen uns das heutige Souvinier nicht entgehen lassen. Also sind wir zwischen zwei Regenschauer schnell mal hergekommen. Vor Ort waren wir auch nicht alleine. Also haben wir schnell die passenden Antworten rausgesucht ein paar Fotos gemacht und weiter gings. Zu Hause dann, dank blöder Handytechnik,, bis auf ein Bild alles gelöscht. Die passenden Infos haben wir dann nochmal im WWW nachgelesen. Aber auch ohne Souvinier stand dieser Cache schon länger auf unserer Liste. Also Danke fürs Herführen und Zeigen."},{"date":" 15.05.2016 17:41 ","person":"alter Fuchs ","message":" TFTC"},{"date":" 16.04.2016 00:25 ","person":"bergsteigermaus ","message":" Nach dem CITO am Orankesee mit Kähliger noch eine kleine Extrarunden gemacht und einmal um den See gelaufen. War leider etwas feucht, nicht nur von unten. Hatte vielleicht den Vorteil, dass es nicht faulig roch?! Oder das Mindesthaltbarkeitsdatum ist trotz allem noch nicht abgelaufen. Aber eine sehr schöne urwaldartige Landschaft. Auch das ist Berlin, nicht nur Verkehrsdschungel.Danke für's Zeigen dieses NaturschutzgebieteGrüsse von der Bergsteigermaus"},{"date":" 14.11.2015 ","person":"Chr17ab ","message":" Nach dem Cito ganz in der Nähe verschlug es mich heute zu diesem schönen Earth-Cache, ein ruhiger Flecken in der sonst tobenden Großstadt, alle Infotafeln studierte ich auf meinem Rundweg, somit wieder was über die Heimat gelernt, und somit bedanke ich mich bei &coAG und Wawa666 für diesen lehrreichen Cache"},{"date":" 02.08.2015 21:00 ","person":"mopidick ","message":" Nach dem Event ganz in der Nähe auf dem Weißen See wollte ich mir noch diesen Eartcache anschauen. Vor Ort an den Hinweistafeln traf ich dann noch auf eine andere Cacherin, die den gleichen Plan verfolgte wie ich. Gemeinsam schauten wir nach den benötigten Informationen und fuhren eine Runde ums Gewässer. So habe ich mal wieder ein Fleckchen neu entdecken dürfen. Danke dafür!"},{"date":" 30.11.2014 ","person":"martl ","message":" Heute war Qualitätscaching angesagt und da sollte dieser Earthcache nicht fehlen. Also schnell Auto geschnappt und hin. Vor Ort war dann ein wenig genauere Recherche nötig um alle Punkte zu finden (oder zuhause per Internet). Ein Foto haben wir natürlich auch gemacht, danke fürs Zeigen. TFTCMartina (mit ainadilion und solinero)"},{"date":" 29.11.2014 ","person":"szach ","message":" Da ich den Cache schon bei Geocaching.com gelogged hatte, kommt hier auch nich ein Eintrag. Die Lösungen sind per Mail gesendet worden. DFDC"},{"date":" 29.11.2014 21:00 ","person":"WolleD ","message":" Zusammen mit gekb als Abschluss unserer heutigen Tour rund ums Megaevent noch diesen Earthcache absolviert hat riesig Spaß gemacht.Danke für den Cache sagtWolleD"},{"date":" 12.10.2014 ","person":"Paldi ","message":" Heute noch diesen Earthcache erledigt. Danke fürs herführen. Mail kommt morgen, da ich mit Handy geloggt habe und morgen erst am Rechner sitze.LG Paldi Nachtrag aus GC, hier auf OC erst jetzt gesehen, 12.04.2015  "},{"date":" 12.10.2014 ","person":"migrarebarathrum ","message":" In GC schon geloggt, hier völlig vergessen"},{"date":" 09.08.2014 ","person":"ja-ma-to ","message":" Habe soeben (22.12.2016, 22:35 Uhr) durch Zufall entdeckt, daß es diesen EC auch auf OC gibt. Deshalb hier mal unser Original-Log von GC vom 09.08.2014. Hoffe, das geht in Ordnung.\"Bei diesen hohen Temperaturen findet man doch immer wieder auch schöne grüne und vor allem schattige Plätzchen in Berlin.Danke für's Ausarbeiten des Caches und das Zeigen dieses Ortes.\""},{"date":" 16.07.2014 16:51 ","person":"Lord_Magnus ","message":" Hab den zwar schon auf geocaching.com geloggtaber auch hier nochmal tftc :D"},{"date":" 20.05.2014 ","person":"Golgafinch ","message":" Oh, da hab ich wohl was vergessen.Ich habe vergessen mich auch hier zu verewigen.Nun ja, dann will das mal nachholen.Also, durch dieses kleine Naturschutzgebiet führt mich mein Arbeits- oder Heimweg des öfteren seit über 20 Jahren.Seit ewigen Zeiten fällt mein Blich immer wieder auf diesen nicht abgehakten Cache. Und immer meldet sich das schlecht Gewissen, da es genau weiß, daß ein Teil der Antworten bereits am heimischen Computer rumlungert.Nun habe ich mich endlich aufgerafft und habe alle Teile zusammen gesucht, 'ne Mail geschrieben, keine Absage bekommen und jetzt hier auch geloggt.Oder muss ich für OC eine extra Mail schreiben?   :"},{"date":" 01.08.2013 ","person":"mity ","message":" Immer wieder spannend, wie aus so einem toten Stück Eis solch ein lebendiges Idyll werden kann.Mit dem Lesen tat ich mich vor Ort offenbar schwer, denn die erste Frage konnte ich ums Verrecken nicht vor Ort auskundschaften. Ich war vor lauter Verzeiflung insgesamt sogar zwei Mal um das Loch herumgeradelt auf der Suche nach entsprechenden Hinweisen. Erfolglos...  Machte aber nichts, denn erstens machte das Radeln hier ausgesprochen Spaß, und zweitens brachte die heimische (Nach-) Recherche gleich noch ein paar weitere interessante Erkenntnisse.Um 15:15 habe ich dann jedenfalls vor Ort mein Foto gemacht.no trade  mity!"},{"date":" 13.06.2013 ","person":"ChEvNiFraDa ","message":" "},{"date":" 27.10.2012 ","person":"Frank Frank ","message":" (1654) Aufgrund der besonderen Event-Konstellation des heutigen Tages entstand mein Projekt, 10 Cache-Typen an einem Tag zu suchen und auch zu finden:Mystery or Puzzle Cache: Wildlife_in_the_CityTaditional Cache: Faerby´s Nr. One Cache In Trash Out Event: Ich wünsche mir ein CITOVirtual Cache: Historic WordsWebcam Cache: 1. Berliner WebcamWherigo? Cache: ParkabenteuerEarthCache: Toteis-See "}],"descriptionSnippet":"","status":"kann gesucht werden"}