{"hiddenAt":"07.08.2009","waypoint":"OC8C04","coordinates":"E 008¬∞ 17.322' N 48¬∞ 31.985'","link":"https://www.opencaching.de/viewcache.php?wp=OC8C04","description":"Der siebte und letzte Cache einer Cache-Reihe rund um Mitteltal, wobeider Name Programm ist....Um diesen Cache zu l√∂sen, m√ºsst Ihr nicht mehr die sechs anderenCaches dieser Serie besucht haben!gewidmet: Jochen Busse, da der \"Kopf\" von allen.Die Serie 7 Tage, 7 K√∂pfe entstand aus der Idee, die Bergk√∂pfe,die sich rund um mein Heim erheben, mit einer Cache-Serie zu verbinden.√úber den Arbeitstitel, wurde bald deutlich, dass keiner dieser Cachesdirekt mit einem anderen kombinierbar ist. Klar ist auch, dass diese Serienichts f√ºr Punktej√§ger ist, da mit jedem Cache auch einige schwei√ütreibendeTouren mit entsprechenden H√∂henmetern verbunden sind. Hier kann dieGeocacherin und der Geocacher wieder zu den Wurzeln des Geocachens zur√ºck,als nicht das Punktesammeln sondern der ‚€ûWeg‚€ú das Ziel war.Und wer die Serie dann voll hat, kann stolz auf das Geschaffte sein.Einige Vorbemerkungen zu dieser Tour:Dieses Mal handelt es sich um einen \"einfachen\" zwei Stationen-Cacheplus Final. Allerdings ist die Wegf√ºhrung nicht ganz so einfach, daherbitte unbedingt eine Karte mitnehmen um eine geeignete Streckenf√ºhrungzu finden (Bei Bedarf maile ich gerne einen geeigneten Kartenausschnitt).Ihr seid auf weiten Strecken im Nationalpark Schwarzwald, so dass es sich von selbst versteht, dass die Wege nicht verlassen werden. Die letzten paar Meter sind deshalb auch nicht mehr begehbar, da es sich um einen aufgelassenen R√ºckeweg handelt.Daher reicht es zum loggen, die Parchim (A-J) an mich zu schicken.Stage 1.N 48 31.938 E008 15.179Hier findet Ihr die Koordinaten f√ºr Stage 2.Stage 2:Ermittelt aus Parchim (A-J) die letzten Dezimalen f√ºr die Final-Location:N: FDE; E: FIJViel Spa√ü beim SuchenButterfliegengr√º√üeAraschnia_Levana¬†mach mit:¬© Araschnia Levana, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"Fgntr01: vz RTSvany: fvrur Fcbvyre","caseType":"normal","difficulty":4,"condition":"ok","name":"7 Tage, 7 Koepfe - Teil VII von Araschnia Levana","cacheType":"R√§tselcache","terrain":3,"logs":[{"date":" 22.12.2017 ","person":"Araschnia Levana ","message":" kann gesucht werdenVer√§nderte Cachebeschreibung"},{"date":" 29.01.2017 ","person":"Schatzforscher ","message":" archiviertDie zugrundliegenden Basiscaches (OC625B, OC627E, OC6280 und OC8166) sind lange deaktiviert bzw. archiviert. Der Owner sollte f√ºr eine Reaktivierung die zugrundliegenden Basiscaches warten und wieder aktivieren; bis dahin setze ich den Status auf \"Momentan nicht verf√ºgbar\". Sobald der Cache wieder gesucht werden kann, so kann dieses Listing durch den Owner selbst√§ndig √ºber ein \"kann gesucht werden\"-Log reaktiviert werden.Bei Unklarheiten oder Fragen kannst du gerne mich oder das Team kontaktieren.Schatzforscher (OC-Support)"},{"date":" 12.05.2014 ","person":"Araschnia Levana ","message":" kann gesucht werdenMit HomPomSi und kudl heute den Kopf VII angegangen, um ihn aus der Winterpause zu holen.Und tats√§chlich: die Cachebox ist trocken und gut erhalten, obwohl der letzte Fund fast drei Jahre her ist.Leider liegt die Box im neu gegr√ºndeten Nationalpark Schwarzwald. Daher ist die Logbedingung bis auf weiteres ge√§ndert."},{"date":" 01.01.2014 ","person":"Araschnia Levana ","message":" momentan nicht verf√ºgbarWinterpause"},{"date":" 01.07.2012 ","person":"Araschnia Levana ","message":" HinweisDieser Cache ist m√∂glicherweise wegen Sturmsch√§den nicht oder nur erschwert zug√§nglich!"},{"date":" 24.07.2011 ","person":"Kappler ","message":" Jetzt ist diese sch√∂ne Serie auch zu Ende [V]Wobei wir f√ºr diesen Cache 2 Anl√§ufe gebraucht hatten:Beim ersten Versuch am letzten Sonntag waren wir von oben her im badischen Dauerregen an Stage 1 angekommen, konnten hier jedoch trotz laaanger Suche zu dritt nicht f√ºndig werden.Zwischendurch haben wir uns Hilfe beim Owner (nochmal Danke daf√ºr) eingeholt, und sind wieder bei eher suboptimalem Wetter, auch von oben her, aber auf anderem, deutlich sch√∂nerem Weg, am Suchobjekt angekommen.Trotz Hint und obwohl wir genau wussten, was zu suchen ist und obwohl wir dieses mal ein beim letzten mal fehlendes, hier wichtiges Teil der Cacher-Grundausr√ºstung eingesetzt haben, hat die Suche etwas gedauert. Aber letztendlich waren dann doch die Koordinaten f√ºr Stage 2 klar.Die Wegf√ºhrung dorthin war laut Karte zwar auch klar, in der Wirklichkeit entpuppte sich aber der eine oder andere Weg, der auf der Karte verzeichnet ist, als nicht oder kaum noch vorhanden.√úber Umwege sind wir so an Stage 2 angekommen, wo sich auch das R√§tsel um \"Parchim\" l√∂ste [:D]. Bei der ersten Ermittlung der Finalkoordinaten dann erst mal ein Schreck: Der Final liegt auf der anderen Talseite, zwar an gewohnter Stelle, aber an dem Kopf waren wir doch schon mal?Also die Berechnung √ºberpr√ºft, den Ausgangspunkt ge√§ndert und schon war klar, dass doch alles richtig ist.Die Zecken waren bei dem Wetter nicht das gr√∂√üte Problem, das recht hohe Gras und Gestr√ºpp machte uns bei der feuchten Witterung mehr zu schaffen. So sind wir dan auch etwas durchweicht am sch√∂n gro√üen Final angekommen.Die Wegf√ºhrung f√ºr den R√ºckweg zum auto war dann einfacher zu finden...Danke noch mal f√ºr die sch√∂ne Cache-Serie, die uns die Gegend um Mitteltal (und auch dar√ºber hinaus [:D]) n√§her brachte...Die Kappler, von denen heute 2 unterwegs waren"},{"date":" 31.10.2010 ","person":"Araschnia Levana ","message":" Geochecker eingef√ºgt"},{"date":" 21.09.2010 ","person":"Tomsle ","message":" den hatte ich nur bei GC geloggt -Datum habe ich hier gesch√§tzt - Gruss an den Owner"},{"date":" 07.08.2009 ","person":"Tecnorudi ","message":" gefundenAugust 7 by Tecnorudi (1146 found)Opencaching sei Dank, hier sind die Listings einfach schneller online.¬†Also schnell F&D kontaktiert und schnell war klar den gehen wir gleich an.Ich muss gestehen dass mir noch 2 der 7T7K Reihe fehlen aber hier ist es Teamarbeit.Einer hat die Daten der andere das Listing.Also los zu F&D und ausrechnen wo der Start ist, aber wie wo was rechnen?¬†Hier standen wir kurz auf dem R√§tselschlauch, was D veranlasste eine kleinen Schubs zu erfragen.Geistesblitz und Rechenwitz und schon war S1 im Garmin.Rein ins Auto besten Start auf der Karte gesucht und los.Vom Parkplatz schwei√ügebadet an S1 angekommen waren unsere Sinne vermutlich so getr√ºbt das wir das geniale Versteck  h√§tten, w√§re da nicht F die mit klaren Sinnen sich nicht hinters Licht f√ºhren lies und auf einmal rief:‚€ú Ich hab es gefunden‚€úWeiter ging die Tour auf tollen Pfaden mit herrlichen Ausblicken durch den sch√∂nen Schwarzwald.In der Stadt angekommen war das R√§tsel schnell gel√∂st und der Final verlockend nahe.¬†Nur noch schnell durchs feindliche Zeckenlager  und der Final war unser.Und das Beste war das sch√∂n k√ºhle Flensburger das so sch√∂n geploppt hat mhh lecker.Der R√ºckweg war so gest√§rkt fast nur noch ein Klacks aber eben fast nur noch.Am Auto angekommen hatten wir doch gute 11 km unter den Sohlen.Also los ihr Statistikcacher macht mal wieder was was sich auch wirklich Geocaching nennen darf.Danke f√ºr diese tolle 7T7G Serie die zwar echt schwer und schwei√ütreibend ist aber mit den tollen Ruten und Pl√§tzen f√ºr alles entsch√§digt¬†und auch einen mehrmaligen Gipfelsturm verzeiht.¬†TFTCTecnorudi@ Araschnia_Levana Versprochen die letzten 2 werden auch noch geholt, einer ist ja schon in der 4 Planungsstufe"}],"descriptionSnippet":"","status":"kann gesucht werden"}