{"hiddenAt":"09.08.2009","waypoint":"OC8CB0","coordinates":"E 008¬∞ 59.748' N 51¬∞ 43.672'","link":"https://www.opencaching.de/viewcache.php?wp=OC8CB0","description":"\t\t\t\t\t\t-KeinNachtcache, da Nachts zu gef√§hrlich wegen teilweiseun√ºbersichtlichem Gel√§nde! Das Ziel belohnt mitAussicht auf einen versteckten und sch√∂nen Ort, der auch zumPicknick einl√§dt.Die Koordinaten sindnat√ºrlich falsch, hier kannst du aber Dein Cachemobil abstellen undDich vor oder nach der Suche st√§rken.Von dieser Stelle ausist der Cache ca 1,1 Km entfernt. Also hast du eine kleine Wanderungvor Dir!\t\t\t\tp { margin-bottom: 0.21cm; }Finde an denStartkoordinaten die Hinweistafel ‚€ûW√§lder zwischen Iburg undAschenh√ºtte‚€ú mit einer gut erkl√§renden Legende. Aus wie vielenEinzelstrichen besteht die Abbildung des ‚€ûBefestigten Pfades‚€ú?Die Anzahl sei A. Suche jetzt die Abbildung f√ºr den Nadelwald. Wieviele schematische Nadelb√§ume sind in der gr√ºnen Fl√§che sichtbar?Die Anzahl sei B. Als letztes suche am unteren Rand der gro√üen undfarbigen Karte einen Berg. Aus wie vielen Buchstaben besteht dessenName? Die Anzahl = C. Setze nun f√ºr die jeweiligen Buchstaben diezugeh√∂rigen  Zahlen in die Formel ein:N51¬∞43. A * 40 * B + 29* C - 7 und E008¬∞58.A * B * C * 12 + 17¬†Wenn Du an einem Steinmit einer Jahreszahl vorbei kommst, dessen Quersumme 21 ist, bist Duauf dem richtigen Weg und hast schon mehr als die H√§lfte des Wegesgeschafft. Auf den n√§chsten 50 Metern geht ein zugewachsener Wegrechts ab, der Dich bis fast ans Ziel bringt. Tarne den Cache bittewieder gut, da es sonst f√ºr die N√§chsten zu einfach wird. DieMuggelgefahr ist als sehr gering einzusch√§tzen.¬†VielSpa√ü beim Suchen. Erstausstattung:Minicomic, 3 Murmeln, Mini Laserschwert, Kofferanh√§nger¬†¬© R2D2 & C3PO, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"Chaxgerpuahat trug ibe Fgevpuerpuahat.","caseType":"klein","difficulty":2,"condition":"ok","name":"Bruchstein von R2D2 & C3PO","cacheType":"Mathe-/Physikcache","terrain":2.5,"logs":[{"date":" 11.06.2017 13:20 ","person":"Celicaliftback ","message":" Vielen Dank. Das suchen hat Spa√ü gemacht. Tolle Gegend.Team Celicaliftback"},{"date":" 23.07.2016 ","person":"Max Bum ","message":" Tach Gesagt.heute auf kleiner erkundungstour hier halt gemacht. dann fing wie immer das gro√üe suchen an. mal ist es leichter, mal ist es schwerer. aber  hab ick ihn dann doch und so konnte ick mich ins logbuch eingetragen.dfdcmfg Max Bum"},{"date":" 23.11.2014 ","person":"Die Hasselb√ºffel ","message":" Das Kaiserwetter lockte mich in Richtung Bad Driburg und zeigte mir bei diesem Multi einen tollen Flecken Erde. Das Final hab ich erst umlaufen und dann auf dem R√ºckweg eine nette Familie getroffen die die Dose zuf√§llig  haben. Vielleicht gibt's ja bald neue Mitcacher"},{"date":" 22.11.2014 ","person":"Supertommy56 ","message":" Bei einer kleinen Cachetour in der Gegend war auch dieser schnell . Vielen Dank f√ºrs Verstecken."},{"date":" 21.05.2014 19:21 ","person":"raal 1412 ","message":" Bei diesem Wetter war der Weg sehr sch√∂n. Die Dose f√ºr die Verh√§ltnisse gut . Danke"},{"date":" 11.08.2012 ","person":"Falkerei ","message":" HinweisDiesen wundervollen abgelegenen Ort gut . Ich h√§tte nur noch durch ein 1 m hohes, 20 m breites Brombeerfeld laufen m√ºssen um an den Cach zu kommen. Da dies meinem Naturverst√§ndnis wiederstrebte und das sch√∂ne Bild zerst√∂rt h√§tte, habe ich einfach nur noch mal den Anblick genossen und bin dann wieder gegangen. Vielen Dank f√ºrs Zeigen."},{"date":" 06.04.2012 ","person":"EngelRosine ","message":" An Karfreitag zusammen mit HatschiHalef auf Tour gewesen.Das ist ja hier wirklich ein lauschiges Pl√§tzchen. Und von Muggels weit und breit nichts zu sehen. So konnte man die Stille richtig genie√üen.Danke f√ºrs Zeigen.EngelRosine"},{"date":" 06.04.2012 ","person":"HatschiHalef ","message":" Das Wetter ist gut, es ist Karfreitag und kaum Muggels unterwegs.Da mu√ü man sich doch einfach auf den Weg machen.Diesen Cache dann zusammen mit EngelRosine als f√ºnften unserer heutigen Runde aufgesucht.Und wenn Mann dann noch die Formel richtig vom Smartphone aufs Papier √ºbertr√§gt kommt man auch ohne Umweg zum Cache.DFDCHatschiHalef"},{"date":" 26.02.2012 ","person":"Zwiebus ","message":" der heutige Favorit, super tolle Final-Location, herrliche Lichteffekte, mittlerweile schien die Sonne und der Regen \"verdampfte\", Wahnsinn!TFTCZwiebus"},{"date":" 26.04.2011 ","person":"FindeFroesche ","message":" Eine kurze Wanderung auf einem sch√∂nen Waldboden, der bei jedem Tritt ein wenig nachgibt und knackt, in einer tollen Umgebung. Vielen Dank f√ºr Deine M√ºhe.DFDC... HansRR mit FamilieOUT: TBIN: 2x Ostereier, 1x Kompass"},{"date":" 01.12.2010 ","person":"R2D2 & C3PO ","message":" Hinweis√úberarbeitung der Beschreibung, da die urspr√ºngliche Tafel ausgetauscht und mit anderen Infos neu aufgestellt wurde. Viel Spa√ü beim suchen. Das Final sollte auch bis ca. 20 cm Schnee zu finden sein (wird dadurch nat√ºrlich etwas schwerer zu finden sein als ohne Schnee). Aber Vorsicht wegen der Abrutschgefahr im Zielgebiet, also  immer Augen offen halten!"},{"date":" 26.10.2010 ","person":"Handkopfler ","message":" F√ºr einen Nachtcache ist die Gegend auch viel zu sch√∂n! In der N√§he des Starts h√§tte man sicherlich auch im Dunkeln eine sch√∂ne Aussicht. Aber das Final braucht wahrlich Tageslicht. Wie sollte man sonst, den Anblick bestaunen k√∂nnen. Klasse! Ivi02 konnte mich kaum von der Gegend trennen, aber wir mu√üten weiter - zum Lachmuskeltraining in die Stadt.Dabei stolperten wir zu Beginn √ºber ein verd√§chtig neu-aussehendes Schild - ohne farbige K√§stchen. Ja, das alte Schild ist weg. Ein schwarz-wei√ü Ausdruck erh√∂hte die D-Wertung. Was machen? Pl√∂tzlich dann der Geistesblitz, der das Handy zum Funken brachte. Ein Hoch auch die neue Technik. ;-)Vielen Dank f√ºr's Zeigen dieses klasse Ortes! Ein Wiedersehen ist gewiss. :-)"},{"date":" 13.07.2010 ","person":"conymahony ","message":" Mahlzeit!Heute hat es mich mal wieder nach Bad Driburg gezogen. Es hat sich gelohnt - dies war der zweite von sieben Caches!Ich war erst irritiert - keine 900m zum Cache. Nochmal gerechnet. Dann beschossen, dann Luftlinie meist nicht mit Wegstrecke identisch ist... ;) Der Cache hat mir gut gefallen, das Final wusste durchaus zu √ºberzeugen!!In: n√ºxOut: CoinLogzeit: 09.40 UhrDFDC sagt conymahonyP.S.: Im Logbuch habe ich glaub ich den 12.07. eingetragen...Sorry!\t\t                "},{"date":" 01.12.2009 ","person":"Mel ","message":" War ne sch√∂ne Tour zusammen mit Ragnar√∂k 666TFTC Mel"},{"date":" 01.12.2009 ","person":"ragnar√∂k 666 ","message":" mel und meiner einer haben die kletter tour gut √ºberstanden. hat spa√ü gemacht. "},{"date":" 25.10.2009 ","person":"freilandrose ","message":" Es ist schon bl√∂d von mir die Koors fehlerhaft ins GPS zu √ºbertragen. Es passte auch so gut vom Start aus mit ca. 1,1 Kilometer. So habe ich heute bei sonnigen Herbstwetter im zweiten Anlauf die sch√∂ne √–rtlichkeit . Danke f√ºr&#39;s zeigen und viele Gr√º√üe aus Darmstadt. Klemens"},{"date":" 23.10.2009 ","person":"R2D2 & C3PO ","message":" HinweisCachekontrolle! Alles an seinen Platz! Haben noch ein Coin in der Tasche, hinein mit ihm.in:CoinR2D2 & C3PO"},{"date":" 20.08.2009 ","person":"Dosenchecker ","message":" War super warm heute. Wieder eine neue Location kennen gelernt.¬†"},{"date":" 12.08.2009 ","person":"OpaTheo ","message":" Heute Morgen diesen wirklich sch√∂nen Ort nach kleiner Wanderung gut  und den Cache dann fix geloggt!!¬†TFTC¬†¬† OpaTheo"},{"date":" 11.08.2009 ","person":"waldrapp ","message":" Diesen Cache habe ich recht z√ºgig ...aber erst nachdem ich mir die Gegend angeschaut hatte. Leider habe ich beim n√§chsten Cache den \"zus√§tzlichen\" Kugelschreiber bemerkt. Also komme ich demn√§chst noch mal vorbei ;-)OUT TB (und Kuli)DFDC sagt der Waldrapp¬†"}],"descriptionSnippet":"Ein Mathecache mit kleiner Wanderung (1,1Km) mit Aussicht auf einen versteckten und sch√∂nen Ort","status":"kann gesucht werden"}