{"hiddenAt":"16.04.2009","waypoint":"OC8C3B","coordinates":"E 009° 16.305' N 50° 45.526'","link":"https://www.opencaching.de/viewcache.php?wp=OC8C3B","description":"Da man sich nie auf die Wetterprognosen aus dem Radio oder Fernsehn verlassen kann, habe ich jetzt eine Wetterstation in unseren Vorgarten gestellt.Der Cache befindet sich in ca. 2m Abstand von der Station. Man muß das Grundstück nicht betreten um ihn  zu heben. Da er sich direkt im Wohngebiet und in der Nähe einer Bäckerei befindet, ist mit Muggeln zu rechnen. Am Besten ihr sucht nach 18 Uhr oder am Wochenende. Die direkten nachbarn sind eingeweiht. Wer Lust auf nen kleinen Plausch mit dem Owner hat, darf ruhig mal die OBERE Klingel betätigen.  Viel Spaß! © Rase112, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Jnffre unyg!","caseType":"normal","difficulty":1,"condition":"ok","name":"Wetterstation von Rase112","cacheType":"normaler Cache","terrain":1,"logs":[{"date":" 03.02.2018 ","person":"Luna500 ","message":" Ah, ich sehe gerade, dass dieser raffiniert gemachte Cache auch bei OC gelistet ist. Da logge ich doch gerne. Es dankt und grüßt Luna500"},{"date":" 28.08.2015 ","person":"die-enten ","message":" Auf unserer kleinen Tour durch Deutschland auch diesen Cache gerne gesucht. Vielen Dank fürs Legen und Grüße aus Fürth in Bayern."},{"date":" 17.07.2015 20:53 ","person":"*Nuffy* ","message":" Am 17. Juli 2015 um 20:53TYFC*Nuffy*"},{"date":" 11.08.2014 12:00 ","person":"Rombergi ","message":" Bei heiterem Sonnenschein loggte wir  uns  ein. Die Wetterstation hat es genau gezeigt, für Nr. 3 sind wir bereit!CU rombergj"},{"date":" 29.06.2014 22:02 ","person":"Rase112 ","message":" Hinweis...mal nen Geokrety abgelegt!"},{"date":" 20.01.2014 19:30 ","person":"Hoschipotz ","message":" Heute mit Junior , sehr schöner Cache!gruß Hoschipotz "},{"date":" 29.09.2013 ","person":"RIT 81 ","message":" Mal wieder wurde die Runde erweitert-eifrig suchten wir die Wetterstation.Diese hat uns beim Finden so richtig erheitert. Eine Ähnliche kannnten wir von früher zwar schon. Bei unserer Suche tat ein Fenster sich aufund wir schauten zu einer Dame hinauf.Richtig nett haben wir miteinander gesprochen-inzwischen hatte Raal1412Lunte gerochenund das Objekt der Begierde entdeckt, wir haben geloggt und wieder versteckt.Inzwischen schaute auch Owners Partnerin raus-eine lange Unterhaltung wurde daraus. Allein der Owner war nicht vor Ort-ein Zahnarzttermin hielt ihn leider fort.Wir hoffen, der Termin war nicht allzu hart und dass Rase112 alles gut überstanden hat."},{"date":" 25.09.2013 ","person":"raal 1412 ","message":" nach Ankunft in Düsseldorf auch hier sich schnell eintragen. Sehr schöne Verkleidung für die Dose, nochmals Danke "},{"date":" 12.10.2012 ","person":"Lady April ","message":" Heute Abend auf dem Apfelevent musste dieser Cache unbedingt gemacht werden. Es war fast ein \"Massencachen\" :-)) aber so findet man so manche Dose schneller. Danke und einen Gruß aus Heidelberg."},{"date":" 10.04.2012 ","person":"schnudi & co ","message":" Die Nutzungsbedingungen für den Computer sind in den Schulferien stark eingeschränkt.Konnte daher erst jetzt loggen und mich für den netten, interessanten Plausch mit dem Owner  herzlichst  bedanken."},{"date":" 05.04.2010 ","person":"Mimi1988 ","message":" War auf jeden Fall ein cooles Versteck =:O) "},{"date":" 04.04.2010 ","person":"The Reverend Willy ","message":" Love this one!"},{"date":" 27.03.2010 ","person":"RamsesII ","message":" Heute endlich mal Abends in Alsfeld gewesen und etwas aufgeraeumt.TFTC"},{"date":" 26.03.2010 ","person":"TyrosPlayer ","message":" Coole Sache !"},{"date":" 27.02.2010 ","person":"Aldokyl ","message":" Den hatte ich früher schon mal ."},{"date":" 23.02.2010 ","person":"GG WG ","message":" Warum habe ich den noch nicht geloggt.?"},{"date":" 13.02.2010 ","person":"lillyfelix ","message":" Bei unserer heutigen Runde durch den Vogelsberg mit Hilfe der Owner-Family schnell . TFTC"},{"date":" 03.11.2009 ","person":"twin trapper ","message":" DFDCtwin trapper "},{"date":" 26.09.2009 ","person":"Pipowitsch ","message":" Heute Mittag relativ schnell unter strengen Blicken der grinsend eingeweihten Nachbarn geborgen. Als ich gerade mit der Kindersicherung des Behälters gekämpft habe, bekam ich noch Unterstützung von der Mutter des Owners. Wir hatten beim Loggen noch einen sehr netten Plausch ... viele Grüsse an dieser Stelle!Ach ja, das Versteck und die Wetterstation sind absolut sehenswert   :)  Vielen Dank für diesen schönen Cache,Pipowitsch"},{"date":" 19.08.2009 ","person":"Fium Orbo ","message":" Was f&#xFC;r eine coole Nummer. <img src=\""}],"descriptionSnippet":"","status":"kann gesucht werden"}