{"hiddenAt":"02.08.2009","waypoint":"OC8D76","coordinates":"E 006° 47.075' N 49° 25.256'","link":"https://www.opencaching.de/viewcache.php?wp=OC8D76","description":"                    Mitten auf einer Blumenwiese an einem markanten Punkt versteckt. Inrund 80m Entfernung ist eine Nebenstraße, aber die letzten Meterführen über die Wiese.                                                    Auf einem Spaziergang kamen wir an dieser schönen Blumenwiese miteinem herrlichen Ausblick vorbei und mussten einfach einen Cachelegen. Da wir lediglich das Material für einen Nano-Cache dabeihatten, wurde es dann auch ein solcher, obwohl man auch leichtgrößere Caches hätte verstecken können. Ein Stift muss mitgebrachtwerden.------------------We crossed this grassland full of summer flowers on a hike. Itis a nice place with a fine view on the hills around and so wedecided a cache must be placed here. We only had equipment for anano cache, so we created such a small one. However, there isenough space to create even a larger one. Please bring your ownpen.© sesu80, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":1,"condition":"ok","name":"Blumenwiese von sesu80","cacheType":"normaler Cache","terrain":2.5,"logs":[{"date":" 26.07.2015 15:50 ","person":"Hans-Peter ","message":" gut zu finden, wenn man in die höhe schaut"},{"date":" 09.06.2013 ","person":"schaffranis ","message":"  dankefür`s zeigen  TAEM SCHAFFRANISallerdingsist das logbuch nass und lösst sich in seine bestandteile auf!!!! "},{"date":" 20.11.2011 ","person":"Knäckes ","message":" Schnell , Logbuch feucht !"},{"date":" 16.03.2011 ","person":"Die Prims- Cacher ","message":" Mit Blumen wäre es hier sicher noch viel schöner gewesen. Aber wir haben ja Fantasie.Parken etwas schwierig, Gutes Schuhwerk von Nöten, aber Cache problemlos .Vielen Dank fürs verstopfen."},{"date":" 08.03.2011 ","person":"Mr_Batch ","message":" Hi!Gefunden ohne Probleme und die schöne Aussicht genossen. TFTC!yours, Mr_Batch"},{"date":" 29.01.2011 ","person":"thomas63 ","message":" Auf Tour zusammen mit corvus1 heute als Drive In gemacht! Ein idyllisches Plätzchen. Da sieht es im Sommer sicher toll aus, wenn all die Blumen blühen! Vielen Dank für´s Herführen!"},{"date":" 20.12.2010 ","person":"bobo14 ","message":" nach tragden Nano heute morgen ,unter dichter Schneedecke ausgegraben und gelogt danke für den Cache"},{"date":" 12.07.2010 ","person":"Die ETHOGS ","message":" Der Cache war gut zu finden. Unser GPS hat und zuerst in die Irre geführt.Vielen DankEthogs"},{"date":" 11.08.2009 ","person":"Team Poseidon ","message":" #849Die Blumenwiese konnten wir leider wegen beginnendem Sprühregen nicht so richtig genießen.Der Cache war gut zu finden...trotz Nano! [;)]Vielen DankTeam Poseidon"}],"descriptionSnippet":"Mitten auf einer Blumenwiese an einem markanten Punkt versteckt.","status":"kann gesucht werden"}