{"hiddenAt":"16.08.2009","waypoint":"OC8DC0","coordinates":"E 007° 51.381' N 50° 19.911'","link":"https://www.opencaching.de/viewcache.php?wp=OC8DC0","description":"Ein Tradi an einem schönen Aussichtspunkt im Gelbachtal.Ein Hint wie \"unter dem Stein\" ist hier sinnlos; hier gibt esnicht viel anderes.Der Cache kann über normale Wanderwege erreicht werden (sind auch sehr gut für das MTB geeignet!)Mögliche Einstiege sind Dies (im Gelbachtal), Charlottenberg (Parken z.B. bei 50° 20.352N 007° 52.551E) oder über Obernhof.Hier sollte eine Karte mitgenommen werden.Natürlich ist auch der direkte aberteuerliche Weg aus dem Gelbachtal möglich (siehe die ersten Cacher [:)] )Hier gilt dann aber nicht mehr die Terrain-Wertung von 2 sondern eher 3.5. Happy HuntingWW-Cacher © ww-cacher, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":1.5,"condition":"ok","name":"Otto Gustav Lei von ww-cacher","cacheType":"normaler Cache","terrain":2,"logs":[{"date":" 24.10.2015 ","person":"Carazy Conny ","message":" Abenteuerliche Kletterei, ziemlich lange gesucht, einmal auf den Hintern gesetzt, aber dann kurz vorm Aufgeben doch noch ! Schöner Platz mit super Aussicht. Rutschfestes und stabiles Schuhwerk empfiehlt sich. "},{"date":" 05.08.2015 11:33 ","person":"Fritzfratz ","message":" Haben den Cache leider , aber tolle Aussicht!"},{"date":" 23.08.2012 ","person":"DasUmmi ","message":" Diesen Cache eigentlich über GC gemeinsam mit Süßfrosch bei einer schönen Rundtour gesucht und . Aber auch hier auf OC möchte ich den Log nicht vorenthalten. Habe ja schon einige Gebirgscaches gemacht, aber einen solch rutschigen T2 hatte ich noch nie. Sonst hätte ich ihn nicht mit Sandalen versucht... "},{"date":" 02.04.2010 ","person":"DieSchirrmis ","message":" Was man so alles noch nicht gesehen hat, auch wenn man um die Ecke wohnt :-)In: Fussballschuhe"},{"date":" 26.08.2009 ","person":"wolesch.26 ","message":" Eine super Aussicht, viele Wege führen zum cache "},{"date":" 20.08.2009 ","person":"Opossum ","message":" Heute nach der Arbeit auf den Weg gemacht, mit der leisen Hoffnung der Erstfinder zu sein ,aber Team EDMAJA war schneller  (Glückwunsch)\"Aber der Weg zur O.G. Lei hat sich wie immer gelohnt!!!!!!Danke für die Dose an diesem tollen Ort sagt Opossum!!No Trade."}],"descriptionSnippet":"","status":"kann gesucht werden"}