{"hiddenAt":"17.08.2009","waypoint":"OC8E46","coordinates":"E 010° 12.095' N 48° 49.077'","link":"https://www.opencaching.de/viewcache.php?wp=OC8E46","description":"Die Suche führt Euch zu einem schönem Rastplatz mit Blick auf Waldhausen.Die Stelle zeigt Euch die Landschaft um Waldhausen mit ihren schönen Radwegenund im Winter mit den gespurten Loipen.In NNW-Richtung könnt Ihr mit gutem Auge den cache \"Gegenüber Nord\" in4,39 km Entfernung sehen. Er befindet sich an der Stelle, an der es den schönsten Blick Richtung Süden gibt.Mit dem Fahrrad braucht Ihr etwa 25 Minuten von \"cache Süd\" bis \"cache Nord\".Parken kann man für Süd in Affalterwang/Waldhausen und für Nord inBernlohe/Arlesberg. © haertsfeld, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Gegenüber Süd von haertsfeld","cacheType":"normaler Cache","terrain":1,"logs":[{"date":" 13.02.2018 13:08 ","person":"Huse79 ","message":" Bei einer kleinen Wanderung auch diesen Cache schnell  TFTC "},{"date":" 28.10.2017 ","person":"jp14901 ","message":" Nach etwas suchen ."},{"date":" 16.09.2017 ","person":"sephiroth99 ","message":" Als Erstes möchte ich mich bei dem Owner haertsfeld für den Cache \"Gegenüber Süd\" bedanken, welcher mich in diese Cacheregion gelockt hat . Die Jagd nach dem Versteck und der Dose hat wie immer viel Spaß gemacht sowie Freude bereitet. Am Ende wurde ich fündig und konnte mich im Logbuch verewigen .Hiermit bedanke ich mich auch fürs Auslegen und die Wartung des Caches. Jeder Owner leistet schließlich einen wichtigen Beitrag zur Community und unser gemeinsames Hobby! Zusätzlich lasse ich noch viele Grüße aus meiner Cachergemeinde Rainau, Ostalbkreis, Baden-Württemberg, in diesem Cache liegen. Weiterhin wünsche ich haertsfeld und allen nachfolgenden Cachern viel Spaß und allzeit Happy Caching .DFDC "},{"date":" 26.02.2017 17:48 ","person":"Lauterburger ","message":" Schon am 06. Juli 2016 haben wir diese Dose bei GC  und logen jetzt hier nach ich hoffe das geht in OrdnungGrüße und TFTC die Lauterburger26. Februar 2017 01:32Mut Mitten in der Nacht vom Cachen heim kommen, Deine Frau steht da und wartet auf Dich mit einem Besen in der Hand und Du fragst: \"Bist Du noch am Saubermachen oder fliegst Du noch irgendwo hin?\" Coolness Mitten in der Nacht \"vom Cachen\" heim kommen, Du duftest nach Parfum und hast Lippenstift am Hemd. Du haust Deiner Frau eine auf den Arsch und sagst: \"Du bist die Nächste...!\" Richtig cool Mitten in der Nacht vom Cachen heim kommen, deine Frau liegt im Bett, du siehst aber, sie ist noch wach. Du nimmst einen Stuhl und setzt dich vor Ihr Bett. Auf die Frage: \"Was machst du da?\" antwortest du: \"Wenn das Theater gleich los geht, will ich in der ersten Reihe sitzen!!!"},{"date":" 08.07.2016 22:48 ","person":"Schatzforscher ","message":" Heute nur diesen Cache . Auf der anderen Seite war ich noch nicht. Aber vielleicht beim nächsten Mal. Die Aussicht war phänomenal. Vielen Dank für den Cache sagt der Schatzforscher "},{"date":" 17.05.2016 02:09 ","person":"Leander80 ","message":" Danke fürs verstecken und pflegen 😊 "},{"date":" 04.10.2015 ","person":"MA210 ","message":" Hier kamen wir im Verlauf eines Multis vorbei und nachdem die Hundemuggels weg waren wurden wir schnell fündig. MA210   17:02  # 2646tftc"},{"date":" 19.08.2015 ","person":"Ranger-Tobi ","message":" Schnell . T4TC"},{"date":" 30.10.2013 21:19 ","person":"Mareschbande ","message":" Diesen auf einer Tour rund um Waldhausen heute . TFTC"},{"date":" 23.07.2012 ","person":"Glücksperle ","message":" schöner Cache, um 8.05 geloggt und mit einer herrlichen AussichtDanke für diesen Cache "},{"date":" 24.06.2012 ","person":"psycho74 ","message":" "},{"date":" 03.03.2012 ","person":"Härtsfeldbande ","message":" Unser 1. Cache !Schöner Platz - aber leider im Nebel (eben auf dem Härtsfeld )"},{"date":" 13.11.2011 ","person":"Vipera berus66 ","message":" Letztes Jahr hier gewesen,  und geloggt. Heute auf OC nachgetragen. Viele Grüße Vipera berus"},{"date":" 14.09.2011 ","person":"ebnater ","message":" Letztes Jahr diese Dose , heute auch bei OC nachgeloggt.TFTC, Ebnater"},{"date":" 14.07.2011 ","person":"Towerle ","message":" "},{"date":" 02.06.2011 ","person":"OhfoRoad ","message":" Hallo Habe die Dose gloggt. Grüße aus Mittelfranken"},{"date":" 04.11.2010 ","person":"marsonline ","message":" [pink]#747["},{"date":" 29.08.2010 ","person":"ebnathuehner ","message":" Einfacher Cache auch für Neulinge! Schönes Versteck."},{"date":" 20.07.2010 ","person":"ErWiWo ","message":" Bei der Koordinateneingabe einen Fehler gemacht. Da der Standort aber schon vom Auto aus zu sehen war, trotz dem gut . Danke"}],"descriptionSnippet":"","status":"kann gesucht werden"}