{"hiddenAt":"24.08.2009","waypoint":"OC8EBF","coordinates":"E 012¬∞ 05.000' N 52¬∞ 11.000'","link":"https://www.opencaching.de/viewcache.php?wp=OC8EBF","description":"Die HeimchensteineIn der N√§he von Glienicke f√ºhrt die Alte Poststra√üe quer durch Deutschland von Magdeburg kommend nach Berlin. Hierliegen die ‚€ûHeimchensteine\" - zwei riesige Findlinge, die in derEiszeit vor etwa 200.000 Jahren mit dem Eis aus Norwegen oder Schwedenhierhergekommen sind. Sie haben einen Umfang von 14,5 m bzw. 12 m undragen 2,5 m empor. Die zwei gro√üen Paragneis-Bl√∂cke (ehemals einheitlich) sind heute ein Naturdenkmal. Bis 1855 soll die Kammer zwischen ihnen noch durch eineSteinplatte abgedeckt gewesen sein, so dass eine vorzeitliche Grab-oder Kultst√§tte vermutet werden kann.Bei Grabungen wurden eineBronzespeerspitze, ein Pflugschar und ein Steinhammer gefunden. Mehrere Sagen ranken sich um die Heimchensteine. So soll die Beute desPostraubes (Poststra√üe) von 1807 in der N√§he der Heimchensteinevergraben worden sein.Um den Cache loggen zu k√∂nnen, beantworte die drei Fragen und lade einFoto von dir mit GPS vor den \"Heimchensteinen\" mit deinem Log hoch. 1.      Aus welchem Gestein bestehen die ‚€ûHeimchensteine\"?2.      Wie hoch ist der Stein hier? 3.      Wie gro√ü ist der Abstand in Bodenn√§he zwischen den Steinen am n√∂rdlichen Ende?(alle Werte in cm gerundet)InfoDer kleine Tradi\"Heimchensteine-Bonus\" wartet ein St√ºck hinter den B√§nken auf euch. Ihr findet ihn erdnah in   einem typischen Naturversteck. Die kleine Box bietet auch Platz   f√ºr Coins und TBs.Viel Spa√ü!LG MayBe ¬© MayBe, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"","caseType":"kein Beh√§lter","difficulty":1.5,"condition":"ok","name":"Heimchensteine (EC) von MayBe","cacheType":"unbekannter Cachetyp","terrain":1.5,"logs":[{"date":" 13.10.2016 ","person":"Hennen-rennen ","message":" Gesucht, Gefunden und geloggt.Hennen-rennen sagt danke f√ºr das her f√ºhren."},{"date":" 01.10.2010 ","person":"firlefranz ","message":" Ich hatte mir schon einige Male vorgenommen auf dem R√ºckweg von Berlin die Heimchensteine zu besichtigen - ist nie was geworden. Deshalb war der EC heute das erkl√§rte Ziel meiner Tour.Geregnet hatte es seit einigen Tagen nicht mehr, so war der Feldweg nicht mehr schlammig, aber trotzdem noch ausgefahren und mit Pf√ºtzen √ºbers√§ht. Ein ganzes St√ºck ging es mit dem Auto noch gut, doch dann entschloss ich mich am Feldrand zu parken und die letzten siebenhundert Meter zu spazieren.Die Steine sind ja nicht zu √ºbersehen und so las ich vor Ort zum ersten Mal das Listing und stellte wieder einmal fest, wie schlecht ich vorbereitet bin.Mit zwei A4-Seiten als Messmittel ging es an die Arbeit, die Fragen zu beantworten. Jetzt noch schnell ein Foto schie√üen und dann weiter zum Bonus. Der hatte dann noch eine √úberraschung in sich Danke an Maybe f√ºr&#39;s Zeigen dieser sch√∂nen Ecken und die schnelle Logfeigabe!Viele Gr√º√üefirlefranz"},{"date":" 14.09.2010 ","person":"petzi&bufonto ","message":" Vermessen um 14:00Selbst Allradfahrzeuge h√§tten heute Problemegehabt, diesen Cache als DriveIn zu absolvieren.Auch zu Fu√ü war es nicht einfach, √ºber die v√∂lligaufgeweichten und von Traktoren zerw√ºhlten Wegehier her zu gelangen. Aber es lohnte sich: Einzwar nasser, aber sch√∂ner Ort. Das mitgebrachteBandma√ü lieferte offensichtlich die richtigenErgebnisse. Das Schild nebenan, das den Ort erkl√§rensollte, fehlte leider.Gr√º√üe von petzi&bufonto"},{"date":" 25.10.2009 ","person":"Noki&Floh ","message":" #63, 11:30 UhrDie beiden Genossen kennen wir schon l√§nger, da wir schon als Kinder √∂fter hier gewesen sind. Heute war eine gute Gelegenheit um diesen Ort mal wieder zu besuchen. Es ist eine sch√∂ne ruhige Ecke, an der man sich nicht beobachtet f√ºhlt und auch in Ruhe messen kann. Das Wetter hat auch mitgespielt und hat uns an diesem sonnigen Herbsttag nicht im Stich gelassen ...Danke f√ºr's Herlocken ... TFTC!"}],"descriptionSnippet":"","status":"kann gesucht werden"}