{"hiddenAt":"25.08.2009","waypoint":"OC8EC0","coordinates":"E 013¬∞ 07.782' N 52¬∞ 21.716'","link":"https://www.opencaching.de/viewcache.php?wp=OC8EC0","description":"In einem der gr√∂√üten Bauvorhaben Ostdeutschlands fand dieseSiedlung f√ºr 7.500 Einwohner ihre Verwirklichung. Schon in derPlanung und im Strukturkonzept wurde ein hoher Wert auf eine eigeneSiedlungsidentit√§t unter Einbeziehung landschaftspr√§gender Elementewie dem Hirtengraben gelegt. Das Ergebnis mit individuellen unddennoch harmonisch abgestimmten Einheiten mit einer manchmal etwasknalligen F√§rbelung gilt √ºberwiegend als sehr gelungen. Vor denWohneinheiten verweisen Schilder auf das jeweils federf√ºhrendeArchitekturb√ºro. Am Lauf des Hirtengrabens, der aus derParforceheide kommt und weiter in die Nuthe flie√üt, entstand einbreiter Parkstreifen mit einem neu angestauten kleinen See alsgesch√ºtztem Biotop am westlichen Siedlungsausgang. Nun zum Cache:Am Startpunkt befindet ihr euch auf einer Br√ºcke, hier gilt es dieh√∂chste Ziffer unmittelbar √ºber der Wasseroberfl√§che herauszubekommen. Diese Ziffer ergibt die Variable A. Begebt euch nun zum Wegpunkt 1. Im Norden und S√ºden ist jeweilsein Stra√üenname zu erkennen. Z√§hlt die jeweilige Anzahl derBuchstaben. Der Stra√üenname im Norden ergibt B und der Stra√üennameim S√ºden C. Die Koordinaten f√ºr den Wegpunkt 2 ergeben sich ausfolgender Gleichung. N 52¬∞ 21 . (A*B + 615)E 013¬∞ C . (A*C) Am Wegpunkt 2 angekommen, z√§hlt die Leuchten die diese Br√ºcke inder Nacht erhellen. Die Anzahl dieser ergibt die Variable D. Nun aber auf zum Wegpunkt 3 und findet dort die Variable E heraus.Hierzu m√ºsst ihr einfach nur die Streben des mittleren und somitgr√∂√üten Gitters auf einer Seite der Br√ºcke z√§hlen. Mit den nunerlangten Variablen l√§sst sich jetzt der Wegpunkt 4, welcher sichdicht am Ziel eurer Reise befindet, errechnen und zwar auf folgendeWeise: N 52¬∞ 21 . (B*D*E - 138)E 013¬∞ E-C . (400 + A*C) Am Wegpunkt 4 seht ihr 2 Treppen die jeweils zur Autobahnhochf√ºhren, z√§hlt die Anzahl der Stufen beider Treppen, die Summedaraus ergibt F. Nun nur noch die folgende Gleichung l√∂sen und ihrhabt das Ziel erreicht. N 52¬∞ F-11 . (22*F + E)E 013¬∞ 08 . (E*F ‚€“ 85) Viel Spa√ü beim Suchen und Loggen ;) Wegpunkt 1 N 52¬∞ 21.739 E 013¬∞ 07.930 Wegpunkt 2 ??? Wegpunkt 3 N 52¬∞ 21.744 E 013¬∞ 08.237 Wegpunkt 4 ??? Finale ???¬© ThePDMs, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"Nz gbgra OnhzBuar Nzrvfra","caseType":"normal","difficulty":1.5,"condition":"ok","name":"Die 5 Br√ºcken vom Hirtengraben von ThePDMs","cacheType":"Multicache","terrain":1,"logs":[{"date":" 16.03.2016 23:01 ","person":"bergsteigermaus ","message":" Einen nicht zu schweren Multi wollte ich heute noch machen. Den Start kannte ich noch gut. So flutschten die ersten Stationen. Doch bei E muss ich mich irgendwie verz√§hlt haben, obwohl ich zweimal nachgez√§hlt habe, immer mit dem gleichen falschen Ergebnis. Die n√§chste Station dann aus Intuition und Aufgabenstellung . Die Zahl f√ºr E durch probieren neu bestimmt. F ausgez√§hlt und nun konnte es zum Final gehen. Nach etwas suchen fand ich etwas im Off anhand des Hints die Dose.Danke f√ºr's Zeigen des Viertels, den Cache sowie das Legen, Hegen und Pflegen Gr√ºsse von der Bergsteigermaus"},{"date":" 12.02.2016 ","person":"rokimi ","message":" nach dem ich die runde schon vor einger zeit gemacht habe - aber zu hause in ruhe rechnen wollte - war ich heute hier um meine final-koordinaten zu √ºberpr√ºfen - und - bingo auf anhieb richtig gerechnet - danke f√ºr die ausarbeitung - f√ºrs pflegen und nat√ºelich f√ºrs herf√ºhren - es war eien sch√∂ne runde - soviel natur neben dem wohngebiet ..."},{"date":" 03.01.2016 15:48 ","person":"guido-pdm ","message":" Wie das doch manchmal so ist, da liegen die Dosen"},{"date":" 05.04.2015 ","person":"die3geislinger ","message":" Heute sind wir mal wieder hierher ins Kirchsteigfeld zu Besuch gewesen, nachdem wir vor ca. elf Jahren von hier in den S√ºdwesten der Republik gezogen sind...Die Stages und das Final konnten wir alle gut finden.Danke f√ºr das nette D√∂sle und sch√∂ne Gr√º√üe aus dem Schwabenl√§ndle,die3Geislinger"},{"date":" 22.01.2015 15:11 ","person":"GreenPunk ","message":"  "},{"date":" 13.10.2013 11:00 ","person":"guius ","message":" Ein netter kleiner Pfad entlang des Hirtengrabens mit leider sehr lautem Final   :"},{"date":" 06.10.2013 ","person":"Sugarbob ","message":" War eine nette kleine (Runde) Tour. Wenn man so was alleine macht, dann muss man leider auf dem GPS immer zwischen dem Listing und den einzugebenden Wegpunkten wechseln. Wenn zwei Cacher so eine Tour machen, dann sucht der Eine immer nur die neuen Punkte, w√§hrend der Andere das Listing ge√∂ffnet lassen kann. DfdC!"},{"date":" 13.07.2013 21:00 ","person":"WolleD ","message":" NAchdem ich zuerst den Wherigo hier ganz in der N√§he besucht habe fing praktischer weise in nicht allzuweiter Entfernung gleich dieser Multi an, na zwei auf einem Streich da bin ich doch dabei  [8D]Eine nette Runde die mich entlang des Hirtengrabens f√ºhrte und mir die 5 Br√ºcken zeigte. Alle Stationen waren fair gemacht und das Finale war gut zu ermitteln.Danke f√ºr den Cache sagt WolleD"},{"date":" 11.04.2013 ","person":"DM4TNF ","message":" Das sch√∂ne Wetter zum Feierabend genutzt und einen Spaziergang durchs Kirchsteigfeld unternommen. Die Stationen gut  und schie√ülich auch die ohne lange Suche die finale Dose entdeckt. Hier fehlt leider das Logbuch. Es lag nur ein Zettel mit einem Eintrag drin, auf dem ich dann auch meinen Besuch vermerkt habe. Das war wirklich eine sch√∂ne Route.DfdC DM4TNF"},{"date":" 20.09.2012 ","person":"corsica09 ","message":" Den hatte ich schon lange auf meiner Liste. Heute, bei sch√∂nem sonnigen Wetter, machte ich einen kleinen Spaziergang durchs Kirchsteigfeld am Hirtengraben entlang. Die Stationen waren alle gut zu finden und gut zu l√∂sen. Auch das Final war schnell ermittelt und gelogt.Danke f√ºr den sch√∂nen und kurzweiligen Multi.DFDC(bereits am 20.9.2012 auf GC gelogt)"},{"date":" 02.10.2011 ","person":"segel_schorsch ","message":" Dieser Multi stand schon lange auf er \"zu erledigen Liste\". Bei dem guten Wetter waren die R√§tsel und der Spaziergang eine sch√∂ne Abwechslung.In: eine Postkarte einer Berliner Kneipe in Charlottenburg (sehr gute Bouletten   :P  )TFTC"},{"date":" 13.08.2011 ","person":"Schrottie ","message":" Irgendwie passte dieser Multi hier so ganz und gar nicht in unsere Tagesplanung. Also zun√§chst nicht. Dann kam aber alles anders und pl√∂tzlich machten wir uns auf den Weg um den 5 Br√ºcken einen kurzen Besuch abzustatten.Im Grunde war ja klar wo es langgehen wird, so das wir uns hier einen eher gem√ºtlichen Spaziergang hinlegten. Einmal gab es zwischendurch noch eine schnelle Rechenschw√§che, aber das fiel uns sofort auf und so konnte noch vor einem Umweg der Fehler  und korrigiert werden.Am Finale taten wir uns dann nochmal etwas schwer, was aber daran lag das wir Tomaten auf den Augen hatten, denn eigentlich war das Versteck ja offensichtlich und die Koordinaten recht genau. Irgendwas ist eben immer... [}:)]"},{"date":" 10.04.2011 ","person":"ritters_p ","message":" Mit meinen Sohn diese sch√∂ne Tour absolviert. Es hat uns viel Spa√ü gemacht. Und am Schlu√ü haben wir noch die Ameisen beobachtet."},{"date":" 17.08.2010 ","person":"OliverBL ","message":" Haben den Cache nach 2 Etappen . Mu√üten nach Wegpunkt 3 eine Pause machen, da das Kind m√ºde wurde. Da wir in der N√§he wohnen, war es aber kein Problem."},{"date":" 08.08.2010 ","person":"latasust ","message":" Danke f√ºr diesen sch√∂nen kleinen Multi.TB in"},{"date":" 24.02.2010 ","person":"Team-Samweis ","message":" Nach langer Winterpause sind wir mal wieder losgezogen. Dieser Multi sollte es heute sein, da ein Teil unseres Teams das Kirchsteigfeld noch nicht kannte Die Runde war sch√∂n angelegt, kein Weg musste zweimal begangen werden. Am Start war es allerdings auf Grund des scheinbar schwankenden Wasserspiegels gar nicht so einfach zu erkennen, welche Ziffer gesucht wird. Einfach auf gut Gl√ºck sind wir weitergezogen. Hat auch gut geklappt  Die stetige Orientierung an die, dem Cache namensgebenden, Br√ºcken hat dabei nat√ºrlich geholfen. Toll fanden wir auch die Wahl der Lage f√ºr das Finalversteck. Wir hatten anfangs schon bef√ºrchtet, wir m√ºssten auf dem Pr√§sentierteller loggen und tauschen. IN: TB Ulfried im sch√ºtzenden Regen-"},{"date":" 16.09.2009 ","person":"garminrouter ","message":" Nach dem kleinen am Stadtrand gleich mit dem Fahrrad zum Hirtengraben geradelt und damit dieses Wohngebiet aus einer v√∂llig neuen Perspektive kennengelernt. Alle Stationen waren gut zu l√∂sen, am Ziel hatte ich Volleyka¬¥s Vorsprung auch gut verk√ºrzt, ich war um 14:45 am Finale, am Stadtrand war sie noch fast 4h vor mir, hier nur noch 2! In: LED- Lampe out: Witzebuch. DFDC!"},{"date":" 30.08.2009 ","person":"DieApomatiker ","message":" Haben ihn heute zusammen mit den Ownern gemacht. Sie hatten daran irgendwie mehr Spa√ü als wir. Besonders als wir wegen eines Rechenfehlers erstmal am falschen Ort gesucht haben. Sch√∂ner Cache und gut gef√ºllt. Wir hatten leider nichts gleichwertiges bei uns, deshalb nur:IN:GCOUT: TBTFTC Die Apomatiker"},{"date":" 29.08.2009 ","person":"dm8656m ","message":" Nach einem sch√∂nen Spaziergang entlang des Hirtengrabens .Vielen Dank f√ºr den sch√∂nen Cache! "},{"date":" 29.08.2009 ","person":"Euni ","message":" Eine Stunde nach dm8656m um 18.15 Uhr .Mein Sohn ist hier einige Zeit zum Tanzzirkel gegangen, ich habe ihn oft gebracht und abgeholt. Hier h√∂rte ich auch am 11. September von den Ereignissen in New York. Der Hirtengraben wurde zu einem Teich angestaut, es hat sich ein sehr sch√∂ner Biotop entwickelt. Ein architektonisch interessant gestaltetes Wohngebiet!In: Stift (war nicht im Cache), TB X5 (BMW); out: nix.Euni "}],"descriptionSnippet":"","status":"kann gesucht werden"}