{"hiddenAt":"29.03.2009","waypoint":"OC8F3D","coordinates":"E 010° 57.654' N 49° 37.856'","link":"https://www.opencaching.de/viewcache.php?wp=OC8F3D","description":" Vor ca. 200 Jahren lebte hier ein großartigerMathematiker und Astronom. Sein Lieblingssternbild war Aquila - derAdler. Dieses auffallende Sternbild des Sommerhimmels verdanktseinen Namen dem mythologischen Adler, der ausgesandt war, umGanymed auf den Olymp zu tragen. Nach seinem Tod hinterlies derMathematiker seinen beiden Söhnen ein Rätsel, das wer es löste denOrt des Erbes offenbarrte. So war festgelegt, dass nur der klügerevon den Zweien das Erbe bekahm. Dieses Rätsel enthielt einigeRefferenzpunkte in Form des Sternbildes Aquila, aus denen sich derOrt des Erbes ausrechnen ließe. Einer dieser Referenzpunkte war derStern Theta Aquilae.Um an diesen Refferenzpunk zu kommen, den dasFinal markiert, müsst ihr an den Staartkoordinaten ein Schildfinden. Dieses Schild gibt die Richtung und die Weite derProjektion an. Wem das zu ungenau ist, der findet auf der Rückseitedieses Schildes einen Text, in dem die Final-Koordinatenverschlüsselt sind. Bitte gebt an, ob ihr den Multi mittels derSoftcore-Lösung ermittelt habt oder die schwierigere Variantegenommen habt. Um das Erbe weiter zu Berechen braucht ihrunbedingt die Finalkoordinaten dieses Multis!!Viel Spaß wünscht euch CowboyxupWeitere Caches der Reihe: \"Lambda Aquilae - Al Thalimain Prior\" \"Altair - Der fliegende Adler\" \"Zeta Aquilae - Deneb el Okab Australis\"und noch das Endrätsel für das Erbe \"Delta Aquilae - Die Mitte oder das Ende desRätsel\"© cowboyxup, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":3.5,"condition":"ok","name":"Theta Aquilae von cowboyxup","cacheType":"Multicache","terrain":2.5,"logs":[{"date":" 22.12.2017 13:50 ","person":"brabax-4 ","message":" An Stage 1 wählte ich lieber die genauere und sicherere Methode. Dennoch musste ich im Zielgebiet eine ganze Weile suchen. Die Koords sprangen hin und her und auch der owner Hinweis in einem Log, nämlich etwas unnatürlich wirkendes zu suchen, half nicht.. Irgendwie wirkte alles natürlich. Bäume und Baumstümpfe eben. Fast wollte ich schon aufgeben....da fiel mir ein, dass ich ja auch meinen Garmin dabei habe und der im Wald meist genauer ist. Und Bingo.... plötzlich stand ich direkt davor und brauchte nur noch zuzugreifen. Hätte ich ja auch mal früher drauf kommen können. TFTC."},{"date":" 24.11.2016 12:30 ","person":"Lucabiene ","message":" Der Senior im Team dachte vor 2 Tagen, das krieg ich schon gepeilt! Aber das Kompass "},{"date":" 06.05.2014 ","person":"Doc Cool ","message":" #7101Kaum nähert man sich der Finallocation stürmen von allen Seiten Mücken auf einen ein, so dass die Devise heißt: in Bewegung bleiben. Nichts mit in Ruhe Dose suchen. Gefunden habe ich sie dann aber trotzdem. Und war froh, da wieder weg zu sein.Sprechen sich da alle Mücken ab, weil sie wissen, da kommt alle paar Tage ein Cacher vorbei, den man aussaugen kann?Vielen, lieben Dank an den Owner für den Cache und schöne Grüße aus Oberasbach bei NürnbergDr.Cool"},{"date":" 03.10.2013 17:00 ","person":"toubiV ","message":" Heute war ich mal wieder mit Hercooles on Tour: Eine nachmittägliche Radltour bei schönem Herbstwetter an den Dechsendorfer Weiher, um dort ein paar Multi-Caches zu absolvieren. Dies sollte schnell noch der letzte für heute werden. Dauerte dann aber doch fast eine volle Stunde. An der Stage waren wir schnell, und eine mögliche Finallocation schnell ermittelt. Dort dann aber erwies sich die Ungenauigkeit der Hardcore-Variante als fatal: Einfach zuuu viele Verstecke, ein zuuu großes Gebiet, das abzusuchen ist. Dazu noch die Ungenauigkeit des GPS-Signals...Kurz vor dem Aufgeben konsultierten wir einen Telefonjoker, der uns genauere Angaben machen konnte. Und so war es dann innerhalb weniger Minuten erledigt: Wir fanden das Döschen doch noch TFTC"},{"date":" 19.06.2011 ","person":"Grauloewe ","message":" Vor einigen Wochen habe ich schon mal die Hardcore-Variante mit Peilung versucht. Obwohl ich ganz sicher war, dass ich hervorragend gepeilt habe, nichts  Heute dann zusammen mit 3pimetheus, DieFahrer und AgentJohnny am Imbiß am Weiher hingesetzt, Kaffee getrunken, selbstgebackenen DieFahrer-Kuchen mit Intelligenzverstärker genossen und dabei die Koordinaten entschlüsselt. Hat zwar ein Weilchen gedauert, aber dann waren wir erfolgreich Der \"Outdoor-Teil\" war dann kein Problem mehr  Die Koordinaten lagen doch ziemlich weit von meiner Peilung weg.IN: Plüschfigürchen "},{"date":" 09.04.2011 ","person":"sqrt ","message":" Meine Güte, das war echt nicht einfach. Ist ja ganz schön gemein versteckt. Daher mussten wir auch den Zusatzhint bemühen. Wenn wir vorher gewusst hätten wie gut unsere Koordinaten sind, dann hätten wir uns den Aufwand aber wohl sparen können. [;)]TFTC,sqrt"},{"date":" 29.08.2010 ","person":"dippl ","message":" Als wir gestern den Dechsi unsicher machten mal eben hier gehalten die Koords getestet, Tafel  und vergessen den Hinweis aufzuschreiben. Wegen des Regens brachen wir die weitere Tour ab. Die Zeit nutzen wir heute morgen beim Frühstück, um einen Schlachtplan zu entwerfen. Die Hardcore-Variante gefiel uns besser und war leicht zu finden. Zu Hause werden wir uns einmal die fotografierte Softcore-Variante in Ruhe anschauen.  TFTCIN: TB, OUT: SchlüsselanhängerdipplPS: Die Geocache-Bezeichnung ist nicht mehr lesbar und in der Dose gibt es auch keinen Hinweis. Vielleicht stolpern Pilzsucher aus Versehen darauf, zumal die Verwechselung gegeben ist. "},{"date":" 31.10.2009 ","person":"danspataru ","message":" Boah ey, den hab ich ja auch schon seit Ewigkeiten gesucht. Jetzt hat er sich endlich ergeben!In: Münze 25 Bani - RumänienOut: nixVielen Dank für den Cache!"},{"date":" 25.05.2009 ","person":"tesca ","message":" <font face=\"georgia\">21:25 Uhr - #1018Aufgrund der Millionen Stechmücken und der einsetzenden Dunkelheit entschieden sich Gastcacherin Krissi und ich für die Soft-Varianten.Der Cache konnte gerade noch so ohne Taschenlampe entdeckt werden. Das Log vor Ort war wegen der Mücken sehr kurz.Danke & lg<font color=\"black\"><i><b>tesca<"},{"date":" 20.05.2009 ","person":"Altmetall ","message":" Station 1 ist ja wirklich ganz schön frech!Das Final war mit Hilfe der Softcore-Lösung schnell .Danke für den Cache sagt Altmetall! Auf diesem System heute nachgeloggt "},{"date":" 03.05.2009 ","person":"Humulus ","message":" Erster Zwischenstopp auf der heutigen Radl-Tour zum Dechsi.Da ja die genauen Koords für den Folgecache benötigt werden, mußte natürlich der Hint herhalten. Schön wenn man das Entschlüsselte gleich durch die Vorderseite bestätigt bekommt.586ter Streich"},{"date":" 24.04.2009 ","person":"Cave Cachers ","message":" 12:30 # 310 - no trade -Beim zweiten Peilungsversuch recht schnell . Leider kann mein GPSr nicht auf den Meter genau projizieren. Auf jeden Fall jeweils ein schöner Mittagsspaziergang!Vielen Dank für die lehrreiche Idee, viele Grüße, Cave Cachers"},{"date":" 05.04.2009 ","person":"frigu23 ","message":" schon lange her aber bisher noch nicht auf OC geloggt"}],"descriptionSnippet":"","status":"kann gesucht werden"}