{"hiddenAt":"28.08.2009","waypoint":"OC8F55","coordinates":"E 013¬∞ 22.861' N 54¬∞ 05.736'","link":"https://www.opencaching.de/viewcache.php?wp=OC8F55","description":"Greifswalds Silhouette wird unter anderem von drei gro√üen mittelalterlichen Backsteinkirchen gepr√§gt.The silhoutte of Greifswald is mainly formed by three large medieval brick-lined churches. Vom Startpunkt in nord√∂stliche Richtung blickend ist der Turm der St.Marienkirche zu sehen. Sch√§tz doch mal, wie hoch die Spitze des Zeltdaches ist.From the starting position have a look at northeast, where you can see the steeple of St. Marien. Guess how tall it is.M =ÔΩ›53; 64; 75ÔΩ?MeterSchaut man nun in westliche Richtung, ist der Turm der St.Nikolaikirche zu erkennen. Eine Aussichtsplattform gibt es auf einer H√∂he von 60 Metern.Sch√§tz doch mal, wie hoch die Spitze ist.Now, look in western direction. There, another steeple is visible. This ist he cathedral of St.Nikolai. There is an observation deck at 60 meters height. How tall would you say the top is?N = ÔΩ›80; 90; 100ÔΩ?MeterAuf dem Weg zu Station 2 entdeckt man bald die dritte Kirche im Bunde. Die Turmspitze der St.Jakobikirche ist allerdings noch nicht so lange an ihrem Platz wie der Rest des Gem√§uers. Am 1. April 1955 brannte der h√∂lzerne Turmhelm ab.Sch√§tz doch mal, wie lange es dauerte, bis ein neuer Turmhelm aufgebaut werden konnte.On the the way to station 2 you will recognize the third of these three churches. The steeple of St.Jakobi is not of the same age as the rest of this old building. On April 1st in 1955, the wooden tower burned down. How long would you say it took until the new steeple was put up?J = ÔΩ›10; 20; 30ÔΩ?JahreHast du alles richtig gesch√§tzt, findest du den Micro bei folgenden Koordinaten:If your estimations are correct you will find the micro at this place:N54¬∞ 05.11*M-J E13¬∞ 22.2*N+N-MBitte bring einen Stift mit.Please bring along a pencil.¬© geoGreifer, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"","caseType":"mikro","difficulty":2,"condition":"ok","name":"Hoch √ºber Greifswald von geoGreifer","cacheType":"Multicache","terrain":3,"logs":[{"date":" 28.06.2015 ","person":"URS59 ","message":" Die Aufgaben wurden zu Hause abgearbeitet, somit konnten wir die Kirchen ohne diesen Stress besuchen TFTC"},{"date":" 24.01.2015 22:40 ","person":"hgwaiijens ","message":" Die Stationen waren schnell abgelaufen und dann war am Ziel auch gleich der erste griff der richtige."},{"date":" 29.09.2014 ","person":"Haubenmeise ","message":" Dies ist ein Nachlog eines Caches, den wir in den letzten Jahren  und damals bereits auf geocaching.com geloggt haben. Daher k√∂nnen wir hier leider keinen ausf√ºhrlichen Log liefern und das Datum k√∂nnte teilweise ungenau sein. Wir geloben aber bei den zuk√ºnftig zu findenden Caches Besserung und bedanken uns bei allen Ownern! :)Haubenmeise (oder auch Logf√•gel und jojoo64 auf geocaching.com)"},{"date":" 17.10.2013 17:45 ","person":"ur-eich ","message":" Das R√§tsel konnte zuhause gel√∂st  werden, dann ab zum Final um  festzustellen das irgentwas fasch war. Es kann definitiv nicht im Wasser sein. Aber dann doch den Fehler bemerkt und konnte mich eintragen.:)THX"},{"date":" 18.04.2010 ","person":"homestonegirl ","message":" Der Beginn einer erfolgreichen Suche am heutigen Tag. TFTC "},{"date":" 13.04.2010 ","person":"h1ghtower ","message":" Die n√§chste Station des heutigen Abends war dieser kleine Multi. Vielen Dank hierf√ºr!"},{"date":" 16.03.2010 ","person":"lexparka ","message":" Nach dem erfolgreichen Zugriff bei drei Greifswalder Mysteries stand zum Abschluss des Cachetages noch dieser sch√∂ne Multi auf dem Programm. Die Finalkoordinaten hatte ich schon vor ein paar Monaten ermittelt, doch durch die riesigen Schneemassen verzichtete ich auf ein W√ºhlen im Schnee und verschob das Loggen auf den Fr√ºhling. Heute war es nun soweit, schon von weitem sah ich die richtige Dose, an die jedoch kein Rankommen war. So musste auch ich mit dem Ersatz auskommen. Danke f√ºr diesen sch√∂nen Greifswalder Kirchencache. Gru√ü Lex"},{"date":" 24.11.2009 ","person":"Mandragora Vulgaris ","message":" Originalcach gesichtet + Ersatzcache geborgen. Hoffentlich findet sich da bald ein w√ºrdiger Ersatzort.TFTC!"},{"date":" 30.09.2009 ","person":"willy_b ","message":" Machst du¬¥s oder machst du¬¥s nicht, das war hier die . - Das Versteck ist allerdings . TFTC"},{"date":" 29.08.2009 ","person":"De Ryckswimmers ","message":" Heute in der Hoffnung mal erster zu sein, treffen wir am Final Bassist_Tom. Also nur zweiter dachten wir. Als wir die \"H√ºrde\" √ºberwunden hatten und das Logbuch in den H√§nden hielten, war vor uns schon ytotiw hier. Also inzwischen schon dritter. Jetzt lesen wir hier, da√ü auch schon Herbie02 dort war. Also dann nehmen wir ebend den vierten Platz.[:D]Hauptsache wieder gesund gelandet.DfdC und die Kindheitserrinnerungen die bei Lutz ein l√§cheln im Gesicht erzeugten [:D]"},{"date":" 29.08.2009 ","person":"Bassist_Tom ","message":" Heute morgen habe ich den neuen entdeckt, die Recherche schnell erledigt und hatte ein Ergebnis raus, was fast vor meiner Haust√ºr lag. Ich war gerade beim Checken der Final-Umgebung, als de Ryckswimmers um die Ecke kamen. Lutz hat sich sofort bereiterkl√§rt, die Bergung der Dose zu erledigen [:O] Zwei sch√∂ne Aufgaben in einem Cache vereint [:D]no tradeTFTC - Tom"}],"descriptionSnippet":"","status":"kann gesucht werden"}