{"hiddenAt":"31.07.2009","waypoint":"OC8FF6","coordinates":"E 007¬∞ 16.580' N 49¬∞ 43.633'","link":"https://www.opencaching.de/viewcache.php?wp=OC8FF6","description":"(English description can be found below.)DEUTSCHE BESCHREIBUNGIdar-Oberstein ist weltbekannt f√ºr seine Edelsteinminen undEdelstein-Verarbeitungsbetriebe. Dort kann man auch das einzigeEdelstein-Schaubergwerk √ºberhaupt finden, das im Rahmen vonF√ºhrungen f√ºr touristische Besucher zu betreten ist. Die F√ºhrungdauert etwa eine Stunde und der freigegebene Stollen ist etwa 400Meter lang. Auf dem Weg zu dieser Mine findet man ein kleinesgeologisches ?Freiluftmuseum?, einen Wanderpfad, auf dem manverschiedenen Gesteinen begegnet, die auf Plaketten genauerbeschrieben sind.Die Edelsteinarten, die in Idar-Oberstein geborgen werden k√∂nnen,sind haupts√§chlich Jaspis, Achat und Bergkristall. Sie sind durchVulkanismus entstanden. Sieben Lavadecken befinden sich im Grundunter Idar-Oberstein, zwischen dem Unter- und demOber-Rotliegenden, mit einer Dicke von insgesamt etwa 900Metern.Um diesen Earthcache zu loggen, m√ºsst ihr ein Foto an folgenderFotostelle machen:N 49¬∞ 43.633 E 007¬∞ 16.580Au√üerdem m√ºsst ihr folgende Fragen beantworten. Bitte schickt dieAntworten √ºber mein Profil an mich und loggt, nachdem ich euch nach√úberpr√ºfung der Antworten die Erlaubnis dazu gegeben habe.1. In den Edelsteinminen in Idar-Oberstein findet man viele Drusen.Was sind Drusen?2. Aus welcher Zeit stammt der Kuselit, der auf dem Weg zur H√∂hlezu finden ist? (Siehe Schild vor dem Gestein)3. Welche Farbe hat das Schild links von der Fotostelle (wenn manin Richtung der Stelle blickt).4. Welche Nummer hat das Schild vom Dacit auf dem Weg zurH√∂hle?Viel Erfolg!ENGLISH DESCRIPTIONThe German village Idar-Oberstein is famous all over the world forits gemstone mines and jewelry industry. It?s also the location ofthe only gemstone mine which can be visited by tourists in guidedtours. The tours take about an hour and the accessible part of themine is about 400 meters long. When you visit that accessiblegemstone mine, you will have to pass by an open air ?museum?showing different types of rocks. There, information aboutdifferent rocks and geological formations are given on small metalplates.The types of gemstones which are most often found inIdar-Oberstein, are Jasper, Agate and Rock Crystal. They areproducts of vulcanism. 7 layers of lava, measuring 900 meters intotal, can be found beneath the town, between the upper and thelower \"Rotliegend\", which is a early Permian lithostratigraphicunit typical for Western and central Europe.To log this Earth Cache, you have to take a photo atN 49¬∞ 43.633 E 007¬∞ 16.580Also, you have to answer these questions and send the answers to mewith a message sent through my profile here at geocaching.com.Please log only if I have checked your answers and sent you a logpermission, and not before that.1. The gemstone mines in Idar-Oberstein are famous for the geodeswhich can be found there. What are geodes?2. There is a rock on the path named ?Kuselit? (?Kuselite?, oldname of Latite). What geologic period is it from, according to theplate in front of the rock?3. What?s the color of the sign on the left side of the photo site?(on the left, when you face the photo site)4. What?s the number of the sign in front of the ?Dacit?(Dacite)?Good luck!¬© dr-ho1951, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"","caseType":"kein Beh√§lter","difficulty":1,"condition":"ok","name":"Kristallh√∂hle / Crystal Cave Idar-Oberstein von dr-ho1951","cacheType":"virtueller Cache","terrain":2.5,"logs":[{"date":" 03.09.2017 08:02 ","person":"Kuychi ","message":" eim Besuch der Mine gerne mitgenommen.Sehr lehrreich und interessant.Nachricht an den Besitzer wie gew√ºnscht √ºbermittelt. "},{"date":" 25.08.2017 ","person":"Labradormix ","message":" Standardtext vorwegDer Nahe-Felsen-Weg stand heute auf dem Programm. Inklusiver Abstecher hinunter zur Felsenkapelle und dem alten Malamute Multi. Bei den heutigen Temperaturen waren die gut 13 Kilometer weiger schlimm als die fast 600 (!) H√∂henmeter. Angesichts der Wetteraussichten entschloss ich mich noch zu einem Indoor bzw. besser Untertage Programmpunkt mit Earthcache auf dem Weg. Zur√ºck aus der Edelsteinmine schaffte ich es so gerade noch trocken zum Parkplatz.Die Traumschleife als solche fand ich pers√∂nlich weniger sch√∂n. Zu viel Verkehrsl√§rm f√ºr meinen Geschmack. Die Dosen hingegen waren genau das, was ich am Rande eines Wanderwegs erwarte. Nicht schwer versteckt und immer mit eindeutigem Hinweis. So muss das sein.Und sonstAngesichts der anr√ºckenden Gewitter dachte ich, dass untertage vielleicht nicht der schlechteste Aufenthaltsort ist. Die sehr interessante F√ºhrung war aber noch vor dem Unwetter zuende. Gl√ºcklicherweise hatte ich die Infos f√ºr den EC bereits vorab gesammelt. Denn nun hie√ü es, sich beeilen. Kurz vor dem Unwetter erreichte ich dann das Auto am Parkplatz.Danke f√ºrs Zeigen. Das hat Spa√ü gemacht."},{"date":" 25.07.2014 ","person":"Q-Owls ","message":" Vor ca. 20 Jahren war ich schon mal hier. Es hat sich gelohnt, mal wieder herzukommenInteressanter Platz, sch√∂ner ECache.TFT EC!"},{"date":" 13.04.2014 ","person":"puschel 62 ","message":" Die Mine ist einfach ein traum, die besichtigung lohnt sich. Da man auch in der Mine Photos machen darf, sollte man unbedingt eine funktionst√ºchtige kamera mitnehmen "},{"date":" 14.07.2013 ","person":"xtqx1 ","message":" Zusammen mit Lettertrolline wurde heute diese interessante Ecke erkundet. Ein sch√∂n angelegter Lehrpfad. Vertieft (im wahrsten Sinne des Wortes) haben wir unsere geologischen Studien dann noch durch einen Besuch des Schaubergwerks.Danke f√ºrs Herf√ºhren,xtqx1"},{"date":" 09.05.2012 ","person":"celticraven ","message":" Am 6.5.12 gesichtet, tolle Idee, vielen dank daf√ºr an Dr-Ho 1951"},{"date":" 04.04.2012 ","person":"M√§√§nzer ","message":" Heute kurz mal hier bei diesem sch√∂nen Earth-Cache vorbeigeschaut. Alle Antworten waren gut zu finden.TFTCM√„√„NZERAB + HB"},{"date":" 10.12.2011 ","person":"I am Walking ","message":" Hab ihn,¬†TFTCI`m Walking"},{"date":" 10.12.2011 ","person":"tatatuck ","message":" !"},{"date":" 31.07.2011 ","person":"mousefinder ","message":" Unser Sommerferiensonntagstrip f√ºhrte uns zu den Edelsteinminen.Aber weder Sommer noch Sonne waren heute zu sehen, daf√ºr war die Miene toll.Danke f√ºr den EC der den Weg zur Edelsteinmine noch interessanter macht und die schnelle LogfreigabeLiebe Gr√º√üe aus dem Saarlandmousefinder"},{"date":" 01.05.2011 ","person":"GeoMops ","message":" Der Familienausflug am ersten Mai ging nach Idar-Oberstein, um dort ein paar Edelsteine zu finden. Auf dem Weg zur Kristallh√∂hle kamen wir - nicht ganz zuf√§llig - √ºber den kleinen geologischen Lehrpfad an diesem Earthcache vorbei. Das Finden der gefragten Steingruppen und die Beantwortung der Fragen war kein Problem. F√ºr mich war interessant, mit welcher M√§chtigkeit der Vulkanismus hier Gesteinsschichten gebildet hat und wie durch einfache gasf√∂rmige und fl√ºssige Einschl√ºsse im Lauf der Jahrmillionen Edelsteindrusen und -mandeln darin entstanden sind. Ebenso gestaltete sich der Abbau der Edelsteine im Detail ganz anders, als beispielsweise der von Erzen im benachbarten Schaubergwerk Fischbach.So konnten wir mal wieder jede Menge lernen. Vielen Dank f√ºr's Zeigen und den Cache!"},{"date":" 17.04.2011 ","person":"CColli ","message":" Nach dem Besuch der wirklich beeindruckenden Kristallh√∂hle, haben wir die Antworten f√ºr diesen EC gesammelt, und wieder etwas gelerntTFTCA&P"},{"date":" 30.10.2009 ","person":"vozzik ","message":" Der Zugang zur H√∂hle blieb uns zwar leider verwehrt, denn es wurde schon 20 Tage vor dem Eigentlichen Termin wegen Bauarbeiten geschlossen, aber dank des Earthcahes hat sich der Spaziergang vom Parkplatz dennoch gelohnt.Vielen Dank f√ºr den lehrreichen Cache!VozziK & Family"},{"date":" 31.08.2009 ","person":"zugvoegel ","message":" Immer wieder ein interessanter Fleck, auch wenn heute viel geballert wurde.¬†TFTCzugvoegel "},{"date":" 04.08.2009 ","person":"Moby662 ","message":" Wirklich sch√∂n hier oben. Zusammen mit Mala01bei supersommerwetter diese nette und informative Runde gedreht.Wieder mal einiges gelernt.<font face=\"comic sans ms\"><font color=\"green\"><b> Danke f√ºr's Zeigen sagt Moby662 <"},{"date":" 03.08.2009 ","person":"TeamWawa666 ","message":" Diesen sch√∂nen cache mit einem besuch in der Kristallh√∂hle kombiniert.... und einiges dazugelernt...TFTC<a href=\"http:"}],"descriptionSnippet":"","status":"kann gesucht werden"}