{"hiddenAt":"04.09.2009","waypoint":"OC902C","coordinates":"E 011¬∞ 01.593' N 49¬∞ 34.406'","link":"https://www.opencaching.de/viewcache.php?wp=OC902C","description":"Um zu √ºberpr√ºfen, ob von den Praktikumsinhalten etwas h√§ngen geblieben ist, gibt es zum Abschluss einen kleinen Mystery-Cache zur \"Erfolgskontrolle\". Zur Beantwortung der Fragen kann ich folgenden Link empfehlen: kowoma.de/gpsAn den angegebenen Koordinaten kann man parken. Um den Cache zu finden, m√ºssen einige Fragen beantwortet werden. Die richtigen Antworten f√ºhren zu den Koordinaten von zwei Stationen. Die Hinweise in den Stationen f√ºhren dann zum Final.Wann wurde der erste GPS - Satellit gestartet, der zus√§tzlich √ºber Sensorik zur Erkennung von Atomexplosionen verf√ºgte?\t1978 (A = 2)\t1979 (A = 3)\t1980 (A = 4) \tUm wieviel Grad sind die Bahnen der GPS - Satelliten gegen√ºber dem √„quator geneigt?\t65 (B = 4)\t55 (B = 5)\t45 (B = 6)\tWas ist Selective Availability?\tK√ºnstliche Verf√§lschung der vom Satelliten ausgestrahlten Position und Zeit, um die Positionsgenauigkeit zu senken (C = 6)\tSelektive Ausstrahlung der GPS - Signale nur √ºber bestimmten geographischen Regionen (C = 7)\tVerf√ºgbarkeit des GPS - Signals nur f√ºr ausgew√§hlte Benutzergruppen (C = 8)\tWomit hat der Mehrwegeeffekt zu tun?\tRecycling (D = 7)\tReflektion (D = 8)\tRefraktion (D = 9)\tWie weit sind zwei ganzzahlige Breitengrade voneinander entfernt?\t111 km (E = 3)\t222 km (E = 2)\t55 km (E = 1)\tWieviel kostet allein der Start eines Block II Satelliten?\t1 Million US$ (F = 8)\t10 Millionen US$ (F = 9)\t50 Millionen US$ (F = 0)\tStation 1 liegt bei N49¬∞ 34.ACB E011¬∞ 01.CBDStation 2 liegt bei N49¬∞ 34.AEF E011¬∞ 01.CFF¬†Hintergrund:Die M√§dchen und Technik - Cachereihe ist ein Teil des \"M√§dchen und Technik\" Praktikums (ab 2008). In diesem Praktikum k√∂nnen Sch√ºlerinnen der Jahrgangsstufen 8-13 eine Woche an der Technischen Fakult√§t bzw. am Fraunhofer IIS verbringen und in verschiedenen Versuchen einen Einblick in technische Studieng√§nge gewinnen. Mein Versuch (INF7 in der Brosch√ºre) besch√§ftigt sich mit Geocaching. Die Teilnehmerinnen lernen dabei nat√ºrlich nicht nur, wie man mit GPS-Empf√§ngern umgeht und wie Geocaching abl√§uft, sondern auch wie GPS technisch funktioniert. Im technisch-theoretischen Teil lernen die Teilnehmerinnen die technischen Grundlagen von GPS kennen (wie sehen die Satelliten aus, welche Informationen werden zur Erde gefunkt, welche Koordinaten-/Zeitsysteme werden verwendet, wie funktioniert die Positionsberechnung, etc).Als Kontrast dazu gibt es nat√ºrlich einen praktischen Teil, in dem die M√§dels mit GPS-Empf√§ngern ausgestattet werden und selbst Caches suchen d√ºrfen. Nat√ºrlich werden sie auch dabei nicht von Theorie verschont - am praktischen Beispiel werden sie alles √ºber Cachetypen, Cachegr√∂√üen, Logb√ºcher und Trackables erfahren.An dieser Stelle kommt ihr ins Spiel! F√ºllt das Logbuch dieses Caches m√∂glichst weit bis zur Praktikumswoche vom 7. bis 10. September 2009, damit die M√§dels einen Eindruck bekommen, wie Logb√ºcher aussehen. Der Cache wird nat√ºrlich auch nach diesem Datum bestehen bleiben -- vielleicht eignet er sich ja generell, um Anf√§nger an Geocaching heranzuf√ºhren? Au√üerdem wollen wir den Versuch auch n√§chstes Jahr wieder anbieten.Die vollst√§ndige M√§dchen + Technik Serie besteht aus GC1EQMX (Elektrisches Versuchsfeld), GC1EQN6 (Kunst am Bau) und OC902C (Abschlussrunde).¬© o-helios, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"Fgngvba1: zntargvfpure AnabFgngvba2: Fgrva, anu na qre JnaqSvany: xyrvare Nhffvpugfchaxg, va jrv√ü irefgrpxg","caseType":"mikro","difficulty":2,"condition":"ok","name":"M√§dchen + Technik III - Abschlussrunde von o-helios","cacheType":"R√§tselcache","terrain":1,"logs":[{"date":" 22.12.2014 16:58 ","person":"u15041 ","message":" Sehr sch√∂n. TFTC.U15041"},{"date":" 07.10.2014 ","person":"toubiV ","message":" Die Stages konnte ich in den letzten Monaten bei mehreren Besuchen allesamt angehen und absolvieren.Nur am Final werde ich leider nicht f√ºndig. Da mir von Freunden, die den Cache schon mal gefunden haben, gesagt wurde, wo er sein sollte, bitte mal pr√ºfen, ob er wirklich noch da ist."},{"date":" 29.07.2012 ","person":"pirate77 ","message":" HinweisSuper!Sch√∂n das der Cache weiterexistieren darf!Falls Unklarheiten auftreten sollen beim √úberarbeiten einfach melden!Danke,pirate77 "},{"date":" 18.07.2012 ","person":"o-helios ","message":" HinweisDer Cache wurde von mir adoptiert.Er wird in k√ºrze von mir gepr√ºft und evtl. √ºberarbeitet.Ein wenig Geduld noch bitte!"},{"date":" 26.06.2012 ","person":"pirate77 ","message":" HinweisDen vorliegenden Logs"},{"date":" 01.05.2011 ","person":"pescum ","message":" Nach der \"Kunst am Bau\"-Runde ging ich voller Tatendran an den letzten M&T-Cache. Station eins war auch schnell gefunden, nur die Suche nach Station zwei glich der nach einer Nadel im Heuhaufen. Ob der wirklich noch da liegt? Habe alles umgedreht, was in Frage kam - leider nichts gefunden. Zwischen Zigarettenstummeln zu w√ºhlen fand ich dann auch nicht so appetitlich.Vielleicht beim n√§chsten Mal."},{"date":" 24.10.2009 ","person":"danspataru ","message":" Sch√∂ne \"Pr√ºfung\" f√ºr die \"M√§dchen-und-Technik\"-Reihe! Die Stages hab ich aber nur mit Hilfe der Hinweise finden k√∂nnen, da muss ich ehrlich sein!Vielen Dank f√ºr diesen sch√∂nen Cache!¬† "},{"date":" 05.09.2009 ","person":"orientexpress ","message":" Sch√∂ner Abschlusscache der M+T Runde.Auf der Heimfahrt vom Urlaub habe ich die R√§tsel gel√∂st, auf dem Weg zum Einkaufen dann die Stationen und das Final gesucht. Zum Gl√ºck war Wochenende so waren kaum Muggels unterwegs.Endlich wieder mal ein FTF in Erlangen.TFTCGr√º√üe Orientexpress "}],"descriptionSnippet":"","status":"kann gesucht werden"}