{"hiddenAt":"09.09.2009","waypoint":"OC90C4","coordinates":"E 013¬∞ 22.917' N 54¬∞ 05.673'","link":"https://www.opencaching.de/viewcache.php?wp=OC90C4","description":"‚€úEin Mensch ist erst vergessen, wenn sein Name vergessen ist.‚€ú Mit seinem ungew√∂hnlichen Projekt ‚€úStolpersteine‚€? will der K√ºnstler Gunter Demnig die letzten Spuren der Opfer des Nationalsozialismus mitten in unserem Alltag sichtbar machen. Die Masse der Ermordeten ist gro√ü und vor allem eines: Anonym. Auch die Form des Gedenkenserscheint oft anonym und ohne Bezug zu unserem heutigen Leben.Mit den Stolpersteinen, nun auch in Greifswald, soll daran erinnert werden, dass ein Teil der anonymen Ermordeten einmal Lebende unter uns gewesen sind. Auch in unserer Stadt wurden im Juli 2008 ‚€úStolpersteine‚€? verlegt, die an einige Greifswalder Opfer erinnern sollen.Die zehn mal zehn Zentimeter gro√üen, in die Pflasterung eingelassenen Messingtafeln erinnern vor den ehemaligen Wohn- oder Arbeitsst√§tten an Schicksale von Menschen, die dem Nationalsozialismus zum Opfer fielen.Die obigen Koordinaten haben nichts mit dem Cache zu tun.Ermittelt die Koordinaten der sechs Stationen und die jeweiligen Entfernungen zum Finale.Station 1:In der Br√ºggstra√üe, in der N√§he der St.Marienkirche, lebte Familie Futter.Julius Futter, verheiratet mit Thea Futter, betrieb bis zu seiner Verhaftung einen Rohproduktenhandel. W√§hrend des Novemberprogroms 1938 wurde die Familie verhaftet, siedelte sp√§ter nach Berlin √ºber und wurde 1943 von Berlin aus nach Auschwitz deportiert und dort ermordet.Geburtsjahr von Hans =Entfernung [m] von hier zum Final:Geburtsjahr von Hans minus 1535, Ergebnis geteilt durch die Anzahl der hier befindlichen StolpersteineStation 2:Historisches Institut in der Domstra√üeDer Stolperstein f√ºr Dr. Gerhard Dagobert Knoche befindet sich vor seiner damaligen Wirkungsst√§tte. Nach dem Studium am Historischen Seminar der Universit√§t Greifswald absolvierte er auch hier seine Promotion im Jahr 1920 zum Thema ‚€ûDie Juden unter den Karolingern‚€ú, die ihm 1939 aus rassischen Gr√ºnden aberkannt wurde.Am 21.April 1943 wurde er von Amsterdam nach Theresienstadt deportiert, sp√§ter nach Auschwitz und vermutlich dort ermordet.Jahrgang Dr. Knoche =Entfernung [m] von hier zum Final:Geburtsjahr Knoches minus 1273Station 3:Pharmakologisches Institut, Friedrich-L√∂ffler-Stra√üeDer Stolperstein f√ºr Rudolf Kaufmann, geboren 1893, befindet sich ebenfalls vor seiner damaligen Wirkungsst√§tte. Nach seinem Studium in Greifswald mit anschlie√üender Promotion 1932 arbeitete er als Assistent am Geologisch-Mineralogischen Institut in der damaligen Langefuhrstra√üe (heute Sitz des Pharmakologische Instituts)1933 verlor er aus rassischen Gr√ºnden die Assistentenstelle und 1937 wurde ihm die Promotion aberkannt. Nach Zwischenstationen in D√§nemark und Italien und nach Verb√º√üung einer Haftstrafe wegen ‚€ûRassenschande‚€ú fl√ºchtete er nach Litauen. Dort wurde er 1942 von deutschen Soldaten als Jude erschossen.Jahr der Flucht =Entfernung [m] von hier zum Final:Jahr der Flucht minus 1335Station 4:Der Stolperstein f√ºr Elise Rosenberg befindet sich an der Stelle ihres Wohnhauses am √∂stlichen Ende der Friedrich-L√∂ffler-Stra√üe. Am 12./13. Februar 1940 wurde sie via Stettin nach Lublin deportiert und von dort ins Zwischengetto Belzyce gebracht und ist dort im Jahr 1941 ums Leben gekommen.Jahrgang Elise Rosenberg =Entfernung [m] von hier zum Final:Jahrgang minus 1631Station 5:2 Stolpersteine f√ºr Alice Margarethe Weissmann und Paula Gabriele Sichel befinden sich in der Robert-Blum-Stra√üe, damals Moltkestra√üe.Beide wurden am 6. Oktober 1943 nach Theresienstadt deportiert.Alice ist dort am 10. Oktober 1943 ums Leben gekommen und Paula am 9. M√§rz 1944.Jahrgang Paula =Entfernung [m] von hier zum Final:Quersumme von Paulas Jahrgang multipliziert mit 33Station 6:G√ºtzkower Stra√üe 39In der G√ºtzkower Stra√üe, in der N√§he des damaligen Kleinbahnhofes, lebte Georg Feldmann zusammen mit Friederike Feldmann, geb. Nathan.Bis zum 31.12.1938 f√ºhrten sie dort ein Gesch√§ft f√ºr Feinkost, Kolonialwaren und Spirituosen. Am 12./13. Februar 1940 wurden beide via Stettin nach Lublin deportiert und von dort ins Zwischengetto Belzyce gebracht und sp√§ter ermordet.Jahrgang von Georg =Entfernung [m] von hier zum Final:Jahrgang minus 1000Du kannst dein Ergebnis hier √ºberpr√ºfen und findest selbst bei einer Abweichung von +/- 30 Metern noch einige Spoilerinformationen.¬© geoGreifer, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"","caseType":"mikro","difficulty":2,"condition":"ok","name":"Greifswalder Stolpersteine von geoGreifer","cacheType":"R√§tselcache","terrain":2,"logs":[{"date":" 18.01.2016 22:42 ","person":"hgwaiijens ","message":" hatte die richtige l√∂sung recht schnell raus . dank papier und zirkel auf altmodischer art. die finale dose war dann nach feierabend auch schnell endeckt.vielen dank f√ºr den sch√∂nen cache"},{"date":" 24.08.2014 15:10 ","person":"RAGA ","message":" Bei herrlichstem Wetter einen super Spaziergang durch Greifswald gemacht. Durch die Bauarbeiten sind leider einige Steine an anderen Orten. Haben aber den Cache trotzdem . Vielen Dank! Gr√º√üe aus der UCKERMARK sendenRAGA"},{"date":" 31.03.2014 ","person":"Haubenmeise ","message":" Dies ist ein Nachlog eines Caches, den wir in den letzten Jahren  und damals bereits auf geocaching.com geloggt haben. Daher k√∂nnen wir hier leider keinen ausf√ºhrlichen Log liefern und das Datum k√∂nnte teilweise ungenau sein. Wir geloben aber bei den zuk√ºnftig zu findenden Caches Besserung und bedanken uns bei allen Ownern! :)Haubenmeise (oder auch Logf√•gel und jojoo64 auf geocaching.com)"},{"date":" 03.11.2013 15:00 ","person":"ur-eich ","message":" Ja √ºber diese Steine bin auch ich schon fr√ºher gestolpert.Zum Gl√ºck sind sie wieder da.So war es kein Problem sie in einer Runde durch die Stadtnochmals aufzusuchen um die entsprechenden Daten zu ermitteln.Problematischer war es ein Tool zu finden mit dem sich ...in einer Karte projizieren lassen.Aber auch diese H√ºrde wurde genommen und heute konnte ichmich im Logbuch verewigen.¬†Danke f√ºr die Nachdenkliche Runde"},{"date":" 16.04.2010 ","person":"Mandragora Vulgaris ","message":" #76 16:30Nach so langer Zeit nun endlich . Schade eigentlich, dass sonst nichts auf die √–rtlichkeit am Final hinweist. Umso mehr (mal wieder) ein herzliches Danke an den Owner, dass er mich hier hin gef√ºhrt hat.TFTC!Mandra"},{"date":" 14.09.2009 ","person":"willy_b ","message":" Bin interessehalber alle Stationen abgefahren. - Nachdem tags√ºber wegen hohem Muggelaufkommens eine Suche am Final nicht m√∂glich war, bin ich bei einbrechender Dunkelheit noch mal los und konnte die Dose problemlos bergen. TFTC"},{"date":" 12.09.2009 ","person":"De Ryckswimmers ","message":" Hmmm, sechs Stationen um einen Punkt eindeutig zu bestimmen? Mathe ist lange her, aber ich dachte es geht auch fauler. Also los mit ma√üstabsgerechtem Kartenausdruck und Zirkel. Nach der zweiten Station war eigendlich schon klar welche der beiden M√∂glichkeiten die richtige sein wird. Nach dem dritten Stein zur Kontrolle, best√§tigte sich der Verdacht und die Stelle war dank Spoilerfoto schnell ausgemacht.Danke f√ºr die geschichstr√§chtige Runde!LGHeike und Lutz "},{"date":" 12.09.2009 ","person":"Bassist_Tom ","message":" Hier darf ich mal Erster sein [8D][8D]FTF[8D][8D]Ein thematisch wichtiger, sch√∂ner aber auch schwieriger Cache - ich war dreimal bei \"meinen\" Zielkoordinaten, der Zugriffsort war f√ºr mich aber erst mit dem Spoilerbild klar zu definieren [;)] Dank geht an Hericium_N f√ºr die vermessungstechnische Unterst√ºtzung [^]no tradeTFTC - Tom"}],"descriptionSnippet":"","status":"kann gesucht werden"}