{"hiddenAt":"18.11.2006","waypoint":"OC90DE","coordinates":"E 013° 59.414' N 51° 10.205'","link":"https://www.opencaching.de/viewcache.php?wp=OC90DE","description":"                              Dasist kein Cache im Auto !!! Durchdie Rumfahrerei kommt man ja doch an Punkten vorbei, die sehenswertsind, aber für den ?großen Multicache? nicht lohnen.Also-Drive in- mit leichter Bewegung.....und im Handschuhfach ist noch`ne Dose....... Diesmal geht es auf den Eierberg.Von hier ist eine schöne Aussicht, vorausgesetzt das Wetter spieltmit und es ist Tag. VomParkplatz schaust du ca. 240 m in Richtung 232°.Daist ein Schild.DieAnzahl der Buchstaben des oberen Zielsist        A =DieAnzahl der Buchstaben des linken Zielsist          B =DieAnzahl der Buchstaben des rechten Zielsist        C  =DieQuersumme des rechten Ziels ( Handycode )ist D = Jetztgeht es flugs zum Cache bei            N 51° 10. ( A+B+C-12)(A-4)          E 013° 59. D (A-6) VielSpass beim suchen\t\t\t\t\t \t\t\t\t\t\t\t\t\t \t\t\t\t\t\t\t\t\tPrefix\t\t\t\t\t\t\t\t\tLookup\t\t\t\t\t\t\t\t\tName\t\t\t\t\t\t\t\t\tCoordinate\t\t\t\t\t\t\t \t\t\t01\t\t\t01\t\t\tParken (Parking Area)\t\t\tN 51° 10.205 E 013° 59.413\t\t\t\t\tNote:\t\t\t\t\t\t\t\t© ticktack, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Handschuhfach-Cache:   Eierberg von ticktack","cacheType":"Multicache","terrain":1.5,"logs":[{"date":" 20.05.2015 17:27 ","person":"flint74 ","message":" Auch ich konnte vom Startpunkt das Schild nicht ohne ECA lesen. Also bin ich näher ran gefahren hab das Schild fotografisch festgehalten und dann zu Hause in aller Ruhe gerechnet. Heute nun kam ich mal wieder hier vorbei um die Rechnung zu prüfen. Nach einer Runde ums Rapsfeld konnte der Kleine recht fix entdeckt werden.Thx Kay"},{"date":" 09.05.2015 11:08 ","person":"Ruschr ","message":" Jeder nutzt die Klammern anders, langsam weiß ich es.Die Suche dauerte etwas länger, 15 Meter Umkreis wollen erstmal gründlich abgesucht werden, klappte!Die Ecke ist schön. DankeRuschr"},{"date":" 25.02.2014 11:35 ","person":"moerbse ","message":" Schöne Idee. Haben den Cache schnell . Danke für die Aussicht auf die Heimat. "},{"date":" 18.01.2014 ","person":"Die Dachse ","message":" Hier legten wir auf unserer heutigen Cachetour  einen Stopp ein und konnten dank des Fernglases aus dem Auto die erforderlichen Angaben gut ermitteln. Das Finden des Caches war dann problemlos möglich.Vielen Dank sagen Die Dachse."},{"date":" 15.01.2014 ","person":"alterkamenzer ","message":" Heute bei OC nachgetragen, schon vor längerer Zeit bei GC , wenn auch mit zwei Anläufen."},{"date":" 15.12.2013 ","person":"huhu_dd ","message":" Das Schild konnte ich aus der Entfernung nicht mehr wirklich lesen, aber mit meinen Ortskenntnissen waren die Fragen gut zu beantworten. [:)] Der PETling lag immer noch unter dem besagten Stein...Danke!huhu_dd"},{"date":" 07.09.2013 ","person":"SFKL ","message":" Cache bei einem Spaziergang mit Hund gesucht und . Leider einen Stift vergessen um mich einzutragen. "},{"date":" 27.05.2013 ","person":"Numanoid ","message":" Auf GC.com schon vor längerer Zeit , jetzt auch hier nachgeloggt."},{"date":" 12.03.2013 11:10 ","person":"Juergen-87 ","message":" Nach dem Blick auf Pulsnitz ging es gleich weiter zum Eierberg-Cache. Die Sicht vom Rastplatz war heute leider nicht ganz so toll, aber so verschneit sah die Landschaft auch sehr schön aus . Die Infos konnten recht schnell abgelesen werden und nach zwei kleinen Schusselfehlern bei D ging es dann zielstrebig zum Final. Das war trotz etwas Schnee gut zu finden und ich konnte loggen. Vielen Dank fürs Zeigen der schönen Aussicht und den Cache."},{"date":" 26.04.2011 ","person":"fadennudel ","message":" Dieser Cache hat uns lange beschäftigt. Haben 3 Anläufe gebraucht, um diesen Cache zu heben, da wir mit dem letzten Hinweis so ohne Handy unsere Schwierigkeiten hatten. Jedenfalls gelang es uns im letzten Jahr, heute mit dem Eintrag findet es einen glücklichen Abschluss. Vielen Dank!!!"},{"date":" 23.04.2011 ","person":"Sachsenbaer ","message":" Bevor die Straße gesperrt wird und umfangreiche Straßenarbeiten, noch schnell diese Dose eingesammelt."},{"date":" 07.07.2010 ","person":"Drudenfuss ","message":" Da lag doch noch was im Handschuhfach...Habe mich ziemlich schwer getan mit der Lösung, obwohl eigentlich alles idiotensicher beschrieben war.Stolperstein war der Klammerausdruck.Den Micro in Kopfhöhe anzubringen, wäre schöner gewesen, da brauchte man nicht rätseln, ob gerade am Final jemand Pipi gemacht hat.Die Nähe zum Parkplatz läßt es vermuten.Sehr schöne Aussicht über das Hügelland.Danke fürs Zeigen.Gruß vom Drudenfuss"},{"date":" 23.03.2010 ","person":"Lumpi.1960 ","message":" Ihr werdet es sowieso nicht glauben[?]. Erst Dose ,dann am Abend nachgeschaut wo sie hingehört.Da läuft man in der Mittagspause durch den Busch und findet ne Dose[:D]. Das war eine Freude[:D][:D][:D]. Ich hatte mir eigentlich nur zwei Traddis für den Weg ausgedruckt. Hier oben wollte ich mal nach einer guten Versteckmöglichkeit für einen Cache von mir ausschauen[8D]. Dann der geübte Cacherblick[8D] und da war Sie.Jetzt auf dem Bildschirm ist mir klar das da kein Platz für einen Cache von mir mehr ist[:(]. Aber die ne Dose und die Freude darüber entschädigen[;)][:D][;)][:D]. Der Ort war heute besonders schön. Der Frühling war voll aktiv.Der Lumpi[}:)] freut und bedankt sich. Übrigens ich hab mal ein bissel getrocknet.Aber nicht komplett, da die Zeit nicht reichte.Die Dose habe ich dann gut eingetütelt. Jetzt kommt zumindest nicht mehr Wasser dran[^]. Den Bleistifft, er lag einen Meter vorm Versteck[V][V],hab ich wieder eingesteckt, in die Dose. Jetzt ist fast alles wieder o.k.[:D][:D][:D].Danke und liebe Grüße [purple]DER LUMPI["},{"date":" 29.12.2009 ","person":"Lumpilumps ","message":" Habe mein GPS zu Weihnachten bekommen. Somit war die Suche auf dem Eierberg unsere erste Geochache-Suche - und sie war erfolgreich. Den Kindern hat es viel Spaß gemacht, und uns auch. "},{"date":" 14.11.2009 ","person":"Oisin ","message":" Vor Ort war schnell klar, was gezählt werden musste. Nur bei D gab es dann einen Schreck. Ich gehöre zu den Mobiltelefonverweigerern und somit war die Aufgabe nicht mehr so einfach. Ich habe dann auf die Schnelle versucht, mir eine Tastatur zu malen und es scheint gestimmt zu haben, denn die kleine Dose hatte ich dann schnell in der Hand. Warum wird hier eigentlich keine größere Dose versteckt? Platz genug ist ja da und die Kinder hätte es auch gefreut."},{"date":" 08.10.2009 ","person":"Raubritter ","message":" Heute schnell , nachdem das mit dem Handycode klar war.<br"},{"date":" 02.04.2009 ","person":"faehrmann ","message":" Wieder einen von unserer Liste abgearbeitet. Schöne Ausicht bei herrlichem Frühlingswetter. Aufgabe war schnell gelöst und der Mikro fix . Danke sagt,Fährmann"},{"date":" 09.08.2008 ","person":"faboden ","message":" Ich wußte gar nicht, dass ich auf 130 Meter so gut \"lesen\" kann... Dann fix gerechnet und schon war er .TFTCfaboden "},{"date":" 10.02.2008 ","person":"malek1936 ","message":" Am 10.2.08 hatten wir diesen Cache  und hiermit tragen wir ihn bei OC nach"},{"date":" 20.04.2007 ","person":"Funnek ","message":" Da ich in der Gegend öfter mal hoch zu Ross unterwegs bin, haben wir diesmal unseren Ritt in Richtung Eierberg gelegt und diesen Cache nebenbei gehoben. Die Pferde fandens auch interessant.Danke an Ticktack und viele Grüße von(Frau) Funnek"}],"descriptionSnippet":"","status":"kann gesucht werden"}