{"hiddenAt":"03.09.2009","waypoint":"OC9017","coordinates":"E 007¬∞ 44.197' N 52¬∞ 27.606'","link":"https://www.opencaching.de/viewcache.php?wp=OC9017","description":"Auch im beschaulichen H√∂ckel gab es fr√ºher eine politisch motivierte Wohngemeinschaft. \"Langhaarige Bombenleger, freie Liebe, Linkes Gesindel\". All das hat es in den Erz√§hlungen der konservativen H√∂ckeler B√ºrger in diesem Haus gegeben. Bis Anfang der 80er Jahre ein beherzter Mitb√ºrger dem Treiben ein Ende setzte, indem er das Haus ansteckte, aber auch das ist nur m√ºndlich √ºberliefert. Die Reste der Kommune k√∂nnt ihr hier besichtigen.Wer nicht auf Ruinen steht sollte den Ort meiden! ¬© andy111, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"Nhs Oehfgu√∂ur","caseType":"klein","difficulty":2.5,"condition":"ok","name":"Kommune H√∂ckel von andy111","cacheType":"normaler Cache","terrain":2.5,"logs":[{"date":" 15.04.2017 ","person":"Moorhexe ","message":" auf den Weg in den Osterurlaub kamen wir hier vorbei und mussten unbedingt anhalten,so alte Ruinen und dann mit so einer Geschichte machen doch einfach Spa√ü. Auch wir haben die Fliesenreste bestaunt¬†¬†Danke f√ºrs Pflegen !"},{"date":" 10.09.2012 ","person":"Marco_Sonja ","message":" Toll diese Ruine. Nachdem ich din Cache geloggt hatte (super Versteck √ºbrigens), habe ich mich hier noch ein wenig umgesehen. Man sieht noch den Sicherungskasten, einzelne Steckdosen und Fliesen obwohl andere W√§nde komplett fehlen. Ich finde sowas interessant, wie die Natur sich alles langsam wiederhohlt.Danke f√ºr¬¥s Zeigen.Marco_Sonja"},{"date":" 04.04.2012 ","person":"KundeX-Team ","message":" bei GC schon geloggt, hier jetzt nachgeholt. "},{"date":" 26.02.2011 ","person":"BrianEquator ","message":" Dieser Cache hat mir wirklich gut gefallen. Eine interessante Location mit passender Geschichte und ein gelungenes Versteck, das aber fix durchschaut war. Es war prima hier.Wir hatten verkehrsfreundlich gegen√ºber geparkt. W√§hrend wir loggten, h√∂rten wir aufdringliches Gehupe. Am Cachemobil stand ein Trecker, mit dem der Fahrer wohl etwas Sperrm√ºll an der Stra√üe abkippen wollte. Das h√§tte zwar locker gepasst, aber er wollte wohl unbedingt die Hupe entstauben.in: TBout: -"},{"date":" 15.10.2010 ","person":"Pilsken-05 ","message":" Auf unsrer Cach-Tour heute nach kurtzer Suche gefunde und geloggt, von fr√ºhern Vormietern war nichts mehr zu sehn was aber auch wohl am Zustand dieser Immobilie liegen k√∂nnte.TFTC Pilsken-05   :)  "},{"date":" 03.10.2010 ","person":"johnyyycandy ","message":" Auf der Tour mit den Kids heute diese Dose schnell . Dieses Geb√§ude hat echt was von einem LP!! Und wer war schuld?? War die Obermayer auch da???DFDCjohnyyycandy"},{"date":" 01.05.2010 ","person":"Team repridi ","message":" Auf dem Weg zum Jubil√§umsevent musste ich aus zeitlichen Gr√ºnden die ein oder andere Dose am Wegesrand auslassen, allerdings hatte ich dadurch einen relativ guten √úberblick, was mir wo entgeht. So war der Cacherinstinkt auch gleich geweckt, als ich im Vorbeifahren im Feldweg zu meiner Rechten einen PKW mit st√§dtischem Kennzeichen den R√ºckw√§rtsgang enlegen sah. Ich lie√ü das Gef√§hrt an der n√§chsten Abzweigung √ºberholen und heftete mich anschlie√üend an seine Fersen, √§h Felgen. Als der Wagen ein paar Meter sp√§ter erneut einen Feldweg zum parken ansteuerte, war ich mir sicher hier ein paar Cacher auf frischer Tat ertappt zu haben! Und tats√§chlich, die Wagent√ºren √∂ffneten sich und heraus sprangen Dritimoby, √§h Momiss, √§h Miss Sofy, √§h Moby Dick, Aaah: DritiMiss und Sir Moby! So wurden kurzerhand noch vier gemeinsame Dosen auf dem weg zum Event eingeschoben von denen diese eine welche wo hier liegen tut die Erste eine war.Gru√ü[b][green]Team repridi["},{"date":" 02.04.2010 ","person":"sossi der ossi ","message":" Heute auf einer Fahrt √ºber die D√∂rfer haben wir auch diese Dose .TFTC sagt sossi der ossi"},{"date":" 30.03.2010 ","person":"slentil ","message":" Die langhaarigen Bombenleger sind ja genau unser Jahrgang :-) Allerdings suchen wir in der Kommunde lieber Caches als hier zu wohnen.Danke f√ºr den Cache"},{"date":" 06.12.2009 ","person":"Farin Wald ","message":" An einem verregneten Nachmittag hat diese Location eine ganz besondere Ausstrahlung. Das D√∂schen haben wir schnell  ... und √úberraschung: einen TB (Big Box-√–ffner) mit neuen Koords. Irgendwie hatten wir diesen Cache noch nicht auf der Liste. Da er aber nur in unwesenlicher Entfernung versteckt war, machten wir uns sofort auf, um ihn zu suchen.TFTC!Out: TB"}],"descriptionSnippet":"","status":"kann gesucht werden"}