{"hiddenAt":"07.09.2009","waypoint":"OC908B","coordinates":"E 006¬∞ 28.070' N 50¬∞ 31.698'","link":"https://www.opencaching.de/viewcache.php?wp=OC908B","description":"Der Cache f√ºhrt zum Ehrenfriedhof in Schleiden. Hier liegen deutsche Soldaten, die w√§hrend der Ardennen Offensive und der Schlacht im H√ºrtgen Wald gefallen sind. Info zur Schlacht im H√ºrtgenwald:Ort der Schlacht ist der H√ºrtgenwald, ein 140 km¬≤ gro√ües Waldplateau nord-√∂stlich der belgisch-deutschen Grenze, s√ºdlich von der Linie Aachen-D√ºren und westlich der Rur gelegen. Es besteht aus den Forsten Merode, Wenau, H√ºrtgen und Roetgen mit dichten W√§ldern, unbewaldeten H√ºgeln, tiefen Taleinschnitten und d√ºnner Besiedlung.Nach der Landung in der Normandie am sog. D-Day (6. Juni 1944) k√§mpften die westlichen Alliierten im Rahmen der Operation Overlord darum, dort eine feste Basis aufzubauen und die Deutschen aus Nordfrankreich zur√ºckzudr√§ngen. Zun√§chst konnten die Alliierten nur geringe Gel√§ndegewinne erreichen. Erst mit der Operation Cobra (auch als ‚€ûDurchbruch bei Avranches‚€ú bezeichnet; 24. Juli bis zum 4. August 1944) gelang es, die deutschen Stellungen im Westen des Invasionsbereiches zu durchbrechen. Im folgenden motorisierten Bewegungskrieg in Nordfrankreich konnte durch das unerwartet schnelle Vorr√ºcken der alliierten Streitkr√§fte deren Nachschub schlie√ülich nicht mehr sichergestellt werden und der Vormarsch geriet im Raum Aachen vor dem Westwall ins Stocken. Das gab den Deutschen Gelegenheit, ihre schwer angeschlagenen Truppen zu reorganisieren und Verteidigungsstellungen zu errichten. (siehe auch: Deutsche Westfront 1944/1945)Ziel der deutschen Abwehr war es, einen alliierten Durchbruch zum Rhein zu unterbinden, um dadurch den Aufmarschraum f√ºr die geplante Ardennenoffensive zu bewahren. Die Alliierten wollten zwischen Aachen und Monschau in einem Waldgebiet bei H√ºrtgen (heute Gemeinde H√ºrtgenwald im Kreis D√ºren) durchbrechen und den entlang der Rurfront stehenden deutschen Verb√§nden in die Flanken fallen. Umgekehrt f√ºrchtete man, im Falle eines schnellen Sto√ües zum Rhein im Flachland weiter n√∂rdlich Flankenangriffen aus der Eifel ausgesetzt zu werden. Deshalb versuchte man einen Frontalangriff durch die unwegsame Bergregion, welche die Verteidiger beg√ºnstigte.Die Deutschen waren ihrerseits aus mehreren Gr√ºnden am H√ºrtgenwald interessiert: Er bot eine ausgezeichnete Verteidigungsstellung, und die dahinterliegende Rurtalsperre erm√∂glichte es, das Rurtal unter Wasser zu setzen und einen bef√ºrchteten amerikanischen Durchbruch in der J√ºlicher B√∂rde zu durchkreuzen. Zudem wurde die Region als Aufmarschgebiet f√ºr die bereits in Vorbereitung befindliche Ardennenoffensive ben√∂tigt und musste deshalb in deutscher Hand bleiben, wollte man nicht die Geheimhaltung aufs Spiel setzen und sich der Gefahr von Flankenangriffen aussetzen.KampfhandlungenAm Vormittag des 6. Oktober 1944 begann der Vormarsch der zur 1. US-Armee geh√∂renden 9. US-Infanterie-Division unter dem Oberbefehl des V. US-Corps gegen die deutsche 275. Infanteriedivision auf der gesamten Breite des Angriffsgel√§ndes. In diesem Waldgebiet gelang es jedoch kaum, Ziele f√ºr die alliierte Artillerie und Luftwaffe auszumachen. Gr√∂√ütenteils machte das Gel√§nde den Einsatz schwerer Fahrzeuge unm√∂glich, auch weil es nur wenige Wege gab, die zumeist f√ºr schwere Fahrzeuge wenig oder gar nicht geeignet waren. Weiteres Hindernis f√ºr die US-Truppen war die genaue Ortskenntnis der Wehrmacht und deren sorgf√§ltige Vorbereitungen von Feuerpl√§nen und -stellungen f√ºr Artillerie, M√∂rser und MGs. Die Verteidiger waren durch das bergige und waldige Gel√§nde im Vorteil, das die amerikanische √úberlegenheit an Kriegsger√§t weniger zur Geltung kommen lie√ü, au√üerdem standen ihnen die Befestigungen des Westwalls zur Verf√ºgung. Zwar war der in den sp√§ten 1930er Jahren erbaute Westwall vielerorts verfallen und entwaffnet. Dennoch bot das un√ºbersichtliche deutsche Stellungssystem gute Verteidigungsm√∂glichkeiten und stellte f√ºr Angreifer ein schweres Hindernis dar. Das unebene und stark bewaldete Gel√§nde beg√ºnstigte Infiltrationstaktiken und erschwerte den Aufbau einer zusammenh√§ngenden Front. Die Amerikaner litten au√üerdem unter dem Umstand, dass ihre M√∂rsergruppen Lichtungen zum Aufbau einer Feuerstellung ben√∂tigten, die es vielerorts einfach nicht gab, entsprechend fehlte ihren Infanteristen allzu oft die Unterst√ºtzung durch M√∂rser.Die US-Soldaten waren dazu gezwungen, einen erbitterten Grabenkrieg zu f√ºhren, der f√ºr beide Seiten sehr kr√§ftezehrend war. Dabei wirkte sich erschwerend aus, dass die Amerikaner praktisch keine Erfahrung im Gebirgs- und Kleinkrieg besa√üen, w√§hrend die Deutschen damit vertraut waren. Im Wald- und Bergland gab es nur wenig Ansatzpunkte f√ºr die Luftwaffe und gepanzerte Fahrzeuge, so dass die Infanterie die Hauptlast der K√§mpfe trug. Die Deutschen verwandelten den dichten Wald mit unz√§hligen Sch√ºtzenl√∂chern, Gr√§ben und massivem Einsatz von Minen in eine Festung, in den B√§umen versteckte Scharfsch√ºtzen (sog. Baumsch√ºtzen) forderten einen stetigen Blutzoll, und Baumkrepierer (d. h. Artilleriegranaten, die einen Baum in Fetzen rissen und eine Unmenge Splitter erzeugten) erwiesen sich als sehr gef√§hrlich f√ºr die ohne ausreichende Deckung vorgehenden Angreifer. Teilweise stellte die deutsche Artillerie ihre Geschosse auch als Luftz√ºndungen ein, so dass ganze Gebiete mit Schrapnells √ºbersch√ºttet wurden. So blieb der Angriff im Wald stecken und die H√∂hen blieben in deutscher Hand, obwohl die Amerikaner sich den Gegebenheiten recht schnell anpassten. Den Deutschen machten ihrerseits Nachschubschwierigkeiten zu schaffen, die k√§mpfenden Verb√§nde hatten auf dem R√ºckzug durch Frankreich schwere Verluste erlitten und Ersatz war kaum verf√ºgbar. Durch den Mangel an Treibstoff und Fahrzeugen musste der Nachschub im unwegsamen Gel√§nde oft mit Tr√§gerkolonnen nach vorn gebracht werden. Nach zehn Tagen erbitterter K√§mpfe waren beide Seiten so geschw√§cht, dass die Kampfhandlungen abflauten. Am Ende der erfolglosen Offensive betrug der Gel√§ndegewinn der Amerikaner 2,7 km, die Verluste beliefen sich auf 4500 Mann, w√§hrend die Deutschen 3200 Mann verloren.Ein amerikanisches Halbkettenfahrzeug bahnt sich den Weg durch die schlammigen Stra√üen des H√ºrtgenwaldsDie AllerseelenschlachtAm Ende war die 9. US-Division durch die √ºberaus harten Waldgefechte abgek√§mpft und wurde am 26. Oktober durch die 28. Division ersetzt. Dabei beeintr√§chtigte der Anblick der schmutzig und abgerissen aussehenden Abgel√∂sten den Kampfgeist der weitgehend unerfahrenen Ersatztruppen. Das amerikanische Oberkommando wollte keine Zeit verlieren und plante einen Angriff auf das Dorf Schmidt, das als Kreuzungspunkt vieler Wege und durch seine H√∂henlage im so genannten Stolbergkorridor strategisch wichtig war. Der Angriffstermin wurde auf den 31. Oktober angesetzt, musste aber wegen schlechten Wetters auf den 2. November verschoben werden. Die 28. Division wurde dabei um zus√§tzliche Pionier-, Panzer- und Artillerieeinheiten verst√§rkt, die beim Durchbruch helfen sollten.Die Deutschen waren w√§hrenddessen nicht unt√§tig gewesen und hatten das Waldgebiet mit zahlreichen Feldbefestigungen und Minenfeldern wieder in eine Festung verwandelt. Im deutschen Oberkommando war man der Ansicht, dass der amerikanische Sto√ü auf die Rurtalsperren zielte, um mit ihrer Kontrolle eine √úberflutung des Rurtales zu verhindern, was einen amerikanischen Vorsto√ü in dieser Gegend aufgehalten h√§tte. Dies h√§tte die Pl√§ne f√ºr die bereits in Vorbereitung befindliche Ardennenoffensive gef√§hrdet, ganz abgesehen von der Gefahr eines Flankenangriffs, falls das Bergland in alliierte Hand gefallen w√§re, so dass die deutsche F√ºhrung der Verteidigung der Talsperren und damit des H√ºrtgenwaldes hohe Bedeutung beima√ü. Die Amerikaner dagegen hatten die Bedeutung der Talsperren noch nicht erkannt und w√§hlten die Angriffsroute wohl haupts√§chlich deshalb, um zu verhindern, dass ihre weiter n√∂rdlich k√§mpfenden Truppen bei einem Vorsto√ü auf den Rhein durch Reserven aus dem H√ºrtgenwald behindert wurden; das Prim√§rziel war somit das Festhalten des Gegners und das Binden seiner Streitkr√§fte. Im Bergland waren deutscherseits die 275. Infanteriedivision sowie die 89. Infanterie- und die 12. Volksgrenadierdivision eingesetzt, die 116. Panzerdivision stand als Reserve bereit. Alle diese Verb√§nde waren allerdings stark ausgeblutet und weit unter Sollst√§rke. So war z. B. die 275. Infanteriedivision auf etwa 5000 Mann zusammengeschmolzen.Der amerikanische Angriff begann planm√§√üig und gelangte trotz schwerer Verluste schon am 3. November √ºber Vossenack bis nach Schmidt und das benachbarte Kommerscheidt. Starkes gegnerisches M√∂rser- und Infanteriefeuer konnte im unwegsamen Gel√§nde nicht ausgeschaltet werden, und die vorr√ºckenden Truppen erlitten Verluste durch die ausgedehnten Minenfelder und Baumkrepierer. Von besonderer Bedeutung war dabei der Weg durch die Kallschlucht, die als einzige Nachschubroute von Vossenack nach Schmidt f√ºhrte. Wegen der schlechten Wege hatten die Angriffsspitzen gro√üe Probleme beim Vordringen, insbesondere war es fast unm√∂glich, Panzer √ºber die schmalen und stark gewundenen Waldwege zu man√∂vrieren. Dieselbe Schwierigkeit behinderte jedoch auch die Verteidiger beim Heranf√ºhren von Reserven, so dass der Fall von Schmidt nicht verhindert werden konnte. Allerdings sah die deutsche F√ºhrung nun die Talsperren bedroht und stellte ausreichende Kr√§fte f√ºr einen Gegenangriff bereit. Die Amerikaner blieben w√§hrenddessen unter st√§ndigem Artilleriefeuer, und die undurchdringliche und unheimliche Waldlandschaft, die immer noch voller gegnerischer Scharfsch√ºtzen und Kampfgruppen steckte, beeintr√§chtigte die Kampfmoral der Amerikaner, die sich in den eroberten Ortschaften eingruben.Die 89. Infanteriedivision der Deutschen f√ºhrte am 5. November einen energischen Gegenangriff mit Artillerie- und Panzerunterst√ºtzung durch die 116. Panzerdivision gegen Schmidt, der nach heftigen Gefechten die Amerikaner unter schweren Verlusten zum R√ºckzug zwang, der sich streckenweise zur unkontrollierten Flucht auswuchs. Dabei war die Nachschubroute der Amerikaner durch einen gleichzeitigen Angriff auf Vossenack und st√§ndige gegnerische Aktivit√§t auf der Route selbst stark bedroht, und es gelang nicht, alle vorger√ºckten Truppen wieder herauszuziehen ‚€“ wer nicht dem feindlichen Feuer zum Opfer fiel, wurde gefangen. In den folgenden Tagen dr√§ngten die angreifenden Deutschen die Amerikaner nach und nach in ihre Ausgangsstellungen zur√ºck, dabei erlitten die US-Truppen schwerste Verluste. Aber auch die Deutschen zahlten einen hohen Preis f√ºr die Verteidigung der Talsperren: der Angriff auf Vossenack schlug nicht durch, und erst am 8. November konnten die Deutschen das von den Amerikanern ger√§umte Dorf teilweise besetzen. Zu diesem Zeitpunkt war die Schlacht weiter hinten allerdings l√§ngst geschlagen. Auch die Verteidiger entrichteten einen hohen Blutzoll und mussten wertvolle Reserven in die Schlacht werfen. Die K√§mpfe waren von √§u√üerster H√§rte, und zuweilen wurden von beiden Seiten keine Gefangenen mehr gemacht. Schlechte Planung und ein unvermutet starker gegnerischer Widerstand trugen zum Scheitern des amerikanischen Angriffs bei, zusammen mit der Tatsache, dass die frisch eingetroffenen Soldaten der 28. Division in keiner Weise darauf vorbereitet wurden, mit was f√ºr Verh√§ltnissen sie es zu tun bekommen w√ºrden. Die ausgeblutete Division musste nach diesem Misserfolg aus der Front gezogen und aufgefrischt werden, und die K√§mpfe flauten vor√ºbergehend etwas ab. Allein der Kampf um Schmidt kostete die US-Armee 6184 Mann Verluste, die deutschen Verluste lagen bei etwa der H√§lfte davon.Operation Queen [Bearbeiten]Schwere Infanteriegesch√ºtze im Wald von H√ºrtgen bei der Abwehr eines der zahllosen nordamerikanischen Angriffe, 22. November 1944Am 16. November 1944 starteten die 1. (Hodges) und 9. US-Armee (Simpson) eine Gro√üoffensive im H√ºrtgenwald (Operation Queen), die gleichzeitig an der Rurfront weiter n√∂rdlich anlief. In dieser zweiten Phase der K√§mpfe sollte die 4. US-Division unter Leitung des VII. US-Corps durch die n√∂rdliche H√§lfte des H√ºrtgenwalds brechen und die Rur erreichen. Ihr gegen√ºber standen nach wie vor drei deutsche Divisionen, alle deutlich unter Sollst√§rke, die dem 81. Korps angeh√∂rten, im Bereich des H√ºrtgenwaldes immer noch die nun auf 6500 Mann aufgestockte 275. Infanteriedivision mit 150 Gesch√ºtzen.Bei Auftakt der amerikanischen Offensive erlitten zwei angreifende US-Regimenter schwere Verluste durch die wohlvorbereiteten Deutschen, welche die Angreifer mit starkem Artillerie- und MG-Feuer zur√ºcktrieben. Um Panzerunterst√ºtzung zu erm√∂glichen, begannen US-Pioniere damit, Panzerstra√üen durch den Wald zu sprengen. Dennoch blieben Nachschub und Versorgung der Verwundeten ein Problem, so dass der Angriff ab dem 19. November f√ºr zwei Tage eingestellt wurde, um Verwundete zu bergen und sich neu aufzustellen. Die Deutschen erhielten unterdessen Verst√§rkungen von der 344. und 353. Infanteriedivision, und der Widerstand wurde noch h√§rter.Das V. US-Corps √ºbernahm nun wieder die Leitung, und am 21. November griff die 8. US-Division im Raum des Wehebachs an und r√ºckte langsam bis H√ºrtgen vor. Trotz starker √úberlegenheit kamen die Amerikaner gegen den verbissenen deutschen Widerstand nur langsam voran und konnten H√ºrtgen erst am 29. November einnehmen. Ein Angriff auf Merode war zwar erfolgreich, ein deutscher Gegenangriff vernichtete jedoch die zwei US-Kompanien, die das Dorf besetzt hatten.Bestandteile der 8. und 28. US-Divisionen stie√üen danach auf Brandenberg vor. Sie kamen erneut nur sehr langsam voran. Bis zum 12. Dezember gelang es ihnen, die Orte Gey und Stra√ü zu erobern. Die Deutschen indessen konnten die Amerikaner von den Talsperren fernhalten, bis die Ardennenoffensive am 16. Dezember 1944 begann. Damit fand die Schlacht im H√ºrtgenwald ein vorl√§ufiges Ende.Ende der K√§mpfeNach dem Scheitern der Ardennenoffensive am 10. Januar 1945 wurden die K√§mpfe erneut aufgenommen. Die Reserven der Deutschen waren verbraucht, und sie hatten schwere Verluste erlitten, weshalb die Intensit√§t der K√§mpfe etwas abnahm und die Angreifer Fortschritte verzeichnen konnten. Am 8. Februar 1945 fiel endg√ºltig der Ort Schmidt, wodurch die K√§mpfe im H√ºrtgenwald endeten. F√ºnf Monate nachdem die Amerikaner die Westgrenze des H√ºrtgenwaldes erreicht hatten, standen sie auf der anderen Seite. Jedoch gelang es ihnen vorerst nicht, die Talsperren zu erreichen, bevor die Deutschen sie zur √úberflutung des Rurtales √∂ffneten. Erst am 10. Februar fiel der Damm in Schwammenauel in amerikanische Hand, doch da hatten die Deutschen bereits die Talsperren ge√∂ffnet, womit der amerikanische Vorsto√ü auf den Rhein um zwei weitere Wochen verschoben werden musste. Die K√§mpfe um den H√ºrtgenwald z√§hlen zu den erbittertsten K√§mpfen des Zweiten Weltkrieges.Der Cache liegt NICHT auf dem Friedhof, sondern in der N√§he des Einganges (Spoiler Bild beachten)¬© Dunedain, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"Hagre rvarz Onhzfghzcs","caseType":"mikro","difficulty":1,"condition":"ok","name":"Ehrenfriedhof  von Dunedain","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 11.08.2015 ","person":"Soldat89 ","message":" "},{"date":" 08.02.2015 10:55 ","person":"Petrojan ","message":" Petrojan war da!"},{"date":" 21.11.2014 ","person":"dosenphish ","message":" hallo omi :) <3"},{"date":" 09.11.2014 ","person":"dosenphish ","message":" hallo omi :) <3"},{"date":" 16.09.2014 ","person":"waldeifler65 ","message":" bei geocach eintrag gruss eifelyeti waldeifler"},{"date":" 27.10.2013 11:30 ","person":"werser ","message":" sehr nette idee es empfiehlt sich was zu schreiben einzupacken.¬†¬†¬†¬†¬†"},{"date":" 21.04.2013 ","person":"Kelturion ","message":" Danke f√ºr den Cache :) mit LysMurray und Mjedolf."},{"date":" 29.03.2013 ","person":"ranger65 ","message":" Bei einer sch√∂nen Runde gelogt"},{"date":" 08.01.2013 ","person":"eifel53937 ","message":" Danke f√ºr den Cache"},{"date":" 17.09.2012 ","person":"Team-ACR ","message":" Gut zu finden.Danke."},{"date":" 09.06.2012 ","person":"iknatzmischel ","message":" "},{"date":" 13.01.2012 ","person":"Soldat89 ","message":" Cache ! inhalt ist nass! R√∂rchen noch mal gedreht so das man den roten deckel nicht sehen kann und wieder gut bzw. an der selben stelle untergebracht"},{"date":" 07.09.2011 ","person":"Schengson ","message":" "},{"date":" 09.06.2011 ","person":"PTO ","message":" Heute beim Besuch in Schleiden den Cache . TFTC"},{"date":" 17.05.2011 ","person":"LarsEU ","message":" Danke f√ºrs Zeigen .. immer wieder erschreckend wie Jung die Soldaten starben TFTC LarsEu"},{"date":" 17.05.2011 ","person":"LarsEU ","message":" Vielen dank f√ºrs zeigen ¬†TFTC LarsEu"},{"date":" 30.01.2011 ","person":"Weibal ","message":" Heute nach dem Besuch \"Sch√∂ne Aussicht\" um 15 Uhr gelogt. Sch√∂ner Verdauungsspaziergang durch meine alte Heimat. Danke sagt Gashahn!"},{"date":" 16.01.2011 ","person":"oki-cologne ","message":" Dank Spoiler schnell . "},{"date":" 27.11.2010 ","person":"Biberzahn ","message":" 27.11.2010 Biberzahn hat denGeocache ."},{"date":" 06.10.2010 ","person":"Eifelb√§r ","message":" Am 06.10.2010 um 12:00 Uhr geloggt.Danke! "}],"descriptionSnippet":"Ehrenfriedhof Schleiden","status":"kann gesucht werden"}