{"hiddenAt":"27.12.2008","waypoint":"OC90DF","coordinates":"E 014° 10.062' N 51° 14.585'","link":"https://www.opencaching.de/viewcache.php?wp=OC90DF","description":"                              Dasist kein Cache im Auto !!! Durchdie Rumfahrerei kommt man ja doch an Punkten vorbei, die sehenswertsind, aber für den ?großen Multicache? nicht lohnen.Also-Drive in- mit leichter Bewegung.....und im Handschuhfach ist noch`ne Dose.......                                                    \"Ich weiß nicht, was soll es bedeuten\" Ich fahre hier öfters mal vorbei, habe aber keineKennung über dieses Gebilde.DenSponsor, bzw. Erbauer kann ich erahnen, weil ich ab und zu mal dortbin.Aberwas will der Künstler uns hier vermitteln???Werwas weiß, kann es ja im Log mit vermerken...Trotzdem viel Spass von                       ticktack undCo\t\t\t\t\t\t\t\t\t\t\t\t \t\t\t\t\t\t\t\t\t \t\t\t\t\t\t\t\t\tPrefix\t\t\t\t\t\t\t\t\tLookup\t\t\t\t\t\t\t\t\tName\t\t\t\t\t\t\t\t\tCoordinate\t\t\t\t\t\t\t\t\t\t\t\t\t \t\t\t01\t\t\t01\t\t\tParken (Parking Area)\t\t\tN 51° 14.607 E 014° 10.108\t\t\t\t\t\t\t\t\t\tNote:\t\t\t\t\t\t\t\t\t\t\t© ticktack, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"40 + 190","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Handschuhfach-Cache:   ? von ticktack","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 12.07.2016 ","person":"huhu_dd ","message":" Da wir in der Nähe waren, haben woren81 und ich hier kurz haltgemacht. Nach ganz kurzer Suche die Dose entdeckt und uns im Logbuch verewigt. [:)]Vielen Dank!huhu_dd"},{"date":" 24.04.2016 18:06 ","person":"ellersdorfer ","message":" Mit Eule waren wir heute auf Tour und haben uns auch dieses Gebilde näher angeschaut.Naja. Vielen Dank."},{"date":" 03.12.2015 08:22 ","person":"flint74 ","message":" Dank des Hints suchte ich gleich in der richtigen Ebene. So dauerte es nicht lange und ich konnte meinen Namen auf dem übervollen Logstreifen quetschen.Thx Kay"},{"date":" 16.01.2014 ","person":"salzenforst ","message":" Rein zufällig hier vorbeigekommen und das Gebilde bestaunt - Handy zur Hand und die GeoApp nachgeschaut - und siehe da, hier gibt es einen cache. Dieser konnte sich auch nicht allzulange vor uns verstecken und es konnte zügig geloggt werden.j"},{"date":" 05.10.2013 ","person":"diekowskis ","message":" Immer auf der Jagd nach den Koordinaten - leider ohne Erfolg!"},{"date":" 21.09.2013 01:02 ","person":"Koma-Kolonne ","message":" "},{"date":" 25.07.2013 16:00 ","person":"Quickfinder 1-4 ","message":" Dank der vielen Besucher ganz leicht zu finden, das Logbuch war fast voll. "},{"date":" 14.07.2013 ","person":"Die Russellbande ","message":" Immer schön der Cacherautobahn zum gesuchten Objekt gefolgt und den Cache gemeinsam mit Torpedospecht schnell gehoben. TFTC"},{"date":" 27.05.2013 ","person":"Numanoid ","message":" Auf GC.com schon vor längerer Zeit , jetzt auch hier nachgeloggt."},{"date":" 04.10.2012 ","person":"elsterkrug ","message":" Ist schon ein Weilchen her und bei GC auch schon geloggt, nun auch hier nachgeholt. Vielen Dank für den Cache."},{"date":" 30.04.2012 13:10 ","person":"Juergen-87 ","message":" Nach dem Besuch am Steinbruch ging es zum ?-Cache. Bei der Suche zusammen mit dem Team Crostau konnten wir uns so unsere Gedanken über den künstlerischen Hintergrund des Ganzen machen und ob es überhaupt einen hat . Gerade eben im Log von 2009 nachgelesen, worum es bei der Skulptur geht. Naja, etwas abstrakt, aber wenigstens frei zugänglich und für alle Interessierten zu sehen. Vielen Dank fürs Zeigen und natürlich für den Cache, den wir auch fanden."},{"date":" 23.02.2012 ","person":"Sachsenbaer ","message":" Schnell .15.10"},{"date":" 13.02.2012 ","person":"CastParo ","message":" Heute an meinem freien Tag ne' Runde gedreht und den ein oder anderen eingesammelt.TFTC"},{"date":" 26.04.2011 ","person":"fadennudel ","message":" Auf dem Rückweg vom Osterreiten schon 2010 nach langer verzweifelter Suche dann doch noch glücklich . War unser erster Cache."},{"date":" 14.08.2010 ","person":"4x Zitronen ","message":" Wir haben ihn bei einer kurtzen rast gesucht und .Vielen dank.Die 4xZitronen"},{"date":" 29.06.2010 ","person":"Nachtschwärmer81 ","message":" Etwas unangenehm war es schon, mit kurzen Sachen durch die hohe Wiese zu stampfen. Doch finden konnten wir ihn dafür ohne Schwierigkeiten."},{"date":" 15.05.2010 ","person":"Eberolf ","message":" Gegen 11.45 Uhr bogen wir mit unseren Rädern frech in die Autobahnauffahrt ab und machten dann ein Drive-In draus!Vielen Dank!Lutz und Rolf"},{"date":" 12.05.2010 ","person":"Pegasus2666 ","message":" auch ohne Navi schnell . "},{"date":" 24.03.2010 ","person":"ToSN ","message":" Auch von Nahem sieht dieses Ding nicht besser aus. Aber ein interessantes Cacheversteck ist es allemal  Danke fürs Verstecken sagt ToSN"},{"date":" 12.04.2009 ","person":"elbtaler007 ","message":" Heute zum Ostersonntag dieses Gebilde angeschaut und gewundert. Aber dank Log sind wir im Bilde. Wir mußten uns beeilen, da die rückreitenden Osterreiter, angeführt vom Bullereiauto anrückten. Herzliche Grüße an ticktack vom [i][maroon]elbtaler007["}],"descriptionSnippet":"","status":"kann gesucht werden"}