{"hiddenAt":"15.09.2009","waypoint":"OC91C0","coordinates":"E 007° 27.955' N 49° 34.386'","link":"https://www.opencaching.de/viewcache.php?wp=OC91C0","description":" Das Lager war Teil eines Pipelineverbundes, im Norden Fürfeld,im Süden Zweibrücken. Betrieben wurde es von derFernleitungs-Betriebsgesellschaft (FBG).Hier findet man weitere Infos.Es ist seit etwa Mitte der 90ziger Jahre verlassen und wuchertlangsam zu.Das Gelände ist noch komplett umzäunt aber amReferenzpunkt N 49° 34.300 E 007° 28.066 ist ein Loch im Zaun.Vorsicht bei dem Stacheldraht der überall herum liegt, vor allemwenn Kinder oder Hunde dabei sind!Viel Spass bei der Suche!© slarti_bartfass, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":2,"condition":"ok","name":"NATO Tanklager Sulzberg von slarti_bartfass","cacheType":"normaler Cache","terrain":2.5,"logs":[{"date":" 15.11.2015 17:50 ","person":"Paus-online ","message":" Gefunden am 15.11.2015 um 17:50 Uhr.Meine heutige Tour hatte ich in Medard begonnen. Nachdem ich den dortigen Multi gehoben hatte, fuhr ich weiter in Richtung Kusel, um zu sehen, welche der auf dem Weg liegenden Geocaches mir denn heute zusagen. Viel war das allerdings nicht.Bei Ulmet erreichte ich dann den Rand meiner Heimat-PQ, das heißt vor mir gähnte die Leere auf dem Schirm meines GPS-Empfängers. Und so suchte ich eine Stelle, um zu wenden und zurückzufahren. Doch dann zeigte der Kompass auf einen Punkt vor mir! Da das kein GC-Cache sein konnte, musste das Ziel aus der OC-Datei stammen, die ich ebenfalls immer auf dem GPS habe!Das war genau das, was ich heute gesucht hatte! Also nichts wie hin!Das Auto in der Nähe abgestellt und losgelaufen - und natürlich erst mal vor verschlossenem Tor gestanden. Aber schließlich habe ich dann doch den Weg zum Ziel . Wobei ich allerdings ziemlich lange gebraucht habe, wurde ich doch von allerlei interessanten auf dem Weg abgelenkt. Ich glaube, hier hätte man den ganzen Tag verbringen können!Aber schließlich musste ich mich zusammenreißen! Es war schon dunkel geworden, als ich schließlich die Dose hob. Leider ist der Behälter ungeeignet und mittlerweile in ziemlich übler Form. Das Logbuch ist nur deshalb noch beschreibbar, weil es in einer eigenen Tüte steckt, aber mittlerweile auch so voll, dass man die Rückseite beschreiben muss! Und die Dose sollte unbedingt ersetzt werden!Allerdings konnte das alles meiner Begeistung keinen Abbruch tun. Vielen Dank fürs Herführen und zeigen dieser beeindruckenden Location! So geht Geocaching!"},{"date":" 09.06.2015 ","person":"Mr. & Mrs. Malzbier ","message":" Hauptziel unserer Heutigen Tour und ich muss sagen, es hat sich gelohnt.Erfreulich wenig Vandalismus, hier kann man richtig beobachten wie die Natur sich ihr Territorium zurückholt.Danke fürs zeigen, sowas hätte ich so Heimatnah nicht erwartet."},{"date":" 01.07.2012 ","person":"GiPu ","message":" Bei meiner heutigen Cachetour bei besch... Wetter direkt !!Danke fürs Verstecken!!! "},{"date":" 27.09.2011 ","person":"SpanferkelFX ","message":" Puh, nach einigen kraxeleien im Hang doch noch  (von meiner Frau) 1. Cache geschafft, Jippie !!  "},{"date":" 24.09.2011 ","person":"Closjoob ","message":" Am zweiten Herbsttag, immer schön der Straße nach bis zur Fundstelle.Zu Fuß natürlich. Das Versteck ist gut gewählt und liebevoll gestaltet. Ich hab mich gegen 18:00 Uhr im Logbuch eingetragen und danach die noch verbliebenen Baulichkeiten besichtigt.Der eingezäunte, riesengroße, sogenannte \"Verlassene Ort\" könnte man gut als Gehege nutzen. Rehe hab ich jedenfalls darin schon gesehen.DfdC sagt Closjoob"},{"date":" 15.01.2011 ","person":"IRO666&Mearad ","message":" Toller Cache, gut zu finden und viel zu entdecken.Hat spaß gemacht.Nach Jahren endlich das Lager genauer unter die Lupe genommen. Iro666&Mearad"},{"date":" 01.04.2010 ","person":"Inukshuk ","message":" Toller Platz. Hat Spass gemacht!Inukshuk"},{"date":" 07.11.2009 ","person":"Die Batzen ","message":" 26.04.13Lange Jahre haben wir uns selten die Zeit genommen, e Dosen auch auf OC zu loggen - das holen wir jetzt sukzessive nach. am 07.11.09Auf dem Weg nach Ulmet zu einer \"runden\" Geburtstagsfeier drängte sich der Abstecher hierher geradezu auf, also die Klamotten zum Wechseln ins Auto geschmissen und den Verdauungsspaziergang schon vor dem Essen erledigt .Ein sehr versteckter, uns völlig unbekannter und bisher erfreulich wenig von Vandalen heimgesuchter Lost Place - Danke für's Zeigen!"},{"date":" 18.10.2009 ","person":"nucomer ","message":" wie ne alte geisterstadtfehlen nur noch die ausgetrocknenden, vorbei wehenden grasbücheout travel slugin   ketterantanplan und knecht rubrechtl"},{"date":" 17.08.2009 ","person":"andrewayfinder56 ","message":" ..einfach genial dieser PlatzDanke fürs Zeigenteam andrewayfinder56 "}],"descriptionSnippet":"Lost Place auf dem Gelände des ehemaligen Nato Tanklagers bei Bedesbach","status":"kann gesucht werden"}