{"hiddenAt":"17.09.2009","waypoint":"OC91B8","coordinates":"E 011° 38.563' N 51° 05.605'","link":"https://www.opencaching.de/viewcache.php?wp=OC91B8","description":"Der Steinbruch an der Krähenhütteoberhalb von Bad Sulza ist ein bedeutender geologischer undpaläontologischer Aufschluß in Thüringen.Hier sind Gesteine der mittleren Triasaufgeschlossen, von den Oberen Dolomiten des mittleren Muschelkalksbis zum Trochitenkalk des Oberen Muschelkalks. Weiterhin befindetsich der Steinbruch im Bereich der Finne-Störung. DerSteinbruch ist der einzige größere (zugängliche)Aufschluß des Mittleren Muschelkalks (240 bis 238,5 MillionenJahren vor heute) in Mitteldeutschland.Der Mittlere Muschelkalk ist einelithostratigraphische Untergruppe des Muschelkalks der GermanischenTrias. Nach den marinen Ablagerungen des Unteren Muschelkalks wurdewährend des Mittleren Muschelkalk die Verbindung zum offenenMeer unterbrochen und es kam zur Ablagerung von Evaporiten(Eindampfungsgesteine, z.B. Anhydrit, Gips, Steinsalz). Die nunschwankenden Salzgehalte des abgeschnittenen GermanischenMuschelkalkmeeres spiegeln sich in der Artenarmut der Faunawieder.Bedeutung als Fossilfundstelle erlangte derSteinbruch im späten 18. und frühen 19. Jahrhundert, alswährend der Steinbrucharbeiten in den Schichten des mittlerenMuschelkalks bedeutende mesozoische Fossilfunde von Nothosaurus undPlacodus gemacht wurden. Der damalige Steinbruchbesitzer FriedrichWagner (1866-1936) überließ seine umfangreiche Sammlungvon 158 Skelettelementen und Zähnen dem NaturkundemuseumErfurt (www.naturkundemuseum-erfurt.de), wo die Fossilien heutezusammen mit einer Rekonstruktion des Lebensumfeldes diesermesozoischen Reptilien ausgestellt werden.  Nothosaurus   Placodus Die Aufgaben zur Logerlaubnis:1. In welchem Ort wurde die gußeiserne Maschine hergestellt,welche noch mitten im Steinbruch steht?2. Wie lang konnte ein Placodus in etwa werden? Was war seineNahrung?3. Was ist besonders an den Zähnen von Nothosaurus?Sendet die Antworten bitte an mich und loggt - sollte etwas nicht in Ordnung sein, melde ich mich. Viel Spaß, Trollmond Earthcache \"Shellbearinglimestone sea\" Bad Sulza - quarryKrähenhütte The quarry at the \"Krähenhütte\" aboveBad Sulza is an important geological and palaeontological outcropin Thuringia.Here you can find bedrock of the Middle Triassic (also known asMuschelkalk (German: shellbearing limestone)), from the UpperDolimites of the Middle Muschelkalk to the Trochitechalk of theUpper Muschelkalk. Furthermore the quarry is situated in the areaof the Finne-disturbance. The quarry is the only bigger(accessible) outcrop of the Middle Muschelkalk (240-238,5 millionyears ago) in Central Germany.The Middle Muschelkalk is a lithostratigaphical subcategory of theMuschelkalk during the Germanic Trias. After the marinesedimentation of the Lower Muschelkalk the connection to the opensea was discontinued at the Middle Muschelkalk, leading tosedimentation of evaporates (anhydrite, gypsum, rock salt). Thefluctuating salinity of the now disconnected GermanicMuschelkalk-sea is reflected in the depauperate fauna.The quarry gained in importance as a location of fossils in thelate 18th and early 19th century, when during quarry work in thebeds of the Middle Muschelkalk Mesozoic fossils of Nothosaurus andPlacodus were found. The owner of the quarry at that time,Friedrich Wagner (1866-1936), left his considerable collection of158 pieces of skeletal material and teeth to the Natural HistoryMuseum of Erfurt (www.naturkundemuseum-erfurt.de), where thefossils and a reconstruction of the living environment isexposed.The tasks for log-authorisation:1. In which city was the cast-iron machine fabricated, that stillstands in the centre of the quarry?2. How long could a Placodus become? What was his aliment?3. What is special about the teeth of a Nothosaurus?Send the answers to me and log. Have fun, Trollmond© Trollmond, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":2,"condition":"ok","name":"Muschelkalkmeer Bad Sulza (Earthcache) von Trollmond","cacheType":"virtueller Cache","terrain":2,"logs":[{"date":" 08.10.2017 12:30 ","person":"Eilie und Co ","message":" Heute ging es trotz des bescheidenen Wetters mit Cachers Oma, Vampirschwester und L.F.J.2011 hinaus in die Natur.Die Muschelkammer stand schon lange auf der Todo-Liste. Frage 1 war als einzigste vor Ort zu lösen. Für die Fragen 2 & 3 mußte das Internet helfen.Danke für das Zeigen dieses Ortes."},{"date":" 08.09.2017 13:27 ","person":"RostiWE ","message":" Nach der Arbeit erfolgreich .Danke sagt RostiWE"},{"date":" 23.03.2017 ","person":"vagabund1 ","message":" geloggt über geocaching"},{"date":" 03.03.2016 20:53 ","person":"Kongotier80 ","message":" Am 29.2.16 auf GC.com  geloggt darum heut hier der Nachtrag.Danke fürs herführen"},{"date":" 20.04.2014 18:57 ","person":"PoloG40 ","message":" Mit Picknick im Grünen ein sehr schöner Ausflug gewesen. Greeeeatz PoloG40"},{"date":" 03.10.2011 ","person":"geoc01 ","message":" #17 geoc0103.10.201111:32Gefunden, und Fragen werden beantwortet, ist doch klar.Danke Trollmond"},{"date":" 31.10.2010 ","person":"mariane ","message":" Logged from my fantastic desktop personal computer using the firefox!Nach einem recht erfolgeichen Sonntag blieb noch etwas Zeit mit Streuseln und so fuhren wir noch nach Bad Sulza zum zweiten Earthcache des Tages bei nun herannahender Dämmerung. Die Anfahrt war ansich kein Problem, nur die Frage blieb offen ob es die richtige Route ist, die unser Navi vorschläg. Es ging aufwärts und dann stellt sich die Frage \"welche Wand?\", nicht das wir dann oben stehen und ruter müssen - so war es dann auch, aber es waren Pfade zu erkennen wie es wohl gemässigt ohne beherzten Sprung nach unter ging und so standen wir dann bald vor den Zeitzeugen vergangener Tage und natürlich den Muschelkalkmeer - man konnte och das Rauschen vernehmen. Die Frage war schnell beantwortet und für den Rest gibt es ja die (fast) allwissende Tante. :)Liebe Grüße und vielen Dank für Logfreigabe,             mariane + Tapsi"},{"date":" 03.04.2010 ","person":"trialhoschi ","message":" [blue]#533["}],"descriptionSnippet":"Earthcache Muschelkalkmeer Bad Sulza - Steinbruch an der Kr&auml;henh&uuml;tte    ","status":"kann gesucht werden"}