{"hiddenAt":"12.09.2009","waypoint":"OC913F","coordinates":"E 010¬∞ 59.933' N 49¬∞ 36.601'","link":"https://www.opencaching.de/viewcache.php?wp=OC913F","description":"Der ‚€ûLudwig-Donau-Main-Kanal‚€ú, kurz auch nur ‚€ûLudwigskanal‚€úgenannt, wurde nach Ludwig I - K√∂nig von Bayern (1825-1848)benannt.Er war der Initiator und F√∂rderer dieses fr√ºhen Gro√üprojekts, derSchaffung einer schiffbaren Verbindung zwischen Main und Donau.Damit wurde die so genannte ‚€ûeurop√§ische Wasserscheide‚€ú√ºberwunden. Alle Fl√ºsse die in N/W davon liegen flie√üen in dieNordsee, alle in S/O flie√üen ins Schwarze Meer. Durch den Kanalwurde es erm√∂glicht, dass Schiffe ohne Unterbrechung zwischendiesen beiden Meeren verkehren konnten.Nach Besch√§digungen im zweiten Weltkrieg wurde der Kanal nurnoch eingeschr√§nkt genutzt und 1950 dann endg√ºltigaufgegeben.Heute gibt es den Ludwigskanal zu gro√üen Teilen nicht mehr, nurnoch Fragmente davon sind erhalten.Hier bei Erlangen wurde √ºber lange Strecken im ehemaligen Flussbettdes Kanals die Autobahn A73 gebaut. Die n√§chsten Fragmente sinderst wieder in der Gegend von N√ºrnberg zu finden, noch weiters√ºdlich findet man noch alte Schleusen.Die Idee des Kanals wurde aber wieder aufgenommen und ein neuerKanal, der so genannte ‚€ûRhein-Main-Donau-Kanal\" gebaut. Mit dem Bauwurde bereits in den 1960er Jahren begonnen, der Kanal ist abererst seit Anfang der 1990er Jahre in allen Teilst√ºckenbefahrbar.Interessant ist auch, dass aber auch der Ludwigskanal schoneinen Vorg√§nger hat. Er wurde von Karl dem Gro√üen gebaut und√ºberwand die europ√§ische Wasserscheide durch die Verbindung von‚€ûSchw√§bischer Rezat‚€ú und ‚€ûAltm√ºhl‚€ú. Die so genannte ‚€ûFossaCarolina‚€ú oder auch ‚€ûKarlsgraben‚€ú wurde bereits im Jahr 793 fertiggestellt. Der Kanal soll voll funktionsf√§hig gewesen sein.Nachdem der Ludwigskanal fertig gestellt war, wurde ein Denkmalerrichtet, das ‚€ûLudwigskanal-Denkmal‚€ú, dessen Inschrift an dieFertigstellung und an den Bauherren erinnert.An dieser Stelle, bei N49¬∞36.601‚€ô E010¬∞59.933‚€ô, startet auch derCache.Auf dem Denkmal findet ihr eine r√∂mische Zahl, dem Datum derFertigstellung des Kanals.Diese Zahl ist x!Ebenfalls findet man in der N√§he eine Tafel, die an eineRenovierung dieses Denkmals erinnert.Die Zahl darauf ist y!Das Final findet ihr nun bei: N49¬∞36.x-1299‚€ôE010¬∞59.y-1013‚€ôEs k√∂nnen gerne auch gr√∂√üere Tauschgegenst√§nde mitgebrachtwerden, der Cache ist wirklich total riesig!Im Cache befindet sich ein riesiger Bleistift (ca. 1m lang!), der zum loggen benutzt werden soll :). Bleistift (und Logbuch) sollen bitte auf jeden Fall im Cache verbleiben!!!Erstinhalt:B√ºcherregal,Tretroller, Bodenbesen, Golfschl√§ger + Golfb√§lle,Vierkant-Schl√ºssel,Travelbug TB29F39, ‚€úDas Schiffs-Wrack von Costinesti / The Wreckfrom Costinesti / Epava din Costinesti‚€?,Logbuch, Stift (gro√ü)¬© danspataru, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"Gnsry = Na qre Jnaq haq tenh va tenh ...","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Ludwigskanal-Denkmal von danspataru","cacheType":"Multicache","terrain":2.5,"logs":[{"date":" 30.09.2016 ","person":"er.tanzt ","message":" Ein sch√∂ner Spaziergang zum Abklingen des Herzklopfens."},{"date":" 30.09.2016 ","person":"MaggieL ","message":" Nachdem er.tanzt sich erst mal die Beine vertreten musste nach der perfekten Buche, lag dieser Multi genau recht. Das grauer Schild haben wir doch l√§nger als erwartet gesucht. Aber damit klaptte es dann. Vor Ort am Final suchten wir wieder unerwartet etwas l√§nger, weil das offensichtliche fr√ºhere Versteck leer war. Ein vorbeikommender Cacher best√§tigte usn noch, dass es vor etwa zwei Jahren noch da lag. Aber dann zeigte sich das mittlerweile geschrumpfte D√∂schen doch noch.DFDC"},{"date":" 02.08.2016 ","person":"Petruschka1 ","message":" Nachlog: Dieses D√∂schen konnte bereits am 30.08.2014  werden."},{"date":" 26.07.2016 13:20 ","person":"Lucabiene ","message":" Eigentlich dachten wir ja: \"das R√§tsel kann man auch Online l√∂sen!\" - tja, stimmte leider nicht !Teil 1 war rasch  aber f√ºr Teil 2 stimmten alle en Angaben nicht, so da√ü wir zuerst recht planlos im Wald standen und fast das Eigentum eines \"nicht mehr Staatsunternehmens\"  zerst√∂rt h√§tten . Also es hilft alles nichts, nochmal raus in die Hitze und vor Ort suchen . Da war die gesuchte Zahl dann rasch  und auch das Final war im Anschlu√ü schnell entdeckt .Herzlichen Dank f√ºr das Legen und Pflegen der Dose sagtTeam Lucabiene[13:20 #1020]One Cache a Day keeps the Doctor away!"},{"date":" 24.04.2015 14:55 ","person":"Bierfilz ","message":" Die \"Tafel\" mu√üte ich etwas l√§nger suchen. Manchmal hat man eben Tomaten auf den Augen. Dann ging es rasch zum sch√∂nen Finale.\"Danke f√ºrs Herf√ºhren!\", sagt Bierfilz aus N√ºrnberg. "},{"date":" 03.04.2015 17:30 ","person":"kinghanno42 ","message":"                                                                17:30 uhr, alles ruhig hier. heute zum abholen gekommen. dfdc                                            "},{"date":" 20.11.2014 ","person":"GeoLog81 ","message":" Ein nettes Spaziergang in Erlangen abends nach der Arbeit. Erlangen habe ich schon mehrmals besucht, aber es bleibt immer viele Dinge dort offen. Der Spaziergang hat fast 3 Stunden gedauert und ich habe 9 km zum Fu√ü gemacht. Sport macht gesunt! One cache a day keeps apples away!Das war eine fast schnelle Multi. Der Haupttafel war schnell , die 2te leider nicht. Ich hatte also nur Nord, aber Ost k√∂nnte ich schon erraten, durch logisches denken - wer konnte dieser das verstecken, so dass in der N√§he bleibt. Ich habe korrekte Antwort  und ganz schnell habe ich den Final !Danke f√ºr die Dosen!"},{"date":" 27.08.2014 18:49 ","person":"DerBlaueReiter ","message":" Sehr sch√∂nes Versteck! Zwei der drei TB mitgenommen. Beim dritten lag der dog tag lose in der Dose. "},{"date":" 27.03.2014 ","person":"mixxfixx ","message":" Auf diese Mission begaben wir uns in der Nacht. Die Informationen waren recht z√ºgig, bereits doch schon von zu Hause aus heraus. Aber vielleicht doch, eine kleine Ungenauigkeit? Wir suchten an einem Platz, an dem sich gr√∂√üere Objekte befanden, in denen, nach der Beschreibung nach, ein Cache hineinpassen w√ºrde. Aber direkt einbrechen wollten wir ja auch nicht. . Erst als wir die Suche gro√ür√§umiger gestalteten hatten wir Gl√ºck auf die Location zu stossen. Na sowas h√§tten wir allerdings auch nicht erwartet. Gl√ºcklicherweise wohnt hier niemand und wir waren in der Nacht alleine. Sonst w√§r's bestimmt auch noch gruselig geworden.Danke f√ºr das Abenteuer und GR√º√üe von =mixxfixx=   \t...in der Nacht zusammen mit bitterpeace auf Bergwanderung...                                                                                                                                                    "},{"date":" 16.09.2012 ","person":"Nikleo ","message":" HinweisBitte bei Status√§nderungen, die bei geocaching.com durchgef√ºhrt werden, auch immer hier den Status √§ndern. Analog zu GC setze ich den Status f√ºr diesen Cache jetzt  auf \"Momentan nicht verf√ºgbar\". Sobald der Cache wieder gesucht werden kann, kann dies durch den Owner selbstst√§ndig wieder ge√§ndert werden.Bei Unklarheiten oder Fragen kannst du gerne mich oder das Team kontaktieren. Bitte gib dabei den OC... Wegpunkt mit an.Nikleo(OC-Support) "},{"date":" 11.09.2012 ","person":"partyaly ","message":" HinweisBin gerade am nachlogen auf OC und dabei ist mir aufgefallen, dass dieser Cache leider zur Zeit deaktiviert ist.Ich hoffe so ein cooler Cache bleibt erhalten, da es doch ein rie√üiger Spa√ü war!"},{"date":" 08.07.2012 ","person":"DieSchnegge ","message":" Habe heute zusammen mit dem Worrm den Cache gemacht - das Final ist echt der absolute Knaller, wir haben uns k√∂stlichst am√ºsiert. Die Stelle ist echt super, und der Inhalt noch besser. TFTC!!! in: Kabelout: Pensionsschl√ºssel"},{"date":" 08.07.2012 ","person":"Worrm ","message":" Heute zusammen mit der Schnegge den Schatz gehoben. Sehr geniales Versteck und eine super Umsetztung mit dem bombastischen Stift :DTFTCDer Worrm und die Schnegge"},{"date":" 14.04.2012 ","person":"drjobec ","message":" The roman numbers caused a little bit of problems, but after a small thinking, they were then correct. I was really expecting to see what a \"large\" cache looks like, and my oh my... Idea is great, but sadly the content looks like a junkyard or similar. In any case, TFTC!"},{"date":" 21.10.2011 ","person":"toubiV ","message":" Ja, die zweite Jahreszahl hat sich auch uns, SaS01 und mir, erst mal nicht zeigen wollen. Als wir aber einer falschen Ahnung nachgingen und dann nochmal zum Denkmal hingelaufen waren, sahen wir sie gleich. Keine Ahnung, wie wir die zuerst √ºbersehen konnten.Naja, dann die Koordinaten errechnet und wirklich mal gestaunt: Von dem Stift und dem Logbuch wussten wir, aber der Cache hat ja auch sonst so \"einiges\" zu bieten.Trade: Out: FahrradsattelIn: Kleiderb√ºgelTFTCDer hat sich mal nen Favpunkt verdient!"},{"date":" 29.05.2011 ","person":"checknix ","message":" Fand ich super die Idee mit diesem cach, war nicht einfach mit dem Bleistift zu schreiben, aber es ist machbar.TFTC"},{"date":" 26.04.2011 ","person":"GeoFranke ","message":" Das heute am Berg stattfindende \"Gwerch am Berch\" musste ich nat√ºrlich gleich nutzenum das Ludwigskanal-Denkmal mal aus der N√§he und in Ruhe zu begutachten.Normalerweise rauscht man hier ja nur mit H√∂chstgeschwindigkeit vorbei.Die R√§tsel waren auch schnell gel√∂st.Schwieriger war da schon die Eintragung ins Logbuch mit dem beiliegenden Bleistift.Vielen Dank f√ºr den tollen Cache. Zum tauschen hatte ich leider nichts passendes dabei.DFDC"},{"date":" 22.04.2011 ","person":"partyaly ","message":" Das war echt ein Mega Teil!Vielen Dank f√ºr diesen rie√üen Cache sagt partyaly!"},{"date":" 22.03.2011 ","person":"Flixflox ","message":" #518 "},{"date":" 02.01.2011 ","person":"goof390 ","message":" wenigstens kann ich den multi in erlangen jetzt fertigmelden. im sommer bei einer fahrradtour die n√∂tigen zahlen daf√ºr besorgt,aber die bergung dann lieber auf die kalte jahreszeit verlegt. war daf√ºr auch gut zu finden. an dem logbuch nagt aber nicht nurdie zeit. habe aber den"}],"descriptionSnippet":"Ein kurzer Mini-Multi rund um ein Megaprojekt!","status":"kann gesucht werden"}