{"hiddenAt":"11.04.2009","waypoint":"OC91A4","coordinates":"E 009° 11.888' N 53° 18.679'","link":"https://www.opencaching.de/viewcache.php?wp=OC91A4","description":"BesuchbeimOsterhasenDieser Cache führt euchnach......ein kleines niedersächsisches Dorf im Landkreis Rotenburg(Wümme).Aber das ist doch nichts Besonderes?Vielleicht ja doch!Denn in diesem Dorf wohnt der Osterhase.Genauer gesagt \"Am Waldrand 12\" - er hat sogar ein eigenesHäuschen, in dem er mit seiner Familie wohnt!Ihr glaubt uns nicht?Schreibt ihm doch einen Brief oder noch besser: Besucht ihn undseht selbst...Jedes Jahr am Ostersonntag veranstaltet Hanni Hase - so wird ergenannt - dort ein Fest für Kinder und auch Erwachsene, bei dem dieKleinen die Ostereier suchen dürfen, die Hanni mit seiner Familiedas ganze Jahr so fleißig bemalt hat.Weitere Infos über Hanni Hase und über das Osterfest findet ihrübrigens hier:www.hanni-hase.deDer Cache:Während andere dort \"nur\" Hannis Ostereier suchen,könnt ihr ganz in der Nähe ein besonderes \"Osterei\" finden. Esliegt - von zwei Freunden des Osterhasens gut bewacht - in einerkleinen Plastikdose und beinhaltet eine Überraschung für denErstfinder.Im Ei wird auch einmal Platz für Travelbugs oder Coins sein.Tauschgegenstände gibt es keine, aber euch wird bei der Doseschnell klar sein warum. Bitte lasst das Arrangement im Cache so,wie es ist und entfernt bitte nichts.Von der Straße zum Cache sind es etwa 200m Weg.Ihr braucht nicht tief im Wald zu suchen und ihr müsst auch nichtsumgraben - nutzt gegebenenfalls den Hint. Aber denkt dran: Geradezu Ostern macht doch das Suchen am meisten Spaß! ;-)Der Cache ist auch für Kinder erreichbar, allerdings sollte beimvorsichtigen Bergen und Auspacken ein Erwachsener helfen, dennHannis Freunde sind sehr empfindlich und mögen gar nicht gernegeschüttelt werden.Zu guter letzt schreibt oder malt doch etwas für Hanni insGästebuch - er wird sich sicher riesig darüber freuen!Verschließt die Dose dann bitte gut und versteckt sie wiedergenauso, damit ihr ein langes Leben beschert ist.Ein Tip noch: Am Ostersonntag sollte man während desAktionszeitraums besser auf die Suche verzichten, doch sonst ist eshier ziemlich muggelfrei. Kleiner Nachtrag: Heute bei der Cache-Kontrolle istuns aufgefallen, dass Bundeswehrsoldaten dort in der Nähe eineÜbung hatten. Oft sind sie wohl nicht da und achten auch nicht soauf \"Spaziergänger\", aber vielleicht in diesem Fall besondersunauffällig den Cache heben.Alles gelesen? Dann los - hier geht's lang:© DieIgel, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Rf zhff ahe \"rvare\" natrubora jreqra.","caseType":"normal","difficulty":2.5,"condition":"ok","name":"Besuch beim Osterhasen von DieIgel","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 13.03.2017 18:24 ","person":"Peter-Pan ","message":" Gut . Jetzt kann Ostern kommen. "},{"date":" 05.09.2016 15:00 ","person":"navigator50 ","message":" "},{"date":" 06.03.2016 ","person":"*Just4fun* ","message":" Am heutigen Nachmittag unternahmen Nelia2410 und ich mal wieder eine kleine Cachetour mit dem Geomobil. In der Dose ist alles in Ordnung, bis auf die leider fehlenden 2 TB´s. Das Häuschen in der Nähe sahen wir uns natürlich auch noch an.Vielen Dank für´s zeigen, legen und pflegen!"},{"date":" 28.12.2014 16:20 ","person":"InNomineFilii ","message":" An einem sonnigen Sonntag Nachmittag mal eben einen kleinen Ausflug in den Wald des Osterhasens unternommen. DFDC! ;-)"},{"date":" 29.06.2014 ","person":"aalmöck ","message":" Heute habe ich das alte Gemäuer von Hanni Hase besucht und so konnte ich mich auch gleich ins Gästebuch eintragen. Hanni Hase selber habe ich nicht gesehen. Ostern ist ja auch schon ein bischen her und irgendwann muss man ja auch mal Urlaub machen."},{"date":" 07.08.2011 ","person":"Technologist3 ","message":" Osterhasen inkl. Ei besucht.Leider ist die UMTS Verbindung hier so elendig beschissendas wir die Informationen für den Bonus nicht bekommen haben.Aber wir kommen bestimmt wieder"},{"date":" 02.07.2011 ","person":"micky&minnie ","message":" "},{"date":" 09.06.2011 ","person":"Relict ","message":" Schöne gegend, nach ein bißchen suchen auch  es war mein erster cache und jetzt bin ich infiziert danke für den cache "},{"date":" 14.05.2011 ","person":"sirfal ","message":" Schöne Gegend, aber leider keinen Osterhasen gesehen. Dafür den Cache gehoben mit CeeYa.  TFTC"},{"date":" 01.05.2011 ","person":"AndiOlli ","message":" 20:42 UhrAuch eine Woche nach Ostern, wollten wir trotzdem nochmal den Osterhasen besuchen. Wir haben ihn dann auch bei einem wunderschönen Sonneruntergang . Vielen Dank für den Cache.Beta Tester für Geocaching LIVE. Verfolge mich auf live.geocaching.com. Jetzt für alle europäischen Geocacher verfügbar!"},{"date":" 23.04.2010 ","person":"daRAMA ","message":" Knuffig gemacht. Die Hausnummer konnte ich vor Ort nicht herausfinden, den Bonus hole ich irgendwann nach.In"},{"date":" 04.04.2010 ","person":"Moorteufel ","message":" Ja, das war ein richtiger Besuch beim Osterhasen.[:D]Zuerst haben wir uns mit allen Hanni Hase begeisterten Kindern auf dem Sportplatz getroffen, und sind anschließend mit dem Planwagen zum neuen \"Hasenwald\" gefahren.Der riesige Plüschhase hat dort für den Miniteufel noch ein Osternest versteckt. Bei schönsten Sonnenschein gab's dann noch eine Erbsensuppe (leider angebrannt) beim \"Draisinen-Bahnhof\". Damit war das Pflichtprogramm beendet und wir konnten zum Cachen übergehen. Am Parkplatz angekommen: \"Da steht ja schon ein Auto. Sind das etwa auch Cacher?\" - Ja, die Wildgänse. Nach einem kurzen Klönschnack aus dem Autofenster heraus ging es dann zur Dose. Nach kurzer Suche konnte der Miniteufel den Behälter aus seinem Versteck holen. Kaum hatten wir die Dose in unseren Händen, kamen auch noch zwei Unbekannte über das Feld auf uns zu. Muggles?  Nein, die Owner. Das haben wir auch noch nicht gehabt, das wir so kurz hintereinander zwei Cacherteams getroffen haben.In: TBOut: Schokoladenei (Lebensmittel gehören nun mal nicht in Caches)Danke für den Cache und viele Grüße aus dem Teufelsmoor.[}:)] [b][red]Moorteufel["},{"date":" 07.07.2009 ","person":"Daddy009 ","message":" Als wir ankamen haben etliche Bremsen wohl nur auf uns gewartet.Daher wurden wir trotz zielstrebiger Suche ordentlich zerstochen.No TradeDaddy009 "}],"descriptionSnippet":"Besucht Hanni Hase und seinen Cache in Ostereistedt","status":"kann gesucht werden"}