{"hiddenAt":"08.08.2009","waypoint":"OC91E5","coordinates":"E 012¬∞ 35.498' N 38¬∞ 02.121'","link":"https://www.opencaching.de/viewcache.php?wp=OC91E5","description":"Castello EriceWiedermal hier auf Monte Erice!Wie wundersch√∂n dieses mittelalterliche Bergd√∂rfchen doch ist.Mit einem grandiosen Blick hinunter auf Trapani und weiter.‚€¶‚€¶besonders am Abend!!!Deshalb lassen wir ein ‚€ûP√§ckchen‚€ú hier um auch Andere an diesen lohnenswerten Ort zu f√ºhren.Anzumerken ist: Dieser Cache l√§sst sich gut erg√§nzen mit dem Cache von theplank: Sicilia ‚€“ Erice/OC3D7B bei OpenCacheing.de.Ihr k√∂nnt mit dem Pkw oder auch mit dem Bus hochfahren.Besonders empfehlenswert ist hier die Seilbahn!!EriceDas kleine St√§dtchen Erice liegt in der Provinz Trapani nicht unweit der Provinzhauptstadt auf einer H√∂he von 751 m s.l.m. Im Ort Erice wohnen auf einer Fl√§che von 47,28 km¬≤28.784 Einwohner (Stand am 31. Januar 2006). Die Einwohner leben haupts√§chlich vom Tourismus, der Landwirtschaft und dem Handwerk. Hoch √ºber dem Meeresspiegel ist es ein kleines Juwel in dieser Ecke Siziliens. Der Mittelalterliche Stadtkern ist absolut sehenswert und reich an Attraktionen. Im Fr√ºhjahr wenn das St√§dtchen ab und an in Wolken geh√ºllt ist, dann entsteht eine ganz wunderbar nebelige Atmosph√§re.Geschichte der StadtErice ist von den Elymern gegr√ºndet worden, einem Bergvolk, welches auch Segesta gr√ºndete, es war eine religi√∂se St√§tte die zuerst der Fruchtbarkeitsg√∂ttin geweiht wurde und sp√§ter der ph√∂nizischen G√∂ttin Astarte, darauf der Aphrodite und schlie√ülich der r√∂mischen Venus. Um die Stadt ranken sich einige Legenden, so soll einst Eryx ein Sohn von Poseidon und Aphrodite die Stadt gegr√ºndet haben. Dieser unterlag Herakles im Kampf, welcher ihm hierauf die Herrschaft zwar weiter lie√ü, dem Besiegten jedoch das Zugest√§ndnis abrang, dass er sie an einen Herakles Nachfahren abtreten m√ºsse. Sp√§ter berief sich dann der Spartaner Dorieus auf diese Legende und wollte die Stadt erobern, er wurde jedoch von den Karthagern und Elymnern besiegt und fiel im Kampfe. In der Zeit der Araber und der Normannen diente das gut befestigte Erice den Bewohnern Trapanis als Zufluchtst√§tte.Sehensw√ºrdigkeitenDie Stadt ist im Umriss wie ein Dreieck gebaut, was vermutlich mit dem Kult der Aphrodite in der Antike zusammenh√§ngt, bei dem das Dreieck ein wichtiges Symbol war. Die Stadtmauer begrenzt auch heute noch die Stadt. Die Aussicht auf das Stadtbild und die K√ºste ist sehenswert.‚€¢ Stadtmauer mit den T√ºrmen Porta di Trapani, Porta del Varmine und Porta Spada‚€¢ Der Dom dell&#39; Assunta aus dem 14. Jahrhundert im Chiaramontestil mit einem vermutlich noch √§lteren Glockenturm (Campanile). Die Ausstattung des Innenraums stammt aus dem 19. Jahrhundert‚€¢ San Giuliano, Piazza und Kirche, die Kirche wurde im 17. Jahrhundert erneuert‚€¢ Kirche San Carlo aus dem 17 Jahrhundert‚€¢ Kirche San Pietro, erbaut im Jahre 1363‚€¢ San Giovanni Battista, Piazza und Kirche, die Kirche ist im Ursprung aus dem 12. Jahrhundert‚€¢ Kirche San Martino, eine gotische Kirche ver√§ndert im Jahre 1682 und 1858‚€¢ Rathaus mit dem Museum Antonio Cordici‚€¢ Kastell aus dem 13. Jahrhundert, teilweise restauriert. Von dem auf dem Gel√§nde des Kastells gelegenen Venustempel ist leider nur wenig √ºbrig gebliebenSchloss / Kastell - Giardini del Balio - Viale Conte PepoliAls er im Jahre 1240 an den Hof von Friedrich II. kam, war Sigerio Pepoli, Nachfahre des ber√ºhmten Sachsenk√∂nigs Alfred, der erste aus dem gro√üen Bologneser Geschlecht der Pepoli, der sich in Sizilien niederlie√ü. Die Treue zum Kaiserhof brachte den Erben des Conte Pepoli bedeutende Titel und Besitzungen ein, und im Jahre 2005 √∂ffneten sie f√ºr ausgew√§hlte G√§ste die Pforten der Burg, um sie an Historie und Legenden teilhaben zu lassen.Die Restaurierung des Aussichtsturms erlaubt es, von den Zimmern aus den Blick √ºber eines der exklusivsten Panoramas ganz Siziliens schweifen zu lassen: im Norden das an die Dolomiten erinnernde Juragebirge des Monte Cofano mit seinen herrlichen farbenpr√§chtigen Zinnen, und hinunter nach S√ºden, die K√ºste entlang, die Stadt Trapani mit den √„gadischen Inseln am Horizont.Die Atmosph√§re der Zimmer, alle in neogotischem Stil und mit feinsten Stoffen eingerichtet, spiegelt das geschichtstr√§chtige Erbe des Ortes wider, ohne dabei auf modernen Komfort zu verzichten: eigenes Bad, Klimaanlage, Sat.-Fernsehen.Der zwischen die alten Steinmauern eingef√ºgte und mit prachtvollem Dekor veredelte Speisesaal, ist die ideale Location, um die hervorragende landestypische K√ºche, begleitet von regionalen Weinen, zu genie√üen.Und dort am Kastell sucht ihr dann nach einer Tafel!!!!Unsere Frage lautet hier: Wann wurde der Venustempel des Kastells, der ‚€ûTempio Elimo di Venere Ericina‚€ú vom CLUB UNESCO TRAPANI zum Symbol des Friedens ernannt??Die Jahreszahl sei: A-B-C-DN= 38¬∞ 02.D(1+C)8E= 012¬∞ 35.(2+A)(B+8)7Einige Meter von euerm jetzigen Standort entfernt findet ihr im Mauerwerk nun den Cache.Auch hier ist es nicht immer muggelfrei!Wir sind beim legen ganz sch√∂n ins schwitzen gekommen ,zumal die Gartenanlagennicht in Frage kamen, da sich die G√§rtner hier die Hand reichten.Also bitte Vorsicht beim heben!!!Viel Spa√ü und happy huntingw√ºnscht HeDeMiCoaus Schmallenberg/Deutschland---------------------------------------------------La cache al Castello di Monte Erice Erice. Fino a pochi metri prima di raggiungere per passeggini troppo! (Scale)Castello EriceAncora una volta, qui a Monte Erice!Come √® bello √®, questo borgo medievale di montagna.Con una magnifica vista fino a Trapani, e altro ancora.... ... Soprattutto la sera!Cos√¨ abbiamo lasciato un \"pacchetto\" qui per guidare gli altri a questo sito vale la pena.Va osservato: questa cache pu√≤ integrare bene con la cache di theplank: Sicilia - Erice/OC3D7B a OpenCacheing.de.√à possibile avviare in auto o in autobus.Particolarmente interessante √® la funivia!EriceLa piccola cittadina di Erice si trova in provincia di Trapani, non lontano dalla capitale provinciale SLM ad un&#39;altezza di 751 m Nel villaggio di Erice vivono in un&#39;area di 47,28 km ¬≤28.784 abitanti (a gennaio 31, 2006). Gli abitanti vivono principalmente di turismo, agricoltura e artigianato. In alto, sopra il livello del mare, √® un piccolo gioiello in questo angolo di Sicilia. Il centro medievale, √® assolutamente da vedere ed √® ricco di attrazioni. In primavera, quando la citt√† √® avvolta nelle nuvole di volta in volta, crea un atmosfera nebbiosa meravigliosamente.Storia della Citt√†Erice √® stata fondata dal Elimi, un popolo di montagna, che ha anche fondato Segesta, si trattava di un sito religioso, il primo della dea della fertilit√†, e pi√π tardi √® stato ordinato alla dea fenicia Astarte, Afrodite, e, infine, alla Venere romana. Intorno alla citt√† √® avvolta in alcune leggende, √® una volta Erice, figlio di Poseidone e di Afrodite, la citt√† ha stabilito. Questo Heracles sconfitto in battaglia, che √® poi la regola, anche se un ulteriore allentamento, i vinti, tuttavia, strappato ad ammettere che egli ha dovuto cedere a un discendenti di Ercole. Successivamente richiamato poi la Dorieos Spartani a questa leggenda, e voleva conquistare la citt√†, ma fu sconfitto dai Cartaginesi e Elymnern e cadde in battaglia. Al tempo degli arabi e normanni, che serviva gli abitanti ben fortificata Erice Trapani come un rifugio.AttrazioniLa citt√† √® costruita in muta, come un triangolo, che √® probabilmente legato al culto di Afrodite in antichit√†, in cui il triangolo √® un simbolo importante. Le mura della citt√† sono ancora i limiti della citt√†. Il punto di vista del paesaggio urbano e la costa vale la pena di vedere.‚€¢ pareti con le torri di Porta di Trapani, Porta e Porta del Varmine Spada‚€¢ Il Duomo dell &#39;Assunta, il 14 Chiaramonte secolo in stile, con una torre presumibilmente pi√π antica campana (Campanile). Le attrezzature delle date di interni, dal 19 Secolo‚€¢ San Giuliano, Piazza e chiesa, la chiesa era in 17 Secolo rinnovata‚€¢ Chiesa di San Carlo nel 17 ¬∞ secolo‚€¢ Chiesa di San Pietro, costruita nel 1363‚€¢ San Giovanni Battista, Piazza e Chiesa, la Chiesa √® all&#39;origine del 12 ¬∞ Secolo‚€¢ Chiesa di San Martino, una chiesa gotica, modificata nel 1682 e 1858‚€¢ Town Hall con il Museo Antonio Cordici‚€¢ Castello dal 13 al Secolo, in parte restaurati. Dal forte si trova alla base del tempio di Venere √®, purtroppo, poco rimane a sinistraPalazzo / Castello - Giardini del Balio - Viale Conte PepoliNel 1240 quando arriv√≤ alla corte di Frederick II, √® stato Sigerio Pepoli, discendente del celebre re Sassone Alfredo, il primo della grande famiglia dei Pepoli bolognese, si stabilirono in Sicilia. La fedelt√† all&#39;imperatore introdotto gli eredi del conte Pepoli titoli principali e possedimenti, e nel 2005 hanno aperto i cancelli per gli ospiti selezionati del castello di farvi entrare nella storia e leggende.Il restauro della torre di osservazione permette di vagare dalle stanze della vista di uno dei panorami pi√π esclusivi della Sicilia: nel nord, ricordano le Dolomiti del Giura, con la sua magnifica Monte Cofano pinnacoli colorati, e gi√π verso sud lungo la costa, la citt√† di Trapani con l&#39;orizzonte Egadi.L&#39;atmosfera delle camere decorate, tutte con il neo migliori-stile gotico e materiali riflette il patrimonio storico riflette il posto, senza dover rinunciare a comfort moderni: bagno privato, aria condizionata, tv satellitare.Tra le vecchie mura di pietra incollato con decorazioni bella e raffinata sala da pranzo √® il luogo ideale per gustare la squisita locali, cucina nazionale, accompagnata da vini regionali, anche.E l√¨, al castello in cerca di lei, allora, dopo un Plate!La nostra domanda √® qui: quando √® stato chiamato il Tempio di Venere del forte, il \"Tempio di Venere Ericina Elimo\" di TRAPANI CLUB UNESCO come simbolo di pace?L&#39;anno √® stato: A-B-C-DN = 38 ¬∞ 02.D(1+C)8E = 012 ¬∞ 35.(2+A)(B+8)7A pochi metri di distanza dal euerm posizione corrente pu√≤ essere trovato nelle pareti √® ora la cache.Ancora una volta, non, √® sempre muggelfrei!Siamo venuti in luogo molto piacevole per il sudore, in particolare i giardininon √® venuto in discussione, come il giardiniere qui, strinse la mano.Prestare attenzione durante il sollevamento!Buon divertimento e felice di cacciadesiderano HeDeMiCoda Schmallenberg / Germania------------------------------------------------------------------------------------------A cache at the Castle on Monte Erice Erice. Until a few meters before reaching for buggies too! (Stairs)Castello EriceOnce again, here at Monte Erice!How beautiful it is, this medieval mountain hamlet.With a magnificent view down to Trapani, and more.... ... Especially in the evening!So we let a \"package\" here to lead others to this worthwhile site.It should be noted: this cache can complement well with the cache of theplank: Sicilia - Erice/OC3D7B at OpenCacheing.de.You can start up by car or by bus.Particularly appealing is the cable car!EriceThe small town of Erice is located in the province of Trapani not far from the provincial capital slm at a height of 751 m In the village of Erice live in an area of 47.28 kilometers ¬≤28,784 inhabitants (as of January 31, 2006). The inhabitants live mainly from tourism, agriculture and handicrafts. High above the sea level, it is a little jewel in this corner of Sicily. The medieval center is absolutely worth seeing and is rich in attractions. In the spring when the town is shrouded in clouds from time to time, it creates a wonderfully misty atmosphere.History of the TownErice was founded by the Elymi, a mountain people, who also founded Segesta, it was a religious site, the first of the fertility goddess, and later was ordained to the Phoenician goddess Astarte, Aphrodite, and finally to the Roman Venus. Around the city is shrouded in some legends, it is once Eryx, a son of Poseidon and Aphrodite, the city has established. This Heracles defeated in battle, which it then the rule, although easing further, the vanquished, however, wrested an admission that he had to cede it to a Hercules descendants. Later invoked then the Spartans Dorieos to this legend, and wanted to conquer the city, but he was defeated by the Carthaginians and Elymnern and fell in battle. At the time of the Arabs and the Normans, which served the residents well-fortified Erice Trapani as a refuge.AttractionsThe city is built in outline like a triangle, which is probably connected with the cult of Aphrodite in antiquity, in which the triangle was an important symbol. The city wall is still the city limits. The views of the cityscape and the coast is worth seeing.‚€¢ walls with the towers Porta di Trapani, Porta and Porta del Varmine Spada‚€¢ The Duomo dell &#39;Assunta, the 14th Chiaramonte century in style with a presumably more ancient bell tower (Campanile). The equipment of the interior dates from the 19th Century‚€¢ San Giuliano, Piazza and Church, the church was in the 17th Century renewed‚€¢ Church of San Carlo in the 17th century‚€¢ Church of San Pietro, built in 1363‚€¢ San Giovanni Battista, Piazza and Church, the Church is at the origin of the 12th Century‚€¢ Church of San Martino, a Gothic church, altered in 1682 and 1858‚€¢ Town Hall with the Museum Antonio Cordici‚€¢ castle from the 13th Century, partly restored. From the fort located on the grounds of the Temple of Venus is unfortunately little remains leftPalace / Castle - Giardini del Balio - Viale Conte PepoliIn 1240 when he came to the court of Frederick II, was Sigerio Pepoli, descendant of the famous Saxon King Alfred, the first of the great family of the Bolognese Pepoli, settled in Sicily. The loyalty to the emperor introduced the heirs of Conte Pepoli major titles and possessions, and in 2005 they opened the gates for selected guests of the castle to let you in on the history and legends.The restoration of the observation tower allows you to roam from the rooms the view of one of the most exclusive panorama of Sicily: in the north, reminiscent of the Dolomite mountains of the Jura, with its magnificent Monte Cofano colorful pinnacles, and down south along the coast, the city of Trapani with the Egadi horizon.The atmosphere of the decorated rooms, all with the finest neo-Gothic style and materials reflects the historic heritage reflects the place, without having to forgo modern comforts: private bathroom, air conditioning, satellite television.Between the old stone walls pasted with beautiful decor and refined dining room is the ideal location to enjoy the exquisite local, national cuisine, accompanied by regional wines, too.And there at the castle looking for her then after a Plate!!Our question here is: When was named the Temple of Venus of the fort, the \"Tempio di Venere Elimo Ericina\" of TRAPANI CLUB UNESCO as a symbol of peace?The year was: A-B-C-DN = 38 ¬∞ 02. D(1+C)8E = 012 ¬∞ 35. (2+A)(B+8)7A few meters away from euerm current location can be found in the walls is now the cache.Again, it is not always muggelfrei!We came in very nice place to sweat, especially the gardensdid not come into question, as the gardener here, shook hands.So be careful when lifting!Have fun and happy huntingwish HeDeMiCofrom Schmallenberg / Germany¬†¬© HeDeMiCo, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"Fpuvr√üfpunegr haq FcbvyreFpnccngbvn r fcbvyreYbbcubyr naq fcbvyre","caseType":"klein","difficulty":2,"condition":"ok","name":"Castello Erice von HeDeMiCo","cacheType":"Multicache","terrain":2,"logs":[{"date":" 11.03.2018 14:28 ","person":"Kugelbaxe ","message":" Auch den haben wir heute gut gesucht,  und¬† geloggt um ca. 14h oder so. Danke f√ºr diesen Cache, unsere Nr. 74."},{"date":" 23.01.2016 ","person":"ryukyupyx ","message":" For the last cache in Sicily I visited Erice. A fascinating small town! The data for the cache I found already at home, I only needed to find it. Look under the right edge of green stuff :) I am another thankful GCer for such a size of the cache in urban location.A small correction of the hint: This is not a loophole and has nothing to do with shooting"},{"date":" 26.03.2015 ","person":"hmpfgnrrr ","message":" Zum Abschluss eines regnerischen Tages sind wir noch nach Erice gefahren. Die Stadt hing leider total in den Wolken, so dass die Sichtweite keine 50 m betrug. Schade um den sch√∂nen Ausblick, der uns dadurch verwehrt blieb. Das hatte aber auch den Vorteil, dass ich im weiten Umkreis um den Cache die einzige Person war (was vermutlich auch sehr selten passieren d√ºrfte).Alla fine di una giornata di pioggia abbiamo guidato a Erice. La citt√† dipendeva purtroppo completamente tra le nuvole, per cui la visibilit√† non era di 50 m. Peccato per la bella vista, ci √® stato negato il risultato. Ma questo ha avuto anche il vantaggio che io ero l'unica persona per chilometri intorno la cache (che probabilmente dovrebbe accadere molto raramente).(All translation errors by Google Translate)"},{"date":" 23.09.2011 ","person":"Seniorenfreizeit ","message":" Konnte den Cache problemlos aufsp√ºren, nur die Muggels erschwerten die Suche erheblich. Das CASTELLO ERICE ist der perfekte Ort f√ºr eine Schatzsuche. Das Logbuch m√ºsste bald mal erneuert werden, sonst k√∂nnten die Eintr√§ge bald ausbleiben. Schade, dass sich von den zahlreichen Findern nur 2 bisher im Internet-Log eingetragen haben. "},{"date":" 22.04.2011 ","person":"Trollmond ","message":" OC91E5 = GC1Y50Q<br"}],"descriptionSnippet":"Ein Cache am Castello Erice auf Monte Erice. Bis einige Meter zuvor auch mit Kinderwagen zu erreichen!! (Treppe)","status":"kann gesucht werden"}