{"hiddenAt":"26.09.2009","waypoint":"OC92DD","coordinates":"E 009° 21.653' N 47° 43.488'","link":"https://www.opencaching.de/viewcache.php?wp=OC92DD","description":"Schöner Fuß- und Radweg von Bermatingen nach Markdorf. In der Nähevon Weinbergen könnt Ihr in schöner Umgebung nach dem Cache suchen.Ein Bänkle zum Ausruhen ist auch vorhanden.Parken könnt Ihr zum Beispiel im Wohngebiet bei N 47° 43.607&#39; E009° 21.458&#39;. Von dort sind es gut 5 Minuten zu Fuß.© Weinbergschnecke, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Nhs qrz Obqra fbyyfg Qh fhpura.","caseType":"klein","difficulty":1,"condition":"Cachebeschreibung ist veraltet","name":"Fallobst von Weinbergschnecke","cacheType":"normaler Cache","terrain":1,"logs":[{"date":" 22.08.2017 14:25 ","person":"AMBW ","message":" Auf dem Fußweg nach Wangen, haben wir diesen kleinen Tradi als Versperpausen-Bänkle benutzt.Hier ist so schön ruhig! TFTC"},{"date":" 14.08.2017 ","person":"dogesu ","message":" HinweisLaut dem Listing auf der anderen Plattform ist nun ein Mikro ca. 7 m weiter südlich zu suchen:Ybpu vz Onhz.A|B|C|D|E|F|G|H|I|J|K|L|M ------------------------- N|O|P|Q|R|S|T|U|V|W|X|Y|Z"},{"date":" 22.05.2016 ","person":"Pilzquintett ","message":" So ein schönes Plätzchen. Danke fürs Legen und Pflegen sagt das Pilzquintett."},{"date":" 05.05.2015 19:38 ","person":"daed ","message":" Vielen Dank an Weinbergschnecke fürs legen und pflegen. Griazle daed und Fleur"},{"date":" 28.04.2013 ","person":"team viel-fell-tiger ","message":" Mit Fahrradtour verbunden, leicht  :-)Out: Crikey Geocoin (Krokodil, will in Europa Rundreisen. Reist bald nach Italien)In: Elch"},{"date":" 10.03.2013 ","person":"rolX ","message":" Danke für den schönen Cache. Meine Kinder und ich hatten viel Spaß."},{"date":" 29.04.2012 ","person":"Such_Hasso ","message":" Sehr, sehr netter Cache. Kinder haben sich riesiug gefreut.Vielen Dank"},{"date":" 11.04.2012 ","person":"The boys ","message":" Habe Bekanntschaft mit den Brennnesseln gemacht, bevor ich den Cache fand:) Trotzdem danke!"},{"date":" 02.09.2011 ","person":"Butternut ","message":" Schöner Cache! Beim ersten Mal von Muggel gestört, dadruch abbruch! 2. Anlauf erfolgreich.lg butternut"},{"date":" 25.07.2011 ","person":"itsbrody ","message":" Schöner Abendspaziergang mit erfolgreichem Fund :-) dann gings fast heim... DFDC, itsbrody"},{"date":" 17.07.2011 ","person":"AlxZ ","message":" Hallo!habe mit meinem Sohn den Cache . Das ist unser ersten Fund. Es hat trotz Regen viel Spaß gemacht.Danke! "},{"date":" 05.07.2011 ","person":"TheGreeny ","message":" Schöner Ort...... und selbst der Zug hat mal schnell vorbeigeschaut.Danke"},{"date":" 30.05.2011 ","person":"chetter500 ","message":" "},{"date":" 26.03.2011 ","person":"calvinhobbes ","message":" Die Kinder waren mal wieder am schnellsten..."},{"date":" 17.03.2011 ","person":"GeoRocci ","message":" Zur nächtlichen Zeit waren die Weinberge nicht mehr zu erkennen, das Bänkle und das Fallobst allerdings schon. Vielen Dank für den Cache, GeoRocci"},{"date":" 18.02.2011 ","person":"Nord-Sued-Licht ","message":" Heute das weinbergschneckige Versteck gut . es war fast nichts los, außer dass hunderte Krähen über mir kreisten, als ich deshalb an den Himmel schaute wurde ich von einer Frau gefragt, ob ich meinen Hund suchen würde!!!, und außerdem zog eine Schulklasse (mit Lehrerin, Hund und GPS!!!) an mir vorbei. Gefreut habe ich mich über den kleinen Ausflug, den ich sonst sicher nicht gemacht hätte.18.02.2011 - 09:35 h"},{"date":" 31.10.2010 ","person":"Weinbergschnecke ","message":" HinweisHallo,der Cache ist mal wieder gewartet worden. Alles in bester Ordnung. Grüße Weinbergschnecke "},{"date":" 19.02.2010 ","person":"HUSTI ","message":" An der Location war es heute nass und rutschig. Das dazu noch aus dem nahen frisch gedüngten Feld zum Cache fließende Wasser machte die Location auch nicht besonders attraktiv.Trotzdem, wenn schon da wurde auch geloggt (das Logbuch war ok), die Dose mehr oder weniger trocken gelegt und eine Coin entnommen.@Owner: Bitte mal nachsehen. Die Dose steht im"},{"date":" 18.01.2010 ","person":"andymarkdorf ","message":" Nach dem loggen am Eisweiher weiter gelaufen da es in der Nähe war, und mich hier noch geloggt.TFTCandymarkdorf"},{"date":" 07.01.2010 ","person":"ZaphodBeeblebrox2 ","message":" Heute mittag mussten wir etwas warten, bis alle vier- und zweibeinigen Muggel verschwunden waren. Danach konnten wir unbeobachtet suchen, finden und loggen.Danke für den Cache.in:Coin"}],"descriptionSnippet":"Netter schneller Cache zwischen Bermatingen und Markdorf.","status":"kann gesucht werden"}