{"hiddenAt":"21.09.2009","waypoint":"OC9253","coordinates":"E 010° 16.779' N 53° 38.280'","link":"https://www.opencaching.de/viewcache.php?wp=OC9253","description":"Parken kann man schräg gegenüber von den Startkoordinaten.Der Cache befindet sich im Quellgebiet der Wandse. DieWandsequelle wird auf den topografischen Karten bei N53 38,445 E1016,790 angegeben. Ich habe mich bis dorthin durchgekämpft und eineeher unspektakuläre Stelle gefunden. Die 20 km lange Wandse fließt auf ihrem Weg zur Alster durch dasNaturschutzgebiet Höltigbaum, Hamburg-Rahlstedt, HH-Wandsbek,HH-Eilbek und HH-Mundsburg und wechselt mehrfach ihren Namen. Abder Friedrichsberger Straße heißt sie Eilbekkanal, bis sie dann alsMundsburger Kanal in die Außenalster mündet. Im Bereich Rahlstedthieß sie zwischenzeitlich einmal Rahlau, alte Rahlstedter nennensie heute noch so.Das Quellgebiet ist sehr naturbelassen, eine entsprechendeKleidung ist auf dem Weg zum Cache zu empfehlen.An den Startkoordinaten befinden sich zwei Schilder. Die Anzahlder Buchstaben auf dem linken Schild sei A, die entsprechendeAnzahl auf dem rechten Schild B. Der Cache befindet sich in (9*A+B-6) Grad TN und (5*A-2*B+10)m Entfernung.Bitte die Befestigung des Caches sorgsam behandeln, damit der Cache lange hält, danke!.Viel Glück!© archie22, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Va pn. 1,90z Uöur","caseType":"normal","difficulty":2,"condition":"ok","name":"An der Wandsequelle von archie22","cacheType":"Multicache","terrain":2,"logs":[{"date":" 24.08.2016 14:47 ","person":"Siggi587969 ","message":" Beschreibung lesen, ich Dösbaddel. Dann hätte ich mir 10 min Suche am Boden ersparen können...  Danke für den schönen Ort. "},{"date":" 20.09.2014 ","person":"archie22 ","message":" kann gesucht werdenIch habe ihn wieder aktiviert."},{"date":" 01.09.2014 ","person":"Paradiesnest ","message":" Gut    ,   bei  geocaching.com  ist  der cache  nicht  achiviert  !   Paradiesnest  "},{"date":" 19.04.2014 ","person":"schwarzer Kater ","message":" Heute mal schnell den Ursprung der Wandse besucht. Am Start gezählt und gerechnet und dann ging es in die Wildnis. Hübsch hier mit Blick über´n See aber nach dem Döschen musste ich doch ein Weilchen suchen.miau"},{"date":" 17.01.2014 ","person":"mathewHH ","message":" Nach der Arbeit eine kleine Feierabendrunde gedreht und diesen Cache gesucht -  - geloggt .Das war heute der Dritte Versuch, alle guten Dinge sind ja 3.Erstmal wieder den Wald vor lauter Bäumen nicht gesehen, dann aber mal hoch geguckt .Laut meiner Peilung schon etwas im OFF.DfdC."},{"date":" 05.03.2013 21:00 ","person":"Sueffel ","message":" Heute stand auch dieser kleine Multi auf dem Programm.Infos an St.1 waren schnell beisammen. Also Peilen und los.Am Final etwas länger gesucht und doch .100x dran vorbei gelaufen...:-)Danke, Gruß Süffel"},{"date":" 26.10.2010 ","person":"El Grande 72 ","message":" Heute noch schnell zwei kleine Multis in Siek gemacht.Dieser war der erste, vielen Dank dafür.El "},{"date":" 07.08.2010 ","person":"Knuddelbaer ","message":" Mussten ganz schön stöbern um Ihn zu finden.  Grußvon Knuddelbaer"}],"descriptionSnippet":"","status":"kann gesucht werden"}