{"hiddenAt":"27.09.2009","waypoint":"OC92C5","coordinates":"E 010¬∞ 05.370' N 48¬∞ 37.102'","link":"https://www.opencaching.de/viewcache.php?wp=OC92C5","description":"Die Jagd nach der Krone Teil1 bis7oder eine Reise durch dieZeit - Cacheserie auf¬†den Spuren der Vergangenheit-Folge den Zeichen der Vergangenheit und sie Erz√§hlen dirGeschichten aus vergangenen Tagen,am Ende des Wegs f√ºhren sie dich zur Krone Wilhelm II. vonW√ºrttemberg.Lass dich Entf√ºhren in die Vergangenheit, h√∂re die Geschichten vonLeid und Freude,die dir die Zeichen der Zeit erz√§hlenm√∂chten.Mit dieserSerie von sieben Caches und einem Bonus m√∂chten wir euch aufZeichen aus der Vergangenheit aufmerksam machen, die im allgemeinen wenig bekannt sind, und mit gro√üenZeichen, wie zum Beispiel dem Kloster oder dem Schloss Hellenstein,aufgrund ihrer Gr√∂√üe einfach nicht mithalten k√∂nnen,und so vielleicht in Vergessenheit geratenk√∂nnen.Immer schon war es √ºblich f√ºr besondere Ereignisse ein Mahnmal zusetzen.So kann man √ºberall auf Zeichen wie Denkm√§ler, Gedenksteine,S√ºhnekreuze, Wegkreuze, Bildst√∂cke und √§hnliches sto√üen,die den Vorbeikommenden an ein Geschehen Erinnern und zur innerenEinkehr auffordern sollen.In alten Aufzeichnungen und Karten findet man vielerorts Hinweiseauf solcherlei Orte,von denen allerdings auch manche im Laufe der Jahrhunderteverschwunden sind.Damit die noch vorhandenen Zeitzeichen nicht in Vergessenheitgeratenhaben wir nun eine kleine Serie zusammengestellt die euch ein St√ºckin die Vergangenheit entf√ºhren m√∂chteund euren Blick f√ºr solche Orte ein wenig √∂ffnenm√∂chte.An jedem Platz findet ihr ein D√∂schen in dem sich auch jeweils einTeil der Koordinaten f√ºr den Bonus finden.Also nicht vergessen diese aufzuschreiben, sonst habt ihr geringeChancen die Krone K√∂nig Wilhelms je zufinden.Cache4 ¬†‚€“ Brieftr√§gerdenkmal ‚€“ An dieser Stelle,am Albvereinsweg von Mergelstetten nach Heldenfingen,wurde am 20.August 1920,so erz√§hlt uns die Sage,der Schuhmacher und Brieftr√§ger Johannes Junginger ausHeldenfingenvon einem Kriegsgefangenen erschlagen und seiner Stiefelberaubt.Die Inschrift auf dem Denkmal‚€û Ei‚€òWanderer, denk an diesenStein, wie baldkannst du begraben sein.‚€úsoll den vorbeieilenden Wanderer zum Nachdenkenauffordern.Achtung B√§ren sind etwas tabsig ;-) daher sind die Koordinatenvielleicht nicht immer ganz genau, aber wenn ihr die Augen aufmachtwerdet ihr bestimmt f√ºndig ! ;-)Dieser Cache liegt in einemWaldgebiet, daher ist das Waldgesetz f√ºr Baden-W√ºrttemberg(Landeswaldgesetz - LWaldG) zu beachten!Das Betreten des Waldes ist (auf eigene Gefahr) durch den ¬ß 37LWaldG zum Zweck der Erholung f√ºr Jedermann gestattet, sofern dieper Gesetz gesperrten Bereiche (w√§hrend Holzeinschlag,Naturverj√ºngungen, Forstkulturen, Pflanzg√§rten, forst- undjagdbetriebliche Einrichtungen oder aus naturschutzgr√ºndengesperrte Fl√§chen) nicht betreten werden. Dar√ºber hinaus haben sichBesucher so zu verhalten, dass die Lebensgemeinschaft Wald undseine Bewirtschaftung nicht gest√∂rt, der Wald nicht verunreinigt,gef√§hrdet ober besch√§digt und die Erholung anderer Waldbesuchernicht beeintr√§chtigt wird.¬ß 41-Waldgef√§hrdung durch Feuer: In der Zeit vom 1. M√§rz bis 31.Oktober darf im Wald nicht geraucht werden. Brennende oderglimmende Gegenst√§nde d√ºrfen im Wald sowie im Abstand von wenigerals 100 Meter vom Wald nicht weggeworfen oder sonst unvorsichtiggehandhabt werden.¬© Brenztalkrokodile, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"","caseType":"normal","difficulty":1.5,"condition":"ok","name":"Die Jagd nach der Krone Teil 4 von Brenztalkrokodile","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 15.04.2017 15:58 ","person":"marvinxy ","message":" Dank des Hints schnell . Schon ein bisschen gruselig, wenn man dar√ºber nachdenkt, was hier passiert ist. Danke f√ºrs Herf√ºhren."},{"date":" 13.08.2015 17:36 ","person":"Nemesis2002 ","message":" Soeben das Brieftr√§ger Denkmal "},{"date":" 28.09.2013 ","person":"icho40 ","message":" Nachdem wir diesen Cache schon bei GCgeloggt haben, darf das Log bei OC nat√ºrlich nicht fehlen Bei der HdR-Runde haben wir einen Abstecher hierher gemacht.Es ist schon erstaunlich, was es alles im Wald gibt.DFDC"},{"date":" 25.11.2012 ","person":"hansundgrete ","message":" heute nachmittag das sch√∂ne wetter noch f√ºr eine kleine runde zwischen gerstetten und heldenfingen genutzt. sch√∂n, dass man im wald auch noch zu anderen orten gef√ºhrt werden kann wie zu bemoosten baumst√ºmpfen. danke f√ºrs herf√ºhren.tftcgruesse von hans&grete"},{"date":" 19.10.2012 ","person":"Norwin ","message":" Also Cach  und eingetragen ;)¬†Gr√º√üle Norwin¬†"},{"date":" 22.07.2012 ","person":"MA210 ","message":" Auch hier konnte man wieder was dazu lernen.tftc"},{"date":" 05.01.2012 ","person":"beef_productions ","message":" 05.01.2012 13.45 uhrheute mit gc_h√§nsel68 trotz unwetter-warnung auf den weg richtung herbrechtingen gemacht, um die jagd nach der krone zu vollenden. das wetter hat lange zeit gut mitgespielt, bis auf einige st√§rke b√∂en und etwas regen lief alles recht gut, bis... (siehe dnf-log bei der finalen suche)von der 6. krone hierher ist es ja nur ein katzensprung, so waren wir gleich am gedenkstein des brieftr√§gers. die dose suchten wir, wie wahrscheinlich viele vor uns auch schon, auf der falschen seite. erst mit dem hint konnte die dose  werden - 26m im off bei einer genauigkeit von 4m. ich sollte mir mal angew√∂hnen, bei solchen abweichungen genauere koordinaten f√ºr den owner zu nehmen, das n√§chste mal dann, sorry.wie ich schon im log der 6. krone erw√§hnte, muss hier in diesem kleinen waldst√ºckchen fr√ºher mal so richtig die post abgegangen sein... ;-)vielen dank f√ºrs herf√ºhren und die letzte dose vor der finalen suche.beef_productions"},{"date":" 28.09.2011 ","person":"dogesu ","message":" Das ist ja ein interessantes Denkmal. Die Koords waren bei mir 15 m im Off (Richtung Weg)TFTC  Dogesu"},{"date":" 08.08.2011 ","person":"TEAM GBS ","message":" Wow, spontan diesen Cache gehoben..ohne ihn wohl nie an diese Stelle gekommen. Danke !! "},{"date":" 07.05.2011 ","person":"OhfoRoad ","message":" HalloNoch ein Schritt weiter zur Krone.Gr√º√üe aus Mittelfranken"},{"date":" 20.06.2010 ","person":"JENS09 ","message":" "},{"date":" 12.12.2009 ","person":"Geo_Mango ","message":" Hmm, hier musste ich ewig suchen.Lag es an den Koordinaten, die mich auf die falsche Seite des Weges lotzten, oder doch nur am Schnee?T4TCGruss Geo_Mango"},{"date":" 15.11.2009 ","person":"Schlabberdabber ","message":" Kannten den Punkt schon da wir hier immer Joggen"},{"date":" 01.10.2009 ","person":"Die Beerchens ","message":" Grussel..... STFDieses Grab erinnert uns doch sehr an die \"Mordplatte\". Sch√∂ne Stelle, in einem sehr sch√∂nen Herbstlichen Wald.TFTCDie Beerchens"},{"date":" 29.09.2009 ","person":"Albcacher ","message":" ¬† Heute schon der 2. FTF! Nach dem Teil 6 gleich zum Teil 4 weitergewalkt und wieder Erster!Das \"Grab\" kannte ich schon, den Cache noch nicht.Vielen Dank f√ºrs Verstecken.Gruss,AlbcacherNo Trade  - out FTF-Urkunde "}],"descriptionSnippet":"Die Jagd nach der Krone oder eine Reise durch die Zeit - Cacheserie auf den Spuren der Vergangenheit -","status":"kann gesucht werden"}