{"hiddenAt":"27.08.2009","waypoint":"OC9257","coordinates":"E 009° 03.777' N 53° 54.083'","link":"https://www.opencaching.de/viewcache.php?wp=OC9257","description":"Durch Zufall bin ich auf diesen Lost Place gestoßen. Allerdings habich keine Ahnung was das hier war!Wer kann hierzu sachdienliche Hinweise geben? Die würde ichgerne in die Cachebeschreibung aufnehmen.Vorläufige Ermittlungsergebnisse:1. ein Aussiedlerhof, ist aber eher unwahrscheinlich2. Flakstellung ist schon möglich. Aber nach dem was ich gefundenhab waren die Flakstellungen zum Schutz des NOK alle am anderenUfer (Niedersachsen). Ausserdem hab ich schon ein paar anderebesichtigt und diese Flakstellungen sahen deutlich andersaus.3. Eine Quelle im Internet nennt die Verlegung der 40. und 41.italienischen Nebelkompanien nach Brunsbüttel (1944). Haben diehier Stellung bezogen? Aufgabe war es den Kanal einzunebeln, sodass die Bomber den Kanal und die Schleusen nicht ins Visier nehmenkonnten.Bin schon gespannt wie es weiter geht....Nach neuesten Erkenntnissen handelt es sich hier um einen altenMunitionsbunker. Durch wen er benutzt wurde muss ich nochherausfinden.English:Just by chance i found this place. Only thing i wonder about iswhat this building has been for?Who knows anything about this place? I'll add details deliveredby anyone...Preliminary details of investigation:1. an isolated farm, seems to be unplausible to me2. an Anti Aircraft Gun Emplacement. But in have been to severalother AAGE and those have been pretty different to this one. Inaddition i learned from the internet that AAGEs have been settledthe other side of NOK during WWII (Niedersachsen).3. One source on the Internet talks about the settlement of 40. and41. italian fogcomany to Brunsbüttel (1944). Did they build thisemplacement? Their task was to hide the passage and the sluice fromapproaching Bombers.According to newest investigations this has been a storage forammunition. for what kind of ammunition has to be clarified.© Frank&Family, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":2,"condition":"ok","name":"LPC - Hard as a rock von Frank&Family","cacheType":"normaler Cache","terrain":3,"logs":[{"date":" 12.11.2017 16:01 ","person":"Ananastra ","message":" Nach dem zweiten Versuch hat es geklappt. Sehr schön und vielen dank"},{"date":" 18.06.2016 16:00 ","person":"Klaviermaus ","message":" trotz langer Suche im sommerlichen \"Dschungel\" l"},{"date":" 13.08.2015 21:47 ","person":"Weinbergkrabbe ","message":" Wir sind endlich mal wieder bei der Familie in der Heimat.Schnell mal das Rad der Schwägerin ausgeliehen und mit dem Hund hingefahren.Hammer. Ich musste direkt mal alles erkunden. Plötzlich stand ich ohne es zu planen auf dem Dach. Dann ging es (ohne Hund) rein. Alleine war es schon ein wenig merkwürdig. Aber es ging dann doch fix. Klasse. Bisher das Highlight des Urlaubs.Vielen Dank"},{"date":" 19.07.2015 ","person":"kafreuru ","message":" Als wir beim GZ ankamen, stand dort schon ein Auto, und da kamen denn auch die Vorlogger.Sie meinten mit Blick auf unser Schuhwerk, daß wir völlig falsch bekleidet waren.Aber da wir schon mal da waren, wollten wir es probieren.Der LP war ja schnell , aber wo ist die Dose? Nach gefühlten dreimal Umrunden, im Inneren umsehen, Bergauf, bergab laufen, (oder besser rutschen) hatte ich auf einmal wasentdeckt! Jaa, da ist der Cache.  Es war schon ziemlich abenteuerlich.DFDC "},{"date":" 02.12.2014 16:00 ","person":"aradam ","message":" Moin moin,bin förmlich gleich zu Beginn der Suche über den Cache gestolpert. Er liegt zur Zeit am Ende des Wegs rechts auf einem Stein- "},{"date":" 27.11.2013 14:05 ","person":"Cancer83 ","message":" Haben ungefähr 40 min. gesucht aber dann , sehr toller LP hat echt spaß gemacht, Vielen Dank an den Owner"},{"date":" 08.11.2013 ","person":"snifflin ","message":" Beim zweiten Besuch dann endlich , danke für diesen Lostplace.DFDC"},{"date":" 11.04.2012 ","person":"heiso_2011 ","message":" Fast aufgegeben , aber ein zweites Mal die Gegend erkundet und ich wurde fündig. Danke für die Location !"},{"date":" 08.04.2012 ","person":"T.A.C. ","message":" Nachdem wir im Landcafe eingekehrt waren, haben wir auf dem Weg nach Brunsbüttel noch schnell an diesem LP Halt gemacht.Danke fürs zeigen."},{"date":" 26.11.2011 13:34 ","person":"Jaschu.de ","message":" 26. November 2011 13:34  Für das Versteck ein dickes Dankeschön aus KPK PSLege dich nicht mit einem Geocacher an, denn er kennt Orte, an denen Dich keiner findet. "},{"date":" 14.07.2011 ","person":"Ali1997 ","message":" Haben ihn nach langem Suchen , dann endlich  . In: -,Out: MünzeTFTC Ali 1997 , LaBoule 64 und Kässy "},{"date":" 23.04.2011 ","person":"Fischkopp ","message":" Gut , drinnen natürlich auch kurz gewesen. Uns beschleicht das Gefühl das Baumansammlungen in Dithmarschen öfters was zu verbergen haben.Danke für den Cache sagen Fischkopp & Gräte"},{"date":" 04.12.2010 ","person":"Seeschnecke ","message":" Der Weg war auf Grund es Schnees besonders erschwert. Die ose abe ich schnell ."},{"date":" 18.10.2010 ","person":"isebrand ","message":" Hier muss man einfach mal gewesen sein....... Vielen Dank für das Legen und Pflegen des Caches  isebrand&lüntje"},{"date":" 26.06.2010 ","person":"kagamain ","message":" Oh man,diese Brennnesseln"},{"date":" 06.04.2010 ","person":"Pumuckel&Kuno ","message":" Das ist ja sehr interessant, was es hier so gibt. Hm, der Hint führte mich zwar nicht in die Irre, aber erst mal an immerhin 3 andere Stellen mit vielen Versteckmöglichkeiten [8)] wer also nicht viel Zeit hat, sollte ihn ignorieren. Vielen Dank !"},{"date":" 27.09.2009 ","person":"Maluk ","message":" Hej, erst heute gemerkt, dass der Cache auf OC gelistet ist. Seinerzeit auf einer der letzten großen Radtouren des Sommers \"mitgenommen\". Danke für diesen Lost PlaceBen Maluk"},{"date":" 30.08.2009 ","person":"family-friedrich ","message":" Der Cache war bis auf das Logbuch leer! Leider hatten wir keinen zweiten Schreiber dabei. Vielleicht lässt der nächste Finder einen Bleistift im Cache?TFTC sagt family-friedrich"}],"descriptionSnippet":"Kurzer Lost Place Cache // Short lost place cache ","status":"kann gesucht werden"}