{"hiddenAt":"26.09.2009","waypoint":"OC92E7","coordinates":"E 006¬∞ 32.284' N 49¬∞ 42.325'","link":"https://www.opencaching.de/viewcache.php?wp=OC92E7","description":"Es gibt f√ºr die verschiedenen Stationen der Tour keine Koordinaten. Angegeben wird die Flur und das Flurst√ºck, zu dem Fragen gestellt werden.Auf der Internet-Seite www.geoportal.rlp.de k√∂nnen Flurst√ºcksnummern kostenfrei auf einer Karte angezeigt werden. Auf dieser Karte k√∂nnen auch Koordinaten abgegriffen werden und zum besseren Orientieren befindet sich im Hintergrund auch ein Luftbild. Wichtig ist, da√ü man die richtigen Suchbegriffe eingibt. Es ist also ganz einfach, man mu√ü nur die Gemarkung, die Flur und das Flurst√ºck eingeben und die √úbersichtskarte springt genau auf dieses Flurst√ºck. Nat√ºrlich ist Euch auch freigestellt, eine Katasterkarte im Ma√üstab 1:2000 beim Katasteramt in Trier zu bestellen, die kostet aber √ºber 100 Euro! Wenn Ihr ein Flurst√ºck nicht mehr findet, hat sich wahrscheinlich das Kataster ge√§ndert (Teilung/Vereinigung von Flurst√ºcken). Sagt mir dann bitte umgehend bescheid, da√ü ich die Beschreibung aktualisieren kann!Der Multi-Cache kann zu Fu√ü, mit dem Rad oder auch mit dem Auto absolviert werden. Die Reihenfolge der Stationen kann auch anders gew√§hlt werden!1.Station [Gemarkung Wasserliesch, Flur 13, Flurst√ºck 580/21]: Auf dem Flurst√ºck befindet sich ein Gesch√§ft. Um wieviel Uhr √∂ffnet dieses am Samstag? => A2.Station [Gemarkung Wasserliesch, Flur 13, Flurst√ºck 563/2]: N√§hert Euch diesem Flurst√ºck von der Landstra√üe aus. Die Tore und T√ºren des Geb√§udes auf diesem Flurst√ºck haben welche Farbe? B= Anzahl der Buchstaben der Farbe3.Station [Gemarkung Wasserliesch, Flur 05, Flurst√ºck 703/2]: Auf diesem Flurst√ºck befinden sich zwei H√§user. Die Frage bezieht sich auf die Fassade des h√∂heren Hauses. An der Wand, die Richtung Osten zeigt, befindet sich ein Schild mit einem Hinweis zu einem Ort um die Ecke. C= Die Position des 3.Buchstabens dieses Ortes im Alphabet4.Station [Gemarkung Wasserliesch, Flur 12, Flurst√ºck 251/1]: Auf diesem Flurst√ºck befindet sich ein Geb√§ude. Der zu diesem Haus geh√∂rende Briefkasten hat welche Farbe? => D= Position des 1.Buchstabens der Farbe im Alphabet5.Station [Gemarkung Wasserliesch, Flur 06, Flurst√ºck 250]: Auch auf diesem Flurst√ºck befindet sich ein Geb√§ude. An dessen Eingangst√ºr befinden sich zwei Buchstaben in der schmiedeeisernen Verzierung. E= die Position des zweiten Buchstabens im AlphabetDen Cache findet Ihr bei [49¬∞4(E).(A-E)(C)(B)';6¬∞3(D).(C-B-E)(E)(B)'] an einem Baum am Waldrand.¬© cachediscoverer_Konz, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"jjj.trbcbegny.eyc.qr","caseType":"klein","difficulty":5,"condition":"ok","name":"WASSERLIESCH von cachediscoverer_Konz","cacheType":"R√§tselcache","terrain":2.5,"logs":[{"date":" 23.06.2015 ","person":"Nordlandkai ","message":" Dieses R√§tsel hatte ich schon vor l√§ngerer Zeit gel√∂st. Dachte ich zumindest. Letztes Jahr war ich mit 2go4fun auf der Suche beim Outdoorteil. Leider hatten wir, oder besser ich, den Wert C falsch zugeordnet. So wurden wir nicht f√ºndig beim Outdoorteil.Als ich dann zu Hause noch einmal alles durchgepr√ºft hatte, wusste ich das wir bei C beim falschen Haus waren. Au√üerdem hatte ich Zweifel, ob A noch aktuell ist.Bei meiner diesj√§hrigen Cachetour bin ich dann noch einmal nach Wasserliesch. Zuerst war ich bei A um mir best√§tigen zu lassen, dass das immer noch wie \"fr√ºher\" war. Danach bin ich bei C gewesen. Allerdings habe ich da au√üer einer wei√üen Wand nichts vor. So habe ich einfach alle verbliebenen M√∂glichkeiten rechnerisch durchgespielt. So ergab sich ein wunderbar passendes Finale. Dort angekommen fand ich v√∂llig problemfrei die Dose. Vielen Dank f√ºr das sch√∂ne R√§tsel und den Cache."},{"date":" 02.05.2012 ","person":"HNL444 ","message":" Ich hatte eine schlaflose Nacht genutzt um die Vorarbeiten f√ºr dieses R√§tsel hier zu erledigen. Nachdem alle Locations ermittelt waren sind wir dann heute raus um den Outdoorteil zu erledigen.Wir haben alle Stationen gut  da uns die meisten davon schon recht gut bekannt waren.TFTC!"},{"date":" 01.06.2011 ","person":"freddy666 ","message":" Logge disen hier in OC nach!Gestern mittag Station 1 und die Koordinaten zu Hause heraus und heute fr√ºh alle anderen Stationen abgefahren und schnell den Final entdeckt!Ein tolles R√§tsel. Hat mir echt super gefallen!TFTCno tradefreddy666"},{"date":" 09.11.2009 ","person":"Tom Tom ","message":" Nach anf√§nglichem rumklicken im Geoportalhat es dann geklappt!TFTC Tom Tom"},{"date":" 02.10.2009 ","person":"Lady-JJ ","message":" 16.4.2012Ich will H√∂hlen, Stollen, Bunker. Deshalb log ich jetzt auch hier :-)¬†2.10.2009Alles gut und schnell zusammen mit Elminster . Die Difficulty-Wertung ist f√ºr mich verwirrend....?!?TFTC,Lady-JJ                                                                                                                                                                                                     "},{"date":" 28.09.2009 ","person":"etaigel ","message":" EinVermessungsamt-Cache, da muss ein Vermesser aufs Treppchen, und so seies! Und was h√§tte ich hier gerne Platz eins belegt, doch der Reihe nach:GesternVormittag hatte ich zun√§chst bei OC diese neue Aufgabe entdeckt, undich ( beim besagten Amt in Trier bin ich Ansprechpartner f√ºr allekommunalen Stellen im Landkreis, die sich Kenntnisse √ºbers Geoportalaneignen wollen, um es f√ºr sich selbst zu nutzen ) hatte innerhalb vonk√ºrzester Zeit die erforderlichen Kenntnisse √ºber die zu besuchendenStellen vor Ort.Allerdingshatte ich die ganze Familie zum gemeinsamen Mittagsessen nach Hauseeingeladen, so dass ich erst am Nachmittag dazu kam, die andereMoselseite zu besuchen. Schnell muss alles gehen, mit dem Erstfund vorAugen, und da passiert dann auch noch ein Fl√ºchtigkeitsfehler, weil ichdie meiner Ansicht nach einzige zweideutige Stelle in der Formulierungder Aufgabenstellung zu meinen Ungunsten ausnutze.DieserFehler bringt allerdings meine Terrainwertung ( mit Kinderwagen! ) umso viel Sterne nach oben, wie die Schwierigkeit hier f√ºr mich zu hochangesetzt scheint, und nach einer kl√§renden R√ºckfrage am Abend nachKonz ist auch klar, wo ich aufgelaufen bin. So wars geschehen um denPlatz ganz vorne, aber f√ºrs Treppchen reichte es dann auch heute noch.Wie hat doch der Owner vor kurzem im Raum Wittlich selbst noch geloggt:\"So einfach noch nie 3.5 Sterne eingeheimst!\", und analog dazu war esf√ºr mich nie einfacher, 5 Sterne mit zu nehmen.DieAufgabenstellung selbst ist in meinen Augen sehr interessant gemacht,und bringt den Laien eventuell dazu, sich mit dem Vermessungs- undKartenwesen und dem Thema Geoportal zu besch√§ftigen. Zwar erscheint dasPortal derzeit tats√§chlich noch kompliziert bzw. gew√∂hnungsbed√ºrftig,doch wer es kennt und nutzen kann, gewinnt enorm an Information, √ºberBauland, Bodenrichtwerte, Hochwasserschutzgebiete bis hin zu denMessfunktionen mit Strecken, Abst√§nden und Fl√§chen und das Gnaze dannnoch mit den Druckoptionen. Vielleicht wird das ja mal Thema an einemStammtisch, und dann mit mir als Referent, das wird abendf√ºllend!EinenKritikpunkt oder Wermutstropfen muss im allerdings auch noch loslassen,denn in der Beschreibung werden Tatsachen genannt, die ganz einfachnicht stimmen und deshalb so nicht stehen bleiben d√ºrfen. Wer dieangesprochenen Geb√ºhren der VermK√„ ( Vermessungs- und Kataster√§mter )f√ºr Flurkartenausz√ºge in ihrer wirklichen H√∂he kennen lernen m√∂chte,darf sich gerne mit mir in Verbindung setzen, und dann geht‚€ôs wie beimPLUS: da schrumpfen die Preise !Genug\"gemeckert\", in der Zusammenfassung eine sch√∂ne Aufgabe, die wie schonjemand gesagt hat, vom Industriegebiet in die Natur f√ºhrt, und f√ºr dieich mich, auch weil sie mein Berufsfeld anschneidet, an dieser Stellesehr bedanke.Vor Ort habennoch zwei kleine Daumenkinos in die Box gepasst, falls nochmal jemandkommt, der einen Kinderwagen durch den Wald da hoch schiebt.Gru√üan die Gemeinde und an alle Geoportal-Benutzer, zu dessen Risiken oderNebenwirkungen sie bitte ihren Arzt oder etaigel befragen."}],"descriptionSnippet":"Dies ist ein Multi-Cache der etwas anderen Art! Er f√ºhrt Euch durch die Gemeinde Wasserliesch an der Mosel.","status":"kann gesucht werden"}