{"hiddenAt":"27.09.2009","waypoint":"OC9312","coordinates":"E 013° 10.922' N 49° 02.709'","link":"https://www.opencaching.de/viewcache.php?wp=OC9312","description":"                                                                    Der Hennenkobel ist mit seinen 965 Metern der Hausberg derRabensteiner.Das Gipfelkreuz wurde zuletzt 1998 vom Burschenverein Rabensteinerneuert. Dort findet ihr auch ein Gipfelbuch, in das ihr euchgerne eintragen dürft, außerdem seit diesem Frühjahr einePanoramakarte, auf der über den Zwieseler Talkessel hinweg allemarkanten Erhebungen vom Rachel über die Leithenwaldhöhe bishinüber zu den Salzburger Alpen und Oberbayerischen Alpenaufgezeichnet sind.Als größte Veranstaltung auf dem Hennenkobel kann man wohl denjährlichen Berggottesdienst bezeichnen, er findet am drittenSonntag im Juni statt. Aufstieg vom Rabensteiner Schloss aus überdie Verbindungsstraße Rabenstein-Bodenmais. Nach ca. 3 Kilometernzweigt links der Wanderweg zum Gipfel ab. So könnt ihr auch dengläserenen Kreuzweg gehen. Für fusskranke und ältere Personen, aberauch für Familien mit kleinen Kindern fährt an diesem Tag einPendelbus, der euch bis zum Beginn des Kreuzweges rauf und wiederrunter bringt (bei Fragen bitte mailen). Das Cachen selbst dürftean diesem Tag aber nicht ganz so einfach werden.Weitere Parkmöglichkeiten zum Beispiel an der Kaisersteigloipeoder am Rabensteiner Skilift, folgt dann dem Wanderweg 4.Natürlich gibt es mehrere sehr schöne Wege zum Gipfel, wir gehen amliebsten den unterwegs ausgeschilderten Weg \"über dieFelsen\".Da die letzten Meter zum Gipfel sehr steil sind, haben wir denCache unterhalb versteckt, es braucht nicht geklettert zu werden.Auf kleinere Kinder bitte trotzdem gut aufpassen.Wir wünschen viel Spaß beim Suchen                                            © wedahex, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"xyrvare Csnq","caseType":"klein","difficulty":2.5,"condition":"ok","name":"Hennenkobel von wedahex","cacheType":"normaler Cache","terrain":3,"logs":[{"date":" 01.10.2016 ","person":"JohnDeg ","message":" Oben oder unten?! Das war hier die Frage.Ich habe mich für oben entschieden und wurde mit genauen Koordinaten schnell fündig. Dann ging es noch die letzten Meter rauf zum Gipfelkreuz. Da ging´´ s heute zu wie am Stachus....Danke für die Dose an schöner Stelle!"},{"date":" 20.10.2015 14:14 ","person":"Mich943 ","message":" Danke fürs herlocken und pflegen dieses Caches! An einem sonnigem Tag eine tolle Aussicht!"},{"date":" 05.05.2012 ","person":"team_beediak ","message":" welch kopfankopf mit geokless... der reinste 12 uhr showdown... ;) super gegend , schöner aufstieg und toller ausflug.thx 4 $"},{"date":" 05.05.2012 ","person":"geokless ","message":" schöne Wanderung vom Schloß aus, der gläserne Kreuzweg ist wirklich sehenswert - schöne Arbeit - am Gipfel war eine tolle Aussicht. Familientauglich :-)Haben uns beim cachen mit team_beediak gemessen und leider ein paar Minuten später den Cache  :-) war trotzdem ein riesen Spaß :-) Vielen Dank für diesen erfolgeichen Familienausflug :-)"},{"date":" 06.11.2011 ","person":"geomitast ","message":" Nach dem Besuch beim Quarzbruch schnell .Danke für diesen schönen Cache."},{"date":" 25.07.2011 ","person":"Geomalte ","message":" Alles Super. Danke"},{"date":" 09.07.2010 ","person":"Ferienhaus Bergwald ","message":" Halloheute vom Parkplatz Schönebene aufgebrochen, zuerst Hahnenriegel, dann Rote Höhe und zum Schluß den HennenkobelWar mit dem MTB unterwegs ca. 15km.geloggt um 10:20 Uhrin"},{"date":" 13.10.2009 ","person":"Relic Hunter ","message":" Wir sind gestartet ab Wanderparkplatz N49°02.465 E013°11.708.Von dort aus kann man den Gipfel in etwa 20 Minuten erreichen. Den Cache haben wir dann auch sehr schnell . Es war unser erster Cache überhaupt.Vielen Dank. Relic Hunter "},{"date":" 28.09.2009 ","person":"wedahex ","message":" HinweisEine Coin will hier weiterreisen"}],"descriptionSnippet":"","status":"kann gesucht werden"}