{"hiddenAt":"01.10.2009","waypoint":"OC939C","coordinates":"E 012¬∞ 55.088' N 48¬∞ 59.021'","link":"https://www.opencaching.de/viewcache.php?wp=OC939C","description":"Die angegebenen Koordinaten sind nicht die des Cachestandortes. Dieser Cache ist meiner Ansicht nach der schwierigste \"Geometrie-Cache\" vom Schneemann58, obwohl sich die Aufgabe sowohl mit Zirkel und Massstab, als auch rechnerisch l√∂sen l√§sst. Wie sollte es auch anders sein, es geht wiederum um ein Dreieck, dessen Eckpunkte durch bekannte Berggipfel dargestellt werden. Ein Eckpunkt dieses Dreieck&#39;s ist der Aussichtsturm auf dem Hirschenstein. Bekannt sind die L√§ngen der drei Seitenhalbierenden dieses Dreieck&#39;s, welche ja bekannterweise als Schnittpunkt den Schwerpunkt bilden und sich im Verh√§ltnis 2:1 aufteilen. Im Schwerpunkt dieses aus drei Berggipfel gebildeten Dreiecks befindet sich der zu entdeckende Cache. Und nun zu den L√§ngen der drei Seitenhalbierenden:S_a=4238.25m, S_b=3721.89m und S_c=3369.74m.Viel Spass beim L√∂sen und Suchen!¬†¬© Schneemann58, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"Orv qre Xbafgehxgvba qrf Qervrpx'f \"√ºoretervsraq\" ibetrura! Xnegr, Genafcneragcncvre,Mvexry haq Znfffgno fvaq thgr Jrexmrhtr.","caseType":"normal","difficulty":4,"condition":"ok","name":"Aha-Cache von Schneemann58","cacheType":"Mathe-/Physikcache","terrain":2.5,"logs":[{"date":" 24.07.2016 ","person":"JohnDeg ","message":"                                                                Heute haben wir cachender Weise die Gegend um √–dwies unsicher gemacht.Diesen vor l√§ngerer Zeit gel√∂sten Cache hatten wir auch auf der Liste. Der Weg von der \"Rache\" dorthin hatte es ganz sch√∂n in sich und zwischendrin fings auch noch zu regnen an...Danke f√ºr den Cache!                                            "},{"date":" 06.10.2015 ","person":"BESTPOE ","message":" Das R√§tsel wurde als Winterarbeit gel√∂st und heute sind wir hinauf auf fast 1000 m NN.DFDC"},{"date":" 02.08.2015 13:56 ","person":"Bajuwar ","message":" Heute f√ºhren wir, josajuma347 und ich, kurz entschlossen hierher und griffen wir Pfeiffenbrunn-Runde an, die wir bereits schon seit l√§ngerem vor uns her schoben. Hier lagen ja auch noch einige Mystery, die wir bereits seit l√§ngerem gel√∂st hatte, die m√ºssen doch schlie√ülich auch irgendwann mal gesucht werden.¬†Am Ende zeigte uns das GPS-Ger√§t eine Wegstrecke von ungef√§hr 18km an, die wir gegangen waren. War das wirklich soviel? "},{"date":" 07.06.2012 ","person":"SDBH-R ","message":" So, nachdem es uns vor ein paar Tagen hier fast den Berg heruntergesp√ºlt h√§tte vor lauter Regen, haben wir heute mit der kompletten Familie die Hirschensteinwanderung nochmal in Angriff genommen und dabei auch optimales Wetter erwischt. Dabei sind uns auch eine ganze Menge [i]Schneem√§nner["},{"date":" 14.08.2011 ","person":"Rh√∂nbussard ","message":" Wieder ein Cache auf unserer Predigtstuhl - Hirschenstein - Tour. Die Rechenk√ºnste haben ausgereicht, um die Koordinaten zu berechnen. Danke"},{"date":" 29.05.2011 ","person":"ProellerPrinz ","message":" Sonntags, f√ºnf nach halb 10 am Hirschenstein... Herrlich hier, nur zwitschernde V√∂gel und dampfener Waldboden von n√§chtlichem Regen. Das R√§tsel war ja schon knackig, um so leichter das Aufsp√ºren des Verstecks, die Spoiler k√∂nnt ihr getrost zu Hause lassen.Danke f√ºr das sch√∂ne R√§tsel und den netten Cache.Raus: - "},{"date":" 10.03.2011 ","person":"Ferienhaus Bergwald ","message":" Halloheute wieder mit waidlerfuchs und mini_B unterwegs. Gestartet sind wir in Oed um ca, 8:30Uhr folgende Cache haben wir , als erstes Bergbr√ºndl, K√§lberbuckel, Aha Cache, Treffen zweier bekannter Geocacher, Schneemann, Aitnachtalblick , Schusterstein und Gei√überg insgesamt ein Strecke von 14km zur√ºckgelegt. Um 16:15 Uhr waren wir wieder in Oed beim Auto.Beim Aha Cache hab ich die richtigen Koordinaten schon vor einiger Zeit ermittlelt, Gefunden haben wir den Cache sofort, aber die Bergung war sehr schwierig, denn der gro√üe Stein war festgeforen. Erst mit Klappspaten versucht den Stein zu l√∂sen > keinen Erfolg damit gehabt. Abhilfe schaffte dann ein dicker Ast. Die Hebelwirkung ausgenutzt! geloggt um 11:05UhrDanke sagen Martin + Marian + Matthias"},{"date":" 03.10.2009 ","person":"wil_ ","message":"  FTF Das war mal wieder eine richtig sch√∂ne Aufgabe von Schneemann.Habe gestern noch schnell die Seitenl√§ngen ausgerechnet, und dann heute herumprobiert, welche Berggipfel denn passen k√∂nnten.Als ich dann endlich los fuhr, war es schon nach 11.Wen treffe ich unterwegs? Die √ºblichen Verd√§chtigen: JohnDeg und den kabeldoktor. Die kamen gerade vom M√ºhlgrabenweg Cache.Nachner kurzen Unterhaltung weiter zum Cache. Und was soll ich sagen:Zwischen 9 und 12m Abweichung zu meiner Konstruktion werden angezeigt.DickesLob an Schneeman58: Deine Konstruktionen kann man viel bessernachvollziehen, als die direkten Koordinaten von so manchem Tradi oderMulti.TFTC wil_In: TB Out: Glasfigur (Ist zwar downtrading, aber sonst h√§tte der TB keinen Platz mehr gehabt)"}],"descriptionSnippet":"","status":"kann gesucht werden"}