{"hiddenAt":"25.09.2009","waypoint":"OC93A1","coordinates":"E 007¬∞ 14.472' N 51¬∞ 10.045'","link":"https://www.opencaching.de/viewcache.php?wp=OC93A1","description":"Endlich Sommerferien. Die f√ºnf Freunde Richard, Anne, Julius, Georg und Timmy, der Hund freuen sich auf gemeinsame Ferien bei Tante Fanny und Onkel Quentin. Nach dem Abendessen zogen sich alle in ihre Zimmer zur√ºck, um sich von der Anreise zu erholen.Am n√§chsten Morgen sa√üen Richard und Anne am Fr√ºhst√ºckstisch.‚€ûWas machen wir heute‚€ú, fragte Richard, w√§hrend Julius im Schlafanzug die Treppe herunter kam. ‚€ûWie w√§re es mit einer Fahrradtour?‚€ú, meinte Julius. ‚€ûDas Wetter soll sch√∂n bleiben.‚€ú‚€ûGute Idee‚€ú, erwidert Anne. ‚€û Ich mache nur eben mein Bett und schau mal, wo Georg und Timmy bleiben.‚€úDa geht die T√ºr auf und Georg st√ºrmt herein. ‚€ûIns Arch√§ologische Museum ist eingebrochen worden!‚€ú\"Vielleicht sollten wir w√§hrend unserer Radtour mal beim Museum vorbeischauen‚€ú schlug Richard vor. ‚€ûTante Fanny, kannst du uns ein Lunchpaket fertig machen?‚€úAlso, pack dir auch f√ºr ca. 2,5 Stunden und 4km Verpflegung ein und hilf den F√ºnfen, den Fall zu l√∂sen. Parken kannst du bei N 51¬∞ 9.889 E 007¬∞ 14.315. Das Museum befindet sich bei N 51¬∞10.042 und E 007¬∞14.476.Hinweis: Von Station 7 nach Station 8 nehmt den Weg in westlicher Richtung. Station 3 wurde etwas verlegt; sie liegt nicht mehr an der BankFalls euch der Multi gefallen habt, erwartet euch mit \"5 Freunde auf Schatzsuche (GC30PJM)\" ein weiteres Abenteuer.¬© Bergischer L√∂we, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"[Station 3:] Onax Sh√ü uvagra[Station 4:] Nhtrau√∂ur[Station 7:] Fvrora nhs rvara Fgervpu[Station 8:] Va qre Znhre va Nhtrau√∂ur","caseType":"normal","difficulty":3,"condition":"ok","name":"5 Freunde und die verschwundene Statue von Bergischer L√∂we","cacheType":"Multicache","terrain":1.5,"logs":[{"date":" 26.07.2017 10:26 ","person":"weltengreif ","message":" Previously logged on GC.com.TFTC & greets from \"Blade City\" Solingen!Cache #60 (approx.)Found on 26. Juli 2017 at 10:26+++++++++++++++++++++++Liebe"},{"date":" 20.05.2017 ","person":"Bergische Biberbande ","message":" Zusammen mit 2go4fun ging es auf eine arch√§ologische Reise, um die 5 Freude bei ihrem Ferienabenteuer rund um die verschwundene Statue zu unterst√ºtzen.Gleich zu Anfang war es ein wenig still im Museum, keine knisternden mit Spannung erwarteten Geschichtshefte,daf√ºr aber eine entsprechende Notiz, die uns auch gut zur n√§chsten Station f√ºhrte. An den weiteren Haltepunkten steigerte sich die Spannung und wir erfreuten uns an den ideenreichen Aufgaben und den en Hinweisen. Zugleich war das sch√∂ne Wetter und das frische Gr√ºn sehr erholsam und begleitete unsere abenteuerliche Reise.Besonders gut gefiel dabei Station 3 - sch√∂ne Idee und klasse Tarnung, Station 6 - die Aufgabenstellung war uns neu und so machte die Suche nach der L√∂sung viel Spa√ü und Station 8 - tolle Aufgabe, hat wieder viel Freude gemacht.Das Finale fanden wir dann auch gut und erfreuten uns an der sch√∂n versteckten Dose und waren gl√ºcklich, den 5 Freunden zur erfolgreichen Beendigung eines sch√∂nen Abenteuers helfen zu k√∂nnen. Die Teamarbeit war klasse und das Finden der L√∂sungen mit gegenseitigen Erg√§nzungen stand immer wieder im Vordergrund.Vielen Dank an den Bergischen L√∂wen f√ºr diesen ideenreichen Multicache in einer sch√∂nen Landschaft, es war spannend und erholsam zugleich. Und vielen Dank, da√ü dieser Cache neben GC auch bei OC gelistet ist.Bergische Biberbande"},{"date":" 20.05.2017 ","person":"2go4fun ","message":" Heute morgen habe ich mich zusammen mit der Bergischen Biberbande aufgemacht, die 5 Freunde auf der Suche nach der verschwundenen Statue zu unterst√ºtzen.Das Wetter war herrlich, die Sonne schien durch die weingen  verbliebenen Nebelschwaden und verzauberte mit ihren Strahlen den Wald.So ging es duch die sch√∂ne, fr√ºhlingshafte Natur. Die Aufgaben, die uns erwarteten, waren abwechslungsreich und gemeinsam auch gut l√∂sbar. So hat uns unsere morgentliche Runde viel Spa√ü gemacht!Vielen Dank f√ºr die Ausarbeitung dieses Multis und f√ºr den Cache!"},{"date":" 02.07.2016 ","person":"Bergischer L√∂we ","message":" HinweisWartungsrunde durchgef√ºhrt. Station 3 erneuert und etwas verlegt. Im Notfall Hint beachten.Viel Spa√ü im Museum.Gru√üPeter"},{"date":" 23.11.2014 ","person":"Wuptaler ","message":" Lange wollte das Abenteuer der 5 Freunde angegangen werden, heute haben wir es endlich gemacht.Das Listing, bzw die PDF haben wir zu Hause bereits ausgedruckt. In der Start Box w√§ren aber noch gen√ºgend gewesen.Der Herbst hat sich als ziemlicher besser Verstecker erwiesen und so mussten wir an einigen Stationen l√§nger suchen.Wir wurden √ºberall f√ºndig und konnten kreative Stationen bewundern die zu dieser stimmigen Runde gut passen und ohne Schraube an Station 4 h√§tte ich einen Favoritenpunkt vergeben.Vielen Dank f√ºr die sch√∂ne Runde, die wir bei super November Wetter absolviert haben ."},{"date":" 14.05.2014 15:14 ","person":"Laubwanderer ","message":" Sch√∂ne Runde!Alle Stationen gut .TftC"},{"date":" 16.02.2014 ","person":"SiFi2010 ","message":" 15:28 UhrFund Nr. 2009Heute morgen lautete die Devise \"Qualit√§t statt Quantit√§t\". Und so machten Hr. Zapzarap, joebar100 und ich uns auf den Weg zu diesem Multi.Eine wirklich sch√∂ne und runde Sache. Die Stationen konnten allesamt gut  werden und die gestellten Aufgaben waren prima zu bew√§ltigen. Auch die Gegend hier macht bei gutem Wetter Spa√ü.So sollten Multis halt aussehen Danke f√ºr das Legen des Caches und viele Gr√º√üe aus Solingen(Si)Fi2010"},{"date":" 04.08.2013 ","person":"dragongid ","message":" Heute diesen Cache mit Michoef bei wundersch√∂nem Wetter .War eine sehr nette und gem√ºtliche Runde. Bei Station 4 war das GPS sich nicht ganz sicher wo es nun sein wollte, aber nach 15 min suchen haben wir es dann doch  :)Hat echt Spa√ü gemacht.TB In"},{"date":" 20.07.2013 ","person":"Bergischer L√∂we ","message":" kann gesucht werdenMuseum wieder er√∂ffnet."},{"date":" 11.07.2013 ","person":"Bergischer L√∂we ","message":" momentan nicht verf√ºgbarEine Dose ist weg. Da muss ich erst neu basteln."},{"date":" 21.06.2013 ","person":"Bergischer L√∂we ","message":" kann gesucht werdenKann weiter gehen.¬†Viel Spa√ü¬†Peter"},{"date":" 04.05.2013 ","person":"Nekromiko ","message":" Hall√∂le,auch wenn er bei OC auf \"Momentan nicht verf√ºgbar\" steht, ist er gut zu finden.Wirklich eine feine Runde, die wir hier bei tollem Wetter abwandern durften!Allerdings verl√§ngerten wir sie noch ein bischen um einen anderen Cache am erweiterten Wegesrand mitzunehmen.Alle Stationen waren gut zu finden, obwohl das Spoilerbild f√ºr Station 5 nicht mehr den aktuellen Umgebungsstatus darstellt.Die R√§tsel waren nett gemacht und auch f√ºr Kinder nicht zu schwierig.Am Final finden Baumf√§llarbeiten statt, hier sollte der Owner mal ein Auge drauf haben...Rein: \"Empfehlung\"Danke f√ºr die Dose und Gr√º√üe aus SGnekromiko                                                                                                                                                                                                     "},{"date":" 15.09.2012 ","person":"K√∂nig Moderig ","message":" 13:45Heute haben Tatjana, Eike, Jannik und ich den zweiten der 5 Freunde-Caches gemacht. Das hatten wir schon l√§nger geplant, und so war es sehr nett vom Bergischen L√∂wen, uns die fehlende Aufgabe aus Station 7 zu geben, so dass wir den Cache trotz Sperrung machen konnten. Timmy konnte diesmal leider nicht mitkommen .Wie auch der erste Cache war es eine sch√∂ne Runde und wir konnten alles gut finden und losen, alle hatten ihren Spa√ü (sogar Eike !).Als wir fertig waren, habe ich mich dann auf den Weg zu Tim gemacht, um mit ihm noch den dritten 5 Freunde-Cache zu machen.In: TBTFTC,K√∂nig Moderig"},{"date":" 30.08.2012 ","person":"ExitMD ","message":" Danke f√ºr diese sch√∂ne sommerabendliche Runde. Hat viel Spa√ü gemacht und die R√§tsel haben es in sich.TFTCNo in "},{"date":" 12.08.2012 ","person":"Meerschwein ","message":" "},{"date":" 10.08.2012 ","person":"Accept ","message":" Heute waren wir wieder in Sachen \"5 Freunden\" unterwegs, wenn auch nur im 4er Team. So f√ºhrte uns die Startkoordinate in unbekanntes Terrain, jedoch war der Startpunkt gut zu finden und liebvoll gestaltet. Dann ging es los, die ersten WP¬¥s waren problemlos zu finden, sehr sch√∂n und kreativ gestaltet. Alles lief wie am Schn√ºrchen bis zu WP 6, jetzt war logisches Denken angesagt. Die Cache-Frau stand in den Startl√∂chern, griff beherzt zu und legte direkt richtig los. So verging die Zeit und es wurde ger√§tselt, gedreht und spekuliert. Jedoch wollte der z√ºndende Gedanke nicht fallen. Entt√§uschung machte sich breit. Sollte hier der Weg f√ºr uns zu ende sein, was machen wir jetzt nur? Ah, der Telefonjoker bei unserem neuen Cache-Freund Serago! Dieser war auch prompt zur Stelle und lie√ü es sich nicht nehmen, uns pers√∂nlich auf die richtige Spur zu bringen. Vielen Dank Kollege!Danach lief wieder alles wie geschmiert, die Kinder hatten noch viel Spa√ü. So lie√ü sich der Schatz vor uns 5 Freunden (Wir+Serago) nicht mehr verstecken."},{"date":" 03.08.2012 ","person":"Nordlandkai ","message":" Hatte vergessen auch hier zu loggen, deshalb jetzt \"etwas\" versp√§tet auch hier.Heute war ich mit \"the geocat\" verabredet um den F√ºnf Freunden bei der Suche nach der verschwundenen Statue zu helfen.Bei Start kam der erste Schock. Vor einem halben Jahr w√§re ich hier sofort umgedreht. Aber der Weg zur zur n√§chsten Station zeigte sich dann doch schneller als gedacht.Danach kamen wir sehr schnell voran. Erst an Station 6 brauchten wir einen Moment um die n√§chste Station zu ermitteln. An der Mauer haben wir etwas gesucht um dann schnell alle Z√§hne ineinander greifen zu lassen. So kamen wir zum Final um die Dose heben zu k√∂nnen.Vielen Dank f√ºr die Runde und die abwechselungsreichen Stationen."},{"date":" 17.06.2012 ","person":"Frampi ","message":" Sch√∂ne Runde durchs Bergische mit klasse Caches. Alles recht gut zu finden.Der Moose geht am n√§chsten Wochenende mit in die Vogesen.  :)  "},{"date":" 06.11.2011 ","person":"BlaBlaBla2016 ","message":" Diese sch√∂ne Runde mit netten Verstecken  bei tollem Herbstwetter heute geloggt.TFTCwehhepP.S. Das Logbuch ist leider bereits sehr feucht geworden."},{"date":" 16.10.2011 ","person":"TomSam ","message":" War das ein sch√∂ner cache, der heute in gro√üer Runde mit Familie Typhus gesucht werden konnte! Wieder einer, der durch Wegf√ºhrung und Stationen einem den Spa√ü am Geocaching best√§tigt (und der Owner scheint zu wissen, was Spa√ü macht). Alles passeend und l√∂sbar, so soll es sein, wenn man mit den Blagen loszieht!Typhus hat ja schon alle mit dem Namen genannt, so das hier nur unser Dank f√ºrs Auslegen bleibt!Sehr sch√∂ne Runde in gewohnt entspannter Gesellschaft ...Gr√º√üeTomSam & Vater & K√∂nigin Mutter & Hund"}],"descriptionSnippet":"","status":"kann gesucht werden"}