{"hiddenAt":"09.10.2009","waypoint":"OC948A","coordinates":"E 012° 53.072' N 48° 58.218'","link":"https://www.opencaching.de/viewcache.php?wp=OC948A","description":"Der Schneemann besteht aus drei Kreisen. Die Mittelpunkte dieser Kreise liegen auf einer Geraden. Der Kreis, der die untere Kugel symbolisiert, hat einen um den Faktor 1,4 größeren Durchmesser als der mittlere Kreis. Dieser ist wiederum, um denselben Faktor, größer als der kleinste Kreis. Der mittlere Kreis berührt die beiden anderen jeweils nur in einem Punkt.Alle drei Kreise besitzen auf Ihrer Westseite eine gemeinsameTangente, die auch durch die Spitze des Hochberg verläuft. DieStartkoordinaten sind willkürlich gewählt. Sie geben denMittelpunkt des größten Kreises an. Der Radius des mittlerenKreises beträgt 560m.Um die Konstruktion überprüfen zu können, wurde der Mittelpunktdes kleinsten Kreises mit einer Cache-Dose markiert.Erstausstattung:LogbuchBleistiftSpitzerHinweis für ZufallsfinderEVE-FigurCars SchaumaufkleberReflektorbandRadiergummi in LKW FormCoin Greatest FTFDeine Lösung für die Koordinaten dieses Rätsels kannst du auf geochecker.com überprüfen.Geochecker.com.Im Winter friert der Verschlussstein extrem fest. Bitte Werkzeug mitbringen!  © wil_, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Qvr Xbbeqvangra qrf Ubpuoret xnaa zna fvpu nhf qrz Jnffregebcsra-Pnpur orfbetra.","caseType":"klein","difficulty":2.5,"condition":"Cachebeschreibung ist veraltet","name":"Schneemann-Cache von wil_","cacheType":"Mathe-/Physikcache","terrain":3,"logs":[{"date":" 14.03.2016 ","person":"dogesu ","message":" Hinweisim Listing auf der anderen Plattform ist die Schwierigkeit mit 4 angegeben und es gibt zusätzlich Koords für Hochberg: N49°00,121' E 12° 52,883'"},{"date":" 02.08.2015 12:15 ","person":"Bajuwar ","message":" Heute führen wir, josajuma347 und ich, kurz entschlossen hierher und griffen wir Pfeiffenbrunn-Runde an, die wir bereits schon seit längerem vor uns her schoben. Hier lagen ja auch noch einige Mystery, die wir bereits seit längerem gelöst hatte, die müssen doch schließlich auch irgendwann mal gesucht werden. Am Ende zeigte uns das GPS-Gerät eine Wegstrecke von ungefähr 18km an, die wir gegangen waren. War das wirklich soviel? "},{"date":" 24.09.2013 ","person":"BESTPOE ","message":" Heute haben wir bei tollem Herbstwetter einen \"Schneemann\". DFDC"},{"date":" 03.06.2012 ","person":"SDBH-R ","message":" Eine sehr nette Konstruktion, die mir gut gefallen hat. Heute sollte der Cache ein Teil einer Hirschenstein-Cache-Wanderrunde werden. Leider hat es nach unserem Fund, der recht zielsicher und problemlos gelang, hier wie aus Kübeln zu schütten begonnen, so daß wir innerhalb von 10 Minuten komplett nass waren und wir nur noch zurück zum Auto wollten. Hoffentlich wird es ein ander Mal besser.Danke für diesen Cache!!!!"},{"date":" 06.10.2011 ","person":"Team FTNG ","message":" Schönes Rätsel bei dem der Geochecker schon beim ersten Versuch zufrieden war.Heute dann auf die Such nach der Dose gemacht und nach kurzer Zeit fündig geworden.Herzlichen Dank für´s Verstecken"},{"date":" 12.08.2011 ","person":"Rhönbussard ","message":" Wegwen Holzfällerei war der Cache schlecht erreichbar. Trotzdem konnte er geloggt werden. Danke"},{"date":" 01.05.2011 ","person":"ProellerPrinz ","message":" Das war der 2. meiner heutigen \"Schneemann-Tour\", der \"Schneemann himself\".Schön dass meine (langwierigen!) Rechnungen stimmten, vor Ort war er dann schnell  und auf jeden Fall einem \"Schneemann\" würdig!No trade.Danke für die proffessionelle Aufbereitung!!!"},{"date":" 10.03.2011 ","person":"Ferienhaus Bergwald ","message":" Halloheute wieder mit waidlerfuchs und mini_B unterwegs. Gestartet sind wir in Oed um ca, 8:30Uhr folgende Cache haben wir , als erstes Bergbründl, Kälberbuckel, Aha Cache, Treffen zweier bekannter Geocacher, Schneemann, Aitnachtalblick , Schusterstein und Geißberg insgesamt ein Strecke von 14km zurückgelegt. Um 16:15 Uhr waren wir wieder in Oed beim Auto.Vom Treffen zweier bekannter Geocacher querfeldein den Berg hinab bis zum Schneemann Cache. Die richtige Koordinaten habe ich bereits vor langer Zeit ermittelt. Hier waren die Steine wieder festgefroren, haben aber mittlerweile schon Erfahrungen mit der Bergung. waidlerfuchs hat den Cache !geloggt um 12:30UhrDanke sagen Martin + Marian + Matthias"},{"date":" 17.10.2009 ","person":"JohnDeg ","message":" Jetzt liegt dasDoserl nun schon acht Tage ganz allein in der Pampa rum. Da wollte ichnun doch mal auf einen Besuch vorbei schauen.Ich kämpfte mich alsodurch Eis und Schnee und befreite das Doserl aus seinem mittlerweileauch eingefrorenen Versteck. Das Wiederverstecken hat ihm, glaube ich,gar nicht gefallen, aber vielleicht kommt bald der nächste Besuchvorbei  Danke an wil_ für seinen super gemachten allerersten Cache und viele Grüße,Reinhardout: Geocoin "}],"descriptionSnippet":"Wir konstruieren uns einen Schneemann","status":"kann gesucht werden"}