{"hiddenAt":"27.09.2009","waypoint":"OC949C","coordinates":"E 010° 21.060' N 50° 50.650'","link":"https://www.opencaching.de/viewcache.php?wp=OC949C","description":"Im Reigen der Wasserhäuser wollte ich auch mitmischen und auf einemschönen Spaziergang mit Frau und Kind bin ich dann auf diesen fastLost Place gestoßen.Es handelt sich um ein Wasserhaus der Gemeinde Schweina.Schon über 100 Jahre alt und wirklich idyllisch im Waldgelegen.Mit einer kleinen Quelle und mehreren Bänken ein schöner Ort füreine Rast.Der Platz ist ideal mit Kindern (auch der Weg hierher ist gut mitKinderwagen befahrbar, aber dennoch nur ein Waldweg) völlig ruhigund ohne Verkehr.Der Platz liegt direkt am Naturlehrpfad \"Forellenweg\". VieleInfotafeln erklären Flora und Fauna, da kommt keine Langeweileauf.Auf einem Schild über dem Eingang stehen folgende Daten und einSinnspruch im Stil der Jahrhundertwende.Wasserwerk der Gemeinde SchweinaHochbehälter 250cbm. InhaltErbaut von Paul Gockenbach 1900\" Es grünet die Tanne, es wächst das Erz.Gott erhalte uns allen ein fröhliches Herz. \"Startinhalt: Loggbuch, Stift, Kleinigkeiten und der TB\"Büroklammer\"P.S. Der Cache kann als Verlängerung des Spazierganges vom Cache\"Luisentaler Wasserfall \" und \"Oberer Teich\" gemachtwerden.© sukram, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"anpu Arhamruauhaqregfvrorahaqivremvt","caseType":"normal","difficulty":1,"condition":"Cache benötigt Wartung, Cachebeschreibung ist veraltet","name":"Wasserkammer Schweina von sukram","cacheType":"normaler Cache","terrain":2,"logs":[{"date":" 25.02.2017 10:19 ","person":"Burggeist ","message":" Ein sehr schönes Wasserhäuschen.Vielen Dank für den Geocache in dieser schönen Gegend.Die Dosengröße ist KLEIN und die Dose stand voll Wasser. Im Deckel ist am Rand ein Loch aber vermutlich ist er auch normal nicht ganz dicht. Das Logbuch ist klitschnaß trotz Tüte und einem ebenso klitschnassem Trockenbeutelchen. Ich habe hier nur ein Fotolog gemacht.Burggeist"},{"date":" 16.08.2016 18:15 ","person":"annewithbike ","message":" Mal wieder eine Radrunde durch den Park mit Dosensuchen verbunden. Diese hier konnte sich nicht lange verstecken. DFDCDas Logbuch macht dem Namen des Caches alle Ehre: ist recht feucht."},{"date":" 16.05.2014 17:02 ","person":"tuxti ","message":" Das Logbuch müsste mal trocken gelegt werden."},{"date":" 26.05.2011 ","person":"AndiOlli ","message":" 12:11 UhrAuch die Wasserkammer war bei unserem heutigen Spaziergang schnell , der Cache konnte sich auch nicht lang verstecken, Vielen DankBeta Tester für Geocaching LIVE. Verfolge mich auf live.geocaching.com. Jetzt für alle europäischen Geocacher verfügbar!"},{"date":" 07.04.2010 ","person":"Geowolf2010 ","message":" Bei toller Wanderung und sehr schönem Wetter heute .TFTC sagt Geowolf2010"},{"date":" 02.04.2010 ","person":"strada87 ","message":" Gut . Danke für&#39;s Zeigen.TFTC Strada87 "},{"date":" 26.12.2009 ","person":"Slow ","message":" Schöner Spaziergang zu Weihnachten,war etwas glatt beim suchen. THX + TNLN mit Siggi geloggt"},{"date":" 21.11.2009 ","person":"norby.de ","message":" Bei schönen Herbstwetter zusammen mit Siegfried54 die Schatzkiste .Raus: GeocoinRein: TB Wild ThingDanke und Gruß an ALLE... norby.de"},{"date":" 25.10.2009 ","person":"snowwee ","message":" Hier ist man auch aneinem schönen Herbstsonntagnachmittag ungestört (anders als am Teich,wo absoluter Gruppenmuggelalarm war). Schönes Versteck. Hab mal dieTüte ausgetauscht.In: Kugel  Out: MurmelDfD"},{"date":" 29.09.2009 ","person":"nemalot ","message":" 07.45 Uhr  E R S T E R  Schönes ruhiges Fleckchen hier. Will man hier allerdings länger verweilen, sollte man (..und besonders Frau) keine schwache Blase haben, bei dem Geplätscher.Mal ein herausragender Cache aus der Reihe der \" Wasserhäuser \". TFTC nemalot Out: nixIn: kleiner Elefant"}],"descriptionSnippet":"","status":"kann gesucht werden"}