{"hiddenAt":"21.10.2009","waypoint":"OC95A3","coordinates":"E 012¬∞ 56.962' N 49¬∞ 08.672'","link":"https://www.opencaching.de/viewcache.php?wp=OC95A3","description":"Mit der bekannten Tradition hat diese Geschichte nichts zu tun,denn die Braut ist nie zur√ºckgegeben worden. Das Paar, um das eshier geht, war von armer aber grundanst√§ndiger Herkunft. Jedem, derSie kannte, war klar: Die Beiden m√ºssen zusammen kommen. Siemochten sich gern, und viele Hochzeitskandidaten standen hier, amRande von Niederbayern nicht zur Verf√ºgung. Wer h√§tte auchgeglaubt, dass die ‚€ûVerlobte‚€ú bis in die Oberpfalz verschlepptw√ºrde! Dem Br√§utigam in Spe erging es nicht besser, er wurdezwangsverheiratet, und musste den Namen seiner neuen Frau annehmen.Nicht nur f√ºr Ihn war das ein herber Niederschlag. Lang ist es her‚€¶Ja, wie lange eigentlich? Wann fand das fragliche Ereignis statt? d = Tagm = Monatyear = Jahrt = Anzahl der Buchstaben des ‚€ûM√§dchennamens‚€ú der ‚€ûVerlobten‚€úu = Anzahl der Buchstaben des ‚€ûVerlobten‚€ú (Beide Namen ohne irgendwelche Zus√§tze)i = d+r+yk = u-do = a-dv = m-yz = d-yCache Koordinaten: N49¬∞ze.ok6 E12¬∞5t.iv9 Deine L√∂sung f√ºr die Koordinaten dieses R√§tsels kannst du auf geochecker.com √ºberpr√ºfen.Geochecker.com.¬†¬© wil_, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":" Ivryyrvpug rexraag Vue qvr Oenhg na vuera Uboolf. Fvr ung rvavtr. Mhz Orvfcvry vuera Snvoyr s√ºe Csreqr, qra fvr ibe nyyrz vz Se√ºuyvat nhfyrog. Bqre qnf Ty√ºpxffcvry. Nore nyyrf frue trcsyrtg! Qn vfg fvr rvtra. Nhpu orv Vue fryofg. Avpugf vfg vue yvrore, nyf rva jbuyghraqrf Onq.Qre Oe√§hgvtnz vfg zrue iba qre mhe√ºpxunygraqra Fbegr. Re znt Pnzcvat haq Pneninavat. Re neorvgrg ivry. Evpugvt nhftrynffra vfg re rvtragyvpu ahe rvazny vz Wnue. Qerv Gntr ynat y√§ffg re qnaa qvr Chccra gnamra, haq mjne fb, jvr rf vz Hzxervf iba zvaq. 40xz xrva Mjrvgre xnaa.Jre qvr orvqra vzzre abpu avpug xraag, qrz frv trfntg: Fvr jnera avpug qvr Rvamvtra, qrara rf na qrz trfhpugra Qnghz fb retvat. Rf gens 70 Naqrer va Onlrea √§uayvpu uneg, znapur abpu fpuyvzzre. Nhpu 23 Rvamryt√§atre, qvr avpugf fb frue yvrogra jvr Vuer Servurvg, zhffgra fvpu ovaqra.(Qrpelcgrq Uvagf)","caseType":"normal","difficulty":2,"condition":"ok","name":"Brautstehlen von wil_","cacheType":"R√§tselcache","terrain":3.5,"logs":[{"date":" 26.10.2013 ","person":"SDBH-R ","message":" Ein sch√∂n gemachtes R√§tsel zur lokalen Geschichte, das mit der notwendigen Recherche gut zu l√∂sen war.Auf unserer heutigen Cache-Wanderrunde auf den Kaitersberg sind wir nat√ºrlich auch irgendwo zwischen Niederbayern und der Oberpfalz an diesem sch√∂nen Punkt mit √ºber 1000m H√∂he vorbeigekommen und haben die zugeh√∂rige Dose schnell und problemlos finden k√∂nnen. Interessant war es auch festzustellen, dass der Wanderweg auf den Kaitersberg jetzt fast direkt daran vorbeif√ºhrt und die althergebrachte Strecke auf den Riedelstein entlang des Lifthangs von Eck, die wir noch vor zwei Jahren gegangen sind, komplett gesperrt ist (mit Elektrozaun und stellenweise Stacheldraht).Danke f√ºr den interessanten Cache!!!!!"},{"date":" 25.11.2012 ","person":"Ferienhaus Bergwald ","message":" HalloHeute im Team bodenmaiser, mini_B und ferienhaus bergwald auf gro√üer Kaitersberg Cacher Tour!R√§tsel hab ich schon vor l√§ngerer Zeit gel√∂st, heute hat es dann mal geklappt! Der Pl√§tze ist wirklich toll gew√§hlt, mit toller Aussicht! Insgesamt eine tolle Wanderung bei noch sch√∂nen Wanderwetter!Danke sagen Christa, Marian und Martin"},{"date":" 25.11.2012 ","person":"gelbeEnte ","message":" Haben heute unseren ersten Cache ! Ist wirklich ein sch√∂nes Fleckerl unserer Heimat! "},{"date":" 30.09.2011 ","person":"JohnDeg ","message":" Heute hatte ich in der N√§he was zu erledigen - da habe ich hier also auch mal vorbei geschaut\tDas ist wirklich ein sehr sch√∂nes Fleckerl ohne gro√üen Publikumsandrang.Danke f√ºr¬¥s zeigen und viele Gr√º√üe an den Owner,Reinhard"},{"date":" 16.10.2010 ","person":"Ali-da ","message":" TFTCAli-da"},{"date":" 05.06.2010 ","person":"Die Batzen ","message":" 26.04.13Lange Jahre haben wir uns selten die Zeit genommen, e Dosen auch auf OC zu loggen - das holen wir jetzt sukzessive nach. am 05.06.10Auch f√ºr \"Ausw√§rtige\" war das R√§tsel nicht allzu schwer, wenn auch mit etwas Recherche verbunden; und die finale Location ist ganz nach unserem Geschmack. In herrlicher Abgeschiedenheit die Dose fix .Danke f√ºr's Verstecken!"},{"date":" 22.10.2009 ","person":"wil_ ","message":" HinweisHabe die Rechen Aufgabe ge√§ndert.Jetzt muss man mehr rechnen, und weniger R√§tseln. "}],"descriptionSnippet":"","status":"kann gesucht werden"}