{"hiddenAt":"17.10.2009","waypoint":"OC952A","coordinates":"E 008° 24.476' N 54° 42.031'","link":"https://www.opencaching.de/viewcache.php?wp=OC952A","description":"Von diesem Cache könnt ihr wunderbar zu der Insel Amrum blicken.    Wenn es Dämmert und die Ebbe kommt könnt ihr außerdem das Watt und den Amrumer Leuchturm betrachten. Bei schönem Wetter könnt ihr hier auch mal am Strand richtung Utersum spazieren gehen. Die Aufgabe:Sendet mir ein Bild mit euchan: felix.schnatbaum@t-online.deDas wäre nett. © fefi, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Qnf Cnffjbeg mhz Ybttra vfg qre refgr Grvy qrf Pnpur-Anzraf.","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"Amrumblick von fefi","cacheType":"virtueller Cache","terrain":1.5,"logs":[{"date":" 24.08.2017 ","person":"dellwo ","message":" Auch von dieser Insel kann man Amrum gut sehen :-) Danke für den Cache.Grüße dellwo"},{"date":" 21.05.2016 18:40 ","person":"pix_1 ","message":" Sehr schöner Ort zum verweilen! "},{"date":" 10.07.2015 07:56 ","person":"4Blackbirds ","message":" Vor ein paar Tagen war Ich hier und habe den Blick auf Amrum genossen. Bei gutem Wetter hat man einen Super Blick auf die Nachbarinsel.TFTC und viele Grüße aus Wickede (Ruhr)4BlackbirdsIN: ---OUT: ---[BLUE]#135["},{"date":" 03.05.2015 ","person":"GeoLeo12 ","message":" Ich weiß nicht, wie oft ich in den letzten drei Jahrzehnten (vor meiner Cacherzeit) schon an dieser Stelle war und die Aussicht genossen habe. Im Föhr-Urlaub vor zwei Jahren war ich nur einmal ohne Kamera bzw. Handy hier. Aber heute am ersten Urlaubstag musste dieser virtuelle Cache dran glauben.Vielen Dank sagtGeoLeo12"},{"date":" 02.05.2015 19:03 ","person":"4FingerFu ","message":" xxxxxxxxxxxxxxxxxxxxxxxxxxxxxxx2. Mai 2015 - 19:03Cache Nr.:   81Favorit:       neinLogbuch:     nicht voll Bild folgt. ..xxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxIch habe heute einen Spaziergang gemacht und dieser Cache hier stand dabei auf meiner Liste.Ich möchte mich beim Owner für den Cache bedanken.Dfdc 4FingerFu"},{"date":" 13.04.2015 13:12 ","person":"Melli74 ","message":" Schöner Ausblick"},{"date":" 31.08.2014 11:30 ","person":"InI4 ","message":" Vor ein paar Tagen bei strahlendem Sonnenschein da gewesen.  Sehr schön. TFTC vonInI4 31. August 2014 11:30 4 "},{"date":" 13.03.2014 21:41 ","person":"otaxidriver ","message":" HinweisSehr schöner Ausblick... Es hat sich auf jeden Fall gelohnt "},{"date":" 15.12.2013 16:49 ","person":"2FastFöhrU ","message":" Waren heute mal an diesem schönen Ort. Bei Sonnenschein haben wir einen kurzen Spaziergang Richtung Utersum unternommen. Die Schäden von Sturm Xaver sind leider auch hier enorm.TFTC"},{"date":" 25.06.2013 17:08 ","person":"mitdabei ","message":" Sehr schöner Ausblick, leider war der Himmel nicht so wirklich klar, daher auch nicht der Blick, aber ich bin hier und habe diesen schönen Punkt der Insel ... Auch wenn es ziemlich windig war so hat der Spaziergang dahin mir gut getan...Danke für´s zeigen...mitdabei"},{"date":" 08.09.2012 ","person":"team hatina ","message":" Wohnen ein paar Tage bei einer Freundin in Hedehusum. Heute gegen 11:30 dann zum Strand runter und bei bester Sicht ein paar Fotos gemacht. Haben nur GPRS Empfang, die Fotos reiche ich Mittwochabend nach.Warme Sonne, steife Brise, Niedrigwasser, also aus mit Jacke und Schuhen, Hosenbeine hoch und runter zum Priel, langsam bis Utersum geschlendet und zum Cafe hoch, den Spitze(n)cache der kommerziellen Plattform erledigen. Gutes Timing, dachten wir, denn Brot und Bier (die wichtigsten Grundnahrungsmittel) waren aus. Aber da hatten wir wohl die Rechnung ohne Edeka Föhr gemacht, denn die Mittagspause geht am Samstag bis 16:00.Also noch weiter gelatscht, die Erdachse war schließlich auch noch zu finden. Und dort dann zwei Cacher beim Loggen erwischt. \"Was machen sie da?\" hihihi...Um 17:30 voll bepackt (merke: nie mit Hunger einkaufen gehen!) wieder angekommen und WIRKLICH reif für eine Runde Power-Couching. Danke für die Anregung!"},{"date":" 11.11.2011 ","person":"Max 03 ","message":" Auf meinem Wyk auf Föhr Urlaub konnten wir uns auch mit diesem Weitblick verwöhnen lassen ;-)Wir haben uns super erholt..."},{"date":" 30.05.2011 ","person":"Duo-Cacher ","message":" Heute war ich mit Naseweis01 an diesem schönen Ort.Hier haben wir erst einmal eine längere Rast gemacht.Danke fürs zeigen."},{"date":" 30.05.2011 ","person":"Naseweis01 ","message":" Bei schönem Wetter eine Radtour gemacht und diesen netten Aussichtspunkt .Danke fürs zeigen"},{"date":" 25.08.2010 ","person":"ghostwriter ","message":" Heute auf einer Föhr-Fahrradtour (Dörferrunde) die schöne Aussicht nach Amrum an diesem Platz genossen.TFTC"},{"date":" 30.07.2010 ","person":"Bernd_63 ","message":" Wir waren heute auf kleiner Cachetour und sind an diesem schönen Platz mit toller Sicht auf Föhr vorbei gekommen.TFTC"},{"date":" 30.07.2010 ","person":"demla ","message":" Heute auf kleiner Tour hierher gekommen und den Blick genossen.TFTC"},{"date":" 25.07.2010 ","person":"M&M ","message":" Auf einer Cache-Radtour ...M & M"},{"date":" 17.10.2009 ","person":"fefi ","message":" Erster Eintrag von Owner.Viel Spaß beim genießen."}],"descriptionSnippet":"","status":"kann gesucht werden"}