{"hiddenAt":"25.10.2009","waypoint":"OC952E","coordinates":"E 009¬∞ 03.100' N 48¬∞ 31.420'","link":"https://www.opencaching.de/viewcache.php?wp=OC952E","description":"Der Cache befindet sich *nicht genau* an den angegebenen Koordinaten, dort finden wir aber eine offensichtliche Parkm√∂glichkeit, wenn auch kostenpflichtig (mindestens 0,60 Euro). Ansonsten besteht zu jeder Zeit kostenloser und barrierefreier Zugang zum Versteck.Ein einfacher Drive-in mit einer Filmdose, wie originell!  Mehr oder weniger originell sind die genauen Koordinaten und der Umstand, dass dort auch eine geeignete Versteckm√∂glichkeit existiert. Ach, und auch ohne Koordinaten l√§sst sich der Weg dorthin trickreich beschreiben, daher kann dieser Cache auch als Letterbox gemacht werden, allerdings ohne Stempel. Tags√ºber sind dort viele Ahnungslose unterwegs und nachts k√∂nnte man als herumlungernder Mann verd√§chtig und verst√∂rend wirken. In jedem Fall wird empfohlen, nach schnellem Zugriff abseits zu loggen.Aufgabe: Geocaching: Erg√§nze die ungenauen Koordinaten mit mathematischem Wissen.Letterboxing (ohne Koordinaten): Finde das [Cnexunhf] in [G√ºovatra], halte dich [erpugf], schau nach dem [Sh√üt√§atre-√úorejrt].Wo die gedachte Verl√§ngerung der mittleren Strichlinie in das Bauwerk einschl√§gt, geht eine Fuge durch die Br√ºstung. Dort treffen sich Frauen und Kinder an der Geobox. Viel Spa√ü!Vor Ort gibt es zwei √úberwachungskameras, die sind jedoch *nicht* auf den Cache gerichtet. Es gibt auch mindestens zwei Zugangsm√∂glichkeiten zum Ort, die nicht an diesen Kameras vorbeif√ºhren.¬†¬© Cspan64, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"Yvrf qra Gvgry abpuznyf","caseType":"mikro","difficulty":2,"condition":"ok","name":"Des K√∂nigs PiPi von Cspan64","cacheType":"R√§tselcache","terrain":1,"logs":[{"date":" 23.04.2016 ","person":"Nelly 01 ","message":" Auf der gestrigen Tour mit ekorren sind wir auch an diesen gattigen Koordinaten mit entsprechender Dose vorbeigekommen ;) Die Suche war etwas langwieriger als gedacht, aber die Dose haben wir dann dennoch  und geloggt :) Netter Cache, bzw. R√§tsel."},{"date":" 05.11.2015 12:45 ","person":"ck1512 ","message":" Nach einigen Anlaufschwierigkeiten und einer \"Nacht dr√ºber schlafen\", um die Hinweise wirken zu lassen, dann doch noch erfolgreich geloggt. TFTC!"},{"date":" 11.08.2013 ","person":"die Eichh√∂rnchens ","message":" Kurz nach \"T√ºbinger Freiheit\" auch noch gesucht und schnell ...Tolle Idee!"},{"date":" 11.09.2012 ","person":"wiwocasi ","message":" Und wenn eine Dose da ist, kann man sie auch finden. Vielen Dank f√ºr dieses mathematische Kuriosum. Und da dieser Cache nicht bei gc.com gelistet ist, bekommt er auch noch eine Empfehlung von mir!TFTC, wiwocasi"},{"date":" 25.08.2012 ","person":"Cspan64 ","message":" HinweisNeue Dose - neues Gl√ºck. Viel Spa√ü beim Finden! :o)"},{"date":" 13.08.2012 ","person":"MrCountdown54321 ","message":" "},{"date":" 05.11.2011 ","person":"Cspan64 ","message":" HinweisAch ja - die Dose ist weg. Allm√§hlich gehen mir die Filmdosen aus. :o("},{"date":" 12.10.2011 ","person":"wiwocasi ","message":" Sch√∂nes R√§tsel.Habe heute intensiv an der Stelle wo sich Frauen und Kinder treffen nach einer Filmdose gesucht, aber leider nichts gefunden.Beste Gr√º√üe, wiwocasi"},{"date":" 23.07.2011 ","person":"janwalker ","message":" "},{"date":" 23.01.2011 ","person":"ekorren ","message":" Mir reichte eigentlich schon der Name, um zu wissen, was Sache ist ;) Ich hatte n√§mlich schon vor fast zwei Jahren mal einen ziemlich √§hnlichen Mystery geplant, der genau dieselben Finalkoordinaten h√∂tte haben k√∂nnen. Ich habe die Location allerdings damals verworfen - prim√§r, weil meine Motivation, Caches zu legen, damals einen ziemlich nachdr√ºcklichen D√§mpfer bekommen hatte.Nun gut - jedenfalls habe ich heute mal das nicht gerade perfekte Wetter und die damit relativ leere Stadt genutzt, um dieses D√∂schen anzusteuern."},{"date":" 17.01.2011 ","person":"Kantala ","message":" Klasse Cache mit sehr guter Beschreibung."},{"date":" 22.12.2010 ","person":"1maulwurfzwei ","message":" Heute im zweiten Anlauf genommen, -auch ohne mit dem Titel wirklich etwas anfangen zu k√∂nnen. Tolle Location, tolle Idee, tolle Beschreibung. Eigentlich schade, dass der Cache so ein Schattendasein fristet ¬†TU4TC 1maulwurfzwei"},{"date":" 21.02.2010 ","person":"holzsplitter ","message":" Den OC Only hab ich heute gleich mal gesucht.Zuerst mal √ºber die \"analoge Methode\", am schluss per digitalem GPS verifiziert und um 16:20 Uhr . Sehr kreatives Versteck Und Kameras gibts da wehige. Machte aber nix. Um die Uhrzeit war das Wachhaus nicht besetzt. T4TC "},{"date":" 18.12.2009 ","person":"Phoonzang ","message":" Eine h√ºbsche Idee f√ºr die Koordinaten. Ich habe mich allerdings vor Ort nicht auf mein GPS verlassen, sondern bin der Beschreibung gefolgt. Die Verl√§ngerung hat bei mir zwar etwas im Abseits eingeschlagen, aber mit dem Rest bin ich dann doch noch hingekommen. Kameras habe ich direkt dort keine gesehen, problematischer k√∂nnten eher Muggels sein, aber da mu√ü man halt ein paar Minuten abwarten k√∂nnen.DFDC Phoonzang "},{"date":" 25.10.2009 ","person":"Alfadrottning ","message":" Unproblematischer Fund auf dem Weg ins St√§dtle  ¬†T4TC√?lfadrottningunter Kamerabeobachtung  mit Katzenohr "},{"date":" 25.10.2009 ","person":"Katzenohr ","message":" Eine nette Idee an einem wohlbekannten Ort. Hoffentlich gibt es dort keinen Stress.TFTC, Katzenohr - auf dem Weg durch die Stadt mit √?lfadrottning"}],"descriptionSnippet":"Einfacher Drive-in mit einer Filmdose, wie originell!","status":"kann gesucht werden"}