{"hiddenAt":"20.10.2009","waypoint":"OC957C","coordinates":"E 007¬∞ 06.846' N 51¬∞ 14.278'","link":"https://www.opencaching.de/viewcache.php?wp=OC957C","description":"Kleiner Micro , Filmd√∂schen, mit einem Magneten der unbedingt in der Dose zu belassen ist. bitte nur loggeneinen Stift bringt bitte selber mit ¬†¬†Ich finde, der Wuppertaler Zoo hat auch einen eigenen Micro verdient, √ºbrigens einer der landschaftlich sch√∂nsten Zoos, besonders die neuen Gro√ükatzengehege sind einen Besuch wehrt. Deswegen liegt bei meinen Lieblingstieren nun auch ein kleines D√∂schen¬†Die Koordinaten oben stimmen allerdings nicht, es sind nur ungef√§hre Angaben.¬†¬†Da sich der Cache mitten im Zoo befindet, muss man nat√ºrlich auch eine Eintrittskarte l√∂sen um diesen Cache heben zu k√∂nnen Durch sehr hohes Muggelaufkommen, gerade am Wochenende und bei sch√∂nem Wetter, sollte man diesen Cache schon sehr fr√ºh am Morgen (kurz nach √–ffnung des Zoos) oder sp√§t nachmittags (kurz vor Schlie√üung des Zoos) loggen.¬†¬© Glasbl√§ser, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"ynhsg vz Xervf ovf snfg tnam anpu bora, rva Xerhm hagre qre Cynggsbez mrvtg rhpu qra Jrt. Vpu ova teb√ü (188pz) haq xbzzr ena","caseType":"mikro","difficulty":4,"condition":"ok","name":"Zoo Wuppertal von Glasbl√§ser","cacheType":"normaler Cache","terrain":1,"logs":[{"date":" 15.08.2017 ","person":"Seebaer777 ","message":" Ein Cache mitten in einem Zoo?Sehr interessant. Wie gut, dass ich vor unserer Fahrt nach Wuppertal noch eine OC-gpx erstellt hatte.Der Cache konnte fix  werden und hat das eine Jahr ohne Fund gut √ºberstanden.Gr√º√üe aus K√∂ln"},{"date":" 03.06.2016 ","person":"VG-Team ","message":" S√ºdtiroler zu Besuch in Wuppertal - und das D√∂schen gleich ohne Probleme !"},{"date":" 21.05.2016 15:04 ","person":"der-kutscher ","message":" Nach langer Pause.Beim Zoobesuch die Gelegenheit genutzt.Schnell .Danke!Die Waldelfe und der Kutscher"},{"date":" 13.03.2016 11:30 ","person":"annijulia ","message":" Leider konnten wir den Cache nicht finden, vielleicht sind wir zu klein?!Schade, die Idee ist gut."},{"date":" 15.05.2015 14:50 ","person":"luparum ","message":" Mit Hilfe meines Freundes Holger konnte ich erfolgreich loggen. Es war ein sch√∂ner Tag in einem tollen Zoo! Danke f√ºr den Cache! "},{"date":" 09.11.2014 22:23 ","person":"J√∂rg-Wtal ","message":" Bei einem Besuch im Zoo durch Zufall festgestellt, dass es einen Cache bei den L√∂wen gibt. Diesen dann kurz vorm Schlie√üen des Zoos gesucht,  und geloggt."},{"date":" 19.04.2014 14:06 ","person":"G√ºnnii ","message":" War grad mit meiner Freundin im Zoo und haben einen kurzen muggelfreien Moment genutzt und sind schnell f√ºndig geworden :)Dem D√∂schen geht es also gut!DFDC¬†G√ºnnii"},{"date":" 09.02.2014 ","person":"dat Ly ","message":" Bei meinem Geburtstagsausflug mit Freunden und bewaffnet mit zahlreichen Kameras, haben wir lange Zeit bei den L√∂wen ausgeharrt und tolle Fotos schie√üen k√∂nnen.Irgewann hat es uns dann aber doch gejuckt und wir haben mal nachgesehen wo sich dieser kleine Cache verbergen k√∂nnte.Zusammen mit Gomeck bin ich dann losgezogen ... hatte aber noch nicht mal die Chance wirklich zu guggen, weil er ihn in Nullkommagarnichts in der Hand hatte (gut! er war ja auch vor mir auf der Treppe ...). Tolles Versteck! Und tolle Aussicht - die L√∂wen sind wirklich eine tolle Truppe!DFDC!"},{"date":" 31.10.2013 14:00 ","person":"danuela ","message":" Ohne Hint ist das gute St√ºck fast nicht zu finden. Wir haben auch mit dem Hinweis einige Zeit gebraucht, um zu erkennen, wo der Frosch die Locken hat. Tolles Versteck!! DFDC. Teilweise sehr sch√∂ner Zoo √ºbrigens ;-)"},{"date":" 17.04.2013 ","person":"anfralupa ","message":" Nachdem ich hier schonmal vergeblich gesucht haben (meine 1,62 m reichten nicht) habe ich heute meine gro√üe Freundin von TheOttis dabei gehabt und die hat¬¥s .Allerdings ist das Logbuch einmal fein s√§uberlich in der Mitte zerissen!Danke sagt der weibliche Teil von anfralupa und TheOttis"},{"date":" 08.06.2012 ","person":"illo ","message":" Das ist doch sch√∂n, wenn man beim Zoobesuch auch einen Cache finden kann. Zum Gl√ºck war es recht ruhig, so dass wir unbehelligt das D√∂schen suchen und finden konnten. Die Aussicht auf die Savanne ist aber nicht schlecht. Das Rudel hatte sich jedoch ganz am anderen Ende niedergelassen.TFTC!"},{"date":" 02.05.2012 ","person":"Findthepoint ","message":" Hallo,wollte meinen ersten Cache heute finden.Schademit 174cm komme ich da wohl nicht ran.Der Cache ist echt gut.Wie gesagt ich komme nicht bei.Das k√∂nnte man gerne √§ndern.Da ich eine Jahreskarte habe komme ich gerne wieder.Heute Morgen waren schon viele Muggels unterwegs."},{"date":" 30.04.2012 ","person":"Pfote02 ","message":" Bei unserem Zoobesuch waren wir nat√ºrlich auch bei den L√∂wen und der Earl konnte die Dose bergen. Vielen Dank sagt Pfote02"},{"date":" 30.04.2012 ","person":"gnubbl ","message":" Bei unseren Zoo-Besuch haben wir nat√ºrlich auch einen kleinen Besuch bei diesem Cache gemacht. Vielen Dank sagt gnubbl "},{"date":" 30.04.2012 ","person":"Max 03 ","message":" Familientag im Wuppertaler Zoo. Was lag da n√§her als sich mal in die H√∂hle des L√∂wen zu wagen. Und siehe da es gab reichlich Beute f√ºr uns - und einen tollen √úberblick gratis;-)Vielen Dank f√ºrs herlocken.¬†Kann es sein das meine Vorlogger etwas √§ngstlich waren.......das Logbuch spricht B√§nde :o)"},{"date":" 20.03.2012 ","person":"anfralupa ","message":" Heute bei diesem herrlichen Wetter habe ich mal wieder seit langem den Zoo besucht. Ich bin mir ziemlich sicher, dass die richtige Stelle gefunden war aber wir konnten den Cache leider nicht entdecken und dass, obwohl mein \"Kurzer\" einen akrobatischen Beitrag geleistet hat. Ich denke wir waren zu klein.Naja, im Zoo ist ja trotzdem immer wieder sch√∂√∂√∂√∂√∂n !Gru√ü von anfralupa"},{"date":" 05.02.2012 ","person":"PeToNi ","message":" Bei herrlichem aber kaltem Wetter gesucht und von meiner Frau .Logbucheintrag schwierig da Kugelschreiber eingefroren und Logbuch feucht.Danke f√ºr diesen sch√∂nen Cache!"},{"date":" 16.01.2012 ","person":"mueki ","message":" Haben vor einer Wochen den Cache (unser erster) mit Hilfe des verschl√ºsselten Hinweises . Echt coole Stelle. Den Zoo kannten wir schon sehr gut und hatten eine Idee, die hatte sich dann aber nicht best√§tigt - sp√§ter nachdem wir den Hinweis gelesen hatten, haben wir den Micro dann auch  (\"....der muss hier irgendwo sein...\")¬†Gr√º√üe von den Mueki's"},{"date":" 14.10.2011 ","person":"preisselbaer ","message":" War schnell und leicht zufinden.Wenn man weiss wo."},{"date":" 17.09.2011 ","person":"WF14 ","message":" Bei ner sch√∂nen Runde durch den Zoo trotz vieler Muggel loggen k√∂nnen. Der Hinweis war aber n√∂tig.Dankeuli.vau"}],"descriptionSnippet":"sucht die Wendeltreppe","status":"kann gesucht werden"}