{"hiddenAt":"19.10.2009","waypoint":"OC95C1","coordinates":"E 010° 11.750' N 48° 50.200'","link":"https://www.opencaching.de/viewcache.php?wp=OC95C1","description":"                    Die Koordinaten beziehen sich lediglich auf eineParkmöglichkeit.                                                    Dieser kurze Multi \"Gegenüber Ost\" vervollständigt die Serieum Waldhausen.Die reine Laufzeit beträgt lediglich 15 Minuten und ist mitKindernsehr gut zu machen. Parkmöglichkeit (Parking Area)  :          N 48° 50.200 E 010° 11.750 Station 1 (Stages of a Multicache)\t\t\tN 48° 50.443 E 010° 11.947  \t\t\tFinale (Final Location)     eine kleine Dose wartet auf Euch, groß genug umeinen TB zu \"versenken\"© haertsfeld, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Gegenüber Ost von haertsfeld","cacheType":"Multicache","terrain":1,"logs":[{"date":" 16.09.2017 ","person":"sephiroth99 ","message":" Als Erstes möchte ich mich bei dem Owner haertsfeld für den Cache \"Gegenüber Ost\" bedanken, welcher mich in diese Cacheregion gelockt hat . Die Jagd nach dem Versteck und der Dose hat wie immer viel Spaß gemacht sowie Freude bereitet. Am Ende wurde ich fündig und konnte mich im Logbuch verewigen .Hiermit bedanke ich mich auch fürs Auslegen und die Wartung des Caches. Jeder Owner leistet schließlich einen wichtigen Beitrag zur Community und unser gemeinsames Hobby! Zusätzlich lasse ich noch viele Grüße aus meiner Cachergemeinde Rainau, Ostalbkreis, Baden-Württemberg, in diesem Cache liegen. Weiterhin wünsche ich haertsfeld und allen nachfolgenden Cachern viel Spaß und allzeit Happy Caching .DFDC "},{"date":" 26.02.2017 01:32 ","person":"Lauterburger ","message":" Schon am 15. Mai 2016 haben wir diese Dose bei GC  und logen jetzt hier nach ich hoffe das geht in OrdnungGrüße und TFTC die Lauterburger26. Februar 2017 01:32Mut Mitten in der Nacht vom Cachen heim kommen, Deine Frau steht da und wartet auf Dich mit einem Besen in der Hand und Du fragst: \"Bist Du noch am Saubermachen oder fliegst Du noch irgendwo hin?\" Coolness Mitten in der Nacht \"vom Cachen\" heim kommen, Du duftest nach Parfum und hast Lippenstift am Hemd. Du haust Deiner Frau eine auf den Arsch und sagst: \"Du bist die Nächste...!\" Richtig cool Mitten in der Nacht vom Cachen heim kommen, deine Frau liegt im Bett, du siehst aber, sie ist noch wach. Du nimmst einen Stuhl und setzt dich vor Ihr Bett. Auf die Frage: \"Was machst du da?\" antwortest du: \"Wenn das Theater gleich los geht, will ich in der ersten Reihe sitzen!!!"},{"date":" 15.06.2015 ","person":"Ranger-Tobi ","message":" Heute in der Nähe zu tun gehabt dabei einen kurzen Abstecher zu diesem schönen Multi gemacht. Schnell . T4TC"},{"date":" 25.09.2011 ","person":"ebnater ","message":" Letztes Jahr diese Dose , heute auch bei OC nachgeloggt.TFTC, Ebnater"},{"date":" 15.02.2010 ","person":"beef_productions ","message":" 15.02.2010 16.40 uhrdasletzte mal bei nacht knietief im schnee gesteckt und nicht richtig nachdem hinweis geschaut. heute bei tag schon von weitem entedeckt. finalwar eingefroren und musste von mir befreit werden. dass es auf demhärtsfeld auch immer so kalt sein muss... runde jetzt komplett.in:coinbeef_productions"},{"date":" 14.11.2009 ","person":"reiner8459 ","message":" Schneller Fund auf der Härtsfeldrunde.TFTC."},{"date":" 25.10.2009 ","person":"vicepoint ","message":" schöne aussicht schnell gruß andreas"},{"date":" 21.10.2009 ","person":"GC_Hänsel68 ","message":" Der Cache ist keine schwere Kost,nach Süd und Nord kommt nun noch Ost.Wann gibt haertsfeld uns den Restund schickt uns letztlich zu Cache West.Nur meine Hände sind nicht klein,kam fast nicht zu dem Döslein rein.Das er er listig dort versteckt,womöglich mit OP-Besteck.Ich habs geschafft, der Rest ist egal,als Cacher hat man keine Wahl.Danke sagtHänsel und Gretel68No trade, da ich nach der Arbeit gleich losgezogen bin und nichts bei mir hatte."}],"descriptionSnippet":"gehört zur Serie um Waldhausen","status":"kann gesucht werden"}