{"hiddenAt":"22.06.2008","waypoint":"OC95F6","coordinates":"E 008° 07.537' N 48° 10.603'","link":"https://www.opencaching.de/viewcache.php?wp=OC95F6","description":"Ein Traditional an einem Aussichtsfelsen mit schöner Aussicht.Der Gschasifelsen thront hoch über dem Reichenbach und bieteteine wunderbare Aussicht nach Westen. Hier hoch führen viele Wegeund weitere herrliche Aussichtspunkte locken, da lohnt es sich, dieWanderschuhe zu schnüren. Der Parkplatz bei N48 10.491 E8 06.578wäre für \"eilige\" zu empfehlen (ca 400 hm; ca 4-5 km).Wie auch am Braunhörnle, könnt ihr euch hier in das Gipfelbucheintragen.Auf halben Weg nach unten zum Parkplatz bietet das Bodenhäuslenoch die Möglichkeit zur Einkehr.Ihr könnt diesen Cache zusammen mit demOberprächter Kapf,Drachennest und anderen, zu einer schönen Wanderungzusammenfassen.Dieser Cache ist Bestandteil des Prechtäler Bonus Cache! (nochnicht veröffentlicht)Also achtet auf die zusätzlichen Angaben im Logbuch.Weitere Caches dieser Serie \t\t\t\t\t\t\t\t\t\t\t\t \t\t\t\t\t\t\t\t\t \t\t\t\t\t\t\t\t\tPrefix\t\t\t\t\t\t\t\t\tLookup\t\t\t\t\t\t\t\t\tName\t\t\t\t\t\t\t\t\tCoordinate\t\t\t\t\t\t\t\t\t\t\t\t\t \t\t\t01\t\t\tPARK\t\t\tWaldparkplatz \t\t\tN 48° 10.491 E 008° 06.578\t\t\t\t\t\t\t\t\t\tNote:\t\t\t\t\t\t\t\t\t\t\t\t\t\t \t\t\t02\t\t\tFINAL\t\t\tGschasifelsen (Final Location)\t\t\tN 48° 10.593 E 008° 07.545\t\t\t\t\t\t\t\t\t\tNote:\t\t\t\t\t\t\t\t\t\t\t© Die Steppenwölfe, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Hagre rvarz Sryfra","caseType":"normal","difficulty":1,"condition":"ok","name":"Gschasi von Die Steppenwölfe","cacheType":"normaler Cache","terrain":3,"logs":[{"date":" 03.05.2016 16:18 ","person":"Burggeist ","message":" Die kleine Runde: (OCE9B5, OCA3B3, OC1D60, OC770A, OC95F6, OC95F3, etwa 25 km).Vom OC770A \"Schalensteine im Belchwald\" gings auf guten Waldwegen und vorbei an einer interessanten Schutzhütte bei 48°09,354' 8°08,425' weiter zu diesem Geocache.Inzwischen hat der Regen nachgelassen und selbst die Sonne lacht schon wieder hinter einer dünnen Dunstschicht.Von der Schutzhütte Fentzlingbank bei 48°10.596' 8°07.546' gab der Nebel einen kurzen Blick ins Tal frei.Für diesen Teil der kleinen Runde vergebe ich wieder eine Empfehlung.Vielen Dank für diesen Geocache.Burgeist"},{"date":" 28.05.2012 ","person":"DieZipfel ","message":" Ein wunderschöner Ort bei untergehender Sonne und großartigem Wetter.Die Koordinaten führten mich zuerst auf die \"falsche Seite\" aber nach einer Suche im Umfeld doch noch .Vielen Dank für das Herführen.In: ObjektträgerOut: KreiselNun geht es auf den Heimweg bevor es dunkel wird."},{"date":" 13.06.2011 ","person":"Kelamio ","message":" War mein erster Cache überhaupt. Entjungfert! War mit meinem Kumpel rund um den Gschasikopf unterwegs, haben später das Drachennest noch aufgespürt. Hat echt Spaß gemacht, wir sind infiziert!GrüßeKelamio"},{"date":" 02.09.2010 ","person":"Ulla007 ","message":" Tolle Rundwanderung ,super schöne Aussicht bei besten Wetter , auf dem Heimweg noch im Kaffee Bodenhäusle feinen Himbeerkuchen gegessen. Danke ."},{"date":" 24.10.2009 ","person":"waldtill ","message":" beim Vorlauf zum Event auf dem Rohardsberg hier um 11:50 einen GC mitgenommenDanke und Grüßewaldtill"},{"date":" 14.10.2008 ","person":"nordlicht08 ","message":" Nach schweißtreibendem Aufstieg am Gschasifelsen angekommen und null Sicht wegen Nebels. Schade. Als Entschädigung dafür den Cache sofort .Danke für diesen schönen Cache.in: TBout: CoinGruß nordlicht08"},{"date":" 29.09.2008 ","person":"Rotbenji ","message":" War bisher nur bei GC eingetragen. TFTC."},{"date":" 13.08.2008 ","person":"eilinger ","message":" Nach Feierabend verspürte ich noch etwas Bewegungsdrangund bei dem schönen Wetter war dan dieser Cache fällig.Er stand schon seit der Veröffentlichung auf der ToDo Liste.Kurzfrisitg konnte ich noch TobiBook für diesen Spazierganggewinnen.Es ist wirklich eine lonenswerte Tour mit sehr schönerAussicht. Ich sollte öfters hier hoch gehen.Vielen Dank an die Steppenwölfe, dass sie diesen würdigen Ortmit einem Cache versehen haben.eilingerIn: TBOut: -"},{"date":" 13.08.2008 ","person":"TobiBook ","message":" Ein netter Cache am Feierabend. :)"},{"date":" 10.08.2008 ","person":"Siebenschlaefer ","message":" Schöne Aussicht, und schönes Wetter!no Trade"},{"date":" 03.08.2008 ","person":"DieHirten ","message":" Vom Hohenstein zurück am Auto, war zwei der fünf Wanderer nicht so ganz wohl, einen Cache so nah (Luftlinie [}:)]) nicht anzugehen...Der Rest wurde kurzerhand in ein Cafe verfrachtet und der Aufstieg begann...diesmal ohne Kinderwagen...Heute haben wir wenig Glück mit den Wegen... die hören alle nach ein paar Metern auf!Immerhin gabs so eine Terrain-Erhöhung!Der direkte Weg ist der Kürzeste aber auch der Einfachste?!Wir wurden mit einer traumhaften Aussicht belohnt und haben die Dose auch recht flott .In: viele Euro 2008 StickerOut: FlaschenöffnerNach eineinhalb Stunden waren wir wohlbehalten wieder am Cafe und die Damen und der kleine Hirte konten uns in Empfang nehmen.GrußDieHirten, hier oben einer und GC JulianPS: Zecken sind keine netten Haustiere.. naja erst die vierte Festgebissene dieses Jahr... \t[B)]"}],"descriptionSnippet":"Ein Traditional an einem Aussichtsfelsen mit schöner Aussicht. A traditional cache located on a rock/cliff with a scenic","status":"kann gesucht werden"}