{"hiddenAt":"22.10.2009","waypoint":"OC9587","coordinates":"E 010° 09.034' N 48° 40.277'","link":"https://www.opencaching.de/viewcache.php?wp=OC9587","description":"Ein Stück Stadtgeschichte ist das Ei das ihr auf dem Satellitenbilderkennen könnt.Es ist ein einzigartiges Bauwerk hier in Heidenheim, undein seltenes Bauwerk in Deutschland.Eigentlich sollte es nicht mehr da sein, aber seine Konstruktionund sein Standort hat es bisher gut geschützt.Hier in der Seitenansicht werden manche vielleichterkennen, um was es sich bei dem ''Ei'' handelt????... das ''Ei'' ist ein Hochbunker aus den Wirren des2.Weltkrieges.Solche Bunker wurden in Deutschland in vielen großen Städtenerrichtet.Nach Ende des Krieges wurden jedoch die meisten gesprengt undwieder dem Erdboden gleichgemacht.Dieser hier steht jedoch so nahe an den Fabrikgebäuden, das er vordiesem Schicksal bisher verschont wurde.Vom Cache aus könnt ihr das alte Bauwerk bestaunen,insbesondere jetzt im Herbst sieht er mit seiner rotenBlättertarnung eigentlich gar nicht so übel aus© Brenztalkrokodile, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"qnf Qbrfyr ung fvpu jvr qnf Rv irefgrpxg - zntargvfpugur obk unf gur fnzr yrns qvfthvfr nf gur ohaxre - zntargvp - qrpxry noaruzra qbfr unratg vaara - erzbir pnc pnpur vf vafvqr","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Ein Ei ??? Oder was ??? von Brenztalkrokodile","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 31.03.2017 15:45 ","person":"buckelradler ","message":" Nach kurzer Suche im vermuteten Versteck . Danke für den Cache!"},{"date":" 15.02.2017 16:50 ","person":"marvinxy ","message":" Nach kurzer Suche dank des Hints . Ich wohne seit Jahren in der Gegend, aber das \"Ei\" ist mir noch nie aufgefallen. Danke fürs Zeigen."},{"date":" 16.03.2016 01:59 ","person":"Leander80 ","message":" Danke fürs verstecken und pflegen 😊 "},{"date":" 11.02.2016 ","person":"Laeufer ","message":" Ein relativ schneller Fund am heutigen Tag. Der Bunker fällt gar nicht weiter ins Auge, wenn man nicht drauf hingewiesen wird. Verwirrend fand ich den einen Hinweis, der trifft nämlich nicht zu. Ausserdem müsste das Logbuch mal auf die Wäscheleine, es ist völlig durchnässt."},{"date":" 13.05.2015 07:41 ","person":"Tolados ","message":" Gut auf durchreise , tftc "},{"date":" 11.02.2015 ","person":"dogesu ","message":" Auf den ersten Griff war hier nichts zu finden, doch mein Fotoapparat klärte mich über den Aufenthaltsort der Dose auf. Leider hatte ich nicht das passende Werkzeug zum Bergen der Dose dabei.Danke an den Owner für die Dose und die Logfreigabe,dogesu"},{"date":" 28.12.2012 02:30 ","person":"karlekaktus ","message":" Ich bin mal so frei und trage die Logs nach, die ich schin via GC durchgeführt hatte.... Ach...laaaang ist&#039;s her :p Cachenummer 1 TYFTC karlekaktus"},{"date":" 03.06.2012 ","person":"MA210 ","message":" Schnell und einfach zu finden. Leider stehen vor vor dem Ei jetzt Gebäude. TFTC andy"},{"date":" 01.05.2012 ","person":"Albkatzen ","message":" Sehr schönes Versteck. TFTCDie Albkatzen"},{"date":" 25.11.2011 ","person":"beef_productions ","message":" 25.11.2011 22.20 uhrnach dem knöpfleswäscher-glühwein-event mit gc_hänsel68 und muffigel eine runde durch das nächtliche heidenheim gedreht und dabei am ei vorbeigekommen. etwas länger nach der dose suchen müssen, da der erste teil des hints etwas verwirrend war. dann aber doch entdeckt. danke.beef_productions"},{"date":" 04.09.2011 ","person":"TEAM GBS ","message":" Ruck zuck , danke :)Tam GBS+Gastcacherin TT"},{"date":" 08.08.2011 ","person":"DieIgginger ","message":" "},{"date":" 06.06.2011 ","person":"marsonline ","message":" [pink]#889["},{"date":" 19.09.2010 ","person":"feuerhoernchen ","message":" Gut zu findender Cache, muggelfrei geloggt, TFTC "},{"date":" 15.07.2010 ","person":"Manto1 ","message":" Unter Kammerabeobachtung .Wird das Ei eigendlich irgendwie genutzt? TFTC Manto1"},{"date":" 19.06.2010 ","person":"kadett11.oc ","message":" Oranien Tour 18.06 - 20.06. 2010im tollen Team , danke fürs auslegenTFTC kadett11"},{"date":" 19.06.2010 ","person":"Aldokyl ","message":" Oranien Tour 18.06 - 20.06. 2010Im Team .Danke für den Cache."},{"date":" 19.06.2010 ","person":"tt-diver76 ","message":" Auf einer wunderschönen Runde ii und um Ulm, beim bescuh des Mega Eventes, auch hier vorbeikgekommen und diesen Cache .Danke dem Owner fürs Käschli.lg Jan"},{"date":" 31.01.2010 ","person":"der MC ","message":" Moin, bei Schnee und Kälte kurz gelogt, Out Coin von pathtags.com TFTCDerMC"},{"date":" 04.01.2010 ","person":"Geo_Mango ","message":" Gefunden war er schnell, aber als ich Ihn zurück legen wollte, kam ein Muggel in seinem Transporter angefahren und meinte jetzt hier im Auto pause machen zu muessen.Nach 10 min ist er dann wieder abgezogen.T4TCGruss Geo_Mango"}],"descriptionSnippet":"Ein kleines Döschen für ein großes Ei das einzigartig in Heidenheim ist","status":"kann gesucht werden"}