{"hiddenAt":"28.11.2009","waypoint":"OC96A4","coordinates":"E 009° 23.000' N 52° 51.000'","link":"https://www.opencaching.de/viewcache.php?wp=OC96A4","description":"Seht euch das Video  Die singenden Frösche und beantwortet die folgenden Fragen.1. Wie lautet der vollständige Name des im Video besungenen Mexikaners?2, Von wem stammt der Song?Normalerweise hat der Nachname am Ende ein e, aber nicht jeder Informant macht es so, deswegen versucht es lieber mit einem e.Den Final findet ihr bei 52°51. Antwort auf die 1. Frage   - 13409°22. Antwort auf die 2. Frage  + 670 DeineLösung für die Koordinaten dieses Rätsels kannst du auf Geochecker.com überprüfen. Dann braucht ihr zum suchen auch nicht die Wegezu verlassen. Jedoch müsst ihr die Cachenummer von Geocache com. dafür angeben, diese könnt ihr durch den Link oben erfahren.© Der Frosch mit dem schwarzen Bauch, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":1,"condition":"ok","name":"Froschkonzert 2 von Der Frosch mit dem schwarzen Bauch","cacheType":"Rätselcache","terrain":1.5,"logs":[{"date":" 17.09.2012 ","person":"Cyprienne ","message":" Auch diese Fragen konnten wir noch gut lösen, noch immer saßen wir dort rätselnd auf der Wiese. Den Hinweis und das Logbuch haben wir auch schnell ausgemacht. Allerdings haben es unsere Vorcacher zu gut gemeint, so dass wir ganz schön Fingerarbeit leisten mussten, bis wir den Hinweis zum Final in den Händen halten und uns ins Logbuch eintragen konnten. Die Reihe hat wirklich Spaß gemacht (bis hierher auf jeden Fall)"},{"date":" 07.07.2011 ","person":"Der Frosch mit dem schwarzen Bauch ","message":" HinweisIch habe heute eine Cachekontrolle gemacht, es ist alles iO.Fröschliche GrüßeDer Frosch mdsB"},{"date":" 07.08.2010 ","person":"SaFran94 ","message":" # 797 "},{"date":" 01.05.2010 ","person":"Die kleinen Maulwürfe ","message":" Ebenfalls sehr schön! Toll gemacht!Die kleinen MaulwürfeDanke!"},{"date":" 27.02.2010 ","person":"Der Frosch mit dem schwarzen Bauch ","message":" HinweisMit dem Cache ist alles in Ordnung. [:D]Der Winter hat keine Schäden angerichtet.MfGDer Frosch mdsB"},{"date":" 01.12.2009 ","person":"eyphka ","message":" XLog von GC.com: Nach der Berichtigung der Aufgabe durch den Frosch, war der theoretische Teil schnell gelöst. Vor Ort habe ich jeden Stein 2x umdrehen müssen, um den Cache zu finden  Danke, EYPHKA!"},{"date":" 29.11.2009 ","person":"Der Frosch mit dem schwarzen Bauch ","message":" HinweisDa es bei Geocache. com mit dem freigeben etwas länger dauert, ist hier die Cachenummer für den GeoChecker:Froschkonzert 2GC217Z8"}],"descriptionSnippet":"einfacher Rätselcache","status":"kann gesucht werden"}