{"hiddenAt":"17.10.2009","waypoint":"OC9622","coordinates":"E 006¬∞ 05.520' N 50¬∞ 46.120'","link":"https://www.opencaching.de/viewcache.php?wp=OC9622","description":"‚€¶derR√∂merstrasse.Einst stolzer H√ºter des Schildes, steht er nun einsam und allein amWegesrand und h√§lt der Natur, der er einst den Weg weisen solltenun die Stange. Der H√ºter des Schildes wacht bei Wind und Wetter, Tag und Nachtauf der ehemaligen Nebenstrecke der einst so gro√üen sp√§tr√∂mischenPost- und Heerstra√üe ‚€ûK√∂ln-Bavay‚€ú. Das gesamte Gebiet in dem der Cache liegt geh√∂rte zu einerSchenkung eines gutm√ºtigen und gl√§ubigen Herrn an einen Geistlichenaus S√ºdfrankreich. Im Fr√ºhmittelalter gr√ºndeten beide an der R√∂merstrasse einereligi√∂se Einrichtung.Eine im Mittelalter angesiedelte Ortschaft, welche innerhalb einesUmkreises von 3000 Metern von der religi√∂sen Einrichtung ausgesehen liegt, verleiht heute einem Teilst√ºck der Strasse ihrenNamen. Ein gewisser Franco aus dieser Ortschaft wurde schon 1226urkundlich erw√§hnt. Eine Pf√§ndungsurkunde von 1361 benennt den Orterstmals. Der heutige Name der Ortschaft hat sich zwischen dem 14. und 18.Jahrhundert oftmals ge√§ndert.In seinen jungen Jahren hie√ü die Ortschaft abgeleitet aus dergriechischen Sprache nach einem menschlichen K√∂rperteil. Dieser K√∂rperteil wird oft in der Welt der Geologieverwendet.Ursache daf√ºr war wohl der flachwellige Stra√üenverlauf der hierverlaufenden R√∂merstrasse.√„ltere Leute unter Euch werden diesen Bereich vielleicht auch nochals ‚€ûWiller‚€ú kennen.√úbrigens, der Ort hat mehr K√ºhe als Einwohner.Fragen1. Wie viele Geschwister hatte der gutm√ºtige und gl√§ubigeHerr?¬†¬† ¬†¬†¬† ¬†A = Anzahl aller Geschwister(Halb-/Stiefgeschwister sowie¬†wahrscheinlicheGeschwister)¬†¬† ¬†¬†¬† ¬†2. Wann wurde die religi√∂se Einrichtung erbaut?¬†¬†¬† B = Iterierte Quersumme Baujahr¬†¬† ¬†¬†¬† ¬†¬†¬† ¬†3. Wie hie√ü der geistliche Herr mit Taufname?¬†¬†¬† C = Position erster Buchstabe im Alphabet desTaufnamens4. In welchem Jahr wurde die Ortschaft erstmalig umbenannt?¬†¬† ¬†¬†¬†¬† D = Iterierte Quersumme Jahr5.¬† Wie oft wurde die Ortschaft im Laufe der Jahrhunderteumbenannt?¬†¬†¬† E = wie oft6. Durch welches deutsche Adelsgeschlecht wurde im Jahre 1361 dieseOrtschaft verpf√§ndet?¬†¬†¬† F = Position erster Buchstabe im Alphabet desAdelsgeschlechtsCache-KoordinatenDen Cache findest du bei:N50 WW.XXXE006 YY.ZZZ¬†¬† ¬†¬†¬† ¬†¬†¬†¬†¬†¬† ¬†mit folgender RechnungWW = C + FXXX = (A * F) + (E * E) + BYY = B + DZZZ = (A*B*C) ‚€“ (B*E*F) ‚€“ (A*E) ‚€“ (F*E) ‚€“ (E*D) ‚€“ (E*E) - B -DWW und YY sind zweistellig, XXX und ZZZ sind dreistellig, eventuelldie Zahlen vorne mit Nullen auff√ºllen.Kontrollwert:¬† A+B+C+D+E+F = XY-> X + Y = 11Cachebeschreibung:Bei dem Cache handelt es sich um eine runde Glasdose imSmall-Format (Gr√∂√üe: 7,5cm hoch, √ò6cm) mit Schraubverschluss.Also bitte nach jedem √–ffnen wieder richtig verschlie√üen.Danke.Im Cache ist Platz f√ºr Geocoins und kleinere Travelbugs.Cache-Inhalt:Logbuch (A8 Format)BleistiftAnspitzerGeocoinF√ºr den Erstfinder liegt in dem Cache eine M√ºnze derOrdensgemeinschaft ‚€ûArmen-Schwestern vom Heiligen Franziskus (AachenerFranziskanerinnen)‚€ú bereit.Viel Spass. Happy HuntingGr√º√üe PiefendeckelDeine L√∂sung f√ºr die Koordinaten dieses R√§tsels kannst du aufgeochecker.com √ºberpr√ºfen.Geochecker.com.¬© Piefendeckel, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"Jvxvcrqvn vfg avpug vzzre iba Ibegrvy","caseType":"normal","difficulty":4,"condition":"ok","name":"Das verlorene Schild... von Piefendeckel","cacheType":"R√§tselcache","terrain":1.5,"logs":[{"date":" 20.03.2016 ","person":"Katja104 ","message":" Bei unserer ersten Geochachingrunde des Jahres (passend zum Fr√ºhlingsanfang) sind wir heute auch bei diesem Versteck vorbeigekommen. Das R√§tsel konnten wir bereits vor √ºber einem Jahr l√∂sen, doch sind wir bisher einfach nicht hier vorbeigekommen. DFDC"},{"date":" 24.12.2013 ","person":"anyhow ","message":" Gel√∂st war das R√§tsel nat√ºrlich vollkommen ohne Probleme. Zumindest fast - √§hm - zumindest die grundlegenden Daten. Ein kr√§ftiger Stubser des Owner machte daraus schlie√ülich eine L√∂sung.Sch√∂n, da√ü man beim Cachen immer was dazulernt. Wu√üte garnicht, da√ü meine bevorzugte Fahrradsterecke im Aachener S√ºden einmal eine R√∂merstra√üe war.Danke f√ºr das R√§tsel, anyhow"},{"date":" 28.05.2012 ","person":"The Cavies ","message":" Auch hier gilt die Redewendung \"R√§tsel schon lange gel√∂st\", aber das war gar nicht so einfach. So viele unterschiedliche Quellen und M√∂glichkeiten.Die gab es am Final dann nicht, eigentlich dachten wir zuerst \"hier? wo soll denn hier was versteckt sein?\" Der n√§chste Baum war in beide Richtungen 20m entfernt. Nochmal die Koordinaten in den Geochecker eingegeben und pr√ºfen lassen - nein, alles richtig. W√§hrend dann Fotos gemacht wurden, die Erkenntnis: Da k√∂nnte er sein!Und da war er auch. Eigentlich auch klar, wenn man den Namen des Caches bedenkt...TFTC und ein fr√∂hliches Quiek"},{"date":" 17.12.2011 ","person":"finnkrone ","message":"  .... wie es wahrscheinlich vielen anderen geht, vor einiger Zeit gel√∂st und dann doch einige Zeit reifen lassen bis es raus an die frische Luft ging um den Cache zu heben.Eine Stelle an der ich schon oft genug vorbeigekommen bin und ein sch√∂nes Versteck.TFTC"},{"date":" 29.09.2011 ","person":"mistmoore ","message":" So, heute wurde mal ein zweiter Anlauf gewagt. Diesmal wu√üte ich ja, was mich erwartet, war entsprechend vorbereitet und konnte den Cache problemlos aus seinem Versteck holen. TFTCOut: CoinIn: -"},{"date":" 29.09.2011 ","person":"OneEyedJack ","message":" Dieses Schild wollte ich schon lange mal finden. Gestern hatte ich dann endlich die richtige Idee und auch relativ schnell 6 Antworten . Leider passten diese partout nicht zu den Hints. Der Owner hat mir dann die Augen ge√∂ffnet und es war wie immer: Wer lesen (und z√§hlen kann) ist klar im Vorteil.Heute morgen dann das Rad ins Cachemobil gepackt und nach der Arbeit schnell zur Dose gestrampelt. Dank des Zweirads kam ich auch ohne Probleme an die Dose heran.Klasse R√§tsel mit passender Dose. So macht Cachen Spa√ü!TFTCOneEyedJack (Dirk solo)"},{"date":" 20.08.2011 ","person":"mistmoore ","message":" Tja, das war nichts. Das R√§tsel konnte ich recht schnell l√∂sen, heute ging es dann zum Outdoorteil. Leider hatte ich die Logs nicht gelesen und war vor Ort entsprechend √ºberrascht, da√ü dieser Cache f√ºr mich praktisch unerreichbar war. Da half weder Strecken noch Springen, und Ausr√ºstung, die mir weitergeholfen h√§tte, war nat√ºrlich bei einem T2-Cache nicht dabei. [:(] Beim n√§chsten Anlauf bin ich schlauer..."},{"date":" 19.03.2011 ","person":"Flederm√§use ","message":" Das R√§tsel hat mich seit Oktober 2010 verfolgt und ich war auf einer komplette verkehrten Spur! Die Orte pa√üten, die Entfernungen pa√üten, aber Alles zusammen pa√üte nun mal halt nicht. Gut, ich habe viel √ºber alle m√∂glichen Kuhdorfer gelernt, aber die L√∂sung blieb aus. Montag abend stolperte ich im Internet √ºber eine Seite und da war die L√∂sung und das Beste ist, ich k√∂nnte das D√∂schen fast von meinem B√ºro aus sehen.Ich bedanke mich f√ºr dieses super R√§tsel und freue mich schon auf m√∂gliche Nachfolger. Dose o.k, nichts getauscht. LG Flederm√§use"},{"date":" 03.10.2010 ","person":"HeCoJa ","message":" Original GC Log:Du meine G√ºte was habe ich hier dran ger√§tselt. Ein kleiner Hinweis vom Owner brachte mich dann letzten Endes aber noch auf den richtigen Weg. Am Final hat es dann ob des Names nochmal ganz laut Klick gemacht. Eine super Idee, vielen Dank."},{"date":" 24.03.2010 ","person":"MoBee66 ","message":" <p>Gefunden nur vergessen hier zu loggen <"},{"date":" 07.11.2009 ","person":"Blue Savina ","message":" Das nette R√§tsel war schon einige Zeit gel√∂st, auch wenn der owner mir ein wenig Hilfe leisten musste.Ich hab √ºbrigens noch mal nachgeschaut: wikipedia wird von sehr vielen Quellen best√§tigt in der entsprechenden Frage... Vielleicht eine Quelle f√ºr die Frage empfehlen?Unser Cachemobil stellten wir nur kurz nach Team sebzim ab. Beide Teams wussten aber nicht so sicher, ob die jeweils anderen nicht doch muggel sind und verz√∂gerten das Aufeinandertreffen bis zum Cache hinaus, bis man sich erkannte. Dann konnte die Dose gemeinsam schnell  werden. Viele Gr√º√üe nochmal [;)]Vielen Dank f√ºr das R√§tsel und die Dose!"},{"date":" 30.10.2009 ","person":"radioscout ","message":" It is not easy towrite something without giving to much information but I hope that itis OK if I write that it is a very beautiful place and an ingenioushideout.Many thanks for the cache and for showing us this nice place."}],"descriptionSnippet":"","status":"kann gesucht werden"}