{"hiddenAt":"31.10.2009","waypoint":"OC967E","coordinates":"E 009¬∞ 11.583' N 52¬∞ 17.103'","link":"https://www.opencaching.de/viewcache.php?wp=OC967E","description":"¬† Liebste Soraya,wenn Du diese Zeilen liest, bin ich bereits auf der Flucht. Ich war so voll der Hoffnung endlich meinen Frieden gefunden zu haben. Doch die Hoffnung ist zerbrochen. Sie werden kommen, schon bald, ich sp√ºre es. Sie werden mich jagen. Vielleicht ist es f√ºr mich schon zu sp√§t, aber ich bitte Dich inst√§ndig mir zu helfen Hydragons Schatz und den Kompass des Lichts zu retten.Ich hoffe so sehr, dass Du Dich aufmachst mir zu helfen. Bitte verzeih, dass ich dir nicht einfach sagen kann wo du mich findest. Die Gefahr ist zu gro√ü. Ich mu√ü meine Spuren verbergen so gut es geht. Wenn Du einmal nicht weiter wei√üt bedenke, dass meine Hinweise an Dich sehr verschieden sein werden. Was Dich einmal weiter bringt kann ein anderes mal nutzlos sein.Hier nun der Schl√ºssel, der Dich an der ersten Station Deiner Reise auf meine Spur f√ºhren wird:OOOOOOOOO OOOOOOOOOOOO OOOOOOOOOOOOOO-OON OO¬∞ O6.80O E 00O¬∞OO.OOODein Weg wird einige Kilometer lang sein. Aber ich werde Dich immer auf Wegen f√ºhren, denn in dem Gebiet durch das ich Dich f√ºhre, vermag die Erde sich aufzutun und alles Leben, dass sich zu weit in die Tiefen des Waldes wagt, zu verschlingen. Nur f√ºr meine Hinweise wirst Du den Weg einige Meter verlassen m√ºssen. Ich warte auf dich in unersch√ºtterlicher HoffnungDein Fagus¬© Jaquelinchen, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"S2   Rvar Rvpur hagre Ohpura zhffg Qh fhpura.S4   Rva Ybpu nz Sh√ür qrf Trznrhref bssraoneg rva Trurvzavf.S6   Uvre yvrtg Xlevyyf Reor.S7   Uvre fvaq Anrtry qnf Zn√ü nyyre Qvatr.S8   Vz Xengre yvrtg qvr Jhemry nyyra Hroryf.","caseType":"normal","difficulty":3,"condition":"ok","name":"Fagus Flucht von Jaquelinchen","cacheType":"Multicache","terrain":3,"logs":[{"date":" 30.06.2016 ","person":"F-Zero ","message":" Aller guten Dinge sind drei. Diese drei Anl√§ufe brauchte ich, bis endlich das Logbuch in meinen H√§nden lag. Die ersten sechs Stationen liefen alle problemlos. Ich konnte sie gut finden und die R√§tselaufgaben recht schnell l√∂sen. Aber dann. Die omin√∂se Station sieben. Hier konnte ich partout nicht f√ºndig werden. Auch den Hint wollte mein Gehirn nicht begreifen. Hier habe ich erstmal abgebrochen und bin unverrichteter Dinge abgezogen. Nach einem kleinen Tipp wieder vor Ort gewesen und dieses mal an der richtigen Stelle gesucht. Das R√§tsel wurde dann umgehend ; aber was damit anfangen? Nach einigem Nachdenken, bin ich dann der L√∂sung auf die Schliche gekommen, was aber eher unbefriedigend war, da ich das ben√∂tigte Hilfsmittel nicht zur Hand hatte.Im heutigen dritten Anlauf konnte diese, sowie die restlichen Stationen und das Finale dann endlich abgeschlossen werden.Dieser Multi war wirklich sehr sch√∂n und abwechslungsreich. Die Stationen waren alle sehr gut in Schuss und die Koordinaten passten. Eine angenehme Runde in der Natur, wobei besonders der R√ºckweg vom Finale aus sehr sch√∂n war.Ich sage vielen Dank und verleihe eine Blaue Schleife."},{"date":" 26.09.2015 07:55 ","person":"Wutzemaus ","message":" Sehr sch√∂ner Multi, den wir sage und schreibe 4√— angefahren sind, um endlich das Final zu finden, weil jedesmal irgendwas dazwischen kam xDDas Ding geht definitiv in meine ganz pers√∂nliche Geschichte ein! Dancache√∂n!"},{"date":" 16.08.2015 11:21 ","person":"wimahe ","message":" Heute noch einmal f√ºr OC geloggt. Danke Gru√ü wimahe "},{"date":" 12.10.2014 ","person":"Team JamBee ","message":" Auch wir haben uns heute daran gemacht das Geheimnis von Fagus Flucht zu l√∂sen. Bei sch√∂nstem Sonntagswetter ging es mit dem Hund, zwei Muggels und dem \" Stinker\" auf die Suche. Die Stationen waren alle gut zu finden und die Wegf√ºhrung war klar aufgebaut. Die R√§tzel waren alle mit entsprechender Cacherausr√ºstung gut zu l√∂sen. Alles in allem hatten wir einen herrlichen Sonntagnachmittag im Wald.DFDC sagt Team JamBee"},{"date":" 09.06.2013 16:30 ","person":"Eisensch√§del ","message":" Nachdem wir im ersten Anlauf im Winter wegen einsetzender Dunkelheit an Station 7 gescheitert sind, haben wir nun Anfang Juni die Suche an diesem Punkt wieder aufgenommen und nach einer guten Stunde auch den Schatz gehoben.Ein wirklich wunderbarer Cache, die Ideen zum Verschl√ºsseln der Koordinaten waren echt toll und zum Teil recht knifflig. Vielen Dank Jaquelinchen, das hat gro√üen Spa√ü gemacht!"},{"date":" 23.09.2011 17:00 ","person":"Ralf20 ","message":" Klasse Runde und sehr liebevoll gemacht. Mit 2 Cachegruppen angefangen, allerdings aufgrund schlechtem Wetter dann 2 mal abgebrochen. und einmal kurz vor Schluss in die Irre gef√ºhrt worden. Irgendwie hatten wir geglaubt einen Hinweis zu haben und fanden eine Bank in v√∂llig falscher Richtung. Ein erneutes Pr√ºfen der Hinweise f√ºhrte uns dann aber doch zum Versteck. Fagus haben wir leider verpasst. Kein Wunder bei unserem Zeitansatz ;-).Besten Dank f√ºr diese super Runde!Gru√ü Ralf20"},{"date":" 12.06.2011 ","person":"Ruesselhund ","message":" Da haben wir es heute doch mal gewagt, die Spuren von Fagus zusammen mit dem Nachwuchs aufzunehmen und siehe da ging doch. Es lief sogar richtig gut, an Station 4 brauchten wir zwar ein kleines bischen, aber NC72 war gleich auf der richtigen Spur, danach konnten wir den Abwechslungsreichen Spuren wieder wunderbar folgen, bis ja bis kurz vorm Ziel, da haben wir dann erst einmal die Spur verloren, aber wir waren da wohl nicht die ersten, also noch mal zur√ºck und irgendwann hatte NC72 zum zweiten Mal an diesem Tag die richtige Idee.Super Runde und tats√§chlich ohne gen√∂le, das macht Hoffnung f√ºr weitere Unternehmungen.Dftc"},{"date":" 31.03.2010 ","person":"Schn√∂kerzylonen ","message":" Wir haben heute diese tolle Runde gemacht und sind nach dreieinhalb Stunden zum Ziel gekommen... Station 9 hat uns etwas zu schaffen gemacht, aber wir haben es dann doch geschafft.Wirklich tolle R√§tsel und sehr interessante und intelligente Hinweise und Verstecke. So macht Geocaching wirklich Spa√ü, vielen Dank!In: Duftanh√§nger Happy OrientalOut: Einkaufswagenchip"},{"date":" 14.11.2009 ","person":"XHarry ","message":" So... wird waren wieder da - bei Tageslicht. Der Cache war ja noch besser als wir geahnt haben. Also alle Hochachtung f√ºr Aufwand, Gestalltung und Exaktheit f√ºr \"Jaquellinchen\". In: drei Hand geschnitzte, afrikanische¬†SpecksteinfigurenOut: Kartenspiel"},{"date":" 08.11.2009 ","person":"Heimon ","message":" Nachdem wir schon von Jaquelinchens Erstlingswerk begeistert waren, sind wir auch heute nicht entt√§uscht worden. Gemeinsam mit Huswi haben wir gute 2 Stunden im Wald verbracht, die uns aber k√ºrzer vorkamen. Abwechslungsreiche Stationen mit interessanten Aufgaben, sonniges Wetter, landschaftlich sch√∂ne Wege trugen zur guten Laune bei. Am Finale mussten wir ein bisschen auf das Bergen der gro√üen Kiste warten, da heute halb Schaumburg im B√ºckeberg war. Danke f√ºr das kleine Erinnerungsk√§rtchen. Danke f√ºr den Cache. Wir freuen uns schon auf Nr.3. Gru√ü Heimon # 2005¬†2009 bei geocaching , 2015 bei opencaching nachgeloggt, in alten Unterlagen gebl√§ttert und gerne erinnert! Liebe Gr√º√üe an die Owner!¬†"},{"date":" 08.11.2009 ","person":"XHarry ","message":" HinweisEine Cache, der mit soviel Liebe und Fantasie und Aufwand gestalltet worden ist, habe ich noch nicht sehen. So perfekt ausget√ºfftelt. Ein Turbolob !!!¬†Leider waren wir erst bei Dunkelheit am Ziel... deshalb m√ºssen wir noch mal hin, aber das tun wir auf jeden Fall."}],"descriptionSnippet":"Eine ca. 4,5 km lange Strecke die in ca. 2 - 3 Stunden zu bew√§ltigen ist.","status":"kann gesucht werden"}