{"hiddenAt":"29.10.2009","waypoint":"OC965A","coordinates":"E 008° 25.743' N 51° 48.774'","link":"https://www.opencaching.de/viewcache.php?wp=OC965A","description":"An o.g. Koordinaten findet Ihr keinen Cache, sondern einen derRietberger Docs. Er sorgte u.a. indirekt dafür, dass es diesesDöschen gibt. Was macht man, wenn auf einmal viel Zeit da ist?Internet, Schlafen, Bildung, Nasenspray und ... richtig... nenMysti! 978-3-8372-0550-3--10-2-14-22-10--978-3-401-09584-4--3-11-8-28--978-3-8334-9718-6--1-23-26-21--978-3-570-22007-8--20-13-4-3-9-25--978-3-939709-73-2--25-10-27-6--978-3-15-021577-7--5-15-33-11--978-3-401-06302-7--26-18-24-3-26--978-3-89899-466-8--2-22-11-1--978-3-473-32574-0--14-8-18-29--978-3-451-29633-8--1-8-13-4-12--978-3-401-41498-0--9-2-34-42--978-3-86108-638-3--1-9-3-4-1--978-3-86870-019-0--17-10-3-18Viel Spass beim Rätseln, Suchen, Finden und Tauschen! Bittewieder gut Tarnen! Euer Ergebnis könnt Ihr prüfen unterGeochecker.com. © meinschatz71, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":3.5,"condition":"ok","name":"Zahlen-Fiasko von meinschatz71","cacheType":"Rätselcache","terrain":2,"logs":[{"date":" 23.03.2013 ","person":"König der Doofen ","message":" hat wirklich Spaß gemacht, vielen Dank"},{"date":" 17.03.2013 ","person":"hennes1389 ","message":" War das wieder eine schwere Geburt. Nachdem der Einstieg in das Rätsel schnell  war, brauchte ich doch etwas länger, um das Rätsel zu lösen. Dank einiger kräftiger Schläge mit dem Zaunpfahl, habe ich heute das Döschen .DFDCHennes "},{"date":" 27.12.2009 ","person":"Spusi12 ","message":" Nachdem Ordnung in das Zahlen-Fiaskogebracht wurde ging es relativ fix ersteinmalweiter, aber was dann? Da brauchtenwir doch noch einen Hint.Heute dann die Box .Danke für die tolle Idee sagen Spusi12"},{"date":" 16.12.2009 ","person":"lwal0130 ","message":" Auf dem letzten Dönerstag hatelch777 eine kleine (unbeabsichtigte) Bemerkung fallen lassen, die michauf die richtige Fährte führte. Heute war dann der \"Draußen\"-Teil dran.Dose schnell und gut .DFDC,lwal0130"},{"date":" 10.11.2009 ","person":"Weihnachtswichtel ","message":" Das Rätsel hatte ich schon am Sonntagfix gelöst, heute hab ich dann den Cache gesucht, ihn sofort fix im Auto geloggt, wieder gut versteckt.Danke für das informative Rätsel.TFTC Weihnachtswichtel "},{"date":" 31.10.2009 ","person":"conymahony ","message":" Mahlzeit!Der \"eine\" Teil des Rätsels erschloss sich mir sehrschnell, der \"andere\" dauerte doch etwas länger. Genau genommenbediente ich mich dann eines (GC-)Logs, der an einer Stelle die selbeVerschlüsselung hatte wie das Rätsel - nur wesentlich kürzer (und sofür mich wesentlich einfacher)... Man(n) muss auch mal Hilfe -wenn auchungewollte- annehmen können! :)) Der Logeintrag wurde im übrigenmittlerweile abgeändert... Alles in allem ein schönes Rätsel mit einemwürdigen Final! Und da es nicht Logbedingung ist, in die Luke zutreten, verzichtete ich schweren Herzens darauf und fuhr stattdessentrockenen Fußes weiter...! :))Logzeit: 10.00 UhrIn: nüxOut: CoinDFDC mit besten Grüßen an die Ownerin sagt conymahony"},{"date":" 30.10.2009 ","person":"hosi ","message":" Gegen 22:00 Uhr von Eibel informiert worden, dass es einen neuen Mystery in Rietberg gibt, aber leider schien mir die (da noch vorhandene) Logbedingung als zu komplex, um mich mit dem Rätsel näher zu beschäftigen. Nach einer Runde Schlaf und mit wacheren Augen war dann nicht nur die Logbedingung weg, sondern es kamen auch Koordinaten zum Vorschein. So bin ich dann doch noch los und hatte eigentlich ein \"IBL\" im Logbuch erwartet. Stattdessen war ich aber der Trottel, der zum ersten Mal merken musste,dass man in die Luke <b>nicht<"},{"date":" 30.10.2009 ","person":"Eibel ","message":" "},{"date":" 10.09.2009 ","person":"lwal0130 ","message":" Der zweite Silber-Platz für heute.Die Dose war schnell ausgemacht und beim loggen schaute nur Bambi interessiert zu.DFDC,lwal0130"}],"descriptionSnippet":"Vom Suchen und Finden!","status":"kann gesucht werden"}