{"hiddenAt":"25.05.2009","waypoint":"OC976D","coordinates":"E 013° 32.320' N 50° 56.653'","link":"https://www.opencaching.de/viewcache.php?wp=OC976D","description":"Und wieder einmal möchte ich euch aus der Serie \"TharandterWald\" an ein schönes Fleckchen Erde locken! Heute begeben wir unsan den Seerenteich, wobei euch neben einem ruhigen Plätzchen auchdieser Cache erwartet.Der SeerenteichZwischen Grillenburg und Klingenberg entspringt der Seerenbachund fließt über reichlich vier Kilometer in Richtung Weißeritz.Dabei verliert das Wasser rund 100 Meter an Höhe. Auf der Hälftedes Weges fließt er in den Seerenteich, welcher fast der letzteeiner einstmals großen Anzahl von Flössereiteichen an der WildenWeißeritz ist.Seit dem 16. Jahrhundert transportierte man Bau- und Brennholzauf der Weißeritz nach Dresden. Deren Wassermenge, vor allem aberdie der Zuflüsse, reichte jedoch meistens nicht aus, der wertvollenLadung genügend Schwung und Auftrieb zu verleihen. Blieben dieStämme an den Ufern hängen, bestand trotz drakonischer Strafenimmer die Gefahr des Holzdiebstahls. Zusätzlichen Anschub brachtendie Flössereiteiche, deren Wasser dann mit einem Male abgelassenwurde.Der Seerenteich ist an seinem Staudamm mehr als 6 m tief undkonnte mithin der Flösserei eine beträchtliche Wassermenge zurVerfügung stellen. Das Holz wurde dann von Floßknechten bis in dieResidenzstadt geleitet und am Floßhof - in der Nähe der heutigenFloßhofstraße - zwischengelagert. 1875 konnte auf diese Weise derletzte Holztransport nach Dresden geschickt werden. Dann übernahmdie Eisenbahn diese Aufgabe.Auf der Südseite des Teiches, in Höhe des Einlaufes, befindetsich direkt am Weg ein kleiner aufgelassener Steinbruch, in dem deranstehende Quarzarme Porphyr aufgeschlossen ist.Der CacheParkplatz: N 50° 56.782 E 013° 33.441Hier könnt ihr kostenlos parken. Vom Parkplatz bis zum Cache sind es ca. 1,5 km. Bitte versteckt die Box wieder so, wie ihr sie vorgefunden habt.Falls sich Leute am Teich befinden, wartet bitte noch einigeMinuten mit dem Bergen.Viel Spaß am Seerenteich und beim Cache wünscht eucheuer Tharandter!© Tharandter, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":2,"condition":"ok","name":"Tharandter Wald - Am Seerenteich von Tharandter","cacheType":"normaler Cache","terrain":2.5,"logs":[{"date":" 27.05.2017 ","person":"2_F ","message":" Heute waren wir mal wieder in altbewährter Runde gemeinsam mit 4SCH und 2Tö auf dem unmotorisierten zweirädrigen Cachemobil unterwegs. Unser Ziel: Der Tharandter Wald um dort mal nach ein paar Döslein zu schauen.Am Seerenteich angekommen, war schnell klar, an welchem Objekt zu suchen ist. Da wir nicht lange suchen wollten, gabs von 2Tö einen kleinen Tipp, in welchem Bereich die Suche erfolgreich sein würde, da sie vor einiger Zeit schon das Logbuch  hatten. Vielen Dank an die beiden, dass wir so schnell loggen konnten und vielen Dank an Tharandter fürs Herführen und Verstecken!"},{"date":" 29.06.2015 08:06 ","person":"fladderschen ","message":" hier ging es mit Hund und Männlein gemütlich zum Picknick...und dann ein schneller zuGriff. Danke fürs legen und zeigen"},{"date":" 06.06.2015 16:00 ","person":"tonyköhler ","message":" nasse füße + mindestens 10 muggel = nix gefunden - demnächst neuer versuch"},{"date":" 26.10.2014 14:30 ","person":"34u ","message":" "},{"date":" 22.09.2014 19:58 ","person":"wienja ","message":" Nach dem wir hier gestern wegen Anglermuggels wieder abziehen mussten, konnte ich heute fündig werden. Danke fürs verstecken. "},{"date":" 12.07.2014 11:30 ","person":"Plumz Plumzen ","message":" HinweisAuch wir konnten wg. Anglern nicht suchen. Beim nächsten mal :-)"},{"date":" 29.06.2014 13:41 ","person":"BSC-KGB ","message":" Vor längerer Zeit hier gewesen und mit GC geloggt und nun auch hier.DfdC BSC-KGB"},{"date":" ","person":"Geo","message":" 15.06.2014 13:00 "},{"date":" 11.06.2014 20:09 ","person":"BigWolle ","message":" Nach langer Suche durfte der Geist aus der Büchse."},{"date":" 04.04.2014 ","person":"Geofischer63 ","message":" Tftc"},{"date":" 04.04.2014 ","person":"Geofischer63 ","message":" Im 3.Versuch . Tftc"},{"date":" 20.03.2014 15:30 ","person":"Tropfen ","message":" Im zweiten Versuch bei schönstem Frühlingswetter und diesmal mit der richtigen Ausrüstung und etwas suchen ohne Probleme  und geloggt.Danke fürs herführen."},{"date":" 22.02.2014 13:55 ","person":"Buck87 ","message":" Keine dose zu finden"},{"date":" 27.10.2013 ","person":"Numanoid ","message":" Heute ging es auf eine Sonntagstour in den Tharandter Wald plus Umgebung, bei der ich etliche Caches finden konnte, dieser hier gehörte dazu.Dies war heute der zweite Versucht an diesem Cache, beim ersten Mal, 2011, war die Dose weg, danach lag mir der Cache immer zu weit ab vom Schuß.Also gemütlich bis hin gewandert, alles abgesucht, aber nichts . Mal bei einem Vorfinder nachgefragt und siehe da, Dose weg. Auf dem Rückweg fiel, ca. 100m unterhalb des Teiches, mein Blick eher zufällig in das Bachbett, wo ich eine Lock&Lock-Dose entdeckte. Diese hatte ein Loch, enthielt noch mehrere feuchte Stücken Papier, aber leider kein Logbuch.Ich habe diese, mit einem Notlogzettel, erst einmal wieder an den Koordinaten versteckt, der Owner sollte dennoch zeitnah vorbeischauen und eine neue Dose auslegen."},{"date":" 19.10.2013 ","person":"Die Dachse ","message":" Nach der Dosensuche im Eiertunnel war es wie eine Wohltat wieder mit dem Fahrrad zu fahren. Am Teich selbst war entsprechend des Wetters viel Betrieb, dennoch konnte in einem günstigen Augenblick der Eintrag im Büchlein erfolgenVielen Dank für den Cache."},{"date":" 15.05.2013 16:40 ","person":"Blue-Sky-2007 ","message":" Nach einem sonnigen Spaziergang bei ca. 24 Grad haben wir den Cash  und uns anschließend mit dem herrlichen Blick über den Teich belohnt.Danke für den cash............."},{"date":" 17.03.2013 20:00 ","person":"Feuerengel Rab-ONa ","message":" Heute auf der Cachetour mit Heeni und TGRab den kurzen Spaziergang in Kauf genommen und auf Suche gegangen. Nachdem wir die Dose ausfindig gemacht hatten war noch die Frage wer ist der Freiwillige der ins Wasser geht. Diesen Part habe dann ich übernommen dank des passenden Schuhwerks. Die Dose ist leider etwas beschädigt was vllt auf Dauer nicht so gut ist.TFTC sagen die Feuerengel Rab-ONa"},{"date":" 26.01.2013 ","person":"34u ","message":" schöner Spaziergang im Schnee, Cache ist noch da, allerdings ist die Dose beschädigt und dadurch innen relativ feucht. <schönes Versteck...;-)"},{"date":" 24.11.2012 ","person":"halsbacher ","message":" Gefunden vor längerer Zeit nach den Daten von gc.com, nachgeloggt auf OC am 05.08.2013."},{"date":" 27.09.2012 ","person":"BuddyGR ","message":" Konnte den Cache leider nicht finden. da viele schrieben, dass der Cache recht \"offensichtlich\" vesteckt ist, nehme ich auch an, dass ich das Versteck gefunden habe, jedoch in zerstörter Form...vG Buddy ------------- Nachtrag 29.09.: sorry, habe den Cache zwar noch , habe aber von Tharandter erfahren, dass ich wohl doch nicht an der richtigen Stelle gesucht habe :-("}],"descriptionSnippet":"Ein schöner Teich am Rande des Tharandter Waldes.","status":"kann gesucht werden"}