{"hiddenAt":"20.10.2009","waypoint":"OC9711","coordinates":"E 011¬∞ 49.170' N 52¬∞ 04.020'","link":"https://www.opencaching.de/viewcache.php?wp=OC9711","description":"Geologie zum Anfassen undErsteigen - Ein geologischer LehrpfadDerGesteinsgartenIm Jahre 1995 er√∂ffnete Gommern, eine Stadt, dieauf eine lange bergbauliche-geologische Tradition zur√ºckblickt, denGesteinsgarten. Mittlerweile d√ºrfte er die gr√∂√üte und umfassendsteSammlung von Natursteinen aus Deutschland und Europa zeigen undsomit eine gewisse Einmaligkeit darstellen. Mit Blick auf denSteinbruchsee \"Kulk\"¬† und die Wanderd√ºne \"Fuchsberg\" kann mandie Gesteinsbrocken erkunden und sich auf den Infotafeln¬†ausf√ºhrlich √ºber Entstehung, Aufbau, Einteilung und Herkunft¬†der Steine informierten. Der Gesteinsgarten ist jederzeit freizug√§nglich. Auf Wunsch werden, nach telefonischer Voranmeldung,fachkundige, kostenlose F√ºhrungen angeboten.Die Herkunft derGesteineDerzeit umfasst die Sammlung 237 Gesteinsbl√∂ckeund Variet√§ten von √ºber 213 Fundorten. Nahezu alle Festgesteine aus Deutschland,die oberfl√§chennah anstehen und heute noch in Steinbr√ºchen gewonnenwerden, sind vertreten. Weitere Exponate stammen aus Ungarn,√–sterreich, Frankreich, Spanien, Bulgarien, Polen und der Slowakei.Die √§ltesten Gesteine Europas aus Skandinavien und dem Osttseeraum,sind in den eiszeitlichen Findlingen aus dem Deckgebirge derBraunkohle zu finden. \"Exoten\" sind ein Fuchsitquarzit ausNordnorwegen, Lavaproben aus Island und ein Serpentinit ausKuba.DieGesteinsartenDie Gesteine sind verschieden in Farbe, Form undStruktur, was zuallererst durch ihre Entstehung und Zusammensetzungbedingt ist. Hier im Gesteinsgarten sind fast alle Arten dergeologischen Entstehung vertreten. Wenn man die Steine betrachtet,kann man anschaulich die verschiedenen Arten erkennen.Deutlich unterscheiden sich die im Erdinnern aus dem Magma grobauskristallisierten Tiefengesteine (z. B. der Granit) von denGesteinen der Vulkane, die an der Erdoberfl√§che aus Lava und Ascheerstarrt sind: der rote Porphyr, der schwarze Basalt und der por√∂seTuff. Sediment- oder Schichtgesteine sind von Wasser, Wind oder Eisabgesetzt, so die verschiedenen Tonsteine, Sandsteine undKonglomerate. Auch Lebewesen wie Algen, Schw√§mme, Korallen,Muscheln und Schnecken k√∂nnen ganze Gesteinsmassive aufbauen wiemanche Kalksteine. Andere Ablagerungen sind rein pflanzlicherHerkunft, z. B. die Braunkohle, in der noch ganze Baumst√§mmevorkommen k√∂nnen.Schlie√ülich haben die geologischen Vorg√§nge bei der Entstehung dergro√üen Faltengebirge unter hohen Dr√ºcken und Temperaturen √§ltereGesteine bis zur Unkenntlichkeit umgewandelt, z. B. ausgewalzt zuplattigen Schiefern und Gneisen oder umkristallisiert zu Marmor undSerpentinit.Der Fachmann kann in den Gesteinen lesen wie in einem Buch. Anhandihrer Zusammensetzung und ihrer Einschl√ºsse wie Fossilien,Lebensspuren, Minerale und Kristalldrusen kann er ihreEntstehungsgeschichte wie ein Kriminalist rekonstruieren. (Quelle:wikipedia)LogbedingungenLogfoto:Sucht euch im Gesteinsgarten einen Stein aus, der euchgef√§llt. Macht davor ein Foto von euch mit GPS und notiert denNamen des Steins. Ladet das Foto mit eurem Log hoch und benennt esnach dem Stein. Vielleicht gelingt es, eine h√ºbsche Fotosammlungder Steine zusammenzutragen.Wie hei√üt der Brocken, der √∂stlich neben der Mooreicheliegt?Wie schwer ist der gr√∂√üte Findling hier?Viel Spa√ü beim Erforschen!LG MayBe(#35)KleinerTippBesucht auch meinen Earthcache \"Fuchsberg - Die Wanderd√ºne\" auf der anderenSeite des Kulk.¬© MayBe, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"","caseType":"kein Beh√§lter","difficulty":1,"condition":"ok","name":"Garden of stones (EC) von MayBe","cacheType":"virtueller Cache","terrain":1,"logs":[{"date":" 02.07.2017 22:40 ","person":"Uli001 ","message":" [:P][:P][:P] Hab dich [:P][:P][:P]Lange musste ich warten auf den LP Termin bei MD. Da es mich bereits um 5:10 aus dem Bett getrieben hatte blieb noch etwas Zeit die Umgebung zu besuchen bzw. einen neuen Landkreis zu erreichen. Am liebsten w√§re ich sogar noch ins Wasser gesprungen aber so viel Zeit war dann doch nicht.Danke f√ºr das verstecken MayBe und den Beitrag zum Spiel.Danke und VG Uli"},{"date":" 16.09.2012 ","person":"Kernspinner ","message":" Nachdem klein Kernspinner die Ausrichtung der D√ºne nach seinen W√ºnschen neu ausgerichtet hatte konnen wir noch Steine gucken. Leider wollte die Technik nicht so ganz und die Fragen waren auf dem GPS nur teilweise zu lesen. Danke an MayBe f√ºr die Ersatzfrage und die Logfreigabe.Beim n√§chsten Besuch schauen wir noch einmal genau hin.DFDC,Kernspinner"},{"date":" 04.01.2012 ","person":"moerchinger ","message":" Wir kamen leider erst sp√§t hier vorbei, aber im Dunkeln ist der Garten der Steine auch ziemlich beeindruckend. Und die Suche nach der Mooreiche macht es auch nicht leichter. Schlie√ülich haben wir aber alles gut , danke f√ºr den sch√∂nen Earth Cache."},{"date":" 03.06.2011 ","person":"ITRECKS ","message":" Eine interessante Stelle, die zu Recht gleich mit ZWEI Earthcaches aufwarten kann.Liebe Gr√º√üe aus dem Harz und danke f√ºrs ZeigenITRECKS"},{"date":" 06.03.2011 ","person":"sinistarlb ","message":" Das war eine superinteressante Ecke, auch wenn wir uns teilweise etwas schwer taten wie sich im Nachhinein rausstellte ;).Danke an MayBe f√ºr die echt mehr als schnelle Logfreigabe ;).TFTCsinistarlb"},{"date":" 14.09.2010 ","person":"docstade ","message":" da kann ich ja mal das m√§√üige wetter nutzen, um die caches des herbstes mal nachzuloggen.der steingarten ist wirklich ganz bezaubernd - danke f√ºrs zeigen!"},{"date":" 24.07.2010 ","person":"Talianer ","message":" Einfach nur Klasse! Ich bin schon √∂fters an Gommern vorbei gefahren aber dieser sch√∂ne Gesteinsgarten war mir bislang unbekannt. Vielen Dank f√ºr's Herlocken!"},{"date":" 02.12.2009 ","person":"Koofi + Schatzi ","message":" Ein 1"},{"date":" 28.11.2009 ","person":"eliminator0815 ","message":" Der eliminator0815 war da!<br"},{"date":" 21.11.2009 ","person":"Ettat ","message":" Ich habe ja vieleJahre mit den Geologen, die diesen Steingarten anlegtenzusammengearbeitet und war nat√ºrlich auch schon oft hier. Aber seitmeinem letzten Besuch hat sich der Garten ja fast verdoppelt. Einfachtoll, was hier aufgebaut wurde. Schade, dass der Aussichtsturm nebenannicht mehr begehbar ist. Da kann ich ja froh sein, dass ich schon oftvon dort oben die wunderbare Aussicht genie√üen konnte. Ein gro√üesDankesch√∂n an MayBe, f√ºr diesen interessanten Cache, der glaube icheine zumindest deutschlandweit einzigartige Gesteinssammlung zeigt.Viele Gr√º√üe von Ettat"},{"date":" 20.11.2009 ","person":"firlefranz ","message":" 13:50Es ist schon verr√ºckt, was unsere Mutter Erde so alles ausbr√ºtet  Die Runde war super interessant und bei sch√∂nstem Herbstwetter hat es richtig Spa√ü gemacht!Die n√∂tigen Antworten waren im WWW und vor Ort schnell . Danke an MayBe f√ºr die super schnelle Anlage und f√ºr&#39;s Zeigen!Viele Gr√º√üefirlefranz"},{"date":" 19.11.2009 ","person":"f.t.fox ","message":" ¬† FTF ¬†¬†Das ist ja mal wieder ein Ding von MayBe-MD da legt sie mir doch tats√§chlich schon wieder einen Cache vor die Haust√ºr und das wo ich hier auch noch doppelten Heimvorteil habe.Dank hervorragender Kontakte zu den Geologen des ehemaligen Kombinates EEG (Erd√∂l Erdgas Gommern) war der theoretische Teil ohne Goggle oder Wikipedia schnell am Telefon gel√∂st. Habe die Angaben meines Muggle-Informanten nat√ºrlich vor Ort gepr√ºft (besonders das Gewicht des Steinchens war mit der mitgebrachten K√ºchenwaage schnell ermittelt, nur mu√üte ich den Brocken hinterher wieder zusammen puzzeln. Ist mir aber ganz gut gelungen und keiner bemerkt die kleinen Risse die √ºbrig sind ) Gern h√§tte ich mir den Kiesel als kleines Andenken in die Tasche gesteckt aber wenn das jeder Cacher machen w√ºrde w√§re der Gesteinsgarten ja bald leer. ]Darum rufe ich allen Cachern zu: ‚€ûLiebe Cacher la√üt es sein und steckt Euch keins der Steinchen ein.‚€ú¬† ¬† 1000 Dank an die Ownerin f√ºr diesen lohnenden und wissenswerten Cache und die schnelle Logerlaubnis . "}],"descriptionSnippet":"","status":"kann gesucht werden"}