{"hiddenAt":"11.11.2009","waypoint":"OC97D1","coordinates":"E 006¬∞ 36.244' N 49¬∞ 43.068'","link":"https://www.opencaching.de/viewcache.php?wp=OC97D1","description":"Mein Leben als Zwergpirat.Den 13¬Ω Leben des K√§pt'n Blaub√§r nachsp√ºrend, wirst du heutegl√ºcklicherweise von den Zwergpiraten aufgegriffen.Das erste, woran sich Blaub√§r erinnert, ist, dass er in einerNussschale auf einen gigantischen Mahlstrom mit Namen Malmstrom(nord√∂stlich von Zamonien) zutreibt. Er wird von den Zwergpiratenaufgefischt und gro√ügezogen. Die Zwergpiraten sind winzigeSeer√§uber mit H√§kchenh√§nden und Holzbeinchen, die in ebensowinzigen Schiffchen alle sieben Meere unsicher machen. Sie werdenschon mit Augenklappe, Hut und Schnurrbart geboren. Leider hat esnoch kein Zwergpirat geschafft, je ein Schiff zu kapern, was wohldaran liegt, dass sie von ihrer Umwelt praktisch nicht wahrgenommenwerden. Zwergpiraten sind allerdings Meister im Segeln,Knotenkn√ºpfen und Aufschneiden, sowie ‚€“¬†h√∂rt!¬†‚€“ in derNavigation ohne technische Hilfsmittel.Weil sie gelegentlich aus Verzweiflung gr√∂√üere Schiffe angreifenund ihre winzigen Enterhaken in deren Holz schleudern, werden sieso lange von ihnen mitgeschleppt, bis sie das Enterman√∂veraufgeben. Sie ern√§hren sich deshalb haupts√§chlich von Algen,Plankton und Fischen, die klein genug sind, dass sie¬†es mitihnen aufnehmen k√∂nnen¬†‚€“ zum Beispiel Sardellen und winzigeScampis. Ihr Lieblingsgetr√§nk ist Rhumm. Es besteht aus Algensaftund Zuckerrohr, enth√§lt aber keinen Alkohol. Trotzdem befeuert esihre Kaperphantasien und l√§sst ihre Zunge schnell schwer werden, soals ob es sich um ein alkoholisches Getr√§nk handelte. Zwergpiratenvertragen eben nicht viel.Unterwegs auf dem zamonischen Ozean, der allgemein als dervielf√§ltigste und artenreichste Ozean der Welt gilt, lernt Blaub√§rvon ihnen alles √ºber die Seefahrt¬†‚€“ vom Ausgucksitzen √ºber dieWellenbeobachtung bis zum Hissen der Totenkopfflagge. DieArtenvielfalt des Ozeans wird nur noch von der der metaphysischenFinsterbergpf√ºtzen √ºbertroffen. Es wird der Wissenschaft wohlniemals m√∂glich sein, s√§mtliche Tiefen und Untiefen sowie dietausende von Kilometern langen H√∂hlensysteme auf dem Meeresboden zuerforschen. An der angegebenen Koordinate findest du aber einHilfsmittel.Achte bei diesem Cache ‚€“ wie immer ‚€“ auf zamonischeMuggels und die Attribute!---Bisher erschienen:  K√§pt'n Blaub√§r #1: Zwergpiraten  K√§pt'n Blaub√§r #3: Tratschwellen  K√§pt'n Blaub√§r #4: Gourmetica insularis  K√§pt'n Blaub√§r #8: Dimensionsloch  K√§pt'n Blaub√§r #10: Tornadostadt  K√§pt'n Blaub√§r #12: Atlantis---¬© schaude, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"1) zntargvfpu2) vpu tybgm' gi!","caseType":"klein","difficulty":2,"condition":"ok","name":"K√§pt'n Blaub√§r #1: Zwergpiraten von schaude","cacheType":"R√§tselcache","terrain":5,"logs":[{"date":" 31.05.2012 ","person":"freddy666 ","message":" Lange war dieser Auseneinsatz geplant.....Einmal schon hatten wir es versucht...Damals hatte wir jedoch nur 2 von 3 Teilen dabei!Heute dann auch den letzten Teil mitgenommen!Und nachdem wir alles vor Ort beisammen hatten und unsere Hilfe aufgebaut war konnte ich mich endlich in schwindelerregende H√∂hen begeben und das K√§stchen √∂ffnen und loggen!Puuuuuuuuuuhhhhh endlcih ist der D2 "},{"date":" 12.09.2010 ","person":"SaarFuchs ","message":" W√§hrend einem tollen T5-Wochenden zusammen mit 2cachefinder, tower27 und cineris angegangen...Im Team war der Erfolg sicher!Eine sch√∂ne Kletterei der etwas anderen Art [:o)]TFTC,JoergT5 #127"},{"date":" 24.12.2009 ","person":"luxo81 ","message":" Von den eisigen H√∂hen des Hochwalds trieb mich der Passat 3 die Mosel hinauf den Kampf mit den Zwergpiraten aufzunehmen und ihren Schatz zu rauben. Lange behinderte Eisgang den Weg zum Ruhm, doch heute Abend konnte ich im Schutz der Dunkelheit schnell und leicht kapern und rauben. Auf den Cache habe ich mich lange gefreut und heute Abend war es endlich soweit. Ein \"T5 Cache Weihnachtsgeschenk\" f√ºr mich. Echt genial gemacht auch wennn ich wie  viele andere Cacher erstmal die Lage erkunden musste. Ich freu¬¥ mich schon auf den n√§chsten \"Blaub√§r\". Danke vielmals und Frohe Weihnachten !P.S. \"Rhumm\" und Tee helfen gut gegen die K√§lte ;-)"},{"date":" 13.12.2009 ","person":"Lady-JJ ","message":" 15.4.2012Ich will H√∂hlen, Stollen, Bunker. Deshalb log ich jetzt auch hier :-)¬†13.12.2009Wow, was man durch zwei Bandschlingen und K√∂rperspannung alles machen kann!Ich staune und knie ehrf√ºrchtig nieder, was Elminster uns da im eisigen Wind gezeigt hat. Ich √ºb das jetzt mal heimlich am Katzenbaum ;-)Der Cache war mal wieder sehr cool, superfrech und so nah und doch so weit!!!TFTC und merci Elminster,Lady-JJ (mit den kompletten Lohne's, Tasaio, Knoko, Chipolini und Elminster)"},{"date":" 14.11.2009 ","person":"etaigel ","message":" Als Zweiter darf ich berichten: ¬†Nachdem ich dieEnterhaken an den Enden meiner Finger genug geschliffen hatte, war ichbereit das Segelschiff zu entern und die Flagge zu hissen.Etliche Algen hatten das Material gr√ºn und schl√ºpfrig werden lassen, doch was tut man nicht alles f√ºr ein paar Sterne mehr?!Sehr feuchte Angelegenheit heute im Regen, daf√ºr aber muggelfrei.Ich wollte zuerst eine Nagelfeile f√ºr den N√§chsten da lassen, aber die braucht man ja nicht mehr, wenn man am Ziel ist.Daher zwei Knicklichter gegen eine Coin getauscht.Wieder mal eine coole Idee, f√ºr die ich mich hier bedanke.Zudem Gr√º√üe an den Owner, an Herrn Moers und an Nina Hagen - ETAIGEL"}],"descriptionSnippet":"\"Mini-Multi\", bei dem du dein K√∂nnen in Knotenkunde und dem Hissen der Piratenflagge unter Beweis stellen kannst!","status":"kann gesucht werden"}