{"hiddenAt":"08.11.2009","waypoint":"OC973C","coordinates":"E 007° 53.471' N 52° 28.958'","link":"https://www.opencaching.de/viewcache.php?wp=OC973C","description":"Am Golfplatz Diesmal haben wir einen schönen Ort in der Nähe vom Golfplatzausgesucht.Parken kann man auf dem Parkplatz vom GolfplatzDanach gehts ab in den Wald.Viel Spaß beim Cache, aber Vorsicht im Sommer könnten dort sehrviel Dornenbüsche sein.  © benundanne, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Jnf retrora qvrfr orvqra Flzobyr nhs qrz Sbgb ?nhs Nhtrauöur !","caseType":"normal","difficulty":3.5,"condition":"ok","name":"Am Golfplatz  von benundanne","cacheType":"normaler Cache","terrain":2.5,"logs":[{"date":" 05.04.2018 14:33 ","person":"boemic63 ","message":" Lange gesucht und dann endlich . DfdC"},{"date":" 19.02.2013 ","person":"Marco_Sonja ","message":" Eine wirklich schöne Gegend hier, die ich ohne diesen Cache wohl nicht entdeckt hätte.Danke für das Zeigen dieses schönen Waldes.Marco_Sonja"},{"date":" 12.06.2011 ","person":"gerhardolli ","message":" gut und schnell  nur es liegt nun ein großer holzstapel in der nähe der einen irritiert doch der cache is links an stapel vorbei und noch da"},{"date":" 12.06.2011 ","person":"Olli-Gerhard ","message":" "},{"date":" 23.05.2010 ","person":"Farin Wald ","message":" Endlich konnten wir uns heute aufraffen auch diesen netten Waldcache zu suchen. Der Weg dahin war mit dem Cachemobil doch sehr gefährlich, deshalb mussten die letzten 400 m zu Fuß zurück gelegt werden. Wir haben uns von hinten herangepirscht und konnten trotz geringer Größe zuschlagen! Ich hatte schon befürchtet, ich muss Junior I. auf die Schultern nehmen, das wäre schwer geworden.....TFTC!"},{"date":" 17.11.2009 ","person":"sossi der ossi ","message":" Auf einer kleinen Tour mit Kind und Hund gut . Ein komisches Gefühl wenn man unter Beobachtung steht. Für die gute Idee gibt es auch einen TB.out: Schlüsselanhängerin: Radiergummi und TB"},{"date":" 11.11.2009 ","person":"andy111 ","message":" Am 11.11 weit nach 11.11 Uhr . Sowas wie nun auf Bild und im Hint zu lesen ist habe ich bei meinem ersten Besuch auch im Hinterkopf gehabt, aber...Heute war der Kopf nur oben und so konnte ich auch schnell fündig werden. Als ich das Versteck erblickte zeigte mein GPS noch 3 m Entfernung an, aber es waren noch einige Meter zu gehen. Beim loggen schwankten die Angaben zwischen 15 und 25 m. Aber mit dem Hint sollte es nun problemlos zu finden sein. Schön wäre es wenn in diesem schönen großem Waldstück noch mehr Dosen dieser Größe liegen würden. Vielen Dank für den schönen Cache in schöner Umgebungandy111 "}],"descriptionSnippet":"","status":"kann gesucht werden"}