{"hiddenAt":"31.10.2009","waypoint":"OC9779","coordinates":"E 013¬∞ 42.601' N 50¬∞ 47.318'","link":"https://www.opencaching.de/viewcache.php?wp=OC9779","description":"HerzlichWillkommen auf einer kleinen unheimlichen Tour durch denWei√üeritzkreis und seinen Sagen.¬†Die kopflose Gestalt zwischen B√§renburg undAltenberg¬†Dem oft einsamfahrenden Postillion der Nachtpost muss wohl ein kalter Schauer√ºber den R√ºcken gelaufen sein, als er des Nachts die Chausee vomGasthofe zu B√§renburg aufw√§rts nach Altenberg ritt. Da wo dieStra√üe der Steigung halber die gro√üen Kr√ºmmungen macht, erblicktder n√§chtliche Postkutscher pl√∂tzlich eine Gestalt ohne Kopf nebendem Gespann seiner Kutsche. Er traut seinen Augen kaum, als er denSpuk neben den Pferden hergehend sieht. Schon viele Personenberichten davon, dass eine kopflose Erscheinung auf der anderenSeite der Stra√üe erscheint und auf gleicher H√∂he des Wanderersfortschreitet. Bei der letzten \"Drehe\" pflegt die Gestalt pl√∂tzlichzu verschwinden.Der Cache¬†Es handeltsich um einen kleinen Multi, welcher bequem mit dem Auto abgefahrenwerden kann (bis auf den Final). Je nach Verkehr und M√∂glichkeit, k√∂nnt ihr wahlweisean Station 1 oder Station 2 die ben√∂tigte Zahl ABfinden. Sollte Euch die kopflose Gestalt verfolgen, k√∂nnt ihr euch zum Cacheversteck retten. Bitte lasst die Cachedose an ihrem Platz h√§ngen, da ihr sonst Probleme haben werdet sie wieder zu platzieren.Station 1 - Die erste Kehre: N 50¬∞ 47.318 E 013¬∞ 42.601Hier beginnt die erste Kehre nach Altenberg! In einer kleinen Waldeinfahrt auf der, von Waldb√§renburg kommend, linken Seite findet ihr eine Zahl (AB). Im Winter ist die Einfahrt nicht erreichbar! Hier k√∂nnt ihr Euer Cachemobil abstellen und nachder Zahl AB suchen.¬†Opt. Station 2 - Die Kreuzung: N 50¬∞ 47.250 E 013¬∞ 42.733Hier m√ºsst ihr die Zahlen AB aus dem Autoraus ablesen. Konntet ihr an Station 1 nicht halten, achtet in der gro√üen Kehre auf das Verkehrsschild! A = km nach Altenberg, B = km nach Oberb√§renburg.Biegt an der Kreuzung nach Oberb√§renburg ab.  Bitte riskiert keine riskanten Fahrman√∂ver!Final: Hier findet ihr den Cache! Ihr k√∂nnt direkt vor Ort parken. N 50¬∞ 47.(A-B-B) (2*A-B) AE 013¬∞ 42.(4*B+A) (2*B) (A+B)Viel Spa√ü beim Cache w√ºnscht EuchEuer Tharandter¬© Tharandter, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"qre Pnpur orsvaqrg fvpu va pn. 4z U√∂ur","caseType":"mikro","difficulty":2,"condition":"ok","name":"Sagen im Wei√üeritzkreis - Die kopflose Gestalt von Tharandter","cacheType":"Multicache","terrain":3.5,"logs":[{"date":" 14.03.2018 11:50 ","person":"pappnikk7105 ","message":" Auf unserer heutigen Tour konnten wir auch diesen Kleinen mit einsammeln. Die Werte waren gut zu ermitteln und am Final mussten wir nicht lange Suchen dann war das D√∂schen entdeckt, geborgen und geloggt. Vielen Dank an den Owner f√ºr den neuen Smile auf der Karte und nat√ºrlich auch f√ºrs Herlocken und Zeigen. DFDC"},{"date":" 22.04.2017 15:25 ","person":"wienja ","message":" Nach dem CITO wurde die Gelegenheit genutzt um ein paar Caches in Schmiedeberg und Umgebung zu besuchen.Die ben√∂tigten Zahlen waren schnell ermittelt und es ging zum Finale. Mit der silbernen ECA war der Cache erreichbar und dem Loggbucheintrag stand nichts mehr im Wege. Danke f√ºrs legen und pflegen sagt wienja"},{"date":" 21.10.2016 ","person":"Proton26 ","message":"                                                                Die Zahlen waren fix ermittelt, und so konnte es das kurze St√ºck in den Wald gehen. Hier passte nur die T-Wertung nicht so ganz, denn ohne Hilfsmittel schaffen es wohl nur die Eichh√∂rnchen, an die Dose zu kommen. Dnake f√ºr den Cache und die Geschichte!TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC!TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC!                                            "},{"date":" 15.06.2015 10:54 ","person":"Waldstreife ","message":" Gefunden - also, zumindest gesehen. Leider nicht in der Hand gehalten und einen Eintrag machen k√∂nnen. Die Gegebenheiten der Lage waren f√ºr uns leider zu schwierig. Keine M√∂glichkeit, ranzukommen. Schade.Aber dennoch: Danke f√ºr den Multi."},{"date":" 27.09.2013 11:11 ","person":"Schrottie ","message":" Dieser Multi tauchte das erste Mal vor einer Woche in meinem Blickfeld auf, als ich auf dem Weg nach Berlin hier vorbeikam. heute war ich noch einmal ganz kruz in der Gegend und hatte dabei genug Zeit noch ein paar kleine Dosen zu sammeln. Also nahm ich auch diesen in Angriff und da ich aus Richtung Altenberg kam, nahm ich Variante zwei die mich dann im Handumdrehen zur Dose f√ºhrte. Zwar war ich nicht ganz so outdoor- und somit auch klettertauglich gekleidet, aber es klappte trotzdem hervorragend und ohne Sch√§den am feinen Zwirn konnte die Dose geloggt werden. ¬†"},{"date":" 19.05.2013 15:55 ","person":"Juergen-87 ","message":" Zusammen mit dem Team Crostau ging es nach einer sch√∂nen Wanderung auch noch zu diesem Cache. Da wir gerade so sch√∂n im Fahren waren, w√§hlten wir Variante B f√ºr die Final-Berechnung. Das war schnell gemacht und es ging ins Zielgebiet. Nach etwas Umsehen hatten wir die Dose dann entdeckt. Der Crostauer macht solche Caches ja ganz gerne¬† und so bezwang er das Terrain ohne Probleme und wir konnten loggen. Vielen Dank f√ºr den kleinen Multi und die Sage."},{"date":" 20.05.2012 ","person":"Die Dachse ","message":" Schon lange waren die Koordinaten ermittelt und bei unserer heutigen Runde bot sich die Gelegenheit den Corpus delicti zu heben oder besser gesagt herunterzuholen.Danke f√ºr den Cache."},{"date":" 22.01.2012 ","person":"DD-derfred ","message":" Nachlog:Hurra es schneit... Leider nicht in Dresden, na ja nicht so schlimm, auf gehts ins Gebirge.Gesagt, getan, den Schlitten rein, Jacke an, GPSr mit.Am Final dann die gro√üe Ern√ºchterung: Wo ist nur der Stift, ach menno in der anderen Jacke.Deshalb Fotolog, wenn der Owner einverstanden ist.3.5 Sterne bei GCVoteTftCDD-derfred"},{"date":" 02.01.2012 ","person":"gum4711 ","message":" Hier in der Gegend laufen recht viele Leute ohne Kopf herum . Nach der Gestalt ohne Kopf konnte ich auch die kopflose Gestalt finden. Die ben√∂tigten Zahlen hatte ich schon im letzten Winter ermittelt, zum Final war ich damals aber nicht mehr gekommen. Heute am Final hatte ich nur die Koordinaten dabei und habe den halben Wald abgesucht ohne etwas zu finden. Ich zweifelte schon an meinen Rechenk√ºnsten, als mir einfiel, dass die T-Wertung nicht ganz niedrig war. Also habe ich meinen Suchradius entsprechend erweitert und siehe da, da ist doch die Dose. Genau an der Stelle hatte ich meine Suche begonnen, nur eben in der falschen H√∂he .TFTC."},{"date":" 26.12.2011 ","person":"Wanderhorst ","message":" Gestern gemeinsam mit walkaholic gemacht. War nicht ganz einfach aber durchaus machbar. Danke"},{"date":" 26.12.2011 ","person":"walkaholic ","message":" Heute gemeinsam mit wanderhorst . Danke f√ºr den Cache."},{"date":" 19.09.2011 ","person":"Erfvie ","message":" Nur gut , da√ü meine Frau so sportlich ist!!"},{"date":" 03.11.2010 ","person":"ErWiWo ","message":" Fr√ºh die Variablen abgelesen und am Abend gesucht. Eine Weile hat die Suche gedauert, weil bei dieser T-Wertung nicht mit einem solchen Versteck zu rechnen ist. Gut  Danke"},{"date":" 31.10.2010 ","person":"Rudelcacherin ","message":" Da wir heute in der Gegend waren mussten wir diesen Multi doch gleich mal mitnehmen.Auch ohne die Hilfe des Owners (der auf unserer kleinen Tour heut mit war) .Nach dem wir den Micro  haben und uns in das Logbuch verewigt haben, machte Tharandter dann gleich noch eine CachekontrolleDanke sagt: - Rudelcacherin -----------Am 31.10.2010  besucht. Mit  Beschliesser   .Das war mein - 377-   er Cache"},{"date":" 31.10.2010 ","person":"Beschliesser ","message":" Das war der Erste f√ºr heute. Da wir sowieso mit dem Owner unterwegs waren und er eine Cachekontrolle durchf√ºhren wollte. konnten wir ihn auch gleich mal in Angriff nehmen. Die geforderten Zahlen waren schnell  und so gings auf zum Finale. Die kleine Dose konnten wir dann nach etwas l√§ngerer Suche (der Owner lachte sich schon ins F√§ustchen, dass wir hier so lange brauchen um f√ºndig zu werden) dann doch noch entdecken. Eine kopflose Gestalt haben wir leider auch nicht entdecken k√∂nnen, obwohl Halloween war .Danke f√ºr die Sageninfo und die Dose sagtBeschliesser"},{"date":" 27.04.2010 ","person":"gpssachsen ","message":" Heute war es soweit, wir wollten endlich die 8000er besteigen "},{"date":" 10.04.2010 ","person":"Fuchsj√§ger ","message":" Die Kletteraufgabe konnte gut gemeistert werden. Danke f√ºr den Cache sagenDie Fuchsj√§ger"},{"date":" 29.03.2010 ","person":"Tharandter ","message":" HinweisACHTUNG CACHE√„NDERUNG!!!Ich habe das Cacheversteck ver√§ndert und demzufolge auch die Koordinatenberechnung angepasst! Der Cache ist nun kein Drive-In mehr und auch das Bergen der Dose ist komplizierter geworden (dementsprechende Terrainanpassung)!Seid vorsichtig beim Bergen des Caches und achtet auf Wandermuggel!Viel Spa√ü mit der kopflosen Gestalt und beim Cache w√ºnscht Euch EuerTharandter!"},{"date":" 01.01.2010 ","person":"Waldehugo ","message":" Auf der Suche nach schneetauglichen Erzgebirgs-Caches sind wir hier durchaus f√ºndig gewurden. Das idyllische Oberb√§renburg war heute leider etwas vernebelt, aber das Unterstrich den Hintergrund der Sage. Der Cache selbst konnte da leider nichts dazu beisteuern. Danke die Waldehugos."}],"descriptionSnippet":"Eine kleine unheimliche Sagenrundreise durch den Wei√üeritzkreis","status":"kann gesucht werden"}