{"hiddenAt":"18.11.2009","waypoint":"OC9806","coordinates":"E 011¬∞ 57.890' N 52¬∞ 32.381'","link":"https://www.opencaching.de/viewcache.php?wp=OC9806","description":"Der Cache dient auch zur Coinablage.Zu dem Cache selbst gibt es nicht viel zu sagen ......Auf einer Tour durch Tangerm√ºnde ein Punkt zur Einleitung nach dem Willkommensschild. Die Muggelfreiheit wird das Problem sein.Er hat hoffendlich eine gute Tarnung und ist in einem √ºblichen Versteck. Viel Spa√ü beim suchen loggen und wieder verstecken w√ºnscht testsieger99PS:Wer vielleicht einen Kaffee trinken m√∂chte kann die Telefonnummer in Cache versuchen. :-)¬© testsieger, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"","caseType":"mikro","difficulty":2,"condition":"ok","name":"testsieger @home von testsieger","cacheType":"normaler Cache","terrain":1,"logs":[{"date":" 02.06.2017 16:30 ","person":"Bani13 ","message":" Auf unserer Elberadtour hier f√ºr diese Dose angehalten. TFTC 16.28 Uhr"},{"date":" 20.05.2017 13:08 ","person":"kni66 ","message":" #9Schnell  und geloggt. Danke f√ºr das Verstecken.  [:)]"},{"date":" 10.07.2016 16:53 ","person":"ATW-Basti ","message":" Auf einer Sonntagstour konnte ich diese Dose bei sch√∂nstem Wetter finden und loggen.| 10. Juli 2016 | 16:53 | 109 || Braunschweig | Niedersachsen | Deutschland |Gru√ü ATW-Basti"},{"date":" 14.05.2016 16:19 ","person":"Preator ","message":" Schneller Fund bei unserem Tangerm√ºnde Besuch. Vielen Dank f√ºrs Verstecken sagen Preator u. K."},{"date":" 16.06.2015 22:06 ","person":"phoenix66 ","message":" "},{"date":" 12.12.2014 ","person":"BobFahrer ","message":" Halli hallo. Heute Nacht waren Schnupperich und ich hier schnell f√ºndig geworden. Das mit dem Kaffee haben wir jedoch sein lassen, sonst h√§tte uns der Besitzer den wohl aus dem Fenster entgegengeworfen. Vermutlich ohne Kaffee, daf√ºr nur die Tasse (es war so gegen 1:20 Nachts). Der Spaziergang war aber sehr sch√∂n und ich danke f√ºr die schnelle Gelegenheit :-)"},{"date":" 12.12.2014 01:07 ","person":"Schnupperich ","message":" Zusammen mit dem BobFahrer eine n√§chtliche Tour durch diese sch√∂ne Stadt gemacht und auch diese Dose .Auf einen Kaffee wollten wir uns zu dieser nachtschlafenden Uhrzeit lieber nicht einladen ;-)Vielen Dank f√ºr diesen Cache!"},{"date":" 17.08.2014 18:56 ","person":"Wombat-H ","message":" [^] Da an dieser Position ebenfalls ein GC Cache positioniert ist, allerdings mit einem anderen Namen, das Logbuch ist mittlerweile voll ist und kaum online Eintr√§ge in der letzen Zeit vorhanden sind, beziehen sich die meisten Eintr√§ge wohl auf den GC Cache. Interessant w√§re eine Abkl√§rung ob es der selbe Cache ist oder ob der GC Cache zuf√§llig die gleichen Cordinaten hat. Wie dem auch sei, das Logbuch m√º√üte erneuert werden und auch ein neues halbes Ei w√§re nicht schlecht.Danke f√ºrs Verstecken"},{"date":" 26.07.2014 ","person":"medlutz ","message":" Wie WolleD schon schrieb - so viele Sperrungen und Umwege!Daf√ºr war dann vor Ort alles ganz schnell erledigt. Nur die p√∂belden Muggels waren ein nicht so netter Anblick - ansonsten ein sch√∂ner Ort mit einer tollen Altstadt!Danke f√ºr das herlocken, Legen und Pflegen sagt medlutz"},{"date":" 26.07.2014 21:00 ","person":"WolleD ","message":" Na das war ja mal eine schwere Geburt... nicht das heben des Caches sondern den Weg hierher zu finden Sperrungen, Umleitungen wild gewordene Tiere. Alles was man so unterwegs an Hindernissen auf dem R√ºckweg vom Event treffen kann. Letztendlich war es dann aber doch m√∂glich ins Zielgebiet vor zu dringen und hier ging es dann auch ganz schnell das D√∂slein zu bergen. Zusammen mit Familie \"Mottenlutz\" hatten wir einen wundersch√∂nen und lustigen Tag.Danke f√ºr den Cache sagtWolleD"},{"date":" 09.11.2013 ","person":"pinguxyz ","message":" Gesucht und .  TFTC"},{"date":" 24.04.2013 ","person":"obiwan002 ","message":" Bereits am 12.10.10 habe ich diesen .Da ich mich entschlossen habe die Caches nachzuloggen die auch auf OC gelistet sind, kommt dieser Log halt mit etwas Versp√§tung.TFTCMdMmes"},{"date":" 25.09.2012 ","person":"teq2 ","message":" Der war fix .Danke f√ºr den Cache."},{"date":" 14.07.2012 21:00 ","person":"mag1807 ","message":" Die Koordinaten f√ºhrten hier direkt zum Ziel. Das Versteck war gut zu finden.Danke!"},{"date":" 23.09.2011 ","person":"Die Dachse ","message":" Zum Beginn der Heimfahrt diese Dose gehoben.Vielen Dank."},{"date":" 19.08.2011 ","person":"Fr√∂schlie ","message":" Ich hatte ja wieder Tomaten auf den Augen, doch Luxx777 hatte sein Versteck .Vielen Dank, eine sch√∂ne Versteckidee.Fr√∂schlie."},{"date":" 19.08.2011 ","person":"luxx777 ","message":" Interessantes Cacheversteck, auch wenn die Koordinaten wahrscheinlich zu einem anderen hinzeigen, das fast genause gut w√§re. Vielleicht war er auch vorher mal da. Nur auf einige Muggels musste man hier aufpassen, die doch schnell um die Ecke kommen k√∂nnen.THX Luxx777"},{"date":" 07.05.2011 ","person":"Will.Riker1311 ","message":" Cooles Versteck! So was √„hnliches haben wir in Zwickau schonmal . TFTC Brita & Chris"},{"date":" 14.10.2010 ","person":"Supaplex030 ","message":" #9 (17:10h)Eine weitere Station auf dem Weg mit dem Fahrrad durch die Stadt. Als beim loggen neben uns ein Auto hielt, hatten wir schon Muggel-Angst, doch lustigerweise war es dann doch eine Familienladung Cacher mit dem gleichen Ziel. Die Suche konnte sich das Team dann sparen. Um das Meeting zu komplettieren lie√ü sich dann auch noch der vermeindliche Owner im Fenster des @home blicken. Danke f√ºr den Cache, wird immer als mein erster Cache mit zuf√§lligem Zusammentreffen mit anderen Suchern in Erinnerung bleiben ;) "},{"date":" 18.09.2010 ","person":"DJ_TRoy ","message":" Dies ist unser 3. Cache auf unserer Tangerm√ºnde-Tour gewesen. Nachdem wir erst an einer v√∂llig falschen Stelle gesucht hatten, hab ich mich doch nochmal umgeschaut und dann ihn auch sofort entdeckt... Der Teufel steckt im Detail ;) Leider war keine Telefonnummer im Cache zu finden :( Wir h√§tten uns bei dem kalten Wind √ºber einen warmen Kaffee gefreut. Den Cache hab ich dann gelogt und wieder sachgerecht versteckt :)¬†Vielen Dank an Owner sagen DJ_TRoy & Sanny "}],"descriptionSnippet":"In der N√§he von testsieger99`s Haus","status":"kann gesucht werden"}