{"hiddenAt":"18.11.2009","waypoint":"OC980D","coordinates":"E 009° 55.426' N 49° 10.965'","link":"https://www.opencaching.de/viewcache.php?wp=OC980D","description":"Im Zuge der Flurbereinigung wurden in den 80er Jahren viele Seen inder Gegend neu angelegt bzw. wieder renaturiert. Diese Cachereiheführt zu fünf dieser Seen, die zu jeder Jahreszeit reizvoll sind.Um die Caches zu finden, ist kein Boot oder ähnlicheserforderlich.Die beiden Seen werden unter anderem von einer kleinen Quelle gespeist. Als Kind habe ich dort öfters das Wasser getrunken. Wie es um die Wasserqualität heute bestellt ist, weiß ich nicht.© schonunterwegs, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"groß","difficulty":3,"condition":"ok","name":"Seentour Drei - Quellensee von schonunterwegs","cacheType":"normaler Cache","terrain":3,"logs":[{"date":" 25.03.2014 13:00 ","person":"Dan-e ","message":" Nummer drei war auch dabei"},{"date":" 02.04.2013 ","person":"Schnueffelbaeren ","message":" Soeben dagewesen und gut . Bin schon auf die anderen Seen gespannt. Thx. Lg Schnüffelbären"},{"date":" 03.07.2011 ","person":"OhfoRoad ","message":" Hallo Schnell geloggt. Grüße aus Mittelfranken"},{"date":" 06.02.2011 ","person":"JPC ","message":" Hat uns echt gut gefallengutes Wetter für Februar und schöne SeenDanke "},{"date":" 14.06.2010 ","person":"DIVA ","message":" Gefunden am 14.06.2010 um 20.35 an einem sonnigen Tag. Lange Hosen im Sommer erforderlich! Schönes Versteck! Nachtaktion kann gefährlich sein! Freuen uns auf den nächsten Cache. Haben spontanes Mitbringsel über Caching beigefügt. Alles noch am rechten Fleck.  "},{"date":" 17.04.2010 ","person":"Pfudel ","message":" Sehr lauschiges, bisher gänzlich unbekannter Feuchtbiotop,Danke fürs Zeigen,Carmen und Pfudel."},{"date":" 03.01.2010 ","person":"Wirsinddiewogwinnewelle ","message":" \"...um die Wasserqualität heute bestellt ist...\" ? - wir haben zwei Skelette : Wasserqualität schlecht!!Da ich als Kind ebenfalls bei verschiedenen Gelegenheiten aus dieser Quelle getrunken hatte, haben wir den Cache schnell : der ist wirklich groß! ... und das Quellwasser war heute auch wieder sehr lecker.Vielen Dank für die wunderschöne Tour auf die Ilshofener Ebene bei schönstem Schneewetter.Im Übrigen haben wir uns heute an alle Badeverbote gehalten!"},{"date":" 06.12.2009 ","person":"Kaktushorst ","message":" Gut zu finden.kaktushorst "},{"date":" 20.11.2009 ","person":"Team Suchratte  ","message":" Team Suchratte war da 14:30Zusammen mit Suchratte diese schöne See-Tour gemacht.Nix reingetanDanke für diesen schönen Cache- Runde"},{"date":" 19.11.2009 ","person":"Fliegenpilz ","message":" Hier wusste ich zuerst nicht, wo ich parken soll, da die Wiese mir zu matschig erschien. Daher mitten auf dem Weg gehalten. Zum Glück kam niemand. Da ich schnell weiter wollte, heute kein Wasser getrunken.Danke an schonunterwegs und viele Grüße vom Fliegenpilz"}],"descriptionSnippet":"Dieser Cache ist Teil der Seentour eins bis vier und Bonus. Beim Cache bitte die dort angegebenen Koordinaten notieren.","status":"kann gesucht werden"}