{"hiddenAt":"19.11.2009","waypoint":"OC9819","coordinates":"E 007° 48.893' N 52° 24.972'","link":"https://www.opencaching.de/viewcache.php?wp=OC9819","description":"RUN - Rund um NeuenkirchenBeim RUN Cache handelt es sich um eine kleine Serie von Caches rundvom Neuenkirchen  zum Cache:Der neue Speichersee oder Regenrückhaltebecken werde angelegtseit in Neuenkirchen im Jahr 2009 das neue Baugebiet \"ImWiesengrunde\" errichtet wurde, viel Spaß beim Suchen. © benundanne, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"nz qbccry G Fgnuy Geätrezntargvfpu","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"RUN - Speichersee von benundanne","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 09.02.2014 20:19 ","person":"lordbundy ","message":" Diesen cache haben wir schon im letzten Jahr  als der Bauer Gülle aufs Feld brachte.Danke für den Cache sagt Lordbundy."},{"date":" 20.12.2013 ","person":"Thoemsen_DE ","message":" Gemeinsam mit MAT 134 auf einer Tour durchs Recker Moor geloggt.TFTC,Thomek Thoemsen"},{"date":" 20.07.2012 ","person":"Marco_Sonja ","message":" Ich wusste gar nicht das es in Neuenkirchen einen Speichersee oder Regenrückhaltebecken gibt. Danke für die Belehrung. Das Versteck des Caches fand ich hier sehr gut gewählt. TFTC sagt Marco_Sonja"},{"date":" 24.05.2010 ","person":"Farin Wald ","message":" Im Winter waren wir schon einmal vor Ort, haben quer über das Feld geschaut und uns gefragt, wie wir da am Besten hinkommen. Heute war es ganz einfach, die Cacheerfahrung machts  .TFTC!"},{"date":" 14.04.2010 ","person":"slentil ","message":" Vom Weg aus hab ich mich gefragt, wo denn da ein Cache versteckst sein soll und dann tauchte mitten im Feld plötzlich was auf. Natürlich hab ich erstmal viel zu kompliziert gedacht und dann eher durch Zufall entdeckt."},{"date":" 07.12.2009 ","person":"sossi der ossi ","message":" Was um alles in der Welt ist ein doppel T Stahl Träger? Und warum sollten wir das wissen? Wir haben gesucht und  und das Eine mit dem Anderen verbunden. Nebenbei haben wir die vielen Vögel beobachtet, die sich im ausgetrockneten Seebett aufgehalten haben. Im Sommer wird es hier sicherlich noch viel interessanter sein.TFTC sossi der ossi "},{"date":" 20.11.2009 ","person":"andy111 ","message":" Den Speichersee hatte ich mir irgendwie anders vorgestellt. Die Dose habe ich trotzdem  und mich dann in das löbliche Logbuch eingetragen.Danke und Grüßeandy111"}],"descriptionSnippet":"","status":"kann gesucht werden"}