{"hiddenAt":"22.11.2009","waypoint":"OC987D","coordinates":"E 011° 25.727' N 49° 30.539'","link":"https://www.opencaching.de/viewcache.php?wp=OC987D","description":"\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t \t\t\t\t\t\t \t\t\t\t\t\t \t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t \t\t\t\t\t\tDer erste Hersbrucker Webcamcache.Stellt euch bei den angegebenen Koordinaten mit eurem GPS hin, und macht ein Foto von euch und dem GPS von der Webcam die ihr selber finden müsst. Lasst am besten von einem Freund oder bekannten das Foto speichern. Gebt das Foto beim loggen mit an, ansonsten gilt der Log nicht und wird wieder gelöscht.Viel Spaß.\t\t\t\t\t\t\t\t\t\t\t\t \t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t \t\t\t\t\t\t \t\t\t\t\t\t \t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t \t\t\t© StrikeZero, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1.5,"condition":"ok","name":"Oberer Markt Hersbruck von StrikeZero","cacheType":"Webcam-Cache","terrain":1,"logs":[{"date":" 25.09.2017 18:13 ","person":"rkschlotte ","message":" Vierzehnter Tag meiner Mietwagen-Urlaubsreise.1. Das Schloß in Hip2. Rothsee Webcam3. Kindercache 14. Emotion5. Kunstweg \"Ungebetener Gast\"6. webcam cache (Rednitzhembach)7. Ahoi8. Wendelsteins Schöner Brunnen9. Tal der Ruhe10. Gartenschachspiel in Ottensoos11. Fennat-Anger12. Oberer Markt HersbruckWährend ich auf einer Bank saß und prüfte, ob das mit dem Webcam-Bild geklappt hatte, kam ein etwa 15 Jahre altes Mädchen auf mich zu und fragte, ob ich der Herr Soundso sei. Wahrheitsgemäß stritt ich das ab, woraufhin sie zu ihren Freundinnen zurückkehrte. - Wußte ich es doch: Ich habe irgendwo einen Doppelgänger. 8) 13. Frankenbusrkschlotte"},{"date":" 15.08.2015 ","person":"goella11 ","message":" Bei unserem heutigen Stadtbummel durft ich hier (im blauen T-Shirt) kurz verweilen,  bis mich die Kamera endlich entdeckte und ablichtete.....Hat doch ne ganze Weile gedauert.Aber Hersbruck ist schon mal ein Foto wert  Grüße aus Sulbach-Rosenberg"},{"date":" 30.05.2015 20:38 ","person":"hoefi ","message":" Nach dem Cacherstammtisch schnell abgelichtet. Die einzelne Person auf de linken Seite bin ich."},{"date":" 25.03.2015 ","person":"GeoLog81 ","message":" This webcam doesn't seem to be very popular. Does it mean, that people don't like webcams, and are making them only for 'rare' statistic points? Well, that whole GC frenzy seems to be nothing more that the eggshell - nicely decorated from above, but empty below.I really like webcams, and when I've found that one in my actual public transport vicinity, I've decided to visit it. The occasion was today's hike from Hersbruck to the Happurg. The webcam link could be in cache description, and in my opinion it should be there, but it's easy to find anyway. On the begin of the current day I've visited the city center and waited a few minutes until the webcam noticed me.Thank you for listing!"},{"date":" 30.12.2013 ","person":"Die RüGang ","message":" Mein 1. OConly !!!Nachm Nikolausschwimmen bei ner anderen Plattform in der Wathose zur Sparkasse am Marktplatz...Nach ner Weile tauchte meine Wenigkeit winkend auf der linken Bildseite auf ;pDanke fuer was anderes wie sonstTFTCDie RüGangPS Jetzt nur noch das Foto hochladen ?!"},{"date":" 04.05.2010 ","person":"Mockelchen ","message":" Juhuuu zweite.... bei strömendem Regen...und mit grünen Männchen an meiner Seite....TFTC ;-)"},{"date":" 20.12.2009 ","person":"Hajobana ","message":" Juhu erster!DankeHajobana "}],"descriptionSnippet":"Webcamcache Hersbruck","status":"kann gesucht werden"}