{"hiddenAt":"14.10.2008","waypoint":"OC9807","coordinates":"E 008° 17.883' N 54° 54.463'","link":"https://www.opencaching.de/viewcache.php?wp=OC9807","description":"Ein Bildungs-Rundgang durch Westerland (für Touris) in den Fächern Geographie, Philosophie, Kunst, Physik, Politik, Mathematik, Religion und Astronomie.Fotos vom Cachen auf Sylt sind natürlich gerne gesehen.Parken - N 54° 54.725' E 008° 18.151'Stage 1 - N 54° 54.463' E 008° 17.883'Geographie: Es ist nicht überall so, dass allein \"Schafe\" auf den \"Dämmen\" grasen. In anderen Städten werden dafür auch \"Kühe\" herangezogen. Eine Stadt, in der das so ist, liegt in Peilung 128° etwa 516 km entfernt von hier? Gesucht ist der Zahlenwert (a=1, b=2, ..., z=26) vom 5. Buchstabens des Namens der Stadt.Antwort = _________________ entspricht A = ____Stage 2 - N 54° 54.513' E 008° 17.919'Philosophie: Die Forderung \"Schmeiss Deinen Dreck gefälligst in die Tonne und nich' ins Meer\" kommt hier m.E. nicht klar genug zum Ausdruck. Was symbolisiert die Robbe im Sinne des Schöpfers dieser Bronzeplastik?! Gesucht ist der Zahlenwert (a=1, b=2, usw.) vom 4. Buchstaben des Lösungswortes.Antwort = __________________ entspricht B = ____Stage 3 - N 54° 54.460' E 008° 18.412'Kunst: Über Geschmack lässt sich ja bekanntlich streiten. In welchem Jahr n.Chr. hat die Protagonistin des Exponats diese eigentümliche Haltung eingenommen?! Gesucht ist das Jahrzehnt der Jahreszahl (z.B. 10, 20 oder 40, oder so...)Antwort C = ____Stage 4 - N 54° 54.464' E 008° 18.571'Physik: Die starke Neigung der hier befindlichen Szenerie kann auf Dauer nur bei hohen Windgeschwindigkeiten gehalten werden! Wievielen Mitgleidern des Mutanten-Rudels hat der Wind völlig \"den Kopf verdreht\"?Antwort D = ____ Stage 5 - N 54° 54.546' E 008° 18.365'Politik: Hoffentlich werden die in den unterschiedlichen Gebäudeteilen erwirtschafteten Gelder sauber voneinander getrennt abgerechnet. Über dem Eingang hängt ein großes \"Wort\". Ziehe vom Wert des 6. Buchstabens dieses Wortes den Wert des 4. Buchstabens ab (a=1, b=2, ... , z=26).Antwort E = ____ Mathematik: Albert Einstein hat mal gesagt: \"Mathematik ist die perfekte Methode, sich selbst an der Nase herum zu führen.\" In diesem Sinne: Berechne die verschlüsselten Koordinaten-Fragmente des Finals:N1 = (C / (B - A) ) + E - AN2 = E - DN3 = E + DE1 = A - DE2 = B - EE3 = C / (B - A - D)Religion & Astronomie: Gott gab die Zeit, von Eile war nie die Rede! Du findest hier in einem Vorgarten eine Dekodiermaschine aus Stein - korrigiere damit abschließend Deine Ergebnisse (entschlüssle \"N1\" und erhalte so \"n1\" usw.):Entschlüsselungs-Vorschriften (jeder 'Strich' zählt):...für die N-Zahlen: links oben beginnend mit 1, 2, 3, usw. gegen den 'Uhr'zeigersinn...für die E-Zahlen: rechts oben beginnend mit 1, 2, 3, usw. im 'Uhr'zeigersinnn1 = ___ ; n2 = ___ ; n3 = ___ ; e1 = ___ ; e2 = ___ ; e3 = ___Final - N 54° 54. n1 n2 n3 ' E 008° 18. e1 e2 e3 'Sport: Bewegung ist gesund! Ich will also keine Beschwerden hören, von wegen \"zu viel zu laufen\" oder so  Den Cache bitte nur \"mit den Augen\" suchen, evtl. hint beachten! Und natürlich gilt wie immer: Trade up, trade equal or don't trade!Happy caching - Planipedes!Wer's mag: der Link zum Geochecker© Planipedes, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"[final]: hagr a'z fgr va","caseType":"normal","difficulty":3,"condition":"ok","name":"Strandrose von Planipedes","cacheType":"Multicache","terrain":1.5,"logs":[{"date":" 16.03.2016 15:28 ","person":"Chlorblase ","message":" Nach anfänglichen Schwierigkeiten und etwas \"Augenöffnen\" konnte das Rätsel gelöst werden und das Döschen  werden! TFTC Chlorblase"},{"date":" 23.02.2016 ","person":"WolfKK ","message":" Letzte Runde am späten Abend durch Westerland. Die abwechslungsreichen Stages waren gut zu finden. Die Decodierungstabelle hat mir gut gefallen.TNLN TFTC Wolf"},{"date":" 23.09.2015 ","person":"Hussel ","message":" Im April hatte ich gesagt, dass nochmal wiederkomme. So war es denn auch für heute Abend eingeplant . Wenn man auch an der richtigen Stelle sucht, dann findet man auch das Final . Nach dem DNF wurden, zu Hause, die Aufzeichnungen erneut durchgegangen und festgestellt, dass ich meine eigene Schrift nicht mehr lesen konnte.... ein Schreibfehler beim Übertragen der Koordinaten in die GSAK Datenbank .Vielen Dank für die kurzweilige und mehrfach durchgeführte  Tour durch die Stadt. Jetzt macht der Cache seinem Namen auch alle Ehre .Danke für den Cache.Viele Grüße von Hussel"},{"date":" 18.05.2015 ","person":"Mythenmetz ","message":" Die meisten Stationen gingen leicht von der Hand.Zum Lösen der Philosophie-Aufgabe mussten wir uns sogar eine Kurkarte kaufen, da sich das Objekt im gebührenpflichtigen Bereich befindet. (Das war für uns kein Problem, weil das bei der Übernachtung verrechnet wurde, könnte aber für Tagesbesucher unschön sein.)Die Dekodierung verlief etwas stockend (\"Dekodiermaschine\" ist ja etwas geschmeichelt ;-) ), weil wir einen Moment für die richtige Idee gebraucht haben. Dann haben wir zum Glück schon auf der Karte die unplausible Position erkannt und uns die \"Maschine\" noch einmal genau angesehen - da hat uns der Steinmetz doch tatsächlich noch einen Extra-Strich eingebrockt!Dann ging's aber, obwohl die Abfahrt unseres Zuges näher rückte, noch zum Final und dann schnell zum Bahnhof!Vielen Dank für diesen großartigen Cache!"},{"date":" 05.09.2014 ","person":"martl ","message":" Eine tolle Runde, unser erster großer Multi auf Sylt. Danke fürs Zeigen der vielen interessanten Locations, die uns wohl auch für die anderen Multis noch weiterhelfen werden ;-) Das Finale war dann doch etwas überraschend, ist das wirklich naturschutzrechtlich ok? Nichtsdestotrotz hätten auch uns lange Hosen geholfen, auch wegen der wahnsinnig vielen Mücken heute. In: FavpunktTFTCMartina (mit Josef)"},{"date":" 12.05.2014 ","person":"kinghanno42 ","message":"                                                                gc nachlog15:30 Uhr, #6 unserer caches auf sylt in der einen woche urlaub. dfdc                                            "},{"date":" 13.10.2013 12:24 ","person":"CrawlWarner ","message":" Während meines Sylturlaubs schnell geloggt Danke"},{"date":" 06.08.2013 20:30 ","person":"DieScouts ","message":" Am gestrigen Abend bei einer Runde durch Westerland alle Stationen gut  und gelöst. Das Rätsel für das Finale hat uns dann allerdings doch ein wenig beschäftigt. Heute dann die richtige Idee gehabt - so konnten wir dann am Abend diesen schönen Multi loggen.TFTC"},{"date":" 14.07.2012 06:31 ","person":"Kalli HH ","message":" Heute auf Tour mit dem Handy.DFDC 14.07.2012"},{"date":" 05.01.2012 ","person":"M.ich.i ","message":" Während des Urlaubes gelöst, während Orkan Ulli die Decodiermaschine , gestern gerechnet und heute gemütlich während \"Andrea\" im eiskalten Regen das Final gesucht. Hat sich gelohnt :) Vielen Dank für das schöne Döschen und den wunderbaren Rundgang. Er hat uns viel Spaß gemacht :)OUT: TB Gecko"},{"date":" 07.10.2011 ","person":"speedy2011 ","message":" Schöner Multi, mit tricky Rechnerei und Finale an einem Ort, den selbst meine Frau als gebürtige Sylterin noch nicht kannte.DFDC"},{"date":" 01.08.2011 ","person":"bb10 ","message":" DFDCsagt das Team bb10"},{"date":" 28.07.2011 ","person":"Dr. Geofisch ","message":" Dieser Cache hat mich mehrere Syltaufenthalte beschäftigt, da ich mich eigentlich nie auf ihn konzentriert hatte und ich mir immer nur die gesuchten Informationen gemerkt hatte, wenn ich ohnehin an den Stationen vorbeigekommen bin. Auf diese Weise hatte ich bis auf eine Station alles zusammengesammelt und als ich gestern wieder auf die Insel gekommen bin wollte ich nun natürlich auch diesen Cache zum Abschluß bringen. Die letzte gesuchte Info war auch schnell ermittelt und so sind wir heute mal zum Final gegangen, der erstaunlich nah an unserem Feriendomizil liegt. Mein Schwager vermutete den Cache an einer anderen Stelle, da er ihn anscheinend vor einigen Jahren schon woanders  hatte. Ich aber habe mich auf mein GPS-Gerät verlassen, das mich direkt zu den korrekten Koordinaten führte, wo ich mich nun endlich auch in das Logbuch dieses Caches eintragen konnte. Danke und viele Grüße!No trade."},{"date":" 25.06.2011 ","person":"Danger_1 ","message":" Endlich mal diesen Multi dieses Jahr angegangen und .TFTC"},{"date":" 21.09.2010 ","person":"hannni45 ","message":" Der Multi animiert zu einem kleinen Rundgang durch Westerland und zeigt u.a. einige Höhepunkte der deutschen Bildhauerei. Die richtige Bedienung der steinernen Dekodiermaschine erforderte einiges Nachdenken und gelang erst im 2. Anlauf. Das Final ließ sich dann schnell finden.Der Cachebehälter befindet sich in schlechtem Zustand, Inhalt und Logbuch sind feucht, das Logbuch zudem fast voll.DFDC!"},{"date":" 17.09.2010 ","person":"Penthesilea73 ","message":" Ja, uns hat die letzte Station ebenfalls Schwierigkeiten bereitet - aber nur, weil wir an der Station davor zu blöd waren, richtig hinzugucken. :DDas klärte sich aber rasch auf und wir konnten das Finale angehen. Dieses befindet sich nicht im besonders guten Zustand, ich frage den Owner mal per mail, ob Wartung erwünscht ist.In&#39;s Logbuch passen vielleicht noch drei Einträge.Ansonsten danke für diesen Multi der einen an die \"Pflichtecken\" von Westerland führt.p73"},{"date":" 17.09.2010 ","person":"No Regrets ","message":"  September 17 by no regrets (147 found)Schöne Runde durch Westerland, zusammen mit Penthesilea73 .Achtung am Final, an einem der drei (siehe Hint) liegt ein großer Haufen der nicht von einem Hund zu stammen scheint....DFDCNR"},{"date":" 17.05.2010 ","person":"StokeBobo ","message":" TFTC"},{"date":" 07.04.2010 ","person":"schwaller ","message":" Hier waren alle Stationen recht einfach. Aber die Decodiermaschine wollte erst so gar nicht funktionieren was an der eindeutig falschen Bedienung unsererseits lag.Dann nach einem kleinem Hint und numehr korrekter Dekodierungsvorgehensweise gab uns der Geochecker grünes Licht.Das Final konnten wir dann schnell und gut finden.tftc"},{"date":" 07.04.2010 ","person":"jules4 ","message":" Schöne Runde durch Westerland. Danke auch an die 2Ohrhasen die unser kompliziertes Denken wieder aufs richtige Maß zurückfuhren."}],"descriptionSnippet":"","status":"kann gesucht werden"}