{"hiddenAt":"18.11.2009","waypoint":"OC980F","coordinates":"E 009° 52.685' N 49° 10.896'","link":"https://www.opencaching.de/viewcache.php?wp=OC980F","description":"Erst mit Hilfe der vier Seentour-Caches ist der Bonus zu finden.Im Zuge der Flurbereinigung wurden in den 80er Jahren viele Seen in der Gegend neu angelegt bzw. wieder renaturiert. Diese Cachereihe führt zu fünf dieser Seen, die zu jeder Jahreszeit reizvoll sind. Um die Caches zu finden, ist kein Boot oder ähnlicheserforderlich.Beim Bonuscache ist aufgrund eines schönen Festes immer am zweiten Wochenende im Juli mit hohem Muggelaufkommen zu rechnen. Ansonsten geht es hier sehr ruhig und beschaulich zu.Mit etwas Glück kann man Graureiher und andere Wasservögel sehen.Der Bonus liegt beiN 49° 1A.BCDE 009° 5E.FGH© schonunterwegs, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":2.5,"condition":"Cachebeschreibung ist veraltet","name":"Seentour Fünf -Bonus    von schonunterwegs","cacheType":"Rätselcache","terrain":2.5,"logs":[{"date":" 25.05.2016 ","person":"dogesu ","message":" Laut dem Listing auf der anderen Plattform wird hier nun nach einem Mikro gesucht."},{"date":" 04.04.2013 ","person":"Schnueffelbaeren ","message":" Und nun, soeben den Bonus erfolgreich in Händen gehalten. Sehr stabiles Versteck :-) . Danke für diese nette Runde. Lg Schnüffelbären"},{"date":" 17.04.2010 ","person":"Pfudel ","message":" Krönender Abschluß der Seetour - hier konnten wir einen Graureiher aus nächster Nähe beobachten,TFTCCarmen und Pfudel"},{"date":" 22.11.2009 ","person":"Team Suchratte  ","message":" Team Suchratte war da 16:00Zusammen mit Suchratte diese Runde abgschlossen.War sehr schön dort mal zu sein.Nix Reingetan.Es ist sehr zu empfehlen diese Runde und die anderen 4 Runden auch  "},{"date":" 19.11.2009 ","person":"Fliegenpilz ","message":" Nach vier Seen war natürlich auch der Bonus Pflicht. Als ich die Serie sah, habe ich mir zuerst überlegt daraus eine Wandertour zu erstellen. War dann etwas zu lang und der Rückweg wäre zu eintönig geworden. Da mir heute auch die Zeit dazu fehlte, die Tour mit dem Auto abgefahren. Dafür auch hier den See umrundet und die Wasservögel beobachtet. Am nordwestlichen Zulauf waren im Bach jede Menge Fische, die hätte man mit der Hand greifen können.no tradeDanke an schonunterwegs und viele Grüße vom FliegenpilzPS: die Empfehlung gilt natürlich für die ganze Serie"}],"descriptionSnippet":"Dies ist der Bonus-Cache für die Seentour. An den oben angegebenen Koordinaten befindet sich eine Parkmöglichkeit ","status":"kann gesucht werden"}