{"hiddenAt":"09.12.2009","waypoint":"OC99F9","coordinates":"E 010° 01.832' N 53° 17.352'","link":"https://www.opencaching.de/viewcache.php?wp=OC99F9","description":"Auf dem Heimweg von einer Cachetour mit dem Fahrrad kamen wir direkt an den Windraeder von Quarrendorf vorbei. Wenn man mal direkt vor so ein *Spagel* steht sieht man erst seine wahre Groesse. Das muss man aber mal selber gesehen haben, Und deswegen haben wir hier ein Cache versteckt.Er liegt direkt am Turm versteckt unter 1000 von ... Zu bestimmten Zeiten wimmelt es von Spargel, Kartoffel und Salatbauern Bitte an  der Strasse das AUTO stehen lassen   InhaltLogbuchStiftKleinigkeitenAuch Loggbar bei GC© yats12, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":1,"condition":"ok","name":"Y-Wind=Strom von yats12","cacheType":"normaler Cache","terrain":1,"logs":[{"date":" 01.07.2017 15:01 ","person":"Team Paul 2015 ","message":" Es ist auf jedenfall einmal einen Abstecher wert um sich Windräder einmal von so nahe anzuschauen. DfdC"},{"date":" 25.06.2016 17:05 ","person":"MauMau ","message":" Gestern habe ich meinen ersten Cache gehoben.  Ganz stolz! Toll gemacht der Cache, habe ihn bei meiner 2. Runde .Leider war das Logbuch voll und kein Stift vorhanden (Anfängerfehler, sollte man besser immer dabei haben) Auch zum Tauschen (daran hatte ich gedacht) war leider nichts in der Dose. Habe trotzdem als gutes Vorbild eine Kleinigkeit dagelassen.Da ich mich aber nicht eintragen konnte, war ich heute noch einmal bzw.zweimal hin. Beim erstenmal war ein Muggler unterwegs. Beim zweiten Versuch war alles ruhig, dass EM-Achtelfinale Deutschland-Slowakei war gerade angepfiffen.  Ich habe mir erlaubt, das Logbuch um 2 Seiten zu erweitern und einen Bleistift dagelassen. "},{"date":" 19.01.2015 21:00 ","person":"LadySaratius ","message":" Heute den Tag genutzt und mit meinem Agenten einen kleinen Cache Ausflug gemacht und dann an dieser Dose vorbeigekommen und etwas spazieren gegangen.Vorort gesucht,  und geloggt dann natürlich das Döschen wiederversteckt.Danke für den netten Cache :-)Viele Grüße aus HamburgLadySaratiusHamburger Piraterie"},{"date":" 30.12.2012 ","person":"H2TMJ ","message":" Bei dem Sturm heute konnte man sehen und hören woher der Wind(strom) weht."},{"date":" 18.11.2012 ","person":"RHiaw ","message":" Ein schönes Versteck an imposanter Kulisse. Zum Abschluss heute noch mal schnell geloggt.Vielen Dank.RHiaw"},{"date":" 24.07.2012 ","person":"Die Buschis ","message":" Schnell  (Die Oma war am schnellsten)!! Gute Idee. Dem jüngsten Buschi hat es fast die Sprache verschlagen bei der größe des Windrades.Naja bei gerademal 96 cm Körpergröße ist das ja auch zu verstehen."},{"date":" 22.06.2012 ","person":"wir4st ","message":" War ein klasse Erlebnis am Fuße der Rades. Sehr imposant.T4TC"},{"date":" 27.05.2012 ","person":"Bunkerpirat ","message":"  Heute ein bischen im Landkreis Harburg unterwegs gewesen und auch das Windrad begutachtet und diesen Cache .Vielen Dank für diesen Cache sagt der Bunkerpirat! "},{"date":" 21.04.2012 ","person":"Nottorf91 ","message":" Netter kleider Cach für zwischen durch =) danke dafür   :)  "},{"date":" 22.09.2011 ","person":"uwebremen ","message":" Schöner Cache, danke.uwebremen"},{"date":" 06.09.2011 ","person":"homersimpson1966 ","message":" Toller Cache. Integriert in die Anlage.THXJTN"},{"date":" 23.07.2011 ","person":"rosoli ","message":" Ein wirklich ausgereiftes und schön gemachtes Versteck. Die Suche hat Spaß gemacht und der \"Spargel\" ist wirklich beieindruckend. Wir haben etwas dazugelegt. Vielen Dank! "},{"date":" 08.07.2011 ","person":"landmensch ","message":" ein sehr professionelles versteck! sieht aus, als wenn es zur windradanlage gehört ;-).schön, schön - besten dank! "},{"date":" 27.02.2011 ","person":"lilagrün1911 ","message":" Hier war ich bereits vor einigen Wochen, bevor ich hier angemeldet war. Geht wohl selten jemand hin. Sind wohl zu viel Steine zum Umdrehen?... ;-)- Aber so schlimm ist es garnicht."},{"date":" 12.12.2010 ","person":"Orion11 ","message":" Die Koords waren gut und so das Suchfeld eingekreist.Trotz der vielen Möglichkeiten schnell .Danke für den Cache  "},{"date":" 22.08.2010 ","person":"saegeduse ","message":" Moin,nach einem schöne Abendspaziergang schnell  "},{"date":" 23.06.2010 ","person":"Berni-5 ","message":" Heute lag auf der Route auch dieser Cache.Sofort entdeckt und mich eingetragen. Danke für das Zeigen des Ortes und den Cache.Beste Grüße vonKalle"},{"date":" 06.04.2010 ","person":"volki ","message":" hier war ich doch vor langer zeit schon einmal :-)feine location und feiner behälterdas hat viel spass gemacht.danke und grussvolker.06.04.10 "},{"date":" 25.02.2010 ","person":"Lura97 ","message":"  Auf der heutigen Cachetour nahm ich mir diesen vor.Konnte gut fündig werden und erfreut loggen.GrußLura97 "},{"date":" 12.12.2009 ","person":"Orion11 ","message":" Diesen gut  Danke sagen Elke und Peter "}],"descriptionSnippet":"","status":"kann gesucht werden"}