{"hiddenAt":"05.12.2009","waypoint":"OC9995","coordinates":"E 013¬∞ 00.305' N 49¬∞ 04.661'","link":"https://www.opencaching.de/viewcache.php?wp=OC9995","description":"Oh, wie sieht es dann hier wieder aus? Alles ist durcheinander. Dahab ich zwei meiner Hobbys total miteinander vermischt. KeineAhnung was ich mir dabei gedacht hab. Es ist alles schon wieder solange her‚€¶ Ist es wirklich schon so lange her? Ich bin mir nichtsicher. Wenn ich Musik h√∂re, vergehen Stunden wie Minuten undMinuten werden zu Sekunden usw.‚€¶Also sortieren wie mal. Zuerst der Nordwert. Hier steht: Ziehe vom Wert der Startkoordinate die Singles \"Child in Time\",\"Stairway to Heaven\" und \"Run to the Hills\" ab.Hm, was soll das blo√ü hei√üen? Beim Ost Wert addiert man die Alben \"Paranoid\", \"Back in Black\" und\"Master of Puppets\". Als Ergebnis erh√§lt man die Final Koordinaten.Ich hab es probiert. Die Werte sind zu gro√ü. Da muss irgendeinTrick dabei sein. Wer findet ihn? Deine L√∂sung f√ºr die Koordinaten dieses R√§tsels kannst du aufgeochecker.com √ºberpr√ºfen.Geochecker.com.¬© wil_, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"Orv zruerera Irefvbara: Aruzg qvr refgr vagreangvbanyr Ire√∂ssragyvpuhat.Xrvar Yvir Irefvbara","caseType":"normal","difficulty":2.5,"condition":"ok","name":"Platten - Cache von wil_","cacheType":"R√§tselcache","terrain":3,"logs":[{"date":" 08.08.2011 ","person":"Ferienhaus Bergwald ","message":" Hallo Heute im Team mini_B und Ferienhaus Bergwald wieder unterwegs in Sachen Platten Cache!Danke f√ºr das R√§tsel und den Cache, m√∂chte weiter nichts schreiben, um nicht doch noch etwas zuverraten!!Danke sagen Martin + Marian"},{"date":" 15.01.2010 ","person":"JohnDeg ","message":" Endlich ist es geschafft!Gel√∂sthab ich das R√§tsel vor ziemlich genau einer Woche, und die Ziel-Gegendkenn ich auch ziemlich gut. Die Bergung sollte also kein so gro√üesProblem darstellen - aber dann kamen die Schneef√§lle Ownerangeschrieben, wie denn die Chancen aussehen, den bei Schnee zu heben.Antwort: \"also so viel Schnee haben wir hier auch noch nicht\".So, es ist endlich Freitag und los geht¬¥s. Tja, und weil ich den √ºblichen Weg ja kenne, wollt ich heut einen ganz anderen ausprobieren....Geparktund losgelaufen. Nach rund 100m wurden bei 30cm Schnee dann doch dieGamaschen aus dem Rucksack geholt und weiter gings. Und irgendwannstellte sich die Frage: Weg? Wo ist der Weg???Egal, dann haltquer durch den sch√∂n verschneiten Wald. Seelisch hatte ich mich aberschon auf einen DNF eingestellt. Und pl√∂tzlich war ich am Ziel und dawar auch das Doserl Super Wanderung! Danke an wil_ f√ºr den sch√∂n gemachten Cacheund viele Gr√º√üe, ReinhardSo, mehr schreib ich nicht - will ja nix verraten.#1011out: TB"}],"descriptionSnippet":"","status":"kann gesucht werden"}