{"hiddenAt":"20.11.2009","waypoint":"OC991D","coordinates":"E 013¬∞ 02.908' N 49¬∞ 07.795'","link":"https://www.opencaching.de/viewcache.php?wp=OC991D","description":"                            Ein Cache der Bayerwald TausenderReihe                Plattenriegel(1055m)Ab 26.12.09 bis zum Ende der Wintersaison f√§hrt voraussichtlich derSkibus.(Fahrplan). In diesem Zeitraum   ist die Strasse zwischen 9:30 und 16:30 f√ºr den normalen Verkehr   gesperrt.Nutzt die angegebenen Wegpunkte. Sonst m√ºsst Ihr Euch durchsDickicht k√§mpfen.Vergesst nicht, Euch die Bonuszahl zu notieren! DieBW1000er Reihe¬†Arber, Lusen,Rachel, Osser oder auch den Hirschenstein‚€¶ die kennt praktischjeder‚€¶Aber was ist mit den Anderen?Gut, einige sind total unscheinbar, und bietenteilweise auch keine Aussicht. Sollte man sie trotzdem malerw√§hnen? Ich finde ja! Anderswo w√§re man stolz, wenn an einen halbso hohen Berg wie den Kopfriegel h√§tte. Aber auf dem Weg zum Arberwir er bei uns gerne komplett √ºbersehen.Diese Cache Reihedient prim√§r dazu, alle Berge und Erhebungen im Bayerwald zuerfassen, die h√∂her als 1000m sind. Ich w√ºrde mich freuen, wennm√∂glichst viele bei dieser Reihe mitmachen, und einen eigenBW1000er Cache legen.Beteiligen kann man sich aber auch, ohne einenCache zu legen. Sendet mir Daten zu den Bergen zu. Der Name desBerges/Gipfels; seine H√∂he; wenn m√∂glich den Namen des H√∂henzugs,auf dem er liegt interessieren mich. Auch Wanderempfehlungen undQuellenangaben w√§ren nicht schlecht.Allerdings werde ichnicht alle Angaben davon in die Seite mit aufnehmen, da dass bei√ºber 140 Bergen ein wenig un√ºbersichtlich w√ºrde. Wer sicher gehen will, dass alle Informationen ankommen, mussdaher einen Cachelegen.¬†:-)Regeln:1. Bitte verlinktauf die Bayerwald Tausender Seite¬†¬† ¬†(Am einfachsten erreicht Ihr das, in dem Ihr denInhalt der \"Short Description\" eines BW1000er Caches kopiert)2. Der Cache mussauf, oder bei einem Berg im Bayerwald platziert werden.3. Der Cache solltewenn m√∂glich in √ºber 1000m H√∂he liegen.4. Der Abstand zumGipfel sollte nicht mehr als 160m betragen.Diese Regeln geltennicht f√ºr Bestandcaches.Jeder der will, kanndas BW1000er Logo verwenden.¬© wil_, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"","caseType":"klein","difficulty":2,"condition":"Cachebeschreibung ist veraltet","name":"Plattenriegel_(BW1000er) von wil_","cacheType":"normaler Cache","terrain":3,"logs":[{"date":" 08.01.2017 ","person":"mic@ ","message":" kann gesucht werdenDa dieser Cache ja √ºber die hier nicht angegebenen Wegpunkte  werden kann, gebe ich nun den letzten Wegpunkt an und reaktiviere somit das Listing. Es w√§re trotzdem klasse, wenn der Owner seine Wegpunkte auch hier komplett halten k√∂nnte.Abzweig zur Dose:  Wegpunkt R1 "},{"date":" 26.04.2016 ","person":"mic@ ","message":" archiviertWie zuvor angek√ºndigt erfolgt hier nun die Archivierung. Sollten sich sp√§ter neue Aspekte ergeben, so kann dieses Listing durch den Owner selbst√§ndig √ºber ein \"kann gesucht werden\"-Log reaktiviert werden.Falls Hilfestellung gew√ºnscht ist, dann einfach mich oder das Team kontaktieren.mic@ (OC-Support) "},{"date":" 26.03.2016 ","person":"mic@ ","message":" momentan nicht verf√ºgbarDie Nutzungsbedingungen von opencaching.de enthalten unter anderem diesen Punkt:Ist der Geocache auch auf anderen Webseiten ver√∂ffentlicht, so muss die Beschreibung immer auf allen Webseiten aktuell und vollst√§ndig gehalten werden. Aktualisierungen der Beschreibung m√ºssen zeitnah auch auf den anderen Plattformen vorgenommen werden.Hier stimmt leider das Listing nicht mit geocaching.com (GC) √ºberein, denn die referenzierten Wegpunkte gibt es nur auf geocaching.com. Der Owner sollte hier dringend das Listing aktualisieren, bis dahin setze ich den Status auf \"Momentan nicht verf√ºgbar\". Sollte innerhalb eines Monats (26.04.2016) keine R√ºckmeldung erfolgen, werde ich den Cache archivieren.Bei Unklarheiten oder Fragen kannst du gerne mich oder das Team kontaktieren.mic@ (OC-Support)"},{"date":" 12.09.2015 15:37 ","person":"DadVader ","message":" Den Wegpunkten von der Drachselsrieder Seite kommend folgend, arbeiteten wir uns den Berg hoch, bis wir nach schwei√ütreibendem Anstieg fast am Ziel waren.Dann wurden die letzten 15 Meter aber zu einem Weg durch die Wildnis. √úber Reisighaufen und durchs Unterholz ging es von Fels zu Fels, bis die Dose dann am h√∂chsten Punkt  wurde. Ein umgefallener Baum wurde noch entfernt und so gelang dann der Zugriff und der Eintrag ins Logbuch.TFTC sagt DadVader"},{"date":" 19.07.2010 ","person":"Ferienhaus Bergwald ","message":" Halloheute vom Schareben, durchs Dickicht geschlagen, aber doch geloggt: 16:20 UhrDanke sagt Martin "},{"date":" 03.06.2010 ","person":"JohnDeg ","message":" Irgendwie wars klar, da√ü man hier ganz ordentlich durch die Botanik geschickt wird Und da√ü man bei der derzeitigen N√§sse im Wald von B√ºschen und B√§umen auch ganz ordentlich was abbekommt, war auch zu erwarten. So war es ziemlich egal, da√ü es heute wieder mal regnete, als ich mich zu diesem Cache aufmachte.An altbekannter Stelle geparkt und dann gings ab in den Dschungel.Nach kurzem Aufstieg war die Dose .Danke an wil_ f√ºr den weiteren 1000er und viele Gr√º√üe,ReinhardPS: jetzt werd ich wohl mal anfangen, mit dem Geochecker rumzuspielen nix getauscht"}],"descriptionSnippet":"","status":"kann gesucht werden"}