{"hiddenAt":"29.11.2009","waypoint":"OC9900","coordinates":"E 013¬∞ 20.504' N 52¬∞ 28.968'","link":"https://www.opencaching.de/viewcache.php?wp=OC9900","description":"¬†¬†Finde die drei Teile des Podcasts,die zu diesem Bild passen.¬†Ermittle ihre Gesamtl√§nge in Minutenund nutze diese Zahl zum Loggen.¬†Logbedingung: Ein Foto mit Dir¬†und Deinem mp3-Player undnat√ºrlich ein Logeintrag im PETling an den Koordinaten.¬© mic@, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"TrbpnpuvatArjf / OybtfNybatGurEbhgr","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"O¬¥Conly von mic@","cacheType":"R√§tselcache","terrain":1,"logs":[{"date":" 25.10.2014 ","person":"SoF ","message":" So, es ist vollbracht!Da dieser Cache in meiner direkten Homzone liegt, bin ich besonders froh, ihn endlich in einen gr√ºnen Haken verwandelt zu haben :-)Die Aufgabe war schon etwas kniffelig. Auch nach langer Suche konnte ich nur die Teile 1 und 3 des Podcasts ausfindig machen. Die Laufzeit h√§tte ich nat√ºrlich auch irgendwie hochrechnen k√∂nnen, aber ich wollte schon das R√§tsel korrekt l√∂sen. Wie gesagt, leider ist mir der 2. Teil verborgen geblieben, ich denke, dass er einschlie√ülich des zugeh√∂rigen Blogs"},{"date":" 23.10.2014 ","person":"SoF ","message":" Hmm. Dieser Cache und der gesuchte Podcast sind ja inzwischen schon ganz sch√∂n alt. Vielleicht ist dies der Grund, weshalb ich auch nach langer Suche nur die Teile 1 und 3 des Podcasts finden konnte. Da der Cache in meiner Homezone liegt, habe ich immer mal wieder einen Anlauf unternommen. Man sagt ja immer \"Das Internet vergisst nichts\", aber die eine oder andere Datei verschindet doch schon mal aus dem Netz.Deshalb meine Frage: ist Teil 2 noch verf√ºgbar (und auffindbar)?Des weiteren erschlie√üt sich mir der Grund f√ºr die \"Runterstufung\" des D-Wertes nicht so ganz. Mir kommt es vor, als w√§re es aufgrund des Alters des Caches inzwischen schwieriger, den Mystery zu l√∂sen?! Oder bezieht sich die D-Wertung nur auf das Versteck der Dose?"},{"date":" 10.09.2013 ","person":"Rongkong Coma ","message":" Puh, wenn das ein 1,5er ist muss ich mich wohl etwas dusselig angestellt haben, denn ich hatte schon etwas M√ºhe den ersten Teil zu finden. Um mich nicht weiter im Netz zwischen hunderten von Podcasts zu verlieren habe ich anhand der L√§nge des ersten Teils, einer deterministischen Wahrscheinlichkeitsrechnung und allgemeinen sowie cachespeziefischen Statistiken die L√§ngen der Teile 2 und 3 extrapoliert. B√∂se Menschen w√ºrden sagen ich h√§tte geraten, aber das w√§re nur die halbe Wahrheit.  Ein Testlog best√§tigte die Richtigkeit meiner L√∂sung (sorry, Mic@!). So konnte ich mich beherzt an den Outdoorteil machen. Ich musste den richtigen Moment abwarten aber dann konnte ich beherzt zugreifen und loggen.Ich wu√üte ja, das es viele Geocachingpodcasts gibt, aber so viele! Das Foto ist mein mp3-Player (zweites Cachegr√§t, Kamera, Cacheprobleml√∂ser, und, und, und...) mit dem Podcast und mir (fast).DFDC!"},{"date":" 30.08.2013 19:00 ","person":"nadiphan ","message":" Ich h√§tte nicht gedacht, dass es so einsame Caches in Berlin gibt.Dabei ist am Cache ganz sch√∂n was los.Das hat die Suche zwar etwas behindert, aber nicht verhindert.Es war ein erhabenen Gef√ºhl so ein logstreifen in den H√§nden zu halten.Die Zeitl√ºcke zum letzten Log hat schon was.Jetzt muss ich nur noch die Podcasts rausfinden.¬†Viele Gr√º√üe,Nadiphan¬†Edit:Das Passwort zu erlangen war schwieriger als gedacht. Und dann noch ein Bild mit meinem mp3-Player. Nunja, wenn ich podcasts h√∂re, dann an irgendeinem Rechner. Also gibt es ein Bild mit Rechner. :) "},{"date":" 13.02.2013 ","person":"mic@ ","message":" HinweisWartung: PETling vorhanden, alles bestens!"},{"date":" 20.01.2011 ","person":"mic@ ","message":" HinweisAus gegebenen Anla√ü halbiere ich mal die Difficulty (D3-->D1.5). Have mp3, Mic@"},{"date":" 01.10.2010 ","person":"mic@ ","message":" HinweisN 52¬∞ 28.968 E 013¬∞ 20.504** Coordinates Changed From **N 52¬∞ 30.546 E 013¬∞ 23.406Distance From Old: 14433 feet"},{"date":" 20.09.2010 ","person":"Rupa ","message":" So, dies ist mein erster OC-only-Cache. Was gibt es da passenderes, als \"O&#39;Conly\"? Die Podcast-Folgen sind ja nun nicht mehr ganz aktuell, aber da ich mich schon ein bi√üchen in die Geocacher-Podcast-Szene eingeh√∂rt hatte, lief das Suchen und Finden dann doch besser, als zu Anfang bef√ºrchtet. Ich freu&#39; mich schon auf viele weitere sch√∂ne OC-Caches und unterhaltsame Podcasts.Viele Gr√º√üe an die Macher"},{"date":" 29.12.2009 ","person":"Waldschrompf ","message":" Da ich diverse Geocaching-Blogs lese, einige Podcasts h√∂re und gelegentlich auch mal auf dem Mumble-Server bin, konnte ich die drei Teile schnell ausfindig machen.Der meist randvoll mit verschiedenen Podcasts gef√ºllte MP3-Player begleitet mich auf fast jede Cachetour. W√§hrend des Fotoshootings lief √ºbrigens \"Dosenfischen, Folge 98b\"."},{"date":" 27.12.2009 ","person":"RadlerAndi ","message":" So, die drei Teile waren schnell zusammengesucht, wieder zu einem Teil zusammengeklebt, und auch schon vor einigen Tagen geh√∂rt. Heute war ich dann mal real outdoor und hab ein echtes Outdoorbild gemacht. (Im Ohr √ºbrigens grad die OO-Agenten.)Lustiger Podcast, wenn auch ein bisschen verpeilt alles   ;)Gru√ü an alle Beteiligten und alle H√∂rer.   :D  PS.: Bei diesem Bild ist mir √ºbrigens zum ersten Mal aufgefallen, dass meine Kamera Pixelfehler (sogenannte Hotpixel) hat - seit diesem Jahr aber erst. Einen sieht man auf der Jacke am rechten Ellenbogen.   XO  "},{"date":" 12.12.2009 ","person":"MaxED9 ","message":" Nun bin ich endlich dazugekommen jemanden zu finden, der freiwillig von mir ein Foto machen wollte. Die Podcast-Teile hatte ich bereits kurz nach ihrem Erscheinen zu 66,6% geh√∂rt, so fehlte also nur noch wenig um auch die L√∂sung zu diesem R√§tsel zu finden.Danke "},{"date":" 02.12.2009 ","person":"Spike05de ","message":" Das schwierigste an diesem Cache bestand darin ein vern√ºnftigtes Foto hinzubringen. Beim finden des Mysterys hatte ich es dank einer perfekten Welle etwas einfacher als Schrottie. Der MP3-Player ans Ohr zu halten war auch nicht das Problem, allerdings dann noch gleichzeitig ein Foto zu schie√üen (ich war einfach zu faul das Stativ auszupacken) erh√∂ht die Schwierigkeit. Schlie√ülich konnte ich alles unter einen Hut bringen, den MP3-Player, den Maulwurf der √ºbrigens auch einen MP3-Player h√§lt dieser aber auf Grund der geringen Gr√∂√üe auf dem Bild nicht zu erkennen ist und nat√ºrlich mich selbst. Die Podcasts waren sehr kurzweilig, allerdings h√§tte ich mir noch ein \"Wer hats erfunden\" gew√ºnscht Mein erster Cache von und mit O¬¥Conly.  "},{"date":" 01.12.2009 ","person":"Schrottie ","message":" Boah, was man nicht alles unternimmt wenn man mal den Unfug mitmacht, den der mic@ da so verzapft! Ich hoffe, die Nachbarn haben nicht gesehen was ich da gerade veranstaltet habe um dieses bl√∂de Bild mit dem MP3-Player am Ohr hinzukriegen.Aber von vorn: Vor kurzem tauchte ein gewisser O&#39;Conly auf, der obendrein podcastete. Von den Podcasts wurde an mehreren Stellen berichtet, aber auch ohne reinzuh√∂ren war mir sofort klar wer der geheimnisvolle O&#39;Conly ist, die Skype-Screenshots reichten da vollkommen aus. Reingeh√∂rt habe ich erstmal nur kurz, das Ding war einfach viel zu lang. Bis dann heute eine Email kam, in der ich gefragt wurde ob ich denn den O&#39;Conly-Cache schon gel√∂st h√§tte. Wie jetzt? Cache? √„gypten? Bahnhof? Koffer klauen?¬† Also schnell mal bei OC nachgeschaut, das konnte ja nur dort sein. Aber auch da fand ich nix.Njente, nada, nothing. Also nochmal reinh√∂ren, dann aber alles. Also tat ich mir die kompletten ? Minuten Podcast an um das Geheimnis zu l√ºften. Wieder nichts. Also wurde des verzweifelten Geocachers letzter Anker geworfen: Der Telefonjoker. O&#39;Conly h√∂chstpers√∂nlich sollte f√ºr Aufkl√§rung sorgen. Und tats√§chlich, da sollte ein Cache bei OC gelistet sein. Also habe ich die Suche solange gequ√§lt, bis ich ihn hatte.Was die Dauer des Podcasts betraf war ich ja nun schon informiert, ich hatte das Ding schlie√ülich komplett geh√∂rt und er steckte noch immer im MP3-Player. Und genau das machte jetzt das Problem. MP3-Player ans Ohr, raus damit ins Freie und ein Foto gemacht. Klingt eigentlich ganz einfach. Also schnappte ich mir den MP3-Player und die Kamera und flitzte damit hinaus. Auf den Hof. Die Stra√üe war mir zu vermuggelt f√ºr mein Vorhaben.Unten hie√ü es dann: MP3-Player ans Ohr, Kamera ausgerichtet und Feuer! Ich war blind. Verdammt, drau√üen ist stockfinster, klar das da auch der Blitz ausl√∂st. Ein Fenster klapperte. Huch! Schnell wieder rein, nicht das ein Nachbar mitkriegt was ich da treibe und dann die Polizei ruft. Oben sah ich dann die Bescherung: Klar, wenn man sich im Dunkeln mit Blitz knipst, dann sieht man vom Hintergrund so ungef√§hr gar nichts. Da h√§tte ich auch oben knipsen k√∂nnen.Aber egal, der Weg ist das Ziel, nicht wahr? Und so habe ich wenigstens noch ein wirkliches Abenteuer erlebt, hoffe nach wie vor das ich dabei nicht von den Nachbarn gesehen wurde und betrachte jetzt dieLogbedingung mal als erf√ºllt. Warum ich das in einer Nacht- und Nebelaktion auf dem Hinterhof gemacht habe? Hmm, ein Blick auf das Bild von mir und meinem MP3-Player sollte auch diese Frage umgehend beantworten...  "},{"date":" 29.11.2009 ","person":"Flopp ","message":" Erster !!!Aber alle drei Teile habe ich nicht angeh√∂rt - ist ja nicht zum aushalten Gr√º√üeFlopp"},{"date":" 29.11.2009 ","person":"mic@ ","message":" HinweisHey Jungs, hier wird nicht gespoilert 8) "},{"date":" 29.11.2009 ","person":"DunkleAura ","message":" Hinweisich log den auch mal f√ºr die statistik‚€¶ :-)"},{"date":" 29.11.2009 ","person":"T√ºnnes und Hexe ","message":" Hinweisoch mic@ - Du hast doch eine Macke ;-)"}],"descriptionSnippet":"Ein Mystery Podcast","status":"kann gesucht werden"}