{"hiddenAt":"09.07.2009","waypoint":"OC9987","coordinates":"E 013¬∞ 18.150' N 52¬∞ 35.101'","link":"https://www.opencaching.de/viewcache.php?wp=OC9987","description":"Puschb√§r¬¥s - SuperSchwerer Sudoku Spa√ü - Teil1SC Borsigwalde 1910  Dieobigen Koordinatenf√ºhren Euch zum Sportplatz Tietzstra√üe,hier spielt der SC Borsigwalde 1910 e.V. Der SC Borsigwaldewurde im Jahr1910 unter der Bezeichnung Borsigwalder FC Minervagegr√ºndet, agierte aber ab 1920 als SC Minerva.Sportlichspielte der Arbeiterclub bis 1945 keine Rolle. Wie andere BerlinerArbeitervereine wurde auch die Minerva mit derMachtergreifung der Nationalsozialisten 1933 aufgel√∂st, nahmjedochab 1934 als Spielvereinigung Borsigwalde wieder amSpielbetrieb teil.1945 wurde dieSpielvereinigungaufgel√∂st und als SG Borsigwalde neugegr√ºndet. DieSportgruppe spielte bereits 1945 in der Meisterschaft der BerlinerStadtliga, belegte mit lediglich vier Saisonpunkten aberabgeschlagen den letzten Platz. Ab 1947 trat der Verein wiederunter seinem historischen Namen Borsigwalder SV Minervaauf.H√∂herklassig trat der Club aus Reinickendorf in West-Berlinnichtmehr in Erscheinung. Lediglich in der Spielzeit 1954/55 agierte dieMinerva f√ºr eine Saison in der Amateurliga Berlin, in derBorsigwalde im Abstiegskampf dem VfL Nord Berlin nur knappunterlag. Im Anschluss versank der Verein im unterklassigenFu√üballWestberlins. 1980 fusionierte die Minerva mit dem SC BavariaBerlin zum SC Borsigwalde 1910. ----------------------------------------------- Die oben genannten Koordinaten habennichts mit dem Final des Caches zu tunDasFinale befindet sich aber dennoch nicht all zu weit davonentfernt.Stiftzum loggen nicht vergessen.L√∂stdas Sudoku und notiert Euch die Zahlen in den farbig unterlegtenK√§stchen,dassind die Koordinaten f√ºr dieZwischenstation. N52¬∞AB.0CD, E013¬∞EF.GHI ImFinal selbst findet Ihr einen Hinweis zur L√∂sung desBonusGC1TA2Hdieser Puschb√§r¬¥s - SSSS - Reihe.DieseReihe besteht aus 6Caches. ¬© Puschb√§r, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"Mjvfpurafgngvba > ... Qlzb ...","caseType":"klein","difficulty":2.5,"condition":"ok","name":"Puschb√§r¬¥s - SSSS - Teil 1 von Puschb√§r","cacheType":"R√§tselcache","terrain":3.5,"logs":[{"date":" 22.06.2017 ","person":"Chlorblase ","message":" Das Sudoku war schon l√§nger gel√∂st und auch die ZS  - tja, aber dann - da fehlte mir einfach eine passende ECA!Dank netter Leihgabe von S80BGF konnte ich aber heute endlich meine Signatur hinterlassen!¬†¬†TFTC an Puschb√§r sagt Chlorblase¬†22.06.2017¬†"},{"date":" 13.10.2015 21:00 ","person":"mopidick ","message":" Heute ging es wieder mit M&M'08 auf kurze Dosensuche. Sie schlug vor sich mal ein paar von Puschb√§r's Dosen vorzunehmen, sie h√§tte einiges gel√∂st und es wird Zeit mal vorbei zu schauen. Was sollte ich dazu denn anderes sagen als na klar. Also trafen wir uns in Birkenwerder und von dort startete die gemeinsame Reise. Die ZS war schnell entdeckt, aber dann am helllichten Tag an die Dose...Hmm. Naja wir probierten unser Gl√ºck und nach einer kleinen sportlichen Einlage standen wir dann doch im Logbuch. Danke daf√ºr."},{"date":" 25.07.2015 01:31 ","person":"Tinju ","message":" Heute haben wir uns der Challenge &#039;23 Berliner Bezirke in 24 Stunden&#039; angenommen und dieser Cache half uns diese Challenge zu schaffen! Das L√∂sen des R√§tsel und das Auffinden der Zwischenstation waren kein Problem, das Bergen der Dose jedoch umso mehr. Aber dennoch gelang es und so haben wir jetzt auch hier ein Smilie. TFTC"},{"date":" 27.09.2014 ","person":"oktopus4 ","message":" Das R√§tsel war eine echte Herausforderung. Einmal nicht aufgepasst und fast alles muss neu geordnet und berechnet werden. Nachdem das R√§tsel endlich geknackt war, ging es ins Zielgebiet. Beim ersten Mal waren hier Massen von Muggeln unterwegs, die kamen und gingen. Trotzdem gelang es uns, spaziergangm√§ssig, nach einiger Zeit, ein m√∂gliches Versteck zu entdecken. Bei der Wertung war es uns klar, dass es kein Drive-In sein w√ºrde und wir evtl. auch einige Extras brauchen w√ºrden. Beim zweiten Mal wurde etwas ausprobiert, das zwar eigentlich eine gute Idee war, aber uns der L√∂sung nur zur H√§lfte n√§her brachte. Also wurde mit einem anderen Tool ein dritter Anlauf gestartet, der uns dann den Erfolg des Funds brachte. Als Geocacher muss man manchmal viel Fantasie bei der Suche nach einem passenden Tool haben, und manchmal ist dieses Tool eigentlich f√ºr ganz andere Aufgaben erfunden worden. Der Eintrag nach der Bergung war der Lohn f√ºr unsere M√ºhe.Danke f√ºr die Idee zu diesem Cache und f√ºr die wahrscheinlich nicht ganz leichte Hege und Pflege.TFTCOktopus4 "},{"date":" 14.09.2013 ","person":"der-michel ","message":" Hier habe ich die T-Wertung deutlich untersch√§tzt...Zum Gl√ºck ist hier ein betreutes Cachen m√∂glich und mit Hilfe des zuvorkommenden Owners ging es ins Geb√§lg. Klasse, wenn man etwas telekopisches besitzt.Ohne Hilfe w√§re es heute f√ºr mich nicht m√∂glich gewesen hier zu loggen.DANKE und weiter so... :)¬∞¬∞¬∞ 2633 - TFTC - der-michel :) ¬∞¬∞¬∞"},{"date":" 18.08.2013 ","person":"medlutz ","message":" Da wundert man sich warum die Cacherhunde Trixi und Marla hier so aufgeregt waren.Kontrolle durch Motte03 ergab einen Fund. Naja, wenn Herrchen hier verweilte, hinterl√§sst das Spuren.[;)]TFTC"},{"date":" 24.02.2013 ","person":"tarozwo ","message":" Da das Kind sich heute bei einem Geburtstag in Jacks Fun World vergn√ºgen durfte, haben sich die Eltern mit dem einsammeln der Mysteries in der Ecke hier vergn√ºgt! [:)]Die Sudokus haben mir einiges an Arbeitszeit geraubt, aber was soll's [;)] Ich liebe diese R√§tsel...Danke f√ºrs R√§tsel und f√ºrs legen"},{"date":" 11.11.2012 ","person":"werla ","message":" geo-luchs hatte f√ºr heute angeregt, nach dem Pfannkuchen-Event einige \"Puschb√§ren\" zu suchen. Da ich alle Puschb√§r-Sudokus bereits gel√∂st im Ordner hatte und diesen hier alleine eh nicht h√§tte heben k√∂nnen, war ich gerne mit von der Partie. Die Zwischenstation war schnell entdeckt und an den finalen Koords war sofort klar, was zu tun ist. geo-luchs sponsorte die ben√∂tigte ECA (danke nochmal ganz doll!) und schnell waren wir im Besitz der Dose, die auch den Bonus-Hinweis enthielt. DFDC!"},{"date":" 23.05.2012 ","person":"mity ","message":" Zuerst mal musste ich hier lernen, dass es nicht nur 3x3 Sudokus gibt... Zur L√∂sung kann ich (leider) nur so viel sagen, dass mich irgendwann, als das Prinzip verstanden war, der Ehrgeiz zur manuellen L√∂sung dieser K√§stchenaufgaben verlassen hat. (Werde nie verstehen, wie man Tag f√ºr Tag in der S-Bahn √ºber solchen Heftchen h√§ngen kann...)Mit der L√∂sung ging es dann gestern vor Ort. Und ich musste erst mal feststellen, dass die Zwischenstation bei gutem Wetter einen W√§chter hat. Okay. Aber ich hatte ja mein Fahrrad dabei. Und daran gibt es ja immer etwas herumzufummeln... Und in einem Moment der Ablenkung des W√§chters konnte ich dann die Infos f√ºr den Final in die Finger bekommen.Aber das sollte erst der Anfang sein. Denn an dem genannten Ort stand ich erst mal dumm rum. Ich schaute mir ein h√ºbsches Versteck etwas im off an und warf dann noch mal einen Blick ins Listing. Oh. T3.5? Schlagartig ver√§nderte sich mein Blickwinkel. Dummerweise konnte sich mein GPSr nicht so recht entscheiden, welches der nahen Objekte es nun f√ºr das treffendste hielt. Also schaute ich weiter in der Hoffnung etwas entdecken zu k√∂nnen. Konnte ich aber nicht. Und vertagte die Suche vom Morgen auf den Nachmittag.Der zweite Besuch mit dem Abstand einiger Stunden brachte nur die eine Erkenntnis, dass es eigentlich nur eine M√∂glichkeit g√§be. Aber bestimmt nicht nachmittags. Viel zu viel Betrieb.Und so brach ich gestern ab und kam ich heute fr√ºh noch mal hier her. Oh jeh. Das muss wohl ein Schulweg sein... Doch nach gef√ºhlten Ewigkeiten tat sich eine hinreichend gro√üe L√ºcke im Sch√ºlerstrom auf und ich konnte mein Fahrrad zum zweiten Mal zum Einsatz bringen. (Diesmal nicht zum Fummeln... )Und tats√§chlich hatte ich um 07:45 die Dose in der Hand. Es dauerte nat√ºrlich weitere Ewigkeiten, bis sie wieder sicher in ihrem Zuhause lag...no trade  mity!"},{"date":" 14.05.2011 ","person":"cc-258 ","message":" #421Das Sudoku war schon l√§nger gel√∂st (kann man ja zum Gl√ºck in Wuppertal schon machen¬†) und so mu√üte die Dose beim Verdauungsspaziergang nur noch eingesammelt werden.TFTC!"},{"date":" 13.05.2010 ","person":"BiRaM ","message":" Schon im Letzten Jahr mit Saubersauger und Don Pedro vor Ort gewesen, leider waren wir im Zeitdruck und mussten den beiden anderen das Gl√ºcksgef√ºhl allein √ºberlassen.Nun heute mit ECGA war das heben kein Problem.  No trade.TNX4$"},{"date":" 06.03.2010 ","person":"wurzellisel ","message":" Im Sommer hatten wir das Sudoku R√§tsel gel√∂st \t. Die ersten Koordinaten f√ºr das Final war dann auch nicht die H√ºrde \t. Dann aber den kleinen zu bergen war dann damals eine Nummer zu gro√ü f√ºr uns \t. Leider hatte wir damals keine ausreichende Ausr√ºstung dabei, so dass wir unverrichteter Dinge wieder abziehen mussten . Heute konnte ich mir dann eine ECGA eines Cacherkollegen ausleihen und ungest√∂rt loggen. Super Idee f√ºr einen Cache   \t \t .Nach diesem Erfolg stehen die n√§chsten aus dieser Serie wieder auf unserer Liste .T4TH"},{"date":" 07.08.2009 ","person":"UllZi ","message":" 15:30Auf√–ffitour mit bodros hatten wir nat√ºrlich die erforderliche Ausr√ºstungnicht dabei. Nach dem problemlosen Finden der Zwischenstation machtenwir im nahegelegenen Biergarten eine sch√∂pferische Pause und√ºberdachten alle M√∂glichkeiten. Das einfache Be√§ugen der verschiedenenObjekte hatte nur Verdachtsmomente ergeben, aber keine Gewissheit. NachBefragung von Tante GoogleMap war doch noch eine Bereichserweiterungn√∂tig und nach vergeblichen akrobatischen √úbungen blieb nur noch eineM√∂glichkeit offen. Mit schnell organisierter ECGA war es dann nur nochein Kinderspiel, aber alleine h√§tte ich das nicht geschafft.Danke f√ºr das sch√∂ne Abenteuer und das R√§tselUllZi"},{"date":" 16.07.2009 ","person":"icheben ","message":" Dank der best√§tigten Koords war die erste Station kein Problem, daf√ºr aber das Final. Selbst ein Blick von oben konnte keine wirkliche Entscheidung herbeif√ºhren, so vergewisserte mich, das ich auch das richtige Objekt \"erkunden\" w√ºrde.Somit konnte der Final dann Dank der Namensgebung  auch ohne Leiter oder sonstiges geloggt werden.Dank und Gru√üTom"},{"date":" 12.07.2009 ","person":"Saubersauger ","message":" 12. July von Saubersauger (1530 )17:20 UhrDas sollte eigentlich heute mein letzter werden.Ander Zwischenstation wurde ich von einem kleinen Rudel pl√∂tzlichgrinsend √ºberrascht. Man, ist das ein Krampf unter 4 Augenpaarenzusuchen. Mit der einen H√§lfte (leider hatte die andren keine Zeitmehr) bin ich dann also zum Final. Also mal kr√§ftig in die H√§ndegespuckt und gemeinsam mit Don Pedro I geborgen. Ohne ihn h√§tte ichhier mal ohne Roller her gemusst.Sch√∂nen Dank vom Saubersauger"}],"descriptionSnippet":"","status":"kann gesucht werden"}