{"hiddenAt":"03.12.2009","waypoint":"OC9952","coordinates":"E 008¬∞ 22.222' N 49¬∞ 29.999'","link":"https://www.opencaching.de/viewcache.php?wp=OC9952","description":"!!!ACHTUNG!!!Ge√§ndertes Listing !!!ACHTUNG!!!Wie bei Mysteries so √ºblich, ist an den oben angegebenenKoordinaten nichts zu finden!Und heute wieder im Sonderangebot: H√∂llentrip beiFeinkost-Zipp!Mog√§√§√§n!Wer erinnert sich nicht an die geniale Radio-Comedy-Serie vonAndreas M√ºller, die in den sp√§ten 90er Jahren bei SWR3 lief?Mitdiesem Cache wollen wir etwas in Erinnerungen schwelgen, als Comedynoch richtig gut war!In dieser Episode m√∂chte der Kunde: HEIRATENUm die Koordinaten berechnen zu k√∂nnen, m√ºsst ihr folgendeFragen beantworten:¬†Herr Zipp bietet dem Kunden 2 Locations f√ºr seine Hochzeitan.Location 1: ¬≠¬≠__________1. Buchstabe + 1; A=Location 2: __________Anzahl der Buchstaben; B=Der Kunde entscheidet sich jedoch f√ºrLocation 3: __________Buchstabe 5 ‚€“ Buchstabe 6; C =Was gibt es erstaunlicherweise bei Feinkost-Zipp zu kaufen?________letzter Buchstabe; D=Was gibt es im Sonderangebot gratis dazu? __________1. Buchstabe-2; E=Was kostet die Hochzeit? Eine Schnapszahl, kein Schn√§ppchen!_____‚‚¨ Ziffer + 1; F=So, nun habt ihr alles um die Koordinaten auszurechnen. Sie f√ºhrenEuch direkt zum Final.N 49¬∞ (A+B+C+D+E+F).ABCE 8¬∞ (B+C+D+E-1).DEFWenn ihr an den Koordinaten folgende Werte addiert/abzieht (N+014, E -057) merkt ihr, ob ihr richtig gerechnet habt und ihr wisst, wo ihr parken k√∂nnt(entlang der Stra√üe irgendwo).Aktuell ist allerdings an Parken dort nicht zu denken, quasi die ganzeStra√üe ist eine Baustelle.NEU:Das Final mussten wir zeitweilig verlegen, aber wir wollten, dass eswieder weiter geht.Wir hoffen, dass wir bald wieder zum alten Platz zur√ºckwechselnk√∂nnen.Daher: F√ºhre an den oben ermittelten Koordinaten nun eineProjektion mit [A+1]Cm in F[A+F-D]C¬∞ durch. Dose ist nun etwas h√∂her versteckt. Dort wirst du in etwa 2m H√∂he f√ºndig werden. Bitte achtet auf Muggels am Final!¬†Wirsing!¬© frank67tt, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"zntargvfpu, tenh va tenh","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"H√∂llentrip bei Feinkost Zipp - Heiraten von frank67tt","cacheType":"R√§tselcache","terrain":2.5,"logs":[{"date":" 08.04.2018 ","person":"frank67tt ","message":" HinweisListing angepasst, T-Wertung angepasst."},{"date":" 02.01.2018 ","person":"Jiver78 ","message":" Ja, hab ich geh√∂rt (und auch liebend gerne Taxi Sharia, Nix verstehen in Athen...).Und ich erinnere mich immer gerne daran, dass man beim Hochfahren der Linux-Rechner im Rechenzentrum der Uni-Heidelberg nach dem Laden diverser kryptischer Treiber auf einmal den netten Satz\"Frau Werwolf sagt, des g'h√∂rt so!\"lesen konnte. Deutlich mit einem Rahmen aus \"*\" hervorgehoben. Ein herzliches Danke f√ºr den Cache und noch ein frohes neues Jahr an frank67tt!"},{"date":" 19.10.2016 ","person":"freilandrose ","message":" Im zweiten Anlauf . Beim ersten mal stand ich direkt vor der Dose und habe sie nicht gesehen. Ich war halt betriebsblind. Dank frank67tt habe ich auch diese Radio-Comedy kennengelernt. Viele Gr√º√üe aus Klein-Gerau in Hessen."},{"date":" 28.08.2015 ","person":"URilomeo ","message":" Von dieser Comedy-Reihe hatte ich ehrlich gesagt noch nie was geh√∂rt. Aber ich wohne ja auch noch nicht lange in dieser Gegend. Und dann gibt es heutzutage ja auch noch Medien-Archive. Die betreffende Folge habe ich mir dann dort angeh√∂rt. Die Fragen waren damit gut zu beantworten. Erst habe ich eine Weile vergeblich nach der Dose gesucht. Schnell noch mal in die Cache-Beschreibung geguckt und grrr! Ja, die Peilung vergessen. Mit Peilung dann den richtigen Fundort ermittelt und mich in das Logbuch eingetragen. Leider war der benachbarte \"Feinkost\"-Laden aus Altersgr√ºnden geschlossen. Dort h√§tte ich mir noch sehr gerne was zum Abendbrot mitgenommen. DfdC."},{"date":" 03.05.2013 ","person":"WolfKK ","message":" Die Folge war bekannt, aber um die Fragen zu beantworten musste ich sie mir nochmals anh√∂ren. Heute vor Ort den Kleinen fix .TFCT Wolf"},{"date":" 06.08.2012 ","person":"Waldprinzen ","message":" gefundenSch√∂nes R√§tsel. An Ort und Stelle angekommen war der Hinweis wichtig, dass kein Privatgel√§nde betreten werden muss. Dann war das Zielgebiet klar, der Cache aber noch lange . Sehr sch√∂nes Versteck. Vielen Dank!"},{"date":" 16.03.2011 ","person":"frank67tt ","message":" HinweisEs darf wieder gesucht werden! Bitte das ge√§nderte Listing beachten."},{"date":" 11.10.2010 ","person":"erdhummel ","message":" Heute noch kurz vor Ladenschluss um 21:30 Uhr bei Feinkost Zipp eingeloggt.Vielen Dank f√ºr den CacheErdhummel"},{"date":" 27.08.2010 ","person":"DjLucky ","message":" Vielen Dank an den Owner das der Cache schnellst m√∂glich wieder plaziert wurde :) Nettes Versteck.Danke f√ºr den Cache.- No Trade ---------------------------------Team: FRINGE AG"},{"date":" 27.08.2010 ","person":"G.E.O.X ","message":" Danke f√ºr die neue Dose dadurch stehe ich nun als erster im Logbuch :) Die Bauarbeiten der Stra√üe bei Feinkost Zipp sind auch abgeschlossen.Danke f√ºr den Cache.No Trade-------------------------------Team: \"FRINGE AG\""},{"date":" 28.04.2010 ","person":"kruemelhuepfer ","message":" Nachdem gestern die Koordinaten ermittelt wurden heute das D√∂sle auf der Feierabendrunde flott entdeckt und geloggt.DfdC sagt kruemelhuepfer."},{"date":" 23.03.2010 ","person":"Agiro ","message":" Sehr witziges R√§tsel, machte Spass. Heute um 14:40 Uhr bei einer kleinen Radtour . Ist auch einer meiner Lieblingspl√§tze, gerade bei sch√∂nem Wetter. Vielen Dank f√ºr den Cache und Viele Gr√ºsse...!Agiro "},{"date":" 20.03.2010 ","person":"M√§√§nzer ","message":" Heute gemeinsam mit  \"Rote Teufel\"  auf unserer kleinen Tour fix . Als bekennender SWR3-Fan war das R√§tsel Ehrensache.Viele Gr√º√üe an die Owner !!! Schade, dass wir heute keine Zeit hatten Euch zu besuchen.TFTCM√„√„NZERHB"},{"date":" 28.01.2010 ","person":"hutzy ","message":" Super , wenn ich auch evtl. verr√§terische Spuren im Schnee hinterlie√ü - die hohen Temperaturen machen dies aber sehr schnell wieder wett.Hutzy (Geloggt 20.00h, Cache #15)"},{"date":" 26.12.2009 ","person":"xdeleted ","message":" "},{"date":" 25.12.2009 ","person":"michisz ","message":" Den tollen Cache eben bei einem sch√∂nen Ausflug . Ein wirklich sch√∂ner Platz mit einem sch√∂nen Thema! Danke daf√ºr!"},{"date":" 23.12.2009 ","person":"wittels ","message":" Ja super, die Parkgelegenheit passt ja supergut! Habt Dank f√ºr Cache # 1443,  um 14:16 Uhr. wittels  ¬†   ¬†"},{"date":" 04.12.2009 ","person":"odominiko ","message":" Auch wenn man denkt man kanns - man macht es nicht immer richtig. Richtig Rechnen! Eine falsche Rechnung leitete mich wo ganz anders hin.Bl√∂d, dass da auch ein Parkplatz war ;)Nach der Formel-Abstimmung mit einem regionalen TJ konnte ich die richtige Koordinate anfahren. Vor Ort den Cache vor lauter B√§umen nicht gesehen.Nicht mein bester Suchtag ;( Um 14:40h muggelfrei geloggt.TFTC + Gru√ü.oOdominikOo."},{"date":" 04.12.2009 ","person":"KaHeMu ","message":" 7:30 mit einem herzlichen \"Mog√§√§√§n!\" .Die Stelle wurde ja hervorragend im Sinne des Sketches gew√§hlt!BeimL√∂sen dieses R√§tsels wurden doch so manche Erinnerungen an l√§ngstvergangene Tage wach. Mancher Start in den Tag wurde durch die kleinenEpisoden aus dem Dampfradio vers√º√üt.Danke f√ºr diese Erinnerung und den CacheGru√üKaHeMu aus Mutterstadt"},{"date":" 04.12.2009 ","person":"Gebhardan ","message":" Die n√§mliche Location in der gefragten Stra√üe war rasch verifiziert, mit dem Parken vor Ort wars aber vor lauter Karren nix - gibts die auch beim ZIPP?Geh√∂rt haben sie aber leider nicht den schicken einheimischen Br√§uten, die ich vergebens zu orten versuchte, sondern wohl eher den vielen Zombies, die allesamt genau hinterm Cache heute ihren gro√üen Balkonaufr√§umtag veranstalteten. Das wiederum brachte mich in die Verlegenheit, der neugierigen Frau Werwolf den Grund meines Dauer-Rumsitzens mit den Worten: \"Ich will hier heiraten, ich warte nur noch auf die passende Braut!\" zu erl√§utern...   Viele Gr√º√üe!"}],"descriptionSnippet":"","status":"kann gesucht werden"}