{"hiddenAt":"20.12.2009","waypoint":"OC9AD5","coordinates":"E 006° 42.730' N 51° 27.400'","link":"https://www.opencaching.de/viewcache.php?wp=OC9AD5","description":"Die oben angegebenen Koordinaten sind nicht die des Caches! UmzumCache zu gelangen, müsst ihr das folgende Rätsel lösen:51°27. - 2580  006°43. - 2640 Es brauchen keine Gebäude oder Grundstücke zum Heben oder Findender Dose betreten werden! Bitte achtet auf Hunde- und Spaziergängermuggels.Deine Lösung für die Koordinaten dieses Rätsels kannst duaufgeochecker.com überprüfen.Geochecker.com.Dieser Cache ist der dritte Teil einer Serie. Die nächstenCacheswerden nach und nach gelegt. Also bitte die Bonuszahlnotieren.Viel Spaß und Erfolg bei der Suche!© searcher99, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"No rvarz trjvffra Eurvacrtryfgnaq xnaa qre Pnpur avpug zrue trubora jreqra! Pnpur: Yvaxf.","caseType":"mikro","difficulty":2,"condition":"ok","name":"Michel #3 - Schifffahrt    von searcher99","cacheType":"Rätselcache","terrain":1.5,"logs":[{"date":" 02.01.2017 ","person":"Landschildkroete ","message":" Zusammen mit Rolandforchrist schnell  und geloggt.Danke für den Cache und viele nette Grüße von den Landschildkroeten"},{"date":" 02.01.2017 ","person":"rolandforchrist ","message":" Gemeinsam mit dem Team Landschildkroete, vor einem Nachtcache, noch die uraltgelösten Michelrätsel angegangen. Auch hier sind wir, bei herrlicher Aussicht auf Vater Rhein, fündig geworden, haben das Logbuch signiert und die Bonuszahl notiert. Danke für das Rätsel und den OutdoorpartMit freundlichem Glückauf - Roland"},{"date":" 21.05.2016 11:27 ","person":"mrfuw771 ","message":" Gut . DFDC"},{"date":" 19.07.2013 ","person":"*JoWi* ","message":" Mit den gleiche Daten nachgeloggt, mit welchen ich auche bei geocaching.com geloggt hatte.Das Rätsel war schön und gut zu lösen, beim Outdoorteil dann auf ein schönes Versteck an einer schönen Stelle getroffen.Am frühen Morgen konnte die Dose dann auch schnell und muggelfrei gehoben werden. Danke für das Legen der Dose sagt*JoWi*"},{"date":" 26.05.2013 20:41 ","person":"Team Hahn ","message":" schöne mittlere Runde , alles gut  TftC Team Hahn "},{"date":" 26.05.2013 ","person":"Daywalon2025 ","message":" schöne mittlere Runde , alles gut  Team Hahn TftC"},{"date":" 26.05.2013 ","person":"Terminator2024 ","message":" Schöne reihe . Tftc . Team Hahn"},{"date":" 11.02.2013 ","person":"Brummel Bär ","message":" Das Rätsel war schon länger gelößt. Heute konnten wir schnell finden."},{"date":" 09.10.2012 ","person":"Vroomfondel171 ","message":" Auch die Schifffahrtsmarken konnten schnell identifiziert werden.TFTC #1162Vroomfondel171"},{"date":" 10.09.2012 ","person":"Team76 ","message":" Endlich mal wieder ein Rätsel, das lang auf dem Stapel lag, in einen Log verwandelt. Nach einem schönen Spaziergang im Sonnenschein konnte die Dose sich nicht lange verstecken. Noch kurz die Aussicht genossen und dann auf den Heimweg gemacht  Dank für das Rätsel und die Dose                                                                                                                           "},{"date":" 30.04.2012 ","person":"BiBo06 ","message":" In der Mittagspause ans Meer gedacht und dabei dieses Rätsel gelöst.Nach Feierabend dann \"mal eben schnell\" zum loggen gefahren.Dabei herrlich entspannt, da so viele Muggel unterwegs waren, dass es 10 Minuten gedauert hat, ehe ich das Logbuch ins Versteck zurück legen konnte.TFTCBiBo"},{"date":" 26.07.2011 ","person":"schwarzehexe ","message":" Heute schnell gefundn."},{"date":" 19.04.2011 ","person":"QuaerensThesaurum ","message":" Auch ich habe vor Ort etwas länger gebraucht, um das Döschen aus seinem Versteck zu locken. Schließlich waren auch viele andere Spaziergänger unterwegs. Nach einem kurzen \"Alibi-Telefonat\" (liebe Grüße an dich ;)) konnte ich mich dann doch ins Logbuch eintragen.Danke für das Rätsel und das äußerst passende Versteck, QT"},{"date":" 21.03.2011 ","person":"vuxxs ","message":" Mit dem richtigen Buch im Haus sind die Aufgaben schnell zu lösen. DfdC. "},{"date":" 21.08.2010 ","person":"redetug ","message":" Das Rätsel haben wir schon vor einiger Zeit gelöst und heute um 21.50  Uhr konnten wir das Döschen nun endlich bergen. Das Wetter war super, der Mond schien hell über den Rhein und die Tierwelt gab uns dazu noch ein schönes Konzert. Danke fürs zeigen dieses schönen Platzes. "},{"date":" 15.06.2010 ","person":"theoigel ","message":" Heute auf philatelistische Cacherunde dieses Rätsel schnell gelöst. Am Ziel dann auch schnell das Döschen  und geloggt.TFTCTheoigel"},{"date":" 17.01.2010 ","person":"Dingo01 ","message":" Ein sehr nettes Rätsel!  ... Schiffahrt (ich weigere mich, der neuen Rechtschreibung Tribut zu zollen! Drei \"f\" in diesem Wort.... sind eins zu viel) ist von Geburt an mein Thema. Wer mich kennt, weiss, warum.Danke für das nette Rätsel und den Cache!Dingo01A nice brain teaser!  TFTC!Cheers,Dingo01"}],"descriptionSnippet":"Löst das Rätsel und findet den Cache! ","status":"kann gesucht werden"}