{"hiddenAt":"08.12.2009","waypoint":"OC9A59","coordinates":"E 007¬∞ 35.650' N 49¬∞ 57.533'","link":"https://www.opencaching.de/viewcache.php?wp=OC9A59","description":"√úber den LehrpfadZwischen dem Argenthaler Waldsee und dem s√ºd√∂stlich davon gelegenenQuarzit-Tagebau f√ºhrt ein Geologischer Lehrpfad √ºber 5,5 km L√§ngeund 20 Stationen durch die wechselvolle Geschichte dieser altenBergbauregion. Die Informationstafeln an den Stationen behandelnunterschiedlichste Fragestellungen und sind auch f√ºr geologischeLaien verst√§ndlich gefasst und reichhaltig illustriert. F√ºr eineRunde sollten ‚€“ je nach Verweildauer an den Stationen ‚€“ 2,5 bis 3Stunden eingeplant werden. Ausgangs- und Endpunkt ist der Parkplatzam Argenthaler Waldsee, der in den Sommermonaten auch zum ‚€“allerdings kostenpflichtigen, daf√ºr aber auch beaufsichtigten ‚€“baden einl√§dt. Ebenso ist hier ein Biergarten, in dem man sich vonden Strapazen des Geo-Erlebnisses erholen kann.Erzverh√ºttungDer neuzeitliche Erzabbau erfolgte ab 1598 in der Rheinb√∂llerh√ºtte,die ihre Erze zun√§chst aus der n√§heren Umgebung des Guldenbachtalsbezog und diesen Radius immer mehr ausbreitete. Bis 1860 liefertenbereits 30 Erzgruben dort hin. 1893 blie√ü die Rheinb√∂llerh√ºtteihren letzten Hochofen aus, da sich die Eisen- und Stahlproduktionzunehmend an Saar und Rhein-Ruhr verlagert hatte.ErzbergbauDie hiesige Eisenerzgrube Neufund war einer der Zulieferer derRheinb√∂llerh√ºtte. Hier wurde ab 1824 im Tagebau Brauneisenstein(Limonit) unter einer 2 bis 10 Meter m√§chtigen Deckschichtabgebaut. Bereits 1889 wurde der Betrieb mangels Abnehmervor√ºbergehend eingestellt. Zum Beginn des ersten Weltkrieges wurde1915 die Produktion wieder aufgenommen. Zur Steigerung derRentabilit√§t wurde auf Untertagebau umgestellt, der jedoch schon1918 wieder zugunsten des durch verbesserte maschinelleUnterst√ºtzung wirtschaftlicheren Tagebaus eingestellt wurde. Bis1925 stieg die Zahl der Besch√§ftigten der Grube Neufund auf 60.1930 ging der letzte Betreiber des Tagebaus, die &#39;Gewerkschaft NeueAbendsonne&#39; in Konkurs, in dessen Folge die technischen Anlagenabgebaut wurden. 1935 wurde der Betrieb endg√ºltigeingestellt.Eisenerz im Hunsr√ºckIm Hunsr√ºck gibt es drei unterschiedliche Vorkommen von Eisenerzen:Brauneisenstein (Limonit), Roteisenstein (H√§matit) undMagneteisenstein (Magnetit). Die beiden letztgenanntenunterscheiden sich grundlegend vom Brauneinsenstein und sind vielweniger verbreitet. Brauneisenstein wurde im Hunsr√ºck in 200 Grubenabgebaut, so auch in der hiesigen Grube Neufund, w√§hrend Rot- undMagneteisenstein lediglich in 30 Gruben gef√∂rdert wurde.Brauneisenstein / LimonitDer Brauneisenstein ist im Vergleich ein sehr junges Gestein; seineEntstehung liegt im Terti√§r vor etwa 60 Mio. Jahren. Die Kontinentehatten weitgehend ihre heutige Position erreicht.Die Temperaturen lagen jedoch wesentlich h√∂her als heute, derJahresdurchschnitt im Oligoz√§n betrug etwa 24¬∞C. Die vereistenPolkappen schmolzen vor 32 Mio. Jahren ab und der Meeresspiegelstieg an. Das variskische Gebirge war bereits stark verwittert undweitgehend abgetragen. So breitete sich hier ein flaches Meer aus,aus dem der Soonwald als Insel heraus schaute. Unter dem Einflussder subtropischen Temperaturen bildeten sich m√§chtigeLaterit-B√∂den, das Grundwasser stand hoch und konnte Eisen undMangan anreichern. Die sauren B√§che und Fl√ºsse transportierten dasEisen in gel√∂ster Form zur K√ºste. Beim Eintritt in das Meerkristallierte das Eisen aus und h√§ufte sich am Meeresboden in Formvon Knollen von 5 bis 60 cm Durchmesser an, deren Eisengehaltvergleichsweise gering ist, kleiner als 45%.Aufgrund dieser Vorg√§nge wird Brauneisenstein (Limonit) alsVerwitterungsgestein bezeichnet.Roteisenstein (H√§matit) undMagneteisenstein (Magnetit)Dagegen sind Roteisenstein (H√§matit) und Magneteisenstein(Magnetit) sehr alte Gesteine. W√§hrend Roteisenstein durch √§hnlicheProzesse gebildet wurde wie der Brauneisenstein, jedoch einenEisenanteil von bis zu 70% besitzt ist der Magneteisensteinvulkanischen Ursprungs und hat einen Eisenanteil von √ºber70%.Vor 417 Mio. Jahren lag das meiste Festland auf der S√ºdh√§lfte derErde in Form des Kontinentes Gundwana. Etwa auf H√∂he des √„quatorslag der deutlich kleinere Kontinent Laurussia (auch Old RedFestland). Dazwischen lagen zahlreiche Inseln, von denen eine die&#39;Mitteldeutsche Schwelle&#39; war. Diese trennte eine breiteMeeresstra√üe, das Hunsr√ºckschiefermeer, vom offenen Ozean ab. OldRed und die Mitteldeutsche Schwelle hatten in K√ºstenn√§he hoheGebirge, aus denen Fl√ºsse viel Gesteinsschutt in das Meertransportierten.Der Meeresboden sank im Lauf von 60 Mio. Jahren immer weiter ab, sodass dort bis zu 10 km m√§chtige Schichten abgelagert wurden. DasEigengewicht dieser Schichten verdichtete Sande zu Sandstein undTone zu Tonstein.Gegen Ende des Devon verlandete das Meer und wurde im Lauf desKarbon vor 325 Mio. Jahren zum Variskischen Gebirge aufgefaltet.Die Kontinente Gondwana und Laurussia kollidierten. Als Nahtstellezwischen beiden Kontinenten bildete sich dieHunsr√ºck-S√ºdrand-St√∂rung und s√ºdlich davon die Saar-Nahe-Senke aus.Die Hunsr√ºck-S√ºdrand-St√∂rung markiert die damalige Subduktionszone,an der die Mitteldeutsche Schwelle auf das Old Red Festlandaufgeschoben wurde.Die Gesteine wurden so √ºber einen Zeitraum von 25 Mio. Jahrenweiter verdichtet, Sandstein zu Quarzit und Tonstein zu Schiefer.Auch wurden sie durch die Faltung vielfach umgelagert, wodurchsogar die √§ltesten untersten Schichten des ehemaligen Meeresbodens,die Bunten Schiefer, an die Oberfl√§che gelangten. In die Kl√ºfte im Gestein drang das eisenhaltige Wasser von derOberfl√§che ein, schied das Eisen ab und verf√ºllte diese so langsammit Roteisenstein. Durch die Drift des so gebildetenSuperkontinentes Pang√§a nach Norden ver√§nderte sich im Perm voretwa 280 Mio. Jahren das Klima von tropisch-feucht zusubtropisch-hei√ü und trocken.Im Raum des Saar-Nahe-Beckens breitete sich Vulkanismus aus, dessenZeugnisse heute noch der Donnersberg und das KreuznacherRhyolitmassiv mit dem Rotenfels sind. Im Zuge dieses Vulkanismuskam es zur Entstehung des im Vergleich zum Roteisenstein etwasj√ºngeren Magneteisensteins. QuellenInformationstafeln des Geo Erlebnis Argenthal. WeitereInformationen:Gemeinde Argenthal, Thiergartenstrasse 2, D-55496 Argenthal, Fon+49.6761.965966, Web www.argenthal.dePal√§ogeografische Kartenvon:Ron Blakey, Department of Geology, Box 4099, Northern ArizonaUniversity Flagstaff, AZ 86011, Webhttp://jan.ucc.nau.edu/~rcb7/index.htmlFragenWie dick ist die Brauneisenstein f√ºhrende Schicht in der GrubeNeufund?Wie hoch ist die Abbaukante des heutigen ArgenthalerQuarzitsteinbruchs?Welche noch heute lebende Fischart lebte bereits in den flachenGebieten des Devonischen Meeres und was ist ihre Besonderheit?Welche beiden St√§dte hat die durch den Argenthaler Wald verlaufendeR√∂merstra√üe verbunden?Wo wurde das Roheisen nach der Schlie√üung der Rheinb√∂llerh√ºtteverh√ºttet?Wie hoch war der Stundenlohn eines Bergmannes in der 1920erJahren?LogbedingungUm diesen Cache als Gefunden zu loggen schicke eine Email mit demGC-Code des Caches als Betreff, einer g√ºltigen Antwort-Adresse undden Antworten auf die Fragen im Text anGeoMops@web.de. Wenn die Fragen korrekt beantwortet sind kommtdie Antwort mit der Log-Erlaubnis innerhalb weniger Tage.Finde das Hunsr√ºck-Krokodil, mache ein Foto von Dir auf oder nebenihm und h√§nge das Bild an das Log.Logs ohne Erlaubnis und / oder Bild werden gel√∂scht.Ich hoffe Dir gef√§llt dieser Cache - viel Spa√üdabei!¬© GeoMops, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"Npughat: qnf Uhafe√ºpx-Xebxbqvy jnegrg fpuba nhs Qvpu!","caseType":"kein Beh√§lter","difficulty":3,"condition":"ok","name":"Geo Erlebnis Argenthaler Waldsee von GeoMops","cacheType":"virtueller Cache","terrain":1.5,"logs":[{"date":" 01.11.2017 ","person":"Labradormix ","message":" tandardtext vorwegGeplant waren f√ºr den sch√∂nen, sonnigen Feiertag die Suche nach den kleinen Soonwaldr√§ubern und das Geo Erlebnis Argenthaler Waldsee. Heute war ich endlich mal fr√ºh genug unterwegs. So machten Coco, Berry und ich uns punkt 10 auf die erste Runde. Nachdem ich alle 10 plus Bonus und Windrad beisammen hatte, fuhr ich zum Argenthaler Waldsee. Dort ging es um 11.20 Uhr los. Es war noch nicht allzu voll. Das √§nderte sich allerdings nach Mittag.Die beiden sch√∂nen Runden brachten den beiden Hunden und mir √ºber 10 Kilometer und 240 H√∂henmeter auf die Uhr. Bei bestem Herbstwetter hat das noch mal so richtig Spa√ü gemacht.Und sonstEine sehr sch√∂ne Runde. Zum Teil auf dem Traumpfad, vorbei an sehr informativen Tafeln. Wie schon ein Vorlogger bemerkte auch ich zun√§chst nicht, dass die tafeln zwei Seiten haben. Gl√ºcklicherweise merkte ich es fr√ºh genug und konnte alle Informationen finden. Die Tafel am Waldsee konnte ich nicht besuchen, denn ich hatte zwei Hunde dabei. Die d√ºrfen da aber nicht hin.Kurz vor Schluss der Runde wurde mir dann trotz des sch√∂nen Wetters klar, dass bald der Winter kommt. Denn Kraniche zogen √ºber mich hinweg.Zur√ºck am Parkplatz war ich froh, so fr√ºh unterwegs gewesen zu sein. Denn es wurde jetzt richtig voll. Kein Wunder bei dem sch√∂nen Wetter.Danke f√ºr diese tolle Runde."},{"date":" 02.10.2017 ","person":"Heinzybaby ","message":" Heute bei regnerischem Herbstwetter mit aber noch ganz angenehmen Temperaturen ergab sich mal wieder die Gelegenheit f√ºr eine kleine Runde im Soonwald, um ein paar bunte Flecken auf der Landkarte in leuchtend gelbe Smileys umzuwandeln.Eigentlich wollte ich heute bei dem Sauwetter ja nur mal eben schnell noch mal die Geo Erlebnis Tour am Argenthaler Waldsee mitsamt den vielen Stationen des gleichnamigen Earthcaches aufsuchen, den dort sind mir bei meinem Besuch gestern ein paar R√ºckseiten der Infoschilder durch die Lappen gegangen. Die Infos waren heute schnell eingesammelt und so konnte ich alle Antworten auf die Fragen an den Owner √ºbermitteln - hoffentlich zur vollen Zufriedenheit ...Das Hunsr√ºcker Krokodil wollte sich √ºbrigens auch heute nicht zeigen, aber das sah ja schon auf den letzten Bildern der Logs nicht mehr so ganz gesund aus ;-)Auf dem R√ºckweg kamen mir dann noch ein paar Tradis \"in die Quere\", die ich unm√∂glich liegen lassen konnte. Bei meinem Abstecher zum Sobernheimer D√∂rndich saute ich mich beim Bergen der Muggelabwehrrakete so derma√üen ein, dass ich danach gleich mal den wohl verdienten Cacher Feierabend einl√§utete. Spa√ü gemacht hat's trotzdem ;-)Somit konnte ich heute alle angelaufenen Dosen, ohne mir irgendeinen DNF einzufangen, aufsp√ºren - das kommt in letzter Zeit erfahrungsgem√§√ü eigentlich eher selten vor. Die Formalit√§ten waren jeweils immer ebenso flott problemlos und muggelfrei erledigt und selbstverst√§ndlich wurden alle Dosen immer ordentlich am Fundort zur√ºck gelegt.Die Geo Erlebnisrunde mit den vielen informativen Stationen hat mir recht gut gefallen und so lasse ich dort gerne ein blaues Herzchen zur√ºck :-)In: Fav.-PointOut: nixT4TC! #3.180"},{"date":" 28.08.2013 ","person":"Litthard ","message":" Kleine Runde um den Argenthalersee gedreht und diesen Earthcache absolviert, sch√∂ne Wanderung und nochmal sch√∂nes Wetter.LBSFDC"},{"date":" 28.11.2011 ","person":"Tofino ","message":" Nachgelogged:Alles in allem ein inhaltlich gut ausgearbeiteter Earthcache, der einem viel √ºber die Region erz√§hlt - sowohl geologisch und damit verbunden auch wirtschaftlich. Ein toller Spaziergang, der mittlerweile auch durch einige Tradis vers√º√üt wird, rundet das Ganze ab.DFDEC und viele Gr√º√üeTofino"},{"date":" 15.02.2011 ","person":"Ortungsdienst ","message":" Klasse earth Cache der sehr Lehrreich war.F√ºr was braucht man noch die Schule? so macht lernen doch wieder Spass [:D]Von dieser Sorte br√§uchten wir mehr.DFDC"},{"date":" 01.11.2010 ","person":"Paus-online ","message":" Gefunden am 1.11.2010 um 15:30 Uhr.Eigentlich war ich auf der Suche nach dem hier liegenden TC-Cache. Doch da man bei diesem hier die gleiche Strecke abwandern mu√ü, habe ich ihn gleich mitgenommen.Eine sch√∂ne und infrmative Runde, die ich bei tollem Wetter absolvieren durfte. Allerdings gab es f√ºr meinen Geschmack dann doch ein wenig zu viel zu lesen, um die Fragen beantworten zu k√∂nnen.Problematisch war f√ºr mich auf das Foto mit dem Kroko: Wenn man solo unterwegs ist, kriegt man es nicht ganz aufs Bild...Danke f√ºrs Zeigen!"},{"date":" 27.07.2010 ","person":"tourex ","message":" Eine sch√∂ne Runde mit meiner Tochter hier gedreht. Sie war vor einem Jahr mit der Schule hier und konnte mir alles sch√∂n erkl√§ren......... TFTC # 161 mfg tourex und Teresa"},{"date":" 05.01.2010 ","person":"Fium Orbo ","message":" <img src=\""}],"descriptionSnippet":"Geologischer Lehrpfad durch den Hunsr√ºck bei Argenthal  ","status":"kann gesucht werden"}