{"hiddenAt":"25.06.2009","waypoint":"OC9AE9","coordinates":"E 008¬∞ 56.135' N 50¬∞ 21.549'","link":"https://www.opencaching.de/viewcache.php?wp=OC9AE9","description":"Dies ist ein Mystery-Cache. Das bedeutet, dass die obenangegebenen Koordinaten NICHT zum Ziel f√ºhren. Um die realenKoordinaten herauszufinden muss erst dieses R√§tsel gel√∂stwerden:F√ºr die Einen ist esmoderne Kunst, f√ºr die Anderen ein R√§tsel und f√ºr wieder Anderesind es ein Geocache... Vor Ort wartet ein Mini-Multi auf Euch. Wegstrecke insgesamt: 100m.Je nach Wetterlage kann eines der Attribute zutreffen, oder auchnicht und die T-Wertung kann stark schwanken..  Tut nichts, was Ihr sp√§terbereuen werdet!Bitte den PETling an Station 1 NICHT√–FFNEN! Danke.Das Kunstwerk in anderen Dateiformaten und Gr√∂√üen gibt eshier:jpg - bmp -png - gif ¬†¬† ¬© stimpy23, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"","caseType":"normal","difficulty":4.5,"condition":"ok","name":"Moderne Kunst von stimpy23","cacheType":"R√§tselcache","terrain":4,"logs":[{"date":" 17.02.2012 ","person":"storc ","message":" Auf diesen Mystery bin ich im GC Wetterau Forum gesto√üen. Hat mich gleich fasziniert. Ist zwar aus meinem Metier, aber das kannte ich noch nicht. Was man durch GC nicht alles lernt.Der Outdoorteil musste lange warten. Liegt das Final doch etwas ausserhalb meiner Homezone.Vor Ort angekommen, hatte ich gleich einen Verdacht, wo es hingehen w√ºrde, ich bin aber erst einmal der Technik hinterher gelaufen.Es sollte ja auch erst eine Stage 1  werden. Hier hab ich eine Weile erfolglos gesucht, bis ich mich entschied einfach meinem Instinkt zu folgen und das Final so zu suchen.Mein Verdacht stellte sich als richtig heraus. Mit gummierter Ausr√ºstung machte ich mich auf zur Dose.Da war es ganz sch√∂n absch√ºssig und glitschig dazu. Ich konnte mich aber immer recht gut festhalten.Nach dem ich die Dose  und geloggt hatte w√§ren es nur noch zwei Schritte gewesen, um wieder sicheres Terrain zu erreichen. Aber ich musste unbedingt das sch√∂ne Attribut ausprobieren.Ein falscher Schritt, weggerutscht und die haltgebende Mauer auch nicht mehr in Griffweite, schon stand ich fast knietief drin. Na zum gl√ºck war es nicht mehr so eisig, wie die letzten Tage. So war das ganze ausser dem Matsch nur erfrischend .Am Cachemobil angekommen, war es gar nicht so einfach die vollgelaufenen Gummidinger auszubekommen. Also ich habe das R√§tsel und Heute die T-Wertung vor Ort genossen.Danke"},{"date":" 03.06.2011 ","person":"Pipowitsch ","message":" Das R√§tsel hatte ich schon vor einer ganzen Weile gel√∂st. Damals gab es aber nch einen Hint, wenn ich mich recht erinnere.An Stage1 haben wir zu dritt eine Ewigkeit gesucht, aber daf√ºr war das Final sehr vers√∂hnlich Vielen Dank f√ºr den Cache und Gr√ºsse an den Owner,Pipowitsch"},{"date":" 02.05.2010 ","person":"FlashCool ","message":" Heute nachmittag haben wir zusammen mit Berliner73 mal wieder eine kleine Mystery-Tour durch die sch√∂ne Wetterau gemacht.Stage 1 etwas l√§nger gesucht, aber dann doch noch einen Geistesblitz gehabt und den Petling heben k√∂nnen. Am Final konnten wir trockenen Fu√ües f√ºndig werden.Hat uns prima gefallen - ein klasse Cache."},{"date":" 02.01.2010 ","person":"SaPhi ","message":" Das R√§tsel war schon eine harte Nuss und zum Gl√ºck konnten wir auch einen Teil zur L√∂sung beitragen. [:)]Im Team mit TST und teq2 ging es heute dann an die Suche vor Ort. Hat auch nicht lange gedauert, bis wir den Cache in den H√§nden hielten.Leider, wie teq2 schon schrieb, triefte es vor N√§sse, so dass ein Eintragen nicht m√∂glich war. teq2 hat aber ein Beweisfoto gemacht.Danke f√ºr den Cache!"},{"date":" 02.01.2010 ","person":"teq2 ","message":" Das war eine schwere Geburt! Lange dran herumger√§tselt und dies und jenes ausprobiert. Schlie√ülich konnte ich eine Spur aufnehmen, die jedoch auch bald wieder in mehreren Verzweigungen enden konnte, so dass ich doch einen Schubs in die richtige Richtung brauchte (Danke daf√ºr!). Dank Unterst√ºtzung von SaPhi ging es dann eigentlich schnell.Das R√§tsel ist schon sehr knackig, hat aber doch Charme. Heute waren wir (teq2, TST TigerSupportTeam und SaPhi) dann vor Ort, um den Cache zu bergen, was nach kurzer Suche auch gelang.Allerdings ist das Logbuch triefend nass, so dass der Cache dringend trocken gelegt werden mu√ü. Der Owner ist informiert.Danke f√ºr dieses knackige R√§tsel, Danke f√ºr den Cache. "},{"date":" 21.10.2009 ","person":"julien85 ","message":" Was ein einfaches R√§tsel [:D]Ok ok, ich habe einen klitzekleinen Ruck gebraucht. Nachdem stimpy sinngem√§√ü sagte \"Das R√§tsel ist f√ºr Leute wie dich wie gemacht\" wars klar in welche Richtung es geht [:I]Sehr sch√∂ne Location √ºbrigens, find ich gut."},{"date":" 17.07.2009 ","person":"safri ","message":" Vor ein paar Tagen konnte ich endlich das witzige sch√∂ne R√§tsel l√∂sen und heute ergab sich die Gelegenheit, die e L√∂sung auf Richtigkeit zu √ºberpr√ºfen.Erwartet hat mich ein small statt eines micros und das Versteck fand ich genial.Diesem tollen R√§tselcache mit seinem sch√∂nen Final w√ºnsche ich viel mehr Besucher! Er hat es absolut verdient. In: CoinOut: Pin "}],"descriptionSnippet":"","status":"kann gesucht werden"}