{"hiddenAt":"19.12.2009","waypoint":"OC9ABF","coordinates":"E 012° 37.196' N 49° 25.451'","link":"https://www.opencaching.de/viewcache.php?wp=OC9ABF","description":" QR TESTDer Cache ist für technisch Interessierte gedacht, und befasst sichmit dem QR-Code auch als 2D Barcode bezeichnet.QR-Code steht für \"quick response\"= schnelle Antwort.Bei den Startkoordinaten findest du nichts! Derverschlüsselte QR-Code im Bild unten führt Dich zu einer weiterren Station wo du einen QR Code findest. DieserCode beinhaltet die Finalkoordinaten.Du brauchst zwingend einen QR-Code-Reader für dein Smartphone um denCache zu finden! Über die Leistungsfähigkeit des Codes kann man sich übrigensauch bei Wikipedia erkundigen. Ist echt eine tolle technischeSpielerei und funktioniert bei mir einwandfrei. Die Zwischenstation wurde geändert, der Final ist noch der gleiche! Viel Spaß beim suchen wünschtFireboy54 © fireboy54, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"DE Pbqr Ernqre süe Unaql resbeqreyvpuOrv qre fpueätra Ovexr.","caseType":"mikro","difficulty":3.5,"condition":"ok","name":"QR Test von fireboy54","cacheType":"Rätselcache","terrain":1,"logs":[{"date":" 16.07.2016 ","person":"fireboy54 ","message":" kann gesucht werdenJetzt wieder aktuell"},{"date":" 16.07.2016 ","person":"fireboy54 ","message":" HinweisDie Beschreibung und die Hinweise wurden geändert. Gruß fireboy54"},{"date":" 13.07.2016 ","person":"Schatzforscher ","message":" momentan nicht verfügbarDie Nutzungsbedingungen von opencaching.de enthalten unter anderem diesen Punkt:Ist der Geocache auch auf anderen Webseiten veröffentlicht, so muss die Beschreibung immer auf allen Webseiten aktuell und vollständig gehalten werden. Aktualisierungen der Beschreibung müssen zeitnah auch auf den anderen Plattformen vorgenommen werden.Hier stimmt leider das Listing nicht mit geocaching.com (GC2236F) überein. Die Final-Koordinaten zwischen dem OC-Listing und GC-Listing sind in den QR-Codes unterschiedlich. Weiterhin fehlt bei opencaching.de der Hint für das Final, den es bei geocaching.com jedoch gibt. Der Owner sollte hier dringend das Listing aktualisieren, bis dahin setze ich den Status auf \"Momentan nicht verfügbar\". Sollte innerhalb eines Monats (13.08.2016) keine Rückmeldung erfolgen, werde ich den Cache archivieren.Bei Unklarheiten oder Fragen kannst du gerne mich oder das Team kontaktieren.Schatzforscher (OC-Support)"},{"date":" 28.05.2016 ","person":"DadVader ","message":" Auf der Heimfahrt aus dem Bayrischen Wald machte ich noch einen kleinen Umweg über Treffelstein, um auch dieses gelöste Rätsel noch einzusammeln.Vor Ort musste dann das Smartphone seinen Dienst tun und so konnten die Finalkoordinaten problemlos ermittelt werden.Also noch schnell einen passenden Weg gesucht und schon konnte der Hint und die Dose  werden.TFTC sagt DadVader"},{"date":" 07.02.2016 ","person":"Spio007 ","message":" Aufgabe war schnell erledigt und der final auch schnell .TFTC"},{"date":" 28.02.2014 16:38 ","person":"Drolln ","message":" Nachgeloggt von GC.com. Schön gemachter Cache. Drolln "},{"date":" 19.03.2011 ","person":"Bajuwar ","message":" 19.03.2011 "},{"date":" 13.02.2011 ","person":"Major Blechdüse ","message":" Geloggt um 14:31 Uhr.Was lange währt... Die Lösung hatte ich schon seit einem halben Jahr ermittelt. Das Finale war damals schwerer als erwartet. Auf der \"Fireboy-Tour\" habe ich dann den finalen Zugriff sichergestellt. Danke für die netten Wünsche des QR-Codes zuletzt ."},{"date":" 31.03.2010 ","person":"ansa61 ","message":" Den ersten Barcode haben wir natürlich noch zuhause entschüsselt und da das Handy diese Bewährungsprobe bestand, suchten wir auch das zweite Fleckenmuster. Es ward schnell  und der Weg zu den finalen Koordinaten stellte auch kein Problem dar. Um 12:40 Uhr trugen wir uns im Logbuch ein und entschlüsselten auch noch schnell den Bonus-Barcode. Vielen Dank für Rätsel und Cache."}],"descriptionSnippet":"","status":"kann gesucht werden"}