{"hiddenAt":"07.12.2008","waypoint":"OC9A6B","coordinates":"E 008° 29.196' N 48° 02.744'","link":"https://www.opencaching.de/viewcache.php?wp=OC9A6B","description":"Eine Weltmetropole wie Villingen braucht natürlich auch einen ordentlichen Flugplatz. Begebt euch zu N 48° 02.744 E 008° 29.196 und ihr könnt bei schönem Wetter ein Paar \"Pilotenmuggels\" bei ihren waghalsigen Flugmanövern zuschauen.Lasst euch jedoch nicht von ihnen beim Loggen erwischen, sonst könnten sie aus lauter Verwunderung eine Bruchlandung hinlegen.Und eine Bitte: Beachtet die Straßenverkehrsordnung, um Unfälle zu vermeiden!Bitte Stift zum Loggen mitbringen!Viel Spaß beim Cachen wünscht euch-Der Villinger-© Der Villinger, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Na rvarz Mlyyvaqre mjvfpura Qervrpx haq Xervf","caseType":"mikro","difficulty":1,"condition":"ok","name":"Villinger Flughafencache von Der Villinger","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 08.08.2016 18:00 ","person":"carver111 ","message":" War unsere Premiere dafür super geeignet.  Ich hab mich nicht mal umgeschaut und meine Tochter hatte ihn schon. Gutes Versteck aber für kl. Personen etwas schwer ihn wieder zu verstecken. Logbuch war leider total durchnässt. Hab mal ein trockenes Blatt dazu gelegt. "},{"date":" 15.06.2016 ","person":"GeoPaedl ","message":" "},{"date":" 07.02.2016 15:49 ","person":"GeoSumm ","message":" Einer meiner ersten Caches. Tolle Idee, super Beschreibung. Gut . TFTC "},{"date":" 21.11.2015 13:31 ","person":"Fuchs04 ","message":" Ein wahrer Drive-In, den wir hier schnell mitgenommen haben. Danke für den erfreulichen Zwischenstopp!"},{"date":" 25.04.2015 17:00 ","person":"arbojobo15 ","message":" Das war unser erster Cache. Wir haben es gut  und es hat uns Spass gemacht. Vielen Dank für einen so schönen Einstieg"},{"date":" 17.03.2015 12:58 ","person":"Amundsen ","message":" Diese kleine Dose konnte ich Dank Dunkelheit absolut muggelfrei loggen.Vielen Dank fürs Herlocken."},{"date":" 17.02.2015 13:45 ","person":"LimpingTom ","message":" Statt eines Besuchs des Fastnachtsumzugs in Villingen auf unserer Cachetour hier vorbeigekommen.  (Notwendig bei dem schönen Winterwetter!)TFTC LimpingTom"},{"date":" 09.09.2014 19:40 ","person":"HaWe62 ","message":" Habs dank guter Beschreibung und gutem Hinweis schnell . Vielen Dank fürs Verstecken. LG HaWe62"},{"date":" 17.02.2014 16:10 ","person":"Ozelot ","message":" Gute Idee - Verkehrsregeln beachtet. Kein Flugbetrieb. Schönwetter genutzt.Ozelot und Weibchen "},{"date":" 31.12.2013 12:00 ","person":"stefbert ","message":" War einfach zu finden! Toll für nen Spaziergang.Und das Logbuch wurde sogar erneuert, spitze!!"},{"date":" 27.08.2013 16:30 ","person":"fantastic-flo ","message":" Den Cache habe ich schon vor längerem , jetzt da ich aber auch bei OpenCaching.de angemeldet bin, logge ich ihn jetzt hier auch nach!Viele Grüße an den Ownerfantastic-flo "},{"date":" 08.08.2013 ","person":"Superbuddler ","message":" Bei Regenwetter nach 5 Minuten  zuvor dummerweise ekligen Müll für den Cache gehalten.P.S.: Die ganzen aufgebrauchten Logbücher sind all unten reingestopft vielleicht sollte man die mal rausholen und die Dose scheint nicht mehr dicht zu sein denn der komplette Inhalt ist aufgeweicht. TrotzdemTFTCSuperbuddler"},{"date":" 02.06.2013 ","person":"murmeltier ","message":" Heute am letzten Tag in Schwenningen war das Wetter nochmal gnädig und ich konnte Abends noch eine schöne Rad-Runde drehen. Dabei fand ich auch diesen Cache, der der westlichste heute war..Danke für den Cache.Reiner aka murmeltier                                                                                                                                                                              "},{"date":" 17.05.2013 ","person":"M7880 ","message":" Schnell gehabt.Aber Eintrag in die Matsche unmöglich.#481"},{"date":" 30.06.2012 ","person":"markuslabi ","message":" Direkt davor geparkt und dann mal das Navi angemacht. Was, nur noch 0,5m zum Cache? Geb zu war mehr Zufall als CacherinstinktGut "},{"date":" 02.06.2012 ","person":"Mana-gua ","message":" Online Nachlog auf OCZusammen mit einer neuen Gastcacherin auf Tour gewesen und auch diesen Cache geloggt!Danke für den Cache. "},{"date":" 06.03.2012 ","person":"huskytrek ","message":" Heute mal diese Straße entlang gefahren und dabei praktischer Weise noch ein paar Caches mitgenommen.Uff war der aber hoch. Mußte mir erst ein Hilfsmittel holen, mit dem ich die Dose von da oben herunter bekam. Doch dann konnte ich versuchen mich ins Logbuch einzutragen. Ich glauber außer dem Datum ist nicht mehr viel davon zu lesen."},{"date":" 27.01.2012 ","person":"Bani... ","message":" Heute war kein gutes Wetter zum Flieger steigen, dadurch ungestört auf dem sehr nassem Logstreifen schnell eintragen können!"},{"date":" 14.10.2011 ","person":"Peanuts1981 ","message":" "},{"date":" 14.10.2011 ","person":"mida1998 ","message":" Gehoben, Danke für den Cache"}],"descriptionSnippet":"Ein kleiner Drive-in Cache in der nähe des \"legendären Villinger Flughafens\"","status":"kann gesucht werden"}