{"hiddenAt":"13.12.2009","waypoint":"OC9A6E","coordinates":"E 006° 24.088' N 50° 41.545'","link":"https://www.opencaching.de/viewcache.php?wp=OC9A6E","description":"Parken entweder im Tal an der Panoramastr. N 50 41.319 E 006 24.398 oder in Brandenberg an der Kapelle N50 41.909 E6 24.568.Der Weg im Tal ist kinderwagentauglich, von Brandenberg Wanderweg mit starkem Gefälle.© eifelnoah, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":1.5,"condition":"Cache benötigt Wartung","name":"Eingemauert am Tiefenbach von eifelnoah","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 30.03.2018 17:02 ","person":"lonewalker ","message":" Hallo, tolles Versteck, hab da schon etwas länger suchen müssen.Logbuch war feucht, da die Dose nicht richtig verschlossen werden kann.Hatte einen Haushaltsgummi mit und den Deckel somit richtig verschlossen.Vielleicht kann man die Dose mal erneuern.Gruß Lonewalker"},{"date":" 23.10.2017 16:13 ","person":"Sven1072 ","message":" Auf unserer heutigen Wanderung von Simonskall über Vossenack ins Bosselbach- und Tiefenbachtal kamen wir auch hier vorbei. Nachdem ein guter Zugang zum Cache-Gelände  war, dauerte die eigentliche Suche nicht mehr lange. [:)]  Das tolle Versteck bekommt einen Favoritenpunkt.Danke und viele Grüße Sven1072"},{"date":" 02.06.2013 11:47 ","person":"ColleIsarco ","message":" Gestartet bin ich in Bangenberg. Von dort ging es dann ins Tal hinunter. An der Stelle, an der die Dose versteckt ist, bin erst einmal vorbeigelaufen, was z.T. auch daran lag, dass ich damit nicht gerechnet habe und eher auf das GPSr konzentriert war. Interessanter Ort, an den ich hiergelangt bin. Da das Wetter nach Tagen intensiven Regens wieder trocken war, habe ich das Ganze zum anlass genommen, aus dem ganzen eine große Wanderrunde zu machen die irgendwie durch die Umgebung führte, irgendwann bei Nideggen raus kam und insgesamt 5 Stunden dauerte. TFTC "},{"date":" 09.06.2012 ","person":"iknatzmischel ","message":" der war klasse"},{"date":" 17.05.2012 ","person":"Sleidanus ","message":" heute auf der Drei Bäche Tour diesen netten Cache besucht. Danke für den Cache!Sleidanus"},{"date":" 30.10.2011 ","person":"DoppelPoeppel ","message":" Bei diesem herrlichen Herbstwetter haben wir eine wunderschöne Wanderung rund um Vossenack und die Mestrenger Mühle gemacht. Dabei konnten wir diese Dose heben, die an einem interessanten Platz liegt. Vielen Dank für das Zeigen! - 13:05 - In: Eistiere Out: Coin"},{"date":" 30.01.2011 ","person":"Eifelpiraten ","message":" Wir haben zwar heute die Mauer gefunden, nicht aber den Cache. Ob dieser den Winter nicht überstanden hat, oder wir einfach zu blind waren, kann ich nicht sagen..."},{"date":" 30.10.2010 ","person":"duundich ","message":" 15:45   gut versteckt und doch . Wir sind von der Kapelle aus runter. Ganz schön steil, kann ich nur sagen. Aber es hat sich gelohnt.TFTCduundichin"},{"date":" 13.08.2010 ","person":"Eifel-Go ","message":" Diesen Cache haben wir heute auf unserer Tour im Rahmen des \"Drei-Bäche-Caches\" um 15:20 Uhr gut .Eine tollte Stelle und gut gemacht.Danke für den Cache.In"},{"date":" 24.04.2010 ","person":"GiRoNiki ","message":" Auf unserer Multirunde diese schöne Stelle auch noch aufgesuchtDanke fürs zeigen sagenGiRoNiki "},{"date":" 02.04.2010 ","person":"radioscout ","message":" I planned to search for this very nice cache from the first day I saw it appearing on the list. Today I had the opportunity to search for it.I had a very nice walk in a very beautiful forest that I enjoyed very much.The GPS reception was not very good and there were three possible places for the cache. But finally I had an idea where I it must be and after a short search I found this very well hidden large and well filled cache.After logging and re-hiding it I regarded this very interesting place before I left this great place.Many thanks for hiding this great cache here and for showing us this fantastic location."},{"date":" 14.03.2010 ","person":"ufabra ","message":" Auf der drei-Bäche-Runde haben wir einen kleinen Abstecher zur Mauer gemacht. Nach der Schneeschmelze hatten die letzten 10 Meter eher 3 Terrain-Sternchen [;)]. Nettes Versteck! TFTC.Viele Grüße,Ulrich und Barbara"},{"date":" 17.02.2010 ","person":"oeko61 ","message":" Bei einsetztendem Tauwetter heute mit Frau einen kleinen Spaziergang gemacht. Was man doch beim Cachen alles kennen lernt.out: Coinin: Würfel, ClipViele Grüße,  oeko61 "},{"date":" 07.02.2010 ","person":"Caputnix ","message":" Ein schönes, und gut zu findendes Versteck in einer wunderschönen Gegend. Trotz des Tauwetters, wurde es eine Tiefschnee-Wanderung!Einen alternativen Startort mit Vossenack-Kirche kann ich noch empfehlen.In: -Out: -"},{"date":" 06.01.2010 ","person":"Eifelbaer ","message":" Das war heute ein wunderschöner Spaziergang von Brandenberg aus durch verschneiten und sonnigen Hürtgenwald. Die Dose war durch den Frost wirklich eingemauert!TFTC EifelbaerOUT: TB & Geocoin IN: TB"},{"date":" 24.12.2009 ","person":"JoPeDie ","message":" Das war genau der richtig wir warten auf Chriskind Cache so bin ich bei schönem kalten Winterwetter losgegangen und habe den Cache in einem heute schönen und ruhigem Waldgebiet  gut , war auch keine Schwierigkeit denn die Umverpackung leuchtete schon von weitem. Nur wenn ich gewusst hätte wie vereist die Wege waren, dann hätte ich Schlittschuhe mitgebracht, wer bestimmt eine Mords  Gaudi geworden, besonders den Berg runter.Happy HuntingJoPeDieIn. TB CoinOut: TB"}],"descriptionSnippet":"","status":"kann gesucht werden"}