{"hiddenAt":"08.12.2009","waypoint":"OC9A00","coordinates":"E 009¬∞ 58.900' N 49¬∞ 04.900'","link":"https://www.opencaching.de/viewcache.php?wp=OC9A00","description":"An den oben genannten Koordinaten findet sich kein Cache. Der wirkliche Cache, eine 450ml-Box, ist jedoch auch irgendwo hier, weniger als 5km von Gr√ºndelhardt entfernt! Parken kann man 200m vom Cache entfernt. !!! Bitte lasst meine Gr√ºnmonster-Geocoin im Cache! Diese Coin bitte nicht entnehmen, sie darf nur entdeckt werden! Danke !!! Im Jahr 1990 gab es ein sprichw√∂rtlich einschneidendes Ereignis. Dieses Ereignis vernichtete 80 Prozent dessen was Du bewunderst wenn Du zwischen den verbliebenen 20 Prozent stehst. Diese Stelle befindet sich ca 30m WSW von der Dose (Final) entfernt.Das Final bzw. die Dose befindet sich am k√ºmmerlichen Rest von weiteren 10 Prozent des \"Etwas\" und ist mit einem Teil desselben abgedeckt. Bitte wieder genau dort mit dem gleichen Teil abdecken!Das gesuchte Ereignis betraf zwei Tage bzw. eine Nacht. Damit Du das R√§tsel l√∂sen kannst und die Koordinaten errechnet werden k√∂nnen musst Du herausfinden wann das Ereignis stattfand.Gesucht wird also:Tag 1 = AA.AA.1990Tag 2 = BB.BB.1990Jetzt wandelt die Zahlenfolge AAAABBBB zeichenweise in (dezimalen) ASCII-Code um und z√§hlt diese Zahlen einfach zusammen. Das Ergebnis ist die Zahl X.Ein geeigneter ASCII-Umwandler findet sich hier: (visit link)Gebt nur die Zahlenfolge AAAABBBB ohne Punkt und ohne Zeilenumbruch ein. Dr√ºckt dann auf \"Convert text to ASCII numbers\". Nun werden Euch im unteren Textfeld (Output Data) Zahlenreihen angezeigt.Z√§hlt diese Zahlen nun einfach zusammen, dann habt Ihr die Zahl X.Das Final findet sich beiN = 4904900 - (4 * X) + 111E = 958900 - X + 14Grad und Punkte nach dem √ºblichen Schema setzen und los.√úbrigens steht vorn im Logbuch noch, was mit zumindest weiteren 10% des gesuchten \"Etwas\" nach dem einschneidenden Ereignis geschah. Ich konnte leider keine Bilder davon auftreiben, wenn dies jemand kann bin ich f√ºr einen Hinweis dankbar. Ich w√ºrde sehr gerne ein Foto davon ins Logbuch aufnehmen.Euer Ergebnis k√∂nnt Ihr hier kontrollieren: (visit link)¬© Windego, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"","caseType":"klein","difficulty":2.5,"condition":"ok","name":"Es war einmal ... 20 Prozent von Windego","cacheType":"R√§tselcache","terrain":2.5,"logs":[{"date":" 22.05.2016 ","person":"aukue ","message":" Das R√§tsel hatte ich vor langer Zeit gel√∂st. (War ganz happy, dass ich die richtige Idee hatte!)Aber irgendwie sind wir nie dazu gekommen, das D√∂schen zu besuchen.Heute haben wir das endlich nachgeholt.W√§hrend Herr aukue am Parkplatz mit unsrer von einer langen Hunderunde in der Hitze sehr ersch√∂pften Cachedog blieb, sauste Frau aukue erwartungsvoll in den Wald hinein.Ein suchender Blick im Zielgebiet - und schon schlug der Cacherinstinkt an - Volltreffer!Beim Loggen wurde ich dann heftig attackiert: M√ºcken auf der einen, fliegende Ameisen auf der anderen Seite!Aber dadurch habe ich mir die Freude √ºber das frische gr√ºne H√§kchen auf der Karte nicht tr√ºben ¬†lassen!¬†Gru√ü aukue"},{"date":" 26.01.2014 15:00 ","person":"DerPaddl ","message":" Ohne gro√üe Probleme , trotz Schnee.no trade, da spontane SucheDFDC sagt der Paddl"},{"date":" 31.03.2013 ","person":"vineyardshooter ","message":" Bei einer sch√∂nen √ºberland Tour durften wir auch dieses √–rtchen kennen lernen.Bei fr√ºhlingshaften Temperaturen und etwas Sonne war das richtig sch√∂n.Viele sch√∂ne Dosen durften und konnten hier  werden.Der Mystery wurde dank Google und einer netten Helferin gel√∂st.Danke sagt vineyardshooter"},{"date":" 07.07.2012 ","person":"Le-go-mez ","message":" Auf dem Weg zu einem Fest haben wir hier noch einen Stop eingelegt und durch ungeeignetes Schuhwerk sowie Klamotten wurde es durch den aufgeweichten Boden ein langer Weg bis zur Dose.TFTCLe-go-mez"},{"date":" 24.09.2010 ","person":"Pfudel ","message":" Nach einem dezenten Hinweis auch diesen wunderbaren Cache endlich gehoben.Hatte das \"Ereignis\" zuerst irgendwie zu \"lokal\" betrachtet.Thanx f√ºrs Auslegen & das knackige R√§tsel,Pfudel"},{"date":" 12.09.2010 ","person":"Standing Ovations ","message":" Haben die restlichen Mammutb√§ume  und auch den sp√§rlichen Rest einer der \"Alten\".Danke f√ºr diesen sch√∂nen kleinen Cache.Out: nichts "},{"date":" 10.08.2010 ","person":"Coole Bande ","message":" Ich hab eine Weile gebraucht um auf das richtige Ereignis zu kommen.  Danke an SUV-Team Ihr habt mich auf den richtigen Weg gebracht.Vorort beim suchen hatte ich zum Gl√ºck die Unterst√ºtzung von Kids-Team."},{"date":" 25.12.2009 ","person":"freund_des_touareg ","message":" da wir als Einheimische das R√§tsel schnell l√∂sen konnten, war das Finden nun nur noch Ehrensache.Die riesigen B√§ume sind schon allein einen Besuch wert.in: Lesezeichen und Schlangeout: W√ºrfel und TaschenlampeDankefreund_des_touareg und seine kleinen Freunde"},{"date":" 16.12.2009 ","person":"Fliegenpilz ","message":" Nachdem ich bei Frog¬¥s View schon l√§nger unterwegs war, hier vom angegebenen Parklatz den direkten Weg zum Cache genommen. In der N√§he haben wohl Wildschweine gew√ºhlt. Ich dachte noch, hoffentlich kommen jetzt keine, da hat mich nach dem √–ffnen ein gr√ºnes Monster erschreckt. Allm√§hlich sollte ich doch wieder Handschuhe mitnehmen, da die Abdeckung doch gut festgefroren war. Die Koordinaten haben gepasst, doch leider habe ich im Schnee Spuren hinterlassen. Wer sich also beeilt....in TB 'BRAMPIE‚€ô out: TB 'Smiling Scout‚€ôDanke f√ºr's Verstecken und Herlocken sagt der Fliegenpilz"}],"descriptionSnippet":"Bitte lasst meine Gr√ºnmonster-Geocoin im Cache! Diese Coin bitte nicht entnehmen, sie darf nur entdeckt werden! Danke !!","status":"kann gesucht werden"}