{"hiddenAt":"14.12.2009","waypoint":"OC9A94","coordinates":"E 008° 38.765' N 51° 01.145'","link":"https://www.opencaching.de/viewcache.php?wp=OC9A94","description":"Wir haben den Cache mit einer Gruppe der Gesamtschule Battenberg versteckt.Von dem Rastplatz aus hat man einen wunderbaren Blick auf das Ederbergland.Eine geterte Straße ist mit einem Fußmarsch von etwa 100 metern erreicht.© gsb-schweitzer24, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Qre Pnpur vfg va rvare jrvßra Qbfr zvg rvarz ebgra Qrpxry nhsorjnue.","caseType":"normal","difficulty":1.5,"condition":"Cache benötigt Wartung","name":"Battenberg Huegelchen (gsb 2) von gsb-schweitzer24","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 28.12.2017 ","person":"mic@ ","message":" momentan nicht verfügbarDem Vorlog zufolge ist der Cache in einem sehr schlechten Zustand. Der Owner sollte hier dringend vor Ort erscheinen und die Lage überprüfen; bis dahin setze ich den Status auf \"Momentan nicht verfügbar\". Sobald der Cache wieder gesucht werden kann, kann dies durch den Owner selbstständig wieder geändert werden.Bei Unklarheiten oder Fragen kannst du gerne mich oder das Team kontaktieren.mic@ (OC-Support)"},{"date":" 02.05.2015 15:32 ","person":"VarisaRaven ","message":" Schnell und ohne Probleme zusammen mit terrier82 trotz Muggelalarm .Der Owner sollte nur mal ein neues Logbuch anlegen. 1.wegen der Regenfälle ist es einmal komplett durchgeweicht und 2. Ist es voll.Tftc VarisaRaven"},{"date":" 28.02.2014 ","person":"Feldblume ","message":" Heute mit Ben auf unser Tour ."},{"date":" 28.02.2014 17:50 ","person":"GMW-Ben ","message":" Mit Feldblume auf unserer Battenberg-Tour geholt.Sehr schön!Danke."},{"date":" 06.10.2010 ","person":"DL3BZZ ","message":" 06. Oktober 2010   13:05 Uhr Kleine OC Cachetour um Battenberg.Dieser war der erste von zweien, vielen Dank für den Cache, den ich nach einer Weile suchen  habe. Vorher erst mal die Aussicht genossen und gewartet, bis die Muggels verschwunden waren.Im Logbuch stehen noch mehr, leider loggen die hier nicht.  NRNR Bis denne und Gruß auf FKBLutz, DL3BZZ "},{"date":" 15.03.2010 ","person":"wotta ","message":" Haben den Cache mit einer Gruppe gesucht und nach einigen Mühen . Tolle Aussicht in das Edertal. Die Suche lohnt sich. "}],"descriptionSnippet":"In der Nähe des Caches kann man gut eine kleine Pause einlegen.","status":"momentan nicht verfügbar"}