{"hiddenAt":"20.12.2009","waypoint":"OC9ACC","coordinates":"E 010° 04.066' N 54° 17.401'","link":"https://www.opencaching.de/viewcache.php?wp=OC9ACC","description":"Nachdem in den ersten 3 Fabelwesen-Serien doch der eine oder andereCache eher für den leichten Einstieg gedacht war folgen mit dieserSerie einige etwas verschärftere Caches. Wie gewohnt steht jeweilsein Fabelwesen Pate - manchmal nur als Namensgeber oderIllustration, zuweilen gibt dies aber auch einen Hinweis auf Artoder Lokation des Verstecks. Weiterhin gilt, dass dieFabelwesen-Caches jeweils vielleicht etwas anders sind als gewohnt,sie alle sind recht unterschiedlich, haben einige Besonderheiten,manchmal evtl. sogar kleine Bosheiten. Es bleibt dabei: FalscheFährten oder schwierige Verstecke sind einzukalkulieren. Mit nassenFüssen und dreckigen Klamotten ist je nach Wetterlage durchaus zurechnen. Beachtet bitte die höhereTerrain-Wertung bei einigen Caches und seid entsprechend vorsichtigbzw. unterlasst die Bergung des Caches lieber, wenn Wetter odereure körperliche Fitness es nicht zu lassen! Jeder handelt hier aufeigene Verantwortung!In den Logbüchern bzw. Beilagenzetteln der Caches FabelwesenXVI- XXIII findet ihr jeweils ein Wort oder einen Begriff sowieeine Zahl. Mit Hilfe der acht Begriffe (vielleicht auch mitweniger?) solltet ihr auf die Idee kommen, welches Fabelwesen beimBonuscache D gesucht ist. Weitere Informationen zum Bonuscache(insbesondere die Errechnung der Final-Koordinaten mit Hilfe desidentifizierten Fabelwesens und der gefundenen Zahlen) siehe indessen Listing.Solltet Ihr vergessen haben, euch Bonus-Informationen zunotieren oder die Notizen wegen des etwas länger währendenZeitraums der Veröffentlichung verbummelt haben könnt ihr gernerückfragen. Gleiches gilt wenn ihr Caches partout nicht findet oderMysterys rund um die Fabelwesen nicht knacken könnt.Wir empfehlen die Caches mit mehreren und insbesondere auch mitKindern zu besuchen: so ist dann schneller mal ein hohes Versteckmit einer Räuberleiter erreicht oder ein kleines verborgenesVersteck erkrabbelt. Aber bitte Vorsicht: Die Bergung mancherCaches sollte Erwachsenen vorbehalten bleiben!Nun bleibt noch, euch viel Spaß zu wünschen! Auf in neueundalte Fabelwesen-Wälder!Schwertfisch und Fra Diavolo Nun zu diesem Cache: Es wurde wirklich Zeit, auch mal einheimisches Fabelwesen zu würdigen: Nis Puk ist ein zwergenwüchsigeralter Mann mit Rauschebart, der eine rote Mütze trägt (woher manallerdings weiß, dass diese Mütze rot ist ist fragwürdig - denn eshandelt sich um eine Tarnkappe, die unsichtbar macht!). Jedenfallsist -nicht zuletzt da Nis eine Ableitung des Namens für \"Nikolaus\"ist- Nis Puk so natürlich geradezu prädestiniert, demWeihnachtsmann beim Basteln von Geschenken zu helfen. Allerdingserwartet er auch als Gegenleistung von den Menschen, dass erwährend der Adventszeit und zu Weihnachten mit Milchreis versorgtwird (andere Quellen meinen, Buchweizengrütze wäre seine ersteWahl, aber das kann man sich ja wohl kaum vorstellen). Auf jeden Fall ist zu beachten: Wird Nis Puk nicht gut behandelt,so wird er durchaus bösartig, macht Streiche oder verlegt denMenschen Sachen. Zollt man ihm aber seinen Tribut und ist auchbereit, die eigenen Kinder und die Haustiere gut zu behandeln, soist Nis Puk hilfreich und gibt auf Haus, Hof und Tiereacht.Eine auch für diesen Cache nicht ganz unwesentliche Eigenschaftvon Nis Puk ist, dass ihn Erwachsene nicht mehr sehen können, diesbleibt Kindern vorbehalten (also stammt die Information mit derroten Mütze wohl von einem Kind).Also nehmt zum Bergen des Caches am besten Eure Kinder mit, denn-ihr werdet es sehen- der Cache ist unsichtbar!Viel Spaß bei diesem weihnachtlichen Fabelwesen!© Fra Diavolo, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":2,"condition":"ok","name":"Fabelwesen B6: Nis Puk von Fra Diavolo","cacheType":"normaler Cache","terrain":2,"logs":[{"date":" 09.08.2017 19:20 ","person":"flint24220 ","message":" Ein abendlicher Spaziergang führte mich von Mücken verfolgt zu diesem Cache. Tatsächlich war das Logbuch zunächst unsichtbar. Aber nicht lange. Dfdc"},{"date":" 30.07.2017 18:04 ","person":"Salzhering ","message":" Leider habe ich Nis Puk noch nicht finden können. Nach weiteren Mückenstichen und einer Zecke, die auf meinem Arm langstolzierte habe ich die Suche vorerst abgebrochen. Im Herbst ist es hier wahrscheinlich einfacher."},{"date":" 22.04.2017 ","person":"hundw ","message":" Nachloggen 24.9.2017: Bereits am 22.4.2017  und auf geocaching.com geloggt. Jetzt haben wir auch einen Account bei opencaching.de und loggen diesen Fund nach. DfdC"},{"date":" 24.03.2017 15:58 ","person":"Thorril ","message":" Ohne Netz, aber mit doppeltem Boden. Hat ein klein wenig gedauert, dann aber war das Logbuch .TFTC"},{"date":" 14.02.2017 ","person":"LarusArgentatus ","message":" NIS Puk war zuhause... TftC! :)"},{"date":" 02.01.2017 ","person":"Such-er ","message":" Neues Jahr, neue Caches!Es wird Zeit, endlich unter den Fabelwesen aufzuräumen, die schon zu lange in meiner erweiterten Homezone ihr Unwesen treiben.Als erstes war NisPuk dran. Der hatte sich zwar geschickt versteckt, aber er konnte sich - nach kurzer Irritation - meinem Zugriff nicht entziehen. Nun ist er gezähmt und lächelt auf meiner Karte.Danke fürs Legen und Pflegen des Caches."},{"date":" 21.08.2016 ","person":"Bergburschi ","message":" Schöner Cache, nette Story!Leider sind zu dieser Jahreszeit Fauna und Flora vor Ort etwas angriffslustig und für Kinder momentan nicht ganz so toll.Vielen DankBergburschi"},{"date":" 12.03.2016 ","person":"BadnerJo ","message":" Nach dem erfolgreichen Loggen des nahegelegenen Neuherausgabe, stand dieser Cache an. kaj77 führte uns zur richtigen Stelle. Dem Gentleman wurde es überlassen, das knifflige Versteck zu finden. Herzlichen Dank für das Legen."},{"date":" 15.05.2015 ","person":"nomphi ","message":" Auf Dschungelexpedition machten wir uns heute auf den Weg, zwei Fabelwesencaches zu finden. Nach der Harpyie war jetzt also der NisPuk dran. Den Weg zum Cache zu finden war hier schwieriger, alles war zugewachsener und jede Menge Brennnesseln waren vor Ort. Also ab in den Dschungel und dem Kompass folgen. 25 Meter... 19 Meter... 4 Meter... und ich war da. Nach einiger Suche fiel mir ein Hinweis aus einem der Logs ein und nach kurzem Umschauen hatte ich einen Verdacht, wo der Cache sein könnte. Dieser Verdacht erwies sich als goldrichtig und spätestens jetzt hätten wir uns die \"T3\" verdient (zu dieser Jahreszeit wohl mindestens einen halben Stern höher). Im Team konnten wir den Cache dann ganz gut bergen und nach dem Eintrag ins Gästebuch haben wir noch eine Schleife (auf Geocaching.com) für die schöne Versteckidee mitten im Dschungel da gelassen.TFTC"},{"date":" 01.08.2014 ","person":"Feenstrumpf ","message":" Moin,auf meiner Wanderung dachte ich, den schaue ich mir an. Gut gedacht..... ich sag mal, wenn ich meine Kinder mit gehabt hätte würde ich sie nun noch suchen.... Eine überbordende Vegetation, keinerlei Wege und Stege, nix zu sehen..... Mannshohe Brennnesseln..... das ganze Programm..... Also mal behutsam da hingewandert, ein idyllisches Fleckchen vor.  Gefühlte 20.000 Versteckmöglichkeiten, gefühlte 2.000.000 Mücken und Bremsen (Frischfleisch, endlich.....dürften die wohl gedacht haben) Ich suchte also etwas länger, ehe ich dann den Cache entdecken und loggen konnte.  Uff, eine rote Zipfelmütze, konnte ich aber auch nicht entdecken.....  Wahrscheinlich hatte NisPuk heute hitzefrei.....TFTC und Gruß an den Owner, der Feenstrumpf ..... der Link oben führt noch zu dem alten NisPuk, evtl mal aktualisieren? "},{"date":" 12.03.2014 15:15 ","person":"stalanden ","message":" Dieser Cache, der ja längere Zeit Untermieter beherbergte, war dank Teamwork mit meiner Mitcacherin unter vollem Körpereinsatz gut zu meistern. Ein paar Blessuren hat es gegeben, aber Spaß hat es gemacht! Wir haben Nis Puk kurz Hallo gesagt, er hat uns etwas ins Ohr geflüstert und dann haben wir uns auch wieder verabschiedet.Danke für das Abenteuer und den Cache! "},{"date":" 07.03.2014 ","person":"Die JKS-Detektive ","message":" So langsam neigt sich das Vorlesealter dem Ende zu. Vor einigen Jahren waren die Bücher von Nis Puk und seinen meist freundlichen Puken eine unserer Lieblingslektüre zu abendlicher Stunde. Wir wussten also, was für ein eigentlich liebenswerter und netter Puk er ist und stellten ihm auch diesmal eine Schüssel mit Buttergrütze hin. Während er es sich schmecken ließ, trugen wir uns ins Logbuch ein.Vielen Dank für dieses Fabelwesen und die Erinnerungen.Nachträglicher Log auf opencaching.de. Gefunden und geloggt auf geocaching.com am 07.03.2014."},{"date":" 03.03.2012 ","person":"SaFran94 ","message":" # 1995 "},{"date":" 10.09.2011 ","person":"KPE ","message":" Leider , wir hatten auch keine Kinder dabei. Dann haben uns die Mücken vertrieben.This entry was edited by kpe25 on Monday, 12 September 2011 at 17:32:46 UTC."},{"date":" 25.03.2010 ","person":"Erdenkind ","message":" Schnell . Nur das Bergen war etwas schwierig, obwohl es ja nur ein T2 ist ... Danke für den schönen Cache. "},{"date":" 11.03.2010 ","person":"dellwo ","message":" Hier hatte ich die Hoffnung, dass der Schnee schon in großen Teil geschmolzen war, leider umsonst.Beim ersten Zugang sackte ich mehrmals tief ein, teilweise knarrte es, so dass ich befürchtete, dass hier normalerweise ein See ist. (die Topo beruhigte mich dann aber)Auf einem anderen 'Weg' ging es dann besser, so dass ich auf der Suche nach dem Nullpunkt praktisch am Cache vorbei kam.Mal wieder ein schönes Fabelwesen. Freue mich schon auf die (erstmal) letzten beiden.Danke für den Cache und Grüße an den Owner.dellwo"},{"date":" 16.01.2010 ","person":"ulf78 ","message":" Heute waren MacMorph und ich erfolgreich hier. Der Nis hat ja fiese Tricks auf Lager, aber wir hatten Hafergrütze dabei und er hat uns in seine Wohnung gelassen.Genügend falsche Spuren haben wir auch gelegt. Natürlich mit purer Absicht :-)TFTCulf78von der[url=http:"},{"date":" 27.12.2009 ","person":"Chilihead68 ","message":" Einen Tag nach den fetten Weihnachtstagen erst mal wieder mit yvonnew los gewesen und uns hier erfolgreich durchs Unterholz geschlagen.Wieder ein klasse Cache aus dieser Reihe. TFTC!"},{"date":" 24.12.2009 ","person":"Waldschrompf ","message":" Nach ein wenig Hin- und Herlaufen im Dunkeln mit schlechten Empfang kam ich doch recht gut zum Versteck. Nis Puk wollte auch mich ärgern, aber wegen des TBs war die Tarnung nicht so gut und ich hatte den Cache sofort .out: TB \"BM: Nussknacker\""}],"descriptionSnippet":"Cache XX der Fabelwesen-Serien in den Wäldchen und Wiesen rund um Russee und Hammer","status":"kann gesucht werden"}