{"hiddenAt":"10.12.2009","waypoint":"OC9A2C","coordinates":"E 013° 17.040' N 52° 31.810'","link":"https://www.opencaching.de/viewcache.php?wp=OC9A2C","description":"Alles gute wünschen tarozwo und die  Gartenzwerge Berlin. © tarozwo, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Qervrpx / oynhre Ulqenag","caseType":"mikro","difficulty":1,"condition":"ok","name":"happy birthday mic@ von tarozwo","cacheType":"normaler Cache","terrain":1,"logs":[{"date":" 15.02.2018 ","person":"Schatzforscher ","message":" Eigentlich sollte dieser Cache Ausgangslage für einen weiteren Cache sein. Aber nach dem Lösen der zweiten Station und dann Untersuchung der Finallocation habe ich witterungsbedingt einfach abgebrochen.Vielen Dank für die Dose sagt derSchatzforscherP.S. Schade, dass wir uns diesmal nicht gesehen haben. Ich hatte beim letzten Mal wirklich viel Spaß mit Euch tarozwo"},{"date":" 28.11.2017 17:29 ","person":"miniti2013 ","message":" Schon so oft daran vorbeigefahren und wehmütig rübergeschaut ... heute hat es endlich geklappt. Dank euch diesen tollen Weg zur \"Insel\" erkundet und gefreut. Nachdem die Jogger- und Hundemuggel das Weite gesucht haben, konnte ich mich dem Döschen witmen.Danke fürs Herlocken, Legen, Hegen und Pflegen des Cache."},{"date":" 28.03.2017 12:12 ","person":"yoyo ","message":" Schnell in der Work Zone ."},{"date":" 05.02.2017 19:37 ","person":"iclaude ","message":" Diesen Spezi habe ich schon ewig auf meiner ToDo Liste... tausend mal vorbei gekommen, leider immer auf der anderen Seite des Wassers, hatte es sich heute endlich ergeben im Zuge einer kleinen Tour durch die erweiterte Homezone auch hier ein Lächeln auf die Karte zu zaubern. Im Schutze der Dunkelheit fast gleich die richtige Stelle ertastet. Alles in bester Ordnung. Danke für's Verstecken."},{"date":" 30.07.2016 16:58 ","person":"clanfamily ","message":" Heute auf dem weg zum HQ Event gesucht und . Danke und alles Gute."},{"date":" 11.05.2016 15:40 ","person":"MU#12683 ","message":" Als Abstecher auf der Feierabendroute mit dem Fahrrad angepeilt und fix . DfdC von MU#12683"},{"date":" 30.08.2015 09:30 ","person":"Findefiz ","message":" an einem Sonntagvormittag leicht ,war einfach und gut geeignet für Anfänger.Danke"},{"date":" 11.08.2015 21:02 ","person":"Kassena Tomat ","message":" An solchen Stellen sind die Koordinaten meisten nich so genau. Also guckte ich erst einmal etwas dumm rum... Aber dann schaltete ich mein Hirn ein und zog die Erfahrungskarte - und nach kurzer Suche war das Döschen . :) Der Hinweis ergab auch zumindest partiell Sinn. Hier gibt es sicherlich keinen Originalitätspreis, aber dennoch DFDC! "},{"date":" 13.06.2015 ","person":"Moose223 ","message":" Bei der Berliner Newbie Event, mit Justanothername und mithilfe von mic@ gesucht und .Zuerst haben wir am falschen Ort gesucht, doch dann hatten wir es .Es hat spaß gemacht es zu suchen. Danke für den Cache,moose223"},{"date":" 04.03.2015 17:40 ","person":"kirchwitz ","message":" Dieses abwechslungsreiche Plätzchen hätte man hier kaum vermutet. Wasser, Schleuse, Autobahn, Grün. Und das alles herrlich muggelfrei. Nicht zu vergessen, dass man sich hier im Grunde auf einer kleinen Insel befindet. Das Objekt der Begierde war unter diesen guten Bedingungen sehr entspannt zu lokalisieren. Ein angenehmer Start in den Feierabend...Dankeschön!"},{"date":" 24.02.2015 ","person":"shezow ","message":" er ist leicht zu finden anschließend habe ich mir noch die Schleuse angesehen danke für das das zeigen und pflegen der dose Grus SheZow"},{"date":" 20.02.2015 23:16 ","person":"JojoBln ","message":" Heute auf der Tour durch Siemensstadt bin ich hier vorbeigekommen. Der Cache war schnell  und geloggt. Danke für das Herführen, Legen und Pflegen sagt JojoBln!"},{"date":" 24.01.2015 ","person":"+INAKTIV+ ","message":" Auf unserer Cache-Runde vor dem Wherigo-Event wurden wir u.a. auch hierher geführt.Tja, von oben hat man diese Gegend öfters im Blick, heute sah man sie nun endlich auch mal von nahem.Ein wenig Suche brachte ein frisches Logbuch zu Tage, welches gerne signiert wurde.Danke für's Hegen und Pflegen!"},{"date":" 18.12.2014 ","person":"tarozwo ","message":" HinweisDose wurde leicht (ins trockene) verlegt... Bitte neue Koords beachten!"},{"date":" 17.11.2014 12:13 ","person":"ext23 ","message":" 17. November 2014 12:13Kleiner Spaziergang zum Mittag..."},{"date":" 28.10.2014 17:10 ","person":"xXtexXx ","message":" Eins zwei drei Blicke und da war der Schlingel. Logbuch ist ein Logwaschlappen. Pitsche Patsche nass. DfdC "},{"date":" 05.10.2014 19:21 ","person":"Ira100 ","message":" Ein Blick hat gereicht. Danke!"},{"date":" 05.10.2014 11:58 ","person":"lastresort91 ","message":" Schnell "},{"date":" 01.01.2014 ","person":"-heureka= ","message":" Also eine Idee hatte ich... nein, hier also nicht. Hmm, okay es ist dunkel, also den Hinweis angucken. SOW = state of work = Lastenheft? Etwas später, okay kein Lastenheft. Macht ja auch mehr Sinn. Im Pflichtenheft steht jetzt ein erneuter Besuch bei Tageslicht-heureka="},{"date":" 21.09.2013 13:05 ","person":"Ollowain ","message":" Erst einmal sportlich an SOW drei-drei-sechs-sechs vorbeigelaufen,also wenden und suchen.Die Dose schnell  und geloggt.Schade das das Logbuch eher ein Logkneul ist.TFTC."}],"descriptionSnippet":"wie alles begann","status":"kann gesucht werden"}