{"hiddenAt":"08.12.2009","waypoint":"OC9A09","coordinates":"E 008° 22.838' N 51° 26.949'","link":"https://www.opencaching.de/viewcache.php?wp=OC9A09","description":"Kalkofen undDiamantpark Suttrop (einEarthcache)Lime kiln and diamond-park Suttrop (anearthcache)                                                Deep in the region “Sauerland” in the little town of Suttrop youwill find a diamond-park. There the Suttroper Diamonds can beseen.These diamonds are not real diamonds, this diamonds are quartzcrystals that the nature formed over 140 million years ago. Theylookas  they are prepared by human hands. Among this there aremany more minerals to be seen in this park.Tief im Sauerland findet man den OrtSuttrop mit seinem Diamanten-Park. Dort kann man die SuttroperDiamanten betrachten. Dies sindkeine wirklichen Diamanten, es sind Quarzkristalle, die die Naturvor etwa 140 Millionen Jahren erschaffen hat. Sie sehen aus, alswennsie von Menschenhand gemacht worden seien. Dies und noch viel mehrMineralien können im dem Park betrachtet werden. Loop road through 380 Millionen earthhistory:The Diamond-park will show his visitors some of the stone-types,that here come to the daylight, in especially that ones, that areusedindustrial. They belong to the Palaeozoic (Devon - Karbon 380 - 300mill.), parts of it Mesozoic (Chalk 100 - 85 mill.). The most ofthem are sea-accumulations and will be named as sedimants. The Devon-/Karbon-thicknesses were folded through the \"variszische\"orogeny, the younger greensands and chalks are lying as a table. Theborderline between both of theme is lying directly to yourfeet.On your way through the park, you will find a shield, which showsyou among others, how the crystal quartzes \"SuttroperDiamanten\" were originated.Rundweg durch 380 Millionen JahreErdgeschichte:Der Diamantenpark will dem Besucher einige der zahlreichenGesteinsarten vorstellen, die im Warsteiner Raum zutage treten, vorallemdie wirtschaftlich genutzten. Sie gehören teils dem Erdaltertum(Devon - Karbon 380 - 300 Mill.), teils dem Ende desErdmittelalters(Kreide 100 - 85 Mill.) an. Fast alle sind aus Meeresablagerungenentstanden und werden als Sedimente bezeichnet. Die Devon-/Karbonschichten sind jedoch durch die variszische Gebirgsbildungstark gefaltet und verformt worden, während die viel jüngeren Grünsande und Kalke fast tafelförmig aufliegen. Die Grenzezwischen diesen so unterschiedlich alten Formationen folgt in etwader Haarstrang-Höhe. Auf dem Weg durch den Park findet ihr ein Schild,das sich u. a. mit der Entstehung des \"Suttroper Diamanten\"befasst.       The other highlight here is thelime-kiln, original remade as it worked the last centuries. Youneed over 1000 degrees Celcius to burn thelime. Here you can find more information:Ein anderes Highlight ist natürlich derdortige Kalkofen, ein original wieder aufgebauter, wie er in denletzten Jahrhunderten verwendetwurde. Man benötigt eine Hitze von über 1000 Grad Celsius, um denKalk zu brennen. Hier ein Link für weitereInformationen:http://www.nrw-stiftung.de/projekte/projekt.php?pid=508http://www.suttrop-online.de/Kalkofen.383.0.htmlOver 380 million years ago, as the region was covered by thesea, lime was builded up of corals and and other animals livinghere.That´s why you will find a lot of small and big caves, such as theBilsteinhöhle in Warstein nearby.The lime-stone today is only industrial used for the chemicalindustry or others. In the near you will see a lot of limestonequarries. Takea look, sometimes there will be a “show-detonation” in a limestonequarry for vistors.Vor über 300 Millionen Jahre, als diegesamte Region vom Meer überflutet war, bildete sich Kalk ausabgestorbenen Korallen und Schalenanderer Kleinlebewesen. Aus diesem Grunde findet man ein ganzeMenge großer und kleiner Höhlen in der Umgebung, z. B. auchdieBilsteinhöhle in Warstein.Der Kalkstein wird heutzutage fast ausschließlich nur industriellverwendet und dient als Grundstoff in der chemischen Industrie,im Hausbau oder in der Landwirtschaft. Ganz in der Nähe sehen wir eineganze Reihe von Kalksteinbrüchen, ab und zu gibt es mal„Schausprengung“ für interessierte Besucher. And now myquestions:1. How many million years ago \t\twere the \"Suttroper Diamonds\"originated?\t\tXXX\t2. What is the other name for Kalkspat? \t\t(please the german word)\t\tYYYYYY\tUnd nun meineFragen:1. Vor wieviel \t\tMillionen Jahren wurden die Suttroper Quarze gebildet?\t\tXXX\t2. Wie lautet \t\tder andere Name für Kalkspat?\t\tYYYYYY\t  Before you can log your visit, send meyour answer via email. Email-adress:                       XXX-YYYYYY @ gmx.de (autoresponder) please fill in the right data from your answers.If you have sended an email to the right email-adress, you will have an automatic answer, which givesyou the okay for logging. After that send a log and a picture of you and your GPSr at the big quartzes. Bevor Du deinen Besuch loggen kannst, sende mir bitte die Antwort per Email.Email-Adresse:                   XXX-YYYYYY @ gmx.deBei der richtigen Emailadresse wird die Logfreigabe automatisch erteilt, damit kannst du loggen mit einemBild von dir und eem GPS-Gerät an den großen Quarzen. timwifCU IN THE WOOD!Additional Hints / Weitere Hinweise:http://www.warstein.de/Tourismus.16.0.htmlhttp://www.mineralienatlas.de/lexikon/index.php/Authigene%20QuarzeHier am Ort kann man noch einen Tradi machen:GC18X02Here you can log atraditional: GC18X02  © timwif -CR-, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1.5,"condition":"Cachebeschreibung ist veraltet","name":"Kalkofen und Diamantenpark Suttrop / Lime kiln and   von timwif -CR-","cacheType":"virtueller Cache","terrain":1.5,"logs":[{"date":" 19.06.2017 ","person":"dogesu ","message":" HinweisIm Listing auf der anderen Plattform lautet die Mail-Adresse für den Autoresponder:XXX-YYYYYY @ timwif.de"},{"date":" 01.01.2016 12:00 ","person":"Subaru02 ","message":" Am ersten Tag im Jahr 2016 meine alte Heimat besucht. Diamanten gesucht, , Aufgabe gelöst und geloggt.DfdC aus dem schönen LippstadtSubaru02"},{"date":" 11.10.2015 ","person":"elamy ","message":" Juhuuu geschafft "},{"date":" 15.05.2015 ","person":"koki-so ","message":" Dieser Earthcache  war Start und Zielpunkt unseres Familien-Wandertages zum Hohlen Stein.Vor allem am Kalkofen haben wir uns lange aufgehalten, schließlich gabs hier für die Kinder einiges zu entdecken.Irgendwie hatte mir aber die Sonne zu sehr auf den Kopf gebraten, denn ich habe es tatsächlich geschafft, eine der beiden Fragen falsch zu beantworten [:o)]. Der Owner nahm's gelassen und gab trotzdem eine Logfreigabe [:D]. Danke,koki-so1806"},{"date":" 21.02.2015 18:30 ","person":"rennschnecke60 ","message":" Danke für diesen schönen und interessanten Cache. Da ich bereits für GC eine Logerlaubnis angefragt hatte, logge ich hier nun so.  Kann diese Ecke nur empfehlen. Diesen EC sollte man sich ansehen. Ich grüße den Owner und seine Gattin. Freue mich schon, euch bald wieder zu treffen.rennschnecke60"},{"date":" 02.12.2013 ","person":"Max 03 ","message":" Hier war ja schon länger kein Besuch mehr....mir hat es sehr viel Spass gemacht und was neues hab ich auch gelernt;-)Und wenn die Technik (Antwortmail) auch noch klappt, dann steht diesem EC nix mehr im Wege.Vielen Dank dafür und bis bald im Wald"},{"date":" 03.11.2013 ","person":"tetradium ","message":" Schade, dass der Kalkofen nicht gebrannt hat, sonst hätte ich mich bei dem frischen und stürmischen Wetter etwas aufwärmen können.  Das Gelände war mir bereits bekannt, da ich den dortigen Tradi vor einiger Zeit (be)suchte. Heute wurde dafür der geologische Lehrpfad unter die Lupe genommen. Die Anlage ist schön und mit Liebe zum Detail gestaltet! Also ein Earthcache, der seinem Namen alle Ehre macht. t4tc"},{"date":" 01.09.2012 ","person":"DL3BZZ ","message":" #4664   01. September 2012Nach dem Besuch vom Kalkofen und zuschauen von den vielen Ballons den EC auch besucht, die Daten ermittelt und noch ein bissl dem Treiben zugeschaut. Dann ging es wieder Richtung Heimat.Vielen Dank für den EC.Bis denneLutz, DL3BZZ"},{"date":" 29.02.2012 ","person":"FonsB ","message":" Für diesen besonderen Tag, schliesslich müssen wir ja jetzt wieder 4 Jahre darauf warten, hatte ich einen schönen Cachenachmittag mit Hide*seek und Steinlaus93 geplant. Die erforderlichen Infos waren fix ermittelt und dann haben wir die großen \"Klunker\" bewundert und sind auch noch zum Kalkofen gegangen. Wir waren um diese Zeit die einzigen Besucher hier, so dass wir in Ruhe alles anschauen konnten. DFDC"},{"date":" 22.06.2011 ","person":"InuRiM ","message":" Hier waren wir schon einmal vor längerer Zeit, als wir den Cache \"Drei Karat\" besucht hatten.Schön mal wieder da gewesen zu sein.Danke und schöne Grüße aus Soest."},{"date":" 15.05.2011 ","person":"drei JJJ ","message":" Die Steine ringsumher sagen uns wo es wohl wär. viel spass beim suchen.!     die drei JJJ"},{"date":" 20.04.2011 ","person":"Team-Hunter ","message":" Cachen im Urlaub.Besonders schön wenn so viele Earthcaches hier zu finden sind.Wir haben viel gelernt. Danke fürs Zeigen.Das Foto haben wir am Ofen gemacht.DFDEC sagtDer Hunter"},{"date":" 15.01.2011 ","person":"lokicachers ","message":" Unsere Nr. 5Vielen Dank für den Cache. Sehenswerte Diamanten und (ein Stücke weiter) eine tolle Sicht auf Warstein.Grüße von den Lokicachers  :D  "},{"date":" 11.09.2010 ","person":"Spürhase ","message":" Danke für´s zeigen und die Logfreigabe sagt der Spürhase aus Scarhem"},{"date":" 05.09.2010 ","person":"durenwald ","message":" Vielen Dank für die schnelle Logfreigabe. Ein interessanter Lehrpfad für Groß und Klein.Normal müßte man niederknien vor diesen Steinen, sie haben schon einige Millionen Jahre auf dem Buckel und sehen noch aus wie 10!!! Schade das der Kalkofen nicht in Betrieb war, hätte ich gerne noch gesehen, vielleicht beim nächsten Mal.TFTC Durenwald"},{"date":" 01.08.2010 ","person":"PaulFels ","message":" Bei schönem Wetter gut .Schöne Gegend."},{"date":" 25.07.2010 ","person":"GreenDragon ","message":" Zusammen mit der kleinen Hexe Lilly und unserem Cachehund . "},{"date":" 01.06.2010 ","person":"elbarto99de ","message":" Mein erster Earthcache, juhuu  :)  "},{"date":" 26.05.2010 ","person":"OpaTheo ","message":" Heute Morgen diesen interessanten Ort besucht und wieder etwas dazu gelernt!!TFTEC   OpaTheo"},{"date":" 13.05.2010 ","person":"Kaiser von China ","message":" An Vatertag . Den Traddi hatte ich schon früher geloggt. TFTC"}],"descriptionSnippet":"","status":"kann gesucht werden"}