{"hiddenAt":"18.03.2008","waypoint":"OC9B7F","coordinates":"E 009¬∞ 58.397' N 53¬∞ 39.151'","link":"https://www.opencaching.de/viewcache.php?wp=OC9B7F","description":"Das OhemoorLebensraum f√ºr gef√§hrdete Tiere und PflanzenDas Ohemoor hat sich seit der letzten Eiszeit gebildet und istca.8000 Jahre alt. Es ist der Rest einen ehemals ausgedehntenHochmoores. Von den urspr√ºnglich ca. 450 ha ist heute (nur) nochein Rest von ca. 40 ha vorhanden. Die Fl√§chen gingen verloren durchTorfabbau, Entw√§sserung, Umwandlung in landwirtschaftlicheNutzfl√§chen und Bebauung. Fr√ºher waren weite Teile Norddeutschlands von Mooren bedeckt.Heute sind diese durch vielf√§ltige menschliche Einfl√ºsse auf kleineReste geschrumpft. Moore sind Lebensraum f√ºr ganz bestimmte Tiereund Pflanzen, die nur dort leben k√∂nnen. Daher ist es besonderswichtig, dass selbst kleine Moorfl√§chen streng gesch√ºtzt und nichtnegativ beeinflu√üt werden. Das Ohemoor stellt heute noch einen unersetzlichen Lebensraumf√ºr seltene Tiere und Pflanzen dar.Mit einer kleinen Cache-Serie m√∂chte ich euch dieses sch√∂neNaturschutzgebiet zeigen. Geht alle Stationen bitte nur √ºber dieangelegten Pfade an. Quer durch das Moor zu gehen ist nicht nuranstrengend, sondern kann auch gef√§hrlich werden. Au√üerdem schadetes der Flora und Fauna und ist im Naturschutzgebiet regelwidrig. Esk√∂nnte sein, dass der eine oder andere Cache wenige Meter abseitsdes Weges liegt, aber ungef√§hrlich zu erreichen. Um den Cache, \"Ohemoor-Bonus\" zu finden, m√º√üt ihr euch dieZahlen und dazugeh√∂rigen Buchstaben notieren. Ihr findet sie aufStreifen im Micro (bitte drin lassen), oder oder auf¬¥s Logbuchgeklebt. Am besten fangt ihr mit dem Multi \"Ohemoor 1\" an. Auf demWeg zur n√§chsten Station k√∂nnt ihr dann noch andere Caches suchen.Man kann auch mit jedem anderen Ohemoor Cache beginnen. DieReihenfolge spielt keine Rolle. Nur sollte man zu Fu√ü gehen, odermit dem Fahrrad fahren. Nach l√§ngeren Regenf√§llen sind wasserdichteSchuhe von Vorteil.ACHTUNG!!! Bei dem Cache mu√ü der Torf nicht (um)gegraben undauch keine B√ºsche ausgerissen werden. Der Verschlu√ü des Beh√§lters(PET-Rohling) liegt oberhalb des Torfes und ist eventuell mit Grasoder Laub bedeckt. Viel Spa√ü beim suchen und genie√üt denSpaziergang!¬© Raphael, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"Va qre Zvggr qrf U√ºtryf na u√∂pufgre Fgryyr, Ovexraohfpu (zvg Fpuhuonaq?) vz Gbes trfgrpxg. Te√ºar Irefpuyhffxnccr fvpugone.","caseType":"mikro","difficulty":2.5,"condition":"Cache ben√∂tigt Wartung","name":"Ohemoor 2 von Raphael","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 13.02.2018 16:15 ","person":"kekschen07 ","message":" Die Koordinaten passen super, allerdings sucht man vergeblich nach den letzteren Hinweisen aus dem Hint. Das Ohemoor ist immer wieder sch√∂n zum wandern, der Weg entlang des Flughafens bieter ein ganz besonderes Erlebnis. Das Logbuch ist noch nicht ausgetauscht, die Seiten sind etwas durchweicht. Die Seiten sind teils schon an den R√§ndern mit Eintr√§gen bespickt. Wauwi und ich hatten viel Spa√ü dabei die Serie aufzust√∂bern, in den n√§chsten Tagen schnappen wir uns dann noch den Bonus. Danke f√ºr die vielseitigen Ideen"},{"date":" 27.12.2017 16:00 ","person":"rimocasa ","message":" Dieser Cache war schon deutlich schwieriger zu finden. Die Koordinaten sind gut, aber dort in der Umgebung gibt es sehr viele √§hnliche Verstecke und selbst mit dem Hinweis wollten wir schon fast abbrechen und haben den Cache dann doch noch . Mehr durch Zufall wohl. Die Umgebung war sch√∂n gewesen, aber das Versteck dort k√∂nnte besser sein.Das Log war durchn√§sst und schon ziemlich voll gewesen. Deswegen bedarf dieser Cache unserer Meinung nach eine Wartung.Au√üerdem kamen dann zwei weitere Geocacher vorbei und wollten diesen Cache finden. Wir haben uns dann auf die Schnelle an irgendeiner Ecke eingetragen.Der Hinweis war auch nicht sehr hilfreich gewesen und hat z.T. auch falsche Angaben. Sollte mal √ºberarbeitet werden."},{"date":" 06.02.2016 ","person":"Hemicellulose ","message":" Kopie meies CG-Logs:Trotz Hint mussten wir hier l√§nger suchen, ab er das ist bei solchen Verstecken vermutlich auch zu erwarten, es ist immerhin ein D 3,5, wobei die D-Wertung extrem von Zustand der Tarnung abh√§ngig ist. Dass es sich hier um eine eher unsch√∂ne Ecke handelt, kann ich wirklich nicht best√§tigen, da gibt es ganz andere Caches, aber das ist ein anderes Thema.Der Ort bietet wenig Versteckm√∂glichkeiten, bzw. sehr viele der gleichen Art,  ist aber durchaus des Zeigens wert.Vielen Dank f√ºr das Legen und Pflegen des Caches."},{"date":" 01.01.2016 18:15 ","person":"Silent.Snow ","message":" Neujahrscacherunde mit D4nielB und Jul1ane .. Und f√ºr Siriam! und mich der zweite Anlauf, die Ohemoor-Runde zu absolvieren. Ein weiterer Etappensieg ist verbucht und beim n√§chsten Mal wird es dann hoffnungsfroherweise auch der Zieleinlauf. TFTC & Frohes Neues!"},{"date":" 17.02.2015 12:00 ","person":"Fleder-Maus ","message":" Heute drehten bloodykeeper und ich zusammen mit unseren beiden Vierbeinern eine sch√∂ne Cache-Runde im Ohemoor. Dieser Cache hier war Nummer 2 von 10.Hier mussten wir doch eine ganze Weile suchen. Der Hint ist nicht mehr so hilfreich, da ES nicht mehr da ist und man nur noch vermuten kann wo ES sich mal befand ...... Zum Gl√ºck sind die Kords sehr gut, so dass wir nach erneutem Einpendeln den Cache in den Fingern hatten.Vielen Dank f√ºr den Cache sagt Fleder-Maus!"},{"date":" 15.02.2015 16:28 ","person":"gloeckchen ","message":" Hmm...kniffelig ;-) aber nachdem wir uns von dem gr√ºnzeug verabschiedet hatten, lagen wir mit unserer suche goldrichtig :-) "},{"date":" 15.02.2015 16:17 ","person":"HHasi ","message":" Heute trotz pustiger K√§lte mit gloeckchen auf gemacht eine Runde Dosen suchen zu gehen .Hier waren wir Anfangs eher pesimistisch nach dem letzten Loggeintrag , konnten dann aber doch nach etwas suchen unsere ben√∂tigte Bonuszahl notieren :-)) .Also nicht aufgeben , orientiert euch an den Resten der Birken und versteift euch nicht auf was gr√ºnes ;-) . Sucht lieber nach etwas das im welken Gras weniger auff√§llt ...DfdC und diese nett gemachte Runde !"},{"date":" 04.01.2015 ","person":"kuddelnu ","message":" HinweisDurch umfangreiche, g√§rtnerische Arbeiten eventuell zerst√∂rt.Haben zu dritt gesucht und nichts .Birken gibt es dort auch nicht mehr."},{"date":" 31.12.2014 ","person":"Bubi68 ","message":" Heute war ich nach langer Zeit mal wieder mit Frank#1(w) unterwegs. Es sollten noch ein paar Dosen  werden.Die letzten in diesem Jahr. Auch diese nett ausgearbeitete Ohemoor-Rundesind wir abgewandert. Ich denke, es gibt bessere Zeiten hier zu Wandern.Die B√ºsche und Str√§ucher wurden geschnitten. Die Wege sind zumTeil sehr matschig und durch die Forstfahrzeuge sehr in Mitleidenschaftgezogen. Dennoch hat es uns Spa√ü gemacht.‚€¶on Tour mit Frank#1(w)Sch√∂ne Gr√º√üe aus Buxtehude, danke f√ºr den Cacheund guten Rutschsagt Bubi68 "},{"date":" 28.09.2014 ","person":"hooby51 ","message":" Heute bei sch√∂nstem wetter mit meinem \"Superfindemuggel\" mal wieder eine Fahrradtour gemacht. Diesmal ging es nach Norderstedt. Dabei auch diesen Cache gut . Danke f√ºr den Cache,hooby51."},{"date":" 27.08.2014 ","person":"Kancha-Kanchi ","message":" Dieser Cache war schwer zu finden! Mit viel M√ºhe haben wir es aber geschafft!"},{"date":" 31.07.2014 ","person":"Spinnenfinder ","message":" Wir haben hier etwas l√§nger gesucht, aber Micros mitten im Gr√ºnen sind nicht so unser Ding.DFDC"},{"date":" 14.03.2014 ","person":"cc130 ","message":" w√§hrend wir die \"1\" suchten, auch diesen hier ."},{"date":" 10.01.2014 ","person":"camper2009 ","message":" Heute haben wir Nr. 2, 3 und 6 dieser Runde absolviert¬†¬†dann wegen Regen abgebrochen¬†¬†Die Wege sind z.Zt. leider nur schwer begehbar¬†¬†daf√ºr hatten wir aber auch das Ohemoor f√ºr uns allein¬†¬†Alle Dosen waren gut zu finden und die Logb√ºcher bieten noch ausreichend Platz f√ºr viele Eintr√§ge.Vielen Dank f√ºr Zeigen dieser Gegend und VDFDC"},{"date":" 26.07.2013 18:20 ","person":"aluxi ","message":" √úber geocaching.com bereits als  geloggt "},{"date":" 28.12.2012 ","person":"BillyReb_Co ","message":" Nein - ohne Flak-Scheinwerfer konnte ich hierleider nicht f√ºndig werden. Die D√§mmerungund der Vorrang des Naturschutzes verhinderte,dass mir der PETling vor den Kugelschreibersprang!Wir werden irgendwann mal wieder hiervorbei schauen..."},{"date":" 20.07.2012 ","person":"Atzenator ","message":" Heute musste ich endlich mal die Ohemoor-Runde fortsetzen. Also, Hund geschnappt, ins Auto gepackt und los. An dieser Nummer 2 war ich letztes Jahr noch gescheitert. Heute lief es dann doch besser. Jedenfalls konnte ich nach ein paar Minuten das Versteck lokalisieren und mich anschlie√üend endlich auf dem Logstreifen verewigen .Beim Abmarsch in Richtung \"Ohemoor 3\" geriet meine Hundedame in eine Art \"Wasserloch\", dessen Rand aufgrund wuchernden Grases nicht so eindeutig zu identifizieren war. Offenbar war der Rand derartig steil, dass sie nicht aus eigener Kraft das Wasser verlassen konnte. Da musste ich schon mit anpacken (immerhin 27 kg ).Vielen Dank f√ºr den cache sagt Atzenator."},{"date":" 15.07.2012 14:32 ","person":"quartus ","message":" 15. Juli 2012 14:32 Uhrauf einer Fahrradtour durch Oh(e)moor gut und schnell .TFTC sagt Quartus"},{"date":" 01.05.2012 ","person":"ritter_der_kokusnuss ","message":" 13:12 Uhr Tolles Versteck, da haben wir etwas l√§nger suchen m√ºssen. Aber um so sch√∂ner ist dann ja das Finden..."},{"date":" 01.04.2012 ","person":"P√ºppi+Ede ","message":" Sehr sch√∂n angelegt!DFDC"}],"descriptionSnippet":"","status":"kann gesucht werden"}