{"hiddenAt":"24.12.2009","waypoint":"OC9B09","coordinates":"E 007¬∞ 14.000' N 50¬∞ 49.000'","link":"https://www.opencaching.de/viewcache.php?wp=OC9B09","description":"Ein Musikcache mit St√ºcken aus den 70ernDie oben angegebenen Koordinaten sind willk√ºrlich gew√§hlt. DenCache findet Ihr hier: Um die Dose zu finden, klickt die nette Dame an oder h√∂rthier: 4_dogs pr√§sentiert: 70er Achtet dabei mehr auf die Musik als auf das Video (bei demleider Tonspur und Bilder nicht ganz √ºberein stimmen ;-( ).Ihr ben√∂tigt von den Liedern jeweils Interpret und Titel.Diese m√ºsst Ihr in Zahlenwerte (A=1, B=2 usw.) umwandeln. Sehr hilfreiches hierzu findet Ihr hier:Buchstabenwerte ermitteln Addiert bitte die Buchstabenwerte aller Interpreten (=A) unddie Buchstabenwerte aller Titel (=B)Bitte lasst s√§mtliche Artikel (the, a, der die das ....) dabei unbeachtet.Die Dose findet IhrbeiN50¬∞ (Interpret aus 1975 minus1).(A-7)und E007¬∞(Lied aus 1978 minus 58 ).(B-391) kostenlose counter¬© 4_dogs, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"Hagre hztrfg√ºemgre Onhzjhemry","caseType":"normal","difficulty":2,"condition":"ok","name":"Siebziger von 4_dogs","cacheType":"R√§tselcache","terrain":2,"logs":[{"date":" 29.07.2017 ","person":"RoRo ","message":" Ich f√ºrchte, ich habe awiline total genervt, als ich stundenlang die 70er auf und ab gedudelt habe, um dieses R√§tsel zu l√∂sen, aber immerhin lag das Ergebnis dann so, dass wir heute wirklich mal in der N√§he vorbei gekommen sind, um die sch√∂ne gro√üe Dose zu finden.Danke f√ºr die musikalische ErinnerungRoland"},{"date":" 15.07.2016 ","person":"TEMBO(Ausrufezeichen) ","message":" Die Runde mit Cacherhund Skipper und Milou83 f√ºhrte mich heute zu diesem Cache, der geduldig auf d√≠e n√§chsten Finder gewartet hatte. Demselben geht es ausgezeichnet. T4TC"},{"date":" 17.08.2013 14:00 ","person":"Bienchen2011 ","message":" R√§tsel war schon l√§nger gel√∂st, nun ging es zusammen mit Jennichen2011 endlich mal auf Einsammeltour. Wir hatten viel Spa√ü. Ja, hier kam die Kindheit wieder hoch. Wie gerne habe ich Disco oder Hitparade geschaut. Bei einem Lied stand ich etwas auf der Leitung. TFTC Bienchen2011   Team die 3 Hexen"},{"date":" 21.04.2012 ","person":"Sonnenwinkler ","message":" Von den Achtzigern war es nicht weit zu den Siebzigern und so beschloss ich, den Weg zu Fuss weiterzugehen . Klar, man h√§tte auch umparken k√∂nnen, aber es war gerade mal trocken und sch√∂n. Ausserdem sind die Berge hier nicht so hoch wie zuhause im Siegerland ...Auch diese Lieder waren mir alle gel√§ufig, selbst wenn ich hier und da noch mal die Titel nachgoogeln musste (die Interpreten wusste ich auf Anhieb ), weil ich in den Siebzigern doch teilweise noch ein wenig jung war . Trotzdem habe ich einige der Lieder noch auf Vinyl (kennt jemand noch \"K-Tel pr√§sentiert\"?) ...Die Dose war auch hier gleich entdeckt, da sie ein wenig ungetarnt herumlag . Ich habe sie aber wieder gut versteckt ...Vielen Dank f√ºr den sch√∂nen Mystery und viele Gr√º√üeThorsten von den Sonnenwinklern"},{"date":" 29.11.2011 ","person":"Seebaer777 ","message":" Ach ja die 70er, lange Zeit war ich verr√ºckt nach dieser Musik, h√∂rte nur einen Radiosender, der von morgens bis abends Songs der 50er bis 70er spielte, und so fielen die meisten Lieder leicht, bei 1-2 musste ich mir vielleicht helfen lassen, das wars.Heute bei der mystery-Einsammeltour konnte ich endlich den Cache heben."},{"date":" 16.11.2011 ","person":"E-smily ","message":" Bei einer Hunderunde gut .TFTC E-smily"},{"date":" 16.07.2011 ","person":"E-smily ","message":" Bei einer Hunderunde gut .TFTC E-smily"},{"date":" 10.10.2010 ","person":"Pascallo ","message":" R√§tsel war schon l√§nger gel√∂st, hat sehr viel Freude bereitet. Wir arbeiten uns von jung nach alt....Heute hier mal nachgeloggt.TFTCPascallo, Eumel & Tiger"},{"date":" 02.04.2010 ","person":"Team Loewenjaeger ","message":" Tolle 7ziger Jahre da war wirklich noch was los. Heute kann diese Musik immer noch mit diesen elektronischen Lieder locker mithalten ;-)) Wir danken f√ºr diesen kleinen Ausflug in die gute alte Musikzeit. Zusammentreffen mit -Signum 2.2-ging friedlich aus. Den lieben Gru√ü in einem anderen Cache haben wir gelesen und sagen \" Frohe Ostern\" DANKEDFDC sagen Team L√∂wenj√§ge"},{"date":" 05.03.2010 ","person":"Avantis ","message":" Hat wieder viel Spa√ü gemacht und wie immer waren die Schnipsel viel zu kurz!! Heute war dann mal Zeit die Dose einzusammeln.# 0594, 17.30TFTC sagen die Avantis"},{"date":" 27.02.2010 ","person":"Diefinder ","message":" Beim ersten Fr√ºhlingswetter eine kleine Fragezeichen-Morgenrunde gemacht und auch diese Dose gut .Raus: TBEs danken und gr√º√üen Diefinder, Jochen"},{"date":" 13.01.2010 ","person":"roli_29 ","message":" Auch hier haben meine Frau und ich gemeinsam gelauscht und gesucht. Aber der Geochecker mochte unser Ergebnis nicht. Das lag aber nur daran, das wir den Text nicht gut genug gelesen hatten.  Die Dose war heute trotz Schnee gut zu finden.Danke f√ºr den Cache!Gru√ü Roland"},{"date":" 10.01.2010 ","person":"LucyJo ","message":" Sch√∂nes R√§tsel!TFTCLucyJo "},{"date":" 28.12.2009 ","person":"3 Ausrufezeichen ","message":" Geboren bin ich zwar in den Siebzigern ‚€“ aber mitbekommen habe ich (gl√ºcklicherweise) wenig von dieser Zeit. Auf Fotos, die gegen Ende der 70er entstanden sind, trage ich meistens eine gr√ºne Filzhose und dazu einen sehr bunten Rollkragenpullover, an dessen √„rmel geh√§kelte Blumen angen√§ht sind. Meine Eltern haben sich daf√ºr nie bei mir entschuldigt...Als ich diesen Cache sah war mein erster Gedanke: ‚€ûVergiss es ‚€“ damit kennst du dich √ºberhaupt nicht aus.‚€ú. Trotzdem habe ich aus Neugierde dann doch in das Medley rein geh√∂rt und war √ºberrascht, zumindest ein paar der Interpreten und auch einen Gro√üteil der Titel zu kennen ‚€“ den vielen Coverversionen aus sp√§teren Jahren sei Dank. Die Original-Interpreten heraus zu bekommen war dann recht einfach und selbst die letzten L√ºcken (Nr. 3 und Nr. 10 fand ich pers√∂nlich recht schwer) waren aufgrund herausgeh√∂rter Wortfetzen irgendwann gef√ºllt.Meinen Vorlogger habe ich noch in der Ferne davon schleichen sehen und direkt mal angerufen, als ich den Namen im Logbuch las. Sch√∂nen Gru√ü an sledge2001!Vielen Dank f√ºr den Cache!3!"},{"date":" 28.12.2009 ","person":"Mr.Sledge ","message":" Die Idee auch einmal in unsere Gegend diesen R√§tseltyp zu bringen ist mal sehr sch√∂n. Das aufl√∂sen des R√§tsels gelingt aber eben nur mit der durchaus merkw√ºrdigen Interpretation der Schreibweise. Wenn es doch einfach m√∂glich ist die Zweideutigkeit zu vermeiden, dann sollte man das auch tun und die Artikel ruhig mitverwenden d√ºrfen. The Beatles oder The Doors z.B. werden sich sicher bewusst so genannt haben . Vielleicht kann der Owner ja die Formel dahingehend noch anpassen. Also das R√§tsel ist ansonsten ja v√∂llig ok  Die Interpreten lie√üen sich alle (bis auf einen) schnell ermitteln. Noch kurz einen Dreher in die eigene L√∂sung eingebaut - wieder korrigiert  und dann den √ºberdeutlichen Spuren bis zur Dose gefolgt. TFTC"}],"descriptionSnippet":"Ein Musikcache mit St√ºcken aus den 70ern","status":"kann gesucht werden"}