{"hiddenAt":"05.07.2009","waypoint":"OC9B8B","coordinates":"E 007¬∞ 27.773' N 50¬∞ 26.127'","link":"https://www.opencaching.de/viewcache.php?wp=OC9B8B","description":"Dies ist eine neue Cacheserie, wie sie von einerGruppe schwimmbegeisteter Cacher auf einer Versammlung im Fr√ºhling2009 beschlossen wurde. Dabei sollen Caches in der N√§he vonSchwimmb√§dern oder √∂ffentlichen Badestr√§nden an Seen etc. ausgelegtwerden, die schwimmsportlich interessant oder als Freizeitvergn√ºgeneine Besonderheit darstellen. Jeder der an dieser Serie teilnehmen m√∂chte, kann dies tun. Ersollte sich jedoch an die einheitliche Schreibweise halten, damitdie einzelnen Caches der Serie zuzuordnen sind. Dazu ist als NameSchwimmbad (Ort des Bades) zu w√§hlen. Au√üerdem ist dieser Absatz zukopieren und mit in die Beschreibung aufzunehmen. Zus√§tzlich sollte man wenn m√∂glich, eine Beschreibung desSchwimmbades liefern, mit den Vorz√ºgen und den technischenGegebenheiten (Beckengr√∂√üe, Sprungeinrichtungen etc.). Der Cacheist bitte so zu verstecken, dass er au√üerhalb desSchwimmbadgel√§ndes liegt und jederzeit zug√§nglich. Die GeocachingRegeln sind zu beachten.Deichwelle Neuwied ¬†Die ‚€ûDeichwelle‚€ú. F√ºr alle Liebhabersportlicher und gesunder Wasseraktivit√§ten sowie entspannterSaunag√§nge scheint das ganze Jahr die Sonne. Ob Leistungssportler,Wasserratten oder Erholungshungrige ‚€“ in der Deichwelle kommt jederzum Zug!Auch an ungem√ºtlichen, verregneten Tagen ladengro√üz√ºgige Sprung-, Sport- und Aktivbecken, eine 85 mGro√üwasser-Rutsche sowie ein attraktiver Saunabereich mit einemSaunagarten und diversen Saunatypen zum Wohlf√ºhlen ein. BesondererClou ist ein gro√üz√ºgiges Ganzjahresau√üenbecken mit f√ºnfMassageliegen und drei Wasserspeiern.Die flie√üenden     √úberg√§nge von den Innen- zu den Au√üenanlagen stehen f√ºr die     Philosophie des Gesamtkonzeptes. Im Sommer laden das     Kinder-Abenteuerbecken, das Freizeit-Aktivbecken mit     Str√∂mungskanal und Breitrutsche sowie ein gro√ües     wettkampfgerechtes Au√üenbecken und gro√üz√ºgige Liegewiesen zu     ausgelassenem Freizeitvergn√ºgen ein. Auff√§llig ‚€“ das markante     Dach in Wellenform. Es nimmt Bezug auf die Deichstadt und     dient somit als Identifikationsmerkmal. Au√üerdem entsteht     durch die ungew√∂hnliche Form im Inneren der Badehalle eine     einzigartige Akustik, so dass der L√§rmpegel minimiert wird.     (vgl. Infos Deichwelle)¬†Zur Aufgabe:Gehe zu den o.a. Koordinaten1. In welchem Jahr wurde das Bad er√∂ffnet? Weise der Jahreszahl dieVariablen ABCD zu.Diese Zahl ist auch an dem Lampenmast, der an dieser Koordinatesteht, abzulesen.2. Wie hoch ist dieser Mast? H√∂he =EGehe zum Eingangsbereich des Freibades. (N50¬∞26.127E007¬∞27.801)3. Z√§hle die Bahnen im 50m Wettkampfbecken. Die Zahl ist F.Gehe zu N50¬∞26.122 E007¬∞27.7514. Um welche Art von Schwimmbad handelt es sich. Z√§hle dieBuchstaben der Bezeichnung und bilde die Quersumme. Diese istG. (Als der Cache gelegt wurde, nannte sich das Schwimmbad Allwetterbad¬†Den Cache findest du bei den Koordinaten: (ge√§ndert am 11.5.2015)N50¬∞26.(D/2-G)(E-D-G)(F+G-A)E007¬∞27.(F+B)(E-A-D)(D-F)Zum Loggen des Caches sind keine Absperrungen /Z√§une zu √ºberwinden. Bitte die Gleise in der Nachbarschaft nichtbetreten, dort ist der Cache auchnicht.¬†¬†¬© CADS11, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"Mjvfpura O√§hzra fbyyfg qh fhpura.","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Schwimmbad Neuwied von CADS11","cacheType":"Multicache","terrain":1.5,"logs":[{"date":" 21.11.2016 ","person":"freewillis ","message":" Vor rund einer Woche hatte ich die gleichen Final-Koordinaten ermittelt, aber nix . Ich hatte schon an mir gezweifelt und zu Hause den Checker benutzt, der aber nur \"Schade\" sagte. Heute nochmal die Bahnen im Freibad √ºberpr√ºft und erstaunlicherweise die gleiche Anzahl wie von zu Hause ermittelt (Laternenmast und Er√∂ffnungsjahr hatte ich beim ersten Besuch nochmal √ºberpr√ºft). Also m√ºssten die Koordinaten stimmen. Direkt den Checker nochmal vor Ort bem√ºht und wieder: \"Schade\". Der ist meiner Meinung nach fehlerhaft.Heute hatte ich allerdings Gl√ºck, dass mir das Hinterteil des PETlings bei der Ann√§herung direkt ins Auge sprang. Wenn der Baum aber so weiter w√§chst, l√§sst sich der Deckel bald nicht mehr √∂ffnen, da er dann wie der gesamte PETling eingewachsen ist.DFDC, TFTC, MPLC, TFG, BVDCfreewillis"},{"date":" 15.11.2015 ","person":"Moselengel76 ","message":" Bei unserer Tour diesen Cache .Danke sagt Moselengel76"},{"date":" 20.02.2015 ","person":"Labradormix ","message":" Zwischen Feierabend und heutigem Event musste ich unbedingt noch ein paar Dosen suchen. Diese hier war eine davon.Die Aufgaben konnten zu einem Gro√üteil schon gestern Abend zu Hause gel√∂st werden. Nur die H√∂he der Lampe... Obwohl, den Wert fand ich auch vor Ort nicht. Na ja, fix plausibilisiert und am dritten m√∂glichen Ort die Dose  und geloggt.Danke f√ºr die B√ºx von einem Wasserscheuen."},{"date":" 13.10.2014 ","person":"URS59 ","message":" Die Aufgabe wurde schon letztes Jahr in Vorbereitung auf den Urlaub zu Hause gel√∂st,  leider war dann die Zeit zu kurz zum Suchen. Dieses Jahr sollte das nicht wieder passieren, also wurde heute nach dem Fahrradmulti noch ein kleiner Abstecher gemacht. Mein Mann erklomm dann den Hang und reichte mir die Dose f√ºr den Logeintrag. TFTC"},{"date":" 04.01.2012 22:21 ","person":"luebke2804 ","message":" Mit dem errechnen der Koordinaten etwas schwer getan, final aber sicher geloggt!Danke f√ºr die Minirunde..."},{"date":" 18.09.2010 ","person":"LouGarou1981 ","message":" Auf dieser Runde \"Kirmeswiese √ºber IceHouse, Allwetterbad, Schlosspark bis Wiedbr√ºcke\", zeigte ich dann auch mal meiner Mutter mein neues Hobby. Zur Verst√§rkung hatten wir nat√ºrlich die liebe Aila dabei.Mama sagt:\" Das hat richtig Spass gemacht. Ich will jetzt auch so ein GPS-Dings.\"Aila sagte:\" Wuff\"Ich hab als einziger geloggt :-)W√§hrend meine Mutter sich grad vor Ort ein kleines Pommes g√∂nnte, konnte ich ganz entspannt das R√§tsel l√∂sen. Da ich sowohl lesen und addieren, ja sogar subtrahieren kann und .... ach was soll ich sagen, so leicht wies war hab ich mich trotzdem verrechnet .... was mir aber auch schnell klar wurde (+600meter) und ich nach zwei Filmd√∂schen dann endlich mal meiner Mutter eine anst√§ndige Dose zeigen konnte.Meiner Mutter tat es dann richtig Leid, das sie kein Spielzeug f√ºr Kinder dabei hat, was sie in die Dose tuen kann .... deshalb hab ich mal nen Coin reingelegt.DFDC!"},{"date":" 21.07.2010 ","person":"eni+tax ","message":" DFDC!in: coin out: TB"},{"date":" 11.06.2010 ","person":"Rh√∂nbussard ","message":" In Hellen  jetzt . TFTC"},{"date":" 08.05.2010 ","person":"cstm ","message":" Heute w√§hrend der Aufw√§rmphase meines Sohnes beim Leichtathletik nebenan .DfdD sagt 1"},{"date":" 01.11.2009 ","person":"ColleIsarco ","message":" ¬†Wenn man den jetzt auch hier loggen kann, dann hole ich das schnell nach: Als Einheimischer war mir bei der Beschreibung schon fast klar, wo er lag.Also mal hin, die Werte geholt und die Vermutung wurde (fast) best√§tigt.Mit ge√ºbten Blick schnell entdeckt.In"},{"date":" 24.07.2009 ","person":"irlicher ","message":" Bei einer sommerlichen Radtour mit Kind und Kegel schnell .TFTC "}],"descriptionSnippet":"Schneller Multi am Schwimmbad Neuwied","status":"kann gesucht werden"}