{"hiddenAt":"30.12.2009","waypoint":"OC9B6B","coordinates":"E 007¬∞ 11.750' N 50¬∞ 40.000'","link":"https://www.opencaching.de/viewcache.php?wp=OC9B6B","description":"Dieser R√§tselcache d√ºrfte f√ºr den ein oder anderen ein Kinderspiel sein. Andere werden schwer daran zu knabbern haben. - Ich k√∂nnte mir denken, dass es g√ºnstig ist, etwas √§lter zu sein und M√§nner haben wohl auch einen Vorteil - oder ist das nur ein Vorurteil?So und nun die Zutaten f√ºr das R√§tsel...:Aus der Bundesrepublik Deutschland brauchen wir nat√ºrlich das \"Siebengebirge\" (= A) (schlie√ülich wollen wir¬†ja einen Teil davon in Augenschein nehmen) aber auch der \"Heiermann\" (= B) ist von N√∂ten. Aus der DDR interessiert uns der \"Turnvater Jahn\" (= C) und aus Berlin das \"erste Brandenburger Tor\" (= D)... mit denen Ihr nun rechnen m√ºsst :Nord = N50¬∞ (A*8+C*100+D*10+21)/1000Ost =E007¬∞ (B*40+D*5+10)/1000(Bei geocaching.com gibt es einen link zum geochecker zur √úberpr√ºfung Eurer L√∂sung)ACHTUNG letzte Meldung vom Beta-Tester: Der Turnvater ist nicht eindeutig - Deshalb der zus√§tzliche Hinweis: Ihr habt den Richtigen, wenn die einstellige Quersumme von C = 2 ist.¬† So, nun viel Spa√ü und genie√üt den Blick!P.S.: Bei Hochwasser kann es Probleme geben!Update 01.01.2010: Die Wertung von 3,5/1,5 auf 4/1 ge√§ndert.¬† ¬© Luna500, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"E√§gfry: Rf ortnaa 1840 ... haq rgjnf nhf Unzohet x√∂aagr Rhpu nhs qvr Fche oevatra. Pnpur: Svyzqbfr - zntargvfpu - √ºorexbcsubpu ","caseType":"mikro","difficulty":4,"condition":"ok","name":"Das doppelte Drachenfelsmotiv... von Luna500","cacheType":"R√§tselcache","terrain":1,"logs":[{"date":" 11.02.2018 19:45 ","person":"Marco-22 ","message":" TFTC. Das R√§tsel hat Spa√ü gemacht. Heute konnte das D√∂schen dann leicht  werden. Ganz fr√ºh am Karnevalssonntag sind nur ein paar verkaterte Doggle und vitale Joggle unterwegs gewesen."},{"date":" 18.10.2014 ","person":"longW ","message":" Nice collection."},{"date":" 21.09.2014 18:51 ","person":"mirabilos ","message":" [#1129] 18:51Betreutes Cachen beim Eisevent (wo wir Dich, lieber luna500, vermi√üt haben).Das R√§tsel hatte ich ad acta gel√∂st, weil es sich mir nicht erschlo√ü, aber als ich dann heute h√∂rte, da√ü es um [‚€¶] ginge, war immerhin der L√∂sungsansatz klar. Geloggt wurde dann in Kleingruppen.Endlich ein „€å?„€? weniger‚€¶ ‚òª"},{"date":" 21.09.2014 18:46 ","person":"Segamaster1998 ","message":" Heute auch beim Eisevent mitgenommen.Danke f√ºr den Cache"},{"date":" 19.07.2014 ","person":"CADS11 ","message":" Die L√∂sung hatte ich schon lange rumliegen.Heute auf dem R√ºckweg von Bonn habe ich mal einige Mysteries in Smielies verwandelt. Dieser geh√∂rte auch dazu. Mein erster Griff passt auch direkt.Danke an luna500 f√ºr den Cache sagt[b][blue]CADS11["},{"date":" 14.07.2014 ","person":"Geodoedel ","message":" Puh zwar war die Nord Komponente schnell korrekt ermittelt, aber die Ost Koordinaten wollten und wollten nicht passen. Hilft alles nichts,also zu Fu√ü auf die Nordachse und auch sofort f√ºndig geworden.Mit Ceddy618 gehoben.¬†Nach dem Log haben wir dann auch die Ost Komponente korrekt entschl√ºsselt. Wir haben viel zu kompliziert gedacht... Hihi.Beste Gr√º√üe aus Mehlem und danke f√ºr diesen wundervollen Zeitvertreib."},{"date":" 09.02.2014 ","person":"Bruder JaB ","message":" Das war ne schwere Geburt... Als wir am Anfang unserer Cacherzeit das angeschaut hatten, verstanden wir nur Bahnhof... Also probierten wir es mal umgekehrt.... aber auch damit kamen wir nicht weiter.Nach dem es Monate, ja Jahre in der Schublade lag, haben wir dann einen Hinweis bekommen, der in eine vielversprechende Richtung ging... Mit diesem Thema hab ich mich lange nicht mehr besch√§ftigt. Schnell waren die n√∂tigen Daten ... aber der Checker wollte nicht gr√ºn werden. Immer mehr Versionen , aber hat immer noch nicht geklappt. Also hat Spellbound lieb dem Owner unsere Ergebnisse mitgeteilt und die waren zu 75% richtig... Aber nun wu√üten wir, an welcher Schraube wir drehen mussten und so war der Checker gn√§dig und zeigte gr√ºn. Heute haben wir dann die Belohnung abgeholt... wie oft wir hier schon dran vorbei spaziert sind Danke f√ºr den Cache und Gr√º√üe aus Mehlem sagt Bruder JaB"},{"date":" 27.05.2013 ","person":"Graf Karto ","message":" Nach zweimal schief gucken hat's im dritten Anlauf geklappt, jetzt sind mir auch die Hint's klar.¬†DFDC - Graf Karto"},{"date":" 20.08.2012 ","person":"Zwerg Nase ","message":" Eine sch√∂ne Stelle dort mit tollem Ausblick. Die richtige Stelle war schnell entdeckt, nur war es zun√§chst noch extrem muggelig. Also machten wir einen kurzen Spaziergang und konnten dann auf dem R√ºckweg den Log vollziehen.DfdD und LG an die Owner."},{"date":" 20.08.2012 ","person":"ice13-333 ","message":" Zusammen mit Zwerg Nase auf kleinem Feierabendspaziergang - nach kurzer Ehrenrunde wegen zu vieler Muggel - das D√∂schen hier seinem Versteck entlockt. Das Logbuch riecht schimmelig und ist noch leicht klamm. Schreiben geht, aber vielleicht w√§re ein Austausch gut. Liebe Gr√º√üe an die Owner(GC#3470 Gesamt#3496 OC#617)"},{"date":" 19.02.2012 ","person":"Rheingeister ","message":" Oh Mann, was hat uns dieses R√§tsel Nerven und Zeit gekostet Worum es geht war eigentlich schnell klar, aber beim ersten Versuch sind wir schon am Heiermann gescheitert Also weggelegt bis zum letzten Winter. Da haben wir den Heiermann  und etliche Brandenburger Tore ausprobiert, aber der Geochecker hatte kein ErbarmenJetzt im Winter kam das R√§tsel wieder auf den Tisch und warum auch immer, diesmal passte direkt das erste Brandenburger TorHeute war dann zusammen mit dem Eifelmotz das Einsammeln angesagt. Etwas √ºberm√ºtig sind wir ohne Spoilerbild losgezogen Das konnten wir dann Dank moderner Technik vor Ort und nach l√§ngerem, vergeblichen Suchen nachholen. Ja und dann war das D√∂schen auch genau dort, wo es sein sollte.Vielen Dank f√ºr R√§tsel und DoseRheingeister"},{"date":" 17.02.2011 ","person":"TEMBO(Ausrufezeichen) ","message":" Nach dem LP \"Neuer Weg\" ging es mit SAM, heute ohne SAB, zu den von Geochecker best√§tigten Koordinaten. Damit war der Outdoor- ein Kinderspiel, der Indoor-Teil war mehr etwas f√ºr Erwachsene.T4TC"},{"date":" 13.02.2011 ","person":"Team Loewenjaeger ","message":" Heute Morgen sind wir wach geworden und dachten nach den Wetterberichten vom Vortag das Hausarbeit angesagt sei.Nach √∂ffnen der Fensterrollos schien die Sonne aber auch sowas von hell und frech in unsere Augen das nur einsf√ºr diesen Tag √ºbrig blieb.... raus aus dem Haus und die von der L√∂wenj√§gerin und Lucy geknackte R√§tsel im Raum Godesbergeinsammeln. Also den L√∂wenj√§ger eingepackt und los ging es.Wenn ein Familienmitglied hier sein Hobby zur Geltung bringen kann dann f√∂rdert das den Zusammenhalt und die Kommunikation innerhalb der Familie. Bei uns hat es prima hingehaun und wir sind um eine Erfahrung was die vielfalt der Aufgabenstellung angeht reicher.Wir sagen das ist allemal ein Favopunkt wert Danke sagen Team L√∂wenj√§ger und einen sch√∂nen Gru√ü von der Sieg "},{"date":" 01.02.2011 ","person":"TeamWawa666 ","message":" Diesen sch&#xF6;nen Cache heute gut unterwegs im DreamTeam mit <a href='http:"},{"date":" 02.10.2010 ","person":"Wuchtel ","message":" Das war &#39;ne harte Nuss. Jedoch im bew√§hrten \"think tank\" gemeinsam mit signum2.2 (Danke f√ºr den Schubser) ging es irgendwann dann aber doch noch in die richtige Richtung ... und damit letztlich zur Dose.¬†DFDC Wuchtel "},{"date":" 08.03.2010 ","person":"JustCach ","message":" Sehr sch√∂nes R√§tsel, bei dem der Ansatz sofort klar war. Um die erforderliche Flei√üarbeit dann aber anzugehen, bedurfte es eines Schubsers von Hopstepclose. \"Hast du den schon gesehen, ...?\". Da ich f√ºr \"Siebengebirge\" zuerst falsch abgebogen bin, hat es dann doch noch ein wenig gedauert, bis sinnvolle Koors ermittelt waren.Noch viel l√§nger hat es aber gedauert, bis ich endlich in den Erlebnisraum - der seinem Namen wirklich gerecht wird - aufbrechen konnte. Heute war es dann soweit; vielen Dank f√ºrs Zeigen!TFTC JustCach"},{"date":" 29.01.2010 ","person":"roli_29 ","message":" Auf unseren gemeinsamen Cachetour, konnten Jochen und ich den Cache heute gut finden.Danke f√ºr den Cache!Gru√ü Roland "},{"date":" 29.01.2010 ","person":"Diefinder ","message":" Auf unserer Freitagnachmittag-Kurzrunde kamen Roland und ich auch bei diesem Cache vorbei und konnten ihn problemlos finden. Ein knackiges und interessantes R√§tsel und ein solides Versteck  :D  .Es danken und gr√º√üen Diefinder, Jochen"},{"date":" 14.01.2010 ","person":"eifler72 ","message":" #2409Das war nie mein Hobby... Dank J&amp;S dann doch noch .TFTC,eifler72"},{"date":" 04.01.2010 ","person":"Jaeger&Sammler ","message":" \"Der erste Gedanke zum R√§tsel war leider eine Sackgasse\", k√∂nnte ich auch schreiben. Dabei habe ich nur etwas oberfl√§chlich gelesen und ein Stichwort zu streng interpretiert. EIgentlich h√§tte der Ansatz direkt klar sein m√ºssen. Die zweite Theorie war dann aber direkt da. Ich bin wohl von Haus aus etwas vorbelastet. Nachdem der Hint das Ganze best√§gtigte, hie√ü es nur noch am Detail zu pfeilen, was etwas l√§nger dauerte als ich dachte. Das Siebengebirge machte etwas Probleme, und das sollten wir hier eigentlich kennen.Die Suche heute nach der Arbeit im Anzug war dann eine sehr kalte Angelegenheit.Danke f√ºr das sch√∂ne R√§tsel und den CacheJ&S #2335"}],"descriptionSnippet":"... leider nur ein Micro ...","status":"kann gesucht werden"}