{"hiddenAt":"07.07.2012","waypoint":"OC9C90","coordinates":"E 010¬∞ 23.200' N 51¬∞ 47.830'","link":"https://www.opencaching.de/viewcache.php?wp=OC9C90","description":"Das Oberharzer WasserregalDieser Cache soll allen Besuchern desOberharzes die Anlagen des Oberharzer Wasserregals etwas n√§herbringen.Insgesamt wurden 143 Stauteiche, 500Kilometer Gr√§ben und 30 Kilometer unterirdische Wasserl√§ufezur Sammlung, Umleitung und Speicherung des Oberfl√§chenwassersangelegt. Hinzu kommen noch einige Wasserl√∂sungsstollen des HarzerBergbaus.Heutel√§dt diese Kulturlandschaft haupts√§chlich zum Wandern ein. Aberauch Angeln und Baden ist an vielen Teichen m√∂glich.Am 31. Juli 2010 wurden die Anlagen wegen ihrer Einzigartigkeit und ihres gro√üen Umfanges als Erweiterung der bereits existierenden Welterbest√§tte ‚€ûBergwerk Rammelsberg und Altstadt von Goslar‚€ú vom UNESCO-Welterbekomitee zum UNESCO-Weltkulturerbe erkl√§rt.ZurLogfreigabe sind  zwie Bilder zu machen und einige Fragen perNachricht an mich zu beantworten.DieKoordinaten des Caches liegen mitten im J√§gersbleeker Teich, wo ‚€“wie an vielen anderen Teilen des Oberharzer Wasserregals ‚€“ausgedehnte Wanderungen m√∂glich sind.Ihr bewegt euch stets in Natur und teilweise auch in Trinkwasser-Schutzgebiet! Das Verlassen der Wege ist hier nicht erlaubt und auch niemals n√∂tig! Bitte verhaltet euch entsprechend. Aufgaben:Du ben√∂tigst zwei Fotos. Eines von dirund deinem GPS-Ger√§t an einem der vielen Hinweistafeln an einemGraben und eines von dir und deinem GPS-Ger√§t an einem der vielenHinweistafeln an einem der Kunstteiche. Die √úberschriften auf denHinweistafeln sollten dabei halbwegs lesbar sein.Fragen:Was ist ein ‚€ûRegal‚€ú?In welcher Zeit lag die haupts√§chlicheBauphase?Werunterh√§lt heute einen Gro√üteil des Oberharzer Wasserregals undwarum?Welche Nachnutzungen nach derweitestgehenden Stilllegung des Harzer Bergbau gab und gibt es (teilweise √úberschneidung mit Frage 3)?Viel Spa√ü beim WandernStilzchen¬© Stilzchen, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"","caseType":"kein Beh√§lter","difficulty":1,"condition":"ok","name":"Oberharzer Wasserregal von Stilzchen","cacheType":"virtueller Cache","terrain":1.5,"logs":[{"date":" 29.11.2013 ","person":"mopple-the-whale ","message":" Ich war letzte Woche Wandern zwischen Buntenbock und Osterode und kam dabei an mehreren Seen und Gr√§ben vorbei. Obwohl es sehr neblig war und von Nieselregen bis Schauer alles an schlechtem Wetter dabei war, war es eine sehr sch√∂ne Tour, bei der ich den Wald (fast) ganz f√ºr mich allein hatte. Nur am B√§renbrucher See ist mir ein anderer Wanderer begegnet, ansonsten beschr√§nkte sich das auf Jogger und Spazierg√§nger an den Ortsr√§ndern.Meine Fotos stammen vom Hasenbacher Teich bzw. Hasenbacher Teichgraben. Die Bilder sind ein bisschen unscharf und verwackelt, und man sieht, dass die Luftfeuchtigkeit bei 100% liegt. Besser ging es leider nicht :(Das Bild ohne mich drauf zeigt nochmal die Wetterverh√§ltnisse: Das ist der ‚€ûAusblick‚€ú √ºber den B√§renbrucher See! Sichtweite direkt √ºber dem See d√ºrften so um die 20 Meter gewesen sein, und auch abseits des Sees hat man auf 50 Meter schon Nebelschwaden gesehen, sp√§testens bei 100 Metern war dann Schluss."},{"date":" 25.05.2013 ","person":"Golgafinch ","message":" Diesen Cache schob ich sehr lange vor mir her. Trotz zahlreicher Urlaube im Oberharz und unz√§hligen gelesenen Tafeln an Kunstteichen und Wasserl√§ufen, alten Bahnstrecken und Wasserr√§dern, Radstuben und Mundl√∂chern, gelang es mir nie ein Foto mit mir zu machen.Diesmal war alles anders. Ich hatte mir extra ein schlechtes Gewissen und eine Fotografin eingepackt. Da wir nicht viel Zeit hatten, √ºberlegte ich fieberhaft, an welchen Stellen man sch√∂nes, aussagekr√§ftiges Bild machen k√∂nnte. Und so kam es zu dem Bild am Oderteich, einem meiner Lieblings Ausgangspunkte f√ºr Wanderungen und am Sperberhaier Damm. Wobei mir letzters nicht so gef√§llt. Am anderen Ende Dammes w√§re wenigstens der Wasserlauf zu sehen gewesen. Aber immerhin beides Bauwerke des Wasserregals mit Superlativen. Also ich w√ºrde gerne wissen, wie lange heute f√ºr so ein Bauwerk wie den Damm gebraucht werden w√ºrde. Und wie lange das dann h√§lt.DFDC"}],"descriptionSnippet":"","status":"kann gesucht werden"}