{"hiddenAt":"01.01.2010","waypoint":"OC9C00","coordinates":"E 010¬∞ 09.650' N 54¬∞ 24.582'","link":"https://www.opencaching.de/viewcache.php?wp=OC9C00","description":"Versteckotopia fiel Schwertfisch gleich als Name f√ºr diesen Cache ein als wir dieses sch√∂ne Gel√§nde mit seinen zahlreichen Versteckm√∂glichkeiten erkundeten. Und tats√§chlich: So ein Finalversteck findet man als Verstecker wohl nur einmal im Geocacherleben!Hier also zwei kleine Aufgaben, die euch zum Cache f√ºhren:Popoparade:Findet diese Popos auf dem Gel√§nde. Messt dort jeweils die Position und bildet den Mittelwert der drei Koordinaten. Dies ist der Ausgangspunkt P f√ºr eine Peilung zum Final (zu entdecken gibt es an diesem Punkt nichts)Dreieck:Findet die Skulpturen: \"Meteors Kopf\" (na, kommt euch dieser bekannt vor?), \"T wie Theodor (wir fanden, dass das ein passender Name f√ºr dieses Kunstwerk w√§re)\" und Eine Rose f√ºr Charlie Rivel, die in etwa ein gleichseitiges Dreieck bilden. Messt den Umfang U dieses DreiecksPeilung:Nun geht also zum Punkt P und peilt von dort in Richtung 128 Grad. In einer Entfernung von 0.625*U Meter findet ihr den Final.Ihr m√ºsste die Messungen der Popopositionen und des Dreickumfangs zwar sorgf√§ltig durchf√ºhren, aber sicher nicht akribisch exakt. Das Finalobjekt ist jedenfalls ziemlich eindeutig und sollte f√ºr die allermeisten Erwachsenen auch relativ leicht erreichbar sein...(Hinweis: Jeder handelt hier auf eigene Verantwortung!)Auf diesem Gel√§nde gab es schon mal einen Multi, von dem wir beim Verstecken allerdings gar nichts wussten. Da den Ownern Jassi&Basti die Zeit fehlte, diesen Cache zu warten, waren sie freundlicherweise bereit, uns das Terrain \"zu √ºberlassen\". Vielen vielen Dank daf√ºr!Das Gut Seekamp hat viel zu bieten. Weitere Infos zum Skulpturenpark findet ihr im Internet.Au√üerdem findet ihr in der N√§he findet ihr noch einen weiteren Cache von uns, der ein interessantes Kapitel Kieler Geschichte zum Thema hat: GC22H39: Kinderrepublik SeekampNun also viel Spa√ü beim Erforschen des Skulpturenparks und gutes Gelingen beim Bergen des Finals. Nur Mut!¬© Fra Diavolo, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"","caseType":"klein","difficulty":2,"condition":"ok","name":"Versteckotopia von Fra Diavolo","cacheType":"Multicache","terrain":2.5,"logs":[{"date":" 03.04.2016 ","person":"LarusArgentatus ","message":" Teamcache mit unserem Sohn, zum Gl√ºck, so k√∂nnte er den Kletterpart √ºbernehmen. TftC! :)"},{"date":" 27.10.2015 21:42 ","person":"eva-kronshagen ","message":" Diesen Multi hatte ich vor einem Jahr mal angefangen, als ich in der N√§he ein Fragezeichen eingesammelt hatte. Damals hatte ich die Statuen alle finden k√∂nnen, aber bei der Ermittlung der Finalkoords hatte ich Probleme. Danach geriet dieser Cache erst einmal ein wenig in Vergessenheit.Heute habe ich mal wieder √„pfel nach Hohenleuchte gebracht und da fiel mir dieser noch offene Multi wieder ein. Ein Jahr mehr Erfahrung, dieses Mal konnte ich die Aufgaben gut l√∂sen.Das Versteck hat mir gefallen. Vielen Dank an f√ºr diesen sch√∂nen Multi, ohne Geocaching w√§re ich hier sicher nicht hergekommen. Ôøº"},{"date":" 18.10.2015 ","person":"-Freddy- ","message":" Zusammen mit Fredwood und Peer79de ging es heute hier zum Skulpturenpark. Im Regen fanden wir erst die Popos und auch die anderen Aufgaben waren recht fix erledigt.So konnten wir das sch√∂ne Final dann ohne Probleme finden.Vielen Dank f√ºr diese Aufgabe"},{"date":" 24.02.2015 ","person":"nomphi ","message":" Diesen Multi wollten wir schon l√§nger mal angehen, doch dann war er verschwunden und deaktiviert. Heute kamen wir dann endlich dazu, uns den Skulpturenpark Seekamp inklusive Cache mal genauer anzusehen.Ok, die Popos waren schnell , sodass es nach kurzer Mittelung der Koordinaten weiter ging. Dann das Dreieck: Da ich eine der drei Skulpturen schonmal f√ºr einen anderen Mystery brauchte¬†, war es auch dort kein Problem das ganze mit dem GPS kurz abzumessen und schlie√ülich zu peilen. Schade eigentlich, dass der Multi verk√ºrzt wurde, es hatte uns bis dahin ja schon gefallen.Aber der Final war absolut beeindruckend und genial zugleich.¬†¬†So ein cooles Versteck haben wir tats√§chlich noch nie gesehen und dann auch noch die Dose, perfekt! Hat uns insgesamt super viel Spa√ü gemacht!!TFTC"},{"date":" 16.11.2013 ","person":"janko-ki ","message":" Nachdem wir vor 19061 Stunden hier abbrechen mussten, weil ein Hornissennest das Versteck belagerte, habe ich mit immer wieder gesagt: DU musst hier unbedingt wieder hin.Meist war das Wetter bescheiden, oder die Zeit sehr knapp.Heute war ich dann mit Schorty auf einer kleinen Multitour, und diese Dose sollte endlich gehoben werden.Die einzelnen Stationen wurden nicht komplett wieder aufgesucht, da der Hund dabei war, und es auch langsam dunkel wurde.Ich erkl√§rte Schorty kurz die Aufgaben, zeigte noch die wichtigsten Statuen, und dann ging es auch schon zum Versteck.Heute hatte ich die Hundedecke mit dabei, um mich nicht einzusauen.Schorty musste den Hund halten, und ich begab mich zur Dose.Geloggt, einige Fotos von der wirklich tollen Location gemacht, und wieder raus.Ein sehenswertes Versteck  ist das.Da damals die Kids mit dabei waren, habe ich die beiden einfach mal mit eingetragen.Danke an Fra und viele Gr√º√üe.Dekoriert mu√ü der auch werden."},{"date":" 07.10.2012 ","person":"Die JKS-Detektive ","message":" F√ºr den heutigen Sonntagnachmittag fiel die Wahl auf diesen Multi. Und unsere Wahl wurde mit einem sehr sch√∂nen Multi an einer sehr sch√∂nen Location belohnt.W√§hrend J seine Gummistiefel badete und Staud√§mme baute, fand K an Station 1 die erste Dose. Danach ging es weiter, um die 3 weiteren D√∂schen zu suchen. Diese konnten wir gut finden. Jetzt kamen die schwierigen Stationen, dachten wir. Wir entschieden uns f√ºr ein Dreieck und hatten einen Wert f√ºr den Umfang ermittelt. Dann schauten wir uns die Popos an, wobei S frauentypische Vergleiche anstellte. Jetzt noch die Peilung und wir hatten tats√§chlich eine Punktlandung. Das Finalversteck lie√ü uns in Erfurcht staunen. Dieser Multi mit seinen variablen Aufgaben, der interessanten Kulturlandschaft und dem einzigartigen Versteck hat uns sehr gut gefallen, was wir mit einer Empfehlung belohnen wollen.Gefunden und geloggt am 07.10.2012 - Nachlog auf opencaching.de"},{"date":" 13.05.2012 ","person":"Grisu_Kiel ","message":" Diesen sch√∂nen Multi wollte ich schon lange einmal machen. Heute waren dann die Kinder ausgeflogen und wir hatten etwas Zeit, das Wetter war auch ganz passabel, also nix wie auf nach Seekamp.Vor Ort haben wir erst Mal die sch√∂nen Statuen und das herrliche Gel√§nde bestaunt, obwohl ich fr√ºher √∂fter in der Gegend war, bin ich hier noch nie gewesen.Station 1 war etwas suchintensiv aber am Ende hatte ich die Dose doch. Danach machten wir uns daran, St√ºck f√ºr St√ºck die einzelnen Aufgaben zu erledigen. Die Peilungs-Dosen waren bald , der Umfang abgeschritten (die Schafe lie√üen sich nicht nur nicht st√∂ren, im Gegenteil, sie kamen angaloppiert, um irgendein Naschi zu ergattern) und auch der Peilungs-Startpunkt lie√ü sich gut ermitteln.Der Final war dann auch am logischen Ort und wir konnten uns in das leicht feuchte Logbuch eintragen.TFTC und liebe Gr√º√üe an die Owner sagen Ilka und Grisu"},{"date":" 24.04.2011 ","person":"Erdenkind ","message":" Auf Radtour bei bestem Wetter im zweiten Anlauf gut . Beim ersten Versuch im letzten Jahr bin ich an den Brennnesseln gescheitert. Das Final-Versteck ist vom Feinsten; muss man gesehen haben! Danke f√ºr den sch√∂nen Cache und f√ºr die empfehlenswerte Runde durch den Skulpturgarten."},{"date":" 12.08.2010 ","person":"olliozon ","message":" <p>Wundersch&ouml;ner Cache, leider bei Schmuddelwetter.<"},{"date":" 11.04.2010 ","person":"ulf78 ","message":" Zusammen mit Chiliehead68, YvonneW und MacMorph √ºber das Gel√§nde getobt um alle Informationen zu finden, damit Chilihead68 seinen 500. Cache heben konnte.Und das war ein w√ºrdiger! Tolle Aufgaben und tolles Final-Versteck!TFTC"},{"date":" 11.04.2010 ","person":"Chilihead68 ","message":" #500Diesen hier hatte ich mir aufgund der positiven Bewertungen ausgeguckt, um meine 500 (bei GC.com) voll zu machen und ich wurde nicht entt√§uscht. Nachdem yvonnew, ulf78 und MacMorph mit mir die Aufgaben zum Final hier l√∂sten, musste ich dann ran den Cache zu bergen und zu loggen. Geniales Versteck, so was hatte ich noch nie!   :)  Danke f√ºr diesen tollen Cachefinal und die Ausarbeitung des Multis sagt Chilihead68 von der iPhone-Ban.de(5 Popos bei GCVote)"},{"date":" 14.03.2010 ","person":"dellwo ","message":" Hier hin hatten wir unseren Sonntagsspaziergang gelegt, doch als wir ankamen hagelte es ...Wir warteten 5 Minuten im Auto, dann hatten wir fast exakt eine 1 Stunde Zeit, bis zum n√§chsten Regen, und konnten in der Zeit, das uns schon bekannte Gel√§nde weiter zu erkunden. Ein sch√∂n angelegter Multi, dem wir alle Stationen entlocken konnten, obwohl nach einigen  Fakten schnell klar war, wo sich das D√∂schen befand.Klar geh√∂rt hier ein Cache hin, sowohl der Ort als auch das Finalversteck sind wirklich sehenswert, auch ich konnte mich pers√∂nlich davon √ºberzeugen [:)]Das ist hier ist eine klare Empfehlung!Ein Po war umgekippt, ich denke aber, dass dies nicht in die Verantwortung des Owners f√§llt [:)]Out: CoinDanke f√ºr den Cache und Gr√º√üe an den Owner.dellwo"},{"date":" 14.01.2010 ","person":"Waldschrompf ","message":" Stramon meinte, er w√ºsste, wo der Cache sein k√∂nnte. Also bin ich einfach mal hinterher. Das Versteck ist ja absolute Oberklasse!Die Runde werde ich vielleicht zu einer w√§rmeren Jahreszeit mal nachholen.in: \"Chumperzino's - Big Ben Coin\""}],"descriptionSnippet":"Multi im Skulpturgarten der Hans-Kock-Stiftung","status":"kann gesucht werden"}