{"hiddenAt":"22.11.2009","waypoint":"OC9DB6","coordinates":"E 009° 03.296' N 50° 14.119'","link":"https://www.opencaching.de/viewcache.php?wp=OC9DB6","description":"Ein Pet-ling am Rande des schwarzen Lochs Dieser Cache hält tapfer seine Position am Rande des schwarzen Lochs . Doch Vorsicht ! Passt man nicht auf , so wird er in hineingezogen !Auch unachtsamen Cachern kann das passieren ;c) Je nach witterung kann der Zugang durch Blätter rutschig sein . Festes Schuhwerk ist daher nicht falsch .Bitte den Cache wieder gut verstecken .© Kleinheb, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":2,"condition":"ok","name":"Das schwarze Loch von Kleinheb","cacheType":"normaler Cache","terrain":3,"logs":[{"date":" 06.04.2018 13:15 ","person":"mity ","message":"                                                                Nachdem Baby J. und ich das schwarze Loch ja gerade schon mal von innen inspiziert hatten, wollte ich mir nun auch noch das Ende anschauen.Dort stellte sich mur ja ziemlich schnell die Frage, wie ich das Log denn in die Finger bekomme sollte. Aber: Der Kugelschreiber ist des Geocachers bester Freund. Und mit selbigen hinterließ ich um 13:15 auch meine Unterschrift.no trademity!                                            "},{"date":" 02.04.2018 17:30 ","person":"chritobhard ","message":" Am Ostermontag nach dem Essen haben wir uns als Verdauungsspaziergang mit dem kleinen Luca und Mamma Nicole noch mal auf die Cachesuche gemacht. Tobi hat ihn dann mit dem begeisterten Luca gut bergen können. Vielen Dank für den interessanten Cache!"},{"date":" 03.10.2017 18:32 ","person":"Pudding Grabowski ","message":" Mithilfe eines Natur-Tools schnell geborgen. Danke für den Cache am anderen Ende. PG"},{"date":" 03.10.2017 17:46 ","person":"clasi9366 ","message":" Nachdem Pudding Grabowski und ich einen Multi gemacht hatten entdeckten wir auch diesen Tradi und nahmen diesen auch gleich mit. Dieser ist aber nichts für kleine oder wenm man kein Affe ist. Danke."},{"date":" 10.03.2017 22:52 ","person":"Herr Rö ","message":" Heute an das schwarze Lochdöschen gedacht, kurz gehalten, es besucht, geschmunzelt, es gut , mich brav eingetragen und es wieder ordentlich zurückversteckt. Vielen Dank, viele Grüße und DfdC, Herr Rö"},{"date":" 09.03.2017 ","person":"Silkdream ","message":" Auf einer kleinen Betatestrunde auf der Ronneburg hier natürlich ohne vorbei zufahren geloggt, trotz Regenschauer und reisenden Fluten Problemlos geloggt, nur etwas rutschig "},{"date":" 05.03.2017 ","person":"dogs4walk ","message":" Auf dem Weg zur Burgmannenrunde kamen wir an diesem Cache vorbei, also nichts wie angehalten und ab in die Fluten. Frau wollte schon tiefer hinein, als der männliche Part genüßlich grinsend das Objekt der Begierde schon in den Händen hielt.Danke!"},{"date":" 12.12.2015 23:08 ","person":"64839m ","message":" Das schwarze Loch von Kleinheb geloggt.......   ........bei der heutigen Runde.Nix gewichtelt.Sehr schön.....Gut und schnell .Danke für´s verstecken.Danke für die PflegeDanke für´s herlockenGruß aus Münster bei Dieburg an der Gersprenz in SüdhessenTFTC 64839m     "},{"date":" 05.08.2015 14:14 ","person":"kiniad ","message":" Nach einiger Überlegung war der Fundort klar. Und dann auch schnell geborgen. TFTC"},{"date":" 09.06.2014 10:45 ","person":"Basalt ","message":" Das schwarze Loch, es gibt es doch.jedoch:kein cache zu finden unter Steinen und Rindenwo ist er nurfind keine SpurGrüße von R+H+C"},{"date":" 06.03.2014 ","person":"orscher1959 ","message":" das schwarze Loch besucht...Dose  ... Danke"},{"date":" 16.02.2014 16:58 ","person":"JinJin ","message":" Gut versteckt"},{"date":" 16.02.2014 16:56 ","person":"JinJin ","message":" Gut versteckt "},{"date":" 29.04.2013 ","person":"Sir Cedar Major ","message":" "},{"date":" 01.04.2012 ","person":"horizontx ","message":" Welch ein Paradoxon: \"Das schwarze Loch\" hat mich heute vorm schwarzen Loch gerettet. Was ich mir sonst vorgenommen hatte, ging nicht wegen vorösterlichem Muggelaufkommens (manche waren gar ritterlich gewandet) oder ließ sich nicht finden. Das Wandern hat trotzdem Spaß gemacht.TFTC  horizontx"},{"date":" 10.09.2011 ","person":"Indianer007 ","message":" Coole Sache und eine schoene Abkuehlung. Danke."},{"date":" 16.01.2011 ","person":"EberCrew ","message":" die ebercrew hat wieder zugeschlagen.keule und sein bruder suchten alles genausten ab, nur an dem falschen punkt, als sie dachten der cache hätte sich verabschiedet, sprinteten beide in das dunkle loch nur um festzustellen, das es sich um ein stück holz gehandelt hatte. laut lachend und von oben bis unten nass nahmen die beiden ihren alten platz ein und fanden den cache dann recht schnell. danke für diesen nassen spaß."},{"date":" 20.09.2010 ","person":"falo2k ","message":" So, nach dem ich ihn schon mal fälschlicher weise geloggt habe, war er heute dann dran.Schöne Idee.TFTCNachlog: erst auf GC.com gelogt"},{"date":" 24.05.2010 ","person":"Anonyme_Laeufer ","message":" Nach unserem Besuch des Ritterturniers auf der Ronneburg haben wir den Kleinen gesucht und ."},{"date":" 25.04.2010 ","person":"DieMurdocks ","message":" Nachdem wir die Ronneburg hinter uns gelassen hatten,diesen auch schnell .Lustiges Versteck.TFTC"}],"descriptionSnippet":"","status":"kann gesucht werden"}