{"hiddenAt":"08.02.2010","waypoint":"OC9DF8","coordinates":"E 007° 17.760' N 50° 26.892'","link":"https://www.opencaching.de/viewcache.php?wp=OC9DF8","description":"Kurz hinter Wassenach entspringt derTönissteiner Bach - ruhig ist sein Verlauf, bis erplötzlich mehrere Meter in die Tiefe stürzt und sich wildschlängelnd seinen Weg durch vulkanische Aschen sucht. DieserAbschnitt im Verlauf des Baches wird die Wolfsschlucht genannt. Mitihren kontrastreichen Empfindungen - dunkle und dichte Bäume,helles Gestein und dem brausenden Bach - ist die Wolfsschlucht eineder Besonderheiten im Vulkanpark Brohltal / Laacher See.Vor 13.000 Jahren, als die heißen,unverfestigten Aschen aus der großen Laacher See Eruptionlawinenartig das Tönissteiner Tal ausfüllten, musste derBach sich ein neues Bett suchen und die mächtigen Aschendurchschneiden. Durch die stetige Erosionsleistung formte derkleine Bach bis heute seinen spektakulären Verlauf mit demWasserfall und dem Wechsel von engen Schluchten und breitenFlußauen.Diese vielfältigen natürlichenPhänomene sind entlang der 600 Meter langen Stecke durch dieWolfsschlucht zu beobachten.1.Aufgabe:Der Tönissteiner Bach bildet ankleinen Gesteinsstufen kleine Stromschnellen. Wie nennt mandiese?2.Aufgabe:Auf der Schautafel ist dasBeispiel eines bekannten Stromes mit dieser Eigenschaft angegeben.Um welchen Strom handelt es sich?3.Aufgabe:Der Tönissteiner Bach hatmehrere Stufen (Wasserfallstufen) geschaffen, als er sich durch denTrass gegraben hat. Wie viele Stufen sind es?(Infotafel!)4.Aufgabe:Mache ein Bild von dir vor demWasserfall (s.u.). DiesesBild ist später dem Log anzuhängen.Sende mir die Lösungen mit diesem Formular zu.Nach meiner Bestätigung, kann der Cache mit Bild geloggtwerden.Sollten Gruppen diesen Cache angegangen sein, so hat jeder Loggereinzeln die Lösungen zu übermitteln. Logs ohne Logerlaubnis werdengelöscht. © CADS11, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"Wolf Canyon von CADS11","cacheType":"virtueller Cache","terrain":1.5,"logs":[{"date":" 11.03.2018 ","person":"siebenpunkt ","message":" Zusammen mit Cacherella und lucky_luke diesen tollen Ort besucht und die Fragen beantwortet.Vielen Dank fürs Zeigen!"},{"date":" 11.03.2018 ","person":"lucky_luke107 ","message":" Zusammen mit meiner Familie durfte ich diesen schönen Earthcache lösen.Vielen Dank fürs Herführen!"},{"date":" 11.03.2018 ","person":"cacher.ella73 ","message":" Heute waren wir noch einmal in dieser schönen Gegend. Während einer Wanderung auf dem Traumpfad durften wir diesen lehrreichen Earthcache beantworten. Toller Ort und interessanter EC den ich bereits 2013 (?) auf GC geloggt habe.Vielen Dank dafür! Unterwegs mit MissGranger07 alias siebenpunkt und lucky_luke107"},{"date":" 29.12.2017 ","person":"freewillis ","message":" Heute ging es als Hauptcache auf die Traumpfad-Runde Höhlen- und Schluchtensteig. Bei eisigem Wetter ging es auf die Runde. Beendet wurde die Runde dann bei wildem Schneetreiben.Auch hier führt der Traumpfad vorbei. Entlang des Weges konnten die gesuchten Informationen gut  werden.Da ich die Logfreigabe bereits für meinen Fund bei geocaching.com erhalten habe, hoffe ich, dass ich die Antworten nicht noch einmal schicken muss.DFDC, MPLC, TFTC, TFG, BVDCfreewillis"},{"date":" 07.10.2017 09:24 ","person":"kite2000 ","message":" Auf dem Rückweg unserer Klettersteigtour am Boppard, konnte ich die 3 Muggel unseres Teams noch überreden die Trasshöhlen und die Wolfschlucht zu besuchen. Solche Highlights wären Ihnen ohne Cacher an Bord entgangen! :-)Vielen Dank an CADS11 für's Herführen, auch von den Muggeln!Grüße aus Hamm, dem Dreiländereck zwischen Münsterland, der Ruhrmetropole und Ostwestfalen :-) sagt Kite2000"},{"date":" 13.07.2017 ","person":"RoyalSlash ","message":" Heute mal wieder in der traumhaft schönen Wolfsschlucht unterwegs gewesen und nebenher diesen Earthcache geloggt.Danke fürs Hegen und Pflegen!TFTC #34 @ July 13, 2017"},{"date":" 05.10.2016 ","person":"Schadi ","message":"                                                                Für heute hatte ich mir vorgenommen, die interessante Vulkan-Landschaft der Eifel besser kennen zu lernen. Die Wolfsschlucht war eine der Stationen dieser Tour. Sie ist natürlich nicht so beeindruckend wie manche Canyons und Klammen anderswo. Sie zeigt aber auf kleinem Raum sehr schön verschiedene Erosionsformen von Fließgewässern. Und ist dazu noch landschaftlich reizvoll. Das machte den kleinen Spaziergang durch die Schlucht zu einer angenehmen Unternehmung, bei der sich die Antworten für den Cache quasi nebenbei einsammeln liessen.Danke für den Cache!"},{"date":" 03.10.2016 ","person":"holbi ","message":" Auf dem Weg durch die tolle Schlucht ließen sich die Fragen für den EC problemlos beantworten, Danke für die Logfreigabe!holbi"},{"date":" 25.09.2016 ","person":"icho40 ","message":" Auf unserer Urlaubs-Geocachingtour haben wirheute die Vulkaneifel erkundet.Bei einem Spaziergang durch die Wolfsschlucht konntenwir die urwüchsige Landschaft bewundern.Danke fürs Zeigen.P.S.:Die Antworten haben wir bereits für den Log auf geocaching.com übermittelt."},{"date":" 30.07.2016 20:14 ","person":"kerdir ","message":" Freitagmorgen sind wir aufgebrochen um zum event Nacht der Vulkane zu fahren. Da wir hier auch gleich bis Sonntag einen Kurzurlaub machen und beim laufen in der Natur auch gut entspannen kann sollten hier auch hauptsächlich EC besucht werden. So wie dieser cache. Nach dem wir bilder vom ort gemacht hatten und alles nötige recherchiert hatten bleibt nur das loggen und die mail an den Owner. Vielen dank für diesen lehrreichen earthcache.Mail ist raus an den Owner wurde über gc übermittelt"},{"date":" 11.10.2015 20:50 ","person":"Pfeffy ","message":" Bei diesem tollen Herbstwetter haben wir uns auf den Weg Richtung Eifel gemacht um diesen schönen Cache zu finden. Die Aufgaben konnten wir gut lösen. So hatten wir jede Menge Zeit diesen schönen Ort zu bewundern.Danke fürs herführen.TFTC Pfeffy"},{"date":" 11.10.2015 11:44 ","person":"gps_asbach ","message":" Bei bestem Herbstwetter haben wir uns mit Pfeffy auf den Weg in die Eifel gemacht um diesen tollen Cache anzugehen. Vielen Dank an den Owner fürs legen und pflegen.DFDC gps_asbach   "},{"date":" 25.07.2015 ","person":"Barfly ","message":" Danke fürs herlocken in dieses sehenswerte Tal!Die kurze Tour zum Wasserfall war super schön.Die Antworten habe ich bereits für den Log auf geocaching.com übermittelt.Lg Barfly"},{"date":" 17.05.2015 21:00 ","person":"LadySaratius ","message":" Heute war dann auch schon wieder der Rückfahrtstag angebrochen und es ging von Mainz für hareb, meinen AgentSchmidt und mich zurück nach Hamburg.Nicht allerdings ohne zwischendrin etwas zu cachen.Unser erstes Stopziel sollte der Laacher See mit seiner tollen Natur und den Earthcachen werden.Auf dem Weg dorthin konnten wir noch das eine oder andere Döschen einsammeln.Hier in der Vulkaneiffel angekommen waren wir mehr als beeindruckt von der tollen Landschaft und den Besonderheiten in dieser Landschaft. Was wir hier alles entdecken durften war großartig.Danke für's Herlocken :-)Danke für den Cache :-)Viele Grüße aus HamburgLadySaratiusHamburger Piraterie"},{"date":" 19.04.2015 ","person":"Moselengel76 ","message":" Diesen Earthcache bereits besucht.Danke sagt Moselengel76"},{"date":" 25.07.2014 ","person":"Lettertrolline ","message":" Während der Traumpfadwanderung kam ich mit xtqx1 auch hier vorbei und wir waren ganz geplättet von dieser Schlucht. Herrlich war das hier! Ein richtiger Höhepunkt des Tages kann man sagen.Vielen Dank für den Cache sagtLettertrolline"},{"date":" 25.07.2014 ","person":"xtqx1 ","message":" Und noch ein Earthcache, hier wimmelt es ja geradezu davon .Nichts desto trotz hat jeder einzelne seine Berechtigung, zeichnet sich die hiesige Geologie doch durch mancherlei Besonderheiten aus.So auch hier, wieder konnten Lettertrolline und ich unseren Wissenshorizont ein wenig erweitern.Danke für den Cache,xtqx1"},{"date":" 04.01.2014 ","person":"mambofive ","message":" (Nachlog des bereits auf gc.com geloggten Caches)Das ist mal wieder so eine Stelle, an die man ohne EC sicher nie gekommen wäre!Danke für die Ausarbeitung und das Herführen!TFTC,Team mambofive (unterwegs zusammen mit Luke_Cache_Walker).In: Empfehlung"},{"date":" 30.06.2013 ","person":"rolandforchrist ","message":" Diesen Cache habe ich amangegebenen Datum bei Gc.com geloggt. Nun hole ich das bei Oc nach. Danke fürs ZeigenMitfreundlichem Glückauf - Roland"},{"date":" 12.04.2013 ","person":"cento ","message":" Unsere Traumpfadwanderung führte und weiter durch die Wolfschlucht. Vor Ort haben wir nur eine Infotafel . Was aber die sehenswerte Naturschönheit diese Tales nicht verringert.Danke fürs ZeigenGrüßle centoNachlog auf OC "}],"descriptionSnippet":"Earthcache Wolfsschlucht","status":"kann gesucht werden"}