{"hiddenAt":"24.04.2009","waypoint":"OC9DE5","coordinates":"E 007¬∞ 32.162' N 50¬∞ 57.566'","link":"https://www.opencaching.de/viewcache.php?wp=OC9DE5","description":"KleineNavigationsaufgaben mit kurzem Outdorteil im homburger L√§ndchen.Wir hoffen du kommst mit den zwei Teilen der Aufgabe klar. Dannsollte auch die Dose schnell gefunden werdenk√∂nnen.Verschollen im gr√ºnen MeerVorlanger Zeit bin ich zusammen mit Hein Bl√∂d die Wiehl heraufgeschippert, um eine Ladung feinsten Bildhauergesteins aus denSteinbr√ºchen des Oberbergischen Kreises zur K√∂lner Dombauh√ºtte zubringen. W√§hrend das Schiff beladen wurde, beschlossen Hein undich, einen kleinen Landspaziergang zuunternehmen.Doches passiert das, was passieren muss, wenn zwei Seeb√§ren unterwegsin den W√§lder des homburger L√§ndchens sind. Nicht nur, das mir vondem bl√∂den Vogelgepl√§rre die Ohren pfiffen. Nein, es kam schlimmer:Wir sahen die W√§lder und Wege vor lauter B√§umen nicht mehr. √úberalldieses verflixte Gr√ºn. Ich war schon ganz blind und Hein ging esauch nicht besser. Kurzum, wir hatten unsverlaufen.Wirmussten schon alle Navigationsk√ºnste aufwarten, um festzustellen,wo wir √ºberhaupt waren. Gl√ºcklicherweise hatte ich in der Fernediese Dinger gesehen, die uns wie Leuchtt√ºrme den Weg zeigenkonnten. Dieser Navi-Trick klappte also nicht nur auf See sondernauch hier bei den Landratten. Da wir jetzt unseren Standort wu√üten,war auch klar wie wir wieder zu unserem Kutter gelangenkonnten.AlsErinnerung und Mahnung an diesen ungl√ºcklichen Ort haben wir dorteine Kiste mit den Gegenst√§nden hinterlassen, die wir gerade inunseren Taschen hatten.Hinweise zum CacheAchtung:Listing angepasst. Eins von drei Bilderr√§tsel wurde entfernt, mitzwei ist es aber auch gut zu l√∂sen. Es gibt zwei m√∂glicheL√∂sungswege (aber nur einer ist genau genug). Lass deine GedankenKREISEN, dann wird die L√∂sung bestimmt schnell gefundensein.Dieangegebene Koordinate ist nat√ºrlich nicht die Position des Finals.Um das Final zu finden sind die Aufgaben hinter den Links zu l√∂sen.Teil 1 und   Teil 2 des R√§tsel zur   Positionsbestimmung.Somitsollte alles gesagt sein, was zum Finden des Caches notwendig ist.Gewisses Grundwissen √ºber eine bestimmte Art derPositionsbestimmung kann bestimmt hilfreich sein.DeineL√∂sung f√ºr die Koordinaten dieses R√§tsels kannst Du aufgeochecker.com √ºberpr√ºfen (auf 8 m genau).Geochecker.com.Zuunserem 100sten wollten wir einen Cache auslegen. Nun ist sogarschon der Zweite gelegt, nur diesmal nicht so aufwendig wie derErste dieser Reihe. Genau genommen sollte hier ein Coin wieder aufdie Reise geschickt werden, der eine bestimmte Mission zu erf√ºllenhat. Wir w√ºnschen auch hierwieder eine sch√∂ne Zeit im Wald.Happyhunting und blue skies¬© mpiep.de, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"","caseType":"klein","difficulty":4,"condition":"ok","name":"K√§pt'n Blaub√§r - Verschollen im gr√ºnen Meer von mpiep.de","cacheType":"R√§tselcache","terrain":1.5,"logs":[{"date":" 11.02.2011 ","person":"Famthie ","message":" Nachdem dieser Cache schon ne Zeit lang gel&#xF6;st bei uns rumlag, haben wir gestern das mugglefreie Wetter genutzt und haben diesen Cache auf unserer Mystery-Tour mitgenommen.<br"},{"date":" 12.02.2010 ","person":"3 Ausrufezeichen ","message":" Nach einem Besuch bei Eisensven fiel mir auf, da√ü es ja in nicht allzu weiter Entfernung noch eine Dose gibt, die mir aus diversen Gr√ºnden bislang verborgen blieb. Da ich das sehr sch√∂ne R√§tsel irgendwann tats√§chlich mal gel√∂st hatte, sollte also heute der gro√üe Tag gekommen sein, an dem die st√§ndigen Sticheleien der Kollegen (‚€ûWie, du warst noch nicht im gr√ºnen Meer? Warum denn nicht? Der Cache liegt doch schon bald ein Jahr dort! Sag blo√ü, Du kannst das R√§tsel nicht l√∂sen!?‚€ú) ein f√ºr alle Mal verstummen sollten.Ich hatte mir deshalb also fest vorgenommen, heute einen sehr schnellen Fund zu landen. Vorgestellt hatte ich mir das in etwa so, da√ü ich die Dose schon aus dem Auto heraus sofort erblicken werde, nur kurz die Hand danach ausstrecken mu√ü und noch w√§hrend des Loggens die Nummer des owners w√§hle, um triumphierend zu verk√ºnden, da√ü ich sein R√§tsel schnell gel√∂st und die Dose in Sekundenbruchteilen quasi im Vorbeigehen gehoben habe.Und tats√§chlich kam es dann nach ein paar Minuten auch zu einem Telefonat...‚€û√„hhm... Hallo lieber Herr mpiep.... Entschuldigung f√ºr die St√∂rung aber... k√∂nnten sie mir vielleicht sagen... ...ja, wegen dem Schnee, der ist hier ja doch so hoch und √ºberhaupt... Ja, genau da stehe ich.... Oh, Dankesch√∂n! Ich rufe auch nie mehr an, versprochen! Ja, tut mir ehrlich leid, die n√§chsten Dosen finde ich dann auch wieder ganz alleine... Jaja, ich wei√ü, klar schreib ich in mein log, da√ü ich Hilfe brauchte...‚€ú Vielen Dank f√ºr den Cache!in: coin3!"},{"date":" 06.09.2009 ","person":"Sonnenwinkler ","message":" Na also, geht doch ! An diesem R√§tsel haben wir ein wenig l√§nger gesessen, obwohl es eigentlich gut machbar ist, wenn man erst mal den Anfang hat... hey, bei uns auf dem GPSr hatte die D-Wertung noch eine H√∂he von 4,5, ist aber mittlerweile wohl angepasst worden . Als wir nach einiger Zeit endlich das erste der beiden Suchbilder  hatten, ging das zweite dann mit logischer √úberlegung deutlich schneller . Die en Hinweise brachten uns dann mit Hilfe einer wahrscheinlich bei vielen Cachern vorhandenen Software auf Zielkoordinaten, die sich im Nachhinein als 20-Meter-Abweichung (was aber bei der Entfernung kein Wunder ist) entpuppten . Trotzdem haben wir uns nach dem Event mit anschlie√üendem Nachtcache noch zu den ermittelten Koordinaten begeben. Schade, dass wir es vor dem Event zeitlich nicht geschafft hatten, denn so wurde es noch schwerer, als es ohnehin schon war . Die T-Wertung ist zumindest momentan stark untertrieben, auch hier h√§tten wir wieder eine Machete gebraucht . Da der Cache auch vor knapp drei Monaten zum letzten Mal  wurde, gab es auch keine Anzeichen einer Cacherautobahn . Urwald, Dornen, Dunkelheit und abweichende Koordinaten ‚€“ ein Wunder, dass wir den Cache finden konnten... aber es klappte! Ich hatte gerade noch zur Sonnenwinklerin gesagt: \"lass uns abbrechen, hier finden wir heute abend sicher nichts\", als ich den Cache erblickte . So wurde alles gut. Ein tolles R√§tsel, so etwas hatten wir bislang noch nicht gehabt ! Nur der \"kurze Outdoorteil\" k√∂nnte ein wenig freundlicher gestaltet sein... aber vielleicht ergibt sich das im Winter von selbst... Vielen Dank und viele Gr√º√üe aus dem Siegerland! Die Sonnenwinkler"}],"descriptionSnippet":"","status":"kann gesucht werden"}