{"hiddenAt":"16.02.2010","waypoint":"OC9DFC","coordinates":"E 008° 46.187' N 50° 48.047'","link":"https://www.opencaching.de/viewcache.php?wp=OC9DFC","description":"Hier könnt ihr Parken: N 50° 48.047&#39; E 008° 46.187&#39;Das Rätsel:Was hat er getan?_ _ _ _ _ _ _ _(a b c d e f g h )Wie lautet sein Vorname?_ _ _ _( i j k l ) Station 1: N 50° 4(a*2).(b-d)(f-g)(b)&#39;  E 008° 4h.(j)(d-k)(c+l)&#39;Hier findet ihr den Hinweis auf das Final © Emil Rost, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Sentr1: xrva IreoOrvz erpuara: dhreqraxra","caseType":"normal","difficulty":2,"condition":"ok","name":"Bongni von Emil Rost","cacheType":"Rätselcache","terrain":1.5,"logs":[{"date":" 06.12.2017 21:55 ","person":"Lavon82 ","message":" Heute zusammen mit Pede69 losgezogen und nach kurzer Suche auch  😊 sehr schön gemacht!! Vielen Dank für diesen Cache!"},{"date":" 29.05.2016 14:30 ","person":"tintenbrot ","message":" Heute war Saunatag in Marburg.Nach dem Schwitzen noch einen kleinen Entspannungsspaziergang unternommen.Sehr schön gemachte Dose. - Absolut Muggelsicher.Vielen Dank dafür.An Station 1 hab ich aus der Ferne noch einen Vorcacher beobachtet. - Somit für mich ein wenig einfacher.TFTC sagt dastintenbrot"},{"date":" 27.04.2014 14:23 ","person":"ck165 ","message":" Wer mit Tante G. gut auskommt, kann hier schnell \"aufs Grün kommen\". Outdoor ist noch eine schöne Hürde eingebaut. Sehr schön getarnte Dose.DFDC sagt ck165 (TEAM: Die Brunner)Die einen sagen \"Schweigen ist Gold\". Ja, das hat wohl auch seine Vorteile, denn \"Schweigen kann nicht falsch zitiert werden\". Aber für die Owner sind kurze bis einsilbige Logs kein Auslöser für \"Juhuu, dann muss ich nicht so viel lesen\", sondern eher schon fast eine Beleidigung. Und ich sage immer \"ich bin ja nur für das verantwortlich, was ich schreibe und nicht für das, was die Anderen verstehen\".Und da ja fast alles im Leben irgendwann einen Sinn macht, habe ich mich entschlossen, diese Signatur an alle meine Log-Einträge zu heften.In diesem Sinne: Happy Caching."},{"date":" 15.12.2013 ","person":"crisb ","message":" Heute war ich mal wieder in Marburg. Bei trockenem Wetter bot sich an ein paar schöne Caches zu suchen.Das Rätsel hatte ich schon vor einiger Zeit gelöst. Es hat damals doch recht viel Recherche gebraucht um den Herren auf dem Foto zu identifizieren. Heute passte endlich mal der Außenteil ins Programm. Der bekannte Parkplatz war schnell erreicht und wenig später war auch das Hilfsmittel . Das ordentliche Final stellte dann auch kein Problem mehr dar. Danke für den stimmigen Cache! Hat mir gut gefallen.in: Coinout: - Gruß crisb"},{"date":" 10.02.2013 17:20 ","person":"DL3BZZ ","message":" #5129   10. Februar 2013   17:20 UhrKleine Cachetour mit im bewährten 3 D-Team.Aucn dieser Cache war \"Opfer\" unserer Cachetour. Sehr gut gemacht.Vielen Dank für den Cache.NRNRBis denneLutz, DL3BZZ"},{"date":" 27.08.2012 ","person":"UglyBadJo ","message":" Der lag mir doch schon lange in der Nase, entweder war zuviel Wasser da oder zuviele Muggel. Heute dann im großem Team, Teamregnal, Patanom und Celais diesen Cache gehoben.DFDC, der einen FP verdient hat, sagt Jotheonly"},{"date":" 05.08.2012 ","person":"udrei ","message":" Coole Dose!Zusammen mit den Juniors bei dem Herrn auf dem Bild zu Hause vorbei geschaut. Es war nur etwas verwirrend, warum sich bei den errechneten Koordinaten keine normale Dose finden lassen wollte. Nach einem Tipp, dass das gar nicht das Final ist, sondern lediglich eine Stage 1 und da mitnichten was voluminöses liegt, war der Rest schnell im 2. Anlauf erledigt.TFTC"},{"date":" 03.01.2012 ","person":"Hinghaan ","message":" HerrlichKoordinaten haste,denke ich mir,kann ja jetzt ganz schnell gehen,zu Sicherheit noch mal die Beschreibung anschauen ,OK, nen Regular,na Gottseidank das kann nicht lange dauern.Aber angekommen stellte sich die Frage - wo zum Teufel soll denn  hier nen Regular liegen außer man geht auf das Privatgelände aber nein im Listing steht,nicht auf Privatgelände!!!Irgendwann aber mal herangetastet - Bingo - tatsächlich nicht AUF Privatgelände aber ...Schön,mal was ganz anderes und die Location passend gewählt,da könnte man noch einmal wiederkommen.Danke für 's versteckenHinghaanIn :Pink Ladyout: nüscht"},{"date":" 12.03.2011 ","person":"murmeltier ","message":" Hier war ich schon zwei mal ohne Erfolg. Heute war die zweite Hälfte des Teams dabei, und alles ging wie am Schnürchen.Rundrum schön gemachter Cache. Danke dafür.In: murmeln by murmeltier #1105"},{"date":" 20.06.2010 ","person":"rembrandt95 ","message":" Klasse!  Jede weitere Bemerkung würde spoilern.Vielen Dank für den Cache"},{"date":" 04.03.2010 ","person":"Emil Rost ","message":" HinweisSo - das Hochwasser ist weg und mit ihm der Hinweis bei Station1. Aber - Heute alles wieder gerichtet! Es kann wieder gesucht werden.Viel Spass "},{"date":" 27.02.2010 ","person":"Emil Rost ","message":" Durch das Hochwasser der Lahn ist die Station1 nicht erreichbar. "},{"date":" 21.02.2010 ","person":"tiffi99 ","message":" Sehr genial! Erst dachten wir \"Nett, dass man das jetzt auch weiß.\" Aber die Umsetzung ist sehr gelungen! Der gehört zu \"Best of Uiuiuiui...\"! Das hat Spaß gemacht! Applaus!DfdC, kein Handel. Aber hier bringen wir gerne noch was vorbei. tiffi99"},{"date":" 18.02.2010 ","person":"Wendigohexe ","message":" Ein origineller Cache mit einem überraschenden Final. Echt klasse!(Und ich habe noch nie ein Moleskine als Logbuch gesehen, Respekt.) Danke für den Cache sagt die Wendigohexe (natürlich mit einem Moleskine unterwegs. "},{"date":" 17.02.2010 ","person":"Emil Rost ","message":" HinweisDurch die Kritik eines Finders angeregt habe ich noch zwei hints beigefügt."},{"date":" 16.02.2010 ","person":"alice ","message":" Bingo beim Abendgassi - FTF Der Final hat mich überzeugt .... "},{"date":" 16.02.2010 ","person":"Schimbulsky ","message":" Auch wenn ich \"a-h\" total beknackt finde, dieser Cache hat mir richtig Spass gemacht! Danke dafür! Ich wünsche diesem Cache noch eine lange Lebensdauer.  LG, Schimbulsky "}],"descriptionSnippet":"","status":"kann gesucht werden"}