{"hiddenAt":"17.01.2010","waypoint":"OC9D08","coordinates":"E 008° 08.933' N 52° 03.060'","link":"https://www.opencaching.de/viewcache.php?wp=OC9D08","description":"Ganz versteckt am Rande der Stadt, die sich sonst eher mit Ringenaus Fleischwurst beschäftigt, findet Ihr Versmold&#39;sOlympia-Zentrum!Sommertags ein schnödes Regenwasserrückhaltebecken, isthier im Winter die kleinste Eisbahn der Welt!Bis zu zehn Eissportfans haben Platz auf dieser eherübersichtlichen Eisfläche! Doch das ganz offiziell -selbst, wenn andere Teiche noch nicht freigegeben sind, kann hierschon gelaufen und geschlittert werden.Stellt Euer Auto ab am Parkplatz des Olympischen Fuhrparks und dannsind es nur noch ein paar Meter bis zum Cache.Die Dose bitte wieder genauso verstecken.Weder die Wasserfläche noch der abgezäunte Bereichmuß betreten werden.Viel Spaß beim Suchen und Finden!© EW-Andy, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Avpug va qra Jryyra qrf Jnffref.","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Olympiazentrum Versmold von EW-Andy","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 05.09.2015 ","person":"Dimer ","message":" Diesen Cache bereits am 05.Sept.2015 als GC23279 geloggt."},{"date":" 06.05.2015 14:20 ","person":"GeoNdhWAF ","message":" Hier nach anfänglich ratloser Suche dann schließlich doch noch bei einem wohltemperierten Wellenbad das Logbuch signieren können. TFTC und viele Grüsse aus Freckenhorst"},{"date":" 21.02.2015 ","person":"OpaTheo ","message":" Heute Abend den feinversteckten Cache gut  und geloggt!! TFTC  OpaTheo"},{"date":" 24.03.2014 ","person":"Hotchilipeppers ","message":" &lt;p&gt;Diesen Cache habe ich bereits vor einiger Zeit . Nun auch mal bei opencaching nachgeloggt!&lt;"},{"date":" 27.12.2013 12:06 ","person":"lastboyscott ","message":" Nach kurzer suche schnell geloggt Muggel Alarm."},{"date":" 30.10.2013 14:13 ","person":"muetze45 ","message":" Gesucht........"},{"date":" 06.10.2013 19:55 ","person":"TheRoDamAs ","message":" Neben den olympischen Ringen auch noch die Dose gesichtet...tftc...TheRoDamAs..."},{"date":" 09.06.2013 12:50 ","person":"apollo1403 ","message":" Gefunden "},{"date":" 30.12.2012 ","person":"waldfloh ","message":" Zum Schlittschuhlaufen war es trotz Winter leider zu warm, daher lieber den Cache gesucht. Nach ein wenig Suchen , doch das Schwierigste war, die Dose aus ihrem Versteck zu bekommen. Auch das Logbuch macht es einem nicht so einfach....!Danke für´s Zeigen und Verstecken!"},{"date":" 11.08.2012 ","person":"Nyla ","message":" Nach reiflicher Überlegung endlich ...TFTCNyla"},{"date":" 30.06.2012 ","person":"Matz66 ","message":" Diesen Cache habe ich bereits vor langer Zeit .Nun bin ich dabei die Funde auch auf diesem Portal nachzutragenBitte verzeih den späten logeintrag. Gesucht  und geloggt. tftc "},{"date":" 14.03.2012 ","person":"M.a.d.C ","message":" Die Schatztruhe konnte heute problemlos entdeckt, muggelfrei geborgen und (auf einem der x Ersatzzettel) geloggt werden!DfdC!   ;)  "},{"date":" 14.08.2011 ","person":"mausfans4 ","message":" Auf unserer Fahrradtour das Ziel angesteuert. Der Hinweis mit den Wellen passt.Vielen Dank Die Mausfans"},{"date":" 13.06.2011 ","person":"Maronem ","message":" Kurz ein wenig Gehrinschmalz aufgebracht und die maritimen Hinweise verarbeitet... und schon war er gelogt. Vielen Dank"},{"date":" 10.06.2011 ","person":"hennes1389 ","message":" Dumme Idee mit dem Nachtcachen. Bei tage hätte ich direkt am Cache parken können. So bin ich über eine Wiese gelaufen und mußte unter einen Stacheldrahtzaun klettern."},{"date":" 08.03.2011 ","person":"Die vier Flocken ","message":" Auf Tour mit waschberbauch war Dieser schnell  .Einer mehr für die Statistik .TFTC Gruß Papaflocke "},{"date":" 21.11.2010 ","person":"easycachV ","message":" Der dritte log an diesem Tag, so langsam kommt Uebung in die Sache.Werd noch mal gucken kommen, wenn die kleinste Eissportflaeche in Betrieb ist. Gruesse von easycachV"},{"date":" 30.10.2010 ","person":"Casual-Daniel ","message":" War ein bissel schwer zu finden . Da muss man erstmal drauf kommen :)  "},{"date":" 21.10.2010 ","person":"Quinetta & Bande ","message":" Unsere erste Tour war am Tag vorher -- besser gesagt es waren unsere ersten Gehversuche und das auch noch im Dunkeln !! Da haben wir natürlich noch nix   und heute bei Tageslicht - endlich, das ersehnte Döschen  - Klein und Groß waren froh:in : Original-Autogrammkarteout: Mini-LupeVielen Dank und ich freu mich auf den nächsten Kommentar zum in & out.Liebe GrüßeQuinetta & Bande"},{"date":" 27.09.2010 ","person":"turrican162 ","message":" Schon seit geraumer Zeit stand dieser Tradi auf meiner &#39;to-cache-Liste&#39;, oft konnte ich wegen Autokaufmuggles und Autoverkaufsmuggles die Suche gar nicht erst beginnen, doch heute nach der Arbeit und im Schutz der Dunkelheit zusammen mit vaders_family vor Ort endlich gesucht,  und geloggt! DfdC mit Gruß turrican162"}],"descriptionSnippet":"Winzige Winterspiele","status":"kann gesucht werden"}