{"hiddenAt":"24.01.2010","waypoint":"OC9D42","coordinates":"E 008° 01.175' N 52° 13.265'","link":"https://www.opencaching.de/viewcache.php?wp=OC9D42","description":" \t\t\tHOLZHAUSER LEBEN\t\tSucht den Ort auf dem Foto .\tDie Finaldose liegt von dort aus in 210° und 300m .\tViel Spaß beim Suchen \tBitte Stift mitbringen!!\tGrußPapaflocke\tLoggen könnt ihr auch unter GC235YN\t\t \t© Die vier Flocken, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":2,"condition":"ok","name":"HOLZHAUSER LEBEN von Die vier Flocken","cacheType":"Rätselcache","terrain":1.5,"logs":[{"date":" 17.12.2017 23:06 ","person":"Nachttraeumerin ","message":" Am Freitag hatte ich erfahren wo mein Startpunkt liegt. Heute während des Events dann mit fouraver und V3raCrus aufgebrochen um das Fragezeichen in einen Smilie zu verwandeln. 😊 Tftc sagt Nachttraeumerin aus Lengerich"},{"date":" 07.08.2012 ","person":"V-K-C-A ","message":" Trotz zu später Stunde noch . Gut gemachter Cache.DFDC"},{"date":" 20.02.2012 ","person":"Cu Chulainn ","message":" Dieses Schild hatte sich irgendwann im Vorbeifahren kurz gezeigt, aber wo genau wusste ich nicht mehr. Also mal auf gut Glück losgezogen und gesucht, und schon am ersten Anlaufpunkt wurde ich fündig. Die Peilung ging sehr schnell, und auch der Fund war kein Problem. Sehr schön gemachter Cachebehälter.TFTC"},{"date":" 19.11.2011 ","person":"giahe8 ","message":" Steinabhohlung bei Noob und Nerd,da blieb noch etwas Zeit auch diesem Fragezeichen auf die Pelle zurücken!Wo das Schild stand wusste ich schon seit ein paar Wochen, aber ist halt nicht ganz someine Richtung gewesen.Ein kleiner Spaziergang mit GC-Hanny, einem der DD3 und Fellnase war es alle mal Wert unddie Dose konnte schnell  werden.....Hä, wat liegt denn da etwas unterhalb, schon wieder ein riiiiiiesiger Stein, der unserenGarten verschönern darf!!!Copy&Paste von GC.com"},{"date":" 26.06.2011 ","person":"CacherInTheRye ","message":" Sauber ausgearbeitet. Schöne Gegend. "},{"date":" 20.04.2011 ","person":"Team Bush-Rescue ","message":" \"Nur mal schnell ne Cachekontrolle\" brachte am Ende folgende Daten:Device: Fahrrad, das gern ein Mountainbike wäre, aber keins istStrecke: 29,8kmDauer: 3h 20min in Fahrt, Gesamtdauer der Tour exakt 8 Stunden2 gewartete Caches, 18 Funde, 1 DNF. Uiuiui so viele Flockencaches. Am Wochenende hatten mein Dresdner Brainclusterer und ich mal wieder Löselaune und haben uns auch mal in meinem weiteren Dunstkreis nach Mysteries umgeschauts. Bei diesem hier sah es erst wieder so aus, als könnten das nur Einheimische lösen. \"Och nööö\". Dann aber eine zündende Idee gehabt und drei Minuten später hatten wir den Ort raus. Mit GoogleMaps dann mal einen Dartpfeil auf die Karte geworfen und heute führte mich mein Weg hier vorbei. Man glaubt es kaum: Unser virtueller Pfeil saß auf 2m genau! Krass. Peilung angeworfen und ab dafür, aber vor Ort gefühlt ewig gesucht. Meines Erachtens passen hier weder Größenangabe noch Terrainwertung, daher habe ich mich auch lange davon abhalten lassen, dort zu suchen, wo ich noch eine Vermutung übrig gehabt hätte. Ich landete immer auf der anderen Seite und war dann auch dank den Wertungen überzeugt \"da hinten\" nicht gucken zu brauchen. Bevor ich aufgab, dachte ich mir \"schau mal einfach nach, egal wie weit es für dich off ist, nur um sicherzugehen\" und schlug mir dann gewaltig vor den Kopf. Handwerklich sehr schick. Und auch für nicht-ortskundige machbar!Liebe Grüße an die Owner :)"},{"date":" 06.03.2011 ","person":"jul_a ","message":" endlich !!super versteck!"},{"date":" 19.02.2010 ","person":"Flocke-II ","message":" Heute habe ich es endlich geschaft diese Dose zusuchenweil ich bei einem Kontrollgang mit war   . Liebe Gruße Flocke-II  "}],"descriptionSnippet":"","status":"kann gesucht werden"}