{"hiddenAt":"09.08.2009","waypoint":"OC9DAA","coordinates":"E 008¬∞ 43.413' N 50¬∞ 06.260'","link":"https://www.opencaching.de/viewcache.php?wp=OC9DAA","description":"EHEMALIGER BAHNHOF OBERRAD Allgemeine Info:Der Bahnhof Frankfurt-Oberrad lag im gleichnamigen Stadtteil von Frankfurt am Main.Errichtet wurde der Bahnhof als einzige Zwischenstation der Frankfurt-Offenbacher Lokalbahn 1848 zwischen deren Endpunkten Frankfurt-Lokalbahnhof und Offenbach-Lokalbahnhof. Der Bahnhof lag relativ weit entfernt von dem damaligen Dorf Oberrad, in auch heute noch landwirtschaftlich genutztem Gel√§nde.Als die Frankfurt-Bebraer Eisenbahn 1873 ihren s√ºdmainischen Abschnitt westlich von Hanau erhielt, verlief ihre Trasse im Bereich von Offenbach und Frankfurt teilweise parallel zur Frankfurt-Offenbacher Lokalbahn und sie nutzte deren Bahnhof Frankfurt-Oberrad mit.In der Folgezeit √ºberwog der Verkehr auf der neuen Fernbahn den Lokalverkehr zwischen Frankfurt und Offenbach bei weitem. Aber erst 1955 wurde die Lokalbahn g√§nzlich aufgegeben. Ein Jahr sp√§ter wurden deren Bauwerke komplett abgerissen ‚€“ verschont blieb einzig das Empfangsgeb√§ude, das ja auch der Fernbahn diente, die dort Personenz√ºge halten lie√ü. Es ist so das einzige verbliebene bauliche Zeugnis dieser Eisenbahnverbindung zwischen Frankfurt und Offenbach und deshalb ein Kulturdenkmal nach dem Hessischen Denkmalschutzgesetz. Das Empfangsgeb√§ude wurde 1862 errichtet und das Dach 1924 umgestaltet.Wegen der abseitigen Lage des Bahnhofs zur Bebauung von Oberrad war das Verkehrsaufkommen des Bahnhofs minimal ‚€“ von Oberrad aus war es viel bequemer, die Stra√üenbahn nach Offenbach oder in die Frankfurter Innenstadt zu nutzen. Deshalb wurden die Verkehrshalte dort eingestellt und der Bahnhof 1987 aufgegeben.Auch die Er√∂ffnung der S-Bahn zwischen Frankfurt und Offenbach, die im Bereich des Bahnhofs Frankfurt-Oberrad die ehemalige Trasse der Frankfurt-Offenbacher Lokalbahn nutzt, lie√ü den Bahnhof nicht wieder aufleben, obwohl der Gleisabstand der beiden S-Bahngleise im Bereich des Bahnhofs bei Errichtung extra so gro√ü gew√§hlt wurde, dass man sofort einen Mittelbahnsteig installieren k√∂nnte. Erst in j√ºngster Zeit (seit 2006) wird auf Grund des zunehmenden Individualverkehrs und unter Ber√ºcksichtigung zuk√ºnftiger verkehrsplanerischer Aspekte, sowie des Umweltschutzes wieder eine Reaktivierung des Bahnhofes als Haltepunkt der S-Bahn im Stadtteil diskutiertZur Zeit dient das Geb√§ude wohl als Wohnhaus und als Treffpunkt f√ºr einen Geheimbund - die Schlaraffen, deren Symbol der Uhu ist, welche man auch am Geb√§ude entdecken kann. \"Prominentes\" Mitglied ist der ehemalige ZDF-\"Wetterfrosch\" Uwe WespCache:Es handelt sich um eine ehemalige Blutzucker-Messstreifendose mit Logbuch, die¬†magnetisch \"befestigt\" ist ! Der Magnet ist nicht der st√§rkste - eventuell die Dose auch gut festklemmen !Besondere Hinweise:IDie Geise m√ºssen zum suchen nicht betreten werden !¬†Die Dose ist in Gleisn√§he kann aber mit einem gro√üen Schritt von der Stra√üe aus erreicht werden ! ( neu ab 7.6.2016 )Aufgrund der Location Obacht vor entsprechenden Muggels...Wenn man schon mal hier ist, kann man noch¬†einen Teil von \"Tour de Oberrad 2\" bew√§ltigen...Zum Schlu√ü:Viel Spa√ü /Viel Erfolg / Happy HuntingStand: 7.6.16¬© sarah_B, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"","caseType":"mikro","difficulty":1,"condition":"ok","name":"ehemaliger Bahnhof Oberrad von sarah_B","cacheType":"normaler Cache","terrain":1,"logs":[{"date":" 12.03.2018 18:21 ","person":"discochopper ","message":" Schnell  und geloggt. Danke f√ºrs legen und pflegen."},{"date":" 20.06.2017 15:15 ","person":"dskip ","message":" Auf dem Heimweg von einem Termin habe ich meinen Weg von Caches leiten lassen.Dieser Umweg war hitzebedingt nicht ganz ohne....DFDC aus Bremen!"},{"date":" 14.02.2017 04:24 ","person":"MH2801. ","message":" Kleine Cache runde mit rebsche78 gemacht.  Der war gut zu finden. Vielen Dank f√ºrs verstecken."},{"date":" 06.08.2016 ","person":"sarah_B ","message":" kann gesucht werdenDas Listing wurde dem vom Geocaching.com entsprechend synchronisiert¬†¬†und die Dose ist da !"},{"date":" 17.12.2015 ","person":"Tesi ","message":" Bevor es zu einer bekannten Lokalit√§t in der N√§he zum Vorweihnachtsschmaus ging, wollte ich nochmal kurz an die frische Luft. Rein zuf√§llig f√ºhrte mich der Weg hierhin und √úberraschung, hier ist ja auch noch so eine sch√∂ne Dose. Sachen gibt`s. Danke Hint war der entscheidene Griff fix gemacht. Beim Signieren w√§re fast alles weggeflogen, weil ein ICE vorbei gedonnert ist. Puh.Sch√∂nes Geb√§ude hier.¬†Danke f√ºr die Hege und Pflege der Dose.Happy huntingTesi"},{"date":" 31.08.2015 22:15 ","person":"Paus-online ","message":" Gefunden am 31.8.2015 um 22:15 Uhr.Quasi auf der Durchreise habe ich hier einen kurzen Halt eingelegt, um dieses kleine D√∂schen zu heben. Schnell war es erledigt - die Fahrt konnte bald weitergehen.Danke f√ºrs Verstecken!"},{"date":" 18.08.2015 ","person":"geo_rose ","message":" Ich fahre hier t√§glich zur Arbeit dran vorbei und habe mich schon immer gewundert, warum die S-Bahn-Gleise hier soweit auseinander liegen. Dank der sch√∂nen Information wei√ü ich nun Bescheid . Vielen Dank daf√ºr!"},{"date":" 18.10.2014 ","person":"Riedxela ","message":" Ein schneller Griff und ich hatte die Dose in der Hand. Danke f√ºr das Zeigen des Geb√§udes und auslegen des Cache."},{"date":" 04.03.2014 15:55 ","person":"Hardy_Rodgau ","message":" Diese Dose war flott entdeckt.Danke sagtHardy_Rodgau {GC 3710"},{"date":" 05.01.2014 ","person":"Atiline ","message":" Kleines D√∂schen \"im Vorbeigen\" mitgenommen.Die Geschichte des Geb√§udes ist interessant.TFTCLGAtiline"},{"date":" 15.09.2013 ","person":"Herz√∂ge ","message":" Ein interessanter Ort, an den man selbst als 'Ortsans√§ssiger' nicht unbedingt hinkommt- Danke f√ºr eine sch√∂ne Erweiterung unserer Ortskenntnis! TFTC "},{"date":" 08.09.2013 ","person":"dogs4walk ","message":" Das Versteck war schnell entdeckt. Danke daf√ºr!"},{"date":" 29.06.2013 ","person":"frankimsauerland ","message":" Heute mal wieder ein paar wei√üe Cacherflecken in  Frankfurt und Umgebung abgelaufen. Hier wurde ich schnell f√ºndig. Die Dose war schon aus der Ferne sichtbar.LOG: 29.06.2013; 17:45 UhrNOTRADETFTC und viele Gr√º√üefrankimsauerland"},{"date":" 03.11.2012 ","person":"SaarFuchs ","message":" Heuteam Wochenende hier mal schnell vorbeigefahren [:D]Bei so einer Cachesuche kann man doch sch√∂n entspannen... [8D]Gesucht,  und geloggt! [;)]Das Wetter war ja nicht so optimal - die Dose jedoch dank des Hints schnell !Danke f√ºr die Dose und Gr√º√üe an den Owner! [:)]TFTC,Joerg([url=http:"},{"date":" 03.10.2012 ","person":"Vater und Sohn ","message":" Nach einem Bierchen in der Gerberm√ºhle einen kurzen Abstecher hierher gemacht.Danke f√ºrs Zeigen !"},{"date":" 23.07.2012 ","person":"orscher1959 ","message":" Auf dem nach Hause Weg mal schnell ...danke"},{"date":" 10.06.2012 ","person":"following ","message":" Im Opencaching-Team mit 4_Vs und mirosch war der Cache in Sekunden . Die Filmdose aus dem Listing hat sich inzwischen in etwas anderes verwandelt.Hier sieht nichts mehr nach Bahnhof aus; das ehemalige Bahnhofsgeb√§ude wirkt wie ein normales Wohnhaus."},{"date":" 09.06.2012 ","person":"4_Vs ","message":" Den haben wir dann schnell  ...TFTC4_Vs"},{"date":" 20.05.2012 ","person":"born_to_cache ","message":" das war der letzte des heutigen Tages, eigentlich wollte ich ja die 200 heute vollmachen, aber es war ein langer Tag, den ich mit diesem netten Tradi beschliesse.TFTCborn_to_cache# 199"},{"date":" 29.04.2012 ","person":"Strabi ","message":" Hurra, mein zweiter Cache. Nach langem Suchen doch noch . Danke f√ºr den Cache."}],"descriptionSnippet":"","status":"kann gesucht werden"}