{"hiddenAt":"28.11.2009","waypoint":"OC9D47","coordinates":"E 009¬∞ 51.213' N 48¬∞ 09.328'","link":"https://www.opencaching.de/viewcache.php?wp=OC9D47","description":"Die angegebenen Koordinaten sind nicht die, an denen die Doseliegt. Um diesen Cache zu finden musst du \"Hier ist die Kirche nochim Dorf\" besuchen. Die Hinweise dort weisen dir den Weg.Dieser Cache ist bei Dunkelheit praktisch nicht l√∂sbar, da dieAufgabe aus \"Hier ist die Kirche noch im Dorf\" Tageslichterfordert.¬© glueOf42, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"","caseType":"klein","difficulty":2,"condition":"ok","name":"√„pfinger Skyline von glueOf42","cacheType":"R√§tselcache","terrain":1,"logs":[{"date":" 19.04.2018 ","person":"Hanekju ","message":" momentan nicht verf√ºgbarDieser Bonuscache ist nicht machbar, da die ihm zugrunde liegenden Basiscaches archiviert sind. Der Owner sollte hier dringend das Listing umwandeln, bis dahin setze ich den Status auf \"Momentan nicht verf√ºgbar\". Sollte innerhalb eines Monats (19. Mai 2018) keine R√ºckmeldung erfolgen, werde ich den Cache archivieren. Sobald der Bonuscache wieder gesucht werden kann, so kann dieses Listing durch den Owner selbst√§ndig √ºber ein \"kann gesucht werden\"-Log reaktiviert werden.Bei Unklarheiten oder Fragen kannst du gerne mich oder das Team kontaktieren.Hanekju (OC-Support)"},{"date":" 13.03.2016 14:27 ","person":"Witch87 ","message":" Hoppla... den kenn ich doch üò‚. Gefunden am 13.3.16 und auf geocaching geloggt... nun auch hier! Tftc!"},{"date":" 14.02.2016 20:39 ","person":"3Buddies ","message":" Irgendwie vor fast einem Jahr den Logeintrag hier leider vergessen. Sorry! Gilt hoffentlich auch jetzt noch. Letzten April war die Dose jedenfalls in einem top Zustand. Vielen Dank!"},{"date":" 08.01.2016 ","person":"glueOf42 ","message":" kann gesucht werdenEndlich habe ich eine hoffentlich brauchbare L√∂sung f√ºr diese Dose . Findet und loggt flei√üig.Und gebt Bescheid, ob der Inhalt einigerma√üen trocken ist."},{"date":" 15.09.2013 ","person":"glueOf42 ","message":" momentan nicht verf√ºgbarHiernach muss ich erstmal sehen."},{"date":" 17.06.2012 ","person":"kalinka_86 ","message":" der Blick von ihr aus ist sehr sch√∂n. Sehr nette Idee.TFTC"},{"date":" 10.04.2011 ","person":"Durilium ","message":" Der Cache war schnell , der Weg dahin, hat etwas l√§nger gedauert. Leider konnte ich mich nicht ins Logbuch eintragen, weil ich den Stift bei meiner Frau und meinem Sohn unten im Kinderwagen vergessen habe. Wird aber bald nachgeholt, immerhin sollen die Beiden auch diesen tollen Ausblick geniessen d√ºrfen.TFTC sagt Durilium"},{"date":" 05.04.2011 ","person":"Geo-Gekkos ","message":" Mit trainiertem Cache-Sp√ºrhund p√ºnktlich zum Sonnenuntergang  & geloggt In: MuschelOut: ArmbandTFTCGeoGekkos"},{"date":" 20.02.2011 ","person":"svdv ","message":" TFTC - sch√∂ne Ecke - nur heute beim einsetzenden Schneeregen nicht wirklich so toll. Kommen im Sommer sicher noch einmal¬† Geloggt und getauscht - echt Klasse. Danke !"},{"date":" 21.01.2011 ","person":"kickstarter ","message":" Es war leider schon dunkel als ich mich an den Bonus machte. Die Taschenlampe leuchtete nicht weit genung. Aber ich  hatte den richtigen Riecher :-)TFTC Kickstarter"},{"date":" 04.11.2010 ","person":"pirat2001 ","message":" Sehr sch√∂n und ruhig dieser Platz!Bei herrlichem Herbstwetter den Cache genossen. OUT: KreiselIN: StempelkissenTFTC "},{"date":" 29.11.2009 ","person":"bibertodde ","message":" Juhuuuuuuuu... FTF Und das bei Nacht. Gelobt sind GPS mit Karte.Zusammen mit \"annsunday\" nochmal nach √„pfingen gefahren nachdem dann auch der zweite Cache ver√∂ffentlicht wurde. Schon mit dem Schlimmsten gerechnet aber dann doch noch den FTF bekommen. Auch bei Nacht ein sch√∂ner Blick √ºber √„pfingen.Gru√ü an den OwnerDFDD "}],"descriptionSnippet":"Von hier aus hast du einen ungest√∂rten Blick auf die √„pfinger Skyline. ","status":"momentan nicht verf√ºgbar"}