{"hiddenAt":"21.02.2010","waypoint":"OC9E20","coordinates":"E 011° 23.628' N 52° 31.341'","link":"https://www.opencaching.de/viewcache.php?wp=OC9E20","description":"Hier befand sich einst das Gardeleger Stadtbad. Die Wasserzufuhrerfolgte durch die Milde. Es gab einen Sprungturm und an der Nord-und Ostseite des Beckens ein altes, langgestrecktes Gebäudeaus Holz, in der Mitte pavillonartig erhöht, mitUmkleidekabinen und Räumen für den Bademeister.Der alte Bademeister Lange war morgens schon vor sechs Uhr dortund füllte dann Wasser aus dem Becken in ein Glas, das er vorsein Fenster stellte, um zu zeigen, wie sauber das Wasser war. Dasfunktionierte nur morgens, bevor um sechs die ersten zum Schwimmenkamen. Die Wände des Schwimmbeckens waren zwar betoniert, derBoden jedoch voller Sand. Wenn am Nachmittag die Kinder dorttobten, glich das Wasser eher einer braunen Brühe. Um 18.00Uhr rief der Bademeister alle Kinder aus dem Wasser, für dieletzte Stunde war das Bad dann den Erwachsenen vorbehalten.Als 1970 das Waldbad in Zienau eröffnet wurde, zeichnetesich das Ende des Stadtbades ab. Nachdem der Bademeister ausAltergründen aufhören musste, wurde es 1976 geschlossen.Die Gebäude verfielen und wurden schließlich abgetragen.Irgendwann mietete sich der Anglerverein ein und setzte Fische indas Becken. Heute ist vom alten Bad nicht mehr viel zu sehen.Der Cache befindet sich außerhalb des Bades. Dieses istdurch einen Zaun gesichert und muss nicht betreten werden! Bittedie kleine Dose wieder so verstecken, dass nichts vorlugt.© knuwabu, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Altes Stadtbad von knuwabu","cacheType":"normaler Cache","terrain":1,"logs":[{"date":" 30.08.2015 19:04 ","person":"Mijuluno 1 ","message":" Mi war fündig  Logged with GeoCaches iOS application, 0.87 km. from the cache"},{"date":" 02.05.2015 11:39 ","person":"ATW-Basti ","message":" Zusammen mit Luchsi-HE auf einer kleinen Tour gut .2. Mai 2015 | 11:39 | 66 |Braunschweig | Niedersachsen | Germany |ATW-Basti"},{"date":" 23.06.2013 20:28 ","person":"Ant Man ","message":" 23.06.13  14.40 UhrAnt Man #10Nach kurzer Suche zusammen mit JU RI .DfdC"},{"date":" 25.08.2012 ","person":"Kommissario ","message":" Also ich war drei mal suchen und beim Dritten mal hat es geklappt. Also gutes versteck!"},{"date":" 29.06.2012 ","person":"uwe-sauerland ","message":" Ein interessanter Ort. Heutzutage baut man manchen Swimming-Pool größer, aber die Zeiten ändern sich eben und das Bessere ist bekanntlich des Guten Feind. Irgendwie ist es auch schade um die schöne Anlage.tftc Uwe"},{"date":" 26.03.2012 21:00 ","person":"mag1807 ","message":" Der Kleine war auf Grund der sehr genauen Koordinaten gut zu finden.Danke!"},{"date":" 08.03.2012 ","person":"bastioncharlie ","message":" Schönes Versteck."},{"date":" 16.09.2011 ","person":"Stephanie174 ","message":" Schnell . Meine einheimische Begleitung war vorher noch nie hier. Danke, für´s herführen!Gruß, Stephanie"},{"date":" 03.09.2011 ","person":"gabonett ","message":" Kompliment an knuwabu für die tolle und informative Beschreibung des Stadtbades und die freche Verpackung des caches. Das Versteck war genial!Auf weitere freuen sich gabonett"},{"date":" 18.07.2011 ","person":"Wühlratten ","message":" Super war nicht so einfach"},{"date":" 09.06.2011 ","person":"PLastmaster ","message":" gute Idee.........."},{"date":" 23.04.2011 ","person":"DAB685+Frau ","message":" Während unseres Vor- Oster -Stadtrundgang gesucht. Leider .Dab685+Frau "},{"date":" 01.12.2010 ","person":"Holzmeister ","message":" Holzmeister hatte heute Glück und hat den Chache nach kurzer Suche .am 01.12.2010 um 11.55 Uhr.Aller Anfang ist eben schwer. Danke an knuwabu sagt der Holzmeister.Ich habe den Dichtring entfernt,weil das Gewinde nicht mehr gehalten hat."},{"date":" 05.11.2010 ","person":"blindauge ","message":" Nach zweiten Anlauf endlich . Es hat mir einfach keine Ruhe gelassen. Danke sagt blindauge. "},{"date":" 23.10.2010 ","person":"Holzmeister ","message":" Nach 15 minütiger Suche zu zweit leider .Werde es bald wieder versuchen.Ich dachte die Dose ist nicht mehr vorhanden. Aber \"SÜPLING\" war nach uns da und hatte Erfolg.Danke sagt der Holzmeister"},{"date":" 06.08.2010 ","person":"Axel-Eis ","message":" Nach 3 Anläufen,leider Axel-Eis "},{"date":" 08.07.2010 ","person":"Raubritter ","message":" Schnell und ohne Probleme  und gelogt!<br"},{"date":" 06.04.2010 ","person":"Jo-3 ","message":" Diese Ecke kannten wir ja noch garnicht!Danke fürs zeigen.Jo-3"},{"date":" 27.02.2010 ","person":"Blindmulch ","message":" ( 30.10.10 )Man wird alt.....Ich hatte diesen Cache schon am 27.2.10 , aber vergessen, ihn auf OC zu loggen ! Es sei somit nachgeholt.  Das es mitten in Gardelegen mal ein Stadtbad gegeben hat, war mir bisher entgangen. Schade, das man es nicht mehr als solches nutzen kann !Gruß, \" Blindmulch \" Ludger "}],"descriptionSnippet":"","status":"kann gesucht werden"}