{"hiddenAt":"02.03.2010","waypoint":"OC9E9A","coordinates":"E 011¬∞ 02.779' N 49¬∞ 36.361'","link":"https://www.opencaching.de/viewcache.php?wp=OC9E9A","description":"Zum Parken bietet sich der Parkplatz bei N49¬∞36.317' E011¬∞02.811' an. Gleich in dessen N√§he, bei N49¬∞36.361' E011¬∞02.779', befindet sich Stage 1 = ‚€úWurzelbibliothek\".Dort m√ºsst ihr eine Karte suchen, die euch weiter helfen wird. Macht euch davon eine kleine Skizze oder ein Photo. ***NEU***Die Karte gibt es jetzt auch online. Geht nun weiter zu Pfosten Nr. 20 und sucht nach einem Hinweis. Er verr√§t euch eine Zahl und auch wie es weiter geht‚€¶Der Cache besteht aus insgesamt 10 Stages plus Final (Wegstrecke 7.5 km, Zeit ca. 3-4 Stunden). Als kleine Hilfe ist in den Hinweisen der Abstand der einzelnen Stages von den Pfosten angegeben.Das Final liegt bei:N 49¬∞ 36. A*A ‚€“ B + 2*D ‚€“ E + 19*C*C‚€ôE 011¬∞ 02. G*G + F*H*H + I*J‚€ôViel Spa√ü beim Suchen!¬© danspataru, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"Fgntr 1 - ireeng-vpu-avpug pzFgntr 2 - rvauhaqregmjnamvt pzFgntr 3 - rvauhaqregs√ºashaqivremvt pzFgntr 4 - mjrvuhaqregivremvt pzFgntr 5 - rvauhaqregs√ºashaqmjnamvt pzFgntr 6 - rvauhaqregs√ºasmvt pzVfg orv qve rvar Fpuenhor ybpxre?Fgntr 7 - qervuhaqregs√ºasmvt pzAvpug Fgenhpufcvgm fbaqrea...Fgntr 8 - rvauhaqregs√ºashaqfrpufmvt pzFgntr 9 - arhamvt pzFgntr 10 - ahyy-anqn-avk pzSvany - Orghyn Y.","caseType":"normal","difficulty":4,"condition":"ok","name":"P(f)osten rot-weiss von danspataru","cacheType":"Multicache","terrain":3,"logs":[{"date":" 26.02.2017 16:30 ","person":"Embajador ","message":" Die \"Wurzelbibliothek\" an Stage 1 war schnell , aber keine Karte darin. Das Online-Exemplar war zum Gl√ºck auf Papier dabei - ohne Karte h√§tten wir keine Chance gehabt, wie sich schnell gezeigt hat.Stattdessen fanden wir einen verschl√ºsselten Hinweis, den wir nach einigen Versuchen knacken konnten, aber dessen Relevanz f√ºr die Tour sich uns nicht erschlossen hat.An Stage 2 hat es etwas gedauert, bis der Groschen zur Deutung des Hinweises gefallen war. Ab da waren die anderen Stages vergleichsweise einfach. Die Hinweise an den einzelnen Stages sind sehr kreativ gemacht und wir hatten viel Spa√ü beim Finden! Auch das Final war mit den richtig ausgerechneten¬†Koordinaten gut zu finden.Eine Klasse Tour die wir nur empfehlen k√∂nnen!"},{"date":" 02.08.2016 ","person":"Petruschka1 ","message":" Ein toller Spa√ü! Und manches Mal ganz sch√∂n knifflig.Dieses Runde habe ich schon am 31.05.2015 abschlie√üen k√∂nnen. Hier kommt der Nachlog."},{"date":" 06.05.2016 17:31 ","person":"DerBlaueReiter ","message":" Heute wollen Nessaja und ich das sch√∂ne Wetter genie√üen und deswegen habe ich ihr diesen Multi-Cache \"P(f)osten rot-weiss\" vorgeschlagen. Ich hatte ihn schon vor einiger Zeit alleine versucht, bin aber an Station 7 gescheitert. Dieses Mal hatte ich ein Ma√üband dabei und Nessaja entschl√ºsselte den Hinweis f√ºr mich. Auf dem weiteren Weg fanden wir noch Markierungen auf der Karte ohne Legende und kamen leicht vom Weg ab. Aber nach einer langen Wanderung durch den Wald war nach √ºber drei Stunden die Dose endlich . Ein gro√ües Dankesch√∂n an danspataru f√ºr die sch√∂ne Idee und die Wanderung. Cache 90 am 6. Mai 2016 um 16:38"},{"date":" 07.11.2015 ","person":"kinghanno42 ","message":"                                                                12:00 uhr, alles ruhig hier. heut die schoene runde zu zweit absolviert. alles heil - alles gut. wegen laub manchmal etwas laenger gesucht. habe noch ein paar plaene zum mitnehmen in die st1 gelegt. dfdc                                            "},{"date":" 23.06.2012 ","person":"Worrm ","message":" Nach gesch√§tzt 100 Zecken zusammen mit der Schnegge den Schatz gehoben ;-) Vielen Dank f√ºr den tollen Cache! tolle Verstecke!"},{"date":" 23.06.2012 ","person":"DieSchnegge ","message":" Sch√∂ner Cache durch den Erlangener Meilwald mit teilweise sehr kniffligen Verstecken! :-) Achtung: Das Final liegt im Moment mitten in einem Waldrodungs-Gebiet - hoffentlich √ºbersteht das die Box!"},{"date":" 23.06.2012 ","person":"Grauloewe ","message":" P(f)osten rot-weiss stand schon lange auf unserer Liste. Vor einiger Zeit hatten wir die Karte fotografiert. Der Ausdruck blieb dann aber im SUC (Stapel unerledigter Caches) liegen. Heute endlich das 2-r√§drige-Cachermobil eingepackt und auf gings zur P(f)ostenrunde.Ab Station 2 war die Systematik klar, aber dummerweise war die Versteckart bei jeder Station dann doch anders  Eine echte Herausforderung! Bis Station 6 ging alles noch ganz gut. Hier musste ich dann schon eine gef√ºhlte halbe Stunde suchen. Das war aber noch gar nichts gegen Station 7. Ganz kurz vor dem Aufgeben hatte ich dann doch noch die rettende Idee. Ein echt gemeines Versteck  Mit Station 9 hatte ich zwar auch noch etwas Probleme, aber dann war es geschafft Die berechneten Koordinaten sahen plausibel aus, also nichts wie los. Dummerweise versperrte mir pl√∂tzlich ein rot-weisses Band den weiteren Weg - gesperrt wegen Waldarbeiten. Und gar nicht weit entfernt werkelte ein Harvester vor sich hin Nachdem ich nun aber schon so weit gekommen war kam Aufgeben √ºberhaupt nicht in Frage. Also das Cachermobil stehen gelassen und vorsichtig weiter zu Fu√ü in Richtung Final. Zum Gl√ºck war der Harvester noch gut 200m entfernt am arbeiten, so dass ich mich gefahrlos n√§hern und unbemerkt loggen konnte  Hoffentlich wird der Cache nicht in Mitleidenschaft gezogen, die Spuren f√ºhren nur wenige Meter vorbei.IN: Sammelbild "},{"date":" 08.04.2012 ","person":"Marble Connection ","message":" Nach dem dritten Anlauf haben wir heute endlich den Cache gehoben. Schwierigkeiten bei Stage 6 haben uns eine weile aufgehalten und erst ein Tipp half uns dort weiter.Vielen Dank f√ºr diesen tollen Multi!Die Marble Connection"},{"date":" 21.02.2012 ","person":"toubiV ","message":" Heute nachmittag war wg. Fasching frei, und so ergab sich bei sch√∂nem Wetter die M√∂glichkeit, diese Runde nun mal anzugehen: Radl geschnappt, und nachmittags um 2 nauf zum Meilwald: In der Wurzelbibliothek hab ich mir einfach kurzerhand eine Karte mitgenommen und danach wieder dort abgelegt...Dann gings los: Allesamt sch√∂n gemachte Stage, die in Schwierigkeit sch√∂n differieren. Bis Stage 7 liefs recht gut, dort aber verzweifelte ich fast. Die ist teuflisch gut versteckt! Irgendwann hatte ich sie aber. Die restlichen waren wieder voll in Ordnung und so konnte ich nach gut 2h die Finalkoords berechnen und das D√∂schen suchen.Auf dem Weg zum Final musste ich jedoch bemerken, dass ich mein Radl √ºberstrapaziert hatte und mir irgendwo auf der Runde was in den Reifen gefahren hab, denn die Luft verlie√ü den Hinterreifen langsam, aber stetig!Stoppen konnte mich das jedoch erstmal nicht, so gings halt schiebend zum Final und danach in die Stadt.Um halb 5 hatte ich das D√∂schen!In: Timid Tiger-StickerOut: NixDanke f√ºr die sch√∂ne Runde!"},{"date":" 17.04.2011 ","person":"partyaly ","message":" Auf einer sch√∂nen Wanderung in gro√üer Gruppe den liebevoll gestallteten Cache bezwungen. Dake sagt partyaly!"},{"date":" 20.03.2011 ","person":"danspataru ","message":" HinweisUm ein Problem beim Ausdrucken der Beschreibung zu l√∂sen, habe ich die SCHREIBWEISE der Formel ge√§ndert. An der Mathematik der Formel hat sich aber selbstverst√§ndlich nichts ge√§ndert(!)Viel Spa√ü beim Suchen weiterhin!"},{"date":" 30.10.2010 ","person":"HexeMary ","message":" Kopie von GC:Am 10.08. hab ich diesen Cache begonnen. Folgende Notiz gabs dazu in meinem Tracker-Geokrety:\"Eine schoene Runde mit tollen Stages, die nie langweilig wurden. Die Suche musste nach der letzten Station fuer eine kleine Lebensmittelbeschaffungstour unterbrochen werden. Danach schnell gerechnet und zum Final hin - leider ohne Erfolg. War wohl schon zu dunkel, ausserdem war der Empfang mal wieder mies... Vielleicht sollte ich mir doch mal einen \"Weisen Garmin\" zulegen.Naja, wenigstens haben wir einer Zecken-Grossfamilie zu einer kleinen Reise verhelfen koennen :"},{"date":" 24.10.2010 ","person":"pescum ","message":" Wow! Ein bis ins Detail liebevoll ausgearbeiteter Cache, quasi elf Caches in einem   :D Er f√ºhrte mich zur√ºck an meine Cacheanf√§nge, als ich das erste halbe Jahr ohne GPS nur mit Karte und Sp√ºrnase unterwegs war. Wie sehr man doch von so einem technischen Positionsschnickschnack verw√∂hnt wird 8) Zugegeben, ich hatte im Meilwald einen kleinen Heimvorteil. Die Pfosten begegnen mir mehrmals die Woche beim Sport. Aber auch in der Openstreetmap-Karte sind alle noch so kleinen Wege verzeichnet.Am ersten Tag √ºberraschte mich an Station 5 die Dunkelheit und ich musste abbrechen. Am zweiten ging&#39;s dann problemlos weiter. An den vermeintlichen Finalkoordinaten fand sich zwar ein pr√§chtiges Exemplar der Betula, jedoch kein Cache. Zuhause war das Problem schnell erkannt: auf dem Ausdruck wird aus \"¬≤\" eine \"2\". Also fix korrigiert und gleich am n√§chsten Morgen auf zum Final.Vielen Dank an danspataru f√ºr diesen sch√∂nen Cache!¬†p.s.: das Problem der fehlenden Potenzen tritt nur in der Druckversion auf geocaching.com auf.¬†"},{"date":" 09.10.2010 ","person":"sqrt ","message":" Fahrradkompatibler Multi n√§he Erlangen - da bot sich dieser Cache ja gut an. Auch wenn am Anfang das Terrain nicht mehr ganz klappradkompatibel war, der Rest der Tour lief problemlos. Das lag aber auch daran, dass Littlefooty die Positionen der Posten \"direkt wusste\" und wir unsere improvisierte Karte kaum brauchten. Das C haben wir wohl unterwegs verloren. Aber ein kleines Pythonskript konnte es wieder ans Tageslicht bef√∂rdern. [;)]TFTC,sqrt"},{"date":" 02.08.2010 ","person":"GinSta ","message":" Never give up, never surrender.Gestern haben wir dann zu zweit den dritten Anlauf f√ºr diesen Cache gestartet. Seltsamerweise war dann an Stage 5 der verzweifelt gesuchte Hinweis auf einmal an einer Stelle zu finden, an der ich mindestens schon f√ºnfmal nachgeschaut habe. Die restlichen, allesamt sehr kreativ angelegten Stages waren ganz gut zu finden. Nur das Final blieb verborgen, mehrmaliges Nachrechnen half nicht weiter, es war einfach nichts da.Daheim, bei erneutem Studium der Cachebeschreibung fielen dann die Quadrate in der Formel auf, zusammen mit der Frage, warum ich vor Ort nicht einen einzigen Wert quadriert habe. L√∂sung: In der Druckansicht von Firefox sind die Quadrate aus dem Exponenten nach unten gerutscht und waren nicht mehr als solche zu erkennen. Und ich hatte mich schon gefragt, warum nur einzelne Ziffern einer Zahl ausgetauscht werden sollten ‚€¶Ende gut, alles gut: Heute bin ich zum vierten Mal losgezogen und habe den Cache dann auch bei den neu berechneten Koordinaten .Es war sch√∂n, ‚€òmal einen Cache zu machen, bei dem man nicht einfach von Wegpunkt zu Wegpunkt l√§uft, sondern auch der Orientierungssinn gefordert ist.\t\t                \t\t                \t\t            \t\t        \t\t\t        \t\t\t        "},{"date":" 22.05.2010 ","person":"caci_ ","message":" Ein sehr schoen gemachter Multi mit guten Ideen fuer die Hinweise! Ohne GPS-Daten haben wir uns ein paarmal verfranst, aber wirklich verlaufen geht ja hier nicht.Danke fuer den Cache!Out: 5 Zecken (insb. das Final ist voellig verzeckt!)In: "},{"date":" 22.05.2010 ","person":"Wolfram_Quinnel ","message":" Klasse Multi mit immer neuen Ideen f√ºr die Stages. Das Attribut \"Fahrrad\" galt auf den ersten Metern wetterbedingt nur beschr√§nkt, ansonsten ist es schon machbar. Empfehlenswert!Out:- 1x Zecke (leider erst am darauffolgenden Morgen entdeckt)- Tracking-Daten f√ºr OSM"},{"date":" 08.05.2010 ","person":"Team Peilnase ","message":" Das war ein sch√∂ner Nachmittagsspaziergang durch den sonnigen Meilwald. Viele Gr√º√üe an alle Teilnehmer dieser fr√∂hlichen Runde. Zur Abwechslung ist das mal  ein richtiger \"Lowtech\"-Cache, bei dem die Akkus des GPS-Ger√§tes geschont werden. Wenn der Owner noch ein paar (kleinere) Kopien der Karte an den Startpunkt legen w√ºrde, k√∂nnte die Digi auch noch zu Hause bleiben.Die Aufgabenstellung ist klar, die Stationen und der Final sind recht gut zu finden und die Wegf√ºhrung ist im allgemeinen eindeutig. Deshalb erscheint die D-Wertung vielleicht etwas hoch.Vielen Dank f√ºr den unterhaltsamen Cache und viele Gr√º√üe vonTeam Peilnase"},{"date":" 05.03.2010 ","person":"orientexpress ","message":" *************** FTF ********************¬†Den 1.Teil habe ich mit Xhead schon vor ein paar Tagen erledigt. Allerdings wurde es dann doch zu fr√ºh dunkel (nach 2,5 std ), so dass wir heute nochmal losgezogen sind.¬† Ungew√∂hnlich war f√ºr uns, dass jede Station anders war, viele Hinweise wurden sehr aufwendig an den unterschiedlichsten Stellen platziert. Aber alle, ohne Ausnahme, waren (bei Tag) sehr gut zu finden und zu interpretieren. Eine Station haben wir aber leider erst beim 3. Anlauf gesehen. Mann, waren wir blind. Diese Routenf√ºhrung durch den Meilwald ist mal was anderes und macht¬† sehr viel Spa√ü. Ideal f√ºr eine gem√ºtliche WE-Wanderung durch den Meilwald, wenn man etwas Zeit hat.¬†3 Std. w√ºrde ich mindestens veranschlagen. ¬†Danke an den Owner, der kurzentschlossen nach dem Rechten gesehen hat und ein kleines Schw√§tzchen mit uns gehalten hat.¬†TFTCGr√º√üe Orientexpress ¬†"},{"date":" 05.03.2010 ","person":"xhead ","message":" --===FTF===--¬† :: 17:30 UhrHeute zusammen mit Orientexpress diesen sch√∂nen Wandercache gehoben. Aber von vorn heute war unser zweiter Anlauf, da uns beim ersten Versuch die Dunkelheit√ºberaschte und Suchen nicht mehr sogut ging.Nach ein paar R√ºckfragen an den Owner gings dann heute weiter. Bei einer Station waren wir schon arg blind. Dank Unterst√ºtzung gings dann doch weiter, und im nachhinein war es auch viel einfacher als gedacht. Ansonsten kann ich nur sagen, dass die einzelnen Stationen echt super sind. Sehr kreativ und jede f√ºr sich einzigartig. Toll, weiter so.TFTC xhead¬†"}],"descriptionSnippet":"Ein Multicache der kreuz und quer durch den Erlanger Meilwald f√ºhrt! ","status":"kann gesucht werden"}