{"hiddenAt":"26.02.2010","waypoint":"OC9E91","coordinates":"E 013¬∞ 22.825' N 54¬∞ 05.558'","link":"https://www.opencaching.de/viewcache.php?wp=OC9E91","description":"Das Navigieren in Greifswald ist manchmal nicht ganz einfach. Wersich gut mit Verkehrsschildern auskennt, ist auch hier klar imVorteil. Zwei Beispiele:Ein Reisender auf der Durchfahrt m√∂chte sich unseresch√∂ne Innenstadt ansehen. Er parkt also zentral am Markt.Dann geht er nach Norden, um sich zun√§chst den GreifswalderMuseumshafen anzusehen. Dabei muss er auf vieleFu√üg√§nger achten. Am RYCK angekommen, sieht er eine beweglicheBr√ºcke, die den historischen Schiffen bei Bedarf dieDurchfahrt erm√∂glicht. Hier kreisen nicht nur dieM√∂wen.Nun folgt er dem Rat eines Einheimischen, eine Wall-Runde zu machen. Dabei orientiert er sichan den Wegweisern zum Tierpark und weiter zum Bahnhof. Dortangekommen muss er wieder nach dem Weg fragen. Ein Taxifahrerschickt ihn √ºber die Bahnhofstra√üe zum Markt. Wenn ereinen Roten Stern s√§he, solle er links in dieFleischerstra√üe abbiegen. Dank der sch√∂nenStra√üennamensschilder war dies auch kein Problem. Am Marktangekommen, wird gerade sein Auto abgeschleppt. Er regt sichziemlich auf und betitelt Politesse und Fahrer mit unfl√§tigenWorten. Die herbeigeholten Genossen bitten unseren Reisenden,endlich einen Punkt zu machen und mit ihnen auf das Revier in dieBrinkstra√üe zu kommen. Wie es weiterging, entzieht sichunserer Kenntnis und ist auch ohnehin nicht von Belang.Ein Radfahrer m√∂chte die Innenstadt von West nach Ostdurchqueren. Aus der Grimmer Stra√üe kommend kann er nun diesch√∂ne neue Unterf√ºhrung benutzen. Eigentlich gibt esf√ºr Fu√üg√§nger und Radfahrer getrennte Wege. Aber daauch eine Spur aus der Osnabr√ºcker Stra√üe kommt, ergibtsich hier eine systematische Gefahrenstelle. Das bedeutetPunktabzug f√ºr die Fahrradhauptstadt Greifswald. Ist alles gutgegangen, kommt unser Radfahrer am kleinsten Kreisverkehr der Stadtheraus.Unser Radfahrer ist Student und m√∂chte zur Mensa. Der direkteWeg durch die Lange Stra√üe wird durch dieFu√üg√§ngerzone gebremst. Da er ein friedvoller Menschist, steigt er entweder ab oder f√§hrt √ºber dieDomstra√üe, Fleischerstra√üe und M√ºhlenstra√üezum Schie√üwall. Dabei √§rgert er sich √ºber dieAutofahrer, die ihn fast umfahren, wenn er (erlaubterweise)verkehrt in einer Einbahnstra√üe f√§hrt. Abzug gibt esdieses Mal f√ºr die Autofahrer. Nun mach aber mal ‚€ônenPunkt, sagt sein Kommilitone beim Mittagessen. DieFu√üg√§ngerzone endet doch schon am M√ºhlentor und esgibt auch bessere Abschnitte. Nimm die Fahrradstra√üe in derRudolf-Petershagen-Allee oder den tollen Radweg in der AnklamerStra√üe. Da kommt einiges zusammen.Du kannst die Wege auf dieser Karte nachvollziehen. Merke dir dabei dieVerkehrszeichen, die du passierst. Wenn du auch noch alleVorzeichen richtig gedeutet hast, kannst du bald das Logbuch indeinen H√§nden halten. Ob du gr√ºnes Licht erh√§ltst,kann dir der checker beantworten.FF (wie viel Vergn√ºgen oder frohe Fahrt)¬© geoGreifer, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"","caseType":"mikro","difficulty":2,"condition":"ok","name":"Schilderwald von geoGreifer","cacheType":"R√§tselcache","terrain":1.5,"logs":[{"date":" 28.01.2016 22:39 ","person":"hgwaiijens ","message":" die koordinaten waren schnell ermittelt. mit dem finden hatte ich zuerst meine probleme, da ich das kleine wort \"nicht\" im checker hint, nicht beachtet habe. nach nochmaligen check und einen innerlichen wutausbruch f√ºr meine eigene ...., machte ich mich noch mal auf den weg. aber auch da war nichts. kurze info an den owner und der brachte alles wieder in ordnung.so konnte ich heute fr√ºh meinen tag mit einem Ôøº beginnen.sch√∂ner cache, danke"},{"date":" 26.09.2010 ","person":"lemming_HGW ","message":" zum Gl√ºck komm ich aus HGW :-)¬†Lemming_HGW "},{"date":" 07.07.2010 ","person":"SusanteHGW ","message":" In einer lustigen nachtaktion !"},{"date":" 10.04.2010 ","person":"De Ryckswimmers ","message":" Beim Cachemob einen Tip bekommen und darum am Vormittag noch etwas gegr√ºbelt. Nun kam endlich die Erleuchtung. Danke f√ºr den Unterricht!"},{"date":" 22.03.2010 ","person":"homestonegirl ","message":" Ja, der Verkehr in HGW ist schon manchmal bi√üchen gew√∂hnungsbed√ºrftig und sich da Fahhradhauptstadt zu nennen eigentlich ziemlich √ºberzogen. Der Schilderwald-Cache ist trotzdem &#39;ne tolle Sache, den wir nur weiter empfehlen k√∂nnen.¬†Der Spoiler hat uns aber das Abfahren der Strecke erspart, so sind wir direkt zum¬†vermuteten Final und haben heute um 22.30 Uhr gelogt (trotz massiven Verkehrsaufkommen)Vielen Dank an die geogreifer"},{"date":" 20.03.2010 ","person":"Mandragora Vulgaris ","message":" #67 13:00Auf dem R√ºckweg vom erfolglosen S√ºdbahnhof diese wirklich sehr schneesichere Dose schnell . Vielleicht ein kleiner Hinweis an nachfolgende Sucher: Achtet darauf keine \"Fu√ütappen\" zu hinterlassen, sie springen doch sehr ins Auge.Vielen Dank f√ºr das R√§tsel, bei dem mein erster Gedanke wohl doch der richtige war...Lieben Gru√ü,Mandra"},{"date":" 01.03.2010 ","person":"willy_b ","message":" Eine r√§tselhafte virtuelle Tour durch HGW  ... Der Schilderwald war eine gute Gelgenheit, die diesbez√ºglichen Kenntnisse mal aufzufrischen. Meine Fahrerlaubnis m√∂chte ich aber nicht noch mal machen . - Dem Log von Bassist_Tom ist ansonsten nichts hinzuzuf√ºgen ... TFTC"},{"date":" 01.03.2010 ","person":"Bassist_Tom ","message":" In die Aufgabe einzusteigen, war nicht so einfach. Nach mehreren Ans√§tzen gab es dann einen offensichtlich passenden Weg [:)] Habe mit hericium_n die Varianten gepr√ºft, nur der Checker sagte immer wieder [red]falsch["}],"descriptionSnippet":"","status":"kann gesucht werden"}