{"hiddenAt":"20.02.2010","waypoint":"OC9E2C","coordinates":"E 013° 45.792' N 50° 57.232'","link":"https://www.opencaching.de/viewcache.php?wp=OC9E2C","description":"Ihr benötigt: längere Schlingen, Kletterausrüstung, ein Abseilgerät, ein Seil und eine Opferschlinge.Macht diesen Cache bitte nur, wenn ihr die notwendigen Fähigkeiten und Fertigkeiten besitzt. Ihr solltet auf keinen Fall Angst haben, wenn es mal wackelt.Bitte verwendet keine Steigeisen, es handelt sich um ein Lebewesen.Ihr tut alles, was mit diesem Cache zusammen hängt, auf eigene Verantwortung.Viel Spaß.Die genaue Aufgabe werdet ihr vor Ort sicherlich erkennen.© ErWiWo, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Fgrvafpuyrhqre, Nezoehfg haq äuayvpurf jreqra rhpu uvre avpug jrvgre urysra.Jraa vue qra Fcbvyre trshaqra unog, vfg rf avpug zrue jrvg, nore abpu rva thgrf Fgüpx Neorvg.","caseType":"klein","difficulty":2,"condition":"ok","name":"Amplitude 40 von ErWiWo","cacheType":"normaler Cache","terrain":5,"logs":[{"date":" 12.03.2017 11:22 ","person":"wienja ","message":" Schon lange steht dieses Bäumchen auf der Liste. Heute gingen es zusammen mit Dreli 1 hier her. Nach einigen Fehlschüssen Konnten wir das Seil perfekt plazieren und nun ging es am Seil direkt bis zum Cache. Dem Loggbucheintrag stand nun nichts mehr im Wege. Danke fürs hochhängen sagt wienja. "},{"date":" 06.07.2014 11:30 ","person":"Dietl ","message":" Irgendwie war es wohl heut zu heiß, jedenfalls in kurzen Hosen durch das Gestrüpp getobt, viehig beäugt von den Rindviechern, wollte sich kein Anhaltspunkt ergeben, wo der Cache versteckt war.Eine Zecke und jede Menge Kuhscheiße waren das Ergebnis, mal abgesehen von den Brennnesseln.Muss erstmal meine Wunden lecken, bevor ein zweiter Versuch gestartet wird."},{"date":" 10.06.2014 ","person":"Cottaer ","message":" Der letzte Cache des Tages sollte die sagenumwobene Amplitude 40 werden. Ich war gespannt, was mich erwarten würde. Schwierig war es erstmal, an den Baum zu gelangen. Ich probierte zuerst den Weg von unten, aber der Pfad, der bei OSM noch eingezeichnet ist, verliert sich hinter elektrischen Weidezäunen. Dann kam auch noch der Bauer, und ich war mir unsicher, was der wohl von mir halten würde, wenn ich mit der Bigshot in der Nähe von seinen Kühen rumrenne. Und vorne auf der Straße an dem großen piekfeinen Einfamilienhaus guckte auch schon son Rentner ganz misstrauisch, dabei habe ich völlig legal ganz ordentlich am Straßenrand geparkt und wollte nur mit meinen komischen Nordic-Walking-Stöcken ein wenig spazieren gehen! Also noch mal von oben, schon wieder Wiedezäune und noch mehr braungescheckte Muggel, aber ich konnte mich durchschlagen. Inzwischen ahnte ich schon, wo sich die Amplitude befindet...Am Baum gibt es eigentlich mehrere gut geeignete Astgabeln, so dass man nicht unbedingt den Baum hochprusiken muss. Die Höhe ist schon ganz ordentlich, mit einem 50 m-Seil braucht man nicht antanzen. Das 60er hat grade so gereicht. Zum Einschießen brauchte ich ein paar wenige Versuche, die aber ordentlich Kraft brauchen. Dann ließ sich leider das Seil nicht über die Astgabel ziehen, nochmal ans andere Ende der Pilotleine gebunden, wieder nixx. Schließlich kamen Pilotleine und Seil unabhängig voneinander runter. Daher durfte ich noch mal einschießen. Im zweiten Anlauf erwischte ich dann eine Astgabel weiter unten, die zwar etwas dünner ist, aber mir auch noch ausreichend erschien. Schließlich machte ich mich ganz in Ruhe ob der viieeehischen Hitze heute nach oben.Oben hängt noch ein T5-TB, wo ich auch erst dachte, der gehört zum Cache, zumal er eingesponnen ist von Wurfleinen-Überresten vergangener Fehlversuche, so dass ich ihn wie die Vorlogger hängen gelassen habe.DFDC!Achja, Amplitude konnte keine gemessen werden, schade eigentlich..."},{"date":" 27.04.2014 ","person":"Begs_1 ","message":" So! Nun ist es endlich getan. Im dritten Anlauf hat diesmal alles geklappt. Das erste mal stellte ich fest, dass meine Seileinbauvorrichtung nicht ausreichte. Das zweite mal war die Gerätschaft korrekt gewählt, nur leider klappte der Seileinbau nicht - ich traf einfach nicht das Ziel... und dann reichte die Zeit nicht mehr. Aber heute war es soweit. Ein paar Versuche und die Pilotschnur saß. Der Einbau der Seile folgte.  Für den Aufstieg ließ ich mir Zeit und genoss den Ausblick.Froh über den straffen Sitz des Petlinginhaltes (herausfallen unwahrscheinlich) und einen großen Logstreifen konnte ich mich hier oben verewigen.Für die nächsten: Oben wartet ein TB auf Mitnahme. Ich hab's erst zu Hause beim Loggen mitbekommen, dass es sich um einen Reisenden handelt. Im Baum dachte ich, der gehört in die Amplitude."},{"date":" 27.05.2013 ","person":"Numanoid ","message":" Auf GC.com schon vor längerer Zeit , jetzt auch hier nachgeloggt."},{"date":" 20.07.2012 ","person":"Biera ","message":" So, nun haben wir auch diese Dose aus unserer Homezone verbannt [:D].1,5 Jahre hat es gedauert... Nachdem Studium des abschreckenden Listings konnten wir uns einfach nie aufraffen, einen halben Tag hier zu verbringen. Heute stand nun nichts weiter auf dem Plan und eine Dose \"mussten\" wir heute auch loggen und da ging es eben zur naheliegensten.Auch kannten wir inzwischen die Geschichte zu diesem Geburtstagscache.Allerdings hatten auch wir die BigShot im Gepäck, brauchten etwas mehr Versuche als mancher Vorlogger und waren froh, als das Seil endlich oben war. Die Kühe schauten uns von ihrer Weide aus zu und eine erfreute sogar unser Kind, in dem sie außerhalb der Weide Kreise um sie zog. Nur die Schüsse der BigShot waren ihnen unheimlich.Hoch und runter ging dann rotinemäßig."},{"date":" 27.12.2010 ","person":"Aldokyl ","message":" Endlich mal ein schneesicherer Cache. Wenn nur die kalten Finger nicht wären.Danke für die Herauforderung."},{"date":" 23.12.2010 ","person":"tt-diver76 ","message":" Mein dritter oder vierter Besuch hier! Mit der BigShoot im Gep&#xE4;ck ging es los und der zweite Wurf ein Treffer, jedoch sollte man das Seil an beiden Enden beobachten und sich nicht wundern, wenn es auf einmal 10m &#xFC;ber dem Boden ist. Danach hat es bestimmt eine halbe Stunde gedauert, inkl einen Wurfsackverlust, bis wir wieder die richtige Astgabel hatten. Der Rest war wie immer easy und ging fix.<br"},{"date":" 09.10.2010 ","person":"Proton26 ","message":" Heute wollten wir nochmals die technische Variante versuchen, als dann das Hilfmittel vom Team Königstein den Geist aufgab, waren wir drauf und dran, den Mut aufzugeben, bis der Anruf vom Profi kam. Kurz vorm Dunkelwerden war alles wieder an Ort und Stelle. Danke sagt Proton26!"},{"date":" 08.10.2010 ","person":"SiMaKiDD ","message":" Gemeinsam mit [i]GPSSACHSEN["},{"date":" 08.10.2010 ","person":"gpssachsen ","message":" Ich war gerade aufgestanden (Nachtschicht) da blinkte es schon im Chatfenster. SiMaKiDD wollte klettern gehen und ich hatte nach dem Frühstück nichts vor. Also schnell im Keller den ECA-Rucksack geschnappt, die Kaffeemaschine angestellt und den Schnellmuterwerdeturbo eingeschaltet.Kaum war ich fertig parkte schon das Cachemobil von SiMaKiDD vor der Tür. Auf mir bekannten Wegen ging es fast bis zum Baum. Während ich noch das Material sortierte, schwebte SiMaKiDD 2 Meter über dem Boden. Ich konnte ihm gerade noch so das Seil anhängen und dann blieb mir nur das Warten übrig. Er machte sich gut, obwohl der dünne Baum  stark schwankte machte er sich wirklich gut. Oben angekommen fingen wir wahrscheinlich das erste Mal mit nachdenken an und wurden auch prompt mit einer guten Idee belohnt....... .Also erwartete ich SiMaKiDD unten am Boden um 3 Meter weiter rechts mein Glück zu probieren und diesmal mit Erfolg. In völlig neuer Technik machte ich Zentimeter für Zentimeter gut und konnte nach gut einer 3"},{"date":" 25.07.2010 ","person":"Fröschlie ","message":" Nachdem wir schon einmal zu früherer Jahreszeit hier das Geschehen bestaunt haben und hm, doch etwas ins Nachdenken gekommen waren, haben wir die Sache heut mit Verstärkung angetreten.Zu sechst konnte uns dieser Cache nicht lang verborgen bleiben. Nachdem die Männer ganz mutig den Baum erklommen haben, hab es große Freude, dass wir es nun endlich geschafft hatten :-)Auch wenn ich da nicht selber hoch bin, weil zu hoch und zu wackelig, trotzdem eine tolle Idee!Danke, Fröschlie mit Luxx777, RobKT, ennokan.scottwalker und eck."},{"date":" 25.07.2010 ","person":"luxx777 ","message":" Heute sollte dieser Cache endlich fallen, nachdem wir es schon mehrfach verschieben mussten und es auch heut vormittag auch nicht so besonders gut aussah. Am Nachmittag kam dann doch die Sonne heraus und dann ging es los.<br"},{"date":" 27.02.2010 ","person":"gum4711 ","message":" Vielen herzlichen Dank an WOICIK für diese tolle Geburtstagsüberraschung vor meiner Haustür!Und noch besser, dass es auch mit dem [8D][8D][8D] F T F [8D][8D][8D] geklappt hat :)Wegen des etwas windigen Wetters durfte ich dann sogar die Amplitude ausprobieren. Unverständlicherweise wollte das dann niemand nachmachen [;)]Zugegeben: Ein bisschen masochistisch muss man schon veranlagt sein, wenn man sich sowas antut. Aber wenn man die richtige Technik erstmal raushat, nähert man sich langsam aber sicher seinem Ziel. Ist mal was anderes als die klassische Seilwurf-Steigklemm-Technik. Mir hat es auf jeden Fall viel Spass gemacht, einem Teil der weiblichen Zuschauer dagegen nicht so sehr [;)]"}],"descriptionSnippet":" ","status":"kann gesucht werden"}