{"hiddenAt":"16.09.2009","waypoint":"OC9E0A","coordinates":"E 013¬∞ 22.771' N 54¬∞ 05.727'","link":"https://www.opencaching.de/viewcache.php?wp=OC9E0A","description":"Das in der hohen Fischstra√üe (heutige Baderstra√üe)jenseits des Marktes an der Ecke zur Lappstra√üe gelegene Haussoll um 1387 auf zwei benachbarten Grundst√ºcken erbaut wordensein. Der √§lteste Teil des Hauses, die Brandmauer zwischen denH√§usern, ist aus dieser Zeit erhalten geblieben. Das jetzigeHaus ist um1444 entstanden und ist damit das √§lteste nochstehende Fachwerkhaus in Mecklenburg und Vorpommern und eines der√§ltesten in Norddeutschland √ºberhaupt.Bemerkenswert sind die gro√üe Dielenhalle mit offenerFeuerstelle sowie der im Obergeschoss befindliche, neogotischausgemalte Raum. Leider sind diese R√§umlichkeiten der√–ffentlichkeit nicht zug√§nglich. Im Laufe seinerGeschichte wechselte das Haus mehrfach den Besitzer und istumgebaut worden. So wurde der mittelalterliche Steingiebel an derLappstra√üe um 1600 durch einen Fachwerkgiebel aus Eichenholzersetzt. Um 1850/1851 erfolgte eine weitere gr√ºndlicheHaussanierung, wobei eine Putzfassade im Rundbogenstil, diederzeitige Diele und die neogotischen Fenster zur Hofseite neugeschaffen wurden.Das wohl bekannteste Kapitel der Geschichte dieses Hauses begannum 1705 mit der Einrichtung einer Apotheke durch Niclas Henning,die das Haus bis in die 60er Jahre des 20. Jh. pr√§gte. Von derungeliebten zweiten Apotheke (der damalige Rat hatte derRatsapotheke versichert, keine zweite Apotheke innerhalb derRingmauern zu dulden) √ºber die Garnisonsapotheke und‚€ûK√∂nigliche Apotheke‚€ú zur ‚€ûAltenApotheke‚€ú f√ºhrten 13 Apotheker die Gesch√§fte diesesHauses.Nach ihrer Verstaatlichung wurde daraus die‚€ûPoliklinik-Apotheke‚€ú, die 1953 f√ºr denPublikumsverkehr gesperrt und der Universit√§t als‚€ûUniversit√§ts-Apotheke‚€ú angegliedert wurde, mitder Aufgabe, die Kliniken zu versorgen. Den Anspr√ºchen, die aneine moderne Universit√§tsapotheke gestellt werden, konnte dasalte Geb√§ude aber nicht mehr lange gerecht werden. Mit demNeubau der Universit√§ts-Apotheke in der Rathenaustra√üeendete 1961 die zweieinhalb Jahrhunderte dauernde Tradition derApotheke in der Baderstra√üe.Die R√§umlichkeiten wurde weiter durch das Hygiene-Institut derUniversit√§t genutzt. Von 1966 bis 1989 befand sich hier derLehrstuhl f√ºr Arbeitshygiene. Es folgte ein der Bausubstanznicht zutr√§glicher Leerstand bis zur Sanierung undRestaurierung 2002 durch die Alfried Krupp von Bohlen undHalbach-Stiftung. Das Geb√§ude geh√∂rt heute zur Stiftung‚€ûAlfried-Krupp-Kolleg Greifswald‚€ú. An der Ecke zurLappstra√üe befindet sich heute der Uni-Laden.(Quelle: Greifswald Haus f√ºr Haus, Heft 3, 1996) ¬© geoGreifer, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"","caseType":"mikro","difficulty":2,"condition":"ok","name":"Alte Apotheke von geoGreifer","cacheType":"normaler Cache","terrain":1,"logs":[{"date":" 29.04.2018 23:15 ","person":"mietzekatz877 ","message":" ü§—Oh man, was hat uns dieser Cache graue Haare beschertüòÆ. Mehrere Anl√§ufe und fast am verzweifeln,aber dank der Hilfe von JimmyAileen dann doch noch auf den richtigen Weg gef√ºhrt worden. Gro√ües Dankesch√∂n daf√ºr. Tja der Cache ist halt doch eine Herausforderung und in dieser Form nicht so allt√§glich.ü§—"},{"date":" 29.04.2018 19:54 ","person":"Kleiner Leo-t ","message":" Heute nach dem vierten Anlauf und einem kleinen Tip gemeinsam mit Mietzekatz 877  und geloggt .Danke f√ºr den Cache. ü‘? ‚ò∫ "},{"date":" 12.08.2017 12:32 ","person":"Teuto-Yachter ","message":" Hihi, ich halte mich mal an die Regeln und sage nur sch√∂ne Idee. Nicht so einfach, aber zusammen mit ReJuCh und zwei weiteren Cachern (viele Gr√º√üe nochmal!) konnten wir dem Versteck schlie√ülich auf die Spur kommen.¬†Viele Gr√º√üeTeuto-Yachter# 58"},{"date":" 11.08.2017 18:41 ","person":"Boafamilie ","message":" Auf der Urlaubsrunde in Greifswald musste nat√ºrlich auch hier gesucht werden. Nach dem meine Vermutung etwas tiefer war.........Bin ich doch f√ºndig geworden. Gr√º√üe an die Familie die mit mir vor Ort war. Danke f√ºr's zeigen sagt der BoaPapa auf dem Fahrrad. "},{"date":" 10.09.2016 ","person":"Dfelder76 ","message":" Heute wollten meine Frau und ich uns mal die sch√∂ne Altstadt von  Greifswald anschauen, und nebenbei ei  paar Dosen suchen.Dieser kleine war recht schnell , danke sch√∂n"},{"date":" 22.08.2016 15:20 ","person":"liefko_46 ","message":" Nach Stadtbummel in Greifswald diesen Cache .Danke sch√∂n"},{"date":" 14.07.2016 14:06 ","person":"lela-31 ","message":" Seit drei Jahren kommen wir jedes Jahr im Sommer nach Greifswald. Jedes Mal haben wir vergeblich nach diesem Teufelchen gesucht. √úberall, wie wir meinen. Auch genau an dieser Stelle, an der wir heute endlich erfolgreich waren. DfdC "},{"date":" 03.09.2015 14:21 ","person":"trolldolli ","message":" Beruflich in Greifswald unterwegs ging es auch zur Dose.Dies konnte nach etwas Suche ausgemacht werden.es dankt trolldolli"},{"date":" 18.08.2015 21:37 ","person":"Eule007 ","message":" Gemeinsam mit Stefan gesucht und . Die Koordinaten waren etwas verwirrend, aber dann kam uns doch noch die Erleuchtung. Danke f√ºr den Cacheüò‰"},{"date":" 18.08.2015 13:03 ","person":"Stefan 1502 ","message":" Zusammen mit der Eule ersp√§ht. Nachgeloggt. TFTC "},{"date":" 28.06.2015 ","person":"URS59 ","message":" Auf unserer heutigen HGW-Runde kamen wir auch an dieser \"Alten Apotheke\" vorbei.TFTC"},{"date":" 13.11.2014 16:12 ","person":"hgwaiijens ","message":" Nach mehrmaligem Besuch nun endlich mit Hilfe . Ich bin immer viel zu kompliziert rangegangen. Sehr sch√∂ner Cache."},{"date":" 28.09.2014 ","person":"Haubenmeise ","message":" Dies ist ein Nachlog eines Caches, den wir in den letzten Jahren  und damals bereits auf geocaching.com geloggt haben. Daher k√∂nnen wir hier leider keinen ausf√ºhrlichen Log liefern und das Datum k√∂nnte teilweise ungenau sein. Wir geloben aber bei den zuk√ºnftig zu findenden Caches Besserung und bedanken uns bei allen Ownern! :)Haubenmeise (oder auch Logf√•gel und jojoo64 auf geocaching.com)"},{"date":" 21.01.2014 21:00 ","person":"ur-eich ","message":" Endlich, alle guten Dinge sind Drei (Versuche), eigentlichVier.- Beim ersten Mal blau√§ugig vorbeigefahren, nach dem Mottoeinfach mitnehmen- Beim zweiten und dritten Mal Logs gelesen und ernsthaftgesucht, aber keine Ahnung wonach.¬†Aber Heute Abendmusste ich noch mal in die Stadt und dachte mir \"Schau doch noch malvorbei\"Wie ich auf die Apotheke zuging wusste ich, das ist es undein bisschen \"Gemein"},{"date":" 30.12.2013 ","person":"nordsucher ","message":" ja, so zu Jahresende wollten wir noch die Alte Apotheke aufsuchen,man wei√ü nicht was kommt.Diesmal ist ein doppeleintrag erfolgt. Dieser Cache hat ja zwei \"Herren\". Danke f√ºr den Cache und einen guten Rutsch ins neue Jahr w√ºnscht:nordsucher(k-h-robert)"},{"date":" 25.12.2013 ","person":"SoF ","message":" Heute im zweiten Anlauf den Cache mehr oder weniger auf Anhieb .Danke f√ºr's Herf√ºhren und den Cache!"},{"date":" 13.10.2013 18:48 ","person":"Bella28 ","message":" Ja also  haben wir in aber er ist defekt somit konnten wir ihn nicht vern√ºnftig loggen!"},{"date":" 30.07.2013 21:13 ","person":"geo-jumper2 ","message":" Den haben wir schon am 30.7.2013  und √ºber geocaching.com geloggt. An dem Tag haben wir noch andere Cacher getroffen. Zusammen mit HGW-Cacher konnte ich ihn endlich nach zig Anl√§ufen geloggen._____________________Cache Nr.9"},{"date":" 31.05.2013 17:20 ","person":"jadzia_dax ","message":" Juhu! Mit etwas Hilfe beim zweiten Anlauf !"},{"date":" 28.12.2012 ","person":"HSCA ","message":" Auf unseren Spaziergang durch Greifswald sind wir nat√ºrlich an der Alten Apotheke vorbeigekommen. Zuerst gab es bei uns ein reichlichen Kopfkratzen, bevor wir dann mit der richtigen Idee zum Ziel kamen. Die Logfreigabe liegt jetzt schon seit dem 5.1. in unserem Postfach Danke f√ºrs Verstecken.[#HSCA, C, 14:57, hike, 02]"}],"descriptionSnippet":"","status":"kann gesucht werden"}