{"hiddenAt":"18.03.2010","waypoint":"OC9F38","coordinates":"E 010¬∞ 10.429' N 48¬∞ 34.044'","link":"https://www.opencaching.de/viewcache.php?wp=OC9F38","description":"Ein Wanderer trafeines Abends auf einen alten Mann. Ihr Weg f√ºhrte in die selbeRichtung und so kamen sie miteinander ins Gespr√§ch. Sieunterhielten sich angeregt und kamen gut voran. Da der Tag sich zuEnde neigte beschlossen sie zusammen an einer Wegkreuzung ihrNachlager aufzuschlagen.¬† Der alte Mann hatte nicht viel beisich und so teilten sie, was der Wanderer an Speis und Trank inseinem Rucksack mit sich f√ºhrte. Am n√§chsten Morgennachdem sie sich f√ºr die Weiterreise wieder die Vorr√§tedes Wanderers geteilt hatten bedankte sich der alte Mann f√ºrdie Gastfreundschaft und gab dem Wanderer einen Zettel den der abernicht zu deuten wusste.Sacellum L..eines derwichtigsten sakralen Bauwerke des Kreises Heidenheim ist 1588erstmals erw√§hnt. In der heutigen Form wurde sie im Jahre 1700errichtet.1790 wurde ein zur Baron T√§nzelschen Grundherrschaftgeh√∂rendes Wohnhaus zweigesch√∂ssig angebaut. Auf derNahtstelle zwischen Wohnhaus und Kapelle sitzt eindachreiterartiges barockes Zwiebelt√ºrmchen. Die Kapelleist¬† dem Viehpatron St.L. gewidmet. Die Baugeschichte weist1828 eine Instandsetzung durch Baron T√§nzel von Tatzberg auf.Es folgte 1863 eine Innen und 1927 eine Au√üenrenovierung.Letztmals ist die Kapelle von Grund auf im Jahre1954 im Inneren und1972 Au√üen instandgesetzt worden. W√§hrend dieB‚€¶er Pfarrkirche von 1568 bis 1971 nacheinem Vertragzwischen dem Pr√§laten von K√∂nigsbronn und den Herren vonRiedheim √ºber 400 Jahre lang simultan von beiden Konfessionengenutzt wurde, geh√∂rte die Sacellum L‚€¶¬† seit jeherden B. Katholiken. Derzeit findet nur noch einmal j√§hrlich einGottesdienst in der Sacellum L.. statt. Vor der Sacellum L.. stehtein Holzkreuz. Es wurde 1919 von der Familie R√∂mer gestiftet.Fr√ºher standen die Buchstaben M.R (Melchior R√∂mer)darauf. Seit der Renovierung weist das Kreuz keine Inschrift mehrauf.viel Spa√ü beim R√§tseln und suchenOb du richtig ger√§tselt hast kannst du bei geocheckerpr√ºfen Geochecker.com.¬© Brenztalkrokodile, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"ANURAVRQREFPUNTFGENAFCBREGRVAEVPUGHAT","caseType":"klein","difficulty":2.5,"condition":"ok","name":"Sacellum L.... von Brenztalkrokodile","cacheType":"R√§tselcache","terrain":1.5,"logs":[{"date":" 12.06.2017 ","person":"gd235 ","message":" Lange keine Fraktur mehr gelesen. Nach kurzer Wanderung zu diesem schoenen Gebaeude habe ich mich dort in das Logbuch eingetragen.TFTC"},{"date":" 01.11.2013 ","person":"icho40 ","message":" Nachdem wir diesen Cache schon bei GCgeloggt haben, darf das Log bei OC nat√ºrlich nicht fehlen Das R√§tsel war schon l√§nger gel√∂st und heute waren wir in der Gegend unterwegs.Dank Hint war der Cache schnell .Danke f√ºr das R√§tsel und die Dose"},{"date":" 28.07.2013 ","person":"MA210 ","message":" Endlich haben wir den auch mal eingesammelt, nachdem das R√§tsel vor langer Zeit gel√∂st war.Leider der letzte der Brenztalkrokodile. Ok, in Indien die Beiden g√§be es noch, aber da kommen wir so selten vorbei. [;)]Also liebe Krokos, ihr k√∂nnt nachlegen.tftc"},{"date":" 05.10.2011 ","person":"dogesu ","message":" Dieses sch√∂ne R√§tsel war schon vor eine Weile gel√∂st und heute auf dem Weg zu den Lonetal-H√∂hlen durfte ich mich ins Logbuch an diesem sch√∂nen Geb√§ude eintragen.TFTC¬† Dogesu"}],"descriptionSnippet":"Ein kleines R√§tsel f√ºr ein kleines D√∂schen","status":"kann gesucht werden"}