{"hiddenAt":"15.09.2009","waypoint":"OC9F41","coordinates":"E 009° 19.211' N 53° 36.490'","link":"https://www.opencaching.de/viewcache.php?wp=OC9F41","description":"    Diesen Cache habe ich imletzten Sommer für meine Mama und meinen Papa versteckt. Diewaren so begeistert davon, dass sie gesagt haben, ich soll ihn dochveröffentlichen.Deswegen habeich jetzt einen richtigen PETling und ein richtiges Logbuch bekommenund mache den Cache auch für euch zugänglich.Bisher konntenja leider nur Cacher loggen, denen ich die Koordinatenpersönlich gegeben habe. Den alten Logstreifen seht ihr hierneben dem Text.Der PETlingliegt an einem Waldweg, der gerne von Spaziergängern undHundemuggeln genutzt wird, also schaut euch ein bisschen um.Außerdem müsst ihr euch etwas einfallen lassen, uman die Dose zu kommen.Aber jetztwünsche ich euch viel Spaß mit meinen ersten selbstgelegten Cache!© Hipfelinchen, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Uvysfzvggry yvrtra üorenyy urehz.","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Unter Strom von Hipfelinchen","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 02.11.2014 ","person":"Vroomfondel171 ","message":" Heute ein kleiner Ausflug nach Cadenberge. Dieser lag quasi am Weg. Die Dose lag ungetarnt in der Gegend. TFTC #3010Vroomfondel171"},{"date":" 04.09.2014 13:45 ","person":"Creb ","message":" pfiffiges Versteckdanke"},{"date":" 06.08.2014 10:16 ","person":"nikl2342 ","message":" Schnell  danke für den cache"},{"date":" 16.05.2014 12:02 ","person":"Vampy2k ","message":" schnel und einfach. gut für jeden anfänger!!!"},{"date":" 13.01.2013 ","person":"Steffikadda ","message":" Unser erster CacHe, schönes Versteck"},{"date":" 10.06.2012 ","person":"Tine L ","message":" Auch für uns war es der erste Cache. Vielen Dank für das schöne Versteck."},{"date":" 24.05.2012 ","person":"MT77 ","message":" Das war mein erster Chache, heute . Super Versteck Danke"},{"date":" 23.08.2011 ","person":"pauliklaus ","message":" Auf Heimatbesuch die Gelegenheit zu diesem kleine Abstecher genutzt. Sehr schöner und praktischer Versteckort.DFDCKlaus"},{"date":" 09.07.2011 ","person":"McQueen ","message":" Das war unser erster Cache. Haben uns am Anfang bisschen doof angestellt, dann aber doch . Hat viel Spaß gemacht."},{"date":" 21.05.2011 ","person":"sirfal ","message":" Beim Angehen auf andere Cacher gestoßen und ein sehr nettes Gespräch gehabt. Vielleicht trifft man sich ja nochmal wieder. :)TFTC"},{"date":" 30.01.2011 ","person":"Technologist3 ","message":" Gut das die Vorgänger gleich die Hilfsmittel liegen lassen :-)"},{"date":" 10.01.2011 ","person":"st3phan ","message":" Uiii ... schon über vier Jahre her. Durchforste ich gerade das Opencaching-Land, stelle ich fest, dass hier noch ein Log fehlt. das wird umgehend hiermit nachgeholt. Gruß st3phan"},{"date":" 19.06.2010 ","person":"Charie ","message":" Hallo Ayla, heutehab ich Deinen richtig Tricki versteckten Cache auch aus der Höhle gepustet. Ist ja ein tolles Versteck, was Du Dir da ausgesucht hast. Ich war kürzlich schon mal da, so kurz vor Einbruch der Dunkelheit und da fehlte der Blick für ein Hilfsmittel und so konnte ich den Cache nicht bergen, aber heute war ich vorbereitet und oh la la...Danke für den CacheCharie "},{"date":" 06.04.2010 ","person":"sorocos ","message":" Bei schönem sonnigen Wetter war ich mit GermanSailor auf einer ausgedehnten Cachetour zwischen Hechthausen und Himmelpforten. Als wir für einen anderen Cache unseren Telefonjoker befragten, wurde uns dieser Cache empfohlen. Da wir weder Listing noch Koordinaten hatten, wurden wir durch Telefonberatung ins Zielgebiet gelotst. Dort suchten wir hier und da und konnten den Petling auch bald entdecken. Damit hatten wir ihn aber noch nicht in Händen. Also wurde nach einem geeigneten Werkzeug gesucht. Damit gings ans Probieren und schließlich konnten wir uns dann eintragen.Schön gemachter Cache mit interessantem Versteck.Viele Grüße Sorocos"},{"date":" 03.04.2010 ","person":"docstade ","message":" hallo ayla, das ist ja ein ganz toller cache von dir, richtig tricky!es wäre eine echte schande gewesen, wenn der nur durch die mündliche koordinatenweitergabe zu finden gewesen wäre - schön, daß er nun gelistet ist, wir hatten heute vormittag viel spaß, ihn zu finden!danke und gute besserung"},{"date":" 29.03.2010 ","person":"Gefunden01 ","message":" Ein super Cache in meiner alten Heimat!Da hat die Hipfo-Junior-Cacherin eine sehr gute Idee gehabt.Finchen01 und ich sind absolut begeistert!Vielen Dank!"},{"date":" 20.03.2010 ","person":"Mr.Important ","message":" Wie?Noch ein Cache im Hauswald?Na denn aber mal hin und gucken...Haben den kleinen Petling gut .Absolut muggelfrei geloggt.DFDC!Mr.Important"},{"date":" 13.03.2010 ","person":"Sonja7 ","message":" Auch ich hab den cache nur mit Hilfe von weitergegebenen Koordinaten . Man für so ne kleine cacherin mal ein echt tolles Versteck. Respekt!Vielen Dank der kleinen Hipfeline, GrußSonja"},{"date":" 13.03.2010 ","person":"doc schneider ","message":" Cool, mein erster OC-only!Vor laaaaaanger Zeit bekam ich die Kords: \"Schau doch da mal hin\"Was soll ich dazu sagen, der ist mal nicht schlecht gemacht. Schade nur, dass in der Nähe noch einige GC-Caches liegen...                      Damals also  und heute der offizielle log dazu.Wenn du noch mehr von solchen Teilen hast, immer her damit. Grußdoc schneider"},{"date":" 29.10.2009 ","person":"volki ","message":" das war ein kleiner schoener awc-spaziergangmit pueppie.hat sehr viel spass gemacht.danke und grussvolker"}],"descriptionSnippet":"","status":"kann gesucht werden"}