{"hiddenAt":"20.03.2010","waypoint":"OC9FC9","coordinates":"E 007° 33.199' N 50° 09.718'","link":"https://www.opencaching.de/viewcache.php?wp=OC9FC9","description":"                                Für einen kleinen Einstieg in die Hardcore-Caching-Szene gibtes hier unser Frühjahrssportprogramm auf Bäumen imHunsrück. Diesmal braucht ihr wirklich eureKletterausrüstung und eine UV-Lampe zusätzlich zu derGrundausstattung.Checkliste:- Stift für Log- UV-Lampe- Kletterzeug evtl. Steigklemme usw.- Seillänge ab 30 Meter..- Taschenrechner ;-)Bitte die Bäume nicht beschädigen und auf derenStabilität insbesondere nach Stürmen achten!Dieser Cache ist nur für erfahrene Kletterer und nichtungefährlich!Bitte nur Tagsüber, die UV-Schrift ist auch bei Sonneproblemlos lesbar! PA - WanderparkplatzN 50° 09.552E 7° 33.407 Aufgabe:Parken und mit voller Ausrüstung zu Stage 0 gehen!   S0 - UV-CodeN 50° 09.718E 7° 33.199Aufgabe:Lese die dreistellige Zahl mit einer UV-Lampe ab und notiere sie als Zahl A.   S1 - Erster BaumN 50° 09.JE 7° 33.KDie Koordinate des ersten Baumes ergibt sich wie folgt:J = 7 * A + 47K = A - 32Aufgabe:Lese die Zahl oben am Baum ab und notiere sie als Zahl B.Spoiler können helfen!  S2 - Zweiter BaumN 50° 09.LE 7° 32.MDie Koordinate des zweiten Baumes ergibt sich wie folgt:L = 2 * B + 407M = 2 * B + 301Aufgabe:Lese die Zahl oben am Baum ab und notiere sie als Zahl C.Spoiler können helfen!   S3 - Dritter BaumN 50° 10.NE 7° 31.PDie Koordinate des dritten Baumes ergibt sich wie folgt:N = C - 397P = 2 * C + 42Aufgabe:Lese die Zahl oben am Baum ab und notiere sie als Zahl D.Spoiler können helfen!  S4 - FinalN 50° 10.QE 7° 31.RDie Koordinate des Finals ergibt sich wie folgt:Q = B - A + K + 35R = D + B + N - 30  © schachtmeister, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Nyyr Fcbvyre ornpugra!Snyyf HI avpug yrfone: Nvfgtyrvpu rvauhaqregmjöysSvany yvrtg nhs qrz Obqra!","caseType":"groß","difficulty":2,"condition":"ok","name":"Baummulti von schachtmeister","cacheType":"Multicache","terrain":5,"logs":[{"date":" 03.09.2015 ","person":"MATiKaL ","message":" Seit längerer Zeit haben wir heute mal wieder einen T5er gemacht. Multis mögen wir dabei besonders gerne. Dieser hat uns auch gefallen - obwohl auch wir einen Rundweg bevorzugt hätten. Aber Multis sind nun mal so angelegt, dass mann laufen muss  und uns hat die kleine Wanderung durch den sonnendurchfluteten Wald gut gefallen.Den UV-Code an S0 konnten wir nicht entdecken und der Zettel bei S2 hängt nur noch an einer Reißzwecke. Sonst ist mit dem Cache alles in bester Ordnung.Vielen Dank für den CacheMATiKaLkein Tausch                                                                                                                                                    "},{"date":" 16.05.2012 ","person":"schachtmeister ","message":" "},{"date":" 16.03.2012 ","person":"schachtmeister ","message":" HinweisCache kontrolliert.Stift fehlt im Cache."},{"date":" 21.04.2010 ","person":"Mapau ","message":" Danke für den Cache!"}],"descriptionSnippet":"Frühjahrssport auf Bäumen (Kletterzeug + UV)","status":"kann gesucht werden"}