{"hiddenAt":"08.03.2010","waypoint":"OC9F0F","coordinates":"E 011¬∞ 29.842' N 48¬∞ 42.841'","link":"https://www.opencaching.de/viewcache.php?wp=OC9F0F","description":"Achtung: Am 7.5.11 Beschreibung ge√§ndert !Ingolstadt besa√ü bereits im Mittelalter starke Befestigungsanlagen. Das 1806 neu entstandene K√∂nigreich Bayern suchte unter K√∂nig Max I. Joseph einen zentralen Waffenplatz, eine gesicherte Sammel- und Lagerst√§tte f√ºr die bayerische Armee vor zuk√ºnftigen Feldz√ºgen sowie ein gesch√ºtztes Lager f√ºr die Regeneration nach ‚€ûungl√ºcklich verlaufenen Feldz√ºgen\". Aus finanziellen Gr√ºnden konnten die konkreten Planungen jedoch erst unter K√∂nig Ludwig I. aufgenommen werden.Nach dem Deutsch-Franz√∂sischen Krieg von 1870/71 wurde klar, dass die inzwischen in und um Ingolstadt entstandenen Befestigungen nicht mehr ausreichten, um die Stadt sowie die beiden Bahnh√∂fe vor moderner, weit reichender Artillerie zu sch√ºtzen. Daher wurde zus√§tzlich ein neuer, vorgeschobener Fortg√ºrtel errichtet.Das Fort VIII bei Manching wurde im Wesentlichen zwischen Oktober 1875 und November 1878  gebaut; in den beiden folgenden Jahren folgten noch einige kleinere Bauma√ünahmen.W√§hrend die meisten Forts und Zwischenwerke auf der linken (n√∂rdlichen) Seite der Donau einen trockenen Graben erhielten (der vorteilhafter war, da er im Winter nicht zufrieren konnte), gestattete die Grundwassersituation s√ºdlich der Donau nur nasse Gr√§ben. So wurde auch das Fort VIII mit einem nassen Graben ausgestattet, von dem heute noch rudiment√§re Reste in Form zweier kleiner Teiche im Eingangsbereich zu sehen sind.Schon gegen Ende des 19. Jahrhundert waren die Befestigungen durch die immer durchschlagskr√§ftigeren Brisanzgranaten der Artillerie zunehmend gef√§hrdet. Daher hatten die Ingolst√§dter Festungsg√ºrtel trotz nochmaliger Verst√§rkung der Bauwerke (beim Fort VIII zwischen 1892 bis 1894) bereits im Ersten Weltkrieg f√ºr die Kriegf√ºhrung praktisch keine Bedeutung mehr.In den beiden Weltkriegen diente das Fort VIII vor allem als Gef√§ngnis. Im Ersten Weltkrieg war es Kriegsgefangenenlager, vor allem f√ºr franz√∂sische Offiziere. Ab 1944 waren hier Gefangene des M√ºnchner Wehrmachtsuntersuchungsgef√§ngnisses untergebracht, darunter auch zahlreiche Todeskandidaten. Nach dem Krieg waren im Manchinger Fort ehemalige SS-Angeh√∂rige interniert.Ab 1946 wurde das Fort nach und nach gesprengt und abgetragen. Aus den Tr√ºmmern wurde im Eingangsbereich die evangelische Friedenskirche errichtet. Der Rest des Gel√§ndes wird als Sportzentrum und als Parkanlage genutzt. In der Mitte findet man noch Reste der Kapitalpoterne, also des Gew√∂lbeganges nach vorne in die Spitze des Forts.Parken k√∂nnt Ihr direkt am Startpunkt Sollte dort kein Platz mehr sein, dann k√∂nnt Ihr auch durch das Tor fahren und findet einige Meter weiter ebenfalls einen gro√üen Parkplatz.Am Startpunkt findet Ihr auch eine Tafel, die √ºber die Geschichte der √–rtlichkeit informiert und Euch bei der Beantwortung einiger der folgenden Fragen hilft.Frage 1:Wieviele der 1944/45 erschossenen Gefangenen waren Italiener ? Antwort = AFrage 2:Die Br√ºder Karl und Franz P.- initiierten den Bau eines Vereinshauses f√ºr den SV Manching => B=3- kamen beim Einsturz eines Gew√∂lbes ums Leben => B=4- waren die Landschaftsarchitekten des Parks => B=5- wurden gegen Kriegsende standrechtlich erschossen => B=6Frage 3:Wieviele Glocken h√§ngen in der Mauer √ºber der Durchfahrt ? Antwort = CFrage 4:Wieviele waagrechte rote Streifen befinden sich im rechten Teil der Giebelwand der Kirche ? Antwort = DFrage 5:Wieviele Buchstaben hat der Nachname des Architekten der Friedenskirche ? Antwort = FDen Final findet Ihr bei N 48¬∞ 42.A(B+C+2)(C-1)   E 011¬∞ 29.(B+D-1)(F-2)(A-B-C)¬© HH58, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"Rgjn va Onhpuubrur","caseType":"mikro","difficulty":2.5,"condition":"ok","name":"Fort und Friedenskirche von HH58","cacheType":"Multicache","terrain":2.5,"logs":[{"date":" 15.04.2018 09:20 ","person":"HH58 ","message":" kann gesucht werdenVerschwundene Dose ersetzt und Spoilerbild aktualisiert"},{"date":" 13.02.2018 ","person":"HH58 ","message":" momentan nicht verf√ºgbarDa muss ich wohl bei Gelegenheit mal nach dem Rechten sehen ..."},{"date":" 21.03.2017 16:37 ","person":"SirConflict ","message":" Tfgc"},{"date":" 12.06.2016 19:40 ","person":"PeMa Choppers ","message":" Heute auf dem Weg gewesen um diese Dose einen Besuch zu erstatten. Auf jedem Fall konnten wie uns im Logbuch verewigen. Danke f√ºrs Legen & Pflegen sagen die PeMa Choppers.üòé7 - 12. Juni 2016 19:40    "},{"date":" 13.02.2015 16:00 ","person":"HH58 ","message":" kann gesucht werdenNassen gegen trockenen Petling getauscht"},{"date":" 21.09.2014 18:00 ","person":"TESK ","message":" Wer sucht, der findet!B)"},{"date":" 17.04.2014 ","person":"ABM-Team ","message":" Den hatte ich schon lange im Visier und nachdem er erneuert wurde, wurde er heute zu unsrer Dose des Tages auserkoren. Das R√§tsel war gut zu l√∂sen und das D√∂schen schnell entdeckt. Danke f√ºr die interessante Geschichte und f√ºrs Zeigen diese sch√∂nen Bauwerks. \tDfdC"},{"date":" 04.04.2014 17:00 ","person":"HH58 ","message":" kann gesucht werdenVerschwundenen Petling ersetzt"},{"date":" 28.02.2014 15:20 ","person":"julschn1982 ","message":" Vor dem Besuch bei den (Schwieger-)Eltern noch ne kleine Runde gedreht. ¬†Diesen netten Kurzmulti konnten wir uns da einfach nicht entgehen lassen. Die zu ermittelnden Werte konnten problemlos gesammelt werden und so ging‚€ôs nach der Berechnung der Finalkoordinaten zum Doserl.¬† DFDC! ¬†"},{"date":" 05.01.2014 ","person":"goof390 ","message":" heute auf der fort und festungsrunde in und um ingolstadt nat√ºrlich nicht an diesen cache vorbeigekommen. die n√∂tigen werte f√ºr diesen kleinen multi und die dose war gut zu finden.danke f√ºrs herlocken, zeigen und es das d√∂sle auch auf oc gibt.dfdc gr√º√üe goof390"},{"date":" 18.11.2012 ","person":"HH58 ","message":" kann gesucht werdenPetling samt Logbuch ausgewechselt"},{"date":" 19.07.2012 ","person":"Ratzz_und_R√ºbe ","message":" Nachtrag Geocaching.comWenn wir heute schon auf dem Geschichtstrip waren, musste dieser kleine Multi nat√ºrlich auch noch mit. Die Fragen konnten schnell beantwortet werden und die Dose war Dank Hint auch gleich . Leider war die Friedenskirche abgeschlossen, diese h√§tten wir gerne von innen gesehen. Ohne diesen Multi w√§ren wir hier wohl nie hergekommen.Danke f√ºr¬¥s Herf√ºhren"},{"date":" 24.09.2011 ","person":"HH58 ","message":" kann gesucht werdenCachebeh√§lter komplett ausgetauscht (incl. Logbuch und Bleistift). Jetzt ist also alles wieder trocken.Man sollte eigentlich meinen, dass ein PETling wasserdicht ist. Nat√ºrlich nur, wenn jeder den Deckel wieder ordentlich draufschraubt ."},{"date":" 23.08.2011 ","person":"Team Kraus ","message":" Ein kleiner Spaziergang und schon hatten wir die Dose in der Hand!Danke f√ºr die Dose!Gelogged um 19:57"},{"date":" 07.05.2011 ","person":"HH58 ","message":" kann gesucht werdenLeider ist die Dose schon wieder gemuggelt worden (ich hatte es ja schon bef√ºrchtet) . Na ja - wenigstens waren keine Trackables drin ...Konsequenz: Die neue Dose liegt jetzt woanders, und es handelt sich auch nur noch um einen PETling. Daf√ºr ist die Location vielleicht noch eine Idee beeindruckender ..."},{"date":" 24.02.2011 ","person":"Silentium- ","message":" Maulwurfn freun findn de Schatzn, tauschn de Spielzeugn und hinterlassn de Geocoin."},{"date":" 11.02.2011 ","person":"HH58 ","message":" kann gesucht werdenDose komplett erneuert. Neuer Startinhalt:- Logbuch *- Bleistift *- Zufallsfinderbeschreibung *- Spielzeugauto- K√ºhlschrankmagnet \"Smiley\"- Muschelschale- TB* Bitte drinlassen !"},{"date":" 22.01.2011 ","person":"HH58 ","message":" momentan nicht verf√ºgbarDer Final wurde leider gemuggelt. Die Dose wird voraussichtlich am 11. Februar ersetzt."},{"date":" 28.12.2010 ","person":"Whossnoopy ","message":" Nach einem kleinen Rechenfehler dann doch noch ."},{"date":" 15.11.2010 ","person":"RSiegmund ","message":" Haben den Cache heute im Rahmen unserer Jungengruppe gesucht und . F√ºr die Kinder war es der zweite Cache und alle waren begeistert, als wir ihn endlich  hatten. Wei√ü gar nicht, wie oft ich schon an diesem Versteck vorbeigegangen bin... Vielen Dank f√ºr den Cache!OUT: Radiergummi; IN: Flummi"}],"descriptionSnippet":"Kurzer Offset-Multi an geschichtstr√§chtigem Ort","status":"kann gesucht werden"}