{"hiddenAt":"07.03.2010","waypoint":"OC9F3A","coordinates":"E 007° 07.161' N 51° 13.221'","link":"https://www.opencaching.de/viewcache.php?wp=OC9F3A","description":"Was nützt ein Dach überm Kopf, wenn man nasse Füße hat?Wer den Schatz der Picknickgesellschaft findet, erreich auch den Bonus ohne viel Umweg. Es führt ein Pfad ans Ziel! Verbotene Gebiete sind sicher nicht zu betreten! Das Dösken ist minimal größer als eine Filmdose, es bietet Platz für ein oder zwei Coins.Die Startkoordinaten sind frei erfunden, den Code zu den  richtigen Koordinaten findest Du auf dem Weg zum Schatz der Picknickgesellschaft! Der Bonus liegt beiN 51° 1c.l(n-n)f E 007° 0f.ljk; N 51° 1__ . __ __ __ , E 007° 0 __ . __ __ __ (Achtung: Code vollständig aus kleinen Druckbuchstaben!)Und wenn es Dir hier zu ungemütlich ist, ein Trost: Du warst gerade auf dem Weg zu Kaffee und Kuchen oder Deftigem und Bier im Warmen und Trockenen! Geh den Weg weiter!Viel Spaß!© JAMALimTAL, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"zntargvfpu","caseType":"klein","difficulty":2,"condition":"ok","name":"Bonus am Burggrafenberg von JAMALimTAL","cacheType":"Rätselcache","terrain":2,"logs":[{"date":" 26.07.2017 09:38 ","person":"weltengreif ","message":" Previously logged on GC.com.TFTC & greets from \"Blade City\" Solingen!Cache #35 (approx.)Found on 26. Juli 2017 at 09:38+++++++++++++++++++++++Liebe"},{"date":" 09.03.2014 ","person":"FindNix11 ","message":" Die Picknickrunde war mit thomandra und maulwurfen67 absolviert und so konnte anschließend noch der Bonus in dieser coolen Location gesucht werden."},{"date":" 09.03.2014 ","person":"thomandra ","message":" Nach der schönen Picknickrunde mit FindNix11 und maulwurfen67 war klar das der Bonus auch noch eingesammelt wird, zumal im Listing auf Kaffee verwiesen wird und den hatten wir uns verdient. Der Bonus war schnell entdeckt und der Ort noch viel spannender. Nach der Erkundung  ging es dann schnurstracks zum ersehnten Kaffee."},{"date":" 16.03.2013 ","person":"Landschildkroete ","message":" Dem Bonus auch noch einen Besuch abgestattet und geloggt.Danke fürs zeigen und viele nette Grüße von den LandschildkroetenPS Erstaunlicherweise ist die Dose ok aber das Logbuch sehr naß!"},{"date":" 15.10.2011 ","person":"SiFi2010 ","message":" Der durfte natürlich nicht fehlen und wurde auf dem Weg zum Parkplatz noch mitgenommen.Über diese interessante Location hätte ich mir allerdings noch ein paar Hintergrundinfos gewünscht :-)TFTCThis entry was edited by SiFi2010 on Saturday, 15 October 2011 at 15:05:22 UTC."},{"date":" 03.10.2011 ","person":"5 Hasen ","message":" Diesen Bonus konnte ich mit unserer kleinsten Minicacherin in der Babytrage nicht mal annähernd finden. Die restlichen drei Hasen waren schon auf dem Weg zum Cachemobil, so musste ich dann nach etwas Kletterei doch abbrechen."},{"date":" 22.04.2011 ","person":"Oreyafan ","message":" Schon auf dem Hinweg zur Picknickgesellschaft kam ich hier vorbei und dachte, dass da ja dringend ein Cache hingehört. ;-))Später dann auch wegen wildgewordener Koord etwas herumgeeiert, aber dann ( ohne Hint und den Text lediglich mit den am Final vom \"Hauptcache\" errechneten Koordinaten fündig geworden. Super Sache.Danke."},{"date":" 18.03.2011 ","person":"anfralupa ","message":" Heute auch endlich den Bonus gehoben. Wirklich toller Ort!In: Ü-EI-Maulwurf (habe leider keine Coins) und BleistiftOut: Nixanfralupa"},{"date":" 06.06.2010 ","person":"die 3 Wormser ","message":" Den haben wir auch schon . Danke sagen die 3 Wormser"},{"date":" 20.03.2010 ","person":"Nekromiko ","message":" Huhu,ups, den gibt es natürlich auch hier...Nach dem Multi natürlich auch noch den Bonus gesucht.Klasse Ort, ich hätte die Dose lieber noch ein paar Meter weiter nach hinten verlegt und das Terrain auf 5 erhöht GrußNekromiko "},{"date":" 10.03.2010 ","person":"Farytale19 ","message":" Hallo,nachdem schönen Multi natürlich auch den Bonus gesucht. Und auch gut . Schönes Versteck!DfdCFarytale19 (nachgeloggt) "},{"date":" 10.03.2010 ","person":"Tatze1 ","message":" Hallo!Auch diesen schönen Bonus konnte ich finden....ein toller Ort mit Vergangenheit! DfdC und Liebe GrüßesagtAnja mit den Spürnasen Dena und Raki  "}],"descriptionSnippet":"Bonuscache zu OC9F39 bzw GC 2473P \"Die Picknickgesellschaft am Burggrafenberg\"","status":"kann gesucht werden"}