{"hiddenAt":"21.09.2009","waypoint":"OCA04A","coordinates":"E 014¬∞ 11.273' N 51¬∞ 05.294'","link":"https://www.opencaching.de/viewcache.php?wp=OCA04A","description":"Der R√ºdenberg ist eine 444m hohe Erhebung in den Ausl√§ufern desLausitzer Berglandes. Er ist von je her eine wichtige Grenzmarkezwischen der Lausitz und dem Mei√üner Hochland. Die hohen, zum teil unbehauenen Steine, die heute die Grenze zwischenden Kreisen S√§chs. Schweiz und Bautzen darstellen, trennten einst dieAmtshauptmannschaften Pirna und Bautzen. Nach Ansicht von Alfred Meiche(1908) hat m√∂glicherweise der Berg vor dem 13. Jahrhundert den BurgwardG√∂da gegen einen selbstst√§ndigen Burgward Stolpen geschieden. √„ltere Namen des Berges waren auch R√∂thenbergk oder Ridenbergk. Bereitszu den Zeiten der Mei√üner Bisch√∂fe als auch der Wettiner war der Bergein beliebtes Jagdgebiet, von daher kann eine sprachliche Ableitung vonmittelhochdeutsch \"r√ºede = gro√üer Hetzhund\" angenommen werden.Geomorphologisch ist der Berg der letzte Ausl√§ufer desValtenbergmassivs nach Nordwesten. Im Gipfelbereich enth√§lt derLausitzer Zweiglimmergranodiorit viele Einschl√ºsse aus LausitzerGrauwacke. Ein m√§chtiger gespaltener Felsblock am Nordosthang mitzahlreichen Pferdefu√üartigen Abdr√ºcken ist auch unter dem NamenTeufelsstein bekannt. Der gesamte Gipfel ist heute von einem dichten Mischwald aus √§lterenFichtenbest√§nden und nachgepflanzten Buchen umgeben und bietet soleider keinerlei Aussichtsm√∂glichkeiten.Erreichbar ist der Berg auf sch√∂nen Wanderwegen (blau-rot-gelbeMarkierungen) von Bischofswerda, Gro√üdrebnitz oder Putzkau aus, bzw.mit dem Auto bis Neudrebnitz oder zum Ghs. Gr√ºne Tanne und dann vondort aus starten. Auch mit Fahrrad oder Kinderwagen, bis auf das letzteSt√ºck zum Gipfel, kein Problem.Los gehts:An der Startposition am Wanderweg seht ihr einen Wegweiser. Bevor ihrnun den gef√§hrlichen und anstrengenden Anstieg √ºber steilen Berggratzum Gipfel des R√ºdenberges wagt, informiert euch noch √ºber dieEntfernung zum Gipfel: Notiert die Zahl hinterm Komma als A.Wenige Schritte vor dem Gipfel seht ihr linkerhand einen altenGrenzstein. Die Zahl an erster Stelle ist: B Geschafft, der gef√§hrlichste Abschnitt liegt hinter euch, ihr steht nunauf dem Gipfel und k√∂nnt euer Basislager aufstellen. Auf dem Gipfel findet man eine nicht mehr ganz frische Gruppierung vonSitz und Essm√∂beln, die die Bergsteiger zur Rast einl√§dt. Die Anzahldieser Objekte: CDaneben finden sich die √úberreste von - D - Hinweistafeln.Geht nun (BxC-D)xA+D) Meter in(D)(AxBxCxD+Cx10) Grad zumverborgenen Schatz auf dem R√ºdenberg. Das kleine 1x1 rechnet ihr doch sicher im Kopf, nur wem die d√ºnneH√∂henluft auf diesem Viertausender Probleme bereitet, der darf aucheinen Rechner benutzen.Keine Sorge, ihr m√ºsst nicht durchs Unterholz. Aber Luftlinie ist nichtimmer der beste Weg.Um an die begehrte Box zugelangen, gen√ºgt es rechterhand 2-3 Steine zu entfernen. Bitte wiedergenauso hinlegen, davor, nicht auf die Box.Da der GPS Empfang im Wald mitunter recht schlecht ist, kann es zuAbweichungen bei den angegebenen Werten kommen. Cache-Inhalt St√§ndig: Logbuch und Kugelschreiber, Dinge zumTauschenErstinhalt: Parf√ºmprobe, Anstecker, Daniel-Hechter Knopf, DDR-Orden,200 alte Zloty, √–sterreichische 10 Schilling M√ºnze, Samtige Lotion f√ºrZweibeiner, Schl√ºsselanh√§ngerschwein, Fuchs.¬© Katzdackel, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"Na rvarz teb√üra Sryfoebpxra","caseType":"klein","difficulty":1.5,"condition":"ok","name":"R√ºdenberg von Katzdackel","cacheType":"Multicache","terrain":2.5,"logs":[{"date":" 03.07.2016 ","person":"lisaeinsl ","message":" Heute bei einer Fahrradtour mit Frauchen wurde \"R√ºdenberg\" eingesammelt die Aufgaben konnten sch√∂n gel√∂st werden bis auf den Grenzstein wenn's da keine Hinweise gegeben h√§tte wer das glatt ein Mysterie geworden auch die Dose wurde nach dem ich erst an einem falschen Stein gesucht hatte dann doch schnell .Muggelfrauchen hat die ganze Zeit unten auf mich gewartet ...wie tapfer!Schade das da oben alles so vergammelt, gestaunt habe ich das der Pfad nach oben noch so gut erhalten war ich h√§tte mich erinnern k√∂nnen er war schon mal so gut wie zugewachsen.Vielen Dank f√ºr das Herauff√ºhren und wenigstens der Pflege der Dose da oben!¬†"},{"date":" 23.06.2016 11:15 ","person":"Waldgoblins ","message":" Zweites mal Geocatching!Wir hatten kein GPS Ger√§t mit, haben den Punkt jedoch sehr gut .Danke f√ºr die sch√∂ne Suche!¬†PS: Passt auf, gerade sehr gro√ües Zeckenproblem im Unterholz!"},{"date":" 27.06.2014 ","person":"flint74 ","message":" Heute stand mal wieder ein Katzdackel auf dem Programm. Mit dem Rad bis zum Wegweiser, doch von dort wollte sich der Weg erst nicht zeigen. Deshalb das Cachemobil gesichert und dem schmalen Pfad (wird vermutlich wirklich nur von Cachern begangen) auf den Gipfel gefolgt. Hier gilt halt der Weg ist das Ziel, den das Ziel lohnt eigentlich keine Wanderung. Die Aufgabe auf dem Gipfel konnte schnell im sitzen erledigt werden und dann gings auch schon zur Dose. da brauchte ich nureinen Stein weglegen und konnte schon zugreifen.Den TB hab ich mal mitgenohmmen, den der liegt hier falsch. Er soll ja, laut Aufschrift, nur da plaziert werden, wo auch √∂fter mal jemand hin kommt. Thx Kay"},{"date":" 23.03.2014 ","person":"Fehlerteufeleien ","message":" Obwohl es bereits am Wegweiser anfing zu regnen, sind wir noch auf den Gipfel gewandert. Die Zahlen f√ºr die Finalformel waren dann fix ermittelt. Schade, dass die Sitzgruppe nicht mehr so richtig einladend war - heute bei Regen sowieso nicht. Die Dose hat ein sch√∂nes Versteck. Danke f√ºrs Herf√ºhren und Zeigen eines weiteren \"Gipfels\", den wir bisher nicht kannten, sagen die Fehlerteufeleien."},{"date":" 01.03.2014 ","person":"H√∂hlenvagabund ","message":"  Endlich bekommt dieser sch√∂ne,kleine Multi hier bei OC wieder einen Eintrag.Ohne den Cache w√§re ich hier nicht hingekommen. Daf√ºr auch gibt es Geochaching. Danke f√ºr das herf√ºhren."},{"date":" 22.07.2012 14:40 ","person":"Juergen-87 ","message":" Nach dem Hin und Her mit den verschiedenen Caches in Gro√üdrebnitz hatten wir Lust auf eine kleine Wanderung. Und so ging es gleich von Neudrebnitz aus mit dem Team Crostau in Richtung R√ºdenberg. Durch sch√∂nen Buchenwald wanderten wir auf der angegebenen Markierung und kamen dann beim Startpunkt an. Die Stationen waren alle recht eindeutig zu ermitteln (nur bei S2 hatten wir etwas anderes abgelesen), und wir konnten gleich weiter peilen. Auch das Final war schnell  und nach dem Eintrag machten wir noch ein sch√∂nes Gipfelfoto. Vielen Dank f√ºrs Zeigen des uns unbekannten Berges und den Cache. Und herzlichen Gl√ºckwunsch ans Team Crostau f√ºr ihren 1000. Fund!"},{"date":" 15.07.2012 ","person":"Katzdackel ","message":" HinweisNeue Box platziert, jetzt etwas gr√∂√üer (0.9 l) mit frischem Logbuch. Die Beschreibung wurde √ºberarbeitet und leicht ver√§ndert!"},{"date":" 09.07.2012 ","person":"Scalca ","message":" Hab ihn auf meiner Erkundungstour im Vorbeigehen "},{"date":" 01.05.2011 ","person":"Sachsenbaer ","message":" Teilweise habe ich andere Wege genommen, aber auch die f√ºhrten zur zweiten Station und weiter zum Finale, was mir auch ohne zweite Peilung schon ins Auge fiel.Danke f√ºr die sch√∂nen Aussichten auf meinem Weg sagt der Sachsenbaer"},{"date":" 23.04.2011 ","person":"Scampi ","message":" Einer unserer ersten Caches. Lustigerweise stimmte damals auch eine Kleinigkeit im Listing nicht. Aber wir fanden trotzdem gut auf den Berg. Danach rechneten wir und Mutti zog derweil los und wurde f√ºndig. Wer brauch schon GPS wenn er ne Mutti hat ;-)Danke f√ºr den Cache sagt Scampi"},{"date":" 15.04.2011 ","person":"Rapidor1 ","message":" Hallo, nach einen sch√∂nen Spaziergang, von der Gr√ºnen Tanne, 15 Uhr 30 gut . Danke f√ºr¬¥s herlocken.Gru√ü Rapidor1In+Out: Nix¬†"},{"date":" 05.09.2010 ","person":"TeamFlashSTL ","message":" Bei sch√∂nem Wetter den Aufstieg in 3"},{"date":" 06.08.2010 ","person":"malek1936 ","message":" Den R√ºdenberg-Cache fanden wir bereits am 6 8 10 und tragen ihn gern auch bei OC ein. Sch√∂ne Wanderung, vielen Dank!"},{"date":" 08.04.2010 ","person":"yaesuvx7 ","message":" Netter Cache Danke"}],"descriptionSnippet":"Kleiner Multi am Gipfel des R√ºdenberges","status":"kann gesucht werden"}