{"hiddenAt":"30.03.2010","waypoint":"OCA0D0","coordinates":"E 007¬∞ 59.813' N 50¬∞ 57.718'","link":"https://www.opencaching.de/viewcache.php?wp=OCA0D0","description":"Etwas zur Geschichte des Stollen:(Quelle: Wikipedia)Der Stollen wurde am 16. August 1826 als Tiefer MartinshardterStollen angelegt und bis 1878 auf eine L√§nge von 4053 m bis zumStahlberger Schacht gebaut. Dort traf er in 144 m Teufe auf denSchacht. Mit dem Stahlberger Erbstollen wurde eine 5145 m langeuntert√§gige Verbindung zwischen Ernsdorf und M√ºsen geschaffen. NachSch√§tzungen vor dem Bau sollte dieser 86 Jahre dauern und derStollen so 1912 fertig sein. Die Kosten sollten 125.000 Talerbetragen. Angeschlossen wurden neben der Grube Stahlberg die GrubenKuhlenberg und Wilder Mann mit angeschlossenen Gruben in Ferndorfund nach der Jahrhundertwende die Gruben Altenberg undSilberart.Trotz langer Planungen wurde der Stollen erst 1825 gebaut,nachdem das Siegerland 1815 preu√üisch geworden war. Nach dempreu√üischen Kronprinzen Friedrich Wilhelm wurde er benannt. Am 16.Oktober 1833 besuchte dieser den Stollen, der 1834 gerademal eineL√§nge von 104 m erreichte. Bis 1856 finanzierte der preu√üischeStaat den Bau des Stollens, danach der C√∂ln-M√ºsenerBergwerksverein. Nach 2860 m erreichte der Stollen um 1865 dieGrube Kuhlenberg. Ab 1870 begann man vom Stahlberger Schacht ausdem Stollen entgegenzubauen und traf sich so nur acht Jahre sp√§ter.Bis 1931 diente der Stollen als Erbstollen der Grube Stahlberg.Diese wurde als letzte der Umgebung geschlossen.Ausger√ºstet war der Stollen mit einer Dampfmaschine mit 12 PSSt√§rke. 1854 z√§hlte der Stollen 13 Belegschaftsmitglieder. Bei1.000 m L√§nge war ein Wetterschacht angelegt. Dieser war 74 m tief,ein 78 m tiefer Schacht wurde zus√§tzlich angelegt.Gegen√ºber dem Stollen wurde um 1865 das sogenannteStollenh√§uschen gebaut. Im Haus waren ein Arbeitszimmer f√ºr denjeweiligen Steiger und Materiallager f√ºr alles, was im Stollengebraucht wurde. Vor der Einfuhr in den Stollen war das Haus Lied-und Gebetsraum der Bergm√§nner.Im zweiten Weltkrieg diente der Stollen als‚€ûSchutzbunker‚€ú f√ºr die Kreuztaler Bev√∂lkerung, sp√§terals Trinkwasserspeicher f√ºr Kreuztal. 1980 wurden vor dem Stolleneine Gedenk- und Infotafel mit einem Querschnitt der GrubenStahlberg und Br√ºche sowie drei mit Fels und Abraum beladene Hunteaufgestellt. Das Stollenh√§uschen bekam ebenfalls eineInfotafel.Am 25. M√§rz 1985 wurde der Stollen unter Denkmalschutz gestelltund so f√ºr die Nachwelt erhalten.Beim Loggen auf Muggel achten - ist immer viel los hier....¬© Magolves1963, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"","caseType":"mikro","difficulty":1,"condition":"ok","name":"Lore am Erbstollen von Magolves1963","cacheType":"Drive-In-Cache","terrain":1,"logs":[{"date":" 28.02.2016 ","person":"Scalzo75 ","message":" Mein erster selbst er Cache, nachdem ich am Tage zuvor in die Geheimnisse des Geocachings eingef√ºhrt wurde ;-)"},{"date":" 28.02.2016 21:10 ","person":"Dr.Acula ","message":"                                                                Hallo,heute stand die R√ºckreise unserer Tour de N√ºrnberg an. Nach einem sch√∂nen Wochenende bei Freunden sind wir auf der Heimreise nat√ºrlich auch wieder nicht den ganz direkten Weg gefahren, sondern haben ein paar Zwischenstops eingelegt. Tja, so einige Deiner Loren haben wir in der Vergangenheit ja schon . Als wir diese hier in der N√§he unserer Strecke entdeckten, kam sie gleich mit auf die Todo-Liste. Da sich der Fund zuerst noch etwas wehrte, hatten wir danach auch genug von der K√§lte und sind von hier aus ohne weitere Stops heimgefahren. Das Cacher-Team bestand heute aus den Hasen und Dr.Acula.Gefunden: 28.02.2016 um 21:10 Uhrin"},{"date":" 29.11.2015 16:21 ","person":"sodalitho ","message":" Zum Handball in der N√§he liegenden Halle gewesen und den hier noch gerne f√ºr die Kilometer Wertung der TB's mitgenommen. Hier habe ich mich allerdings sehr schwer getan.Mit Loren stehe ich derbe auf Kriegsfu√ü. Die Dinger sollen irgendwie immer D1 sein aber f√ºr mich ist das zu schwierig. Auch hier musste ich lange grabbeln, bevor ich das Gesuchte in H√§nden hielt.Gut  und gerne geloggt. Danke f√ºrs Herf√ºhren.THX4the$sodalitho#642 GC#039 OC"},{"date":" 17.01.2015 ","person":"LaLaReCaLa ","message":" Diese Lore wusste den Cache auch nicht vor uns zu verstecken.4 GC aus BLB"},{"date":" 21.09.2014 14:26 ","person":"stuffkes ","message":" 18:46...an dieser belebten stelle echtes muggelgl√ºck gehabt..."},{"date":" 03.07.2014 22:01 ","person":"ManuRomi ","message":" HinweisSchnell  :)"},{"date":" 03.07.2014 22:01 ","person":"ManuRomi ","message":" "},{"date":" 26.04.2014 ","person":"Nordlandkai ","message":" Nach meinem Besuch beim EU-Wagen H√§ndler habe ich noch am Stollen hat gemacht. Die Dose als solches konnte ich sehr gut finden. Vielen Dank f√ºr¬¥s zeigen, immer wieder Interessant wenn man in fremden Gegenden auch schnell noch was geschichtliches lernen kann."},{"date":" 29.12.2013 10:30 ","person":"Tinkabellila ","message":" Sind hier zu Besuch bei Freunden und haben gleich mal einen Cache-Rundgang gemacht. Dieser war unser erster hier in Kreuztal. Gar nicht so einfach zu finden, aber auf einem Sonntag zum Gl√ºck so gut wie frei von Muggle.¬†"},{"date":" 02.12.2012 ","person":"die3Kreuztaler ","message":" Durch den ersten Schneefall √ºberrascht worden aber dann trotzdem Schatz am 02.12.2012 geborgen.Es gr√º√üen die 3 Kreuztaler (waren allerdings nur zwei am Start)"},{"date":" 25.10.2012 ","person":"milbenmilli ","message":" In den Morgenstunden schnell "},{"date":" 18.07.2012 ","person":"Almerich ","message":" Hier hab ich vor einiger Zeit schonmal gesucht und bin nicht f√ºndig geworden, vorhin am Stammtisch hab ich einen Tipp bekommen - eigentlich war meine 1. Vermutung zum Versteck richtig. Also am R√ºckweg nochmal fix hier vorbei und bin schnell auf die Dose gesto√üen: √§h, bei meiner 1. Suche war sie weder an der Stelle noch \"einfach so\". Und nebendran liegt auch noch ein aufgeweichtes Logbuch - ich glaub, so soll das eigentlich nicht sein. Aber  und danke daf√ºr,Gru√ü Almerich"},{"date":" 22.04.2012 ","person":"gagem√º ","message":" Etwas nasses Versteck"},{"date":" 18.04.2012 ","person":"Max 03 ","message":" Auf dem Weg nach Bad Laaspe mit dem Earl of Enerke hier mal eine Zwischenstation eingelegt...wir haben im Pott ja ne Menge Loren, aber hier rettete uns nur ein Ruf von der Kreuzung\"H√∂her\";-))(Daaaanke)Vidaf√ºdeCa                                                                                                                                                                                                     "},{"date":" 12.02.2012 ","person":"EO+Gangsterlein ","message":" Ein untypischer Lorencache, deswegen hatten wir erst an den verkehrten Stellen gesucht. Dann aber doch noch  und in das durchn√§sste, sich langsam aufl√∂sende Logbuch geschrieben. Hier sollte der Owner dringend mal t√§tig werden.DfdC !"},{"date":" 10.10.2011 ","person":"F√ºchschen82 ","message":" Nach einer sch√∂nen Wanderung um Kreuztal, konnte ich die Finger nicht vom Cache lassen, da er keine 100 Meter von unserem Start"},{"date":" 21.08.2011 ","person":"Team Skywalker 79 ","message":" 16:08 "},{"date":" 12.08.2011 ","person":"DieNighthawks ","message":" Erfolgreich mit Freunden  und gelogt :-)TFTC"},{"date":" 07.08.2011 ","person":"r.u.f. ","message":" Heute gut  und muggelfrei geloggt.¬†DFDC......r.u.f."},{"date":" 21.04.2011 ","person":"Andy1959 ","message":" Dieser Cache war auch ohne Navi zu finden. Schnell zugegriffen, geloggt und wieder weg.Danke f√ºr den Cache.Andy1959 + T√∂chterchen"}],"descriptionSnippet":"3er Lore am Kronprinz Friedrich Wilhelm Erbstollen in Kreuztal ","status":"kann gesucht werden"}