{"hiddenAt":"24.03.2010","waypoint":"OCA00A","coordinates":"E 010¬∞ 18.550' N 54¬∞ 15.797'","link":"https://www.opencaching.de/viewcache.php?wp=OCA00A","description":"Es gibt viele bekannte Kulturdenkm√§ler in unserer Heimat. Aber es gibt auch noch vergessene! Ja, sogar ein besonders sch√∂nes und eindrucksvolles Exemplar. Eine wundersch√∂ne Bogenbr√ºcke √ºber die Au. Sie wurde 1910 errichtet, denn am 1. Oktober 1910 wurde die Kleinbahnlinie von L√ºtjenburg nach Kirchbarkau er√∂ffnet. Die Strecke wurde schon 1938 wieder stillgelegt, die Dampfeisenbahn fuhr also 28 Jahre √ºber diese Br√ºcke. Seit 71¬†Jahren steht die Br√ºcke nun nur so da, ohne Pflege, ohne weitere Nutzung und unbeachtet. Die Br√ºcke ist ein Bauwerk, das von der hohen Handwerkskunst von vor 100 Jahren Zeugnis ablegt. Sie √ºberspannt die Au nicht im rechten Winkel sondern leicht schr√§g. Dazu mussten f√ºnf sich verj√ºngende B√∂gen aus roten Ziegelsteinen auf einer komplizierten Unterkonstruktion errichtet werden. 100 Jahre scheinen spurlos an dem Kunstwerk vor√ºber gegangen zu sein. Nach 71 Jahren im Dornr√∂schenschlaf wurde die Br√ºcke im vergangenen Jahr wieder er√∂ffnet nicht f√ºr die Bahn sondern f√ºr das neue Reitwegnetz im Kreis Pl√∂n. Ein sch√∂nes Geschenk f√ºr einen solchen Schatz der Baukunst zum 100.Geburtstag. (Text in Ausz√ºgen aus dem Reporter von 3.2.2010)Parken:54¬∞15.446 / 10¬∞17.955 - Von hier ca.1,5 Km zu Fu√ü. Beachtet die umliegenden Caches.54¬∞15.000 / 10¬∞19.055 - Von hier ca. 2 km zu Fu√ü. Beachtet auch die Caches in der N√§he.¬© Big-Dad-99, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"Va qre Znhre nhs qre Ynhre!","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Gl√ºckwunsch zum 100sten! von Big-Dad-99","cacheType":"normaler Cache","terrain":2,"logs":[{"date":" 02.04.2017 ","person":"carettacaretta ","message":" Was f√ºr eine ungew√∂hnliche kleine Br√ºcke - tolle Architektur So wie die Br√ºcke heutzutage verschlafen in der Gegend herumsteht, kann man sich nur schwer vorstellen, dass damals Z√ºge dar√ºber gefahren sind! Sch√∂n, dass sie wieder eine sinnvolle Verwendung  hat. Nachdem ich mir aus verschiedenen Richtungen einen √úberblick verschafft hatte, konnte ich mir schon denken wo sich das D√∂schen versteckt, so dass ich auf Anhieb (und zum Gl√ºck trockenen Fu√ües ) den kleinen bergen konnte."},{"date":" 30.12.2016 20:36 ","person":"Blindfisch28 ","message":" Als kr√∂nenden Jahresabschluss haben wir uns heute noch mal mit unseren Lieblingscachern Meerelfe und Corydoras24 getroffen, um auch den √∂stlichen Pokemon einen Besuch abzustatten und, wenn es dunkel genug ist, auch den Super-Bonus zu besuchen. Dabei haben wir diesen hier auch mit besucht, lag ja fast auf dem Weg. Vielen Dank f√ºrs Legen und Pflegen und Gr√º√üe von den Blindfischen. Da der Logzettel schon etwas √ºberf√ºllt war, haben wir ein neues Logbuch spendiert. "},{"date":" 27.10.2016 ","person":"Such-er ","message":" 100j√§hriges Jubil√§um vor sechs Jahren - und die √úberf√ºhrung sieht noch fast so aus wie damals. Ein interessanter Ort mit interessanter Geschichte.Danke f√ºrs Herf√ºhren und Legen des Caches."},{"date":" 23.08.2016 ","person":"BadnerJo ","message":" Heute stand eine kleine Radtour von Kiel in den Norden von Preetz an. Auf dem Weg dorthin legte ich hier noch einen kleinen Stop ein und fand nach kurzer Suche den Schlingel. So ziert nun auch mein Stempel das Logbuch. Herzlichen Dank f√ºr das Legen."},{"date":" 20.03.2016 ","person":"Big-Dad-99 ","message":" HinweisHeute mal gecheckt, alles wohlauf!"},{"date":" 23.01.2015 ","person":"MW127 ","message":" Heute hatte es mich in diese Gegend verschlagen, weil ich hier an meinem letzten Resturlaubstag ein wenig frische Luft schnappen und ein paar Cashes in Smilies verwandeln wollte.Nachdem ich dieses tolle Listing gelesen und mich damit √ºber die Geschichte dieser Bogenbr√ºcke informiert hatte, bin ich den Weg hierher gestiefelt. Die Dose habe ich dann nach kurzer Zeit , allerdings lag sie wie bei meinen Vorloggern offen herum. Ich habe sie dann auch dort plaziert, wo es mir logisch erschien.Bitte mal nachschaun.Und danke f√ºrs Herf√ºhren."},{"date":" 09.05.2013 ","person":"Meister Jochen ","message":" Sehr sch√∂n!!! Sogar noch etwas gelernt! Danke"},{"date":" 31.10.2012 ","person":"MarSan-86 ","message":" Hmmmm... sehr schlecht Luft aufn Weg zum Cache. Aber gleich  und gelogt. Sehr sch√∂nes Versteck."},{"date":" 21.04.2012 ","person":"Grisu_Kiel ","message":" Dies war der dritte Cache auf meiner kleinen Runde zwischen Raisdorf und Preetz. Das Cachemobil stellte ich an der Biogasanlage ab und machte mich, nat√ºrlich auf der falschen Seite der Au, auf dem Weg zur Dose. Unterwegs begann es gef√§hrlich zu grummeln und so beeilte ich mich, zur Br√ºcke zu kommen. Dabei musste ich noch schnell durch einen Zufluss zur Au waten und als ich unter der Br√ºcke war, fing es auch schon an zu gie√üen und zu gewittern. Hier war ich allerdings gut gesch√ºtzt, so dass ich nach dem Gewitter in aller Ruhe und trocken die Dose suchen und finden konnte.TFTC sagt Grisu"},{"date":" 11.01.2012 ","person":"Big-Dad-99 ","message":" HinweisWir haben heute mal gecheckt ob er noch da ist, leider Fehlanzeige. Er ist wohl wirklich Richtung Kieler F√∂rde.Also haben wir einen neuen an einer neuen Stelle installiert, und den Hint ge√§ndert!Es kann also wieder weitergehen! Viel Spa√ü beim Suchen an der sch√∂nen alten Br√ºcke!"},{"date":" 01.05.2011 ","person":"Big-Dad-99 ","message":" Heute Cache Kontrolle durchgef√ºhrt, Der PET hat jetzt zus√§tzlich eine T√ºte gegen Feuchtigkeit!Weiterhin fr√∂hliche suche!"},{"date":" 30.01.2011 ","person":"Big-Dad-99 ","message":" HinweisSo, das nasse Logbuch und der kaputte und dreckige PET sind gegen neues Material getauscht.Es kann also weitergehen!Viel Spa√ü, und Happy Hunting."},{"date":" 13.08.2010 ","person":"rhoen3 ","message":" Lognachtrag, leider nicht zeitnah.TFTC"},{"date":" 23.07.2010 ","person":"Feuertaucher ","message":" 11:00 Uhr Dieses Ziel ist nur mit Pferd oder Esel zu erreichen. Also habe ich mich auf meinen Drahtesel geschwungen und bin los.Kurz vor dem Ziel musste ich dann meinen Esel noch schiebe.Gru√ü Feuertaucher"},{"date":" 03.05.2010 ","person":"Mausi ","message":" "},{"date":" 15.04.2010 ","person":"Smilla-XL ","message":" Da verreise ich mal f√ºr drei Wochen und schon am zweiten Tag bekomme ich die Meldung von diesem Highlight. Nun gut, kannich eben mal nicht mit aufs Treppchen. Heute nun, dank Padis Hinweis, mein zweir√§driges Cachemobilgesattelt, ihm die Sporen gegeben und aus dem Cache schnellmal einen echten Drive-In gemacht ‚€” geht wirklich, ist zwar einwenig holperig, aber am Ende ein echter Rundweg. Und sowohldie Klamotten als auch die F√ºsse blieben trocken. Das Sch√∂neist: Ein v√∂llig mugglefreies Loggen ‚€“ Danke und Ciao, Smilla-XL.¬†"},{"date":" 29.03.2010 ","person":"Padi ","message":" Heute noch einen Versuch gestartet. Auf dem Abzweiger von der Landesstra√üe zum \"Wilden Horst\" sah ich nach ca. 300m ein Schild mit einem Hufeisen. Wenn das ein Reitweg ist und dieser √ºber die Br√ºcke f√ºhrt, muss man ja hinkommen. Also 730m n√∂rdlich des Caches geparkt, Gummistiefel angezogen und den Pferdespuren gefolgt. Cache um 09:00  und geloggt.No trade. Danke f√ºr den Cache.Padi "},{"date":" 26.03.2010 ","person":"Padi ","message":" HinweisHeute morgen um 10:20 den Cache einmal umrundet, doch keinen rechten Zugang . Statt dessen habe ich mich dann an \"BMX und Skating\" gemacht.Padi "},{"date":" 26.03.2010 ","person":"Dr. Geofisch ","message":" FTF!!Dieses Listing kam heute morgen genau recht. Ich schaute nach dem Aufstehen aus dem Fenster und wu√üte nach dem Lesen des Listings genau, wo ich einen kleinen Morgenspaziergang machen w√ºrde. Wie gut, da√ü ich die richtige Schuhwahl getroffen hatte, denn es war an manchen Stellen doch etwas schwereres Gel√§uf, zumindest auf dem Weg zum Cache, als ich den k√ºrzesten erlaubten Weg genommen habe. Ein sehr interessantes Objekt, das ich sonst bestimmt nicht besucht h√§tte, schlie√ülich bin ich hier ohne Pferd und lediglich auf Schusters Rappen unterwegs gewesen. Die Dose war sehr gut zu finden gewesen, ich hoffe, da√ü sie die n√§chsten Hochwasserst√§nde unbeschadet √ºbersteht. Nach dem Loggen habe ich das sch√∂ne Wetter genutzt und den weiteren Weg zur√ºck zum Cachemobil genommen. Der war deutlich angenehmer zu laufen und ich habe auf diese Weise eine richtig sch√∂ne kleine Runde am Morgen drehen k√∂nnen. Nun sitze ich dank dieses Erfolgserlebnisses hochmotiviert am Rechner und kann meinen dienstlichen Aufgaben nachgehen. Danke und viele Gr√º√üe!"}],"descriptionSnippet":"Ihr sucht einen PET! Vorsicht, sonst braucht ihr trockene Sachen....","status":"kann gesucht werden"}