{"hiddenAt":"14.02.2009","waypoint":"OCA0D9","coordinates":"E 012¬∞ 55.057' N 52¬∞ 20.499'","link":"https://www.opencaching.de/viewcache.php?wp=OCA0D9","description":" (ABCDE)/F=XX.XXX(GHIJK)*L=YY.YYYCache: N 52¬∞ XX.XXX' , E012¬∞YY.YYY' Die Erstausstattung des Cache: .Logbuch (bitte nicht entfernen) .Stift (bitte nicht entfernen) .Cache Note (bitte nicht entfernen) .Schl√ºsselband (zur freien Entnahme) .Erstfinderurkunde .Andechs-Kr√§uter Deine L√∂sung f√ºr die Koordinaten dieses R√§tsels kannst du aufgeochecker.com √ºberpr√ºfen.Geochecker.com.     ¬© temu_dshin, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"Xnxheb","caseType":"normal","difficulty":2.5,"condition":"ok","name":"Zahlendreher von temu_dshin","cacheType":"R√§tselcache","terrain":1.5,"logs":[{"date":" 15.04.2017 20:29 ","person":"Majjestro ","message":" Danke f√ºr das sch√∂ne R√§tsel und das super Versteck. Catch 2 erfolgreich . Majjestro, 15. April 2017 20:29."},{"date":" 15.04.2017 13:06 ","person":"Geo_Team_Jack ","message":" Ein tolles R√§tsel und ein nettes Versteck. Danke f√ºr's Herf√ºhren und die Dose Nr. 3 sagt das Geo_Team_Jack.15. April 2017 13:06"},{"date":" 31.12.2015 12:11 ","person":"SKINOSKE72 ","message":" Vor dem Jahreswechsel haben wir gemeinsam mit T√∂chterchen ERNI05 diese Dose gehoben, nachdem wir gestern das R√§tsel gel√∂st haben! DfdC und guten Rutsch!  ;-) üé‰üé‡"},{"date":" 31.12.2015 12:05 ","person":"ERNI05 ","message":" Dfdc heute zu meinem Geburtstag habe ich diesen Cache besucht mit meinem neuen Handy und meinem neuen Stempel  :-)"},{"date":" 27.10.2015 ","person":"fossy. ","message":" Das war mein erstes R√§tsel dieser Art und ich habe es nicht ganz l√∂sen k√∂nnen. letztendlich scheiterte ich anm Bereich, in dem sich K befindet. So probierte ich beim GeoCecker alle m√∂glichen Rechenergebnisse aus, bis die Anzahl meiner Versuche verbraucht war.¬†Damit blieben nicht viele Koordinaten-Versionen √ºbrig. Ich gab sie als Wegpunkte ein und fand die Position als m√∂gliches Suchgebiet geeignet.Heute fuhr ich in die Region und sah mich vor Ort um. Die Menge an M√ºll lie√ü mich darauf schlie√üen, dass ich im richtigen Gebiet war, da in einem Vorlog von \"M√ºllkippe\" die Rede war. Also begann ich zu suchen und wurde auch bald f√ºndig.Vielen Dank f√ºr das R√§tsel. Es war f√ºr mich eine echte Herausforderung.Das Versteck am verm√ºllten Platz finde ich dagegen nicht so gelungen, da die interessante Gegend bestimmt noch andere Pl√§tze bietet."},{"date":" 22.01.2015 15:14 ","person":"GreenPunk ","message":"  "},{"date":" 28.03.2014 17:00 ","person":"werder145 ","message":" Sch√∂ne kleine Wanderung vom Schlo√ü Petzow bis zum Fundort. So ganz nebenbei auch noch 5 Stck. Damwild beobachtet.Vielen Dank f√ºr den Cache."},{"date":" 27.02.2014 10:15 ","person":"Kuerbis Koenig ","message":" Das war auch f√ºr den Koenig mal eine ganz neue ArtZahlenr√§tsel. Das Ganze lie√ü sich aber recht schnell und gut l√∂sen. Beimheutigen Outdoorteil konnte die Dose z√ºgig entdeckt und derk√∂nigliche Besuch im G√§stebuch quittiert werden. Danke sagt der Kuerbis Koenig "},{"date":" 18.08.2013 ","person":"Fyula ","message":" Super - ein Kakuro! Eins meiner Lieblingsr√§tsel. Das war leicht, der Catch hat sich allerdings gur verstecht gehalten. Nur das Ambiente (wilde M√ºllkippe) passte nicht zu dem sch√∂nen R√§tsel-Ausflug. LG Fyula & Nilson"},{"date":" 10.07.2013 ","person":"flatter_man & cherelle (Team Lost&Found) ","message":" Bereits am¬† 08.11.12 habe ich diesen  und bei der Konkurrenz geloggt.Da ich mich entschlossen habe die Caches nachzuloggen, die auch auf OC gelistet sind, kommt dieser Log hier nachtr√§glich.TFTC"},{"date":" 09.06.2013 12:38 ","person":"aloplex lagopus ","message":" Dieses R√§tsel kannten wir bisher noch nicht. Mit etwas Recherche konnten wir aber schnell herausfinden, um was es sich handelte. W√§hrend unserer Tour um den Schwielowsee haben wir dann den Cache gehoben. Allerdings w√§re unser Ausflug fast ins Wasser gefallen, da vor unseren Augen eine Yacht das Seil der F√§hre Caputh-Geltow zerschnitt. Zum Gl√ºck waren wir aber mit dem Fahrrad unterwegs und konnten √ºber die Eisenbahnbr√ºcke schieben."},{"date":" 15.03.2012 ","person":"corsica09 ","message":" Diese Art von R√§tsel war mir vorher nicht bekannt. Aber Dank dem Hinweis und eines im Internet befindlichen Nachschlagewerkes war des R√§tsels L√∂sung nur noch eine Frage der Zeit. Schlie√ülich gab auch der Geochecker gr√ºnes Licht. Nach wenigen Minuten Suche (der Fu√ümarsch vom zentral im Ort gelegenem Parkplatz dauerte l√§nger) war das gesuchte Objekt  und gelogt. R√§tsel und Suche haben Spa√ü gemacht, auch das Versteck war gut gew√§hlt.¬†¬† VDFDC.¬†¬†¬†¬† corsica09"},{"date":" 01.08.2011 ","person":"Schrottie ","message":" Da brat' mir doch mal einer einen Storch, beinahe w√§re es wieder ein DNF geworden. Und da hatte ich extra nochmal die Koordinaten √ºberpr√ºft, nicht nur beim Checker sondern auch direkt beim Owner. Und wie schon vor einigen Wochen f√ºhrte uns die technik in die falsche Richtung, nur das wir diesmal brauchbare Kleidung trugen und uns somit bis zu den Koordinaten durchschlagen konnten. Da aber gab es nichts zu finden. [:O]Erst mit Hilfe des Owners konnten wir uns dann zu den richtigen Pfaden durchschlagen und schlu√üendlich f√ºndig werden. [:D]"},{"date":" 23.07.2011 ","person":"Lotte122 ","message":" Wegen dem Wetter hatten wir zum Gl√ºck die passende Kleidung an, um hier f√ºndig zu werden. Das R√§tsel war bereits seit l√§ngerer Zeit gel√∂st, aber erst jetzt waren wir mal wieder hier und hatten auch Zeit.Danke sagt das geteilte Lotte122-Team"},{"date":" 29.06.2011 ","person":"Schrottie ","message":" So ein √„rger aber auch: Da ist man schonmal in der Gegend und nachdem man sich ja Wochen, wenn nicht sogar Monate vorher den Kopf zerbrochen hat um das h√∂llisch komplizierte R√§tsel zu knacken, will man die B√ºxe auch einsammeln. Und dann sind da im Finalgebiet reichlichst Brennnesseln, die nicht mit unserer sommerlich kurzen Bekleidung korrelieren, so das wir die Suche leider knappe 14 Meter vor dem Ziel abbrechen mussten. Es hat halt nicht sollen sein... [B)]"},{"date":" 10.05.2011 ","person":"Keraban ","message":" Ich h√§tte die Regeln des R√§tsels gleich beim ersten Mal richtig lesen sollen, dann w√§re ich schneller auf die L√∂sung gekommen. Aber heute habe ich es doch noch gel√∂st und auch die Dose . Abgesehen von den vielen M√ºcken, die sich am Fundort gierig auf mich st√ºrzten, war es eine sehr sch√∂ne Suche.Herzlichen Dank f√ºr das R√§tsel und den netten Cache."},{"date":" 21.11.2009 ","person":"lodgebrandenburg ","message":" den hatten wir vor einiger Zeit schon .---Diese Art der Zahlenakrobatik kannten wir vorher noch nicht. Haben uns die Regeln angeschaut und dann war es nur eine Frage der Zeit bis die richtigen Zahlen vor uns standen.Im Zielgebiet zuerst von der kleinen M√ºllhalde ablenken lassen und dann den kleinen entdeckt.Teil 2 von 3 unserer Radtour.In: 2 √ú-Ei FigurenOut: nichts# 55 wk---  "},{"date":" 01.11.2009 ","person":"a driver ","message":" Dank des Hint und nach einigen Versuchen die richtigen Zahlen ins passende K√§stchen zu bringen gab der Geochecker endlich gr√ºnes Licht. Also ab zur Bergung der Dose was eindeutig der leichtere Part war. Danke a.driver \t"},{"date":" 14.08.2009 ","person":"Koofi + Schatzi ","message":" So ein R√§tsel kannten wir noch nicht, zuerst haben wir uns informiert, was mit den fehlenden Zahlen geworden ist[;)] Die L√∂sung hat dann nicht lange auf sich warten lassen und der Cache wurde heute auf kleiner Fahrradtour gut .Danke an temu_dshin"}],"descriptionSnippet":"Die Koordinaten sagen nur, dass der Cache im Land Brandenburg ist.","status":"kann gesucht werden"}