{"hiddenAt":"02.04.2010","waypoint":"OCA0E4","coordinates":"E 006° 41.224' N 51° 34.381'","link":"https://www.opencaching.de/viewcache.php?wp=OCA0E4","description":"Parken könnt Ihr am Straßenrand: N51°34.342 /E 006°41.327 Unter einem Holzstamm versteckt, waagerecht liegend mit Moos bedeckt. Es müssen nicht immer die \"Großen\" sein. Ca. 20m vom Wege gelegen. ACHTUNG: es führen zwei Wege zum Cache.Tauschobjekte vorhanden. Logeintrag nicht vergessen (also Stift mitnehmen). Viel Spaß. © styroporman, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":1.5,"condition":"Cache benötigt Wartung","name":"Am Rhein - klein aber fein. von styroporman","cacheType":"normaler Cache","terrain":2,"logs":[{"date":" 05.05.2018 ","person":"Mbone204 ","message":" Unsere erste richtige OC Only Dose. Mussten schon was suchenbis wir die Dose  haben. Leider ist der Zustand immernoch so schlecht. Haben eine Logzettel in die Dose gelegt.Hier sollte dringend die ganze Dose gegen eine getauscht werden,die auch Wasserdicht ist Die vorhande Dose wird immer nasssein. Gruß aus WeselMbone204 "},{"date":" 28.05.2017 18:54 ","person":"Inexorabilis ","message":" HinweisDoseninhalt komplett durchnässt. Braucht dringend Wartung"},{"date":" 28.05.2017 18:45 ","person":"Inexorabilis ","message":" Der Log wurde . Achtung sehr viele Brenneseln ;)"},{"date":" 22.08.2016 20:30 ","person":"Team Gassi ","message":" Nicht ganz einfach, aber trotzdem . "},{"date":" 04.10.2015 ","person":"Kenomis ","message":" Mein aller erster Cache Er war nach einem stacheligen Kampf mit Brombeersträuchern und Brennnesseln gut und recht schnell zu finden. Habe wohl den dornigeren der beiden Wege erwischt Eine neue Tüte und Logzettel könnte der Cache gut vertragen, ist leider etwas feucht geworden."},{"date":" 08.09.2015 ","person":"till1710 ","message":" "},{"date":" 09.08.2015 15:30 ","person":"DieEndlosSucher ","message":" Gut durch die Brennnesseln gekämpft.Dose lag ungetarnt auf dem Boden.Tarnung wieder hergestellt.TftcDieEndlosSucher"},{"date":" 05.07.2015 18:00 ","person":"klausdieter101 ","message":" HinweisLeider nicht möglich bis zum Caches vorzudringen. Falsche Kleidung? Zu viel Brennesseln ."},{"date":" 28.12.2013 15:07 ","person":"SoDaLeLa ","message":" Nach einem schönen Spaziergang die Dose problemlos ."},{"date":" 11.11.2013 12:15 ","person":"hajo.din ","message":" Cache ohne Muggel . War bei dem starken Laubanfall garnicht so leicht.Grüße Hajo"},{"date":" 30.10.2013 17:00 ","person":"Tomtar ","message":" Nach kurzem Suchen  und Muggelfrei geloggt. Cache war ein wenig feucht."},{"date":" 29.08.2013 12:57 ","person":"mariwe ","message":" Bei einer Radtour dieses Dose schnell  und geloggt. DfdC.Mariwe "},{"date":" 03.08.2013 ","person":"Landschildkroete ","message":" Heute hier einen kleinen Spaziergang gemacht und geloggt.Danke fürs zeigen dieser interessanten Gegend und viele nette Grüße von den Landschildkroeten"},{"date":" 14.04.2013 ","person":"styroporman ","message":" HinweisCache ist komplett erneuert worden. Weiterhin viel Spaß. "},{"date":" 01.04.2013 ","person":"automatix65 ","message":" Hallo!Auf meinem Osterspaziergang mit Frau Automatix65, sind wir hier schnell fündig geworden.TFTCAutomatix65P.S.: Das Logbuch ist pitsche nass, die Dose sollte \"dekontaminiert werden (Das schimmelige Süßigkeiten-Ding haben wir entsorgt)"},{"date":" 30.03.2013 ","person":"zecke2 ","message":" HalloWir waren heute zum zweiten mal auf dem Weg zum Cache. Haben ihn auch sofort . Leider lag er ziemlich offen dort. Haben nichts getauscht, ihn aber  so gut es ging wieder unter den Baumstamm gelgt.Eine neue Tüte und neue Logzettel wären angebracht - vielleicht kann der nächste Besucher dieses mal mitbringen."},{"date":" 21.02.2013 ","person":"Team-Hamborn ","message":" Hallo!Heute ohne Schnee schnell ,beim letzten Besuch alles voller Schnee.Wir konnten die Dose sehr schnell finden und Muggelfrei loggen.Dose sollte aber mal nachgesehen bzw. gepflegt werden.Sehr schlechter Zustand und nass.Es finden dort auch grade Waldarbeiten statt und es ist dann die Frage ob die Dose dort noch lange liegt.Hat auf jeden Fall Spaß gemacht und ein schönes Wäldchen dort !DFDC Team-Hamborn"},{"date":" 30.09.2012 ","person":"Eppis80 ","message":" Netter Spaziergang, Cache vor längerer Zeit schon , deshalb hier der Nachtrag. Es war unser erster Cache, deshalb hat wir anfangs noch etwas Schwierigkeiten."},{"date":" 19.09.2012 ","person":"FindAlles ","message":" Der 1.Cache den ich  habe. Aber der Zettel zum eintragen ist total nass!!! Gruss FindAlles"},{"date":" 31.05.2012 ","person":"CoolCoops ","message":" Schöne Umgebung, viele Brennesseln und Dornen, aber  und gelogt!"}],"descriptionSnippet":"In einem kleinen Waldgebiet versteckt","status":"kann gesucht werden"}