{"hiddenAt":"25.03.2010","waypoint":"OCA026","coordinates":"E 010° 08.692' N 49° 32.983'","link":"https://www.opencaching.de/viewcache.php?wp=OCA026","description":"                                Eine weitere Aufgabe zu den Pfahlenheimer Propellern:                                             Der Cache befindet sich in 2000 Meter Entfernung vom südlichenPropeller am Flüsschen Gollach. Und zwar genau an dem Punkt, von dem aus dernördliche Propeller den südlichen verdeckt.Die Koordinaten der beiden Windräder lauten:Der nördliche Turm steht bei: N 49° 33.285´ E10° 8.553´Der südliche Turm steht bei: N 49° 32.983´ E 10°8.692´Diese Aufgabe kann man problemlos rechnerisch lösen. Bittekalkuliert die Gradangaben möglichst mit zweiNachkommastellen. (Wer rundet, liegt schnell 13Meter off).Bei der mathematischen Lösung kann der Geochecker euchSicherheit geben:Geochecker.comNatürlich könnt ihr euch auch gerne mit scharfen Augendirekt auf den Weg an die Gollach machen. Wer es nachts verusuchen möchte: Dank derPositionslichter ist auch das möglich!Bitte tarnt den Cache wieder so, wie er versteckt ist!  Viel Vergnügen!                            © gollseidel, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Uvagre Evaqra-Cynggr","caseType":"klein","difficulty":2,"condition":"ok","name":"Pfahlenheimer Propeller-Projektion von gollseidel","cacheType":"Rätselcache","terrain":1.5,"logs":[{"date":" 18.02.2016 ","person":"funbogner ","message":" Das Rätsel und den ersten Teil schon vor ca. 2 Monaten erledigt.Heute die schöne Mini-Serie beendet.Auch auf einer anderen Seite geloggt.Habe vermutlich das OC Log vergessen. #32Danke funbogner"},{"date":" 22.03.2015 16:00 ","person":"toubiV ","message":" Wie schon beim ersten Pfahlenheimer Propeller - Rätsel half mir auch hier Flopps tolle Karte, ein exaktes Ergebnis zu ermitteln.Und auch hier das Gleiche: Die Dose wurde das letzte Mal schon vor gut einem 3"},{"date":" 22.08.2013 ","person":"ead ","message":" Nach dem einfachen Propeller ging's noch zur Projektion... auch hier Rätsel schon länger gelöst, beim ersten Versuch Koordinaten vergessen und jetzt noch mal probiert.Dösle nach ein bisschen Umschauen auch gut  Danke fürs Rätsel und das Dösle!"},{"date":" 13.11.2012 ","person":"neami ","message":" Eine grobe Vorarbeit wurde schon zuhause erledigt. Vor Ort ging es dann nur noch um Feinheiten. Der Cacherinstinkt blieb aber ungetrübt und so konnte der Cache problemlos  und geloggt werden.Herzlichen Dank fürs Herführen!"},{"date":" 19.09.2010 ","person":"holbi ","message":" Auch dieses Rätsel war mit dem richtigen Werkzeug schnell gelöst. Der Geochecker meinte zwar, das Ergebnis sei ziemlich ungenau, aber im Zielgebiet angekommen lässt sich die Dose durch Peilung schließlich auch ohne GPS finden.Vielen Dank für die beiden kleinen Rätsel und die schönen Fleckchen am Bach! Hat Spaß gemacht!Holbi"},{"date":" 16.05.2010 ","person":"Justus&Kay ","message":" Das Rätsel hat Kay am Abend glöst und heute sind wir zur Dose gefahren. Leider mussten wir Vorort durch halben Meter hohes Gras laufen . Aber dann konnte sich die Dose nicht lange verstecken. TFTCJustus&Kay"},{"date":" 28.03.2010 ","person":"punica ","message":" Nachdem wir für das erste Propellerrätsel einen Lösungsansatz  hatten, war dieser hier nicht mehr schwer  Aber es ist ja schon unglaublich, dass man an exakt dieser Stelle so ein tolles Finalversteck findet. Auch dieser Cache hat uns viel Spaß gemacht!TFTC Team punicaTB-Tausch"}],"descriptionSnippet":"Eine Projektions-Aufgabe zu den Pfahlenheimer Propellern","status":"kann gesucht werden"}