{"hiddenAt":"29.11.2009","waypoint":"OCA045","coordinates":"E 014¬∞ 07.285' N 51¬∞ 00.696'","link":"https://www.opencaching.de/viewcache.php?wp=OCA045","description":"Sicherlich kennen viele das Polenztal oder haben schon einmal vondiesem und seinen ber√ºhmten M√§rzenbecherwiesengeh√∂rt, die jedes Jahr zwischen M√§rz und April ganzeBusladungen von Touristen anziehen. Die Wiesen links und rechts derPolenz verwandeln sich dann in ein wei√ües Bl√ºtenmeer.Der M√§rzenbecher oder auch Fr√ºhlingsknotenblume (Leucojumvernum) genannt, steht unter Naturschutz, das Betreten der Wiesenoder gar das Ausgraben von Pflanzen ist streng verboten. Durchgezielte √úberflutung der Wiesen und schonende Bewirtschaftungwird versucht, die Lebensr√§ume der Pflanzen dauerhaft zuerhalten.Ein Spaziergang oder auch eine Wanderung durchs landschaftlichreizvolle Tal lohnt sich zu jeder Jahreszeit, in dem sich weiteWiesen mit den steil abfallenden H√§ngen des Lausitzer Granitsabwechseln.Nur ca. 15-20 Wegminuten von der Bockm√ºhle entfernt hatsich der Cache in einem Felstr√ºmmerfeld direkt am Wegesrandversteckt. Ganz in der N√§he findet man auch noch ein paarimposant hervortretende Granitformationen.Von Cunnersdorf aus kann man √ºber den Wendischauweg insPolenztal hinabsteigen, oder man startet seine Wanderung an derRu√üig‚€“ oder Heeselichtm√ºhle in Richtung Polenz.F√ºr Fahrr√§der ist der Weg ungeeignet und stellenweiseunpassierbar, es sei denn, ihr buckelt es. Im Winter verwandeltsich der Wanderweg durch Eis und Schnee oftmals in einegef√§hrliche Passage, da rutscht man schnell mal ab. FestesSchuhwerk ist sehr zu empfehlen.Die Koordinaten k√∂nnen im Tal und unter unter denB√§umen schon mal etwas abweichen, verlasst euch also auf eurenCacherinstinkt oder nehmt das Spoilerbild zu Hilfe. Ein langer Armund ein entfernter Stein erleichtern das Heben des Caches.Ich habe den Cache mit ein paar netten kleinen Dingenbef√ºllt, ua. einem Spielzeugauto, Holzelefant,Parf√ºmprobe, 1 W√§scheklammer, 1 tschech. 2 KronenM√ºnze, W√ºrfelmaus, Kastanie, Zeckenzange, Kronkorken mitBild, 1x Fuji Farbfilm 100, Anstecker, √úEi Katze.Bitte nach dem Loggen des Caches den Beh√§lter wieder festverschlie√üen.Bilder mit und ohne M√§rzenbecher sind gern gesehen!Wer noch etwas Kondition und Zeit hat, kann zum Lamprechtskreuz(GC1Q8TJ) oder zum Cache \"Stolpen, Burgblick von S√ºdosten\"(GC1N4XV) weiterwandern (beide ca. 30min entfernt).Viel Spa√ü beim Suchen!¬© Katzdackel, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"Mjvfpura mjrv Sryfoy√∂pxra","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Oberes Polenztal - M√§rzenbecherwiesen von Katzdackel","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 16.12.2016 14:33 ","person":"pappnikk7105 ","message":" Auf unserer heutigen Tour konnten wir auch diesen Kleinen mit einsammeln. Vielen Dank f√ºrs Herlocken und Zeigen. DFDC"},{"date":" 03.04.2016 ","person":"Sachsenbaer ","message":" Ein Ausflug zur M√§rzenbecherwiese stand heute auf dem Plan. Nach einem herrlichen Picknick wollten wir nat√ºrlich auch diese Dose mitnehmen. Sie mit dem Kinderwagen zu erreichen war schon nicht so einfach,  aber wir waren dann doch erfolgreich. TFTC sagt die Fam.Sachsenbaer"},{"date":" 05.04.2015 ","person":"E.Palazzo ","message":" Auf unserer Urlaubs-tour durften wir diese Dose suchen und finden!Vielen Dank f√ºr¬¥s verstecken!E.Palazzo\"Lausitzer Mittwochsteam\""},{"date":" 01.12.2014 ","person":"eefdlaW ","message":" Ich habe das Ps. zu sp√§t gelesen ... der Schatz war trotzdem da ‚ò∫ und ich komme im Fr√ºhjahr noch mal wieder.Danke f√ºr's Herloggen und Verstecken."},{"date":" 01.03.2014 13:21 ","person":"vum99 ","message":"  Bei herrlichstem Wetter schnell . Vielen Dank."},{"date":" 12.09.2013 ","person":"Drudenfuss ","message":" Von der Bockm√ºhle aus im Schweinsgalopp zum Final geeilt. Doch was war das - da sa√ü ausgerechnet in diesem Bereich eine Gruppe Kinder mit ihren Erzieherinnen und hielten eintr√§chtig eine Insbrotbei√üenpause.Unverrichteter Dienge wollte ich nicht abziehen, warten bis sie verschwanden, auch nicht.Also frech die Dose hervorgeholt, mich eingeschrieben, kurze Erkl√§rung ob meines Tuns und dann gings auch wieder retour.Danke, auch wenns keine M√§rzenbecher gab.Gru√ü vom Drudenfuss"},{"date":" 13.04.2013 17:00 ","person":"Dobraer Schatzsucher ","message":" Als wir um die Ecke kamen wurden die vermeintlichen Muggels auf einmal hecktisch. Sie dachten wohl dasselbe von uns. Gr√º√üe an Crostau und Juergen-87! Und danke f√ºr den Cache!"},{"date":" 12.04.2013 17:10 ","person":"Juergen-87 ","message":" Zum Abschluss der heutigen Tour mit dem Team Crostau ging es spontan noch ins Polenztal. Im letzten Jahr hatte es mit dem Fund leider nicht geklappt, da wir am Wochenende da waren und das Tal vor Muggels richtig voll war. Heute am Freitag Nachmittag war es sch√∂n ruhig, die Polenz rauschte m√§chtig am Weg und die M√§rzenbecher standen in voller Bl√ºte. So machte der Spaziergang zur Dose viel Spa√ü. Wir hatten den Cache gerade wieder versteckt, da kamen noch die Dobraer Schatzsucher vorbei. Nach einem kurzen Plausch ging es dann gem√ºtlich wieder zur√ºck zum Auto. Vielen Dank an den Owner f√ºr den sch√∂n gelegenen Cache und viele Gr√º√üe auch an unsere Mitstreiter vor Ort."},{"date":" 24.03.2012 ","person":"Sax3Orienteering ","message":" Auf einer Wanderung durch das Polenztal war hier ein schneller Griff n√∂tig."},{"date":" 11.03.2012 ","person":"scholle-d ","message":" war ein sch√∂ner sparziergang & es war leicht zu finden, waren mit freunde unterwegs.ein muggel hat es .¬†scholle-d"},{"date":" 08.09.2011 ","person":"SWEETYKITTY84 ","message":" soooo....haben unseren ersten cache . de kids waren mit¬† begeisterung dabei und de gro√üen nat√ºrlich auch :-D "},{"date":" 07.05.2011 ","person":"P.Enis ","message":" "},{"date":" 08.04.2011 ","person":"Rapidor1 ","message":" Hallo, heute, 18 Uhr 30, nach sch√∂ner Wanderung Cache . Keine M√§rzenbecher und keine Muggels um diese Zeit. Danke und Gru√ü. ¬†Rapidor1 In+Out: Nix¬†¬†"},{"date":" 02.04.2011 ","person":"Die krasse Herde ","message":" Bei herrlichstem Fr√ºhlingswetter und gr√∂√ütem Muggelaufkommen ohne Probleme .Viele Gr√º√üe von der krassen Herde aus Kiba."},{"date":" 31.10.2010 ","person":"auftaucher ","message":" Sch√∂ner Sp√§therbsttag. Geonav im Einsatz, Position exakt.¬†Foto war eine gute Hilfestellung, man steht direkt davor. Out: Schl√ºsselanh√§ngerIn: Schl√ºsselanh√§nger mit Totenkopf, Keramikkuh ¬†TFTC von auftaucher an Katzdackel ¬†"},{"date":" 31.08.2010 ","person":"Berzi02 ","message":" Nach dem Hochwasser war der Weg immernoch reichlich nass. Das Spoilerbild wird leider nicht auf mein Garmin √ºbertragen aber der Hinweis. Mit Diesem war das D√∂schen dann recht schnell . In: K√ºhlschrankmagnet, TB: Wall-E Out: Schildkr√∂tenfigurIch finde es ziemlich verwirrend wenn ein Cache auf 2 Plattformen verwaltet wird. Im Geocaching.org ist angeblich nocht ein 2. TB drin. Von dem war aber im Cache nix zu sehen.Vielen Dank f√ºr&#39;s herf√ºhren.....¬†Berzi02 - Bruchsal "},{"date":" 28.08.2010 ","person":"TeamFlashSTL ","message":" Heute sollte es mal wieder ein Katzdackel sein, wir kommen auf jeden Fall im Fr√ºhling nochmal hier her. Auf dem Weg √ºber ein Meer von Rosen getrampelt (naja, mit Gummistiefeln sieht elegant schreiten komisch aus...) Kann man denn auf der Br√ºcke √ºber die Polenz heiraten? Bringt das Gl√ºck? Anyway...Zur√ºck zum Cache: Das Team war heute mit 80% angetreten, Frau FlashSTL durfte sich schonen. Daf√ºr hatten wir Gastcacher Tommy aus der Stadt mit den drei O mit an Bord. Ohne Spoiler h√§tten wir keine Chance gehabt, unser Garmin h√§tte nochmal 16 Meter draufgepackt...Out: Taschenmesser, Murmel, Golf GTI (der auch heute gleich mit ins Bett gewandert ist...)In: Nici+Diddl-Figur, HaargummiTFTC vom Markt an Katzdackel"},{"date":" 30.07.2010 ","person":"Gavriel ","message":" zum Abschluss des Tages wanderten wir noch durch heimatlich anmutende Gefilde zum CacheIn: AutoOut Pinthx, Gavriel & Mike"},{"date":" 17.06.2010 ","person":"BertaL ","message":" Doch etwas zu sp√§t zu den M√§rzenbechern gekommen; trotzdem eine sch√∂ne Wanderung gemacht und reichlich umschw√§rmt (von M√ºcken) geloggt.in: TB¬†¬†¬†¬† out: 2x GCDanke sagt BertaL"},{"date":" 11.04.2010 ","person":"Waldehugo ","message":" Das sch√∂ne Polenztal hat eine Cache verdient, auch ohne bl√ºhende M√§rzenbecher von denen wir nur noch wenige am Taleingang zu Gesicht bekamen. Kurz vorm Final kamen uns dann zwei grinsende Personen entgegen, der Log zuvor best√§tigte glaube unsere Vermutung des fast Zusammentreffens!?. Danke f√ºr den sch√∂nen Weg und den Cache.[;)]"}],"descriptionSnippet":"","status":"kann gesucht werden"}