{"hiddenAt":"31.03.2010","waypoint":"OCA072","coordinates":"E 013° 24.003' N 54° 06.072'","link":"https://www.opencaching.de/viewcache.php?wp=OCA072","description":" Um die Finalkoordinaten zu bestimmen, müsstihr Quiz-Fragen aus Brehms Tierleben richtig beantworten, aberniemand braucht die mehrbändige Ausgabe im Rucksack mit sichzu führen .Wer noch weiter wandern mag, kann sich später auch noch denBonus holen.Viel Spaß!Additional Waypoints        \t\t \t\t\t\t     \t\t\t\t    Prefix\t\t\t\t    Lookup\t\t\t\t    Name\t\t\t\t    Coordinate\t\t\t\t     \t\t\t    \t\t\t        \t\t\t        FL\t\t\t        FINAL\t\t\t        Finale (Final Location)\t\t\t        ???\t\t\t        Edit | Map\t\t        Note:\t\t\t        N 54° [D-A-B].[C-B-H][F/D]E 013° [E/D+C].[C-A+G][I-H][H-G]\t\t\t         \t\t        \t\t\t        \t\t\t        PA\t\t\t        PARK\t\t\t        Parkmöglichkeit (Parking Area)\t\t\t        N 54° 06.085 E 013° 23.706\t\t\t        Edit | Map\t\t        Note:\t\t\t        \t\t\t         \t\t        \t\t\t        \t\t\t        S1\t\t\t        STAT1\t\t\t        Station 1 (Stages of a Multicache)\t\t\t        N 54° 06.072 E 013° 23.998\t\t\t        Edit | Map\t\t        Note:\t\t\t        A + B + C = 42\t\t\t         \t\t        \t\t\t        \t\t\t        S2\t\t\t        STAT2\t\t\t        Station 2 (Question to Answer)\t\t\t        N 54° 06.009 E 013° 24.373\t\t\t        Edit | Map\t\t        Note:\t\t\t        D = Nach wie vielen Jahren wurde das Schöpfwerk von Grund auf instandgesetzt?E = Einzugsgebiet des Schöpfwerkes [ha]F = Pumpenleistung [m3/h]\t\t\t         \t\t        \t\t\t        \t\t\t        S3\t\t\t        STAT3\t\t\t        Station 3 (Stages of a Multicache)\t\t\t        N 54° 06.172 E 013° 24.326\t\t\t        Edit | Map\t\t        Note:\t\t\t        G + H + I = 10\t\t\t         \t\t        © geoGreifer, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":2,"condition":"ok","name":"Elefant, Tiger & Co (Kindercache) von geoGreifer","cacheType":"Multicache","terrain":2.5,"logs":[{"date":" 16.08.2017 ","person":"RaF81 ","message":" Zusammen mit JuliSonne und einigen kleinen \"Startschwierigkeiten\"  und geloggt.TFTC!"},{"date":" 30.09.2016 22:46 ","person":"hgwaiijens ","message":" Diese schöne Runde absolvierte ich in drei Teilen. Sehr schöne Fragen wobei ich zugeben musste das ich bei 1-2 mal im Internet nachschauen musste. Dje Finaldose war sehr gut zu finden. Vielen Dank."},{"date":" 02.06.2016 ","person":"geoGreifer ","message":" kann gesucht werdenStation 1 etwas angepasst"},{"date":" 22.06.2014 ","person":"Haubenmeise ","message":" Dies ist ein Nachlog eines Caches, den wir in den letzten Jahren  und damals bereits auf geocaching.com geloggt haben. Daher können wir hier leider keinen ausführlichen Log liefern und das Datum könnte teilweise ungenau sein. Wir geloben aber bei den zukünftig zu findenden Caches Besserung und bedanken uns bei allen Ownern! :)Haubenmeise (oder auch Logfågel und jojoo64 auf geocaching.com)"},{"date":" 12.06.2014 ","person":"ur-eich ","message":" Wie vorgeschrieben habe ich diese Runde mit meine zukünftigen Enkel absolviert. Die Fragen waren doch nicht so einfach, so das die Runde in zwei Teilabschnitte zerlegt wurde. Heute nun habe ich das Finale gesucht und . Den Bonus muss ich verschieben, da der Regen von Gestern alles unter Wasser gesetzt hat.Danke"},{"date":" 05.02.2011 ","person":"Mythenmetz ","message":" Ich hatte mir extra kindliche Unterstützung mitgenommen und wir haben trotz fiesem Dauer-Nieselregen mit Starkwind alle drei Stationen gemeistert, hatten aufgrund unseres Papier-Listings von gc.com allerdings erwartet, spätestens an Station 3 eine Formel zur Berechnung der Final-Koordinaten zu finden.Jetzt stelle ich fest, dass diese dort bei Additional Waypoints verborgen war und man \"Show hidden waypoints\" klicken muss.Hätte ich mal gleich ins OC-Listing geguckt!"},{"date":" 18.04.2010 ","person":"willy_b ","message":" Das schöne Wetter zog mich förmlich in die Natur. Dort traf ich dann auch auf capitän_caro und Kryomer, mit denen ich einen Großteil dieses Caches und den Bonus gemeinsam absolviert habe. - Die Stationen waren gut zu finden. Durch die Rätselantworten auch wieder Neues gelernt .Danke an den Owner für den interessanten Multi und die Teammitglieder für diese kurzweilige Runde."},{"date":" 06.04.2010 ","person":"geoGreifer ","message":" HinweisWir haben zum Überprüfen der Ergebnisse jeweils eine Note am Waypoint hinterlassen. "},{"date":" 02.04.2010 ","person":"Bassist_Tom ","message":" Bei der Absprache der Anreise zum 2. Bodden-Stammtisch sagte mir Hericium_N, dass er mit mehreren Kindern unterwegs in Richtung Eisenhammer ist [:O] Da habe ich mich angeboten, mir zur Sicherheit den alten URANIA-Säugetiere-Band in den Rucksack zu packen und so die Suche zu unterstützen [:)] Ich hätte allerdings auch nicht gedacht, dass die Fragen bei einem Kindercache unser Hirn so martern würden - die Kinder hatten sich mit solchen kniffligen Fragen noch nie beschäftigt und selbst wir Großen waren unsicher [:I] Am vermeintlichen Ende der Tour mussten wir erkennen, dass diese Unsicherheit uns sogar noch auf die falsche Fährte geführt hatte [V] Mit der korrigierten Antwort konnte der Schatz aber endlich gehoben werden [:D] Auf dieser Tour haben wir auch das Team RSIS kennengelernt, die uns immer eine Station voraus waren [8D]TFTC und Grüße an das Greifer-Team - Tom"}],"descriptionSnippet":"Dieser Multi der Junior-geoGreifer führt euch auf einem ca. 2 km langen Rundweg am Polder Eisenhammer.","status":"kann gesucht werden"}