{"hiddenAt":"31.03.2010","waypoint":"OCA0C1","coordinates":"E 011¬∞ 29.791' N 52¬∞ 09.954'","link":"https://www.opencaching.de/viewcache.php?wp=OCA0C1","description":"Bonus:¬†Kindercache - Alicia&#39;s dicke BoxF√ºr alle Freunde der vertikalen Bewegung,die Koordinaten f√ºr diesen Cache liegen im Finale \"Werzwitschert denn da? upigors 1111ter\". F√ºr alleDurchreisenden oder Cacher ohne Kletterausr√ºstung, die diesedicke Box ihren Kindern auch zeigen m√∂chten, k√∂nnen dieKoordinaten beim Owner erfragen. Ich bin mir sicher, dass dieKoordinaten f√ºr die dicke Box nach dem FTF von unserenCachernachwuchs Alicia noch in anderen Caches gelistetwerden.¬†¬© Buckel, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"","caseType":"extrem gro√ü","difficulty":2,"condition":"ok","name":"Kindercache - Alicia‚€ôs dicke Box von Buckel","cacheType":"R√§tselcache","terrain":2,"logs":[{"date":" 02.08.2011 ","person":"danielst ","message":" Heute morgen bin ich mit meinem Sohn in der N√§he gewesen und da mu√üten wir nat√ºrlich mal an die dicke Box. Auf dem Weg dorthin \"glotzte\" uns ein Reh ziemlich verwundert an. Dann beschlo√ü es aber sich aus dem Staub zu machen und wir konnten in Ruhe weiter. An den Ziel-KO's angekommen ging dann die Suche los und mein Sohn fand das Versteck nach kurzer Zeit. So eine prall gef√ºllte Dose hatte ich schon lange nicht mehr gesehen.Vielen Dank sagtdanielst"},{"date":" 20.03.2011 ","person":"firlefranz ","message":" An diesem Wochenende sollten uns Nichte und Neffe aus Berlin besuchen. Also wurde ein illusteres Bespa√üungsprogramm zusammengestellt. Da scheinbar auch das Wetter mitspielte war auch ein kleiner Ausflug in den Wald zur 'Kid¬¥s Corner' geplant. Super, dass Buckel uns auf meine Anfrage sofort die Koordinaten 'Alicia‚€ôs dicke Box' mailte, so hatten wir noch ein weiteres Ziel ‚€“ danke noch einmal!Am fr√ºhen Nachmittag ging es dann heute los. Zuerst fanden wir 'Kid‚€ôs Corner' und weil das n√§chste Ziel gar nicht so weit entfernt aussah, beschlossen wir eine kleine Wanderung zu machen. Allerdings untersch√§tzten wir die 'verkehrsbedingten' Umwege etwas. So kamen die Kleinen vollkommen ersch√∂pft am Ziel an. Trotzdem ging die Suche gleich los. Das GPS scheuchte uns im Wald immer im Kreis und trotz acht Augen, wollte sich der Cache nicht zeigen. Die Kinder wollten die K√∂pfe schon h√§ngen lassen, als an Chantal‚€ôs Fu√ü etwas 'komisches' durch das Laub leuchtete ‚€“ der Cache! Da war die Freude gro√ü! Mit strahlenden Gesichtern wurden die vielen Spielsachen bestaunt. Dann entschlossen sie sich ein Pl√ºschtier mitzunehmen und daf√ºr eine G√ºrteltasche im Cache zu lassen.Es hat allen richtig Spa√ü gemacht und beim n√§chsten Besuch gehen wir wohl wieder Cachen. Danke f√ºr das tolle Ausflugsziel!Viele Gr√º√üe von den Berlinern Jungcachern & von firlefranz"},{"date":" 17.02.2011 ","person":"Phinder ","message":" diesmal bin ich dort hingelaufen,gefunden hab ich nichts au√üer¬† einen toten hasen."},{"date":" 19.09.2010 ","person":"Tomme ","message":" Vielen Dank f√ºr den Super gro√üen Cache.Unseren Kindern und auch uns (den Eltern) hast es sehr viel Spa√ügemacht den Cache zu suchen und zu finden. "},{"date":" 28.08.2010 ","person":"MayBe ","message":" #1868 - 13.00 UhrEine dicke Box f√ºr Alicia... Was f√ºr eine feine Sache! Leider ist es mit meinem \"Gezwitscher\" nicht weit her und so beschr√§nkte ich mich bisher auf das Betrachten des Listings, bis ich einen kleinen Satz darin entdeckte. Wie sch√∂n! So nahm ich Kontakt zum Owner auf und erhielt blitzschnell eine Antwort. Vielen Dank daf√ºr! Jetzt hatte ich einen fetten Trumpf im √„rmel f√ºr den bevorstehenden Wochenendbesuch von Momori. Zwar lud die Volksstimme auch zu ihrer Jubil√§umsfeier, doch das interessierte ihn nicht wirklich und so hielten wir uns dort nicht lange auf. Los ging's ins Zielgebiet, das mir \"dunkel\" bekannt vorkam. Und da der Mensch ein Gewohnheitstier ist, schlugen wir den Pfad ein, den ich kannte. Schwerstes Gel√§nde! Doch den Kleinen st√∂rte das gar nicht und so landeten wir schnell im Finalgebiet. Hier dauerte es nur wenige Minuten, bis Momori das Versteck entdeckte, das nur wenig getarnt war. Kaum hatte ich den Deckel von der Box genommen, schall ein begeistertes \"Boooaaahhh\" durch den Wald. Er hatte auf den ersten Blick etwas ersp√§ht, was er sich schon immer gew√ºnscht hatte, wie er aufgeregt verk√ºndete... einen Jeep mit Fernsteuerung! Und sobald ich dem Handel zugestimmt hatte, strahlte er √ºber das ganze Gesicht. Freude pur! Stolz trug er den Karton den ganzen Weg vor sich her auf den Armen, obwohl wir zur√ºck in noch mehr Vegetation gerieten. Meine Hilfsangebote wurden abgelehnt und das holprige Gel√§nde schien ihn √ºberhaupt nicht zu st√∂ren. Weiteres Cachen hatte sich f√ºr heute erledigt, das Kind wollte nur noch nach Hause und die Kiste auspacken. Wie durch ein Wunder fanden sich dann sogar die passenden Batterien und so fuhr er gut eine halbe Stunde begeistert durch's (Wohnungs)gel√§nde. Dann schlug ich ihm, durch die \"Motorger√§usche\" leicht strapaziert, einen Ausflug in den Elbauenpark vor. Eine prima Idee, denn dort im richtigen Gel√§nde konnte er sich austoben, was er auch begeistert tat. Das ist wirklich ein phantastischer Cache - nicht nur f√ºr Kinder. So einen gut sortierten Spielzeugladen unter freiem Himmel habe ich noch nie gesehen. Ich bin mir sicher, das ist weltweit einmalig. Einfach super! [:D]OUT: 2 CoinsDanke an Team Buckel f√ºr die sch√∂ne, riesige Box! Und nochmal Danke, dass auch \"Unmusikalische\" die M√∂glichkeit bekommen, sie zu finden. [:D]LG MayBe"}],"descriptionSnippet":"","status":"kann gesucht werden"}