{"hiddenAt":"03.04.2010","waypoint":"OCA183","coordinates":"E 008° 00.947' N 50° 47.746'","link":"https://www.opencaching.de/viewcache.php?wp=OCA183","description":"Schön gemachte Lore und Seilscheibe.Den Stift bitte wieder in die Dose legen.Der Ort eignet sich hervorragend für einen Multi - aber ersteinmal ein Tradi, mal sehen, vielleicht baue ich den irgendwann malzu einem Multi aus.© Magolves1963, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":1,"condition":"ok","name":"Lore dreht am Rad von Magolves1963","cacheType":"Drive-In-Cache","terrain":1,"logs":[{"date":" 28.02.2017 10:40 ","person":"MikeBi ","message":" Da wir uns kurz in einer naheliegenden Bäckerei für die anstehende Montage gestärkt haben, kurz die Gelegenheit genutzt und die Dose besucht.Nach ein wenig suchen konnte ich die beiden Dosen auch finden.TFTC"},{"date":" 20.11.2014 20:39 ","person":"stuffkes ","message":" 13.40 man hat&#039;s hier viele Loren. Bei dieser angekommen sah ich zwei Dosen mittig unter der Lore auf dem Boden liegen. Ich hab dann versucht die Dosen einbischen auf Seite zu legen.Danke für den Cache und Grüße sagen die stuffkes. ￼"},{"date":" 07.09.2013 ","person":"crisb ","message":" Vor knapp 3 Jahren das erste Mal versucht diesen Cache zu finden. Damals eine Weile die Gegend untersucht, aber nichts . Seitdem mehrmals vor Ort gewesen und jedes Mal enttäuscht abziehen müssen. Heute mit hpccube klappte es dann. Die Dose konnte endlich  werden. Dort war sie damals aber ganz bestimmt nicht, denn auch die angeschriebenen Vorfinder beschrieben ein anderes Versteck. Egal, Hauptsache .Danke fürs Zeigen!Gruß crisb"},{"date":" 14.07.2013 21:14 ","person":"Rüffi ","message":" Beim vorbei fahren habe ich mir gedacht hier könnte doch auch eine Dose liegen. Also schnell das Handy an gemacht und geschaut und tatsächlich hier lag eine.Ein wenig gesucht und schon hatte ich die Dose in meinen Händen.Jetzt konnte es schnell nach Hause gehen.  T4T$ 14. Juli 2013 21:14"},{"date":" 17.06.2013 20:33 ","person":"olliangi16 ","message":" Sehr gut versteckt"},{"date":" 17.03.2012 ","person":"Ramses135 ","message":" Mann oh Mann, was hat uns dieser Cache Nerven gekostet. Hier war ich vor längerer Zeit schon einmal ohne Erfolg abgezogen. Heute waren wir zu dritt. Als wir die Lore dann endlich fast von den Schienen geschoben hatten zeigte sich die Dose doch noch TFTCGruß,        Ramses135"},{"date":" 26.10.2011 ","person":"marsipulami0815 ","message":" Heute im dritten Anlauf und auch nur mit Hilfe von Frau Hübbelbummler .TFTCmarsipulami0815Claudia"},{"date":" 02.07.2011 ","person":"r.u.f. ","message":" Heute nach mehrmaliger Suche und Tip DFDC.....r.u.f."},{"date":" 13.02.2011 ","person":"marsipulami0815 ","message":" Heute morgen auf dem Weg zur Freusburg  ...Da wir ja heute noch Fernziele hatten, haben wir hier nach ca 15 Minuten erfolglosen Suchens abgebrochen [xx(]Team marsipulami0815Tim, Claudia, Marcus"},{"date":" 06.02.2011 ","person":"Team Mattchaser ","message":" Nach dem Besuch von Haus Hennenreich drehten wir an dieser Lore auch noch am Rad - allerdings nur, um diese Dose zu finden. [:)]TFTC"},{"date":" 12.10.2010 ","person":"crisb ","message":" Hier wurden wir leider nicht fündig "},{"date":" 09.08.2010 ","person":"Emän ","message":" Auf der MTB-Tour mit Slangenbach mussten wir an dieser Stelle doch etwas suchen, da die Lage der Dose zunächst anders vermutet war. Dann aber besannen wir uns eher auf den Titel des Caches und konnten die Filmdose entdecken. Danke fürs Herführen und viele GrüßeEmän"},{"date":" 12.07.2010 ","person":"Canicalm ","message":" Das ging schnell,Raus, es war klar, wo der kleine sich befand, loggen und wieder rein ins Cache-Mobil.Danke für den Cache.OC#58"},{"date":" 14.06.2010 ","person":"Snailpush ","message":" Nachdem wir uns vor drei Wochen mit zwei Teams einen Affen gesucht haben. war der kleine heute in zwei Minuten .TFTC"},{"date":" 08.06.2010 ","person":"Aceacin ","message":" 13:40hNach der ersten Lore gingen Rusty Knight und ich zur nächsten Lore. Auch hier war es wieder Rusty Knight, der den Cache ganz fix fand.Danke für den Cache und LG an Rusy Knight,Aceacin"},{"date":" 08.05.2010 ","person":"wittijack ","message":" Da ich heute morgen unmittelbar hier vorbei kam, musste ich natürlich kurz nach dem Döschen sehen. [;)]Eine schöne Ecke, wenn man nur nicht ständig von Autos umrundet würde. [:o)]Danke für´s Döschen und Gruß an den OwnerWittiJack"},{"date":" 11.04.2010 ","person":"Team Riker ","message":" Am Rückweg nach Siegen habern wir hier auch angehalten, die Dose konnten wir aber nicht finden  wie auch am Schaubergwerg selbst.Gut es war heute Sonntag und nicht viel Muggels unterwegs - aber wie kann man da einen Tradi hinmachen wo tagsüber alles voller Autos ist direkt nebenan?Ein Multi über die Loren und dann ein schöner Finalplatz in der Natur wäre hier wohl eher angebracht.3"},{"date":" 09.04.2010 ","person":"Sejerlänner ","message":" Auf dem Heimweg hier mal einen kurzen Zwischenhalt gemacht.Die Dose war gut zu finden, nur darf man sich nicht an den vielenvorbeifahrenden und vor der Ampel stehenden Autos stören.[i][purple]Danke sagt:["}],"descriptionSnippet":"Lore und Seilscheibe in Salchendorf ","status":"kann gesucht werden"}