{"hiddenAt":"04.04.2010","waypoint":"OCA13C","coordinates":"E 008° 08.372' N 51° 00.895'","link":"https://www.opencaching.de/viewcache.php?wp=OCA13C","description":"Drei BuchenDie \"Drei Buchen\" befinden sich oberhalb des 5. und höchstgelegen Windrades des Hilchenbacher Windparks. Sie waren ursprünglich ca. 80 Jahre alt und galten als eine Art Grenzmarke. Zwei der drei Buchen wurden bei dem Sturm Kyrill 2006 umgeworfen, die Dritte so beschädigt, das sie gefällt werden musste. 2008 wurden die drei Buchen von Hademern am alten Ort neu gepflanzt. Bei gutem Wetter hat man von hier eine sehr weite Sicht. Auch die imposante Größe der Windräder (bis 2008 die größten Windräder Europas) lädt zum verweilen ein.  Drei Buchen ist ein traditioneller Cache, den man von verschiedenen Ausgangspunkten über Wanderwege erreichen kann.Es ist unser Erster aber bestimmt nicht letzter Cache den wir verstecken. Wir hoffen, die Koordinaten sind ausreichend genau. Viel Spaß beim suchen und tauschen.PAMF-R  Erstausstattung:Hundepuzzel, Stempel, Monsterauto, Rennauto, Karabiner, Schlüsselband, Flaschenöffner, Pistolenspitzer, Einkaufswagenchip. © PAMF-R, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Re orsvaqrg fvpu va qre Zvggr qre qerv Ohpura.","caseType":"normal","difficulty":1,"condition":"ok","name":"Drei Buchen von PAMF-R","cacheType":"normaler Cache","terrain":2,"logs":[{"date":" 29.01.2015 ","person":"henna26 ","message":" trotz schnee  :D"},{"date":" 11.10.2014 15:00 ","person":"Jelani Nemorivagus ","message":" Schöner Cache direkt am Siegerlandhöhenring. Perfekte Koordinaten, daher sofort das Versteck .Die Bank mit Sicht auf die Windräder ist einer meiner bevorzugten Pausenplätze am Ring. Dieses Mal habe ich den Cache endlich mal geloggt.Danke für´s Verstecken! Jelani Nemorivagus#36nix getauscht"},{"date":" 15.06.2014 16:00 ","person":"Frieda1998 ","message":" bei schönem Wetter schnell .TFTCFrieda1998"},{"date":" 16.07.2011 ","person":"audaud ","message":" Hat Spaß gemacht, ist im übrigen meine \"Lieblingsbank\""},{"date":" 23.06.2011 ","person":"siebh ","message":" Das ist wirklich ein schöner Tradi. Zu schade, daß er so selten besucht wird. Kann ich nur empfehlen.Vielen Dank - Siebh (no trade)"},{"date":" 13.05.2010 ","person":"Goldglöckchen ","message":" Da wir heute trotz Nieselregen einfach mal raus mussten, haben wir uns mal die Dose angeschaut. Eigentlich  schade das der Cache nicht bei Geocaching veröffentlicht werden kann, weil der Platz ist wirklich schön. Fragt doch mal MonsterSR4 was sich da machen lässt, vielleicht rückt er etwas weg??Übrigens war ich erstaunt das dem Namen dort wieder einen \"Sinn\" gegeben wurde und neue Bäumchen gepflanzt sind!Danke für`s Hinführen sagen alle 4 Goldglöckchen "},{"date":" 21.04.2010 ","person":"Snailpush ","message":" Dann reihen wir uns mal als Zweiter ein. Der Cache verbindet eine nette Geschichte mit einer schöne Wanderung und einer schönen Aussicht. Ein wirklich schöner Cache in gut bekannter Umgebung...Und genau das ist das Problem. Die Dose liegt keine 40 m neben der \"Radtour - Etappe 2\", also eigentlich ziemlich unglücklich. Zudem geht \"RothaarWind\" auch kaum 300 m hier vorbei. In Summe also ein schöner Cache den man am besten in Kombination angeht. Auf GC wird der wohl leider nicht veröffentlicht.TFTC"},{"date":" 18.04.2010 ","person":"Teamgeist ","message":" So, dann wollen wir hier mal den Anfang machen. Als Erstlingswerk ist der Ort mit seiner ( bei gutem Wetter ) schönen Aussicht durchaus gelungen und die Koordianten sind auch o.k.Das eigentliche Versteck erscheint uns allerdings sehr muggelgefährdet.Schöne Grüße von den Teamgeistern A+A+M."}],"descriptionSnippet":"Drei Buchen","status":"kann gesucht werden"}