{"hiddenAt":"01.04.2010","waypoint":"OCA1BE","coordinates":"E 010° 28.281' N 51° 37.701'","link":"https://www.opencaching.de/viewcache.php?wp=OCA1BE","description":" Die alte Eisengießerei  Dieser Multicache führt Dich zu einem faszinierenden Industriedenkmal mitten in Bad Lauterberg: die Königshütte. Je nach Jahreszeit und Wetter erwartet Dich eine fröhliche, melancholische, märchenhafte oder gar mystische Atmosphäre. Wenn Du magst, kannst Du auf diesem Spaziergang vieles über die Königshütte erfahren – musst Du aber nicht unbedingt. Der Cache ist absolut familientauglich, das Terrain nicht sehr anspruchsvoll, sodass Kinderwagen und selbst Rollstühle kaum Probleme haben sollten – außer vielleicht an wenigen Tagen im tiefsten Winter. Das Gelände der Königshütte ist größtenteils öffentlich zugänglich, befindet sich jedoch im Privatbesitz und wird gepflegt. Einige der Gebäude sind bewohnt. Bitte nimm Rücksicht.Wenn Du hinterher mehr über die alte Eisengießerei erfahren möchtest, besuche mal die Website des Förderkreises, der sich für die Erhaltung dieses Denkmals stark macht: www.koenigshuette.com.Übrigens, im Final warten auf Dich die Koordinaten für einen Bonus:Der Cache danach (OCBA57).Empfohlener Parkplatz: „Rathaus / Kurhaus“ (N 51° 37.780, E 010° 28.255 / zeitweise gebührenpflichtig); Distanz inkl. Rückkehr zum Ausgangspunkt: ca. 4 kmUglyparty wünscht Dir viel Spaß auf der Königshütte!   Station 1N 51° 37.701, E 010° 28.281Schon das Scholmwehr gehört zur Königshütte. Hier wird Wasser aus dem kleinen Fluss Oder in den Hüttengraben geleitet. Dieses Wasser trieb früher die Maschinen der Königshütte an. Merke Dir die zweite Ziffer auf der gelben Tanne – sie ist Ziffer B! Station 2Die nächste Aufgabe ist in einem kleinen Cache versteckt. Du findest ihn unweit südwestlich von hier, zwischen dem Weg und dem Fluß. Bedenke: Du sollst mit diesem Cache nicht auf’s Glatteis geführt werden – aber vielleicht unter das Mittel dagegen… Station 3Wird im Cache an Station 2 verraten. Station 4N 51° 37.436, E 010° 27.836In dieser Straße wohnten früher die Arbeiter der Königshütte. Und Du kannst Dir an dieser Stelle ein Bild davon machen, wie die Hütte früher aussah. Zähle den Buchstaben „Ö“ auf der Wand (Ziffer A). Station 5N 51° 37.268, E 010° 27.653Jetzt bist Du endlich an der Königshütte angekommen. Als erstes erfährst Du, wie oft der große Goethe zu Besuch war. Nicht so interessant? Doch, natürlich – denn die Zahl seiner Besuche ist Ziffer I. Station 6Der Betrieb auf der Königshütte ist seit etlichen Jahren eingestellt. Doch das Formhaus hat eine Besonderheit, die noch immer 24 Stunden am Tag ihren Dienst versieht. Suche ihren Namen und zähle dessen Buchstaben – Du erhältst Ziffer D. Station 7Vor der Schenke siehst Du vermutlich doppelt – zumindest wenn Du nach der Hausnummer schaust. Eine dürfte aus eigener Produktion stammen. Mit welcher Ziffer fängt sie an? Es ist Ziffer J. Station 8Dieses Erzeugnis der Königshütte, das in der Stadt am berühmtesten ist, soll angeblich mal auf einer Weltausstellung in Paris gestanden haben. So richtig glaubt das aber niemand. Ohnehin passt es einfach perfekt an seinen jetzigen Platz. Dort verbraucht es Wasser aus einernahegelegenen Quelle. Es benötigt keine Pumpe – die Physik sorgt dafür, dassdas Wasser das ganze Jahr über fließt. Und im Winter kannst Du faszinierendeGebilde aus Eis entdecken. Die Grundform des gesuchten Objektes ist vieleckig. Zähle die Ecken. Die Quersumme dieser Zahl ist Ziffer G. Station 9Müssen Säulen eigentlich immer rund sein? Schau Dir einmal das Eisen-Magazin an. Wie viele Säulen sind irgendwie anders (Ziffer F)? Station 10N 51° 37.182, E 010° 27.529An diesen Koordinaten solltest Du einen Stein finden, der vermutlich die Initialen zweier Menschen trägt. Er dürfte auch bei Nacht zu finden sein. Stell Dich drauf und lasse Deinen Blick schweifen: Wie viele der inzwischen wohlbekannten gelben Tannen kannst Du von Deinem Standpunkt aus sehen (Ziffer E)? Station 11Konntest Du Deinen Blick von den gelben Tannen losreißen? Prima! Wende Deine Aufmerksamkeit nun der Getreidemühle zu. Zahlreiche Rosetten verzieren die Fassade der Mühle. Sie wurden ebenfalls auf der Königshütte gegossen. Zähle die Rosetten an der westlichen Giebelwand des Gebäudes – die Zahl ist Ziffer H.Neugierig geworden? Ein paar Blicke ins Innereder Mühle kannst Du hier werfen.Übrigens: Kurz hinter der Getreidemühle endet der Hüttengraben und das Wasser fließt wieder zurück in die Oder. Station 12 – FinalN 51° AB.CDE, E 010° FG.HIJSo, nun hast Du alle Ziffern zusammen gesammelt, die Du für die Koordinaten des Finals benötigst. Und es ist wie immer bei einem Multicache: Wenn Du an der letzten Position angekommen bist, wird das Finden des Finals zur fundamentalen Angelegenheit.Brauchst Du mehr Hilfe? Der Hint verrät Dir, wo genau der Cache versteckt ist (vorausgesetzt, Du bist an der richtigen Stelle ;-)). Gefunden?Na, dann auf zum \"Cache danach\"! © Uglyparty, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Va qre Znhrerpxr, qvr qrz Jrt nz aäpufgra vfg, mjrvgr Ervur hagre qrz Ubymonyxra.","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Die alte Eisengießerei von Uglyparty","cacheType":"Multicache","terrain":1.5,"logs":[{"date":" 03.03.2018 19:33 ","person":"annewithbike ","message":" Beim 2. Anlauf konnten alle Stationen gut  werden und am Final wurde das Logbuch geborgen und signiert. Danke fürs Herführen."},{"date":" 14.06.2016 ","person":"Backy ","message":" ...toller Cache, tolle Stationen, tolle Beschreibung! ...hier hat sich jemand richtig Mühe gegeben! ...und die Lokation ist absolut sehenswert.   5Sterne!    Backy und Zabü"},{"date":" 16.10.2014 18:10 ","person":"Sassa2014 ","message":" Habe ich gestern mit meiner Tochter . Es war ihr erstes Mal Geocaching und hat ihr sehr gefallen.Die Gießerei ist ja nicht wirklich ein \"Lost Place\" aber schon sehr einsam und bei grauem Himmel und in der Dämmerung recht gruselig. Ich werde mir mal demnächst eine Führung durch die Gemäuer gönnen.Vielen Dank für diesen Lehrreichen Cache."},{"date":" 29.08.2014 16:30 ","person":"Hoferfamilie ","message":" So oft wir schon in Bad Lauterberg waren, in diese Ecke sind wir noch nie gekommen. Echt interessant, was es hier so zu sehen gibt. Dank der errätselten Zahlen war das Versteck der Dose auch schnell entdeckt.Vielen Dank für das Zeigen der Königshütte sagt die Hoferfamilie aus Braunlage "},{"date":" 16.01.2014 ","person":"Ronja142 ","message":" Hier war ich bereits mit Tomski142 am 20.07.2012. Als Bad Lauterberger waren wir hier natürlich schon öfter.Danke für den Cache. Ronja142"},{"date":" 20.06.2012 ","person":"Vienchen27 ","message":" Wir waren zwar schon einmal in Bad Lauterberg, aber diese Ecke blieb uns damals verborgen. Geocaching ist echt ein guter Reiseführer.Toll gemachter Cache an einem tollen Ort!TFTC"},{"date":" 24.04.2011 ","person":"diascia-charly ","message":"  16.10 Uhr, unser 1. Cache, freu"},{"date":" 30.12.2010 20:23 ","person":"funhunter78 ","message":" So da ist er also nun, mein 200. Fund! Danke Ugvlyparty für die schöne Runde durch die Heimat. Bei Nacht und Schnee wildromantisch und trotzdem alles problemlos machbar.DFDCfunhunter78"},{"date":" 02.10.2010 ","person":"Raphael ","message":" Beo und Ich verbrachten unseren Urlaub in BadLauterberg. Gleich am 2. Tag sattelten wir unsere Drahtesel und machten uns auf  zu diesen Multi. Als wir am Brunnen noch rätselten, kam ein älterer Herr aus seiner Hütte und bot uns an, das ganze Gelände zu zeigen. Wir sagten spontan zu und wurden nicht enttäuscht. Ich war begeistert, die alten Fabrikhallen zu sehen mit ihren alten Maschinen, Werkzeugen und Hochöfen. Und der Mann erzählte, als ob er selber früher dabei gewesen ist. Solch eine Führung kann ich nur empfehlen. Und alles nur gegen eine freiwillige Spende. Zum Schluß erzählten wir den netten Herrn noch was von Geocaching (er hat auch schon andere Cacher hier getroffen) und machten uns wieder auf die Suche nach unseren Stationen. Als wir alle Zahlen zusammen hatten machen wir uns auf zum Final. Aber, oh  weh! Wir konnten die Dose nicht  finden. Da es anfing zu  regnen machten wir uns erstmal auf den Weg zu unseren Quartier. Am nächsten Tag ging es wieder  hierhin. Wir überprüften nochmal alle Stationen, jonglierten ein wenig mit den Zahlen, die Finaldose blieb uns verborgen. Wir beschlossen Kontakt  mit dem Owner aufzunehmen. Er erklärte uns unseren  Fehler und am nächsten Tag fanden wir nach kurzer Suche das  Döschen. Wir wären auch enttäuscht, nachhause fahren zu müssen, ohne diesen tollen  Multi gelogt zu haben. Dank an den Owner für seine Mühe und viele Grüße aus Hamburg von, Raphael."},{"date":" 12.09.2010 ","person":"freshies ","message":" toll und mit viel Liebe gemachter Multi, hat uns allen viel Spass gemacht und dabei viel gelernt.DFDC(#8 V) "},{"date":" 08.08.2010 ","person":"Homer Jay ","message":" Eigentlich wollten wir diesen Cache beiläufig als kleine Sightseeing-Tour machen, aber da hat sich ungewollt etwas ganz anderes daraus entwickelt.Auf dem Gelände der Königshütte angekommen, lief uns nach kurzer Zeit ein älterer Herr über den Weg, der sich anbot, uns etwas über das Gelände zu erzählen und zu führen. Er stellte sich als Mitglied des Fördervereines heraus, die hier an Wochenenden und an jedem 2. und 4. Dienstag im Monat kostenlose Führungen durchführen (über eine Spende freut man sich dennoch). So kamen wir in alle Gebäude rein, konnten viele Fotos machen und bekamen hochinteressante Informationen und Geschichten erzählt. Ein echter Knaller, den wir nur jedem empfehlen können !!! Und so verging die Zeit wie im Fluge und nach sage und schreibe 2h10 waren wir durch [;)] Im Vorbeigehen haben wir alle Informationen für den Cache eingesammelt und das Bergen der Dose war reine Formsache.Nach einer so tollen Tour wollten wir den Nachmittag dann nicht mehr damit verbringen, sinnlose Mikros abzuräumen und machten uns zufrieden auf den Heimweg. Wie gesagt, der Tag war anderes als erwartet und geplant, aber super schön!Vielen Dank für das Zeigen dieses Geländes und Gruß aus Köln sagenGisela & Jürgen"},{"date":" 22.07.2010 ","person":"Uglyparty ","message":" HinweisHeute kleinen Kontrollgang unternommen und einen TB abgelegt - so als Anreiz mal vorbeizucachen...Übrigens findet am Sonntag, dem 25. Juli, auf der Königshütte ein großes Museeumsevent, der Südharzer Museeumstag statt. 15 verschiedene Museeen stellen sich hier vor, es gibt Aktionen zum Mitmachen, zum Beispiel Schaugießen - also unbedingt mal vorbeigucken! (Das Final wird sich mit an Sicherheit grenzender Wahrscheinlichkeit auch an diesem Tag ungestört heben lassen - also nur zu!)"},{"date":" 23.05.2010 ","person":"schwarzer Kater ","message":" Sonnabend nach dem Frühstück sind wir aufgebrochen um das Geheimnis der Eisengießerei zu ergründen. Schöner Spaziergang und ich wusste auch schon wo´s hin geht, denn vor zwei Jahren hab ich hier schon mal eine Dose . Trotzdem, auch beim zweiten Besuch ein sehenswerter Ort. Nachdem wir alle Stationen abgearbeitet hatten ging´s zum Finale ...... und wie das Pudelrudel standen wir auf der Wiese (nein, auch wir haben sie nicht gekauft). Da haben wir wohl den selben Fehler gemacht.  Wir haben dann noch ein wenig mit den Zahlen jongliert, was aber nicht zum Erfolg führte. Und da unsere Zeit abgelaufen war, erst mal abgebrochen.Am Sonntag, sehr früh, noch mal mit dem Hint bewaffnet zur Gießerei gegangen und einige Möglichkeiten überprüft. Und die Dose konnten wir auch finden. Schnell die Koordinaten überprüft: Ohweh, eine Zahl war falsch, aber warum? Also zurück zu der betreffenden Station ....und ich sag nur: Wer lesen kann ist klar im Vorteil! Das hätten wir auch einfachen haben können!Hat Spaß gemacht der schöne Multi, wir haben es uns nur unnötig schwer gemacht.miauView "},{"date":" 13.05.2010 ","person":"volki ","message":" klasse multi, der super viel spass gemacht hat... allerdings musste ich mir vom owner helfen lassen, habe wohl eine stationfalsch interpretiert.das duerfte aber ein einheimischen problem sein.diese runde hat viel spass gemachtund richtig gut gefallen.auf dem abenteuer spielplatz meiner jugend....:-)vielen dank fuer die schoene rundesagen guerckchen und volker.13.05.10  "}],"descriptionSnippet":"","status":"kann gesucht werden"}