{"hiddenAt":"04.04.2010","waypoint":"OCA142","coordinates":"E 009° 03.021' N 50° 11.446'","link":"https://www.opencaching.de/viewcache.php?wp=OCA142","description":"Es gibt so viele schöne Caches mit hoher T-Wertung, aber diemeisten hängen irgendwo im Baum.Das wollten wir ändern. Down Under, so liegt dieser Cache.Ausrüstung wird hier nicht unbedingt benötigt (wie war das: Nur dieHarten kommen in den Garten) - aber hilfreich kann es durchaussein. Ich weiß von einigen, die sich dieses spezielle Equipmentgekauft haben, und es jetzt nicht einsetzen können, weil dieentsprechenden Caches eben recht dünn gesät sind.Also los, schaut euch an, wo die Dose liegen könnte, und vielSpass!Die ursprüngliche geplante Serie muss leider erst mal ausfallen,daher haben die Zahlen in der Dose im Moment keine Bedeutung...Als Bonus für den Erstfinder befindetsich in dieser Dose eine nicht aktivierte DosenfischerMicro-Coin!© DieFlieger, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":2,"condition":"ok","name":"Down Under EVO 1 von DieFlieger","cacheType":"normaler Cache","terrain":4,"logs":[{"date":" 10.08.2017 ","person":"chritobhard ","message":" Zum Abschluss des Tages wollten Tobi und ich diesen Cache endlich machen. Ein guter Cacher hat ja immer ein Handtuch dabei und Tobi abzippbare Hosenbeine. Was sollte uns also noch abhalten? Also hin, Bach nicht tief und nicht breit. T-Shirt, Schuhe und Strümpfe aus und rein in den Bach. Tja, Das Problem war nicht die Wassertiefe oder Strömung, das Problem war, dass zwischen Wasseroberfläche und Brücke nur wenig Platz war. Nur mit kurzen Hosen war da wirklich nichts zu machen. Aber Tobi ist ja pragmatisch. Die einzige Lösung war, die Hosen runterzulassen. Am lauten Fluchen unter der Brücke wusste ich, wo ihm das Wasser stand  . Aber er hat ihn . Jedenfalls sehr originell. Hatte uns ziemlich Spaß gemacht. Sollte man auf jeden Fall machen."},{"date":" 28.06.2014 13:34 ","person":"hainburger2013 ","message":" Ueber c geo hainburger2013"},{"date":" 12.05.2012 ","person":"Sir Cedar Major ","message":" "},{"date":" 10.09.2011 ","person":"Indianer007 ","message":" Schnell , aber die Wasserqualitaet ist nicht besonders....(es stinkt)"},{"date":" 20.05.2011 ","person":"Fire&Rescue ","message":" Auf der heutigen Radrunde hatte ich mir diesen auch aufs Gerät gezogen, eher aus Neugier zum kucken als um ihn wirklich zu machen (so ohne ECA nur mitm Fahrrad ), aber als ich dann da war, kein Mensch weit und breit...Schnell den Esel angelehnt, runtergekrabbelt, gebückt, gesehen und geärgert.Also kurz überlegt und dann - Sch.... drauf, in den Fahrradschuhen durch die Brühe, Dose geschnappt und geloggt.Da war der Reiz zu groß um die Dose unberührt zu lassen.Somit war das dann auch der letzte auf meiner Tour - mit nassen Füßen und dann noch 10 km heimradeln macht doch net so viel Spaß.Aber das war es mir wert.TFTCFire&Rescue"},{"date":" 10.04.2011 ","person":"bupoe ","message":" Harte Arbeit. Der macht seinem Nahmen alle Ehre. Im Team geloggt. Nette Cacher getroffen.bupoe sagt Danke."},{"date":" 03.04.2011 ","person":"Hardy_Rodgau ","message":" Das war die Nr. 14 von 14 auf der LSB (Tradi) Runde.Und zum Abschluss musste es noch ein T4 sein.Der 1. Versuch mit Gummistiefeln ging schief, weil man sich so tief bücken musste, dass die Hosenbeine nass wurden. Also den Rückzug angetreten und in die Wathose gewechselt. Das klappte dann soweit im Trockenen, wenn auch das Hinterteil kalt wurde. D.h. nur mit den Gummistiefeln wäre noch mehr schief gegangen ...Ein toller Cache - so völlig ´bekloppt´ da rein zu kriechen.Danke für die Dose sagtHardy_Rodgau {897"},{"date":" 06.03.2011 ","person":"Jabepa ","message":" Zusammen mit Gonzo0815 haben wir uns hier einer ungew&#xF6;hnlichen Variante bedient, aber es hat geklappt. Danke f&#xFC;r das Verstecken. NoTrade<br"},{"date":" 18.06.2010 ","person":"Pipowitsch ","message":" Endlich mal ein T5'er den ich auch mit meiner Höhenangst machen konnte   :D  Bei dem niedrigen Wasserstand ging es mit der Wathose einfach auf den Knien unter die Brücke. Von daher war es auch vom Platz her nicht schlimm   ;)  Ich freue mich schon auf die nächsten Caches der Reihe   :)  Vielen Dank für den Cache,Pipowitsch#684 um 20:00"},{"date":" 25.04.2010 ","person":"Aldokyl ","message":" Es ist doch immer wieder schön andere Cacher nass zu machen."},{"date":" 25.04.2010 ","person":"tt-diver76 ","message":" T5? = Spezialausrüstung, bei uns hat die Unterhose und Gummistiefel gereicht und ab ging es in die Unterwelt. Der Rest hat dann gelacht ohne Ende, über den dicken Po, der zuerst wieder raus kam. Zum Glück hatten sie die Fotos erst später zur Hand.tftc Jan"},{"date":" 25.04.2010 ","person":"germanrustie ","message":" Auch wir, meine Tochter (Jägerschnitzel) und ich haben den niedrigen Wasserstand ausgenutzt, um in die Unterwelt abzusteigen und den Cache zu heben.T4TC"},{"date":" 23.04.2010 ","person":"Deuil&Data ","message":" "},{"date":" 18.04.2010 ","person":"3m1tmag ","message":" Das war der Letzte für heute, am Ersten wärmeren Tag mal eine kühle Tunnelrunde grdreht. Hier waren wir wieder Erfolgreich, die Höhe hat gepasst . Der lag ja mitten in der Homezone und zum Glück war ja ein soches Ausrüstungsstück kürzlich günstig zu haben.In: CoinOut: NixDanke für den Cache. "},{"date":" 15.04.2010 ","person":"Bernd_63 ","message":" Diesen habe ich heute als ersten Cache mit meinem eigenen Account geloggt.Vor allem kam auch gleich die neue Wathose zum Einsatz.TFTC"},{"date":" 14.04.2010 ","person":"julien85 ","message":" Das sollte unser erster Cache der Wathosen-Tour mit Spaßsucher werden.Leider mussten wir hier feststellen, das BEIDE Wathose die wir haben undicht sind [xx(]Wir haben dann die restlichen Wathosen-Caches gleich gelassen und daraus eine Tradi-Tour gemacht [;)]"},{"date":" 06.04.2010 ","person":"demla ","message":" Heute die Dose dann schnell entdeckt. Doch wie am besten dran kommen? Dann habe ich mich einfach ins Feuchte gestürzt und irgendwie kam ich dann an der Dose an. Das Loggen war dann ein wenig schwieriger denn ich war überall nass. Als ich dann den Eintrag gemacht und die Dose zurück gelegt hatte. War nur die Frage wie komme ich am schnellsten wieder raus?Danke für diesen toll gemachten Cache.[This entry was edited by demla on Wednesday, April 07, 2010 at 7:10:17 AM.]"}],"descriptionSnippet":"Down under, wo könnte das nur sein...  ","status":"kann gesucht werden"}