{"hiddenAt":"19.08.2009","waypoint":"OCA1D9","coordinates":"E 009° 55.076' N 49° 23.695'","link":"https://www.opencaching.de/viewcache.php?wp=OCA1D9","description":"                                Der erste Cache in Niederstetten.                                                                                    Ich bin erschrocken das es in Niederstetten noch keinen Cache gibt.Da bietet es sich doch an euch das Tempele zu zeigen.Wer Lust hat kann ganz in der Nähe noch ein Kneipp-Bad einnehmen.Bei Hochwasser ist der Cache möglicherweise nicht zuerreichen.Wasserscheue Naturen brauche eventuell Gummistiefel. Barfuss gehtaber auch. In den Sommermonaten ist es aber keine großeHerausforderung.Tipp: Beim Loggen sind die Füße auf jeden Fall trocken.Parken könnt ihr bei N: 49°23.776 E: 009°55.180Viel Spaß beim Suchen und hinterlasst mir einen schönen Eintragins Logbuch. Ich hoffe ihr habt Freude an dem Cache.Come and visit the \"Tempele\" in Niederstetten.Parkingarea: N: 49°23.776 E: 009°55.180In the Summermonts it is easy to get the Cache. But be carefulwhen the waterlevel in the stream is extraordinary high. But anoutdoor enthusiasts can do it anyway. You may need rubberboots oderwaterboots. But barefoot is also possible.Enjoy the Cache and have fun.                            © magicseni, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":2,"condition":"ok","name":"Tempele von magicseni","cacheType":"normaler Cache","terrain":3,"logs":[{"date":" 23.05.2015 14:00 ","person":"Hubbe + Lore ","message":" Wunderschöne Kulisse und super Versteck danke fürs verstecken.Die 2 Fulgenstädter Hubbe u. Lore"},{"date":" 14.05.2015 ","person":"Pamato2010 ","message":"  schöner ort"},{"date":" 15.03.2015 ","person":"funbogner ","message":" Haben das Kneipp-Bad in der Nähe nicht benötigt.Hätten es aber auch mit trockenen Füßen erledigen können.Uns hat es jedenfalls viel Spaß gemacht. #20Danke funbogner"},{"date":" 18.07.2013 ","person":"LuHe12 ","message":" Auch diesen schönen Cache bei unserem Taubertal-Urlaub mitgenommen. Er wird offenbar nicht so häufig angesteuert, aber er lohnt sich! Es war heiß und die mögliche Erfrischung genau richtig! TFTC"},{"date":" 23.09.2012 ","person":"toubiV ","message":" Beim Besuch des Herbstfestes heute (inkl. Festumzug) wollte ich die Niederstettener Caches mal allesamt abgehen.Im Gegensatz zu den ganzen anderen (GC.com - only's) vorher war es dieses mal vergleichsweise schön anspruchsvoll vom Terrain her. Trotzdem wurden wir trockenen Fußes fündig.TFTC"},{"date":" 31.08.2012 ","person":"theone-andonly ","message":" Trag grad ein paar Caches von gc.com hier nachEin anderer Cacher hat mich überrascht und meinte, dass ich \"mit diesen Latschen\" keine Chance habe. Aber dieser Cache ist für Extrembirkiträger \"BIRKITAUGLICH\"Danke fürs VersteckenZustand: Einwandfrei"},{"date":" 05.02.2012 ","person":"Schnuggl ","message":" Mit Legendarykeeper waren wir heute unterwegs, der zeigte uns auch diesen schönen Ort.Einfach toll, auch bei der Eiseskälte.Gut dass Schnuggl so beweglich ist, so war das bergen gut zu bewältigen.TFTCSchnuggl+Stern"},{"date":" 24.09.2011 ","person":"anfralupa ","message":" Alle 2 Jahre kommen wir nun zum Herbstfest. Meine Mutter wurde hier geboren und ist vor ca. 40 Jahren nach Wuppertal gezogen. Am Tempele hat sie als Kinder gespiel. Es ist wirklich ein sehr schöner verwunschener Ort. Danke sagen aus NRW das an von anfralupa und Mama "},{"date":" 24.08.2009 ","person":"Bactum2010 ","message":" Da ich in niederstetten stationiert bin war es f&#xFC;r mich ein muss hier hinzukommen. Hab bisher nur die kaserne von innen gesehenTFTC"},{"date":" 24.08.2009 ","person":"Bactum ","message":" Da ich in niederstetten stationiert bin war es f&#xFC;r mich ein muss hier hinzukommen. Hab bisher nur die kaserne von innen gesehenTFTC"}],"descriptionSnippet":"","status":"kann gesucht werden"}