{"hiddenAt":"11.04.2010","waypoint":"OCA248","coordinates":"E 008° 47.000' N 50° 02.000'","link":"https://www.opencaching.de/viewcache.php?wp=OCA248","description":"Herzlich Willkommen in dercharmanten Kreisstadt, in der 2001 die Bürger das Deiwelchezum Maskottchen wählten.Der Erzählung nachbefand sich ...... eine Holzschnitzerei, die einen Deiwelzeigte. Hieraus entstand der Ruf:\"InDitzebach sitzt de Deiwel unnerm Dach\"DieStartkoordinaten sind fiktiv!DeineAufgabe:  Löse das teuflische Rätsel,finde Luzifers SchatzGanz besonderer Dank geht an Mexico1307 für seine TatkräftigeUnterstützung im Kampf gegen allerlei Teufeleien und die BetatesterBig_Alex & DieZehn.Deine Lösung für die Koordinaten dieses Rätsels kannst du aufgeochecker.com überprüfen. Geochecker.com.© u-k-l, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":3,"condition":"Cachebeschreibung ist veraltet","name":"Teuflisches Dietzenbach von u-k-l","cacheType":"Rätselcache","terrain":1.5,"logs":[{"date":" 17.07.2016 ","person":"fuwo ","message":" Von dem Teufelchen hatte ich als Ortsfremder natürlich noch nichts gehört. Das Rätsel konnte ich trotzdem gut recherchieren und lösen.Vor Ort suchten wir passend zur Geschichte erstmal auf der falschen Ebene. Dann zogen wir auch andere Möglichkeiten in Betracht und erweiterten den Suchkreis etwas.Das Versteck entdeckte ich dann eher zufällig nach der Kontrolle eines anderen verdächtigen Objekts.Vielen Dank für Rätsel und Cache - fuwo und zvpunry"},{"date":" 22.04.2016 ","person":"dogesu ","message":" Hinweislaut dem Listing auf der anderen Plattform gibt es noch einen Hint:fRzhNofRaVrgfReA|B|C|D|E|F|G|H|I|J|K|L|M ------------------------- N|O|P|Q|R|S|T|U|V|W|X|Y|Z"},{"date":" 23.08.2014 18:00 ","person":"Hardy_Rodgau ","message":" Auf der heutigen Tour wurde die Dose überraschend schnell entdeckt.Das Rätsel hatte ich schon vor ein paar Tagen im Trockenen gelöst.Und da das auch ein OC ist, war der Anreiz geschaffen ...Aber der Teufel ist in die Dose gefahren: Logbuch total nass und ein großes Loch im Deckel !!!Danke sagtHardy_Rodgau {GC#4284"},{"date":" 05.05.2014 16:00 ","person":"60316 ","message":" Rätsel gelöst - Dose  - alles klar !T4TC - 60316 - HJ+J2932 - 16:00"},{"date":" 13.01.2014 ","person":"horizontx ","message":" Hier trifft es mal wieder zu, dass die Lösung schon lange in der Schublade lag. Auch wenn der Himmel heute grau und die Luft feucht war, gilt immer noch: Es gibt kein schlechtes Wetter, sondern nur unpassende Kleidung.Also habe ich mal bei \"schönem\" Wetter den Outdoorpart erledigt.TFTC  horizontx"},{"date":" 05.01.2014 ","person":"dogs4walk ","message":" Nachdem wir alles errätselt haben, sind wir bei frühlingshaften Temperaturen auf  Finalsuche gegangen. Nach kurzer Suche konnten wir loggen. Danke!"},{"date":" 23.12.2013 ","person":"Jayjay. ","message":"                                                     Ob ich wohl das Christkind sehe, wenn ich heute nacht noch nen Cache suche? Naja, wer weiß. Nach einem eher ereignisreichen Tag mit schon einigen netten Caches einige Kilometer weiter nördlich in den Knochen, ging es also nochmal kurz raus. Allerdings eigentlich nicht zum Cachen, aber das muss einen ja nicht davon abhlaten, einen Cache zu suchen.Also mal schauen, was so auf dem Weg liegt. Und da war doch tatsächlich dieser Mystery, den ich schon etwas länger gelöst hatte, und der wollte endlich  werden. Das Rätsel ging relativ gut von der Hand, die Fragen sind ja nicht allzu schwer und auch das Sudoku war schnell gelöst. Also schnell geparkt und schwups, war ich auch schon im Laubberg neben dem Cacheversteck verschwunden. Meine Hoffnung, dass der Cache nicht unter diesem verborgen sei, bestätigte sich kurz darauf und so konnte ich mich ins Logbuch eintragen.Danke fürs Auslegen, TFTC            "},{"date":" 19.11.2013 ","person":"Mc-Slipper ","message":" Nachdem ich das Rätsel bereits vor einiger Zeit gelöst hatte,  heute in der Mittagspause mal noch schnell diesen Outdoor Part gesucht und .  Das war heute 19. November 2013 um 12:59 mein 121er. Vielen Dank sagt Mc-Slipper"},{"date":" 24.06.2012 ","person":"at-mo ","message":" Gut versteckt. Ich bin erst beim zweiten Anlauf mit meinem \"Spürhund\" Max fündig geworden. Wahrhaft teuflisch. 666.Max & Ollie"},{"date":" 28.09.2011 ","person":"sarah_B ","message":" Die Lösung des Rätsel´s lag schon lange vor. Heute die Gelegenheit genutzt und bei schönstem Altweibersommerwetter den Deibel an seinen Hörnern gepackt und aus seiner \"Höhle\" gezerrt.15:03UhrNo.1111"},{"date":" 12.02.2011 ","person":"prussel ","message":" Bei der Vorbereitung zum heutigen Event in Dietzenbach heute morgen das Rätsel gelöst. Auf unserem Cache-Spaziergang durch den Wald kamen wir dann zufällig hier vorbei - nachdem wir und quer durchs Gehölz geschlagen hatten. Das schön gemachte Versteck haben wir nach einigen Minuten Suche . Für den Rückweg zum Auto haben wir dann den einfachen Weg gewählt.TFTC Jutta & Michael17:00"},{"date":" 01.09.2010 ","person":"Coolmonkey ","message":" # 8052010-09-01 12:00Das Rätsel hatte ich, wie viele Vorfinder auch schon lange gelöst. Endlich war ich heute in der Nähe der ermittelten Koordinaten. Ganz so einfach war das Versteck doch nicht zu finden. Sehr schön gemacht, hat mir gut gefallen.Danke fürs Verstecken und GrüßeCoolmonkey______________________Der Weg ist mein Ziel"},{"date":" 11.08.2010 ","person":"bupoe ","message":" Echt teuflisch. Beim zweiten mal .bupoe sagt Danke. "},{"date":" 17.04.2010 ","person":"U-714 ","message":" Gut und schnell ; schönes - nicht ganz einfaches Versteck.DFDC sagt U-714"},{"date":" 13.04.2010 ","person":"FlashCool ","message":" Das Rätsel liess sich leicht lösen - wenn man es denn  hat Heute nach Feierabend kurzer Abstecher nach Dietzenbach und die Dose auch schnell finden können. Tolle Versteckidee - hat mir gefallen."},{"date":" 12.04.2010 ","person":"emmely69 ","message":" Endlich wieder ein Cache hier in Dietzenbach. Schnell gerätselt und dann gleich noch mit der Familie gehoben."}],"descriptionSnippet":"","status":"kann gesucht werden"}