{"hiddenAt":"13.03.2010","waypoint":"OCA2D7","coordinates":"E 013¬∞ 13.900' N 53¬∞ 24.395'","link":"https://www.opencaching.de/viewcache.php?wp=OCA2D7","description":"Kloster WanzkaErw√§hnt wird das Zisterzienserinnenklostererstmals 1283. 1290 wurde die Kirche durch den Haverberger Bischofgeweiht. In seiner Hauptbl√ºtezeit lebten, beteten und arbeitetenbis zu 50 Frauen im Kloster. 1555 wurde es im Zuge der Reformationaufgehoben. Die √„btissin behielt bis zu ihrem Tode 1585 mit einigenNonnen dort ihren Sitz.Die bauliche Erhaltung des Klosters wurde sehrvernachl√§ssigt. Die Ordensfrauen erreichten, dass der SchwerinerGro√üherzog 1593 das kirchendach neu decken lie√ü.Bis auf die Kirche wurden fast alle Geb√§ude desKlosterge√§ndes hach dem 30j√§hrigen Krieg abgetragen und die Steineals Baumaterial verwendet. Die Kirche brannte 1833 nach einemBlitzschlag v√∂llig aus. 1840 - 1843 wurde die Kirche wiederhergestellt. Zur zeit wird √ºber eine umfassende Restaurierung undNutzung nachgedacht.Quelle: Wir danken demKulturkreis Wanzka e.V. f√ºr die Unterst√ºtzung!Nun zum Cache:Um den Cache zu heben, m√ºsst ihr dasKlostergel√§nde nicht betreten und m√ºsst auch nicht in irgendwelchenMauern w√ºhlen. Trotzdem ist ein Besuch des Klosters sehr zuempfehlen. In den Sommermonaten organisieren einige Wanzkaer B√ºrgeru.a. einen √–ffnungsdienst f√ºr Besucher und Touristen.¬© Rosi&Stieni, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"","caseType":"mikro","difficulty":2,"condition":"ok","name":"Kloster Wanzka von Rosi&Stieni","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 12.03.2018 14:56 ","person":"Gelion7 ","message":" Hier war ich vor langer Zeit schon einmal und irgendwie war mir alles zu \"hintig\". Wie und wo sollte man denn hier f√ºndig werden? Jedenfalls war mir an diesem Tag kein Erfolg verg√∂nnt. Aber man kann ja ruhig noch einmal gucken und jetzt standen die Sterne wohl auch g√ºnstiger. Den Cache konnte ich heute schnell entdecken. Vielen Dank f√ºrs Verstecken!"},{"date":" 22.04.2017 10:30 ","person":"paul & paula ","message":" Viele Brennessel, aber leider keinen Cache. Schade! Vieleicht beim n√§chsten Versuch. Das Kloster ist aber sehenswert!Paul & Paula."},{"date":" 29.01.2017 20:30 ","person":"Macomano ","message":" Das Kloster Wanzka haben wir auf gro√üer Runde angesteuert. Zusammen mit den Muggel-Gro√üeltern war das gesamte Team dabei. Den Fund verzeichnete nach kurzer Suche der Team-Senior. DfdC, unser OC-Fund #32"},{"date":" 08.10.2015 ","person":"zie26+einmaedel ","message":" Heute Vormittag bei sehr bescheidenen Wetter hier einen kurzen Zwischenstopp eingelegt und das D√∂schen gut . Danke f√ºr's herlocken, zeigen und legen. TFTC"},{"date":" 19.04.2015 ","person":"Nordstern6 ","message":" Tftc"},{"date":" 09.10.2011 ","person":"easy63 ","message":" Nach reichlicher Suche um Punkt 12 Uhr mit kleinem Hinweis . Viel Gr√ºn deshalb gut suchen!"},{"date":" 24.07.2011 ","person":"fab3 ","message":" heute beim 2.Anlauf richtig ins gr√ºne gegriffen"},{"date":" 24.07.2011 ","person":"Walderdb√§r666 ","message":" Sehr gut versteckte Dose erst mit Hinweis ."},{"date":" 28.07.2010 ","person":"malek1936 ","message":" Kloster Wanzka am 28.7.10 die gut versteckte Dose  und hiermit auch bei Opencaching eingetragen"},{"date":" 09.07.2010 ","person":"kein OC mehr ","message":" Nach kleinem Hinweis durch den TJ, konnte ich hier den Zugriff machen. Normalerweise vermeide ich TJs, aber da die Verwandschaft schon mit dem Grillgut wartete und uns in Wanzka irgendwie jeder zu beobachten schien, entschied ich mich f√ºr die \"schnelle\" Variante.TFTC"}],"descriptionSnippet":"","status":"kann gesucht werden"}