{"hiddenAt":"25.04.2010","waypoint":"OCA38C","coordinates":"E 007° 11.925' N 50° 05.889'","link":"https://www.opencaching.de/viewcache.php?wp=OCA38C","description":"Die Steinwaage von Mesenich liegt auf dem \"Kulturweg der Mesenicher Steinreichskäpp\"Dort sind auch Steinköpfe der Bürger von Mesenich zu sehen.Zusätzlich gibt es Informationen über die Beziehung von Stein - Natur - Wein.Der Kulturweg wird ständig erweitert. Dies Cache darf nur mit einem Foto vom Cacher bzw. GPS-Gerät in Verbindung mit der Steinwaage geloggt werden. Wir waren in der Nähe im Urlaub und haben uns überlegt die Steinwaage als VirtualCache einzustellen. Viel Spass beim Suchen und wiegen.Grußpyxis-scrutator © pyxis-scrutator, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"Die Steinwaage von Mesenich von pyxis-scrutator","cacheType":"virtueller Cache","terrain":1,"logs":[{"date":" 27.09.2015 ","person":"Labradormix ","message":" Hier kam ich während eines Multis vorbei, der auf OC nicht gelistet ist. Foto mit Maggie und Rucksack auf der Waage anbei."},{"date":" 08.05.2015 21:27 ","person":"Paev ","message":" Beim Weinlagenfest dran vorbei gekommen. Bild folgt nachm Urlaub..."},{"date":" 03.05.2015 17:26 ","person":"Vossironni ","message":" Heute am Ende des Kurzurlaubs noch schnell mitgenommen. Danke!"},{"date":" 14.04.2014 14:30 ","person":"loui-rgj ","message":" Die waage muss dringend geeicht werden.....oder ich habe wirklich 20 kg zugenommen...!?danke für die schöne Idee und den tollen skulpturenpfadTfTcLoui-rgj und Frauenpower"},{"date":" 31.07.2011 ","person":"_milestone_ ","message":" Beim wiederholten Besuch der Waage das GPS nur gezeigt und schon gabs leichten Ausschlag Schöne viel besuchte Ecke, von daher sehr verwunderlich das nach so langer Zeit noch immer FTF möglich warDanke fürs zeigenmilestone"}],"descriptionSnippet":"Eine Waage die mit normalen Steinen als Gewichtssteinen arbeitet.","status":"kann gesucht werden"}