{"hiddenAt":"31.03.2010","waypoint":"OCA302","coordinates":"E 007¬∞ 11.798' N 53¬∞ 22.107'","link":"https://www.opencaching.de/viewcache.php?wp=OCA302","description":"Die Emder DenkmallokAuf dem emder Bahnhofsplatz befindet sich ein Denkmal derbesonderen Art, n√§mlich die letzte im regul√§ren Betriebeingesetzte Dampflok der Deutschen Bundesbahn. 1943 gebaut,verrichtete sie ihren Dienst bis zum 26. Oktober 1977, als mitihrer Au√üerdienststellung um 16:04 Uhr das Zeitalter derDampflokomotive bei der DB endete.Seit dem 6. Dezember 1981 steht die Lok als Denkmal auf dememder Bahnhofsplatz und l√§dt Besucher zu einem kurzen Ausflugin die Technikgeschichte der Bahn ein. Meistens ist auch derF√ºhrerstand ge√∂ffnet, soda√ü sich interessierteBesucher wie Lukas und Jim Knopf f√ºhlen k√∂nnen. Wer esbis dorthin geschafft hat, sollte bei der Gelegenheit einmal seineTaschen nach Kleingeld durchw√ºhlen und selbiges in die dortangebrachte Spendendose bef√∂rdern, damit der ArbeitskreisDenkmallok e.V. sich weiter um den Erhalt dieses St√ºcksEisenbahngeschichte k√ºmmern kann.Mehr Informationen zur Denkmallok gibt es hierBitte beachten:Der urspr√ºngliche Emden-1 ist wiederholt gemuggelt und daher archiviert worden.Da diese Stelle einfach zu sch√∂n ist, um unbedost zu bleibenhabe ich mich entschlossen, es mit einem anderen Versteck nocheinmal zu versuchen. Die Dose fa√üt 0,5l und ist somitgro√ü genug f√ºr TBs und kleinereTauschgegenst√§nde.Bitte achtet darauf, euch beim Suchen und Loggen wirklichunauff√§llig zu verhalten. Sollte sich partout keineGelegenheit zum unbeobachteten Loggen ergeben (bei gutem Wettervertreiben sich hier gerne rollbrettfahrende Jungmuggel die Zeit),gen√ºgt auch ein Photo der Lok im Log ;)¬© tido, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"Qnf Orfgrvtra qre Ybx vfg avpug trfgnggrg. Zntargvfpu","caseType":"klein","difficulty":2,"condition":"ok","name":"Emden-1 reloaded von tido","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 07.08.2017 15:44 ","person":"Ostfriesin_auf_Jagd ","message":" Nach langer Suche , sehr gut versteckt. Spoiler war ein \"wenig\" verwirrend. Hat aber trotzdem eine Bedeutung üò?So hat man die Lok auch mal aus anderen Perspektiven gesehen. üö‚Danke, f√ºr den tollen Cache."},{"date":" 04.11.2016 15:14 ","person":"Heyke ","message":" Diese Dose habe ich in meiner seeeeeehr langen Mittagspause gut finden k√∂nnen. Vielen Dank f√ºr's Legen und Pflegen sagt Heyke "},{"date":" 31.03.2016 12:16 ","person":"chrcaching ","message":" Nach etwas Sucherei dann doch noch . DFDC :)"},{"date":" 27.12.2015 12:51 ","person":"woosch.mg ","message":" Heute bei einem Umstieg in Emden schnell ! Vielen Dank... 27. Dezember 2015"},{"date":" 15.10.2015 ","person":"Captain Crunch ","message":" Bei der Ankunft in Emden hat sich der nat√ºrlich als Begr√º√üungsdose angeboten, der F√ºhrerstand der Lok war sogar offen (bis Mitte Oktober 8-18 Uhr). Bei einer ersten schnellen Suche hat sich die Dose nicht gezeigt. Aber da ja durch den Hint klar war dass sie da irgendwo sein muss, nochmal genauer gesucht und . Zum Gl√ºck ist sie DA und nicht DORT, sonst w√§re das praktisch nicht muggelunfallfrei m√∂glich. Danke!"},{"date":" 26.07.2015 18:00 ","person":"R-TEAM-4 ","message":" Nach einer Hafenrundfahrt, dem Besuch des Otto-Huus und einem leckeren Eis bei Rialto, haben wir auch noch kurz die Lok besucht. Trotz einiger Muggel, die aber mit sich selbst besch√§ftigt waren, konnten wir die Dose, nach etwas Suchen sicher bergen und Loggen. In TB HufeisenOut: nichtsDanke f√ºrs Zeigen!R-TEAM-4 "},{"date":" 22.05.2015 ","person":"pico69 ","message":" Heute vor dem R√ºckweg nach K√∂ln noch einen kleinen Abstecher nach Emden - ein St√§dtchen, dass mir sehr gut gefallen hat - f√ºhrte mich doch das Geocaching-Hobby ein weiteres mal an tolle Orte ...Nachdem die Ottifanten besucht waren, konnte ich auch dieses beeindruckende Denkmal der Zeitgeschichte besuchen. Das ist f√ºr mich \"Geocaching at its Best\"  - wundervolle Orte, sch√∂ne Geschichten und h√ºbsch gemachte Dosen.Hier habe ich mich des Hints bedient, wollte ich doch nicht zu lange Suchen, um an dieser exponierten Stelle keinen Verdacht zu erregen - so war es dann ein z√ºgiger Fund und das geloggte Buch konnte wieder am Eisenross platziert werden.Vielen Dank f√ºrs Verstecken und Warten [^]Herzliche Gr√º√üe aus K√∂lnpico69gesucht |  | gefreut | geloggt."},{"date":" 20.05.2015 ","person":"Mystic72 ","message":" Diesen Cache bei sch√∂nem Sonnenschein gut und schnell im Team .TFTC Mystic72"},{"date":" 07.03.2015 ","person":"Maedchen100 ","message":" Diese Dose bei der sch√∂nen alten Lok konnten wir heute finden und loggen.Vielen Dank f√ºr's Herf√ºhren und Verstecken! "},{"date":" 28.11.2014 ","person":"Captain_Knorx ","message":" Heute erst dazu gekommen, den hier einzutragen....Im zweiten Anlauf hat das nun doch geklappt.DfdC!¬†Gru√ü,Captain Knorx"},{"date":" 06.10.2014 ","person":"Sueffel ","message":" Solche alten Lokomotiven sind immer wieder ein Augenschmaus;-)Leider fuhr das kleine Pendant nicht, als wir vor Ort waren.Dank des Spoilers den Cache auch gut .Danke, Gru√ü S√ºffel"},{"date":" 21.08.2014 19:52 ","person":"Matsubayashi Ryu ","message":" Gefunden Tftc"},{"date":" 06.08.2014 18:44 ","person":"Maithovic ","message":" nach ein bissi suchen dann doch . nettes versteckdfdcmaithovic"},{"date":" 03.08.2014 ","person":"4spring ","message":"                                                                Ein Tagesauflug brachte mich nach Emden. Mit Leihrad ging es im Au√üenhafen um 9 Uhr los und dort endete es auch abends wieder nach rund 45 km. Dazwischen lagen viele der geplanten und einige ungeplante Dosen sowie ein paar DNF.Am Bahnhof Emden waren wir schon vielfach, hatten aber immer durchgehende Z√ºge zum Au√üenhafen (Borkum) und so nie Zeit zur Suche. Heute endlich konnte ich das Original der Lok sehen. Ja, meine Kindheitstr√§ume der Dampflokeisenbahnen in HO sind wohl doch noch da. Und hier konnten sie von den heutigen Kindern auch ausgelebt werden, denn neben der gro√üen Lok fuhren kleine Z√ºge f√ºr kleine Kinder.DFD sch√∂nen C                                            "},{"date":" 20.07.2014 19:33 ","person":"Jaruco-13 ","message":" D.f.d.C Sehr sch√∂n und um diese Uhrzeit kein Problem muggelfrei zu loggen. :-)"},{"date":" 17.07.2014 11:18 ","person":"Urbex.Official ","message":" Schnell  und geloggt ;-)DfdC, Lg a - s "},{"date":" 24.06.2014 ","person":"DM4TNF ","message":" Der Urlaub ist zu Ende. Ich logge hier noch einige e Caches nach. Auf Grund des Wetters und der anderen Unternehmungen in Ostfriesland mussten einige Sch√§tze, auch gel√∂ste Mysterys, ohne meine Suche bleiben. Aber alles in allem ein sch√∂ner Urlaub an der Nordseek√ºste. Dank der stimmenden Koordinaten und des fast muggelfreien  Zeitpunktes konnte ich hier z√ºgig meinen Besuch im G√§stebuch vermerken.  DfdC DM4TNF"},{"date":" 20.07.2013 ","person":"The Brathering ","message":" Heute war es hier extrem muggelig, k√∂nnte am Hafenfest gelegen haben^^. Bissl viel los zum Suchen, daher die Fotovariante...Als wir uns dort so auf den Parkplatz stellten, war eigentlich schon klar, da√ü an diesem Objekt garantiert was versteckt sein wird.... Kurz im Smartphone √ºberpr√ºft und dann gel√§chelt :-D Ich hatte Recht....Den hier w√ºrde ich ebenfalls immer und immer wieder \"reloaden\".Via GC geloggt, da ist auch ein Foto, h√§nge ich hier gleich an..."},{"date":" 09.05.2013 11:00 ","person":"Geo_R2k ","message":" Ein sehr sch√∂ner Cache!Allerdings bedarf die Box wohl mal einer √úberholung, da zwei der vier Verschl√ºsse schon kaputt sindund die Dose nicht mehr fest schlie√üt.Des weiteren k√∂nnte es passieren da√ü die Dose bald gemuggelt wird, da momentan dort am Gegenstand Renovierungsarbeiten stattfinden.¬†In: CoinOut: Spielzeugauto"},{"date":" 28.07.2012 ","person":"goof390 ","message":" das war jetzt die x-te von solchen sch√∂nen loks die ich besucht hatte. aber hier in emden hatte sich diedose auch f√ºr einen fund gezeigt. sehr sch√∂nes teil und sogar mit bunker daneben. h√§tte mich auchnur gefreut diese zu sehen ohne die box.die gelogten tb`s waren hier leider nicht mehr drinout:Querdenker TB in:nixdcfc mit gr√º√üen aus franken goof390"}],"descriptionSnippet":"Kleiner Tradi am emder Bahnhof","status":"kann gesucht werden"}