{"hiddenAt":"20.04.2010","waypoint":"OCA30F","coordinates":"E 013¬∞ 16.730' N 52¬∞ 30.052'","link":"https://www.opencaching.de/viewcache.php?wp=OCA30F","description":"Die Nordkehre der AVUS - seinerzeit eine imposante Steilkurve f√ºr die AVUS-Rennen - nach deren Abriss immer noch die Wendemarke f√ºr die Rennwagen, nachdem sie an den AVUS-Trib√ºnen und dem Rennleiterturm (sind heute noch erhalten) vorbei waren. Auch Motorrad-Rennen wurden dort oft veranstaltet. Ein Denkmal hierf√ºr steht an der gro√üen Kreuzung am Messedamm Ecke Halenseestr., gegen√ºber dem ICC.Der untere Parkplatz f√ºr Lkw, im Innenraum der Kurve, wurde beim Rennen zum Fahrerlager.Als die AVUS-Rennen aus Umweltschutzgr√ºnden eingestellt wurden, wurde die Nordkehre gesperrt und abgez√§unt. Jedoch f√ºr allerlei artfremde Aufgaben wurde sie weiterhin genutzt: Abstellplatz f√ºr Autos der Messebesucher bei Gro√ümessen im Messegel√§nde, Abstellplatz f√ºr Firmencontainer, Abladeplatz f√ºr Schneemassen, die mit Lkw herangeschafft wurden (Winter 2009). Sogar einen Hubschrauber-Landeplatz gab es dort kurzfristig mal, um wichtige Messebesucher anreisen zu lassen.Einen ganz kleinen Eindruck von damals, kann man sich mit etwas Fantasie zur√ºckholen, wenn man die manchmal dort fahrenden Rennwagen beobachtet. Gemeint sind nat√ºrlich die Modellautos mit Fernlenkung, die sich auf der ehemaligen Nordkurve manchmal noch Rennen liefern.Wenn man am Cache steht, befindet man sich in unmittelbarer N√§he der Nordkehre und man kann deren Verlauf noch erahnen. Zum Cache ist zu sagen, da√ü hier bis November 2009, nicht allzu weit entfernt der bei Geocaching.com gelistete Cache \"Rasthof Avus (Nordkurve)\" GC19CEA von Mr.Pete lag. Dies war der zweite Cache, den ich in meiner Cacherlaufbahn fand und loggen durfte. Nun ist er im November 2009 leider archiviert worden und auch niemand anderes hat sich dieser doch bedeutenden historischen Stelle angenommen. Ich fand, das kann man nicht so lassen und nun machte ichmich selbst ans Werk, diesem Ort wieder cacherm√§√üige Bedeutung zu verschaffen.Nachtrag vom 21. Mai 2014Auf dem Wege zu einer Cachekontrolle in Richtung AVUS-Nordkehre bin ich leider im Juli 2013, durch einen schwerern Motorradunfall (Sattelzug war leider st√§rker als ich) f√ºr l√§ngere Zeit nicht in der Lage gewesen, zum Cache zu gelangen. Bei Opencaching habe ich jetzt alles problemlos wiederherstellen k√∂nnen und wieder aktiviert. Bei Geocaching.com leider nicht. Denen war die Zeit zu lang und dadurch wird ein Aktivieren des alten Listings abgelehnt. Ab sofort ist also der Cache nur noch ein OC-Only !Ich w√ºnsche allen Suchenden viel Spa√ü und Erfolg !¬© eulenwolli, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"","caseType":"klein","difficulty":1.5,"condition":"ok","name":"AVUS-Nordkehre - eulenwolli¬¥s #3 von eulenwolli","cacheType":"normaler Cache","terrain":1,"logs":[{"date":" 21.04.2018 ","person":"j-he ","message":" Auf dem Weg von Tegel in die Heimat haben Jaeckel und ich hier noch einen Stop eingelegt. Diese Dose konnte ich aufgrund der Sp√ºrnase von Jaeckel loggen. Danke f√ºrs Verstecken!"},{"date":" 10.04.2018 16:27 ","person":"Kassena Tomat ","message":" Im 3. Anlauf endlich  und diesmal auch sofort. Mannomann, mein DNF-Log von 2016 ist mir regelrecht peinlich. Das war nicht nur Blindheit, sondern schon Bl√∂dheit. üò? Am Ende stimmt und passt hier alles! Vielen Dank!"},{"date":" 29.11.2017 ","person":"Sugarbob ","message":" Von der Arbeit aus hatten wir hier Weihnachtsfeier. Erst Besichtigung vom Haus des Rundfunks (u.a. Studio der Abendschau und Gro√üer Sendesaal), Caf√© in der RBB-Lounge und dann Abendessen auf dem Funkturm.Vor dem Heimweg noch einige Dosen gemacht. Diese war mit dabei.DfdC!"},{"date":" 08.07.2017 22:37 ","person":"lavette96 ","message":" LaVette 96 8. Juli 2017 22:37Gestern am 7.7. war unser 10. Hochzeitstag und das Wochenende wollen wir in Berlin verbringen. Ok eigentlich war Hamburg geplant aber mit den Staatsoberh√§uptern wollten wir nun doch nicht feiern. Zuviel ungeladene G√§ste die da mit Party machen wollen. Aber die Planung wurde kurzfristig nochmal √ºber den Haufen geworfen, Mimic 96 hat sich leider ein B√§nderriss zugezogen.Trotzdem geht's nach Berlin, das Hotel ist gebucht und bezahlt. Nur das cachen m√ºssen wir etwas anders planen. Mal sehen was so geht mit dem Humpelinchen.Cachen im Schongang sozusagen.Vor der Letterbox noch den kleinen hier mitgenommen. Dfdc sagt der nette LaVette *257*"},{"date":" 18.03.2017 08:47 ","person":"Team Brummi ","message":" Schade dass so eine prominente Stelle jetzt als Abstellplatz f√ºr alles m√∂gliche dient. Aber gut ... Das hat jedoch den Vorteil dass man hier in Ruhe suchen kann. Und so taten wir dann auch und fanden eine Dose die auch ein wenig an die damalige Zeit der Blechboliden erinnert.Danke f√ºrs Herlocken und den Cache."},{"date":" 29.01.2017 ","person":"eulenwolli ","message":" kann gesucht werdenCachekontrolle - alles in Ordnung"},{"date":" 17.10.2016 ","person":"dogesu ","message":" momentan nicht verf√ºgbarDen vorliegenden Logs und einer Meldung zufolge ist der Cache weg. Der Owner sollte hier dringend vor Ort erscheinen und die Lage √ºberpr√ºfen; bis dahin setze ich den Status auf \"Momentan nicht verf√ºgbar\". Sobald der Cache wieder gesucht werden kann, kann der Owner dies selbstst√§ndig √ºber ein \"kann gesucht werden\"-Log √§ndern.Bei Unklarheiten oder Fragen kannst du gerne mich oder das Team kontaktieren.dogesu (OC-Support)"},{"date":" 08.09.2016 20:22 ","person":"Kassena Tomat ","message":" Mit eulenwollis OConlys hab ich irgendwie Pech. Wieder einer, der ewig  wurde. Die naheliegenden Versteckm√∂glichkeiten wurden alle erfolglos untersucht. Tomaten? Zu gut versteckt? Aber einen small D1,5"},{"date":" 27.04.2016 11:54 ","person":"Heibelini ","message":" Lie√ü sich nicht bergen"},{"date":" 02.12.2015 23:05 ","person":"bergsteigermaus ","message":" Auf dem Weg zur neuen Letterbox in der Nachbarschaft. Nach etwas schauen, suchen und grabbeln dann auch entdeckt. Es ist jedoch kein log von Iceman0815 vorhanden, letzter Log ist von martl 25.3.Hier ist selbst sp√§t abends ein st√§ndiges kommen und gehen.Krety und pathtag mitgenommenDfdC sagt die Bergsteigermaus"},{"date":" 01.11.2015 06:21 ","person":"floflo1986 ","message":" HinweisOh Mann mein Handy macht Sachen hab den noch  wollte ihn eigentlich nur speichern "},{"date":" 01.11.2015 06:20 ","person":"floflo1986 ","message":" Hjk"},{"date":" 15.08.2015 19:15 ","person":"iceman0815 ","message":" Danke f√ºr das Zeigen dieses besonderen Ortes. Leider hat sich die Dose nicht preisgeben wollen. Obwohl der Ort klar war, war dort keine Dose. Auch die Suche in der Umgebung, brachte keinen Erfolg. Der Owner m√∂chte bitte mal nachschauen, ob die Dose noch vor Ort ist. Viele Gr√º√üe Das Team Iceman0815¬†"},{"date":" 26.07.2015 20:45 ","person":"dtrix ","message":" trotz zweimaligem suchen, absolut nich zu finden. die suche wurde allerdings durch einen wildcamper unweit des caches erschwert. ich wollte bei ihm nich den eindruck erwecken, ich wuerde mich fuer sein zelt interessiern. zum anderen wollte ich natuerlich auch moeglichst unsichtbar, bzw. unauffaellig sein."},{"date":" 25.03.2015 10:05 ","person":"martl ","message":" Hatte erst bedenken ob ich da so einfach mit Rad hinkomme war aber problemlos. Vielen Dank f√ºrs Zeigen, sehr spannende Stelle. in & out geokrety, out pathtag. Empfehlung!TFTCMartina"},{"date":" 06.03.2015 ","person":"eulenwolli ","message":" HinweisCachekontrolle - alles ok !IN: Geokrety Wandereule 5 und einen meiner eigenen Pathtags¬†Viele Gr√ºsse von eulenwolli !"},{"date":" 02.02.2015 15:07 ","person":"Sam_Tex ","message":" Leider nach l√§ngerer Suche nicht finden k√∂nnen Sam_Tex "},{"date":" 13.10.2014 08:30 ","person":"johnny_cache11 ","message":" Diesen Cache hatte ich vor Jahren schon einmal bei GC geloggt. Da der Cache aber inzwischen OC-Only ist (und ich bei OC nur solche sammele), habe ich heute fr√ºh hier kurz angehalten und den Cache noch einmal geloggt.TFTC"},{"date":" 30.08.2014 22:58 ","person":"Dr.MaXX ","message":" Mein erster OC. Aber ich gebe zu ich kenne ihn noch von GC. TFTC sagen Mikeynox, S.Birken und Dr.MaXX"},{"date":" 18.05.2014 21:30 ","person":"eulenwolli ","message":" kann gesucht werdenDer Cache wurde ersetzt und kann wieder gesucht werden.¬†Viele Gr√ºsse von eulenwolli !"}],"descriptionSnippet":"Leicht zu erreichendes Ziel in Autobahnn√§he - Kein Betreten der Autobahn !","status":"kann gesucht werden"}