{"hiddenAt":"27.04.2010","waypoint":"OCA3D0","coordinates":"E 010° 34.989' N 48° 25.381'","link":"https://www.opencaching.de/viewcache.php?wp=OCA3D0","description":"Wie der Name schon sagt - Eine Reflektorstrecke an einem Feldweg mit 7 Bäumen/Reflektoren.  Es gibt Leute die haben schon die verrücktesten Hobbys. Zum Beispiel gibts da Verrückte, die bewaffnet mit GPS nach Tupperdosen im Wald suchen. Auch wir sind diesem Wahn vor bald einem Jahr verfallen.Wie es dazukam das ist noch verrückter, denn wir haben ein noch krasseres Hobby: Wir sind Taschenlampen Freaks! Schon seit 5 Jahren sind wir Begeistert von allem was tragbares Licht spendet! Ständig wurden es immer mehr Taschenlampen, und jeder Neuerscheinung lechzten wir hinterher. Dadurch hörten wir immer öfters von dem Begriff \"Geocaching\". Naja und irgenwann verfielen wir auch diesem Wahn. Am liebsten Cachen wir Nachts weil wir Tagsüber eh keine Zeit haben, und Nachts unsere liebsten Schätze zum Einsatz kommen dürfen^^An dieser Teststrecke testen wir immer unsere neusten Taschenlampen im Bezug auf Reichweite und Spotverteilung. Diese Strecke benutzen wir schon seit Jahren, aber die Reflektoren haben wir jedes Mal wieder abgehängt. Nun dürfen sie dran bleiben, und wenn Ihr auch solche Freaks seit dann dürft ihr hier auch gerne eure Lampen testen.  Logbedingung: Taschenlampen Modell und Beschreibung was ihr alles sehen konntet!  Es sind wie gesagt 7 Bäume mit Reflektoren die man vom Startpunkt aus alle, je nach Lichtstärke auf einmal sehen kann. Der erste Baum ist in 40 Metern Entfernung, und der Letzte in 490 Metern Entfernung. Hier geht es auch nicht um Statistikfutter, sondern Einfach nur um die Faszination der Taschenlampen... Deswegen Opencaching only! Ich erwarte auch nicht das Irgendjemand das hier auch nur liest oder jemals Sehen wird.Nichts für ungut wenn ihr eure Zeit hier verschwendet habt, mit dem Lesen von unserem irren Hobby, das immer noch vor dem Geocaching steht, bzw sich einfach super Verbinden lässt.  Dafür steht auch mein Name, falls sich jemals einer Gefragt hat was das zu bedeuten hat: PATI   Night  lUmen  Xtreme  Ein Freak... © patinux, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Yhzbf...","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"7 Stars - Taschenlampen Teststrecke von patinux","cacheType":"virtueller Cache","terrain":1,"logs":[{"date":" 05.09.2012 ","person":"Pfannkuchenfreunde 03 ","message":" Wir waren fündig.Unsere Beobachung. 1. Reflektor nach 40m ist ganz zugewachsen = nicht gesehendann 3 weitere gesehen, sind Reflektorfoliender letzte Reflektor ist keine Folie sondern ein weißes Katzenauge. aber es sind z.Zt. 2 große Maisfelder, die die Sicht verdecken auf der linken Seite"},{"date":" 16.05.2010 ","person":"patinux ","message":" HinweisHier mal ein paar Bilder von der Strecke. Auf dem ersten Bild eine Fenix TK40 auf höchster Stufe, damit sieht man auch den letzten reflektor in 500 Metern noch recht gut. Mit der 3W UV Lampe komme ich bis zum 3. Reflektor das sind 120 Meter. "},{"date":" 16.05.2010 ","person":"iolk ","message":" HinweisNett.Wenn ich mal in die Richtung komme, werde ich mitbringen: Fenix TK20 (mit R2 Mod)Maglite mit XP-G R5 und verschiedenen Reflektoren, sowie Asphärischer LinseXP-G-Mod KopflampeDie gleiche Kopflampe mit original-Ledevtl. noch ne LedLenser P14 Selbstgebaute UV-Lampe, wobei die Reflektoren wohl nicht auf UV reagieren.  Was es nicht alles gibt auf OC "}],"descriptionSnippet":"","status":"kann gesucht werden"}