{"hiddenAt":"17.03.2010","waypoint":"OCA3A7","coordinates":"E 006¬∞ 21.980' N 50¬∞ 46.255'","link":"https://www.opencaching.de/viewcache.php?wp=OCA3A7","description":"Lost Place Klosterruine Schwarzenbroich ‚€“ nur einenSteinwurf weit entfernt?Dieser R√§tsel-Cache f√ºhrt euch zu einer alten Ruinemitten im Wald zwischen G√ºrzenich und Schevenh√ºtte. Hierbefand sich ein Kloster, in dem die Kreuzherren des Ordens vomHeiligen Kreuz von 1340 bis 1802 lebten. Im M√§rz 1835 branntedas Klostergeb√§ude ab und wurde nie wieder instand gesetzt.Durch heftige K√§mpfe im zweiten Weltkrieg wurde die Ruineweiter in Mitleidenschaft gezogen. Mutwillige Zerst√∂rung undAusbeutung als Steinbruch haben dann schlie√ülich zu demheutigen Zustand der Ruine gef√ºhrt. Die Anlage ist heute imBesitz des Grafen von Merode. Weitere Informationen und Links zumKloster findet ihr hier(Wikipedia).¬†Parken k√∂nnt ihr bei den Koordinaten N 50¬∞ 45.968',E006¬∞ 21.515'.¬†Der Weg zum Cache:Geht vom Parkplatz aus zu den Koordinaten N50¬∞ 46.255;E006¬∞ 21.980. Von hier aus ist es nur noch einen 'Steinwurf'bis zur Klosterruine, das Final liegt aber au√üerhalb derAnlage. Die Wurfparabel eines Steines, der in 2m H√∂he inRichtung 30¬∞ (Peilung) mit einer Geschwindigkeit von 69m/s undeinem Abwurfwinkel (gegen√ºber der Horizontalen) von 32¬∞geworfen wird, endet direkt am Final. Das Gel√§nde f√§lltbis zum Final¬† mit durchschnittlich 4% (4mH√∂henunterschied auf 100m Wegl√§nge) ab. DenLuftwiderstand des Steines sollt ihr vernachl√§ssigen. DieErdbeschleunigung betr√§gt 9.81 m/s¬≤.Es gibt zwei M√∂glichkeiten, die Aufgabe zul√∂sen:1.) Probieren geht √ºber StudierenIhr nehmt euch einen Stein und versucht das Final unter den obengenannten Randbedingungen zu treffen.¬†Ihr m√ºsst dabei folgendes beachten:a) √ºberzeugt euch davon, dass keine anderen Schatzsucher oderWanderer im Zielgebiet unterwegs sind;b) nehmt eine etwas h√∂here Abwurfgeschwindigkeit, da derLuftwiderstand sonst zu einer falschen Weite f√ºhrenw√ºrde;c) entfernt vorher alle B√§ume und √„ste, die im Weg sindundd) vergesst nicht den Eintrag im Guinness Buch der Rekorde ‚€“viel Gl√ºck(grins)!!!2.) RechnenIch h√∂re schon das Gest√∂hne ‚€“ aber traut euchdoch einfach mal an die Sache ran! Hilfe findet ihr unter denBegriffen Wurfparabel und Wegpunktprojektion im Internet.Deine (exakte) L√∂sung f√ºr die Koordinaten dieses R√§tselskannst du auf geochecker.com √ºberpr√ºfen. Geochecker.com.Habt ihr das Ergebnis? Prima,dann kann es ja losgehen!!!¬†An derAbwurfstelle¬†k√∂nnt ihr zur Klosterruine abbiegen und danngeht es an der ehemaligen Klosteranlage vorbei zum Final.¬† DieRuine selbst braucht ihr nicht betreten und bis auf dieletzten¬†Meter hin zum Final k√∂nnt¬†ihr die Wegebenutzen. ¬†Festes Schuhwerk ist aber n√∂tig, da die Wegean¬†der Klosterruine stark zerfurcht und oft sehr matschig sind(f√ºr Kinderwagen, Fahrrad und Rollstuhl nicht geeignet). Fallsihr die Ruine betreten solltet, seid bitte vorsichtig: Die nochstehenden Mauern sind zum Teil starkeinsturzgef√§hrdet.¬†Und nun viel Spa√ü beim Suchen!¬© Joey-DN, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"Teb√üre Onhz, hagra","caseType":"klein","difficulty":3.5,"condition":"ok","name":"Lost Place Klosterruine Schwarzenbroich von Joey-DN","cacheType":"Mathe-/Physikcache","terrain":2.5,"logs":[{"date":" 17.09.2016 ","person":"CADS11 ","message":" Ufff, das R√§tsel war gut. Wenn man mal verstanden hat, was der Owner genau meint, der Hang war ein netter Zusatz in der Rechnung, dann geht es ganz gut und man bekommt auch den Checker auf gr√ºn.Das Suchen habe ich dann Sunnysky √ºberlassen. Danke an Joey-DN f√ºr den Cache sagtCADS11"},{"date":" 02.04.2016 ","person":"Schadi ","message":"                                                                Bei der Vorbereitung der heutigen Runde durch den Laufener Wald stie√ü ich auf diesen interessanten Mystery. Nette Rahmengeschichte mit dem \"Steinwurf bis zum Kloster\"! Da ich ein √§hnliches Parabel-R√§tsel erst vor ein paar Monaten in der N√§he von Neuss gel√∂st hatte, war ich auch f√ºr diesen Mystery zuversichtlich. Doch die T√ºcke steckt hier wohl im Detail, und der Geochecker scheint sehr streng eingestellt zu sein: auch nach mehrmaligem Nachbessern der berechneten Finalkoordinaten blieb er stur bei \"rot\". Da ich mir ziemlich sicher war, zumindest in der weiteren Umgebung des Finals gelandet zu sein, schaute ich auf dem Weg einfach mal in der Gegend vorbei. Und da gab es dann in Sichtweite ein Ensemble, das sowohl ein plausibles Cache-Versteck abgab als auch dem Hinweis entsprach - bingo, da ist die Dose   Und nur knapp 40 m von meinen berechneten Koordinaten entfernt ...Danke f√ºr das spannende R√§tsel, auch wenn ich bis jetzt nicht wei√ü, bei welchen Koordinaten de Geochecker \"gr√ºn\" geben w√ºrde. Die Dose ist aber auf jeden Fall an einem interessanten Ort versteckt! Und die nahegelegene Klosterruine ist ein spektakul√§rer Lost Place mit Atmosph√§re!"},{"date":" 08.02.2016 ","person":"nomuggle66 ","message":" Volltreffer beim ersten Versuch ...aber erst nach einigen Stunden der Vorbereitung, die Physik war klar, aber die Mathe wegen dem Gef√§lle und der 2 Meter...Klasse ausgearbeiteter Mystery-Cache, sehr interessante Aufgabe, super muggelfreie Lost-Place-Location und dann noch ein bequemer Platz zum Loggen.Versaute Klamotten geh√∂ren halt dazu DfdC"},{"date":" 09.08.2015 01:11 ","person":"m4rgott ","message":" "},{"date":" 24.04.2013 ","person":"OneEyedJack ","message":" Heute war der Tag. Endlich wollte ich den Laufenburger Wald-Cache machen. Was liegt da n√§her, als nach ein paar Mysteries in der N√§he zu schauen. Die Rechenaufgabe war schnell gel√∂st, wozu hat man schlie√ülich Mathematik studiert. Allerdings war der Geochecker nicht erreichbar. Egal, das stimmt schon...und es stimmte tats√§chlich. Sehr sch√∂nes Fleckchen Wald und ein nettes R√§tsel.IN: TBTFTCOneEyedJack (Dirk solo)"},{"date":" 10.08.2012 ","person":"Wildfire72 ","message":" "},{"date":" 15.06.2011 ","person":"rather ","message":" Die Aufgabe war schon vor einigen Wochen gel√∂st, heute war der Outdoor-Teil dran.Und offensichtlich hatte ich richtig gerechnet, obwohl es schon mehr als 40 Jahre her ist, da√ü ich mal ein paar Semester Physik studiert habe (und heute was ganz anderes mache). Die Klosterruine war schon bekannt, aber das R√§tsel hat mich gereizt und es hat sich gelohnt, den lost place noch mal zu besuchen.In "},{"date":" 09.01.2011 ","person":"nah&fern ","message":" Als letzten Cache im \"Laufenburger Wald\" noch diese L√∂sung dieses feinen R√§tsels angesteuert. War sch√∂n matschig auf dem Weg dahin, der LP ist dagegen recht trocken und √ºberraschend weitl√§ufig. TFTC "},{"date":" 23.10.2010 ","person":"Graf Karto ","message":" Der Vollst√§ndigkeit halber hier bei OC nachgelogt.DFDC - Graf Karto"},{"date":" 05.09.2010 ","person":"Die 3 glorreichen 4 ","message":" Heute zusammen mit Tante Do, dem Pieps, Wuselhund, Daddel und der L√ºtten . Nach langer Wanderung und dann nach Erreichen der Koordinaten eher zuf√§llig mit Hilfe des verschl√ºsselten Hinweises als mit der Steinwurfformel.¬†Wir haben uns gefreut - vielen Dank!"},{"date":" 13.06.2010 ","person":"Blinky Bill ","message":" Methode 1 w√§re doch bestimmt einen Versuch wert gewesen , aber wir haben uns dann doch lieber mit der Rechnerei besch√§ftigt und uns das ermittelte Ergebnis mit dem Geochecker best√§tigten lassen. Vor Ort kamen Erinnerungen aus dem Jahre 2001 hoch, wo wir hier im Umfeld in Sachen laufenburger wald-Cache unterwegs gewesen sind.Wenn man die Ausma√üe der Mauerreste betrachtet, dann kann man sich ein Bild davon machen, wie gro√ü doch dieses Klosterareal in seiner Bl√ºtezeit gewesen sein mu√ü.TFTC TNLNKerstin & Marco"},{"date":" 25.04.2010 ","person":"CachingRanger ","message":" 2010.04.25@12:30UhrNach dem OC-Cache \"Der letzter seiner Art\", wo ich ganz in der N√§he einen FTF verbuchen konnte habe ich dann noch einen kurzen Abstecher nach Schwarzenbroich gemacht. Eigentlich wollte ich schon l√§ngst mal mit dem MTB hergekommen sein, um auch ohne genaue Rechnung mal zu suchen. Wohin die Reise gehen sollte war schon klar, aber ich bin dann glatt zu einem sehr markanten Punkt gelaufen. Bin dabei hoch hinaus gekommen, habe einen sehr sch√∂nen Platz entdeckt, aber dort leider keinen Cache. Wie sich sp√§ter herausstellte hat mich die sch√∂ne Umgebung dermassen abgelenkt, dass ich doch tats√§chlich an der offensichtlichsten Location sowohl auf dem Hin- als auch auf dem R√ºckweg vorbeigelaufen bin.Auf dem R√ºckweg zum Auto fiel mir dann an der \"Abwurfstelle\" jemand hinter mir auf, der irggendwie nach einem Cacher aussah. Angesprochen stellte sich heraus, dass Vater-Quaks auch auf der Suche nach der Dose war, nur war er in einer ganz anderen Richtung unterwegs, worauf wir dann nochmal √ºberpr√ºft haben und ich mich dann als kleiner Schmarotzer dranh√§nggen durfte ;-) Auf dem Weg dann nett geplauscht.Auf dem R√ºckweg dann kurz vor dem Parplatz dann noch \"NAVI & SUCH\" getroffen und etwas l√§nger angenehm Unterhalten. Vielleicht sollte an Schwarzenbroich doch mal eine Sch√§nke er√∂ffnet werden ;-)Ist immer wieder sch√∂n, wenn man auf solche Mitmenschen trifft!Auch hier hatte ich bei Ankunft am Auto beide H√§nde VOLLER M√úLL!!! Und zwar nur von den Waldwegen. Am Parkplatz selber sieht es leider aus wie an einer M√ºlldeponie! SCHADE!TFTCStreusel71IN:TB Das Spa√ülogbuch - Eigentlich wollte ich das selber direkt bis nach K√∂ln gebracht haben, aber dazu fehlt mir derzeit leider die Zeit. Nach einer halben Ewigkeit, wo ich diese Dose nun schon mit mir rumtrage habe ich also heute den TB an Quaks √ºbergeben, der wohl √∂fter nach K√∂ln kommt. Sch√∂ne Gr√ºsse an den Owner! OUT:TB Nepomuk das kleine Krookodil"},{"date":" 12.04.2010 ","person":"oeko61 ","message":" Heute habe ich mich wieder mal aufs Fahrrad geschwungen und habe diesen Cache besucht. Man war das matschig, die Waldarbeiter haben ordentliche Spuren, teilweise Pedal tief, hinterlassen..in: Coinout: CoinViele Gr√º√üe,  oeko61"},{"date":" 20.03.2010 ","person":"Eifelbaer ","message":" Schon in der Schule hatte ich es weder mit dem Schlagball-Weitwurf noch mit dem Kugelsto√üen, deshalb habe ich die Aufgabe lieber mit Berechnen gel√∂st. Ein sch√∂nes R√§tsel, matschige Wege mit Sonnenschein - was will man mehr? Es war zusammen mit JoPeDie ein gelungener Samstagnachmittag-Ausflug.TFTC EifelbaerOUT: "},{"date":" 20.03.2010 ","person":"radioscout ","message":" The hardest task was to find the stone. We found it exactly on the cache."},{"date":" 20.03.2010 ","person":"JoPeDie ","message":" Das mit dem Steinschen werfen war nicht so das Problem, die Herrn von Guinness Buch waren jedenfalls begeistert und der Rekord soll ball aufgenommen werden, nur der Matsch in allen Variationen machten Eifelb√§r und mir Schwierigkeiten erstens das Vorw√§rtskommen war nicht so einfach und zweitens das geworfene Steinschen lies sich nicht so einfach wieder finden nach einiger Zeit haben wir es wider  und was soll ich sagen die ersehnte Dose auch.Happy HuntingJoPeDie"}],"descriptionSnippet":"","status":"kann gesucht werden"}