{"hiddenAt":"21.11.2009","waypoint":"OCA4F1","coordinates":"E 007° 38.588' N 51° 30.132'","link":"https://www.opencaching.de/viewcache.php?wp=OCA4F1","description":"Diese Schatzsuche führt Euch in das Waldgebiet SchöneFlöte in Holzwickede und der Cache ist über die Waldwegeeinfach zugänglich.Nur auf den letzten Metern geht es querfeldein, abhängig vonEurer Routenwahl.Die Schöne Flöte ist ein sehenswert schönes kleinesWaldgebiet am Bachlauf des Holzwickeder Baches vom FreibadSchöne Flöte nordwärts (an der Trasse der A1entlang) bis zur Quelle des Baches.Bis zur Querung der Holzwickeder Straße führt einWanderweg für Fußgänger und Radfahrer durch denWald.Versucht so lange wie möglich auf den Wegen zubleiben!Der GPS-Empfang wird durch die Umgebung und Reflexionen etwasverfälscht! ;-)Nehmt Euch in acht vor Muggels wenn Ihr den Cache logged und bitteversteckt Ihn wieder so, wie Ihr ihn vorgefundenhabt.© dvdmagic, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":2,"condition":"ok","name":"Magic2 von dvdmagic","cacheType":"normaler Cache","terrain":2,"logs":[{"date":" 03.10.2016 22:12 ","person":"JB2006 ","message":" Mit Junior und seinem Kumpel auf Tour.Jay hat sie offen rum liegen . Es befindet sich kein logbuch mehr in der Dose .Wir haben sie an der en stelle etwas getarnt zurück gelassen.GROSSE BAUMWURZEL UNTENBITTE VOM OWNER ÜBERPRÜFEN LASSEN."},{"date":" 24.01.2016 15:19 ","person":"Team Lüdo ","message":" Da wir die meisten Cache in unserer Homezone nur noch als [:)] sehen, können wir uns hier so richtig austoben. Die heutige Runde mit Fabi01 und MeliM ließ uns hier ein wenig wildern um auch hier ein paar [:)]  auf unsere Karte zu zaubern. Bei gutem Cacherwetter konnten wir in der bewährten Runde einige Dösken finden. Dieser war auch dabei. Vielen Dank für das Verstecken der Dose und das Zeigen der Gegend, in die wir ohne diese Dose heute sicherlich nicht gekommen wären.TRADE:out: nix, hab ja auch nix reingelegtIn:  nix, hab ja auch nix rausgenommen.Vielen Dank an  für das Verstecken des Döskens einen schönen Gruß aus Germany, NRW, Dortmund,  Lüdo  und bis bald im Wald.Schreibfehler bitte an Deutsch@mobilerechtschreibkorrekturundautovervollständigungsnutzer.de melden "},{"date":" 03.01.2016 14:35 ","person":"DerGeoFinder ","message":" Gut versteckt und doch . Danke"},{"date":" 04.10.2015 ","person":"Lichtinsdunkel ","message":" Auf unserer heutigen Fahrradrunde haben Turmgeist, Djmykemyers, Pet Ling und ich auch diesen Cache besucht, der nicht schwierig zu finden war.Danke fürs Auslegen,Lichtinsdunkel"},{"date":" 23.03.2014 22:33 ","person":"geofamcaching ","message":" HinweisHeute mit Sohnemann in Unna unterwegs. Wir habe uns ein paar Caches rausgesucht.Die kleine Magic Runde stand auch auf der Liste.Die hat uns bessonders gut gefallen. Super tolle Gegend sehr Abenteuerlich hat uns riesig Spaß gemacht.Haben um 12:30 Muggelfrei geloggt. TFTCund Lg aus Dortmund"},{"date":" 23.03.2014 21:33 ","person":"geofamcaching ","message":" Heute mit Sohnemann in Unna unterwegs. Wir habe uns ein paar Caches rausgesucht.Die kleine Magic Runde stand auch auf der Liste.Die hat uns bessonders gut gefallen. Super tolle Gegend sehr Abenteuerlich hat uns riesig Spaß gemacht.Haben um 12:30 Muggelfrei geloggt. Hat Spaß gemacht. TFTCund Lg aus Dortmund"},{"date":" 08.03.2014 ","person":"Baxxter ","message":" diesen cache habe ich bereits auf einer anderen plattform geloggt.dies ist also ein nachtrag."},{"date":" 17.11.2013 00:20 ","person":"Enevold ","message":" No risc no fun 17. November 2013 0:20"},{"date":" 14.07.2013 13:50 ","person":"photothomas ","message":" Diese Dose war nach einer riskanten \"Flußüberquerung\" schnell . Tftc sagt photothomas"},{"date":" 19.05.2013 ","person":"Coolness01 ","message":" Auch diesen hier . Wir haben vieeeeeeeeeeel getauscht.Haben wir uns abgemüht. Eventuell verstecken wir in der Nähe auch einen.Coolness01"},{"date":" 24.09.2012 18:52 ","person":"akaHatzenbach ","message":" Auf einer kleinen Runde nach Feierabend habe ich auch hier einen Zwischenstopp gemacht. Hier liegen ja reichlich Tauschgegenstände drin...Ich wollte schon fast aufgeben, obwohl mein Garmin mir immer irgendwas zwischen 0m und 4m anzeigte. Die einsetzende Dunkelheit (im Herbst um kurz vor 19 Uhr, im Wald, dicke Wolken am Himmel), der einsetzende Regen und der anhaltend stärker werdende Sturm machten die Suche nicht gerade entspannter.Dann habe ich noch mal schnell meine Taschenlampe rausgefischt, etwas rumgeleuchtet und dann habe ich das - gute - Versteck mit der erfreulich großen Dose doch noch .DFDCHatzenbachTimestamp 24.09.2012 18:52"},{"date":" 02.09.2012 ","person":"kevkev1012 ","message":" "},{"date":" 05.08.2012 ","person":"Schwarze4 ","message":" Heute als 2. gehoben.Versteck fanden wir schon etwas schwieriger,haben ihn dann aber doch .Hat Spaß gemacht."},{"date":" 28.04.2012 ","person":"Kapitän Torty ","message":" War gut getarnt. Super Versteck!"},{"date":" 28.01.2012 ","person":"Bodybuilder ","message":" Hier hat mich das Garmin heute vonPontius nach Pilatus geschickt, der GPS-Empfang war wirklich unter aller Kanone.Nach einigen unfreiwilligen Bachüberquerungenkonnte ich die Dose dann in Händen halten.Die ganze Gegend erinnert mich stark andie frühere Bornekamprunde von den Ruhrpiraten.TFTCLangscheider BodybuilderNo Trade"},{"date":" 24.10.2011 ","person":"rolandforchrist ","message":" Diesen Cache habe ich amangegebenen Datum bei Gc.com geloggt. Nun hole ich das bei Oc nach. Danke fürsVersteckenMitfreundlichem Glückauf - Roland"},{"date":" 24.08.2011 ","person":"anotoca ","message":" Wenn der Sohn bei der Ergo sitzt, ist´s Zeit zum cachen. Erste Station heute das Mundloch, danach ging´s zur \"Flöte\". Dieser hier war schnell , schöne große Dose in nettem \"Kleid\".Danke sagt Anotoca                                                                                                                                                                            "},{"date":" 28.06.2011 ","person":"steffav ","message":" Es ist Sommer, man trägt kurze Hose.... und freut sich vor Ort über Brennesseln. Wurd dafür auch noch recht schnell belohnt.TFTCSteff"},{"date":" 08.05.2011 ","person":"Kotmaschine3000 ","message":" Netter Waldspaziergang!"},{"date":" 22.04.2011 ","person":"S_Hammer ","message":" Kleiner Familienausflug. TFTC"}],"descriptionSnippet":"","status":"kann gesucht werden"}