{"hiddenAt":"04.05.2010","waypoint":"OCA46F","coordinates":"E 013¬∞ 12.116' N 52¬∞ 31.909'","link":"https://www.opencaching.de/viewcache.php?wp=OCA46F","description":"Die Final-Koordinaten sind:N52¬∞31. A¬† E013.12. BAm Start ist nat√ºrlich die Erg√§nzung f√ºr A und B zu finden.Die Dischingerbr√ºcke ist eine wichtige Verbindung in Spandau, ohne die man nicht auf dem Landwege √ºber die Ruhlebener Str. zu den Spandau Arcaden und zur Altstadt Spandau, bzw. dem Rathaus Spandau fahren k√∂nnte. Von der Dischingerbr√ºcke hat man einen sch√∂nen Ausblick auf das Rathaus Spandau und die Havel. Die Spandau Arcaden erheben sich in westlicher Richtung vor einem. Ungef√§hr gegen√ºber des Rathauses, also von der Dischingerbr√ºcke nord√∂stlich, m√ºndet die Spree in die Havel.Die Ruhlebener Str. ist in Richtung Spandau leider mit durchgehenden Haltverboten versehen. Auf der Gegenseite, also in Fahrtrichtung Charlottenburg, besteht nur ein Haltverbot in der Zeit vonMo bis Fr. 06 bis 09 Uhr.Die √ºbrige Zeit wird jedoch flei√üig geparkt, so da√ü trotzdem Parkplatznot herrscht. Ein Parkplatz ist erst wieder in einer Seitenstra√üe, der Grunewaldstr., zu finden und in Richtung Bhf. Stresow ist ein Parkplatz. Die Koordinaten hierf√ºr sind N52¬∞31.948 E013¬∞12.493Als Benutzer √∂ffentlicher Verkehrsmittel hat man die Haltestellen gleich in der N√§he. Mit dem Fahrrad gibt¬¥s nat√ºrlich gar kein Problem. Auf dem Wasserweg weiss ich nicht, ob man da \"parken\" bzw. ankern oder anlegen kann ? Kommt warscheinlich drauf an, ob man mit Schlauchboot oder Schlachtschiff ankommt.Ein Tip noch f√ºr das Aufsuchen des Final. Die Ruhlener Str. wird zum Teil stark und schnell befahren. Es ist nicht erforderlich sie direkt am Cache zu √ºberqueren. Man kann einen ganz kleinen Weg am Ende des Sperrgitters benutzen und unter der Br√ºcke (auf der √∂stlichen Seite) hinweglaufen. Es ist dort auch interessant. Der kleine Weg ist recht steil und unscheinbar aber nicht weit vom Startpunkt entfernt zu finden. √úber die breite Fahrbahn und den Mittelstreifen, oder gar √ºber die Leitplanken, sollte man nicht gehen. Oder man geht \"brav\" bei der nicht allzu weit entfernten Fu√üg√§ngerampel r√ºber :-)Franz Anton Dischinger (* 8. Oktober 1887 in Heidelberg; ‚€† 9. Januar 1953 in Berlin) war ein deutscher Bauingenieur.Franz Dischinger war der Sohn eines badischen Oberbaukontrolleurs. Seine Kindheit verbrachte er in Karlsruhe, wo er auch auf das Gymnasium ging. An der Technischen Hochschule Karlsruhe studierte er Bauingenieurwesen. W√§hrend des Studiums gab er Nachhilfeunterricht und Repetitorien f√ºr seine Kommilitonen.Weitere Stationen seines Lebens sind:* 1911 Diplomhauptpr√ºfung ‚€ûmit Auszeichnung‚€ú* 1913 Arbeit als Statiker, Konstrukteur und Erfinder bei Dyckerhoff & Widmann* 1928 Promotion an der Technischen Hochschule Dresden bei Kurt Beyer* 1931 Preis der Preu√üischen Akademie des Bauwesens f√ºr ‚€ûEisenbetonschalen als Raumtr√§ger‚€ú* 1932/33 Berufung auf den Lehrstuhl f√ºr Eisenbetonbau an der Technischen Hochschule Berlin* 1937/39 Ver√∂ffentlichungen zur Theorie des Kriechens und Schwindens von BetonSein Grab befindet sich auf dem St√§dtischen Waldfriedhof Dahlem in Steglitz- Zehlendorf.Franz Dischinger arbeitete und forschte Anfang und Mitte des 20. Jahrhunderts auf dem Gebiet des Stahlbeton- und Spannbetonbaus in Deutschland. Er leistete Herausragendes im Stahlbeton-Schalenbau, bei der Spannbetonbauweise und bei der Theorie des plastischen Verhaltens des Betons. Er konstruierte d√ºnne Kuppelschalen und Tonnend√§cher und entwarf neuartige Spannbeton-Br√ºcken. Ein eindrucksvolles Beispiel f√ºr die von ihm entwickelte Schalenbauweise sind die Kuppeln der Gro√ümarkthalle in Leipzig. 1934 lie√ü er sich seine neuartige Konstruktionsmethode von Spannbetonbr√ºcken patentieren. 1936/37 baute er in Aue (Sachsen) nach diesem Patent die weltweit erste Spannbetonbr√ºcke ohne Verbund.* Zeiss-Planetarium in Jena, 1926* Saalebr√ºcke in Alsleben, 1927* Kuppel der Elektrizit√§tswerke Frankfurt am Main, 1927/1928* Gro√ümarkthalle Frankfurt, 1928* Markthalle Basel, 1929* Gro√ümarkthalle (Leipzig), 1927‚€“1929* Moselbr√ºcke in Koblenz, 1934* Schwarzwaldhalle in Karlsruhe-S√ºdweststadt, 1952‚€“53* Str√∂msundbr√ºcke, 1953-1956In Berlin-Spandau ist eine nach seinem Vorspannprinzip gebaute Br√ºcke nach ihm benannt, die Dischingerbr√ºcke (1956).- Quelle = Wikipedia -Ich w√ºnsche viel Erfolg beim Suchen und Finden !¬© eulenwolli, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"Fgneg: Vaareunyo Oreyvaf mh svaqra :-))Svany: ergavu ivregrz T------- rtny bo iba hagra bqre bora trm√§uyg jveq.","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Dischingerbr√ºcke - eulenwolli¬¥s #4 von eulenwolli","cacheType":"Multicache","terrain":2,"logs":[{"date":" 29.08.2017 19:25 ","person":"F14sko ","message":" Heute mit Team MiVTsvwoFo wieder zum anderen Ende der Stadt unterwegs gewesen. Danke f√ºrs legen, pflegen und die M√ºhe"},{"date":" 29.08.2017 17:41 ","person":"wolfsshadow ","message":" Nur mal schnell gucken, war die Devise. Und schwupp . Danke sagt das Team MiVTsvwoFo. "},{"date":" 29.08.2017 09:50 ","person":"schnappie0815 ","message":" √úber den stolperte wir auf der Heimreise Toll gemachter Multi Hab dank"},{"date":" 26.04.2017 ","person":"BennoBerlin ","message":" Ein sch√∂n einfacher Multi f√ºr schnell mal zwischendurch.  Danke f√ºr das informative Listing und den Cache an dieser Br√ºcke."},{"date":" 07.07.2016 ","person":"protux ","message":" Heute kamen wir auf dem R√ºckweg an den Startkoordinaten vorbei. Normalerweise liegen uns Multis ja nicht so, aber da dies nur ein Start Ziel Multi sein sollte, wurde sich doch mal dran versucht. Und tats√§chlich es lief doch :D schnell waren die Hinweise  und auch vor Ort konnte schnell ein Versteck ausgemacht werden. Der Hint wurde uns aber erst nach dem Fund klar :DTeam baronBale bedankt sich f√ºrs Legen und Pflegen dieses Caches. Danke an eulenwolli-berlin und viel Erfolg weiterhin mit dem Cache. Liebe Gr√º√üe Team baronBale."},{"date":" 26.01.2016 18:30 ","person":"Nilpferd1607 ","message":" Da ich im Hotel um die Ecke bin, hab ich heute mal nen kleinen Abendspaziergang hierher gemacht und konnte alles wunderbar finden. TFTC sagt Nilpferd1607. üò€"},{"date":" 13.12.2015 ","person":"Chr17ab ","message":" Hier hatte ich mich schon mal im Februar versucht, aber heute war es leichter, da auch eine Dose da war die man finden konnte, vielen Dank an eulenwolli-berlin f√ºrs Legen und Pflegen"},{"date":" 23.09.2015 12:30 ","person":"Schwester_S ","message":" Dieser Cache hat mich positiv getriggert. Alls ich meinem Schatz den Ort meine Kindheit zeigen wollte, haben wir die Dose gehoben. Alle sch√∂nen Erinnerungen machten unseren Tag perfekt! Danke f√ºr diesen Cache. Hier mit KKontour Gru√ü Schwester_S"},{"date":" 07.06.2015 23:30 ","person":"eulenwolli ","message":" kann gesucht werdenDie Dose wurde ersetzt und es kann hier weitergehen !"},{"date":" 31.05.2015 ","person":"eulenwolli ","message":" momentan nicht verf√ºgbarGemuggelt - Pause :-(("},{"date":" 05.04.2015 21:00 ","person":"eulenwolli ","message":" kann gesucht werdenDer Start und die Dose befinden sich wieder am Ort. Durch das mehrfache Muggeln, musste die Dose etwas verkleinert werden und ist jetzt eine etwas ger√§umigere Micro-Dose. Der Schwierigkeitsgrad bleibt bei genau gleichem Versteckort aber gleich.¬†Viele Gr√ºsse von eulenwolli und Happy Caching !"},{"date":" 12.03.2015 ","person":"eulenwolli ","message":" momentan nicht verf√ºgbarDer Cache muss erneuert werden weil ihn jemand gemuggelt hat. Die Stat. 1 habe ich auch bis zur Erneuerung eingezogen.Viele gr√ºsse von eulenwolli !"},{"date":" 30.01.2015 ","person":"AndiOlli ","message":" [b]09:48 Uhr["},{"date":" 25.01.2015 21:30 ","person":"eulenwolli ","message":" kann gesucht werdenDie Cachedose wurde ersetzt.Es ist einer meiner Pathtags und mein Geokrety \"Eulenschwarm Eule 1\" GKBDC1 im Cache.Happy Caching und viele Gr√º√üe von eulenwolli !"},{"date":" 04.01.2015 ","person":"eulenwolli ","message":" momentan nicht verf√ºgbarIch habe einen HInweis erhalten. Danach ist der Cache gemuggelt worden und muss ersetzt werden."},{"date":" 29.11.2014 ","person":"eulenwolli ","message":" kann gesucht werdenDer Cache wurde ersetzt. Es kann wieder gesucht werden !Happy Caching von eulenwolli !"},{"date":" 09.11.2014 ","person":"eulenwolli ","message":" momentan nicht verf√ºgbarBei einer Cachekontrolle konnte auch ich die Stat. 1 nicht finden. Leider auch die Cachedose selbst nicht. Bis zur Neuerstellung also hier Zwangspause !¬†Viele Gr√ºsse von eulenwolli !"},{"date":" 24.05.2014 ","person":"Danlex ","message":" Nach dem Fr√ºhst√ºck in Berlin zogen wir los, um einige Caches zu suchen. Diesen Multi konnten wir nat√ºrlich nicht links liegenlassen. Der Start war schnell  und gedeutet. W√§hrend ich auf der Suche nach dem richtigen Weg dem GPS vertraute und offenbar so √ºberzeugend war, dass Martl mir folgte, deuteten mic@ und moose223 noch das GPS, k√ºrzten gekonnt ab, und waren vor uns am Finale ;-)Selbiges war dann schnell  und geloggt.Besten Dank f√ºrs Verstecken und an die Mitcacher f√ºr die Begleitung.Viele Gr√º√üe aus Achim b. Bremen!"},{"date":" 24.05.2014 ","person":"mic@ ","message":" Zusammen mit martl, Danlex und moose223 ging es nach dem \"1. Berliner Opencachingfr√ºhst√ºck\" quasi als Verdauungsspaziergang zu diesem Minimulti. Und es war gut, da√ü die anderen mit dabei waren. Denn ich hatte mein Handy noch flacsh eingestellt gehabt, und folglich zeigte c:geo deutlich daneben.  TFTC, Mic@"},{"date":" 24.05.2014 ","person":"martl ","message":" Nach dem OC Fr√ºhst√ºcks-Treffen sind wir hier nochmal zu viert gut f√ºndig geworden. TFTCMartina (mit Mic@, Danlex und moose223)"}],"descriptionSnippet":"Kleiner Multi - besteht nur aus Start und Final.","status":"kann gesucht werden"}