{"hiddenAt":"02.05.2010","waypoint":"OCA4D7","coordinates":"E 014° 15.363' N 51° 07.540'","link":"https://www.opencaching.de/viewcache.php?wp=OCA4D7","description":"Dies ist an einem Denkmal, aber leider kenne ich noch keine Hintergünde zu diesem \"gefallene Helden\" Denkmal. Wer etwas weis kann mir gern Infos zukommen lassen, damit ich dies hier eintragen kann. der Cache ist kurz vor dem Denkmal, ihr müsst nur 2 Steine entfernen. Bitte last es möglichst stehen und auch die Mauern davor. Die Location ist fast ein Drive In und diesmal auch Kinderwagen und Rollstuhlfahrer geeignet.© yaesuvx7, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":1,"condition":"ok","name":"Gefallene Helden von yaesuvx7","cacheType":"normaler Cache","terrain":1,"logs":[{"date":" 04.08.2016 13:07 ","person":"Mäxxchen ","message":" Hier sind wir schnell fündig geworden. Danke fürs Verstecken. "},{"date":" 26.05.2016 ","person":"lisaeinsl ","message":" Der Hint. hat mich erstmal woanders suchen lassen, aber dann fand ich doch die richtige Stelle.Über den gesperrten Weg war ich auch erschrocken, so ist das nun mal heute...\" alles meine\".Danke für das Versteck! "},{"date":" 03.02.2016 16:19 ","person":"flint74 ","message":" Hier wurde ich zum Abschluss der Feierabendrunde schnell fündig. Auch wenn der Hint so nicht stimmt und in die Irre führt. Da ich das aus dem Vorlog wusste und ich mich eh von hinten näherte, hatte ich beim Näherkommen schon einen Verdacht. Dieser bestätigte sich zwar nicht führte mich aber ganz nah an die Dose.Thx Kay"},{"date":" 31.12.2015 00:14 ","person":"NiRe07 ","message":" Unsere Nächtliche Silvestertour führte uns auch an diesem Cache vorbei. Das Versteck war schnell enttarnt und somit ziert unser Name nun auch dieses Logbuch :-)Vielen Dank fürs herlocken"},{"date":" 12.10.2014 ","person":"salzenforst ","message":" Heute über das Oberlausitzer Gefilde und den Klosterberg nach Demitz- Thumitz unterweges gewesen. Da bin ich auch hier vorbeigekommen.Trotz Hinweises doch erst mal ganz schön suchen müssen. Aber dann doch den entscheidenden Blick gehabt und mich im Logbuch verewigen können.TFTCj"},{"date":" 09.05.2014 ","person":"ellersdorfer ","message":" Ein schneller Fund am Abend.Vielen Dank"},{"date":" 09.05.2014 11:21 ","person":"MeL_Dezigns ","message":" HinweisLogbuch voll..."},{"date":" 09.05.2014 11:20 ","person":"MeL_Dezigns ","message":" Nach dem Blitzeinschlag ging es noch schnell zu den &#039;&#039;Gefallene(n) Helden&#039;&#039;Das Denkmal war schnell gesichtet und auch die dazu versteckte Dose konnte sich den Blicken nicht entziehen...TFTC...Suche Und Finde... MeL_DezignsOut: ---In: ---"},{"date":" 18.03.2014 ","person":"UluLoops ","message":" ; Logbuch übervoll T4TC"},{"date":" 09.02.2014 16:09 ","person":"FriedemannH ","message":" Ein wenig irritiert, weil in der Beschreibung steht \"vor dem Denkmal\"... Wo fanden wir ihn: Natürlich, auf der Rückseite des Denkmals. Falls es absichtlich Verwirrung stiften sollte, ist es gelungen. Aber wir haben uns gefreut, dass wir ihn doch noch loggen konnten. Danke für die kleine Tour. "},{"date":" 08.02.2014 10:27 ","person":"wauzischreck ","message":" #468# 10:27:Endlich bin ich mal wieder in der Gegend, wo meine unheilbare Krankheit ihren Anfang fand;0DAber nun bin ich kein Anfängerdepp mehr. Ich habe dazu gelernt. Also Dosen, gebt gut Acht! Ich komme!Trotz der einfachen Wertung bin ich vor über einem halben Jahr hier als blutiger Anfänger gestrauchelt. Heute weiß ich warum. Damals hab ich kein Satellitenbild genutzt und wir waren nur mit einem garmin Fahrradnavi ausgerüstet. Heute hatte ich schwereres Geschütz aufgefahren und lies mich auch durch die irreführende Richtungsangabe in der Beschreibung nicht täuschen (oder lag der Cache mal anders?) Weil VOR dem Denkmal kann man eben von mehreren Seiten sehen;0)Heute vertraute ich meinem schon genaueren Navi und meinem mittlerweile entwickelten Cacherinstinkt und siehe da, soooo schwer is das Döschen doch gar nich versteckt;0)Bei einer späteren Lagebesprechung mit meinem damaligen Begleiter meinte dieser zwar, wir hätten DORT auch gesucht, aber daran kann ich mich nach der Zeit nu nich mehr erinnern...Ich danke dir auf jeden Fall, lieber yaesuVX7, für's Legen und Pflegen der Dose. ENDLICH hab ich sie;0D Man lernt eben doch mit der Zeit und frühere gefühlte D5er sind heute eben doch \"bloß\" das, als was sie auch ausgewiesen sind, eben einfach \"nur\" D1er;0)Jetzt nehm ich mir mal noch deine Lausitzer Granit-Tour weiter vor. Mal sehen, wie weit ich mit der nu noch komm;0)"},{"date":" 18.01.2014 ","person":"Numanoid ","message":" Auf dem Weg zum Neujahrstreff am Picho haben wir, Bergfex2000, WattwurmJana und ich, heute natürlich noch ein paar Caches eingesammelt.Hier wurden wir schnell fündig, vielen Dank für den kleinen Tradi."},{"date":" 21.09.2013 17:30 ","person":"h4rr1z ","message":" Danke für den Cache. Ich glaub jeder Stein in der Umgebung wurde durch den Hinweis schon gewendet..."},{"date":" 05.08.2013 ","person":"Höhlenvagabund ","message":"  Das Denkmal kannte ich noch nicht. Feines Ding, gute Bildhauerarbeit.Danke für's herführen."},{"date":" 10.02.2013 ","person":"lovebirds ","message":" Nach kurzer Suche an falschen Stellen (glaubt nicht alles, was im Listing steht ) dann doch schnell . Übrigens steht auf der Vorderseite des Denkmals dessen Daseinsberechtigung, vielleicht ist der Owner ja von hinten an das Mal gekommen  - Aber nichts für ungut, vielen Dank für´s Herführen an diesem sonnigen Sonntag"},{"date":" 28.08.2012 ","person":"CastParo ","message":" Der hint war doch etwas verwirrend. Suchte ich doch zunächst an falscher Stelle. Dann konnte er sich allerdings nichts mehr verstecken.Dreimal 'G': Gesucht,  und geloggt.Visited by: CastParo's cachermobil Gefunden um: 17:10:00TFTC #1084"},{"date":" 16.06.2012 14:25 ","person":"Juergen-87 ","message":" Da ich noch nie in Neuschmölln war, war hier die größte Schwierigkeit, den richtigen ANfahrtsweg zu finden . Das Cache-Versteck war dann gut zu finden. Vielen Dank fürs Zeigen der Gegend und den Cache."},{"date":" 17.04.2011 ","person":"Biera ","message":" Noch einer fast am Ende der heutigen Runde, leider den Stift im nahe geparkten Auto vergessen... also noch ein Weg mehr..."},{"date":" 02.04.2011 ","person":"Sachsenbaer ","message":" Von den Granitblöcken kommend einen kleinen Abstecher gemacht. Gut und schnell ."},{"date":" 04.03.2011 ","person":"Mistelzweig ","message":" unser erster cache!!auf ner heißen quadtour bei schönstem wetter aufgelesen - tatsächlich ein \"drive in\" - für den anfang gut geeignet;)"}],"descriptionSnippet":"","status":"kann gesucht werden"}