{"hiddenAt":"11.05.2010","waypoint":"OCA4FF","coordinates":"E 007¬∞ 15.724' N 50¬∞ 26.421'","link":"https://www.opencaching.de/viewcache.php?wp=OCA4FF","description":"¬†MauerleyVom Schlackenkegelvulkan Veitskopf bei Wassenachgehen drei Lavastr√∂me aus. Der gr√∂√üte Strom riss den Kegel nachWesten auf und ergoss sich in den Vorl√§ufer des Gleeser Tales. Beider Abk√ºhlung des Lavastroms entstandene Schrumpfungsrisse gliedernihn in prismatische S√§ulen. Zus√§tzliche waagerechte Kl√ºfte gebendem Strom bisweilen das Aussehen einer riesenhaftenBruchsteinmauer. Daher auch die Bezeichnung ‚€ûMauer-Ley\".Entlang des Lavastroms war der Gleeser Bachgezwungen, sich ein neues Bett zu graben. Bedingt durch den Angriffdes Wassers, die entstehende Hanglage und den Wechsel von Frost undh√∂heren Temperaturen w√§hrend der Eiszeiten, l√∂sten sich gr√∂√üerePartien aus der Kante der Mauerley. Diese rutschten abw√§rts undbilden heute im Tal weite Blockfelder.Die gute Erreichbarkeit des Materials, seine horizontale undvertikale Gliederung sowie die von teilweise auff√§llig hoherPorosit√§t herr√ºhrende Bearbeitbarkeit, veranlasste den Menschenimmer wieder, hier Steine abzubauen. Die intensivste Nutzung erfuhrdie Mauerley w√§hrend derR√∂merzeit. √„lterer Abbau ist nicht bekannt, j√ºngere Arbeitsspurenaus Mittelalter und Neuzeit sind neben den r√∂mischen verschwindendgering.Die Technik der Keilspaltung (siehe Zeichnung)ist in der Osteifel seit der r√∂mischen Epoche vor etwa 2000 Jahrenbekannt. Sie hat sich im Laufe der Jahrhunderte immer wiederver√§ndert. Somit geben die unterschiedlichen Abbauspuren Hinweiseauf das Alter der einzelnen Br√ºche. Von Hand eingetiefte Bohrl√∂chersind seit dem 19. Jahrhundert kennzeichnend. Diese dienten entwederzur Keilspaltung oder h√§ufiger als Vorbereitung von Sprengungen.Heute sind noch die Spuren der r√∂mischen Arbeiter zu entdecken.¬†Was sollte das werden?Der letzte R√∂mer1.Aufgabe:Gehe zu N¬∞50¬∞26.419 E007¬∞15.642.Hier siehst du einen Stein mit L√∂chern aus der Keilspaltung. Wieviele tiefe L√∂cher sind erkennbar?2.Aufgabe:Auf den Schautafeln wirdbeschrieben, wie ein Gegenstand hergestellt werden. Vgl dazu dasBild oben \"Was sollte das werden?\". Was wurde hierhergestellt?3.Aufgabe:Suche \"den letzten R√∂mer\" DerStein ist ca. 1m hoch. Zur Hilfe kannst du das¬† Spoilerbildnutzen. Bestimme die Koordinaten. (GPS auf den Steinlegen)4.Aufgabe:Mache ein Bild von dir, oder deinen GPS, vor demStein (s.u.). Er ist mit ES gekennzeichnet und befindet sich beiN¬∞50¬∞26.406 E007¬∞15.555 DiesesBild ist sp√§ter dem Log anzuh√§ngen.Sendemir die L√∂sungen mit diesem Formular zu.Nach meiner Best√§tigung, kann der Cache mit Bild geloggtwerden.Es gelten die Informationen auf den Hinweistafeln.¬© CADS11, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"","caseType":"kein Beh√§lter","difficulty":2,"condition":"ok","name":"Mauerley von CADS11","cacheType":"virtueller Cache","terrain":1.5,"logs":[{"date":" 01.01.2017 ","person":"Die Asbacher Bande ","message":" Wir danken f√ºrs Herloggen, das war ein sehr sch√∂ner Spaziergang mit viel Sonne und einem interessanten Ziel¬†.¬†Gr√º√üe¬†DAB"},{"date":" 30.07.2016 20:16 ","person":"kerdir ","message":" Freitagmorgen sind wir aufgebrochen um zum event Nacht der Vulkane zu fahren. Da wir hier auch gleich bis Sonntag einen Kurzurlaub machen und beim laufen in der Natur auch gut entspannen kann sollten hier auch haupts√§chlich EC besucht werden. So wie dieser cache. Nach dem wir bilder vom ort gemacht hatten und alles n√∂tige recherchiert hatten bleibt nur das loggen und die mail an den Owner. Vielen dank f√ºr diesen lehrreichen earthcache.Mail ist raus an den Owner wurde √ºber gc √ºbermittelt"},{"date":" 09.12.2014 15:51 ","person":"longW ","message":" Nice stone work."},{"date":" 23.07.2014 ","person":"Lettertrolline ","message":" Im Eifelurlaub mit xtqx1 wollten wir uns auch die Mauerley anschauen. Ein kleiner Todesmarsch in der Nachmittagshitze brachte uns hierher und wir erfreuten uns am k√ºhlen Wald. Nach einigen Informationen am \"Eingang\" ging es weiter und wir staunten nicht schlecht, was uns hier erwartete. Ein toll gemachter Pfad durch die Steinwelt der Mauerley. Sehr interessant beschrieben, die Aufgaben waren prima und es hat einfach nur Spa√ü gemacht. Daf√ºr gibt es einen Favi.Vielen Dank f√ºr¬¥s Herf√ºhren und zeigen sagtLettertrolline"},{"date":" 23.07.2014 ","person":"xtqx1 ","message":" Wow!Beeindruckend, was sich hier im Wald verbirgt. Nach dem etwas starpazi√∂sen Anmarsch bei sengender Sonne waren Lettertrolline und ich froh, in die k√ºhle des Waldes abtauchen zu k√∂nnen.Aber es hat sich definitiv gelohnt, sowohl natur- als auch kulturhistorisch interessante √–rtlichlkeiten gibt es da in H√ºlle und F√ºlle zu entdecken, ein wahres Eldorado f√ºr einen Gesteinsfanatiker wie mich .Vielen Dank f√ºrs Herf√ºhren und Zeigen,xtqx1"},{"date":" 28.07.2013 ","person":"vineyardshooter ","message":" Heute konnte ich diesen EC besuchen.Fast alles konnte gut  werden.Danke f√ºrs Zeigen und nat√ºrlich hab ich wieder was dazu gelernt.vineyardshooter"},{"date":" 17.11.2012 ","person":"RolandvG ","message":" ¬†Heute Morgen hatte ich Zeit und Lust mit dem Fahrrad eine kleine Tour zu machen.Dabei kam mir dieser sch√∂ne Earthcache gerade Recht.Vielen Dank, hier w√§re ich ohne ihn niemals hingekommen.¬†"},{"date":" 27.10.2012 ","person":"Torsten007 ","message":" Laaange wollten wir hier schon mal einen Cache-Tag einlegen, heute ging es dann endlich zusammen mit -Urmel- zum Laacher See . Earthcaches geh√∂ren zu meinen liebsten Caches und so konnten wir uns eine Tour um diesen See und dessen Umgebung nat√ºrlich nicht entgehen lassen (dabei haben wir nat√ºrlich auch den einen oder anderen \"Nicht-Earthcache\" eingesammelt).Das Wetter war zwar sehr sch√∂n, aber es war bitterkalt. Mit der richtigen Kleidung und nach etwas Bewegung konnte uns das aber nichts anhaben und so hatten wir einen sch√∂nen Tag in dieser tollen Umgebung. Da wir fr√ºh morgens starteten, waren nicht viele Muggel unterwegs, gegen Ende wurden es aber deutlich mehr. Hier scheint generell schon einiges los zu sein. Ein Besuch dieser Gegend ist wirklich lohnenswert. Es gibt viele interessante geologische Besonderheiten zu entdecken und auch die Landschaft ist sehr abwechslungsreich . Da dieser Earthcache sehr interessant wirkte, musste dieser nat√ºrlich auch noch besucht werden. Wir wurden auch nicht entt√§uscht. Sowohl die Location, als auch die gestellten Aufgaben haben uns sehr gut gefallen. Hier ist dem Owner ein toller Earthcache gelungen, danke daf√ºr!Vielen Dank f√ºr den sch√∂nen Earthcache - hat mir gut gefallen,Torsten007"},{"date":" 11.10.2012 ","person":"Dagobert2010 ","message":" Eine interessante geologische Lehrstunde, die ich hier erleben durfte . Es ist kaum zu glauben, was hier vor vielen Jahren statt hat und noch immer die Region pr√§gt .Herzlichen Dank f√ºr die interessante WeiterbildungDagobert2010"},{"date":" 03.04.2012 ","person":"Labradormix ","message":" Standardtext vorweg:Sch√∂n, dass w√§hrend meiner Woche Urlaub das Wetter - zumindest bisher - so sch√∂n ist. Heute war eine 9 km-Wanderung zu drei Earthcaches und ein wenig \"Beifang\" geplant. Geparkt wurde am Parkplatz Mauerley in Wassenach. Von dort wurden folgende Caches besucht: Vulkanpark-Mauerley (-), Die kleine Kapelle (+), Drei B√§ume eine Kapelle und der Micro ;-) (+), Wer ist Werner M√ºller??? (+), EC Mauerley (?), EC Kunkskopf - Ein Schlackenkegel (+), Wassenacher Aussicht (+), EC Grube Marh√∂fer (+). Auf der R√ºckfahrt hielt ich noch kurz oberhalb des Laacher Sees an und loggte Scharfe Kn√ºppchen (+).Und sonst:Hier w√§re ich wohl ohne cachen nicht hingekommen. Eine tolle und informative Vulkanparkstation. Da ich in der Cachebeschreibung kein Bild dabei hatte, war die Suche nach dem letzten R√∂mer etwas schwierig. Trotz des Problems war der Owner so freundlich, mir Logfreigabe zu erteilen. Daf√ºr - und f√ºr die schnelle Freigebe - vielen Dank."},{"date":" 06.01.2012 ","person":"GeoMops ","message":" Auf dem R√ºckweg von den Trassh√∂hlen sind DaIsser, Welzbachteufel und ich noch in der Umgebung des Laacher Sees ein bisschen unterwegs gewesen, um die sch√∂ne Gegend zu genie√üen und noch etwas √ºber deren j√ºngere geologische Vergangenheit zu lernen. Kein Wunder, dass es hier so viele interessante Earthcaches gibt - und sch√∂ne Tradis auch. Vielen Dank f√ºr's Zeigen dieses Fleckchens Erde und das Erkl√§ren dessen, was wir hier beobachten konnten!Dieser Earthcache war der letzte unserer Runde - er hat mir pers√∂nlich besonders gut gefallen, weil hier Geologie und menschliche Nutzung so anschaulich verkn√ºpft sind."},{"date":" 12.08.2011 21:00 ","person":"JOJEVA ","message":" [b][green]Wir hatten heute die Gelegenheit einige Earthcaches zu besuchen. Dieser hier war mit Abstand der Beste den wir seit langem gesehen haben.Ganz toller Lehrpfad zur Erkl√§rung und Besichtigung des Steinbruchs aus der R√∂merzeit.Vielen Dank f√ºrs Zeigen und der Logfreigabe.Gr√º√üe, ["},{"date":" 31.07.2011 ","person":"CColli ","message":" Dieser Earthcache hat uns richtig Spa√ü gemacht. Ohne Ausdruck war es allerdings recht kniffelig - paperless Earthcaching ist eben doch nicht so ganz einfach... aber wir konnten dem GPS-Ger√§t alle n√∂tigen Infos und Fragen entlocken und haben alle Infotafeln aufmerksam studiert und viel interessantes Wissen mitgenommen.Danke f√ºrs Zeigen und den sch√∂n gemachten Cache.A&P"},{"date":" 17.04.2011 ","person":"das kleine cis ","message":" Heute sind der Eifelmotz und ich quasi als Abschlu√ü unserer Tour durchs Brohltal hier an der Mauerley vorbeigeschneit.Ich war zwar schon ein paarmal hier, aber ich habe mir die Ley immer nur vom Weg aus angesehen. So ganz von Nahem ist sie noch imposanter, und da√ü zwischen den Felsen noch Tafeln stehen, habe ich bisher noch nie registriert.Wir haben uns eine ganze Weile hier aufgehalten und sind in die Ecken gekrochen, wobei ich mehrfach das mulmige Gef√ºhl hatte, da√ü das Ganze einfach zusammenkracht, so, wie die Felsen gestapelt sind.Aber das ist nicht passiert (wird wahrscheinlich auch erstmal nicht....), so da√ü wir zwei dann auch den letzten R√∂mer ausfindig machen konnten und das hervorragend schiefe Logfoto als Abschlu√ü.Vielen Dank f√ºr die F√ºhrung durch diesen imposanten Ort und die schnelle Logfreigabe sagtSpannikind"},{"date":" 01.08.2010 ","person":"M√§√§nzer ","message":" Zusammen mit \"A-und-A\" alle Antworten .  TFTCM√„√„NZERJB + AB + HB"},{"date":" 18.05.2010 ","person":"ANS0 ","message":" Auch bei diesem sch√∂nen Earthcache alles gut .THX"}],"descriptionSnippet":"","status":"kann gesucht werden"}