{"hiddenAt":"08.05.2010","waypoint":"OCA4B1","coordinates":"E 008° 04.948' N 50° 44.041'","link":"https://www.opencaching.de/viewcache.php?wp=OCA4B1","description":"Parkmöglichkeit hier: N 50°44.253´ E 008°05.193Von hier aus geht es durch einen wunderschönen Buchenwald zum Ziel. Wer danach Lust hat, eine ca. 1-stündige Rundtour durch den Wald zu machen, geht bis N 50°43.930´ E 008°04.773´, um dann rechts bis N 50°44.448´ E 008°05.076´ zu gelangen. Von da aus geht es dann bis zum Parkplatz. Ein schöner Sonntagsausflug für die Familie. Viel Spaß wünscht 1durch1!© 1durch1, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Nygrf Ubym, qnf znpug zvpu fgbym!","caseType":"groß","difficulty":2,"condition":"ok","name":"Zauberwald von 1durch1","cacheType":"normaler Cache","terrain":2,"logs":[{"date":" 29.01.2018 13:48 ","person":"Anton_Star ","message":" Gut gemacht!"},{"date":" 29.12.2017 ","person":"Tzahal Oketz ","message":" HinweisAuf GC wird der Cache nicht mehr  - nicht mehr vor Ort?"},{"date":" 30.09.2012 ","person":"BeonPPP ","message":" schöner Sonntagsspaziergang - fühlte mich fast wie auf einem Waldpilzlehrpfad ;-) - von der Seite etwas Steigung für den Kinderwagen - trotz zeitweilig schlechtem Empfang  - sehr, sehr schönes Versteck - Viele Grüße BeonPPP"},{"date":" 25.04.2012 ","person":"dieSchnapper ","message":" Das Hobby Geocaching betreiben wir nun schon eine Weile, bisher waren wir aber nur auf dem \"anderen\" Portal registriert. Um die wertvolle Arbeit der Owner zu unterstützen wollen wir in Zukunft auch bei Opencaching unsere, nahezu immer positiven, Erlebnisse mit anderen teilen. Dies ist einer der vor dem 12"},{"date":" 29.01.2012 ","person":"crisscrozz ","message":" cache , schön versteckt. nichts genommen. in: Englische munze crisscrozz"},{"date":" 15.01.2012 ","person":"andriusb007 ","message":" Gefunden!!!! Viel Spass"},{"date":" 15.11.2011 11:45 ","person":"Team Feuerdeuwel ","message":" ein sehr schöner Spaziergang, den man auch an einem Dienstag machen kann, um 11:45 Uhr die Dose in den Händen gehabt und geloggt"},{"date":" 08.02.2011 ","person":"Mausetiger ","message":" Hallo,heute bei herrlichen Wetter den Schatz gesucht und . Habe mich ins Logbuch eingetragen, aber nichts entnommen. Als Anfänger mit wenig Erfahrung finde ich die Art der Verpackung genial.Gruß Willimuh  "},{"date":" 03.10.2010 ","person":"merowech ","message":" Nach einer kleinen Wanderung durch den Nadelwald, ich kam von der anderen seit, um 16:30 Vielen Dank "},{"date":" 08.08.2010 ","person":"Magolbes ","message":" Ein schöner Cache in \"Edelausführung\"!Der Spaziergang lohnt sich alle mal.DankeMagolbes "},{"date":" 04.07.2010 ","person":"Team Riker ","message":" Da unser Urlaub vergangene Woche mehr in Gartenarbeit ausgeartet ist und es ja auch viel zu heiß zum Cachen war musste heute mal eine Dose herhalten. Wegen der begrenzten Zeit am Vormittag wegen des Mittagsschlafes der kleinen Cacherin haben wir uns ein paarTradis rausgesucht.Da wir in Siegen keine mehr haben sind wir über Wilnsdorf nach Burbach gefahren. Die kleine Cacherin hat den Cache sofort , nur die Abdeckung war ihr zu schwer.Danke für den Spaziergang im Wald3"},{"date":" 12.06.2010 ","person":"Gesellen ","message":" Der Cache hat mir ganz gut gefallen .Es muss wirklich ein Zauberwald sein da mich da GPS doch ganz gut durch die Gegend geschickt hatte bis ich mal auf 15m dran war aber dann ging es recht schnell und um 19:46 hielt ich die Dose in meinen Händen .Von hier aus ging es dann zur Hexe und zu einem Geburtstag .Danke für die Dose sagen 2 Gesellen"},{"date":" 13.05.2010 ","person":"Sejerlänner ","message":" Heute morgen mal ne ausgiebige Runde durch Burbach gedreht.Da kamen die 2 neuen Dosen gerade passend.Schöne Stelle habt ihr hier .Out: CoinIn:    Coin, Pfeife[i][purple]Danke sagt:["},{"date":" 11.05.2010 ","person":"Hikerhick ","message":" Heute in der Frühstückspause mal schnell ...Sehr schön gemachtes Versteck, Bei Schwierigkeit und Gelände würde es aber die Hälfte auch tun TFTC, Gruß HIKERHICK"}],"descriptionSnippet":"Zauberwald","status":"kann gesucht werden"}