{"hiddenAt":"11.02.2010","waypoint":"OCA4F3","coordinates":"E 007° 38.528' N 51° 30.250'","link":"https://www.opencaching.de/viewcache.php?wp=OCA4F3","description":"Diese Schatzsuche führt Euch an den Anfang des WaldgebietesSchöne Flöte in Holzwickede und der Cache ist überdie Gehwege einfach zugänglich.Nur auf den letzten Metern geht es querfeldein, abhängig vonEurer Routenwahl.Die Schöne Flöte ist ein sehenswertes, schöneskleines Waldgebiet am Bachlauf des Holzwickeder Baches vom FreibadSchöne Flöte nordwärts (an der Trasse der A1entlang) bis zur Quelle des Baches.Bis zur Querung der Holzwickeder Straße führt einWanderweg für Fußgänger und Radfahrer durch denWald.Versucht so lange wie möglich auf den Wegen zubleiben!Der GPS-Empfang wird durch die Umgebung und Reflexionen etwasverfälscht! ;-)Nehmt Euch in acht vor Muggels wenn Ihr den Cache logged und bitteversteckt Ihn wieder so, wie Ihr ihn vorgefundenhabt.© dvdmagic, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":2.5,"condition":"ok","name":"Magic4 (mini LP) von dvdmagic","cacheType":"Drive-In-Cache","terrain":2,"logs":[{"date":" 09.10.2016 22:14 ","person":"JB2006 ","message":" Mit Junior und seinem Kumpel auf Tour.Der mini LP war für die Jungs schon spannend. Nach kompletter absuchung der gegend, auch im feuchtraum, wurde die vermeindliche stelle entdeckt.Leider war das versteck leer.BITTE VOM OWNER ÜBERPRÜFEN LASSEN."},{"date":" 24.01.2016 15:20 ","person":"Team Lüdo ","message":" Da wir die meisten Cache in unserer Homezone nur noch als [:)] sehen, können wir uns hier so richtig austoben. Die heutige Runde mit Fabi01 und MeliM ließ uns hier ein wenig wildern um auch hier ein paar [:)]  auf unsere Karte zu zaubern. Bei gutem Cacherwetter konnten wir in der bewährten Runde einige Dösken finden. Dieser war auch dabei. Vielen Dank für das Verstecken der Dose und das Zeigen der Gegend, in die wir ohne diese Dose heute sicherlich nicht gekommen wären.TRADE:out: nix, hab ja auch nix reingelegtIn:  nix, hab ja auch nix rausgenommen.Vielen Dank an  für das Verstecken des Döskens einen schönen Gruß aus Germany, NRW, Dortmund,  Lüdo  und bis bald im Wald.Schreibfehler bitte an Deutsch@mobilerechtschreibkorrekturundautovervollständigungsnutzer.de melden "},{"date":" 03.01.2016 15:24 ","person":"DerGeoFinder ","message":" Gut versteckt und doch . Danke"},{"date":" 04.10.2015 ","person":"Lichtinsdunkel ","message":" Mit Turmgeist, Djmykemyers und Pet Ling stand heute eine Fahrradrunde an. Diesen Mini-LP konnten wir dabei schnell entdecken.Danke für die Dose,Lichtinsdunkel"},{"date":" 07.01.2015 20:49 ","person":"Petrucelli ","message":" Bei einem Spaziergang die Dose , obwohl die Stelle eindeutig ist und da der letzte Eintrag schon eine Weile her ist, vermute ich, dass die Dose verschwunden ist."},{"date":" 23.03.2014 22:35 ","person":"geofamcaching ","message":" Heute mit Sohnemann in Unna unterwegs. Wir habe uns ein paar Caches rausgesucht.Die kleine Magic Runde stand auch auf der Liste.Die hat uns bessonders gut gefallen. Super tolle Gegend sehr Abenteuerlich hat uns riesig Spaß gemacht.Haben um 12:40 Muggelfrei geloggt. Hat Spaß gemacht. TFTCund Lg aus Dortmund"},{"date":" 08.03.2014 ","person":"Baxxter ","message":" diesen cache habe ich bereits auf einer anderen plattform geloggt.dies ist also ein nachtrag."},{"date":" 13.10.2013 18:10 ","person":"Enevold ","message":" No risc no fun 13. Oktober 2013 18:10"},{"date":" 14.07.2013 14:30 ","person":"photothomas ","message":" Hier wurde ich ebenfalls magisch schnell fündig, schön gemachtes Versteck. Tftc sagt photothomas"},{"date":" 09.04.2013 19:01 ","person":"akaHatzenbach ","message":" Bei subtropischen 7°C und einer extremen Schwüle bei einer relativen Luftfeuchte von zirka 95% war im Freibad erstaunlich wenig los. Nachdem ich schon vor geraumer Zeit mal die Stationen 2 und 3  hatte, wollte ich mich heute mal an diesen verlorenen Platz begeben. Was könnte das für eine Hütte gewesen sein? Ich habe da mal eine vage Vermutung und auch ein \"Beweisfoto\" gemacht. Aber besonders belastbar ist der Beweis sicher nicht. Jedenfalls ist es schon irgendwie komisch, hier direkt neben der Straße so ein Teil zu haben. Aber man kann in Ruhe suchen und sich sogar vor dem Regen unterstellen... Allerdings sind die Koordinaten etwas gesprungen und ich hatte schon befürchtet, ich müsste vielleicht ins Wasser springen. Zum Glück hat sich mein GPS dann noch mal beruhigt. Und ich auch. Aber suchen musste ich doch noch ein bisschen. Und als ich das Versteck dann endlich  hatte, musste ich mir doch erst mal vor die Stirn patschen. Mann, was hatte ich für ein Brett vor dem Kopf. Sehr cooles Versteck. Dank an DVDmagic fürs zeigen dieses LP.DFDCHatzenbachTimestamp 09.04.2013 19:01"},{"date":" 03.09.2012 ","person":"Eifelbär ","message":" Heute auf der Durchreise um 11:58 Uhr  und geloggt.Dabei ging es mir wie Käpitän Torty.DFDC"},{"date":" 05.08.2012 ","person":"Schwarze4 ","message":" Heute .Leichts aber schönes Versteck.Vielen Dank"},{"date":" 28.04.2012 ","person":"Kapitän Torty ","message":" Manchmal sieht man den Wald vor lauter Bäumen nicht. Überall geschaut und das wesentliche übersehen. Kurz vorm aufgeben dann doch noch ."},{"date":" 24.10.2011 ","person":"rolandforchrist ","message":" Diesen Cache habe ich amangegebenen Datum bei Gc.com geloggt. Nun hole ich das bei Oc nach. Danke fürsVersteckenMitfreundlichem Glückauf - Roland"},{"date":" 24.08.2011 ","person":"anotoca ","message":" Wenn der Sohn bei der Ergo sitzt, ist´s Zeit zum cachen. Nach Mundloch und Magic2 ist hier die dritte Station heute. Nachdem die Beeren von den Rentnermuggeln abgesammelt, und diese dann weggefahren waren, konnten wir zugreifen. Versteck ist gut gewählt, bzw.gemacht. Danke sagt Anotoca"},{"date":" 28.06.2011 ","person":"steffav ","message":" Prompt von der Falschen Seite aus angegangen. Immer noch mit kurzer Hose, und beim Abstieg alle Brennesseln mit genommen die gingen. AUACache wollte sich aber nicht so recht verstecken. Ein Griff und schon TFTCSteffav"},{"date":" 08.05.2011 ","person":"Kotmaschine3000 ","message":" Schön!An diesem schönen Sommertag geloggt!"},{"date":" 25.04.2011 ","person":"S_Hammer ","message":" Wie erwartet. Meine Tochter hat in dann gehoben. TFTC"},{"date":" 06.04.2011 ","person":"goertzy ","message":" So, mein lieber Freund!!!!heute gehts der Magic Reihe an den Kragen. Die Caches wurden dann in umgekehrter Reihenfolge angegangen. Und dies war sodann der erste.Nettes Versteck. Ich musste doch tatsächlich zweimal hinschauen....TFTCgoertzy#660"},{"date":" 27.02.2011 ","person":"Heidi ","message":" Den kann man eigentlich nicht übersehen. Ist aber wirklich schön gemacht.TFTC."}],"descriptionSnippet":"","status":"kann gesucht werden"}