{"hiddenAt":"11.04.2010","waypoint":"OCA50F","coordinates":"E 008¬∞ 47.442' N 50¬∞ 05.575'","link":"https://www.opencaching.de/viewcache.php?wp=OCA50F","description":"¬†Mit diesem Cache m√∂chte ich Euch dieEhemalige Heylandsruhe zeigen:Die Heylandsruhe wurde um¬†1900 als Ausflugslokal mit angrenzendem Tanzsaal von M.Heyland(daher der Name) errichtet. Dort hatten¬† die OffenbacherKickers auch ihr Vereinslokal und sie wurden auch dort schon 1899gegr√ºndet, obwohl im Vereinsnamen immer 1901 angegeben ist. Somithatten die Legenden des OFC hier ihren Anfang. ¬†Nach derGr√ºndung weiterer neuer Vereine in Offenbach zersplitterte derVerein um sich am 27. Mai 1901 im ‚€ûRheinischen Hof‚€ú(Herrnstra√üe)‚€ú neu zu gr√ºnden. Seit 1921 spielt man ambekannten Bieberer ¬¥Bersch.Neben dem Geb√§ude hatte derneu gegr√ºndete Fussballclub seinenSportplatzAuf dem r√ºckw√§rtigen Turmstumpf befand sichbis Kriegsende 1945 ein Aussichtsturm. Nach einem Dachstuhlbrandwurde das Haupthaus in heutiger Form umgebaut.(li. Bleistiftzeichung der Heylandsruhe um 1905,).links eine Aufnahme aus dem Jahre 1957, der Neubau istnoch unverputzt und die \"Stra√üe\" davor gleicht noch einemFeldweg.Genutzt wurde das Geb√§ude von einer Firma, die weltbekannt war f√ºrein Feuerzeug. Vor Ort findet sich noch ein Hinweis darauf (wennihr danach im Internet sucht, werdet ihr bestimmt f√ºndig werden undes lohnt sich, die Webseite mal durchzulesen), aber schon l√§ngstwird die Immobilie anderweitig genutzt, hier haben sich K√ºnstler,Fotographen und Designer niedergelassen.Zum Cache: Es handelt sich um eine Fotodose die nur das Logbuchenth√§lt. Bitte bringt einen Stift mit !P.S. rund um sind neugierige Anwohnermuggels mitsamt ihrenvierbeinigen Freunden, die hier mal auftauchen. Zur Tarnung k√∂nntihr ja so tun, als wenn ihr die Infotafel vor Ortstudiert...Sidestyle bySarah_B¬© sarah_B, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"","caseType":"mikro","difficulty":1,"condition":"ok","name":"Heylandsruhe von sarah_B","cacheType":"normaler Cache","terrain":1,"logs":[{"date":" 14.05.2016 ","person":"JanJana ","message":" Danke, sollte nur mal ein neuer Zettel rein, das Logbuch ist sogut wie voll..."},{"date":" 30.03.2016 16:15 ","person":"Powercacher7 ","message":" Sehr sch√∂nes Versteck! Nur leider ein Micro. Sehr viele Muggels in der N√§he. ALSO AUFPASSEN!!!!!"},{"date":" 04.11.2015 22:09 ","person":"moztirom ","message":" TFTC"},{"date":" 04.11.2015 16:30 ","person":"moztirom ","message":" sehr cooles versteck ;)musste auf die kiddis aufpassen die dort rum wuseln :D"},{"date":" 11.01.2015 ","person":"dogs4walk ","message":" Eine kleine Sonntagstour durch OF begl√ºckte uns heute mit 18 Funden. Somit konnten wir wieder ein paar helle Stellen auf der Karte in leuchtende \"Sterne\" verwandeln. Wieder ein bi√üchen Geschichtsunterricht genommen und dabei noch Cachen. Wie sch√∂n ist das denn? Danke!"},{"date":" 24.06.2014 ","person":"LIFT 117 ","message":" Nach einem Besuch im Fun-Forrest-Kletterpark noch ein paar Dosen in der Umgebung gesucht.Hier habe ich zuerst an der falschen Stra√üenecke gesucht und wollte wegen der Verm√ºllung schon fast wieder weitergehen, als ich um die Ecke den sauberen & ordentlichen Cacheplatz entdeckte. Danke f√ºrs herf√ºhren.T4TCLIFT                                                                                                                           "},{"date":" 08.03.2014 ","person":"Surfking ","message":" Es kann ja kaum etwas Sch√∂neres geben, als ein gemeinsames Wochenende mit den besten Freunden zu verbringen! Hier noch ein paar Zutaten, die das Wochenende unvergesslich machen:Fu√üball, Hertha BSC, Bier, gr√ºne So√üe und nat√ºrlich Geocaching! Dank akkurater Vorbereitung war das Wochenende nat√ºrlich auch ein voller Erfolg mit spannenden Spielen, immerhin einem Punkt f√ºr die Hertha und vielen tollen Caches. Dieser Cache war der 2. unserer Tour. Gefunden habe ich ihn zusammen mit grischa175 nach dem Derby OFC - Waldhof.Vielen Dank sagt der Surfking"},{"date":" 23.02.2014 ","person":"pips99 ","message":" Heute schnell -Danke f√ºr's verstecken"},{"date":" 24.01.2014 03:29 ","person":"Deathevil ","message":" Nach der arbeit schnell besucht und gut  -:)"},{"date":" 12.12.2013 ","person":"prussel ","message":" Beim Besuch in der Nachbarstadt rechts abgebogen, geparkt, die Infotafel studiert und das D√∂schen  TFTC Jutta & Michael17:00                                                                                                                           "},{"date":" 15.10.2013 15:09 ","person":"Mario6983 ","message":" Heut bei Opencaching mal noch nachgeloggt TFTC ‚—‹ Mario6983 ‚—‹"},{"date":" 15.09.2013 ","person":"Mumintroll ","message":" Als Kind jede Woche auf dem Weg zum Klavierunterricht hier vorbeigekommen.Und auf dem Weg ins Schwimmbad... das es damals noch gab.Und heute wieder etwas √ºber die Stadtgeschichte dazugelernt.TFTC"},{"date":" 24.05.2012 ","person":"horizontx ","message":" Heute habe ich mich maL aufs Fahrrad gesetzt und meinen Einzugskreis ein bisschen erweitert. An der Strecke lag das eine oder andere D√∂schen von sarah_B. Auch dieses blieb meinen Augen nicht verborgen.TFTC  horizontx"},{"date":" 30.03.2012 ","person":"Pappa B√§r ","message":" Der cache war trotz muggels schnell entdeckt und auch gelogged.Danke f√ºr den Cache sagtPappa B√§r"},{"date":" 19.01.2012 ","person":"DieFleckies ","message":" Nach langem suchen dann doch .¬†TFTC"},{"date":" 21.08.2011 ","person":"Radelhans ","message":" Vor dem Regenschauer noch schnell geloggt.TFTC"},{"date":" 16.05.2011 ","person":"julien85 ","message":" Mit Gnom unterwegs zu einem Termin in Offenbach unterwegs gewesen. Da wir noch etwas Zeit hatten, haben wir noch den ein oder anderen Tradi eingesammelt [:)]"},{"date":" 04.03.2011 ","person":"60316 ","message":" Ein Ausflugslokal h√§tten wir heute an dieser Stelle ganz nett  und bestimmt auch frequentiert. Stattdessen haben wir uns bei einem fahrenden H√§ndler mit Essbaren verpflegt. Tja, die Zeiten waren schon mal besser![blue] T4TC - 60316 - HJ + J ["},{"date":" 31.12.2010 ","person":"Hardy_Rodgau ","message":" Auf der R√ºckfahrt hier noch schnell vorbei. Erst beim Fotographieren kam mir die richtige Idee (zusammen mit dem Hint) und ich konnte muggelfrei loggen.Hinweis: der ist auch im Schnee gut zu machen.Danke sagtHardy_Rodgau {654"},{"date":" 28.11.2010 ","person":"dc9fo ","message":" Erst hinterm Haus gesucht, aber dann doch davor und trotzdem \"dahinter\" ¬† :-)¬†TFTC"}],"descriptionSnippet":"","status":"kann gesucht werden"}