{"hiddenAt":"14.05.2010","waypoint":"OCA555","coordinates":"E 009° 16.476' N 50° 01.950'","link":"https://www.opencaching.de/viewcache.php?wp=OCA555","description":"    SteinbruchHartkoppeNördlich von Ober-Sailauf beiAschaffenburg inNordwestbayern befindet sich an der Hartkoppe einRhyolithvorkommen. Das ovale Vorkommen hat etwa die Ausdehnung von500 X 200 m und ist durch einen großen Steinbruchaufgeschlossen.Das durch einen großen, zur Zeitfünfsohligen Steinbruchaufgeschlossene Gestein wird von mehreren SO-NW streichendenManganerzgängen durchbrochen. Die Gängeführen alsHauptbestandteile Calcit, Braunit, Todorokit, Hämatit,Seladonitund Baryt, als Nebenbestandteile Manganit, Hausmannit, Kryptomelan,Dolomit, Kutnahorit, Goethit, Quarz, und Fluorit. Hier tritt auchPowellit und Scheelit auf. Nach guten Funden im ersten Halbjahr2000 sind die Chancen zur Zeit als gering einzuschätzen, dawiedereine zweite Sohle abgebaut wird.Hochinteressant ist das Vorkommen von Brandtit,einemwasserhaltigen Calcium-Mangan-Arsenat, das erst von wenigenFundorten beschrieben wurde. Aus Sailauf stammen sicher diegrößtenStücke des Minerals - weltweit! Es wird von Calcit undAragonit,dem ebenfalls seltenen Mineral Kutnahorit und auch Rhodochrositbegleitet und bildet bis 2 mm große, farblose bisweiße Kristalle,oder bis 5 mm große Sphärolithe, die bis zudm-große Flächenüberkrusten können.In einer anderen Paragenese konnte einvöllig neuesMineral der Mitridatit-Gruppe als Sailaufit in Mn-Calcit,Hausmannit und Arseniosiderit führenden Partien gefundenwerden.Wie neue Untersuchungen zeigten, liegt nicht das Mn-Analogon zuArseniosiderit vor, sondern es handelt sich um ein neues, sehrkomplex aufgebautes Mineral - eben der Sailaufit -, einwasserhaltiges Ca-Mn-Arsenat-Carbonat mit eben nur Sailauf alseinzige Fundstelle weltweit. Es ist nur sehr schwer vomdunkelbraunen bis schwarzen Arseniosiderit zuunterscheiden. Infolge des fortschreitenden Abbaues konntenweitere, z.T. bemerkenswerte Mineralien, wie Jordisit, ged. Arsen,Arsenolamprit, Uraninit, Uranocirit, Uranospinit, Pitticit undYukonit nachgewiesen werden. Dabei wurde auch der Lieferantfür dasAs erkannt. In geringen Mengen - aber weit verbreitet - wurdeBertrandit und Humboldtin gefunden. Weiter konnte die Liste derselten Mineralien um die gefunden Mineralien wie Tilasit, Domeykit,Chernovit-(Y), Bergslagit verlängert werden! Bemerkenswert istauchdas Auftreten von bis zu 15 cm großen,achatgefüllten Lithophysenin primärer Lagerstätte. In den Drusen konnte nebenHämatit nochApatit und Humboldtin nachgewiesen werden. DieFundmöglichkeitenfür die Lithophysen sind seit Jahren als sehr geringeinzustufen.Auf den folgenden Seiten findenSie detailierteInformationen zu folgenen Kapiteln:  Betriebsverhältnisse(Abbau, Produkte, Betriebsgeschichte)  Geologiedes Vorkommens  Gestein: Rhyolith  Xenolitheim Rhyolith  Carbonatische Mn-Fe-Erzgänge  Klüftung  Zusitzende Wasser  \"Gleitbretter\"  AltersstellungdesRhyolithes  Kontaktzum metamorphen Nebengestein  Die in denGängen und im Rhyolithvorkommenden MineralienUmdiesen Cacheloggen zu dürfen beantwortet mir folgende Fragen: DieAntworten findetIhr auf der Infotafel an denKoordinaten!!! 1: Wieviele Millionen Jahre ist der Glimmerschiefer alt???2: Auf wieviel Höhenmetern seid Ihr bei den angegebenenKoordinaten???3:Nennt mir die Mineralien welche Ihr auf der Infotafel findet vonoben Links an gelesen.4: Mache ein Bild von dir und deinem GPS an der Infotafel mit demSteinbruch im Rücken.(Bitte so das keine Antworten zu sehensind)Die Informationen vor Ort sind auch inenglischer  Sprache vorhanden! Unvollständigebzw.fehlerhafte Logs werden gelöscht. Ich versuche stetszeitnahLogfreigabe zu erteilen.QuarryHartkoppeNorthof Ober-Sailauf near Aschaffenburg in Bavaria you will find naturalresources of rhyolite at the “Hartkoppe”. The ovalresource field has a size of 500 x 200 meters and has beendeveloped by a large quarry.The five-level quarry is interrupted by several manganese ore linesreaching southeast to northwest. The lines mainly consist ofcalcite, braunite, nontronite, hematite, barite and seladonite, andminor components of minor manganite, Hausmannite, cryptomelane,dolomite, Kutnahorit, goethite, quartz, and fluorite. There arehints of scheelite and powellite as well. Following rich records inthe first half of 2000, there are little chances of new finds atthe moment, as currently a second level is being mined.Highly interesting are the ressources of Brandtite, a hydrouscalcium-manganese arsenate, which has been discovered at only fewlocations. The largest formations wordwide are found at Sailauf. Isit accompanied by calcite and aragonite, the rare mineralKutnahorite and Rhodochrosite, and is forming colorless or whitecrystals up to 2mm size, or spherules of up to 5mm, which mayencrust areas of several decimeters.Another paragenesis produced a completely new mineral of themitriadite class named Sailaufite, contained in manganese-calcite,Hausmannite and Arseniosiderite carrying parcels. As new studieshave shown, this is not a manganese analogue to Arseniosiderite,but a new, very complex mineral, just Sailaufite, a hydrousCa-Mn-arsenate-carbonate with its only occurrence at Sailauf. Itcan be hardly told apart from the dark-brown to blackArseniosiderite.Due to the progressing degradation, other partly remarkableminerals, such as Jordisite, Arsenic, Arsenolamprite, Uraninite,Uranocirite, Uranospinite, Pitticite and Yukonite could bedetected. This as well proved the supplier for the arsenic.Bartrandite and Humboldtine was found - in small, but wide-spreadquantities. Furthermore the list of rare minerals could be amendedby Tilasite, Domeykite, Cherovite-(Y) and Bergslagite! Also veryremarkable is the occurrence of up to 15cm wide, agate-filledLitophyses in their primary deposit. Apatite, Hematide andHumboldtin could be discoveres in geodes as well. The chances ofdiscovering Litophyses was rated as minimal in the recentyears.On the following pages you will find detailed information on thefollowing topics:  Operatingconditions     (extraction,products, companyhistory)  Geology ofthe deposit  Mineral: Rhyolite  Xenolithein the rhyolith  Mn-Fe-carbonate veins  Jointing  Mountain Water  \"Slidingboards\"  Ageing ofthe rhyolites  Contact themetamorphic hostrocks  Minerals in theveins and the rhyolite Tolog this cache have to answer the following questions:Theanswers can be found onthe info board at the coordinates!!!1:How old is the micaschist (in millions of years) ?2: At which altitude areyou atthe coodinates ?3: Name the minerals yousee inthe info board (starting top left)4: Take a picture of youand yourGPSr at the info board, showing the quarry in the background (Becareful not to spoil the answers on the board)The informationson site are also availablein English! Incomplete or incorrect logs will be deleted.Ialways try to give permission promptly.© The-Big-G, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1.5,"condition":"ok","name":"Mineralien Steinbruch \"Hartkoppe\" Earthcache von The-Big-G","cacheType":"unbekannter Cachetyp","terrain":1.5,"logs":[{"date":" 31.07.2015 ","person":"Fritzezippel ","message":" Diesen Ort hätte ich ohne den Cache wahrscheinlich niemals gesehen. Vielen Dank fürs zeigen. Das ist ja wirklich unglaublich beeindruckend hier. Vielen Dank für den schönen Cache......."},{"date":" 15.05.2015 ","person":"banana-3 ","message":" Nachdem ich mich vollig verlaufen hatte, dann doch die infotafel entdeckt. Wenn man von der richtigen seite kommt ist es ganz leicht"},{"date":" 19.03.2014 ","person":"hanvog ","message":" Danke fürs zeigen und die schnelle Logfreigabe."},{"date":" 21.08.2012 ","person":"nordlicht08 ","message":" Ein wirklich beeindruckendes Loch ist hier in den Boden gehauen worden, die Bagger sehen ja aus wie kleine Spielzeuge. Interessant sind auch die Hintergrundinformationen. Danke an The-Big-G fürs Zeigen, hier gibts auch eine Empfehlung dafür.Gruß nordlicht08"},{"date":" 07.04.2012 ","person":"wolf382 ","message":" "},{"date":" 13.02.2012 ","person":"Steve78 ","message":" Wieder einen interessanten Ort besucht! Vielen Dank!#951, *TFTH*"},{"date":" 30.12.2011 ","person":"Wurzelknecht ","message":" Das haben die Sailaufer aber ein ganz schönes Loch in den Boden gebissen.Ist schon ziemlich beeindruckend.Danke fürs Herführen.Hippo+Wurzelknecht"},{"date":" 15.11.2011 ","person":"sts0808 ","message":" Schöner Cache, als GC gesucht und  und nun auch hier nachgeloggt. "},{"date":" 23.08.2011 ","person":"Indianer007 ","message":" Ein riesiges Loch!!! Wahnsinn .... Klasse und vielen Dank. Gleich nebenan haben wir noch einen wilden Uhu in der Abenddaemmerumg beobachten koennen. Wahnsinn.This entry was edited by MKK-AK-139 on Wednesday, 24 August 2011 at 05:46:13 UTC.This entry was edited by MKK-AK-139 on Wednesday, 24 August 2011 at 05:46:32 UTC."},{"date":" 03.07.2011 ","person":"mirosch ","message":" Zusammen mit Galuvin und Schandmaul&Teufelsweib auf Wanderung hier erst das Loch bestaunt und dann noch etwas gelernt und Fragen beantwortet :-)Danke & Grüße,Micha"},{"date":" 09.04.2011 ","person":"chriz ","message":" Vor einiger Zeit schon mal hier gewesen, um das \"Mords Loch\" zu bestaunen. Heute im Rahmen des \"Europäischer Kulturwanderweg Sailauf\"-Multis wiedergekommen und dabei natürlich auch diesen Earthcache besucht. Immer wieder imposant.Foto: Siehe geocaching.comVielen Dank sagtchriz"},{"date":" 16.10.2010 ","person":"Pipowitsch ","message":" Wir haben uns heute mit der ganzen Familie diesen beeindruckend tiefen Steinbruch angeschaut   :)  Vielen Dank für's Zeigen und die schnelle Logfreigabe,Pipowitsch#850 um 17:00"},{"date":" 12.08.2010 ","person":"Canis Lupus Alpha ","message":" Nachdem sich Ben33458 und ich uns bei \"Mords Loch\" sowas von selten dämlich angestellt hatten, veranstalteten wir noch ein kleines Fotoshooting an der Infotafel. Ich glaube die Geologie ist hier recht beeindruckend. Davon sahen wir allerdings nicht viel, da wir aus den beiden Caches einen Nachtcache gemacht haben. Wir sahen schwarz. Aber hier werd ich auf jeden Fall nochmal bei Tag herkommen und mir das anschauen. Von diesem Steinbruch wusste ich bisher noch nichts! Vielen Dank für´s zeigen und die schnelle Logfreigabe!T F T CCanis Lupus AlphaP.S.: Die Verlinkung zu dieser komischen kommerziellen Plattform ist wohl falsch! Trade: No Trade!"},{"date":" 27.06.2010 ","person":"Frosch_1977 ","message":" Huhu Leute,den hab ich vor dem Traditionellen direkt am Mords Loch als kleinen Appetithappen flux mitgenommen interresante Infos die man da so bekommt danke fürs drauf aufmerksam machen und zeigen.THX auch für die Logfreigabe usw.MfGFrosch_1977 P.S. Nachgeloggt wurde am 2010-06-27 schon auf Geocaching.com gelogt "},{"date":" 22.06.2010 ","person":"TeamWawa666 ","message":" Diesen schönen Earthcache heute zusammen mit <a href=\"http:"},{"date":" 31.05.2010 ","person":"radioscout ","message":" What a fantastic place! This Quarry is for Bavaria what the Ytterby mine (GC1W9TC) is for Sweden.Absolutely great. I have seen many mines and quarries but this is one of the most interesting ones that I have ever seen.It looks just like an ordinary quarry but if you take a closer look and read the information about it you will see what a special place it is.It was very interesting to explore this place and to learn about it.Many thanks for this great Earthcache and for showing us this very interesting place."},{"date":" 24.05.2010 ","person":"Bernd_63 ","message":" Heute zusammen mit demla und kogro schnell  und geloggt.Hier hat mal wirklich einen tollen Blick ins Loch.TFTC"}],"descriptionSnippet":"","status":"kann gesucht werden"}