{"hiddenAt":"26.12.2009","waypoint":"OCA5A3","coordinates":"E 013° 26.810' N 50° 40.748'","link":"https://www.opencaching.de/viewcache.php?wp=OCA5A3","description":"ImEhrenhain Dittersbachruhen mehr als 20 antifaschistische Häftlinge desKonzentrationslagers Neustaßfurt.Die unglücklichen Häftlinge aus 16 Nationen, vorwiegendFranzosen, wurden am 11. April 1945 in Neustaßfurt vor denherannahenden Alliierten in Richtung Annaberg in Marsch gesetzt.Von 692 Häftlingen des Todesmarsches erlebten nur 72Häftlinge in Annaberg dieBefreiung durch die Rote Armee.Vom 26.04. bis 07.05.1945 waren 450 Häftlingeunter strengster Bewachung durch die SS in einer Scheune inOberdittersbach untergebracht. In derprimitiven Unterkunft wurden etwa 24 Häftlinge von den SS-Bewachern ermordet oder sie starben an den Folgen derunzureichenden Ernährung und an Krankheiten.Die unbeschreiblichen Leiden der Gefangenenveranlassten viele Frauen und Männer in Dittersbach unter Einsatz ihres eigenen Lebens undihrer Sicherheit, den Häftlingen zu helfen, ihnen Nahrung zuverschaffen und weitere Erschiessungenzu verhindern.Die überlebenden Franzosen besuchen noch heutein regelmäßigen Abständen diese Gedenkstätte,um ihrer toten Kameraden zu gedenken und die Solidarität derEinwohner von Dittersbach zuwürdigen.                                zum Cache:Als meinen ersten Cache habe ich diesen Ort, dermit viel Liebe gepflegt wird und an einen schlimmen Teil unsererGeschichte erinnert, ausgesucht.Bitte verhaltet euch hier mit dem nötigen Respekt.Nach Süden hat man einen wunderschönenBlick zum 789 m hohen Schwartenberg.Parken könnt ihr direkt vor Ort.Viel Spaß beim suchen.© Purschensteiner, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":1.5,"condition":"ok","name":"Ehrenhain Dittersbach von Purschensteiner","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 07.06.2017 07:35 ","person":"geo-2015 ","message":" Danke schnell . Logbuch ist feucht!7. Juni 2017 07:35  geo-2015"},{"date":" 03.03.2017 19:51 ","person":"revolvermann76 ","message":" Tftc"},{"date":" 27.02.2016 11:05 ","person":"wienja ","message":"  Meine heutige Cacherrunde führte mich auch nach Dittersbach. Die Dose war schnell . Danke für diesen Cache sagt wienja. "},{"date":" 24.09.2015 12:12 ","person":"bluesband ","message":" Aufschlußreich. DfdgL"},{"date":" 22.03.2015 18:38 ","person":"wauzischreck ","message":" #1188# 18:38Na endlich klappt's ma  Bei der letzten langfrisdschn Planung mit meinen Muggelwanderfreundn fiel die Tour dann kurzfrisdsch weeschn Weddor aus. Kann man hior in dor Geeschnd eem immer ne so genau plan. Aber heid... Heid lieschd kee Schnee un es stürmd un weddord ne - besser wer mor's ne mehr grischn, also ab dafier!Deine Ausführungen un och die vor Ort geem widdorma sehr scheen widdor, das dor Mensch s Schlimmsde is, was off Erdn wandld. Kee andre Lebewesn off diesm Planedn würde das ner andren Spezies, geschweige denn der eeschnen, andun... En Wunnor, daß überhaupd scheemand überlebd hat! Un trotzdem bemerkenswerd, wie hilfsbereit, mitfühlnd un offopfornd die Menschn damals warn - da kann sich unsre Gesellschafd eeschndlich ma ne Scheibe abschneidn. Was leidor och bloß widdor den Verfall der menschlichn Rase verdeutlichd. Wie sachde meine Oma immer so scheen: \"scheede Hecke wird schlimmer...\"Doch nu ma zum angenehm Deil  Wir parkdn ma ne direkt vor Ort, daß kannsch meim Gäschormobil ne mehr anbiedn  Aber der kleene Spaziorgang hior noff ging schon noch, mior haddn uns schah off Schwardbersch gestärkd un verschnaufd  Seid mor mit dor Goldhübelwandrung durch sin, ziehds och off un uns begleidede en zauborhafdor Sonnunnorgang zur Gedenkstädde. Da sie abor sehr frei stehd, zoochs hior och ä weng Also war Eile gebodn, den mior wolln schah ne erfriern  Als wir uns dem Ehrenhain nähordn un ich die Koordinodn schonma eintakdn konnd, bekam ich och glei . oha, da war schah der \"Gärtnor\" fleißsch  Ich hoffde, daßor de Bixx verschohnd had, rechnede abor bei dem Anblick eeschndlich ne damid. S Bixxl war sischor ma am Beeml versteckd, nur war davon ne mehr ville übrisch Erstaunlichorweis laach das Dösl abor noch un nahm mein Gästebucheintraach freudig entgeeschn Besdn Dank, libbor Purschensteiner, fier's Leeschn un Pfleeschn der Bixx an so denkwürdign Ort. Er sollde uns abor ne nur unsre Geschichde vor Oochn hald, sonnorn uns och ma über die Geeschnward un unsre Zukunft nachdenkn lassn...Danke, daß de ma zum Nachdenkn angereeschd hasd un och das de ma an de geschichd erinnorsd!"},{"date":" 04.06.2014 16:47 ","person":"ASAR885 ","message":" Ein Eindrucksvoller Ort mit einer schoenen Aussicht. Danke fuers herlocken."},{"date":" 31.05.2014 19:00 ","person":"NEMOs Freunde ","message":" Auf einem schönen Abendspaziergang schnell . Gut, dass es solche Orte gegen das Vergessen gibt... GeoKrety abgelegt"},{"date":" 11.08.2013 14:30 ","person":"zenna ","message":" Ein sehr geschichtsträchtiger Ort, den wir anders wohl kaum angefahren wären. Er läd ein zum verweilen, gedenken und diskutieren. Die Koordinaten stimmen genau und orzur hat seinen ersten Cache . Vielen Dank "},{"date":" 28.04.2013 14:45 ","person":"Vanessa2002 ","message":" Sehr schwierig! Ich empfehle es euch echt zu suchen!Auch sehr interessant!"},{"date":" 09.04.2012 ","person":"Die Wildensteiner ","message":" Danke für's Herführen an diesen nachdenklichen Ort."},{"date":" 01.09.2010 ","person":"foen76 ","message":" DfdC"},{"date":" 09.07.2010 ","person":"Lyssi ","message":" Um 17:20 Uhr haben wir gemeinsam mit Charly11 diesen Cache an geschichtsträchtigem Ort geloggt. Der unmittelbare Besuch solcher Stätten ist viel intensiver als alle Guido-Knopp-Sendungen zusammen.Danke fürs Herführen,Lysann & Falkno trade"},{"date":" 02.06.2010 ","person":"Team_Aloha ","message":" Haben den Cache bei einem Abstecher nach Seiffen gut . Der Nebel war so dick, dass man das Gefühl hatte, in den Wolken zu laufen. Bei schönem Wetter muss die Aussicht toll sein! IN: glow-in-the-dark-NERD, large coinOUT: All In One Geocoin"}],"descriptionSnippet":"","status":"kann gesucht werden"}