{"hiddenAt":"27.03.2010","waypoint":"OCA510","coordinates":"E 008¬∞ 47.753' N 50¬∞ 05.591'","link":"https://www.opencaching.de/viewcache.php?wp=OCA510","description":"Hier rollt der BallEinleitung:Der Name ist hier Programm - nur nicht f√ºr Cacher, denn dazu stehen am Versteck zuviel B√§ume - √§tsch H√ºben und dr√ºben wird dem sportlichen Wettkampf mit dem runden \"Leder\" gefr√∂hnt.Wo sich heute das Sportzentrum \"Wiener Ring\" befindet, war in ganz fr√ºhen Zeiten mal ein Kalksteinbruch. Nach der Aufgabe des Abbaus wurde die Grube mit Industrie- und Hausm√ºll verf√ºllt. Danach diente es als Exerzierplatz f√ºr die Milit√§rtrommler, auch \"Tambouren\" genannt.Am 3.Juni 1967 wurde hier dann das Tambourbad er√∂ffnet. 3,4 Millionen DM wurden daf√ºr investiert und mit seinen 48.000m¬≤ stellte es ein Idealbild der Freizeitvorstellungen der bundesdeutschen Wohlstandsgesellschaft dar. Zudem galt es als eines der modernsten B√§der Hessens.Doch die (M√ºll-)S√ºnden der Vergangenheit sollte in den 90ern Jahren das Ende des Bades einl√§uten. Aufsteigende Gase machten den Badebetrieb unm√∂glich und so entstand nach der Schlie√üung des Bades 1994 auf dem weitestgehend sich selbst √ºberlassenen Gel√§nde ein wild-romantischer Ort, dessen ehemalige Funktion von der Natur nach und nach √ºberlagert wurde :hier brauchts keinen \"Baywatcher\" mehrRegenwasser sammelt sich in den marodierenden BeckenHier kam keine Schwimmfreude mehr auf...Nach Jahren des Dahinvegetierens wurde schlie√ülich am 4.Dezember 2008 von der Stadtverordnetenversammlung der Um- und Ausbau des Gel√§ndes beschlossen. Die SFO ( Sport- und Freizeit GmbH Offenbach) √ºbernahm schlie√ülich 2009 das Gel√§nde und am 28.August 2009 begann Symbolisch mit dem \"anknabbern\" des ehemaligen Sprungturms durch einen Abri√übagger in Anwesenheit des OB¬¥s und ehemaligen Mitarbeitern sowie Besuchern des einstigen Bades, die Konversion in ein Breitensportzentrum.mehrere Fu√üballpl√§tze entstandenein Funktionsgeb√§ude wurde errichtet, das Platz f√ºr die drei Vereine bietet, die hier trainieren - der OFC, die SG Wicking und den FC BieberAuf der anderen Seite der B448 haben die Kickers ihre Heimstadt, wo mit unter auch mal der Berg bebt. Hier wurden die \"Legenden des OFC\" \"geboren. V√∂ller, Best, Kostedde, Hartwig und Co... haben alle mal die Fu√üballschuhe hier in den Rasen getreten. Lange war es einfach nur der Bieberer Berg. Mit dem Neubau bekam es auch den Namen einer Bank. Hier findet der Wissensuchende weitere Infos zum Stadion.Die Au√üenfassade der neuen Haupttrib√ºhne wurde im englischen Stil mit Klinkern gehalten. Passend zur Arbeiterstadt und seinen Fu√üballfans. Die neue HT beherbergt u.a den Fanshop, eine Bankfililae, die VIP-R√§ume, Umkleidebereich f√ºr die Profis, Pressebereich u.v.m.Hier kann nun wieder der Berg zum Beben gebracht werden. Das Stadion wurde mit einer modernen Beleuchtungsanlage versehen, die die alte, schon von weitem sichtbare Zwei-Mast-Anlage ersetzt. Teile davon, wurden im Treppenhaus als bunte Leuchten \"recycelt\".Gleich zwei der Legenden wurde hier ein Denkmahl gesetzt.Zum einen Hermann Nuber \"dem Eisernen\". Wie er von seinen Sportfreunden und Fans gern genannt wurdeDie B√ºste wurde nach dem Neubau mit Absicht an einer viel frequentierten Stelle wieder errichtet. Das jeder Fan der in Block 1-7 m√∂chte, daran vorbeigeht.Desweiteren wurde der Platz vor dem Stadion, der paraell zur Bieberer Stra√üe verl√§uft, auf den Namen \"Waldemar-Klein-Platz 1\" getauft. Ohne den verstorbenene Ehrenpr√§sidenten, ohne seinen unerm√ºdlichen Einsatz bei Stadt, Politik und Geldgebern, g√§be es wohl heute kein neues Stadion und der Verein w√§re in der Versenkung verschwunden.Cache:So genug der Historie - kommen wir zur B√ºchse. Diese ist ein kleiner, viereckige Be√§lter, der Logbuch, Stift, Kleinigkeiten zum Traden und auch mal den ein oder anderen TB aufnimmt. Er ist eigentlich recht einfach zu finden, da sein Versteck schon von weitem aus den ge√ºbten Cacherblick ins Auge falllen (muss!)Randnotiz:Bitte nicht an den Heimspieltagen des OFC hier suchen, da es hier dann von rot-wei√üen nur so wimmelt...Zum Schlu√ü:Viel Spa√ü und rotweise Gr√º√üe an Alle Suchenden und Findenden !!!Eure Sarah_BBearbeitungsstand: 16.08.2012¬© sarah_B, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"","caseType":"klein","difficulty":1.5,"condition":"ok","name":"hier rollt der Ball von sarah_B","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 03.06.2017 10:34 ","person":"nonplusultra01 ","message":" Heute zusammen mit vekazima unterwegs in Offenbach gewesen und 2 Freunde, die bis gestern noch Muggel waren ;-), am Bieberer Bersch ins cachen eingef√ºhrt. Es hat allen sehr viel Spa√ü gemacht und die Cachergemeinde kann sich √ºber 2 neue Mitglieder freuen. Dfdc "},{"date":" 14.07.2016 ","person":"Fritzezippel ","message":" Der Cache wurde gut und schnell . Nachdem das passende und sch√∂ne Logbuch signiert wurde, lacht mit diesem Online-Log ein weiterer :-) auf meiner Geocaching-Karte. Vielen Dank f√ºr den sch√∂nen Cache......."},{"date":" 14.05.2016 ","person":"JanJana ","message":" Tftc"},{"date":" 30.03.2016 17:30 ","person":"Powercacher7 ","message":" Leicht zu finden. Wir haben eine Travel Turtle  TTDKTR.TFTC"},{"date":" 01.01.2016 15:00 ","person":"thatterm ","message":" Schnel "},{"date":" 04.11.2015 22:10 ","person":"moztirom ","message":" TFTC"},{"date":" 04.11.2015 16:00 ","person":"moztirom ","message":" sch√∂nes versteck schnell ."},{"date":" 15.09.2015 ","person":"orscher1959 ","message":" Am Abend wieder mal einen kleinen Abstecher durch Offenbach gemacht und ein paar Dosen gesucht [:)]Dieser war schnell entdeckt.[:D]Danke f√ºr den Cache [8D]"},{"date":" 14.02.2015 ","person":"dogs4walk ","message":" Ein sonniger Samstag lockte uns in die Natur, so ging es heute rund um den Bieberer Berg. Fast muggelfrei konnten wir hier unserem Hobby nachgehen, da in einiger Entfernung der Fastnachtsumzug sich durch die Strassen schlang und die Muggels abgelenkt waren. Danke!"},{"date":" 24.06.2014 ","person":"LIFT 117 ","message":" Auf dem Weg zum FunForest-Kletterpark noch ein paar Dosen in der Umgebung gesucht, bevor meine Mitstreiter eintrafen.Der \"rollende Ball\" war schnell ausgemacht und der Logbucheintrag gleich erledigt.T4TCLIFT"},{"date":" 08.03.2014 ","person":"Surfking ","message":" Es kann ja kaum etwas Sch√∂neres geben, als ein gemeinsames Wochenende mit den besten Freunden zu verbringen! Hier noch ein paar Zutaten, die das Wochenende unvergesslich machen:Fu√üball, Hertha BSC, Bier, gr√ºne So√üe und nat√ºrlich Geocaching! Dank akkurater Vorbereitung war das Wochenende nat√ºrlich auch ein voller Erfolg mit spannenden Spielen, immerhin einem Punkt f√ºr die Hertha und vielen tollen Caches. Dieser Cache war der 1. unserer Tour. Gefunden habe ich ihn zusammen mit grischa175 nach dem Derby OFC - Waldhof.Vielen Dank sagt der Surfking"},{"date":" 02.02.2014 13:55 ","person":"Wesker89 ","message":" Team Whitecastle hats gehoben vielen dank f√ºr den cache"},{"date":" 31.12.2013 16:15 ","person":"Hardy_Rodgau ","message":" Jahresabschluss-Ralley - einer musste noch sein! Nachdem hier weder h√ºben noch dr√ºben gespielt wurde (wieviele Klassen liegen die Mannschaften eigentlich noch auseinander?), konnten wir die Dose schnell lokalisieren. Dumm, dass meine TBs im Cachemobil lagen.Es wurde \"ein Traum wie aus der 1001er Nacht\": die Dose #1001 f√ºr 2013 - jetzt ist aber genug.Danke sagtHardy_Rodgau {3459"},{"date":" 07.11.2013 16:38 ","person":"Mario6983 ","message":" Schnell und gut  TFTC ‚—‹ Mario6983 ‚—‹"},{"date":" 02.06.2013 ","person":"frankimsauerland ","message":" Heute mal wieder ein kleines St√ºck von Offenbach unsicher gemacht. Trotz vieler Muggel gut !LOG: 2.6.2013; 16:00 UhrNOTRADETFTC und viele Gr√º√üefrankimsauerland"},{"date":" 30.05.2013 21:00 ","person":"Rohrbrummer ","message":" [i]["},{"date":" 30.09.2012 ","person":"prussel ","message":" Der Abschu√ü unserer sch√∂nen Radrunde um den Schnecken- und den Bieberer Berg.in: -- "},{"date":" 18.09.2012 ","person":"Jayjay. ","message":"                                                     Zum Abschluss stand dieser hier auf dem Programm und konnte auch gleich  werden. Danke f√ºrs Verstecken."},{"date":" 24.05.2012 ","person":"horizontx ","message":" Heute habe ich mich maL aufs Fahrrad gesetzt und meinen Einzugskreis ein bisschen erweitert. An der Strecke lag das eine oder andere D√∂schen von sarah_B. Auch dieses blieb meinen Augen nicht verborgen.TFTC  horizontx"},{"date":" 16.05.2012 ","person":"misses_soccer ","message":" Direkt  (:"}],"descriptionSnippet":"","status":"kann gesucht werden"}