{"hiddenAt":"12.05.2010","waypoint":"OCA519","coordinates":"E 011° 35.930' N 52° 05.844'","link":"https://www.opencaching.de/viewcache.php?wp=OCA519","description":"Na bitte, hat doch noch geklappt, dass dieser cache geborgen werden kann. Einen absolut Herzlichen Glückwunsch an den Erstfinder St. Sebastian Magdeburg-Lemsdorf(aus Wikipedia:) Die Sankt-Sebastian-Kirche im Magdeburger Stadtteil Lemsdorf ist die Pfarrkirche der dortigen evangelischen Kirchengemeinde. Sie ist nicht zu verwechseln mit der katholischen Kathedrale gleichen Namens im Magdeburger Stadtzentrum. In Lemsdorf gab es bereits seit dem 13. oder 14. Jahrhundert eine Kirche, die dem Heiligen Sebastian geweiht war. Da diese Kirche nur etwa 120 m² groß war, genügte sie dem Bedarf des zum Ende des 19. Jahrhunderts stark angewachsenen, damals noch vor den Toren Magdeburgs liegenden Dorfes nicht mehr. So wurde der alte aus Feldsteinen errichtete Bau im November 1887 von Magdeburger Pionieren gesprengt. Am 16. August 1889 wurde der Grundstein für eine neue Kirche gelegt und am 9. November 1890 erfolgte die Einweihung. Es war ein dem romanischen Baustil nachempfundener Bau entstanden, bestehend aus Kirchenschiff, dem querrechteckigem Turm und dem fünfseitigen Altarraum mit seinen an den Kanten aufgerichteten Strebepfeilern und den parallel angefügten Annexen. Bis auf den Turm sind heute alle Dächer mit roten Ziegeln gedeckt. Der Turm, etwas schmaler als das Kirchenschiff, ist mit gotisierenden Giebeln geschmückt und trägt ein schiefergedecktes Satteldach mit einem sechseckigen Dachreiter, der seinerseits mit einem spitzen Helm bekrönt ist. Im Obergeschoss ist der Turm an der Ost- und Westseite mit jeweils drei, an den Schmalseiten mit zwei Schallöffnungen versehen. In die Nord- und Südseite des Kirchenschiffs sind jeweils vier dicht aneinandergereite Rundbogenfenster eingelassen. Jede Seite des Altarraums ist im oberen Bereich mit einem runden Fenster versehen. Das Kirchenschiff wird im Inneren mit einem offenen, verbretterten Dachstuhl abgeschlossen. An der Westwand ist eine Empore angebracht. Die Rundfenster des Altarraums, der ein Rippengewölbe trägt, sind mit Glasgemälden versehen, die Christus und die Symbole der vier Evangelisten zeigen. Beim Neubau erhielt die Kirche zwei Glocken. Die Größere mit einem unteren Durchmesser von 91 cm wurde von der Firma Collier in Zehlendorf 1890 gegossen. Sie war von dem Gutsbesitzer Köhne gestiftet worden. Die kleinere Glocke mit einem unteren Durchmesser von 67 cm wurde 1877 von den Gebrüdern Ulrich in Apolda gegossen. Die große Glocke wurde im Ersten Weltkrieg eingeschmolzen. Die 1904 eingebaute Orgel war ebenfalls von dem Gutsbesitzer Köhne gestiftet worden.Zum Cache selbst: Nachdem Ihr Euch den oben aufgeführten Wikipediatext sorgfälltig durchgelesen habt, geht es nun an die Arbeit! Zunächst notiert ihr euch alle nummerischen Zahlen aus diesem Text heraus und addiert diese zusammen. (PS: 13. Jahrhundert bedeutet nicht 1300! Sondern schlicht nur 13!)Die Summe = ANun startet ihr zu den oben genannten Ausgangskoordinaten und besichtigt die Kirche von Außen! Notiert Euch bitte die Anzahl der Fenster des Kirchenschiffes, welche sich auf der Nordseite der Kirche befinden. Danach die Anzahl der Fenster aus dem Chorraum und die Anzahl der Chorpfeiler. Zum Schluss noch die Fenster, welche sich im Turm befinden und nach Osten zeigen. Addiert nun diese vier Zahlen zusammen und multipliziert diese mit 5!Die Summe = BNun errechnet Ihr die Schlusskoordinaten, an welchem sie ein Cache versteckt.N52° 05.(Summe A - 10716)  E011° 36.(Summe B + 208) Auf geht es zur Suche! Viel Spaß dabei!Kleiner Tipp:                                                                               Taschenrechner, Stift, notfalls Taschenlampe, notfalls Kompass nicht vergessen! Auch mit Hundemuggels muss gerechnet werden!Dem FTF winkt keine FTF-Urkunde im herkömmlichen Stil. Dafür habe ich mir etwas ganz besonderes einfallen lassen, nämlich ein FTF-Urkundenbüchlein. (Über ein Foto des Erstfinders mit diesem besonderen Büchlein würde ich mich hier sehr freuen!) Weiterhin ist in der kleinen Box enthalten ein ganz besonderes FTF-Loggbüchlein und für alle In-/Outsammler ein Loggzertifikat (pro Finder bitte nur eins entnehmen! Auch hier würde ich mich über ein Foto mit dem Finder und dem Zertifikat sehr freuen!)PS: Die Fotos deuten auf den Final hin! © 230V-50Hz, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"fpunh zny anpu hagra.. qn mjvfpura dhnfv!","caseType":"normal","difficulty":1,"condition":"ok","name":"St. Sebastian Magdeburg-Lemsdorf von 230V-50Hz","cacheType":"Multicache","terrain":1,"logs":[{"date":" 21.11.2017 ","person":"dogesu ","message":" HinweisLieber Owner, liebe Beobachter und Sucher,schaut doch bitte mal vor Ort, ob der Cache noch da ist und wenn ihr ihn nicht findet, schreibt ein entsprechendes Log, so dass entweder der Owner oder der Support darauf reagieren kann.Danke, dogesu"},{"date":" 03.09.2010 ","person":"sinistarlb ","message":" Heute mal eine kleine Tour auch durch Lemsdorf gemacht. Der Rechnerei hat mich zunächst abgeschreckt, weil ich nicht wusste, ob ich es auch richtig mache. Aber der Fund des Finals hat dann alle Sorgen vergessen lassen ;).Leider ist die Final-Location etwas vermüllt. Trotzdem war das ein sehr schöner Multi.Gerade da in Lemsdorf schon bei GC kaum Caches gelistet sind, find ich es sehr schade, dass die vier Caches, die der Owner hier gelegt hat, nicht auch dort gelistet sind. Die sind es wirklich wert ;). Und es würde sicher auch keine Abstandsregel verletzt werden ^^.TFTCsinistarlb"},{"date":" 13.05.2010 ","person":"bigfoot21 ","message":" Wieder ein verdammt schöner Ort in Magdeburg. Dank meiner süßen kleinen Familie als erstes gelogt. Auch wenn wir zweiAnläufe benötigten. Die Idee mit dem Erstfinderurkundenbüchlein ist echt klasse. Hoffen sehr, dass es viele weitere davon geben wird.   Vielen, vielen Dank für diesen Cache! Leider weiß ich noch nicht, wie ich die geschossenen Bilder hier rein stellen kann  "}],"descriptionSnippet":"Sankt Sebastianskirche Magdeburg-Lemsdorf","status":"kann gesucht werden"}