{"hiddenAt":"24.05.2010","waypoint":"OCA636","coordinates":"E 007¬∞ 18.164' N 51¬∞ 15.601'","link":"https://www.opencaching.de/viewcache.php?wp=OCA636","description":"Zwischen Wuppertal-Beyenburg und Schwelm, liegt in einem herrlichen Tal ein kleiner Teich.Dort liegt nun auch eine kleine Dose mit Tauschgegenst√§nden und Loggzettel.Mittlerweile wurde dieser Teich zum Naturschutzgebiete erkl√§rt. Bitte verhaltet euch dementsprechend.¬†¬†Wenn die Reviewer bei GC ein bisschen schneller reagieren w√ºrden beim freischalten der Caches, h√§tten die dortigen Cacher bessere Chancen Gold zu holen   \t ¬© Glasbl√§ser, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"fhpug anpu Tro√§hqrerfgra","caseType":"normal","difficulty":2,"condition":"ok","name":"Kleiner Teich von Glasbl√§ser","cacheType":"normaler Cache","terrain":2.5,"logs":[{"date":" 26.07.2017 11:15 ","person":"weltengreif ","message":" Previously logged on GC.com.TFTC & greets from \"Blade City\" Solingen!Cache #113 (approx.)Found on 26. Juli 2017 at 11:15+++++++++++++++++++++++Liebe"},{"date":" 02.06.2017 ","person":"M&R&C ","message":" F√ºr heute ist wieder recht warmes Wetter angesagt, uns so begab sich R, der heute frei hat, fr√ºh morgens auf eine kleine Cacher-Runde.Dieser kleine Teich im Weberstal ist mir noch in wundervoller Erinnerung. Als Ur-Beyenburger bin ich hier quasi gro√ügeworden. Allerdings hat sich in den letzten Jahren viel ver√§ndert. So kennte ich den Teich noch aus Zeiten, als die \"Staumauer\" intakt war und der Teich dementsprechend gr√∂√üer. Auch in die auf der Landseite befindlichen Geb√§udereste konnte ich damals noch hinein gehen.Die Dose war gut zu finden, das Logbuch, in perfekter Verpackung, trocken und in gutem Zustand. Ich frage mich allerdings, wer Batterien in die Dose legt... Ich habe diese mal entsorgt.Seit locker 30 Jahren war ich nun nicht mehr hier, obwohl es doch noch immer so nah ist. Ohne das Hobby \"Geocaching\" w√§re ich vermutlich auch heute hier nicht gelandet. Daher, hier ganz besonders: Danke f√ºrs legen und pflegen sagen M&R&C aus Schwelm, das Aufsuchen dieses Ortes hat in R ein Gl√ºcksgef√ºhl geweckt ;-) ."},{"date":" 07.05.2017 ","person":"TomSam ","message":"                                                                Auf der D√ºsentriebrunde (GC) hier eine kurze Umwegung zum Tradi am kleinen teich ...TFTCTomSam's Vater                                            "},{"date":" 22.03.2016 14:55 ","person":"Laubwanderer ","message":" Auf einer kleinen sch√∂nen Wanderung konnte ich die Dose mit dem interessanten Logbuchbeh√§lter schnell finden.DfdC22. M√§rz 2016 14:57"},{"date":" 28.02.2016 14:17 ","person":"Landeier6906 ","message":" HalloEs war unser erster Cache den wir gesucht und auch  haben.Den Kindern hat es echt Spass gemacht.Werden jetzt √∂fter auf suche gehenGru√ü die Landeier6906"},{"date":" 27.02.2016 21:06 ","person":"Roller500 ","message":" Da ich immer hier durch fahre um zur Pflegestation meiner Merris zu kommen habe ich hier mal halt gemacht um einen kleinen Spaziergang zum Teich gemacht. Tolle Gegend, sch√∂n ruhig. ..vielen Dank f√ºrs zeigen sagt Roller500 "},{"date":" 15.02.2015 16:08 ","person":"Falaga ","message":" Sch√∂ner Ort...Cache schnell ..Leider haben wir unsern Stift verloren.."},{"date":" 08.11.2014 11:58 ","person":"joelruns ","message":" Abseits s√§mtlicher sonst typischer sonnt√§glicher Spaziergangswege konnte heute dieses wunderbare √–rtchen aufgesucht werden. Gar nicht mal so einfach dort hin zu kommen. Der Regen verwandelte die Wege doch sehr in Matschwege.Eigentlich sollte dies der Ort f√ºr das Entlein Nr. 3 (TB40PV6) sein, dass sich im Rennen mit seinen Geschwistern befindet. Da hier aber die Besuchsfrequenz doch relativ niedrig ist, konnte sich das Entlein zwischenzeitlich in H√ºckeswagen am Ententeich (GC5DNT7) ausruhen und ist nun auf den Weg nach Mallorca. Daher bleibt in dieser sch√∂nen Kiste nun der Dragon Coin, der auch eingie Zeit mit mir mitgereist ist, zur√ºck.Ich habe mir auch erlaubt, die Kiste ein bi√üchen aufzur√§umen. Was einige Cacher als Trades verstehen, kann ich nicht nachvollziehen. So u.a. ein Taschenkalender aus 2011. Ggf. sollte √ºbgrigens die Kiste gegen ein wasserfestes Modell getauscht werden, dies l√§√üt die Luftfeuchtigkeit durch. Und auch die inliegende T√ºte ist doch ziemlich l√∂cherig geworden.Ansonsten ein toller Cache mit einem guten Versteck in einer sehr stillen und sch√∂nen Umgebung. Danke f√ºr die Dose und das Herf√ºhren.Happy Caching w√ºnscht - joelruns ----Geloggt auf geocaching.com und √ºbertragen auf opencaching.de"},{"date":" 16.02.2014 ","person":"Grimmi59 ","message":" Nach relativ beschwerlicher Anfahrt mit dem Rad im Schlamm wurde ich durch einen idylischen Ort und die Dose belohnt"},{"date":" 23.12.2013 12:30 ","person":"trep71 ","message":" Sehr idyllisches Pl√§tzen, w√ºrde man sonst nie hinkommen. Vielen Dank!"},{"date":" 23.07.2013 ","person":"Kurti1951 ","message":" TFTC"},{"date":" 03.10.2012 ","person":"Team Findenix Bergisch-Land ","message":" Heute schnell . Sch√∂nes Versteck. Wir haben ihn ein wenig besser getarnt. Der Weg¬† ist allerdings beschwerlich. Neugierige Blicke der Pferde haben uns aber nicht aufhalten k√∂nnen :-)¬†Schrott (Batterien haben wir entnommen.¬†In: CocktailzangeBall¬†TFTC¬†Team Findenix Bergisch-Land"},{"date":" 07.03.2012 ","person":"Teufel ","message":" Dieser Ort ist mir nicht neu.Als Kinder sind wir in den Sommerferien mit unseren Fahrr√§dern, vollbeladen mit allem was man f√ºr einen Abenteuertag braucht, aus der Weststadt √ºber den Berg und dann den Weg runter zu diesem Teich um hier zu schwimmen.Nat√ºrlich h√§tten wir das im Freibad bequemer haben k√∂nnen, aber es ging das Ger√ºcht um, in diesem Teich w√§ren Blutegel, sodass das Schwimmen einer Mutprobe gleich kam.Zwar haben weder ich noch einer meiner Freunde je einen Blutegel zu Gesicht bekommen, daf√ºr verbinde ich mit diesem Teich viele tolle Erinnerungen, von denen unsere Eltern wahrscheinlich bis heute nix wissen ... und das ist auch gut so ;)Es hatte was von dem Film \"Stand by me\", nur ohne Leiche."},{"date":" 06.03.2012 ","person":"Leofreund ","message":" Bei Geocaching geloggt."},{"date":" 15.10.2011 ","person":"DerErste6er ","message":" Bei bestem Herbstwetter auf die Suche gemacht. Drei Erwachsene mit zwei M√§dels (5 Jahre). Haben eine tolle Wanderung gemacht und sind ein wenig quer durch den Wald, dadurch ein richtiges Abenteuer. Cache dann gut . Nichts dabei gehabt, deshalb auch nichts getauscht. Leider auch keinen Eintrag gemacht, da kein Stift vorhanden. Tolle Gegend. Super :-)Gru√ü DerErste6er (einer von \"DieZwei6er\")"},{"date":" 21.08.2011 ","person":"Walker68 ","message":" TFTC - Sch√∂ne Wegstrecke, gutes Versteck.K√§ngeruh raus, Engel rein."},{"date":" 03.07.2011 ","person":"sammie ","message":" Gefunden. Sch√∂ner CacheSammie"},{"date":" 03.07.2011 ","person":"BeKaEff ","message":" Klasse Cache, auch f√ºr Hunde interessant. Habe l√§ngere Runde durch den Wald gedreht, bevor es dann zum Abschluss ans Suchen ging. Trotz wuchender Fauna gut mit Smartphone .Out: FischIn: HundefigurDanke von BeKaEff"},{"date":" 06.05.2011 ","person":"Hammas ","message":" Wunderschon hier! DFDC sagt Hammas!"},{"date":" 29.04.2011 17:05 ","person":"Roobinson Crusoe ","message":" nachgeloggt von gc:¬†Nachdem wir am Bilstein wegen zu vieler Muggels aufgegeben hatten machten wir uns auf den Weg zum kleinen Teich. Ein sch√∂nes Waldgebiet ist das hier, auch wenn stellenweise nicht mehr viel davon √ºbrig ist.¬†¬†Danke und Gru√ü aus SolingenMaja Sylvie Holger"}],"descriptionSnippet":"","status":"kann gesucht werden"}