{"hiddenAt":"23.05.2010","waypoint":"OCA6C9","coordinates":"E 007° 51.635' N 50° 59.366'","link":"https://www.opencaching.de/viewcache.php?wp=OCA6C9","description":"Hier ist ein kleiner etwas anstrengender Tradi für die Cacher, die gerne etwas ausgefallenes machen.Parken könnt ihr euer Cachemobil beiN 50° 59.522 E 007° 51.809Von dort geht ihr den Rest eben zu Fuß. Ich habe die Parkkordinate geändert, weil es von hier aus unauffälliger ist zum Cache zu laufen.Aber Achtung, Vorsicht an der Straße, teilweise fahren die dort recht zügig !!!In der Nähe des Caches selber könnte man eventuell auch parken, aber es wäre meiner Meinung nach zu auffällig in diesen Weg reinzufahren, da es ein Zubringerweg für den Radweg ist. Außerdem ist er in einer Kurve.Am Cache selbst werdet ihr auf jedenfall nasse Füße bekommen. Eventuell auch mehr, wenn ihr nicht aufpasst !!!Man kann den Cache ohne jegliche Ausrüstung machen. Wer nicht auf nasse Füsse steht kann Gummistiefel oder Wathose nehmen.Bitte achtet auf euch und macht den Cache auf keinen Fall bei Hochwasser, der Bach sieht zwar niedlich aus, kann aber auch ganz anders :-)))))Zudem achtet auch auf eventuell kommende Muggel, wir wollen doch, dass der Cache lange erhalten bleibt.So und nun wünsche ich euch viel Spaß beim Bergen des Caches.                                                              PK                                        PARKNG                                        GC291VB Parking (Parkplatz)                                        N 50° 59.522 E 007° 51.809                                                                                                      Hinweis:                                                            © Ramses135, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":2,"condition":"ok","name":"Der Rohrkrepierer von Ramses135","cacheType":"normaler Cache","terrain":4.5,"logs":[{"date":" 02.07.2013 12:20 ","person":"helly76 ","message":" Das ist mal ein Cache der Spaß macht. Dank meiner Haix hab ich auch trockenen Fußes den Cache loggen können. DfdD helly76NB: Das Loggbuch ist voll!\t\t                "},{"date":" 07.10.2012 ","person":"Team luto ","message":" Team luto war da. Hier waren wir im Oktober 2012 genaues Datum nicht mehr bekannt . Wir hatten wir viel Spass u nachdem geloggt wurde mussten wir schnell heim da ich klatschnass war."},{"date":" 31.07.2012 ","person":"annekaffeekannebadew ","message":" Nachdem ich bei Sissycachers Alptraum auf circa 8m aufgegeben habe (ohne Bandschlingen wurde mirs dann doch ein bißchen mulmig, und das Ziel war nicht sichtbar-hoffentlich nicht dem letzten Sturm zum Opfer gefallen?)habe ich mich hier mal kurz in die Röhre begeben. Bei den vielen Röhren in den letzten Wochen war das eher ein Kinderspiel, aber trotzdem immer wieder schön ;-) Vielen Dank für diese erfrischende Abwechslung..."},{"date":" 29.05.2012 ","person":"crisb ","message":" Heute drehte ich zusammen mit Team Mattchaser eine kleine Runde durchs Wendener Land. Das Wetter war super und wir konnten den ein oder anderen Cache angehen.Nachdem wir vor Ewigkeiten schon bei Sissicachers Alptraum waren, kamen wir heute erneut hier vorbei und beschlossen uns mal den schon oft erwähnten Rohrkrepierer anzusehen. Wir hatten keine Ausrüstung dabei, aber bei den heutigen Temperaturen hieß es dann Schuhe aus, Hose hochkrempeln und rein ins kühle nass [8D]Danke für die willkommene Abkühlung [;)]Gruß crisb"},{"date":" 29.04.2012 ","person":"gagemü ","message":" es gibt nichts Schöneres als kaltes Wasser. Füße sind sauber "},{"date":" 18.04.2012 ","person":"Max 03 ","message":" Bevor es in ungeahnte Höhen ging, mussten wir erst mal gaaaanz unten anfangen;-)Muss lustig ausgesehen haben - Büroklamotten mit Gartenstiefeln - hat aber riesig Spass gemacht (nach den Dreckslöchern in Lüdenscheid...) Und dafür gabs mehr Stars als oben im Gebälk:o)Klasse gemacht und danke fürs herlocken"},{"date":" 06.09.2011 ","person":"flape ","message":" 13:52Die Temperaturen waren o.k., das Wasser recht erfrischend. Schuhe aus, Hosen hoch und rein! Hoffentlich gehe ich hier nicht baden. Ich habe den Petling mal lieber in seiner Halterung gelassen, aber das Logbuch wollte nicht heraus. Also doch den Petling abgenommen - und schwupps - schwamm das fast nagelneue Büchlein davon. Ich hab' es sofort wieder rausgefischt und versucht es einigermaßen zu trocknen. Vielleicht sollte man die Seiten doch wasserdicht gestalten...Grüße aus KirchhundemMarkus"},{"date":" 20.05.2011 ","person":"Andy1959 ","message":" Einer der letzten wei&#xDF;en Flecken bei den Tradis und Multis in meiner Homezone musste heute auch noch dran glauben. Nachdem auf dem Kreuzweg Bermcke f&#xFC;r trockene F&#xFC;&#xDF;e gebetet worden war <img src=\"http:"},{"date":" 06.07.2010 ","person":"jelliclecats ","message":" Loggen diesen spät aber doch bei OC nach.Um 10:40Uhr geloggtSehr gute Idee und professionell angebracht. So einen ähnlichen haben wirschonmal gemacht. Allerdings etwas aufrechter und rückenschonender.Ach ja und die blaue Libelle war auch da. Und was für ein Blau!Vielen Dank für den Riesenspaß von den jelliclecats"},{"date":" 03.07.2010 ","person":"Unicorn_62 ","message":" Das war meine Nummer 100! Ich wollte eigentlich den Cachers Albtraum als #100 auf die Liste bekommen, aber das war mir alleine dann doch zu gefährlich. \t Besser, es ist jemand dabei, der im Fall des Falles (hahaha) noch teleonieren kann...Und bei diesem Wetter war dieser Cache deutlich die bessere Wahl!!Danke für das schöne Versteck und die Abkühlung, Unicorn_62"},{"date":" 20.06.2010 ","person":"Gesellen ","message":" Heute diesen Cache mit meiner mitlersten diesen Cache angegangen (natürlich ohne Gummistiefel da ich nicht mit einem so hohen Wasserstand gerechnet hatte).Was nun??Schuhe aus Hose gekürzt (Zipper)und ab.So hielt ich den Petling um 18:36 in meinen Händen. Schnell geloggt und wieder zurückgebracht .Ist das schön die warmen Socken wieder an zu haben!!Vielen Dank für den etwas anderen Tradi sagen 2 Gesellen"},{"date":" 31.05.2010 ","person":"wittijack ","message":" Das Versteck war recht schnell ausgemacht, aber reichen auch die mitgebrachten \"Hilfsmittel\" aus? Sie reichten aus, obwohl ich mich dann beim loggen ein wenig ungeschickt angestellt und doch glatt noch einen nassen Hintern bekommen hatte! [:D]Wieder ein Döschen nach meinem Geschmack. [^]Danke sagtWittiJack"},{"date":" 29.05.2010 ","person":"Snailpush ","message":" Nette, heute gut besuchte Dose. Nach den guten Koordinaten war es ja nicht so schwer das Ding zu finden. Bei dem guten Wetter auch kein Problem die Dose zu heben.Wenn man es mit Sissi- Cachers- Alptraum vergleicht ist die T- Wertung evtl. etwas zu hoch. TFTC"},{"date":" 27.05.2010 ","person":"heeshunter ","message":" Zusammen mit maierkurt, Technisatfan, team-boschy und Annika+Jhonny diesen Cache nach dem nahe gelegenen Sissicachers Alptraum Cache gemacht.Dank der neu gekauften Gummistiefel blieben bis auf einen kurzen Spritzer die Füße trocken! Vielen Dank für die nette Dose!heeshunterFund #204"},{"date":" 27.05.2010 ","person":"TMGD ","message":" 17.15Uhr TTF Direkt nach Feierabend,Stiefel an und ab zum Rohrkrepierer.Am Ziel erwartete mich schon die Meerschweinchenbande die sich schon freuten da ich ja noch in die Fluten musste.  TFTCTeam TMGD"},{"date":" 27.05.2010 ","person":"Sonnenwinkler ","message":" 13:00 Uhr Weiter ging&#39;s zum Rohrkrepierer... der war nun wirklich nicht schwer zu finden und dank der mitgebrachten Gummistiefel auch gut zu bergen . Gut, mit Wanderschuhen hätten wir hier alt ausgesehen, es wäre höchstens barfuss weitergegangen. Erst hatten wir noch festgestellt, dass wir die Taschenlampe vergessen hatten, doch die benötigt man glücklicherweise nicht . Obwohl der Cache schon seit 3 Stunden veröffentlicht war, konnten wir auch hier den Petling mit einem \"Knack\" öffnen  Vielen Dank für die lustige Dose und viele Grüße Frauke und Thorsten"},{"date":" 27.05.2010 17:00 ","person":"Meerschweinchenbande ","message":" 17h STF!Da hatte ich mich schon gefreut, dass bis zum Feierabend noch kein Eintrag hier zu finden war. Aber um kurz vor 16h dann die Ernüchterung  Doch jemand schneller!Aber dann direkt die Stiefel eingepackt und los gezogen. Sind von unseren Heimkoordinaten ja auch nur einige hundert Meter entfernt. Die Location war mir bekannt, so konnte der PETling schnell geortet werden.Rein ins Wasser und... - Sch... die Stiefel sind nicht dicht! Unter Gelächter der Meerschweinchenmama und des Nachwuchses, sowie einer Gastcacherfamilie, musste ich dann allein im Rohr krepieren .Nachdem alles wieder an seinem Platz war, klingelte das Telefon. Nachfrage von TMGD:\"Biste schon auf dem Weg?\" Haben dann brav gewartet und zugesehen, wie sich auch der dritte Finder in die Fluten stürzt .Very nice cache, hat viel Spaß gemacht, trotz nasser Füße.Grüße von der Meerschweinchenbande!"}],"descriptionSnippet":" ","status":"kann gesucht werden"}