{"hiddenAt":"16.05.2009","waypoint":"OCA79E","coordinates":"E 007° 51.316' N 48° 00.288'","link":"https://www.opencaching.de/viewcache.php?wp=OCA79E","description":"Die angegebenen Kopf-Koordinaten sind weder für das Rätsel noch für das Finden der Dose von Wichtigkeit - sie zeigen allerdings auf einen nicht ganz zufälligen Punkt in Freiburg!Der Cache ist im Umkreis von 3 km zu finden!Freiburger Geschichte(n): Visionen von 1890 In den folgenden beiden Absätzen verbergen sich die Ausgangswerte für die unten stehende Berechnung der Zielkoordinaten: A :Wir waren mit dem neu erbauten elektrischen Schiffe\" Zukunft\" vonStraßburg nach Breisach gefahren und dort auf den  Rheinkanal nach Freiburgs Hafen, der von den Vororten Hochdorf und Hugstettengesäumt wird, eingebogen.Die Stadt ist bis in den letzten Winkel elektrifiziert und beleuchtet, derStühlinger ist zum Verkehrsknotenpunkt der Myriaden von Trams geworden, die das inzwischen riesige Stadtgebiet durcheilen. Der Hauptbahnhof ist nachZähringen verlegt, und Freiburg ist über viele Kanäle an ein gut ausgebautes Wasserverkehrsnetz angeschlossen. Gleichwohl fahren auch 1980 noch Pferdewagen.Es gibt drei Markthallen, von denen die größte an der Stelle des früheren Augustinerklosters steht, das Münster wurde um einen Turm erweitert, das Martinstor  existiert nur noch als Steinhaufen. Sowohl am neuen Claraplatz (der frühere Stühlinger Kirchplatz) als auch in der Wiehre steht jeweils eine Kathedrale, um der neuen Religion der \"EINER\", das ist eine Art aufgeklärtem Pantheismus, zu huldigen. B :Das Stadttheater ist nun am Karlsplatz zu finden, der seinerseits zu einem riesigen Kinderspielplatz ausgebaut ist;  auch bei grosser Hitze sind Vorkehrungen zum Betrieb einer künstlichen Eisbahn getroffen.  Im Sommer wird  am Lorettosee Theater gespielt, ein Binnengewässer von etwa einhundertzwanzigtausend Quadratmetern,  das durch eine Umleitung des Rheins bei Neuenburg geschaffen wurde.  Die Naherholung wird groß geschrieben, am Moosgarten, nördlich von Lehen, liegt der Westpark, neben dem im Mooswald  gelegenen Tierpark ein beliebtes Ziel der Ausflügler. Am Fuße des Schlossbergs befindet sich ein geräumiges  Aquarium, das die Fauna und Flora ferner Ozeane zeigt. Auf dem Berg steht eine Säule mit der Inschrift \"FRIEDEN\", die aus überflüssig  gewordenen Kanonen gegossen wurde.Zur bequemeren Fortbewegung der Passanten wurden von der Schwabenbrücke Richtung Stadt bewegliche Bürgersteige in die Strassen eingelassen.  Soweit die Auszüge aus den Visionen eines Herrn \"Löhl\", der diese Science Fiction  1890 für den Münsterbauverein  niederschrieb.Quelle:  Löhl, Freiburg im Frühling 1980, geschrieben im Jahre 1890 Die Methode der Verschlüsselung ist schon seit dem Mittelalter bekannt, die Codierung selbst ist wohl noch ein paar Jahrhunderteälter; sie  wird durch den Zusammenhang 'Schrift - Zeit' beschrieben; es handelt sich hierbei jedoch nicht um \"Steganographie\".  Hier ist die Formel, die  zum Finale führt !QS A ist  27  ;  QS B ist 20X = A * 90  +  39         Y = B * 129,5 + 1104 Richtige Lösung gefunden? - Dann kanns ja losgehen! Die finale Dose ist eine ca. 15*15*6 cm grosse  Lock&Lock, es passen also nur eher kleine Tauschgegenstände rein!Startinhalt:  Logbuch, Stift und eine Coin Happy Caching wünschen Major.Tom  &  Renate                                                                                                                                            Hall of Fame  FTF  Billyxx & Reddragon85 STFMalepekuTTFDie Windies Listing Visionen von 1890 V 1.1 mit Checker© major.tom, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":5,"condition":"ok","name":"Freiburger Geschichte(n): Visionen von 1890 von major.tom","cacheType":"Rätselcache","terrain":2,"logs":[{"date":" 04.05.2013 ","person":"hexehexe ","message":" Uffff war das eine Geburt...was haben wir gebastelt und geknobelt und gemacht und getan...und dann siehe da...es purzelten Koordinaten auf das Papier....heute auf grosser Runde mit Waldi40, Sanne und Ritpe kam ich auch hier vorbei....und wir suchten und suchten...die GPS`s hüpften hin und her....irgendwann kam der erlösende Satz:\" Ich hab`n ...\"Danke fürs zeigen und versteckenhexehexe                                                                                                                                                                                                     "},{"date":" 04.10.2011 ","person":"fraggler ","message":" Sodele, die Koords für das Rätsel (allerdings mit viel Hilfe) hinbekommen und heute dann das Final, zusammen mit Albi81, geholt!Dankefraggler"},{"date":" 31.01.2011 ","person":"molchebaer ","message":" Ich weiß nicht, wie lange ich an diesem Rätsel saß...Irgendwann dann hatte ich den \"ersten Teil\" gelöst aber irgendwie ergab das alles noch keinen Sinn...Somit dachte eigentlich schon, dieses Fragezeichen würde nie mehr von der Karte verschwinden...Doch dann zeigte der Checker endlich grün!!! JUHU!Heute dann die Dose gut und schnell , geloggt und riesig gefreut!TFTC!molchebaer (#788)"},{"date":" 02.11.2010 ","person":"rotteckring ","message":" Vier lange und intensive Nächten mit diesem Rätsel zugebracht.(Ist halt ein D5!!! aber mit leichter Hilfe)Heute ist der letzte Groschen gefallen und noch in der Nachtgings dann zum Final die Dose im Schein der Lampe .Danke fürs Verstecken die langen Stunden der Beschäftigung mit diesem Rätsel."},{"date":" 21.09.2010 ","person":"Heumel01 ","message":" nach GC hier endlich nachgeloggtJuhhuuu, endlich hab ich ihn. Das war einer der Caches der mir min. 100 graue Haare verursacht hat! Am Anfang durchgelesen und nur fragezeichen im Sinn gehabt. Dann wieder weggelegt. Nach einer Zeit wieder hervor geholt, grätselt, überlegt, geflucht......... und wieder weggelegt. Dann bei ein paar gesprächen versucht mehr herausbekommen. Dann wieder den Cache herausgeholt, überlegt,gerätselt, verflucht, weggelegt. So ging es wochenlang. Bis auf einmal dann doch eine Idee auf den richtigen Weg führte. Dann gerätselt, gerechnet, PC heißlaufenlassen, da zeigte sich die Lösung!! Dann x und y erhalten und jetzt????? Wieder nichts, wieder fluchen....Gestern dann beim Kaffee-Plausch mit dem Owner hier noch nen kleinen Hint bekommen und schwupps der Checker zeigte grün!!Und heute gleich losgezogen und die Dose gehoben. Nur eins bleibt übrig! Welcher Cache \"Fuchst\" mich nun, muss mir wohl jetzt nen neuen Gegner suchen. Danke Major für die vielen Stunden vorm PC ;-) "},{"date":" 17.07.2009 ","person":"fogg&co ","message":" Wir waren ja schon tapfer, DieLala und ich, bei diesem nassen Wetter Spazieren zu schwimmen. [:D] Aber dann brauchten wir nach der Cachewartung und dem Botanischen Garten doch eine aufwärmende Kleinigkeit, bevor dieser Cache gehoben werden konnte.Und siehe da, bei einem leckeren Kaffee"},{"date":" 17.07.2009 ","person":"DieLala ","message":" Die Consortin hatte die gesamte Vorarbeit geleistet. Klatschnass und im ströhmenden Regen gings für uns durch den Wald - mehr schwimmend als laufend. [:D] Nach der von der Consortin erwähnten Stärkung ging's dann auf zum Cache, der nach einigem Suchen dann auch  wurde. :) Eine Coin habe ich auch da gelassen. TFTC, DieLala"},{"date":" 19.06.2009 ","person":"J_682 ","message":" Sehr schönes Rätsel. Zum Glück hatte ich mich an eine Sache erinnert, von der ich vor Ewigkeiten mal im Sachkundeunterricht gehört hatte. Nach einer kleinen Hilfestellung zum zweiten Teil vom Owner, ging es heute mit dem Rad zum Finale, das es nochmal in sich hatte. Danke! Nichts getauscht."},{"date":" 08.06.2009 ","person":"Flopp ","message":" Heiße Zukunftsperspektive! Alles ist ja nicht eingetreten [:(]. Schade eigentlich. Ein Hafen in Freiburg oder bewegliche Bürgersteige - das wär doch mal was...Für's Rätsel war ein kleiner Schubser (wirklich nur ein ganz, ganz kleiner) notwendig, dann ging's wie geschmiert. Am Final hatte ich so meine Probleme: Regen, Dunkelheit, schlechter Empfand und wieder die falschen Schuhe. Gefunden habe ich die Dose aber trotzdem.Apropos Dose: major.tom scheint ein Faible für lackierte Dosen zu entwickeln. Das sieht ganz hübsch aus. Ich glaube, ich muss ihm mal ein paar Dosen vorbeibringen...In: CoinDanke für den CacheFlopp(Dafür gibt's 4 Sterne bei <a href=\"http:"}],"descriptionSnippet":"","status":"kann gesucht werden"}