{"hiddenAt":"30.05.2010","waypoint":"OCA75A","coordinates":"E 007¬∞ 53.876' N 49¬∞ 57.943'","link":"https://www.opencaching.de/viewcache.php?wp=OCA75A","description":"Nach Waldthausen Mysterie nun derBurg Klopp Mysterie.Die Mysterie Koordinaten sind einprima Parkplatz !                                            Wichtig, es wird jetzt am Final ein Schlitzschraubendreher ben√∂tigt !A =B=C=D=E=F=G= (gesamte Anzahl der Schrauben- bzw. Muttern- K√∂pfe)H=Wege m√ºssen nicht verlassen werden!Das Final befindet sich bei ¬†N49 5A.(B-6)(C+1)(D-4) E7 5H.A(H-1)(G-17)Die Klammern bitte nicht multiplizieren, sondern nur denentsprechenden Wert einsetzen !Hinweis zum Final: Ihr ben√∂tigt unbedingt einen mittlerenSchlitzschraubendreher. Die Doseist magnetisch und kann ohne Probleme abgenommen werden - suchtEuch ein ruhiges Pl√§tzchen zum loggen ;-). Ach ja, \"lange\" Armesind am Final von Vorteil - siehe Spoilerfoto. Bitte wiederordentlich anbringen und etwas \"tarnen\".Viel Spa√ü beim suchen.¬© Cache-Gatherer, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"Zna zhff avpug zrue hz qra Mnha tervsra.lreT rabgF","caseType":"mikro","difficulty":2.5,"condition":"ok","name":"Burg Klopp - Mysterie von Cache-Gatherer","cacheType":"R√§tselcache","terrain":2,"logs":[{"date":" 11.10.2016 12:17 ","person":"Friesen2014 ","message":" Moin.Diesen Cache hatten wir f√ºr die Nachwuchscacher bereits vor dem Urlaub ausgedruckt.Sie hatten sehr viel Spa√ü bei der Suche. Genau so muss Cachen seinWir hinterlassen gern ne blaue Schleife und 5‚ò… bei GCVote."},{"date":" 20.09.2016 ","person":"Heinzybaby ","message":" Irgendwie scheint das ja heute ein Mystery Tag zu werden. Nachdem ich zuvor schon zwei davon in Richtung Ockenheim locken durfte, war ich gespannt, ob das hier bei diesem Bildersuchr√§tsel auch klappen sollte. Und in der Tat kam ich gut voran, wobei ich bei den Schrauben- und Mutternk√∂pfen so einiges offensichtlich doppelt sah ;-)Wie auch immer- irgendwann standen plausible Coords auf dem Zettel und die Location vor Ort hatte tats√§chlich eine gewisse √„hnlichkeit mit dem Spoiler. Hinter der T√ºte einer namhaften Fast Food Kette entdeckte ich dann tats√§chlich das im Hint verschl√ºsselte Objekt und so war der Log am Ende nur noch Formsache.Die sch√∂ne Runde durch die Anlagen der Burg Klopp hat sich nat√ºrlich ein blaues Schleifchen verdient, das ich an dieser Stelle gerne zur√ºck lasse :-)T4TC!#2.437"},{"date":" 25.01.2015 18:02 ","person":"nachlebe ","message":" Heute gingen wir mit Freunden diesen wirklich sehr sch√∂nen Cache an. Die Aussicht ist immer wieder toll ‚ò∫Vielen Dank f√ºr das legen und Pflegen! Top "},{"date":" 17.11.2014 ","person":"Cache-Gatherer ","message":" kann gesucht werdenAlles wieder in Ordnung.Happy HuntingCache-Gatherer"},{"date":" 10.06.2014 ","person":"Cache-Gatherer ","message":" momentan nicht verf√ºgbarUnd erneut ist die Dose weg......."},{"date":" 05.05.2014 ","person":"Cache-Gatherer ","message":" kann gesucht werdenUnd weiter gehts¬†"},{"date":" 22.04.2014 ","person":"Cache-Gatherer ","message":" momentan nicht verf√ºgbarMal nachdem Rechten schauen"},{"date":" 05.03.2014 ","person":"Sturnus Canus ","message":" Heute stand ein echter Leckerbissen auf dem Programm und ich wurde nicht entt√§uscht. Eine tolle Runde um meine Lieblingsburg . Am Final konnten die √ºberaus pr√§ziesen Koordinaten und eine absolut trockene Dose √ºberzeugen. Was will man mehr? - Einfach Weltklasse !Vielen Dank f√ºr den Cache, Mahatma Sturnus Canus der Graue Star bekannt aus Funk & FernsehenFinder des hl. Grals - Fanal am HorizontHandel: Gr√ºner Stern rein "},{"date":" 18.10.2013 15:43 ","person":"hrosvith ","message":" Gut .Danke f√ºr die Burgf√ºhrung."},{"date":" 18.05.2013 ","person":"tho7070 ","message":" sch√∂ner Cache - schnell  - Vielen Dank"},{"date":" 21.04.2013 ","person":"kitzelmichernie ","message":" Alles super  und die Dose recht schnell in den H√§nden gehalten.Vielen Dank f√ºr dieses Mysterie!"},{"date":" 03.02.2013 ","person":"Litthard ","message":" An einem sch√∂nen Wintermorgen des R√§tsels Geheimnis auf die Schlich gekommen und die Dose geborgen.LBSFDC"},{"date":" 16.07.2012 ","person":"kleineschatzsucher ","message":" Sch√∂ner Spaziergang √ºber die Burg, prima f√ºr Kinder. Toles Versteck und Dose. Die Dose war allerdings offenbar \"ger√§ubert\" lag nicht mehr an erwarteter Stelle, Logbuch ist klatschna√ü! "},{"date":" 05.06.2012 ","person":"Faust 64  ","message":" Auch heute wollten wir die Zeit vor dem Theaterbesuch in Darmstadt noch zum Cachen nutzen. Und da wir au√üerdem Freunde, die wir lange nicht gesehen hatten, im \"Rheinblick\" treffen wollten, fiel unsere Wahl auf ein paar sch√∂ne Stadtcaches in und um Bingen. Dies war der sechste von sieben Treffern heute.Die ersten Stationen dieses sch√∂nen R√§tsels haben wir noch in voller Teamst√§rke aufgesp√ºrt. Weil die Zeit bis zu unserer Verabredung dann etwas knapp wurde, hat der m√§nnliche Teil zwischendrin den \"Top of Klopp\" Reload gesucht, das Finale vom \"Mysterie\" wurde dann wieder zu zweit entdeckt.War eine sehr sch√∂ne Tour, wir haben den ganzen Park rund um die Burg zu sehen bekommen und das Suchen der Hinweise hat auch Spa√ü gemacht. Daf√ºr lassen wir nach \"Top of Klopp - reloaded\" auch f√ºr diesen Cache einen Fav-Punkt in Bingen zur√ºck.Die beiden bei gc.com gelisteten Trackables waren leider nicht mehr in der Finalbox, wir haben trotzdem einen TB zur√ºckgelassen, den wir aus der Schweiz mitgebracht haben. in: \"CROCS Cacher\"Danke f√ºr's Ausarbeiten dieses tollen R√§tsels, geloggt um 15.30 Uhr, Gru√ü aus Kaiserslautern,Faust 64# 3081"},{"date":" 19.04.2012 ","person":"Cache-Gatherer ","message":" Im Team Kaltnaggisch gesucht,  und geloggt. DFDCCache-Gatherer"},{"date":" 15.04.2012 ","person":"DieFalken ","message":" Wir hatten heute zusammen mit den Kids echt Spass diesen Mystery zu machen.Die Kids sind hin und her geflitzt und haben die Stellen gesucht und auch schnell .Danach schnell zum Final um zu merken, dass der mitgebrachte Schraubendreher zu gro√ü war und nicht gepasst hat.Also erstmal wieder zur√ºck mit dem Cache und sp√§ter dann mit dem passenden Werkzeug zur√ºckgekehrt um final loggen zu k√∂nnen.Sehr sch√∂n gemachter Cache, hat uns gut gefallen.Ganz klar ist hier ein Fav.Punkt f√§llig.Danke f√ºr den CacheGr√º√üe von den Falken"},{"date":" 13.04.2012 ","person":"cachc√§cher ","message":" Na dann trag ich mich hier auch noch nach. Ein gut und sch√∂n ausgearbeiteter Cache und eine tolle Aussicht. Wunderbar"},{"date":" 11.09.2011 ","person":"karlmoitroppe ","message":" Heute hatten die Binger ein Wetter, total Cacher unfreundlich, und das noch bei ihrem Fest. Diesen Mysterie haben wir in 3 Etappen immer in der Regenpausen absolviert.Ich stelle mir vor, dass bei wundersch√∂nem Wetter dieser Cache gleich dreimal so sch√∂n ist. Sch√∂ne Runde.TFTC sagt KARLMOITROPPE"},{"date":" 14.08.2011 ","person":"WildeHummeln ","message":" Tolle R√§tselrunde. Hat den Kiddis einen riesen Spass und uns einen tollen Sonntag bereitet. Vielen Dank.In: Travel Bugout: ---"},{"date":" 12.08.2011 ","person":"hmpfgnrrr ","message":" Nachdem ich neulich noch einmal (ein zweites Mal) den Waldthausen Mystery absolvierte, kam heute das Binger Gegenst√ºck an der Burg Klopp dran. An Stage F hatten sich gerade diverse Weinprinzessinen (vielleicht auch -k√∂niginnen?) zu einem Fotoshooting versammelt. Zum Gl√ºck gaben sie aber trotzdem den Blick zur gew√ºnschten Information frei. Daf√ºr konnten wir jedoch G nicht finden, was aber nicht so schlimm war. Nachdem der Weg zum Final endlich  war, war die Dose gleich ersp√§ht. Das Bergen und erst recht das √–ffnen dauerten jedoch mangels eines Schraubendrehers, daf√ºr aber mit Multitool etwas l√§nger.Insgesamt ein sch√∂ner Cache!TFTC"}],"descriptionSnippet":"Nach Waldthausen Mysterie nun der Burg Klopp Mysterie","status":"kann gesucht werden"}