{"hiddenAt":"01.06.2010","waypoint":"OCA77F","coordinates":"E 007° 53.863' N 52° 30.475'","link":"https://www.opencaching.de/viewcache.php?wp=OCA77F","description":"Hier in der nähe vom Cache \"Erdberrfeld\"haben wir einen kleinen Multi verstecktBei Stage 1 ( N52 30.475 E7 53.863 ) gehts los,ab dort könnt ihr euch ein Weg aussuchen, der bessere ist nichtimmer der kürzere...Wenn Ihr Stage 1 gefunden habt bekommt Ihr dieersten Info´s zum Final und zu Stage 2.Bei Stage 2 angekommen gibts die restlichenInfo´s zum Final !Beim Final geniest die RuhePS. Festes Schuhwerk ist sehr ratsam und ein Kreuzschraubendreherhilft sehr Die Bewertungen beziehen Sich mehr auf das Gelände wo die Stationen sind ! © benundanne, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Fgntr 1 : rvara Onhz fpueät Uvanhs - pn. 3z uöurFgntr 2 : Ovexr bora - pn. 3z uöurSvany: Nhtra uöur","caseType":"klein","difficulty":4.5,"condition":"Cache benötigt Wartung","name":"zum klarem Wasser von benundanne","cacheType":"Multicache","terrain":4.5,"logs":[{"date":" 31.03.2018 ","person":"Schatzforscher ","message":" momentan nicht verfügbarBitte bei Statusänderungen, die bei geocaching.com durchgeführt werden, auch immer hier den Status ändern.Analog zu GC setze ich den Status für diesen Cache jetzt  auf \"Momentan nicht verfügbar\". Sobald der Cache wieder gesucht werden kann, so kann dieses Listing durch den Owner selbständig über ein \"kann gesucht werden\"-Log reaktiviert werden.Bei Unklarheiten oder Fragen kannst du gerne mich oder das Team kontaktieren.Schatzforscher (OC-Support)"},{"date":" 07.07.2011 ","person":"andy111 ","message":" OC Aufräumaktion. Diesen Cache hatte ich vor einiger Zeit bei gc.com geloggt. Die Technik funktioniert nicht, darum heute der Log per Hand. Grüße aus dem Osnabrücker Nordland andy111"},{"date":" 12.06.2011 ","person":"gerhardolli ","message":" sry leider  das GPS hat uns ins irre geführt"},{"date":" 12.06.2011 ","person":"Olli-Gerhard ","message":" "},{"date":" 19.03.2011 ","person":"Nepumuk ","message":" Heute um 18.05 Uhr .Nach einer etwas andauernden Suche das Final dann auch noch , festes Schuhwerk ist auf jeden Fall notwendig und angebracht! Die Caches und das Final habe ich mit einem Freund gesucht, auch begeisterter Geocacher aber ohne Profil ;) TFTC Nepumuk-Alf + Freund "},{"date":" 12.06.2010 ","person":"Farin Wald ","message":" Nachdem wir uns mit einem DNF vor wenigen Tagen nicht so schnell zufrieden geben, wollten wir es heute noch einmal probieren. Mit dem Spoiler (der übrigens nicht nötig wäre, wenn die Koords angepasst werden würden) war es mit einer sportlichen Einlage möglich, Station 1 zu finden. Da wir uns nun nicht mehr streng auf unser Navi verließen, konnten wir auch schnell  an Station 2 fündig werden, das Bergen war hier ein bisschen schwieriger. Aber wie heißt es so schön: der Mensch \"wächst\"   mit seinen Aufgaben. Das Final war schnell ausgemacht und wir konnten uns ins Logbuch eintragen.Wenn die Koords hier angepasst werden, dann würde, meiner Meinung nach,  jeder Finder dieses Caches, einen positiven Log-Eintrag hinterlassen. Die Terrain-Wertung ist in Ordnung und durchaus ohne Hilfsmittel machbar. Die Umgebung ist toll und die Ruhe, abgesehen mal vom Vogelgezwitscher, traumhaft. Mit ein bisschen mehr Genauigkeit im Listing gehört dieser Cache zu unseren Favoriten.TFTC!"},{"date":" 04.06.2010 ","person":"Schnuggi ","message":" Eine sehr schöne Tour durch den Wald.....Sehr schönes Gewässer  Super Idee... TFTC sagt Schnuggi  "}],"descriptionSnippet":"","status":"momentan nicht verfügbar"}