{"hiddenAt":"17.03.2010","waypoint":"OCA7C5","coordinates":"E 008¬∞ 26.109' N 49¬∞ 45.604'","link":"https://www.opencaching.de/viewcache.php?wp=OCA7C5","description":"TV Eich FlickFlackDieser Traditionell f√ºhrt euch in die Verbandsgemeinde Eich.In der Ortsgemeinde Eich z√§hlt der Turnverein TV 1888 Eiche.V.mit seinen Abteilungen: Handball, Tischtennis, Tanzsport, Turnen,Freizeitkicker,Leichtathletik, Gymnastik und den ca. 950 Mitgliedern zum √„ltestenundgr√∂ssten Verein im Ort.F√ºr weitere Informationen besucht unsere Webseite unterwww.tv-eich.dezu derem 10 j√§hrigen Bestehen am 3.3.2010 dieser Cach gewidmetwurde.Den Cach findet ihr im Wochenendgebiet \"Eicher See\" bei N 4945,604 E 008 26,109und Parken k√∂nnt ihr am S√ºdufer des Sees auf demFestplatz (Parkplatz) bei N 49 45,644 E 008 26,067Hier ist auch der Start eines grossen und kleinen Rundweges amSee Eicher.Wer diesen Rundweg geht kommt auch zum Cach Relax GC1W5M5Info: Der Cach ist eine Box, in die auch Gr√∂√üere TBpassen.Der Weg dahin ist bis auf 11 Schritte mit dem Kinderwagenbefahrbar.Hausordnung:1. Haltet Euch an die Mission der Cachg√§ste (TBS, M√ºnzen ...).Bitte entnehmtkeinen, dem Ihr nicht weiterhelfen k√∂nnt.2. Es mu√ü immer ein Bewohner im Cach bleiben, wenn Ihr den letztenentnommenhabt, gebt einen neuen rein.3. Du kannst so oft tauschen wie Du willst. Ab dem zweiten Besuchsollst Du Deinen Tausch in einerNotwe dokumentieren.Da die Eigent√ºmer von TB&#39;s / GC √ºber die aktuelle Position IHRES TBinformiert sein m√∂chten, loggtbitte die \"Ort\" und \"abrufen\" genau.Viel Spa√üErstbest√ºckung.: 3 Urkunden fuer die Erstfinder 1 TV Eich FanCap (Neu) 1 TV Eich Fanschal (Neu) 3 Reise-Bugs Standartteilezumtauschen.In Eich findet ihr die Cachs:TB Pension Mama GC27N2HTV Eich FlickFlack GC255XQEicher Seebach GC28BX2Altrhein Power GC21E7ZRelax GC1W5M5Zwischen den Wassern GC1QTBPSkater GC1TB4EViel Spass bei unserm HoppyRohrbrummer¬© Rohrbrummer, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"Srfgcyngm  (Cnexvat Nern)  \t A 49¬∞ 45.644 R 008¬∞ 26.067 ","caseType":"gro√ü","difficulty":1.5,"condition":"ok","name":"TV Eich FlickFlack von Rohrbrummer","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 03.04.2018 ","person":"Red Lighthouse ","message":" Auf einer kleinen Radrunde hier kurz angehalten, gesucht,  und geloggt.TFTC Red Lighouse & Team"},{"date":" 21.08.2017 14:00 ","person":"renebe2 ","message":" Auf unserer Runde rund um den Eicher See ."},{"date":" 13.01.2017 14:20 ","person":"MurphyWyler ","message":" #3205 .... 14:20 ... Die Drehpause genutzt um in der n√§heren Umgebung schnell ein paar Tradis zu suchen, bevor der Akku leider viel zu fr√ºh die Gr√§tsche gemacht hat ... TFTC"},{"date":" 01.08.2016 14:38 ","person":"beammeupscotty ","message":" Der gr√∂√üte kleine den ich bisher geloggt habe thx"},{"date":" 11.10.2015 ","person":"Dani #1 ","message":" Hier haben AM-OR und ich mal unseren Hund laufen gelassen und auch gleichzeitig dien Cache gesucht, der dann auch schnell  war.TFTC."},{"date":" 11.10.2015 ","person":"AM-OR ","message":" Hier haben Dani 1und ich unser Cachedog mal laufen lassen und auch gleichzeitig diesen Cache gesucht und auch schnell .TFTC"},{"date":" 30.08.2015 ","person":"fuwo ","message":" Am 30.8.15 auf der anderen Platform geloggt, erst jetzt hier entdeckt:Die gro√üe Kiste war zwar gut getarnt und auch von vereinzelten Dornenranken gesch√ºtzt,konnte sich jedoch nicht lange verbergen.Danke f√ºrs Verstecken - fuwo und zvpunry"},{"date":" 09.01.2015 ","person":"Bazinga07 ","message":" Hallo, ich logge den Cache nach, ich war schon mal da und habe meinen Besuch auf GC.com geloggt. Sch√∂n gro√ü, sieht man kaum noch...Viele Gr√º√üe"},{"date":" 04.01.2015 ","person":"Q-Owls ","message":" Sch√∂ne gro√üe Dose!DFDC!"},{"date":" 22.09.2014 ","person":"Rohrbrummer ","message":" kann gesucht werden"},{"date":" 10.08.2014 ","person":"Oelsa13 ","message":" Auf einer kl. Eich-Tour hier die sch√∂ne Gegend genossen, nat√ºrlich schnell  u. problemlos geloggt. Sch√∂nes gro√ües Final!  Hat richtig Spa√ü gemacht. DfdC - VG - Oelsa13"},{"date":" 08.06.2013 07:10 ","person":"Opencaching.de ","message":" archiviertDieser Cache ist seit mehr als einem Jahr ‚€ûmomentan nicht verf√ºgbar‚€ú; daher wird er automatisch archiviert. Er kann vom Besitzer jederzeit instand gesetzt und reaktiviert werden."},{"date":" 23.10.2011 ","person":"Pitscha ","message":" Ein wirklich sehr sch√∂ner cache, den man trotz Muggel einwandfrei loggen kann, wenn man sich nicht bei Ein-"},{"date":" 09.09.2011 ","person":"The Revealers ","message":" Da wir vor kurzem endlich unser neues Stufentandem bekommen haben, hatten wir die Idee damit eine gr√∂√üere Radtour zu machen und sind von Aachen nach Weinheim (in der N√§he von Mannheim) und nat√ºrlich auch wieder zur√ºck geradelt. Am Ende hatten wir 670km hinter uns und nat√ºrlich auch so einige Caches am Wegesrand eingesammelt.Nach den ganzen Micros waren wir schon sehr gl√ºcklich hier endlich mal einen Reg finden zu k√∂nnen - und dann war es auch noch ein ganz ordentliches robustes Exemplar!  Bei allem was man so liest, scheint die \"Sicherung\" der Dose ja auch notwendig zu sein, wenn man nicht bald statt dessen eine Filmdose vorfinden will. Es hat uns also gut hier gefallen, und dank erstaunlicherweise trotz der guten Sicht keinerlei Muggels in Sichtweite war das Loggen ganz entspannt m√∂glich. Einzig die Waldameisen st√∂rten ein wenig. Viele Gr√º√üe und TFTC,The Revealers (3.5 Sternchen bei GCVote)"},{"date":" 29.04.2011 ","person":"onkeleule ","message":" Was f√ºr eine gro√üe Dose!"},{"date":" 06.02.2011 ","person":"MelFe ","message":" First found"},{"date":" 29.01.2011 ","person":"Ortungsdienst ","message":" Heute mal ein bisschen aufgeraeumt und angefangen die T√ºrchen des letzten Adventskalenders zu √∂ffnen. Schliesslich geht es in nicht mal mehr 45 Wochen ja schon wieder los. Und dafuer muss zuerst einmal Platz geschaffen werden. Dabei habe ich nat√ºrlich all die anderen, armen, verweisten Caches am Wegesrand nicht unbeachtet gelassen.Auch diesen habe ich .DFDC"},{"date":" 28.01.2011 ","person":"GeoMops ","message":" Kurz vor Weihnachten waren Welzbachteufel und ich schon mal hier und haben einige T&#xFC;rchen des Adventskalenders ge&#xF6;ffnet. Heute konnten wir dann den Rest erledigen, und einige andere zum Teil sehr gelungene Caches in der Umgebung ebenfalls. Vielen Dank f&#xFC;r diesen Cache!<br"},{"date":" 01.01.2011 ","person":"Die Beckterien ","message":" Die Cache-W√§chter auch im Schnee gleich gesehen, dann verschiedenen Spuren im Schnee gefolgt und bei einer dann belohnt worden!Danke f√ºr diese gro√üe Kiste! Endlich konnten wir mal die gr√∂√üeren Objekte tauschen.G+E FTC @ 15:20 UhrIn: Puzzle, Packung BuntstifteOut: Flipper, Mini-MemoryTFTC sagen die 7 Becks, hier komplett!"},{"date":" 30.12.2010 ","person":"Fium Orbo ","message":" Heute haben wir den Adventskalender der VG Eich besucht, aber auch noch die Caches eingesammelt die auf dem Weg lagen. Ingesamt eine Runde die trotz Schnee und Eis hervorragend zu meistern war und viel Spa&#xDF; gemacht hat. Auch dieser Cache lag auf unserer Runde und wir haben uns in sein G&#xE4;stebuch eingetragen.<br"}],"descriptionSnippet":"Kurzer schneller Cach","status":"kann gesucht werden"}