{"hiddenAt":"31.05.2010","waypoint":"OCA76C","coordinates":"E 013¬∞ 19.445' N 52¬∞ 28.724'","link":"https://www.opencaching.de/viewcache.php?wp=OCA76C","description":"An den oben angegeben Koordinaten ist keine Dose zufinden!   Ein weiterer Teil zur Serie zu den H√∂rspielen von ‚€ûDer kleineVampir‚€ú.Diesmal wird die Folge ‚€ûDer kleine Vampir‚€ú in Gefahr behandelt.Beantworte folgende 11 Fragen der 6. Folge: a)Was m√∂chte Frau Dr. D√∂sig von Anton machen? b) Wie wird der Umzug aus der Gruft in die Ruine genannt? c) Wem √ºbergibt Anton die Augentropfen? d) In was wollen die Friedhofsw√§rter den Friedhof verwandeln? e) Wo endet der Notausgang der Gruft? f) Wer war auf dem Foto das Antons Vater gemacht hatte nicht zu sehen? g) Was soll Anton beim ‚€ûumhorchen‚€ú auf dem Friedhof mitnehmen? h) Wer ist Frau Dr. D√∂sig? i) Wie werden die Augentropfen genannt die Anton besorgen soll? j) Wen besucht Anton alleine in der Gruft? k) Wer hat sich fast das Genick gebrochen als er/sie sich beim verlassen derGruft den Kopf gesto√üen hat? ¬†Vorworte wie z.B. ein, auf, die, im, am, den, in, u.s.w. weglassen!Wenn nichts anderes da steht, immer folgende Regel anwenden: a=1,b=2, c=3, d=4, u.s.w.! n= Anzahl der Buchstaben von j: erster Buchstabe von eo= erster Buchstabe von g + erster Buchstabe von fp= Anzahl der Buchstaben von d + zweiter Buchstabe von kr= Anzahl der Buchstaben von fs= drittletzter Buchstabe von g : Anzahl der Worte von bt= zweiter Buchstabe von c - vierter Buchstabe von au= drittletzter Buchstabe von i ‚€“ letzter Buchstabe von kv= Anzahl der Buchstabe von a ‚€“ vierter Buchstabe von iw= zweiter Buchstabe von c ‚€“ dritter Buchstabe von dx= vorletzter Buchstabe von b ‚€“ zweiter Buchstabe von eN 52¬∞ no.prs E 013¬∞ tu.vwx Wer sich die errechneten Koordinaten best√§tigen lassenm√∂chte, kann uns nat√ºrlich gerne anschreiben! !!! Bitte im Log keine Hints oder Spoiler!!! Viel Spa√ü w√ºnschen Euch Tobi, Rambo und Lina¬© tarozwo, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"ragjrqre, bqre?","caseType":"mikro","difficulty":2.5,"condition":"ok","name":"\"Der kleine Vampir\" (6) von tarozwo","cacheType":"R√§tselcache","terrain":1,"logs":[{"date":" 08.12.2015 ","person":"Chr17ab ","message":" gefundenEs hat etwas gedauert, bis mir klar war dass vom blo√üem h√∂ren der H√∂rspiele hier nichts zu holen ist, es sollten schon die H√∂rb√ºcher sein, die habe ich aber  und so blieb mir nichts weiter √ºbrig als die ausgeliehenen B√ºcher zu lesen, f√ºr die 6 hatte ich dann die Koordinaten und so konnte ich heute Nacht hier f√ºndig werden, vielen Dank daf√ºr an tarozwo"},{"date":" 07.04.2015 ","person":"medlutz ","message":" Heute sind wir (Motte03, Mottenmama und ich) auf Vampirjagd gegangen und auch einige .W√§hrend der kalten Jahreszeit die B√ºcher durchgearbeitet und nun den Start zum Outdoorteil gesetzt.Lange konnte der Vampir sich hier nicht verstecken, wir loggten unseren Besuch und sind dann weiter gezogen das n√§chste Versteck zu finden.Danke f√ºr das Ausarbeiten, Legen und Pflegen sagt Medlutz"},{"date":" 30.09.2014 ","person":"Rabarba ","message":" Anton muss mal wieder alles retten und bekommt m√§√üigen Dank. Vor Ort war nur noch ein ganz schmaler Papierfetzen im D√∂schen und so ein Logbuch hatten wir auch nicht dabei. DANKESCH√–N!"},{"date":" 19.09.2013 ","person":"tarozwo ","message":" kann gesucht werdenalles an Ort und Stelle..."},{"date":" 03.10.2012 ","person":"Torsten007 ","message":" Bei unserem mehrt√§gigen Urlaub in Berlin habe ich heute morgen zusammen mit -Urmel- eine kleine Cache-Runde eingelegt.Gel√∂st hatten wir das R√§tsel schon l√§nger vor unserer Anreise, heute ging es dann ans Einsammeln. Das Versteck war nach kurzer Suche schnell , auch wenn das wohl eher ein Nano ist.Vielen Dank f√ºrs Verstecken und Zeigen,Torsten007"},{"date":" 16.09.2010 ","person":"ratnig ","message":" *618* 08:42hWolken kaputt... f√§llt Wasser raus!  Der kleine Vampir wird zu meiner pers√∂nlichen Regenserie.Hier war schon mit dem OK des Geocheckers auf der Karte klar wo die Dose sein muss. Meine Oma wohnte bis vor kurzem in der Gegend und ich habe viel Zeit an der Bushaltestelle verbracht.Als ich an der Haltestelle ankam standen schon reichlich Bus-Muggle rum und ein Blick auf den Fahrplan verriet mir, dass ich nur zwei Minuten warten m√ºsse. Tja, leider hatte der Bus Versp√§tung und so wurden es fast 10 Minuten im Regen.Der Bus fuhr los, ich stand alleine dort und ein Griff am ersten Objekt und ich hielt die begehrte Dose in der Hand. Danke f√ºr den Cache und die vielen unterhaltsamen Stunden mit diesem und den anderen H√∂rspielenRatnig "},{"date":" 16.09.2010 ","person":"faerby ","message":" Gwenni rief zur Vapir-Runde 1 und ich war dabei. Mein Keuchen hat der kleine Vampir nicht geh√∂rt, denn schnell still und leise haben wir uns ins G√§stebuch eintragen und schwups waren wir schon wieder weg. Danke f√ºr die sch√∂ne Serie - Faerby "},{"date":" 10.09.2010 ","person":"Puschb√§r ","message":" Heute Morgen mit Traumhexe diesen Kleinen gesucht und   :)    Hausaufgaben nat√ºrlich vorher ordentlich gemacht  ;)    TFTCGru√ü Andreas"},{"date":" 04.06.2010 ","person":"Saubersauger ","message":" 19:45 UhrDas war doch Ehrensache, dass ich mir denn dir auch noch rein ziehe.So langsam geht die Serie dem Ende zu. Ich hoffe nur, dass mir die Titelmelodie dann auch mal wieder aus dem Kopf geht.Sch√∂nen DankAndreas der Saubersauger"},{"date":" 03.06.2010 ","person":"Gunne ","message":" Wenn schon direkt vor der Haust&#xFC;r seltsame geometrische Formen auf der Cachekarte herumlungern, dann mu&#xDF; man sich der Sache selbstredend auch annehmen. Da aber allein cachen nicht ganz so viel Spa&#xDF; bringt, habe ich mich mit Schrottie's zusammengetan und gemeinsam haben wir auf Vampirjagd begeben. Vielen Dank f&#xFC;r die netten Dosen, die zumindest f&#xFC;r mich in zuweilen wirklich unbekannten und witzigen Verstecken lagen. <img src=\""},{"date":" 03.06.2010 ","person":"Schrottie ","message":" So ganz will mir die Reihenfolge des Erscheinens der einzelnen Vampire noch nicht in den Sinn kommen, aber wenn Nummer 6 der neueste sein soll, dann ist es eben so. Irgendwo wird da ja vielleicht doch ein System dahinterstecken. Aber egal, was z√§hlt ist die Dose und nicht ihre Name oder gar eine Nummer.Als ich hier der finalen Koordinaten gewahr wurde, war mir schlagartig klar, wo... Huch, das w√§re wohl zuviel gespoilert! Es galt halt nur eine Entscheidung zu treffen: Entweder, oder! [}:)]"}],"descriptionSnippet":"","status":"kann gesucht werden"}