{"hiddenAt":"28.05.2010","waypoint":"OCA704","coordinates":"E 012° 11.216' N 50° 31.062'","link":"https://www.opencaching.de/viewcache.php?wp=OCA704","description":"Dieser Cache führt euch auf einen Hügel zwischen dem Golfplatz Pöhl und dem Elstertal. In landschaftlich schöner Umgebung ist er etwas abseits eines Wanderweges versteckt. Wenn man ein Stückchen geht hat man schöne Aussicht, nach Südwesten übers Elstertal mit Plauen Alt-Chrieschwitz, nach Nordosten auf den Golfplatz Pöhl.Parken kann man bei N 50° 31.055 E 12° 11.757 oder 50° 31.056  E 12° 10.712 (da nur 1 Auto am Feldrand) und von dort aus laufen. Der Cache ist mit Autos und Motorrädern nicht zugänglich, mit einem Mountainbike gehts gut. Aber bitte die Wege benutzen, nicht quer übers Feld. Der Cache liegt im Landschaftsschutzgebiet Unteres Friesenbachtal. In dem Revier um den Cache werden zahlreiche Rehe, Wildschweine und die scheuen Mufflons beobachtet. Bitte beachtet, dass der Wald nach Einbruch der Dämmerung den Tieren gehört! Bitte auch auf geocaching.com loggen.   Viel Spaß beim suchen :)Mauz & Hoppel © Mauz&Hoppel, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"hagre rvare nygra Jhemry, arora xyrvare Ovexr","caseType":"normal","difficulty":1.5,"condition":"ok","name":"Oben, aufm Berg von Mauz&Hoppel","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 30.04.2017 12:15 ","person":"Honsak ","message":" Habe nicht den perfekten Weg zur Dose gewählt. Der Aufstieg aus Plauen per Rad ist wesentlich besser geeignet. Dose ist gut erhalten, Tarnung hervorragend.Nach dem Log kam noch ein Radler vorbei und fragte nach dem Weg. Viel kann man hier nicht empfehlen.Viele Grüsse,HonsakTB vor"},{"date":" 29.09.2016 15:32 ","person":"svarvare ","message":" Heute kam ich hier vorbei und konnte die Bixx schnell finden.Danke fürs Legen"},{"date":" 25.06.2015 ","person":"Superlooser ","message":" gefundenBei der Vorbereitung auf die heutige Tour ahnte ich schon Schlimmes, wenn diese Dose oben auf dem Berg liegt. Aber vor Ort stellte sich schnell heraus, dass das ein Berg für Flachlandtiroler ist. Dank Hint konnte die Bixx gut gefunden werden. Bloß einen Weg zum Cache, den habe ich .Danke für den Cache!#3946     15:10 Uhr"},{"date":" 15.03.2015 21:50 ","person":"1ct ","message":" Nach dem Blick auf Plauen war es nicht mehr weit, oben aufm Berg angekommen hat mich das gps ganz in die Nähe des Verstecks gebracht. Mit dem Hinweis war die Dose schnell .Danke für´s Herführen,Tftc"},{"date":" 26.06.2014 12:52 ","person":"cheerdesi ","message":" Relativ schnell . Nach langem Umweg über Feld und durch die Wälder endlich das Ziel gesichtet."},{"date":" 01.06.2014 16:30 ","person":"thoroet ","message":" Unser erster Cache. Sehr schön gelegen und gleich ."},{"date":" 20.10.2013 ","person":"Buckel01 ","message":" Auch dieses Döschen konnte sich nicht lang verbergenDanke fürs Zeigen"},{"date":" 27.05.2012 ","person":"vogtlandcacher ","message":" Mein erster cache! Gut für Neulinge geeignet."},{"date":" 11.03.2012 ","person":"Lichi91 ","message":" Schöne Ecke im Vogtland.nach schönem Spaziergang gut .Danke"},{"date":" 27.11.2011 ","person":"Bugs Bunny ","message":" Danke. Schöner Cach. Übrigens unser erster Fund."},{"date":" 22.10.2011 ","person":"Thommue15 ","message":" "},{"date":" 02.04.2011 ","person":"teamb ","message":" Unseren erster Cache als Familie gehoben. Schöne Gegend mit vielen Tieren."},{"date":" 17.10.2010 ","person":"Schnuggl ","message":" ein kleiner Spaziergang am Nachmittag.Die Stelle war dank Hint schnell .Vielen Dank sagenSchnuggl+Sternin:TB"},{"date":" 19.06.2010 ","person":"GerBi ","message":" Auf der Heimreise hier einen g&uuml;nstigen Parkplatz gesucht, die Beine bisserl vertreten und ein Bixl . Die Aussicht genossen und dann ging die Fahrt weiter. Danke f&uuml;rs Zeigen und viele Gr&uuml;&szlig;e von GerBi"},{"date":" 30.05.2010 ","person":"manitin ","message":" FTF (Nr.4)Schnller fund und schöne Aussicht. DankeOut: Glückwunsch In:Daumenkino"}],"descriptionSnippet":"einfacher Cache im Unterholz","status":"kann gesucht werden"}