{"hiddenAt":"30.05.2010","waypoint":"OCA752","coordinates":"E 007° 55.858' N 51° 27.822'","link":"https://www.opencaching.de/viewcache.php?wp=OCA752","description":"Ein kleiner Cache für zwischendurch.© Bibi12, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Hagreunyo rvarf nygrz Tryähgf","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"St.Isidor von Bibi12","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 19.06.2015 14:06 ","person":"Bvon82 ","message":" Die ganze Zeit das Gefühl das mich viele Augen anstarren.... Obwohl ich untätig getan habe, schien jeder Autofahrer Bescheid zu wissen was ich da tue.....Fix . Danke. Tftc19.06.2013    "},{"date":" 07.09.2014 16:28 ","person":"Antje174 ","message":" Mit etwas Suchen doch noch  zusammen mit Martin2867. Und sogar zwei Petlinge. Wir haben uns aber nur in dem trockenen verewigt.7. September 2014 16:28  DfdC Antje174**** 3****"},{"date":" 23.08.2014 ","person":"makuli ","message":" Zusammen mit einheimischen Muggeln ziemlich lange gesucht. Eigentlich wollten wir schon aufgeben, da kam doch noch einer auf die Idee... Was zunächst völlig abwegig aussah, brachte sogar zwei Petlinge zu Tage. So konnten wir doch noch loggen!"},{"date":" 29.12.2013 08:16 ","person":"Surfschulti ","message":" Hier durfte ich mich als erster ins neue Logbuch eintragen. Ich musste schon genauer hinsehen um die Dose zu finden..DFDC"},{"date":" 15.06.2013 ","person":"HeikoMK ","message":" Hallo Bibi12, deinen schönen Cache konnte ich nach kurzer Suche gut finden.Ich habe diesen Cache am 15. Juni 2013 um  15:45Uhr , es war mein 545ster Fund.Danke für diesen Cache und viele Grüße aus Menden (Sauerland) wünscht HeikoMKPS: Dies ist ein Handylog, wer Schreibfehler findet darf sie essen, aber bitte den Müll wieder mitnehmen! ;-)"},{"date":" 30.05.2012 ","person":"srenne ","message":" Hallo. Cache heute nach Feierabend gehoben. Alles gut, nur die hinter den Gardienen im gegenüberliegenden Haus sah man immer nur wieder Schatten. Die dachten bestimmt, ich wollte den \"Versteckdeckel\" stehlensrenne"},{"date":" 26.02.2011 ","person":"YoungExplorers ","message":" Hab heute von ner Arbeitskollegin von Geocaching erfahren und gedacht probiers aus. Hab mit meiner Freundin gesucht und schnell  :-DAllerdings ist das Versteck nichts für große Hände xD grüße von denYoungExplorers"},{"date":" 17.11.2010 ","person":"hoshie79 ","message":" Heute ist mal wieder so ein Tag, an dem ich mir vorgenommen habe, ein paar OC-Caches nachzuloggen. Ich weiß zwar nicht mehr genau, wann uch hier gewesen bin, aber ich erinnere mich noch sehr gut an die Dose.Dafür vielen Dank! "},{"date":" 10.07.2010 ","person":"CSSJ ","message":" Unseren ersten Cache haben wir direkt bei uns im Dorf . Schon erstaunlich, wie oft man dran vorbeigeht, ohne zu wissen, was sich da versteckt...Unsere Kinder hatten richtig Spaß an der Suche; wir haben mit Taschenlampen unter den Steinen gesucht und ... Wir haben auf jeden Fall richtig Spaß am Geocaching  und werden die Umgebung in nächster Zeit \"abgrasen\" ...Gruß CSSJ "},{"date":" 04.06.2010 ","person":"Candy Widi ","message":" Gestern abend noch schnell nen Blick riskiert und den neuen Cache entdeckt. Also ab ins Auto und die Suche kann beginnen. TFTC und Grüße aus Ense "},{"date":" 30.05.2010 ","person":"Canicalm ","message":" FTF       Glücklicherweise hörte es auf zu regnen, als wir mit den Cachemobil auf die Zielgrade einbogen.Der kleine blieb nicht lange unentdeckt.Danke für&#39;s Verstecken.OC#49  "}],"descriptionSnippet":"","status":"kann gesucht werden"}