{"hiddenAt":"25.03.2009","waypoint":"OCA70A","coordinates":"E 013¬∞ 01.566' N 51¬∞ 05.178'","link":"https://www.opencaching.de/viewcache.php?wp=OCA70A","description":"‚€ûnix wissen macht nix, du mu√üt auch nix finden !!‚€ú (http://muah.info/)Und dazu ist eine kleine Wanderung, eine kleine Kletterei √ºber eine ordentlich steile B√∂schung und Abseilen √ºber 20 m notwendig.Zur Zeit von Asterix und Obelix, als noch die alten Germanen als Trapper und Fallensteller unsere Region durchstreiften, konnte man von unseren heutigen Stra√üen und H√§usern hier noch nix sehen. Nur hier √ºber dem Versteck, da qualmte ab und zu der Kamin. Das Brennholz wird immer noch hier angeliefert, automatisch. Mehr dazu sp√§ter.Die meisten wissen √ºberhaupt nix von dem Dingsda hier. Ist vielleicht auch besser so, also verratet hinterher niemand nix. Direkt zum Final f√ºhrt auch kein Weg, keine Treppe, gar nix. Damit keiner den direkten Weg nimmt (ist horizontal sch√∂n kurz, aber zum da lang laufen isses nix) f√ºhrt ein kleiner Multi dahin. Wegen der Logbedingungen ist es aber ein Mystery (z.B. mit Dose runterlassen oder hochziehen is nix, eine weitere Logbedingung erfahrt Ihr in der Willkommens-Dose).Warum habe ich am Startpunkt nix versteckt ? Damit Leute, die aufgrund ihrer Gedankenlosigkeit am nix-Versteck nix zu suchen haben, hier erstmal gar nix sehen k√∂nnen.Wenn Ihr bisschen auf seine Eure innere Stimme h√∂rt und ansonsten nix beachtet, kommt Ihr aber zu einer √∂ffentlichen nix-info-tafel. Auf der steht gleich vierfach nix. F√ºr die Richtung zur Willkommensdose (in ...¬∞ Nordreferenz) nehmt von dort die Wortanzahl des dritten Satzes. Dieselbe Zahl multipliziert mit der Wortanzahl des letzten Satzes - das sind die Meter bis Dose 1.Was man sonst noch so braucht:1. ein Bergseil (mind. 30 m) und das √ºbliche Zubeh√∂r zum Abseilen. Wenn es Euch an Erfahrung oder Ausr√ºstung fehlt, dann riskiert nix. Schaut Euch den Tatort schon mal an und danach meldet Euch. Vielleicht klappt es und wir seilen uns mal gemeinsam ab. Und bedenkt: Zum Cache hochklettern ist noch viel gef√§hrlicher als abseilen!2. empfohlen: 2 Decken als Kantenschutz f√ºr¬¥s Seil, Helm, Bandschlinge f√ºr den Festpunkt aus stabilem Lindenholz , evt. Steigklemmen oder Prusikschlingen f√ºr einen Aufstieg zur√ºck.Wer vor Ort merkt, diese Abseilaktion ist nix f√ºr Ihn, bitte nicht traurig sein, ganz in der N√§he gibt es einen wundersch√∂nen Wandercache, √ºber den Kreuzfelsen !!Startinhalt:Logbuch‚€ûlog book‚€úPfeifeEchte Perlen (bitte jeweils nur wenige entnehmen)Schl√ºsselanh√§nger Calico-ghost-town10 Pfennig3x nix...verraten¬†Ich danke opencaching.de f√ºr die Bereitstellung des Mediums. Das gedankliche Eigentum dieses Geocaches liegt jedoch bei mir als Owner. Mit einer kommerziellen Nutzung (Medien, Werbung) bin ich nicht einverstanden. Dieses Verbot gilt nicht f√ºr √∂ffentliche Gebietsk√∂rperschaften und¬†unpolitische gemeinn√ºtzige Organisationen (wie nat√ºrlich die Deutsche Wanderjugend). Touristikunternehmen k√∂nnen die Caches gern nutzen, aber keine auf konkrete Geocaches bezogene Werbung ver√∂ffentlichen. Wenn das nicht klappt, werde ich¬†meine Dosen wieder einsammeln Wegpunkte:Tafel ...325 ...693,¬† Willkommens-Dose ...423 ...717 , Final N.....10 E.....50 ¬© Pumuckel&Kuno, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"","caseType":"normal","difficulty":2,"condition":"ok","name":"das nix-versteck von Pumuckel&Kuno","cacheType":"R√§tselcache","terrain":5,"logs":[{"date":" 30.08.2015 09:43 ","person":"tillit23 ","message":" Nachlog, siehe https:"},{"date":" 25.11.2012 ","person":"H.E.R.A. ","message":" "},{"date":" 06.01.2012 ","person":"Pumuckel&Kuno ","message":" HinweisIch habe mal die Ostkoordinate berichtigt. Jetzt ist das Nixversteck nicht mehr in Sachsen-Anhalt, sondern richtigerweise an der Zschopau.Vielen¬† Dank an \"Promene\" f√ºr den Hinweis ! "},{"date":" 07.11.2009 ","person":"Eberolf ","message":" Was f√ºr ein sch√∂ner herbstlicher Ausflug wegen NIX!Das war heute DER Tag, an dem man so einen Cache suchen sollte.Danke an den Backschafter f√ºr die Ausr√ºstung und Anleitung, alleine w√§re das alles NIX geworden.Und danke auch an die Verstecker f√ºr den tollen Einfall, auch mal NIX zu verstecken!Eberolf"}],"descriptionSnippet":"eine kleine Wanderung, eine kleine Kletterei und Abseilen √ºber 20 m","status":"kann gesucht werden"}