{"hiddenAt":"29.05.2010","waypoint":"OCA72C","coordinates":"E 012° 08.524' N 50° 49.856'","link":"https://www.opencaching.de/viewcache.php?wp=OCA72C","description":"Cache-SerieVerschwundene Dörfer der WismutDieser Cache ist Bestandteil einer Serie zum Gedenken an die Dörfer, die im Zuge der Wismut-Tätigkeit von 1951 bis 1970von der Landkarte teilweise oder ganz verschwunden sind.Mit dieser Serie möchte ich diese Dörfer wieder in Erinnerungrufen.\tZu dieser Serie gehören:Verschwundene Dörfer - 1. SorgeVerschwundene Dörfer - 2. Culmitzsch und KatzendorfVerschwundene Dörfer - 3. GauernVerschwundene Dörfer - 4. LichtenbergVerschwundene Dörfer - 5. GessenVerschwundene Dörfer - 6. SchmirchauVerschwundene Dörfer - 7. BonusIn jedem Logbuch findet Ihr eine Bonus-Zahl, alle 6 Zahlenführen euch zum Bonus-Cache.Die Caches befinden sich jeweils im unmittelbarer Nähe der Gedenktafeln und -steine, die für diese Dörfer aufgestellt wurden.Verschwundene Dörfer - 4. LichtenbergVor der Wende eher unbekannt, danach aber eine der sichtbarsten Hinterlassenschaften der SDAG Wismut ist der Tagebau Lichtenberg. Auf den Gebieten der Ortschaften Schmirchau, Lichtenberg und Gessen befand sich im Jahre 2000 ein Loch von fast einem Kilometer Breite und zwei Kilometern Länge. Die größte Tiefe dieses Tagebaus betrug 240 m. Rings um den Tagebau hatte sich eine riesige Haldenlandschaft gebildet.Ab 1958 baute die Wismut in der Ortschaft Lichtenberg Uranerz an der Tagesoberfläche ab. Dadurch wurden die Einwohner von Lichtenberg zwangsausgesiedelt, nur zwei Anwesen blieben vom Ort erhalten. Diese bilden nun zusammen mit dem Rest des ehemaligen Dorfes Loitzsch den neuen Ort Lichtenberg.Achtung: Bitte Stift mitbringen!© Superlooser, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Ibefvpug! Qerura, avpug ovrtra!!! ","caseType":"mikro","difficulty":1,"condition":"ok","name":"Verschwundene Dörfer - 4. Lichtenberg von Superlooser","cacheType":"normaler Cache","terrain":1,"logs":[{"date":" 14.02.2016 17:10 ","person":"MuSi ","message":" Nach kurzer Suche . Auf zum nächsten Dorf! "},{"date":" 25.09.2015 ","person":"suchenderMaulwurf ","message":" Beim warten aufs Trainingsende des Kindes ein paar Caches gesucht und ."},{"date":" 02.08.2015 21:00 ","person":"Feuerengel Rab-ONa ","message":" Also hier haben wir uns echt blöd angestellt. Eigentlich nicht sonderlich schwer versteckt, aber manchmal stellt man sich schon etwas behäbig an. Schon fast am Aufgeben, sahen wir dann doch noch das eigentlich leicht zu findende Versteck und konnten uns ungestört ins Logbuch eintragen. TFTC sagen die Feuerengel Rab-ONa"},{"date":" 02.07.2014 21:35 ","person":"andy24g ","message":" Der erste Log auf der abendlichen Fahrradrunde. Tftc "},{"date":" 29.05.2014 10:40 ","person":"Enno9032 ","message":" Gefunden"},{"date":" 20.04.2014 14:30 ","person":"sasch07580 ","message":" Gute idee aber trotzdem schnell  :)"},{"date":" 22.05.2012 ","person":"Krümel89 ","message":" Gefunden :)Zwar etwas knifflig, aber klasse gemacht :)"},{"date":" 15.04.2012 ","person":"Pattifee ","message":" Bereits vor 2 Wochen zusammen mit Kruemel89 und Amelie Lindenbaum  :)Sehr schönes Versteck, kamen nicht gleich drauf :)"},{"date":" 19.02.2012 ","person":"TriuKa ","message":" Tag allerseits, schnell  mit Muggelhilfe. Wunderbare Versteckkonstruktion."},{"date":" 23.01.2012 ","person":"gissi27 ","message":" Das Wetter war zwar nicht so schön, die Suche hat aber trotzdem viel Spaß gemacht. Nach längerer Suche hat uns erst der Hinweis auf das Versteck gebracht. Eintrag erstellt und weiter zum nächsten CacheDanke fürs Legen"},{"date":" 04.12.2011 ","person":"MurmelTierFreunde ","message":" Und Nr. 4 wurde , hat etwas gedauert, Muggel vom Bauernhof gab Tip.LG JundJ"},{"date":" 15.08.2011 ","person":"Andreas.Mann ","message":" Auch Nummer 4 konnte sich vor den geübten Cacheraugen keine Sekunde verstecken. Bis hier hin alles als Drive-In gemacht.Weiter gehts nach dem Mittag.TFTC"},{"date":" 19.06.2011 ","person":"Gc-MA81 ","message":" Heute nochmal die verschwundenen Dörfer gesucht und zum Teil auch .   ;)  Tftc*auch auf gc.com , deswegen hier nachgeloggt"},{"date":" 04.10.2010 ","person":"klamoin ","message":" im 4.Anlauf endlich ,gut gemachtdanke sagen klamoin`s"},{"date":" 16.08.2010 ","person":"Gross A Tuin ","message":" Leider hatten wir nicht genug Zeit den Micro zu suchen, da die Anwohner des Bauernhofes gegenüber uns nicht mehr aus den Augen ließen. Schade "},{"date":" 08.07.2010 ","person":"Beschliesser ","message":" Auf meiner nächtlichen Kontrollrunde habe ich heute mal die Zeit  um hier anzuhalten. Der kleine war schnell , obwohl mir die Versteckmöglichkeit neu war...Interessant, dass das heutige Lichtenberg mal Loitzsch gehießen hat. Danke fürs Zeigen und die geschichtlichen Infos sagtBeschliesser"}],"descriptionSnippet":"","status":"kann gesucht werden"}