{"hiddenAt":"29.05.2010","waypoint":"OCA72B","coordinates":"E 012° 11.735' N 50° 47.420'","link":"https://www.opencaching.de/viewcache.php?wp=OCA72B","description":"Cache-SerieVerschwundene Dörfer der WismutDieser Cache ist Bestandteil einer Serie zum Gedenken an die Dörfer, die im Zuge der Wismut-Tätigkeit von 1951 bis 1970von der Landkarte teilweise oder ganz verschwunden sind.Mit dieser Serie möchte ich diese Dörfer wieder in Erinnerungrufen.\tZu dieser Serie gehören:Verschwundene Dörfer - 1. SorgeVerschwundene Dörfer - 2. Culmitzsch und KatzendorfVerschwundene Dörfer - 3. GauernVerschwundene Dörfer - 4. LichtenbergVerschwundene Dörfer - 5. GessenVerschwundene Dörfer - 6. SchmirchauVerschwundene Dörfer - 7. BonusIn jedem Logbuch findet Ihr eine Bonus-Zahl, alle 6 Zahlenführen euch zum Bonus-Cache.Die Caches befinden sich jeweils im unmittelbarer Nähe der Gedenktafeln und -steine, die für diese Dörfer aufgestellt wurden.Die Caches befinden sich jeweils im unmittelbarer Nähe der Gedenktafeln und -steine, die für diese Dörfer aufgestellt wurden.Verschwundene Dörfer - 3. GauernIn Gauern wurden von 1953 bis 1958 insgesamt 25 Wohnhäuser, darunter die Schule, abgerissen. 237 Einwohner mussten dem Tagebau Culmitzsch weichen. Bis 1957 wurde hier Uranerz abgebaut, nach der Auserzung wurde der Tagebau als Absetzbecken für radioaktive Abwässer weitergenutzt.Bitte den Logeintrag vom 20.10.2011 beachten!© Superlooser, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":1,"condition":"ok","name":"Verschwundene Dörfer - 3. Gauern von Superlooser","cacheType":"normaler Cache","terrain":1,"logs":[{"date":" 17.06.2017 14:00 ","person":"MuSi ","message":" Hier haben wir zwei Anläufe benötigt, da zwischenzeitlich der Cache verschwunden war. Schön wäre auch ein Hinweis auf dieser Plattform gewesen.Danke für den Cache."},{"date":" 07.04.2014 19:15 ","person":"sasch07580 ","message":" Ich hab die suche gleich mit ner kleinen rundfahrt mit mein mtb verbunden. Tolles Wetter + gutes versteck +super cache = gute laune "},{"date":" 28.08.2013 ","person":"Foschal ","message":" Während eines Besuches in der Gegend besuchte ich diesen Cache.Das Versteck an diesem einladenden Platzerl war gleich ausgemacht.Danke für's Verstecken.Viele Grüße von Foschal"},{"date":" 04.12.2011 ","person":"MurmelTierFreunde ","message":" Der Dritte des Tages, dauerte etwas bis zur Entdeckung.LG JundJ"},{"date":" 20.10.2011 ","person":"Superlooser ","message":" HinweisIch habe heute eine Cachewartung durchgeführt und festgestellt, dass doch tatsächlich jemand meinen Cache eingezäunt hat. Also habe ich ihn so verlegt, dass er jetzt noch besser der Beschreibung entspricht, leider musste ich dabei aber den Small in einen Micro verwandeln und das Logbuch Nr. 3 hinterlegen.Neue Koordinaten:N 50° 47.420E 12° 11.735"},{"date":" 15.08.2011 ","person":"Andreas.Mann ","message":" Nummer Drei war beim ersten Griff enttarnt."},{"date":" 12.07.2011 ","person":"Beschliesser ","message":" Auch Gauern habe ich heute einen Besuch abgestattet. Da versteht es sich doch von selbst, sich mal den Gedenkstein etwas näher zu betrachten . Auch hier war es heute völlig muggelfrei und ich konnte die Dose völlig ungestört aus ihrem Versteck befreien.Danke fürs Herlocken und die Dose!Grüße vom Beschliesser"},{"date":" 06.07.2011 ","person":"Cashjosch ","message":" war relativ schnell zu finden,in 5-10 min ,schlaues versteck muss schon sagen,vielen dank für den cach....glg"},{"date":" 19.06.2011 ","person":"Gc-MA81 ","message":" Heute nochmal die verschwundenen Dörfer gesucht und zum Teil auch .  ;)  MfG *auch auf gc.com , deswegen hier nachgeloggt"},{"date":" 22.04.2011 ","person":"Team NTV ","message":" Auch dieser konnte schnell erspäht werden Aber wieso war denn hier noch die Bonuszahl für das Cache \"Verschwundene Dörfer 2\" mit drinn?? Hier hat wohl wieder mal jemand vergessen einen TB als entnommen zu loggen...DFDC"},{"date":" 20.11.2010 ","person":"solar22 ","message":" Bei der Aktualisierung von geolog ist mir aufgefallen, das dieser Cache ja auch auf OC aktiv ist :)Also will ich hier mal loggen!Ich hab zwar nasse Füße bekommen beim suchen, aber das Versteck ist klasse :DDa kommt man garnicht drauf anfangs ;)TFTC! "},{"date":" 16.08.2010 ","person":"Gross A Tuin ","message":" Nach langer Suche trotzdem leider . Aber dafür haben wir die Quelle für den Teich gefunden, der fast am überlaufen war- auch nicht schlecht "},{"date":" 21.07.2010 ","person":"klamoin ","message":" auf unserer heutigen Dörferrunde nach etwas suchen danke für`s zeigen sagen klamoin`s"}],"descriptionSnippet":"","status":"kann gesucht werden"}