{"hiddenAt":"01.05.2009","waypoint":"OCA70C","coordinates":"E 012¬∞ 49.000' N 51¬∞ 06.500'","link":"https://www.opencaching.de/viewcache.php?wp=OCA70C","description":"Mit Katzensprung und Daumensprung durch die Wildnis  Weil es doch ein klein wenig abgelegen ist und keiner in die R√∂hre kucken soll, liegt zu jeder Station eine Redundanz. ¬†Da√ü Karl May selber nie im wilden Westen war, ist bekannt. Deshalb hat seine Story ‚€ûDer Schatz im Silbersee‚€ú seinen Ursprung n√§mlich in Karl Mays Heimat Mittelsachsen. Einige Jahrhunderte vor dem amerikanischen ‚€ûGoldrausch‚€ú gab es hierzulande eine nicht minder aufregende Jagd nach Edelmetall, das sogenannte ‚€ûBerggeschrey‚€ú. Auf ihrer R√ºckkehr aus B√∂hmen brachten Hallenser Salzh√§ndler 1168 einen auff√§lligen Felsbrocken aus dem (erst sp√§ter so benannten) Erzgebirge zu den Bergleuten im Harz. Die best√§tigten, da√ü es Silbererz war. Aus ganz Deutschland kamen dann die ersten Erzsucher ins Slawenland hinter der Mulde, um in den Bergw√§ldern nach Silber zu suchen. Denn der s√§chsische Landesf√ºrst Otto von Meissen gew√§hrte jedermann in Sachsen das Recht auf eine kleine Mine, wenn man ihm danach das Silber verkaufte.Das Hauptfortbewegungsmittel war damals der Wanderschuh. Aber muldenabw√§rts konnte man sich¬¥s auch auf den Baumst√§mmen gem√ºtlich machen, die mein Urahn Kuno von der Parthe oben im Gebirg kaufte, um sie dann auf dem Grimmmaer Flo√üplatz als begehrtes muldenwasserimpr√§gniertes Bauholz zu versteigern. So dahintreibend, machte der alte Abenteurer und Erzsucher Alt-Feuerhand ein gem√ºtliches Nickerchen auf einem Flo√üe, als ihm pl√∂tzlich der ber√ºchtigte rothaarige R√§uberhauptmann mit seiner Bande den Sack mit den Erzproben entrei√üen wollte. Nach kurzer Rangelei verkrallte er sich weiter in den schweren Sack und mit ihm zusammen versank er auf Nimmerwiedersehen im tiefen Muldenstrudel. Genau unterhalb der alten wendischen Palisadenburg Lostatawa (genau dort liegt heutzutage¬†der √§lteste Geocache des Muldentales: \"Muldental\". Zwischen den Ritzen des Flo√ües eingeklemmt fand Kuno in Grimma sp√§ter noch ein beschriftetes St√ºck Kuhhaut.Zum Gedenken an dieses Ereignis habe ich die Start-Dose mit einer Kopie der geheimnisvollen Kuhhaut am Tatort hinterlegt,¬†das ist unsere Station 1 auf einem bebauten Inselchen¬†in Flu√ümitte. Auf der Online-Version der Kuhhaut hier ist zwar Station¬†2 noch nicht eingezeichnet, aber eine ausgedruckte Kopie davon ist Dir vor Ort sicher hilfreich.¬†Ein Fu√üweg f√ºhrt fast bis an den Kasten ran, die letzten 10 m geht man am Besten nicht ganz oben dr√ºber.Unweit vom Baumriesen, am Bachufer, gib acht auf die ber√ºchtigte R√§uberhornzsche. Wenn die Flasche Feuerwasser auf dem Tische steht, sind die Banditen nicht weit ! (versteckt ist dort nix, weder Silber noch Infos)Mit einheitlichen Ma√üen und Gewichten hielt man¬¥s damals nicht so sehr. Deshalb spart da drau√üen Zeit, wenn man das Peilen und H√∂henmessen mit Katzensprung und Daumensprung schon zuhause etwas ge√ºbt hat.Der Baumriese ist nicht mehr da ‚€“ er wurde ersetzt durch ein genauso hohes eisernes Bauwerk, eines der h√∂chsten des ganzen Muldentalkreises. Es ist genau 1 Katzensprung hoch. Ich fand zwar kein Verbotsschild, aber ich wei√ü, da√ü der Eigent√ºmer leider keine Besteigung erlaubt. Beim Vermessen der Bauwerksh√∂he kann man gleich mal sein GPS mitbenutzen und einige Katzenspr√ºnge zur√ºcktreten, sonst gibt es perspektivische Verzerrungen, die das Ergebnis dieses Daumensprungs verf√§lschen. Was dann die Silbersuche verl√§ngert.Sp√§testens ab Station 3 empfehlen sich gut eingelatschte Schuhe. Oder: wer nicht ganz so viel Zeit hat, dem empfehle ich mit Draht- oder Maulesel zum Silbersee aufzubrechen. Bei den kleineren Abstechern in den Wald la√ü das Eselchen am Weg, aber schlie√ü es an. Sonst hast Du keine Ruhe. Wenn Du das Final gefunden und geloggt hast, dann gilt dies als Einreisevisum ins versteckte Hinterland und man wird Dir vor Ort den Weg zum wahren Schatz im Silbersee zeigen: den Cache Der Schatz im Silbersee Teil 2¬†start in Flussmitte ...269 ...478, grube ...588 ...526 , tabernakelklause ...450 ...261 , 7st√§mmiger Ahorn ...065 ...555 , Fin Schieferfelsspalte ...143 ...625¬© Pumuckel&Kuno, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"","caseType":"klein","difficulty":2.5,"condition":"ok","name":"Der Schatz im Silbersee Teil 1 von Pumuckel&Kuno","cacheType":"R√§tselcache","terrain":3.5,"logs":[{"date":" 01.10.2013 ","person":"Eulenstein ","message":" Vor der \"Winterpause\" war gestern f√ºr mich die letzte Gelegenheit, auf die Suche nach dem Silberschatz zu gehen. Station 1 konnte beim derzeitigen niedrigen Wasserstand gut geborgen werden . So konnte meine Karte mit den fehlenden Daten erg√§nzt werden. Die Vermessung des Riesen erfolgte, indem ich ganz klassisch √ºber den Daumen sprang . Diese Methode kannte ich vorher noch nicht und sie musste unbedingt getestet werden. Lediglich die Bodenwerte wurden mit moderster Technik abgenommen. Auch die Peilung habe ich mit alt bekannter Formel (Pi x Daumen - oder so √§hnlich) vorgenommen - wenn schon, denn schon. Das Resultat war verbl√ºffend: 9 m vor S2 rausgekommen, h√§tte ich nie gedacht! Zugegeben, ich hab im Vorfeld meinen pers√∂nlichen Sprungfaktor ermittelt, aber dennoch! Auch die n√§chsten Stationen wurden gut , waren nur leider teilweise mehr oder weniger nass.Da ich doch nicht so zeitig zur Tour aufbrechen konnte, wie urspr√ºnglich geplant, nebenbei noch die alte Burgruine und so ein moderner Chinesischer Tempel besucht wurde, verging der Tag schneller, als es mir lieb war. So musste am Vorfinal schon mit Taschenfunzel (Betonung liegt auf \"Funzel\") gearbeitet werden. Auf einen NC war ich nun doch nicht vorbereitet und so wurde hier erst mal abgebrochen, was sich als richtige Entscheidung erwies.Die Finaldose konnte dann heute nach kurzer Kletterei fix  werden.Es war wieder einmal - wie erwartet - ein toller Cache vom Kuno! Daf√ºr von mir volle Punktzahl und ein blaues Schleifchen.Obwohl die Messen f√ºr den zweiten Teil der Schatzsuche schon gelesen sind, konnte ich mir nicht nehmen lassen, doch noch im Dorf bei der h√ºbschen Eingeborenen vorbeizuschauen... Aber das ist eine andere Geschichte!Vielen Dank f√ºr die sch√∂ne Runde und Gr√º√üe an den Owner sagtEulenstein"},{"date":" 17.04.2013 ","person":"Neuby1986 ","message":" Vor knapp einem jahr war ich bereits da. Hatte die sache dann aber vergessen und nun fiel mir auf dass ich das gesuchte Wort ja bereits habe und schon ging es mit Ferdi1976 los. Die Ersatzdose lag beim Vorfinal neben der Hauptdose, vermuten wir zumindest aber die klemmte zu fest (gut wenigstens kommt sie nich weg :-D ). Am Final war das Gesuche dann gro√ü. Nach kuzem Pausieren durch den Hang runter st√ºtzende Wildschweinmutti mit paar kleinen und dem zur√ºck st√ºrzen eines einzelnen kleinen wegen Motorraderschreckung, warteten wir lieber etwas ab. Ferdi1976 fand dann schlie√ülich nach einigen gef√§hrlichen kletteraktionen die Dose und wir konnten uns loggen. Eine tolle Idee. Hoffe der 2. Teil wird genau so aufregend. Tftc tb out"},{"date":" 17.04.2013 15:36 ","person":"Neuby1986 ","message":" Vor knapp einem jahr war ich bereits da. Hatte die sache dann aber vergessen und nun fiel mir auf dass ich das gesuchte Wort ja bereits habe und schon ging es mit Ferdi1976 los. Die Ersatzdose lag beim Vorfinal neben der Hauptdose, vermuten wir zumindest aber die klemmte zu fest (gut wenigstens kommt sie nich weg :-D ). Am Final war das Gesuche dann gro√ü. Nach kuzem Pausieren durch den Hang runter st√ºtzende Wildschweinmutti mit paar kleinen und dem zur√ºck st√ºrzen eines einzelnen kleinen wegen Motorraderschreckung, warteten wir lieber etwas ab. Ferdi1976 fand dann schlie√ülich nach einigen gef√§hrlichen kletteraktionen die Dose und wir konnten uns loggen. Eine tolle Idee. Hoffe der 2. Teil wird genau so aufregend. Tftc tb out"},{"date":" 13.04.2012 ","person":"H.E.R.A. ","message":" "},{"date":" 20.03.2011 ","person":"Hahn_im_Korb ","message":" STRIKE! War aber auch ne schwere Geburt. Vor einigen Monden mit dem Milchmann2007 begonnen, dauerte es einige Zeit bis wir einen Messpunkt am oberen Ende des Baumriesen installiert hatten und wir mittels Theodolit dessen H√∂he bestimmen konnten. Stationen 2, 3 und 4 mit Tochter Nr.1 rasch  und heute in der Morgend√§mmerung zum Final vorgek√§mpft. Im Zielgebiet angekommen lag pl√∂tzlich die Ersatzdose vor mir, obwohl ich diese nicht gesucht hatte. Schnell eingetragen, aber die Richtige wollte ich auch noch finden. Also Rucksack auf die Andrea Boldrini Apache V angezogen, 3 Klemmkeile eingepackt und los ging es. Siehe da, nach 2 Minuten hatte ich auch das Richtige Logbuch in der Hand. Alles wichtige notiert und weiter ging die Reise. Freue mich schon auf den zweiten Teil. Danke sagt der Hahn_im_Korb"},{"date":" 27.02.2011 ","person":"Die krasse Herde ","message":" Uff, uff, uff!Nachdem uns der krasse Wombat gestern durch mutigen Einsatz am Tatort Einblick in die Original-Kuhhaut erm√∂glichte, haben wir uns an der R√§uberhornzsche erstmal gr√ºndlichst verpeilt. Haben dann auf gut Gl√ºck zwei in Frage kommende √–rtlichkeiten anhand des Spoilerbildes erfolglos abgesucht aber nichts . Zu Haus dann die Topografische Karte zur Hand genommen und noch zwei verd√§chtige Objekte ausgemacht.Heut nochmal losgezogen - und siehe da, Station 2 ! Een bissl Gl√ºck geh√∂rt √§hm ooch dazu. Die n√§chsten Stationen waren dann kein Problem mehr. Die Ahornfamilie √ºberraschte uns mit einem Hinweiszettel in Aspik... √§h... Eis (siehe Bild). Der Aufstieg zum Final gestaltete sich wegen des frisch aufgetauten Bodens etwas glitschig und der Abstieg noch mehr. Aber Hose und Jacke wollen ja auch mal wieder gewaschen werden.Sch√∂ner Multi, hat viel Spa√ü gemacht!Danke f√ºrs Verstecken!Viele Gr√º√üe von der krassen Herde aus Kiba.This entry was edited by Die krasse Herde on Sunday, 27 February 2011 at 08:40:52."},{"date":" 15.08.2010 ","person":"cassino ","message":" Das war eine Plaggerei. Dornen, M√ºcken, Zecken, Brennnesseln und suptropisches Klima lie√üen den Cache zum H√§rtetest werden. Die einzelnen Caches sind sehr sch√∂n angelegt. Gro√ües Lob."},{"date":" 09.05.2009 ","person":"Steppentritt ","message":" Den Schatz im Silbersee wollten wir uns unbedingt anschauen. DerStartpunkt was schnell klar. Sch√∂n, wenn man mit Profis arbeitet.Wir machten uns gedanklich auf eine l√§ngere Reise gefasst und so sollte es dann auch kommen.ImTross arbeiteten wir uns mal schneller und mal langsamer heran. ZumGl√ºck waren wir motorisiert. Mir schmerzen immer noch meine F√º√üe, abersehr sch√∂ne Berge gibt es hier. Nur leider liegt dort nichts versteckt.KeineSorge wir konnten den Schatz entdecken. Allerdings reichte meine Kraftnur f√ºr die Weicheivariante, aber dazu stehe ich. Mein lieber HerrSteppentritt weilte in Leipzig, aber ich wurde gut beh√ºtet und umsorgt.Auch diese Runde war wieder einmal eine Herausforderung.Zum Gl√ºck konnten wir sie meistern. Herzlichen Dank an unser super Team. Vielen Dank und liebe Gr√º√üe  Frank, der Fu√üballer(hat 4:0 gewonnen) & Birgit"}],"descriptionSnippet":"","status":"kann gesucht werden"}