{"hiddenAt":"12.06.2010","waypoint":"OCA86E","coordinates":"E 007° 17.846' N 50° 44.321'","link":"https://www.opencaching.de/viewcache.php?wp=OCA86E","description":"Die Koordinaten des ersten Schatzes sind: N 50 44.436                                                          E 007 AB 8C2 Achtung: Erst nach Finden des ersten kleinen Schatzes findet ihr den eigentlichen!Dazu müsst ihr drei Fragen beantworten und das Ergebnis jeweils an die richtige Stelle in die Koordinaten einsetzen. Frage 1: Wie viele rote Häuser gibt es in Hofen? Mit dem Ergebnis den Buchstaben A ersetzen.Frage 2: Welchen Buchstaben formen die Hauptstraßen in Hofen? An welcher Stelle steht dieser Buchstabe im Alphabet? Addiere die beiden Ziffern dieser Zahl und ersetze mit dem Ergebnis B. Frage 3: Welche Hausnummer hat der Eulenhof? Das Ergebnis ersetzt den Buchstaben C.  Viel Erfolg!  © jdbande, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Qre refgr Fpungm vfg xyrva haq Oähzr fvaq thgr Irefgrpxr.","caseType":"normal","difficulty":2.5,"condition":"ok","name":"Immer nach vorne - Wer kennt Hofen? von jdbande","cacheType":"Rätselcache","terrain":3,"logs":[{"date":" 07.10.2017 ","person":"dogesu ","message":" HinweisLieber Owner, liebe Beobachter und Sucher,schaut doch bitte mal vor Ort, ob der Cache noch da ist und wenn ihr ihn nicht findet, schreibt ein entsprechendes Log, so dass entweder der Owner oder der Support darauf reagieren kann.Danke, dogesu"},{"date":" 31.07.2010 ","person":"Diefinder ","message":" Nun kennen wir auch Hofen - und seine urigen Siefen  :D  . Brauchten Gottseidank die Waschmaschine nicht anschmeißen  ;)  Es danken und grüßen Diefinder, Rita und Jochen"},{"date":" 12.06.2010 ","person":"Avantis ","message":" FTF Rätsel, kleines Döschen und große Dose haben wir schnell . Danke der Prinzessin für das schöne Logbuch. Wir loggen mal nen FTF, obwohl schon ein Logeintrag im Logbuch war, aber das war wohl der Betatester am 5.6.!Die Terrainwertung war heute stark erhöht, die Waschmaschine läuft schon.......# 0755, 19.45TFTC sagen die Avantis "}],"descriptionSnippet":"Ein Rundgang durch das Dorf mit Rätseln und Rechnen","status":"kann gesucht werden"}