{"hiddenAt":"20.06.2010","waypoint":"OCA8FA","coordinates":"E 010° 53.262' N 49° 00.968'","link":"https://www.opencaching.de/viewcache.php?wp=OCA8FA","description":"An den Koordinaten N49 00.842 E 0.10 52.603 findet sich ein kleiner Parkplatz an einem Naturdenkmal. Von dort aus ist der Cache in der angegebenen Zeit leicht über Waldwege zu erreichen.  An den Cache-Koordinaten angekommen sollte man dem alten Spruch unter \"Buchen sollst Du suchen\" folgen. Schreibzeug mitzunehmen ist sinnvoll, denn man braucht das Kennwort aus dem Cache! Viel Spaß! © JimmyPopCFH, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Hagre rvarz zbefpura Onhzfghzcs na qre unatnotrjnaqgra Frvgr svaqra fvpu nygr Fgrvar ... ","caseType":"klein","difficulty":2,"condition":"ok","name":"Natur rund um Weißenburg 1 von JimmyPopCFH","cacheType":"normaler Cache","terrain":2,"logs":[{"date":" 21.04.2018 14:00 ","person":"ArtOfLoot ","message":" Der Cache war noch in Guten Zustand und noch an seinem Platz. Lediglich das Logbuch könnte einmal Vergrößert werden.Aber alles in allem ein sehr guter Cache."},{"date":" 10.04.2018 ","person":"The New Hunters ","message":" Heute konnte ich Mr. Hunter dazu bewegen hierhin zu fahren ! Und wirklich, er ist da ! Leicht feucht, doch nicht tragisch, da sind andere nässer. Überrascht war ich, das doch schon so viele geloggt haben. 15 oder so. Die Letzten im Sommer 2017. Mal schauen, ob das Onelineloggen bei mir klappt."},{"date":" 07.10.2017 ","person":"dogesu ","message":" HinweisLieber Owner, liebe Beobachter und Sucher,schaut doch bitte mal vor Ort, ob der Cache noch da ist und wenn ihr ihn nicht findet, schreibt ein entsprechendes Log, so dass entweder der Owner oder der Support darauf reagieren kann.Danke, dogesu"},{"date":" 29.10.2010 ","person":"Prof.Muthandi ","message":" Da liegt seit über 4 Monaten ein Cache im Wald und keiner loggt ihn!?Gegen 08:50 habe ich diesen unhaltbaren Zustand geändert Die Location hat mir sehr gut gefallen. Nur ein Marmeladenglas finde ich nicht so geeignet: mit Steinen getarnt kann das schnell kaputtgehen und gibt dann Scherben im Wald...Merkwürdig fand ich auch das die Stashnote auf Geocaching.org verweist, handelt es sich doch hier um einen der wenigen Dosen hier in der Gegend die nur auf Opencaching.de gelistet sind. Danke fürs Verstecken und Grüsse aus dem Sukkulentarium Muthandi "}],"descriptionSnippet":"In einem schönen Waldstück findet sich ein Cache ... ","status":"kann gesucht werden"}