{"hiddenAt":"13.05.2010","waypoint":"OCA8B9","coordinates":"E 010¬∞ 43.524' N 51¬∞ 34.842'","link":"https://www.opencaching.de/viewcache.php?wp=OCA8B9","description":"An dieser Stelle befand sich bis 1990 ein Kontrollpunkt der Volkspolizei. Hier ‚€“ 5km vor der Grenze zu Bundesrepublik Deutschland ‚€“ begann das Sperrgebiet. Nur wer hier wohnte, durfte weiter westw√§rts fahren. Jeder musste am geschlossenen Schlagbaum den entsprechenden Stempel im Ausweis oder einen Passierschein vorzeigen. Wer entfernte Verwandte oder Freunde im Sperrgebiet hatte, konnte diese nicht einfach mal so besuchen. Passierscheine wurden nur an enge Verwandte und dann auch nur nach monatelangem Warten ausgestellt.‚€ûUnsichere‚€ú Personen, Staatsfeinde oder Menschen mit unbequemen Anschauungen bekamen √ºberhaupt keine Einreiseerlaubnis. Wer im Sperrgebiet wohnte, durfte sich nichts zuschulden kommen lassen. Es reichte, wenn ein Mitglied der Familie Kritik an der DDR √§u√üerte oder zu intensive Westkontakte pflegte. Dann wurde die gesamte Familie zwangsausgesiedelt.Viele Fluchtversuche von Menschen aus der DDR endeten bereits hier, denn das Grenzgebiet war selbst vielen DDR-B√ºrgern nicht bekannt.Bitte nicht zu tief wieder hinein schieben!¬© W√ºhlm√§usel, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"Avpug vz Z√ºyy fhpura! Rpxr.","caseType":"klein","difficulty":1,"condition":"ok","name":"Achtung Grenzkontrolle von W√ºhlm√§usel","cacheType":"Drive-In-Cache","terrain":1,"logs":[{"date":" 12.10.2017 17:26 ","person":"pappnikk7105 ","message":" Auf unserer heutigen Tour konnten wir auch diesen Kleinen mit einsammeln.Vor Ort mussten wir nicht lange Suchen dann war das D√∂schen entdeckt, geborgen und geloggt. Vielen Dank an den Owner f√ºr den neuen Smile auf der Karte und nat√ºrlich auch f√ºrs Herlocken und Zeigen. DFDC"},{"date":" 12.06.2017 ","person":"maxsim ","message":" Und eine letzte Dose f√ºr den heutigen Tag. Zu sehen ist von dem Sperrgebiet nichts mehr. Der sim-teil sprang kurz aus dem Auto und logte geschwind die Dose. Vielen Dank f√ºr Nr. 3556 sagt das maxsim-team"},{"date":" 10.12.2016 14:31 ","person":"Besen85 ","message":" Danke  mit die muckies "},{"date":" 10.12.2016 14:30 ","person":"Die Muckies ","message":" Mit Besen85 unterwegs. Easy :) "},{"date":" 10.12.2016 12:18 ","person":"Die Muckies ","message":" Dfdc"},{"date":" 06.08.2016 16:43 ","person":"Shadowprincess91 ","message":" Gefunden und geloggt mit Giftzwerg86Sehr sch√∂ner Cache hat Spa√ü gemacht"},{"date":" 24.04.2016 16:46 ","person":"DieStoerche ","message":" DieStoerche haben den sch√∂nen Cache heute . "},{"date":" 24.05.2014 10:01 ","person":"s√∂te ","message":" Sch√∂ne historische, leider fast vergessene, Stelle die ich vor mehr als 25 Jahren √∂fter passieren musste. s√∂te "},{"date":" 19.04.2014 ","person":"berniegt ","message":" Nach der Harz-Tour haben wir den DriveIn gerne mitgenommenTFTC"},{"date":" 18.04.2014 ","person":"berniegt ","message":" Nach der Harz-Tour haben wir den DriveIn gerne mitgenommenTFTC"},{"date":" 15.11.2013 13:16 ","person":"noiram ","message":" Sonnenschein und blauer Himmel! Auf dem Weg zur Kelle, zur Zeit befindet sich hier der Wandernde Stempelkasten, mit meinem Muggelkind diese geschichtstr√§chtige Stelle besucht. Sie wirkt jetzt so unscheinbar. Wir hatten freie Fahrt. Dies Stra√üe ist ziemlich stark frequentiert. LG"},{"date":" 01.11.2012 ","person":"braincoach ","message":" Dank des Tips leicht zu finden. Geschichtlich sehr interessanter Ort.Danke! "},{"date":" 25.07.2012 ","person":"TQTTT ","message":" Schnell gemacht. Sehr hilfreich, um mit den Kindern die Historie zu diskutieren. Toller Ausblick"},{"date":" 18.04.2012 ","person":"Nachtwolf1954 ","message":" Moin.W√§hrend meines Kurzurlaubes im S√ºdharz habe ich auch diesen Tradi besucht. Ich konnte den Cache problemlos finden.Danke f√ºr den sch√∂ne Cache und die kleine Geschichtsstunde.Gru√ü aus Wassenberg (Kreis Heinsberg, fast Holland Wink)Nachtwolf"},{"date":" 08.12.2011 ","person":"schnaddel ","message":" Heute ist der 12.12 und ich hatte bis jetzt keine Ahnung was mir dieser Cache vor Ort eigentlich sagen sollte. Nun hatte ich die Zeit das Listing zu lesen und verstehe was mir der Owner mit diesen Cache vermitteln m√∂chte. Daf√ºr m√∂chte ich mich heute bei Ihn bedanken. Das finden des Caches war vor Ort kein Problem und so konnten wir unser Autogramm hinterlassen. Kurz hatten wir auch die Zeit √ºbers Land zu schauen, in der Ferne war der Brocken zu sehen der schon eine wei√üe Haube tr√§gt. Nach dem Logbucheintrag ging es f√ºr das D√∂s`ken ganz schnell wieder in sein Versteck und wir begaben uns weiter auf unsere Reise durch den sch√∂nen Harz.wir w√ºnschen allen eine sch√∂ne AdventszeitDanke f√ºr`s herlocken an diesen Ort.Gru√ü Schnaddel und Schnaddelfrau"},{"date":" 15.10.2011 ","person":"fab3 ","message":" die richtige Ecke  DFDC"},{"date":" 24.09.2011 ","person":"Maxax ","message":" Dies war mein erster Cache . Vielen Dank an den Owner "},{"date":" 22.03.2011 ","person":"volki ","message":" auf kleiner morgen¬¥s kultur rundekonnte ich diesen cache gut finden.hat viel spass gemacht.danke und grussvolker22.03.2011 "},{"date":" 29.09.2010 ","person":"ced96 ","message":" Schnell  ist leider etwas verm√ºllt "},{"date":" 19.09.2010 ","person":"Trollmond ","message":" Da ich heute in der Gegend war, habe ich neben der Dose kurz angehalten und mich im Logbuch verewigt. Ganz in der N√§he auf dem Feld fand ich einen Luftballon mit Zettel dran, der offensichtlich von M√ºnster bis hier her geflogen ist!Vielen Dank f√ºr den Cache,Trollmond"}],"descriptionSnippet":"Kleiner Tradi an einem Lost-Place - drive in.  ","status":"kann gesucht werden"}