{"hiddenAt":"30.04.2010","waypoint":"OCA884","coordinates":"E 009° 03.450' N 48° 31.400'","link":"https://www.opencaching.de/viewcache.php?wp=OCA884","description":"Um mal meine neue Wathose anzutesten bin ich ein wenig im Wasserherumspaziert und hab dabei diesen kleinen Undergroundcacheausgelegt. Wenn der Wasserstand nicht so hoch ist oder euch nasseFüße nichts ausmachen, dürften auch Gummistiefel ausreichen.Der Cache befindet sich natürlich nicht an den angegebenen Koordinaten. DasFinal ergibt sich aus:x*x = 64;y*y =  4;N = 48°31.[433+4x-7y]&#39;;E =  9°03.[572+5x-9y]&#39;; Zu beachten: N 48°31.451 E 9°03.594 ist nicht die richtige Lösung !Viel Spaß damit !© joester3, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Uvagre qrz teüara Ibeunat oribe rf ehaq trug. ","caseType":"klein","difficulty":2.5,"condition":"ok","name":"Ohne (Wat-)Hos nix los ! von joester3","cacheType":"Rätselcache","terrain":3.5,"logs":[{"date":" 06.04.2015 ","person":"Nufringer ","message":" Eigentlich waren wir auf dem Weg zu anderen GC's von joester3, aber da stand das Wasser gleich am Anfang über der Oberkante der Gummistiefel, also haben wir dort abgebrochen.  Aber das schöne hier ist ja, daß es mehrere Plantschmöglichkeiten gibt.  Und so kamen wir nach einer langen gebückten Untergrund-Waterei auch zu diesem Dösle.  Bis dahin hatten wir den Grund für die Wathose noch gar nicht verstanden. Dort war jedoch klar, eine Wathose ist hier eindeutig von Vorteil.  Nun ja, so wählten wir den gleichen - nun spinnenfreien - Weg zurück zum Ausgangspunkt.Vielen Dank für den feuchtfröhlichen Ausflug, Nufringer"},{"date":" 05.04.2012 ","person":"DocFuchs ","message":" Als Vorbereitung auf den Dönerstag, hier noch vorbei gekommen und das Dösle gesucht. Nach etlichen Mühen (Bück Dich mal mit meinem Bauch!) konnte das Döslein gut  werden. Allerdings fanden wir auch die Erkenntnis, dass wir einen bequemeren Zugang übersehen hatten Danke fürs Herführen"},{"date":" 12.06.2011 ","person":"Katzenohr ","message":" Da jetzt auch auf GC zu finden und im Rahmen eines anderen Caches, habe ich diesen Cache heute abend mit anderen cachern zusammen  und geloggt. TFTC, Katzenohr -im Tübinger Untergrund"},{"date":" 06.09.2010 ","person":"ElcheSjäll ","message":" Tolles Versteck! Das Rätsel ist doch das von der Tübinger Freiheit? Hier passt es nur teilweise, will jetzt aber nicht zu viel schreiben, in den Logs sind sowieso schon einige Spoiler...TFTCElcheSjäll + TKD "},{"date":" 13.07.2010 ","person":"Katjuschar ","message":" Fein, es reicht noch für Bronze für unser Team (mit Sarah_Yasmin und Ralfonso). Zum Glück waren wir gestern abend vor dem großen Regen von heute nacht im Tunnel. Wenn schon denn schon sind wir abenteuerlustig von der anderen Seite her eingestiegen, um den Tunnel mal komplett zu sehen.Für die großen unter uns gibt das wohl nen ordentlichen Oberschenkelmuskelkater. Und die Massen an Spinnen im runden Innenstück des Tunnels sind auch nicht zu verachten...Aber es war schön, hier reinzugehen und noch schöner, wieder rauszukommen. 8-)Gummistiefel haben bei uns auch ausgereicht. "},{"date":" 12.07.2010 ","person":"Sarah_Yasmin ","message":" Zusammen mit Katjuschar und Ralfonsoein großartiges Abenteuer erlebt - erst einmal hab ich aber genug von Spinnen und Motten und mein Rucksack sieht aus wie Sau  "},{"date":" 13.06.2010 ","person":"Cspan64 ","message":" Hallo, ich bin der Dosenleger vom anderen Ende und diesen Ort hatte ich vorher noch gar nicht besucht. Das ist auch ein guter Platz  - super! Als Flachwasserpirat mit Gummistiefeln fand ich auch einen geeigneten Zugang. Man muss nur vorher etwas planen, dann gibt es einen durchgehenden Weg, der nicht zu tief ist (Hinweis: Oehaarafgenßr).  Ich finde, die beiden Places passen gut zusammen - blöd ist nur die Abstandsregel auf GC.com.Hier auf OC.de hat man einfach mehr Freiheiten - schade ist nur, dass sich kaum ein Dosensucher hierher verirrt. Vielleicht sollte man mal eine &#39;Qualitätsoffensive&#39; auf OC.de starten und entsprechend Werbung unter den Cachern machen. Ich habe noch ein paar andere Caches hier gelistet, die wegen der Abstandsregel auf GC.com keine Chance haben.TFTC!P.S.: Ich bin erst der Zweite, auch im Logbuch. Verwechselt wurden die beiden Caches wohl noch nicht. "},{"date":" 09.06.2010 ","person":"chomolungma ","message":" FEIN! Zufalls-Gold!Auf der Suche nach einer anderen Dose sprang sie mir förmlich ins Auge. Da konnte ich nicht NEIN sagen. Gummistiiefel reichten aus.Schöne Location!Besten Dank und Grüße "}],"descriptionSnippet":"","status":"kann gesucht werden"}