{"hiddenAt":"16.06.2010","waypoint":"OCA8C4","coordinates":"E 009° 20.732' N 54° 35.501'","link":"https://www.opencaching.de/viewcache.php?wp=OCA8C4","description":"Unter folgenden Koordinaten steht ein kostenloser Parkplatz zur Verfügung:N 54° 35.810, E 009° 20.590Fotos:         Viel Spaß beim Suchen!© juergenbloethner, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":1,"condition":"ok","name":"Büschauer Wald an der Treene von juergenbloethner","cacheType":"normaler Cache","terrain":1,"logs":[{"date":" 07.10.2017 ","person":"dogesu ","message":" HinweisLieber Owner, liebe Beobachter und Sucher,schaut doch bitte mal vor Ort, ob der Cache noch da ist und wenn ihr ihn nicht findet, schreibt ein entsprechendes Log, so dass entweder der Owner oder der Support darauf reagieren kann.Danke, dogesu"},{"date":" 29.04.2014 ","person":"juergenbloethner ","message":" HinweisNachdem ich heute nach dem Cache auf Vorhandensein und Unversehrtheit geschaut habe mußte ich leider feststellen, dass es den Cache nicht mehr gibt, ABER, ich habe den Cache zusammen mit meiner Tochter erneuert und Ihr könnt wieder nach der kleinen Schatzkiste suchen. Der Weg bis zum Cache ist nach unserem Sturm im letzten Jahr jetzt viel breiter und unbeschwerlicher geworden - Ihr werdet also viel Spaß beim Spazierengehen durch den Wald haben."},{"date":" 24.09.2011 ","person":"kimmarie ","message":" hatte schon fast aufgegeben,aber für meinen ersten fund nicht schlecht.tolle gegend zum laufen-nur einwenig feucht  bei diesem wettergutes schuhwerk wäre von vortteil-dankeschön"},{"date":" 04.02.2011 ","person":"juergenbloethner ","message":" HinweisCache wurde von mir auf Vorhandensein und Unversehrtheit gepfrüft, es kann also weiterhin gesucht werden."},{"date":" 24.10.2010 ","person":"Tommi 3 ","message":" nach dem wir lange durch&#39;s Schilf gegangen sind wollten wir schon fast auf geben aber dann haben wir den chach aber doch noch "},{"date":" 27.09.2010 ","person":"Mega-Micha ","message":" War ich doch glatt der Erste...Yeah..Bin wegen technischer Probleme fast zwei Stunden auf der Suche gewesen... . Nun kenne ich wahrscheinlich den gesamten Forst....Die Freude, den Cache dann endlich gehoben zu haben(gegen 17:00Uhr), war dementsprechend groß. Tatsächliche Entfernung zum Parkplatz etwa 15 Minuten. Heizkissen raus. Schraubendreher rein.Ein wirklich sehr schönes Versteck mit nettem Inhalt. Hatten sehr viel Spaß. Nur die Plastiktüte war schleimig. Mit freundlichen Grüßen...... Mega-Micha"}],"descriptionSnippet":"Büschauer Wald an der Treene","status":"kann gesucht werden"}