{"hiddenAt":"10.06.2010","waypoint":"OCA828","coordinates":"E 009° 47.864' N 53° 34.800'","link":"https://www.opencaching.de/viewcache.php?wp=OCA828","description":"Nachdemder Cache (Werbung) archiviertwurde, dachte ich mir da  muss doch wieder einer hin.  Adoptierenkonnte ich ihn nicht, also neu machen; aber erstmal bei OC. Koordinatenund Untertitel sprechen für sich, ansonsten hilft der hint.  Erstausstattung:- Urkunden [F,S,T]TF- ein angespitzter  Bleistift - ein\tLogbuch  zumTauschen:-eine Klammer für Notizzettel -eine Ü-Ei Figur  VielSpaß damit!  © etreks, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":" yvaxrf qvat ","caseType":"normal","difficulty":1.5,"condition":"Cache benötigt Wartung","name":"Werbung II von etreks","cacheType":"normaler Cache","terrain":1,"logs":[{"date":" 31.01.2018 19:41 ","person":"Michi081180 ","message":" Bereits über Geocaching geloggt"},{"date":" 12.09.2016 00:42 ","person":"meerespanda ","message":" Diese Dose diente als Start für die heutige Stadtteiltour durch Hamburg. Wir konnten sie zügig finden und uns im Logbuch verewigen. [:)]"},{"date":" 16.05.2016 ","person":"Dulski ","message":" Heute zufällig dran vorbei gekommen, und gleich mal geschaut ob der Cache da ist. Hab ihn . Die Box ist leider etwas kaputt und nicht mehr Wasserdicht. Vielleicht gibt es eine neue Box vom ersteller. "},{"date":" 01.05.2016 ","person":"zarkier ","message":" Hier mein Orginaltext: https:"},{"date":" 25.04.2016 ","person":"hooby51 ","message":" Heute war ich mit meinem \"Superfindemuggel\" mal wieder auf Tour. Es ging nach Blankenese und Iserbrook, wo wir trotz Dauerregen auch diesen Cache, das linke Ding, gut fanden, und muggelfrei loggen konnten. Danke für den Cache,hooby51."},{"date":" 22.03.2016 ","person":"LuLiPapa ","message":" Heute Abend kam ich hier vorbei und ergatterte einen Parkplatz in der direkten umgebung. Die Dose konnte ich sofort finden und dann auch meinen Namen hinterlassen. Trotz der Festbeleuchtung fiel ich wohl kaum jemandem auf .DFDC"},{"date":" 11.10.2015 ","person":"Tritonus ","message":" Ich stellte fest, dass ich ja auch einen Account bei Opencaching habe, und logge jetzt alle Caches nach, die ich bereits bei Geocaching  habe. Dies ist ein Einheitslog. Ich hoffe, das ist ok. Ziemlich sicher hatte ich Spaß beim Suchen und Finden des Caches. Bei geocaching.com und im Logbuch habe ich als \"Tritonus_HH\" geloggt."},{"date":" 01.10.2015 ","person":"Hemicellulose ","message":" Diesen Cache hatte ich bisher nur auf GC geloggt (s.u.).Der Vollständigkeit halber möchte ich den Logeintrag aber nachholen ... naja und auch damit ich nicht immer einen längst  Cache angezeigt bekomme. ;)Obwohl der Cache an einer stark befahrenen Straße liegt, konnte ich den heute ziemlich problemlos suchen, finden und signieren.Vielen Dank für das Legen und Pflegen des Caches."},{"date":" 12.08.2015 ","person":"Sueffel ","message":" Kurze Werbeunterbrechung.Danke, Gruß Süffel "},{"date":" 02.08.2015 19:53 ","person":"TommyK2211 ","message":" TFTC-TommyK2211: Sehr cooles Cache, aber Achtung Muggle Gefahr"},{"date":" 03.04.2015 ","person":"etreks ","message":" kann gesucht werdenSorry habe vergessen den auch hier bei OC wieder freizuschalten.Kann wieder gesucht werden."},{"date":" 22.03.2015 ","person":"etreks ","message":" momentan nicht verfügbarWartungsarbeiten am Logbuch "},{"date":" 10.12.2014 11:27 ","person":"Snowflake.81 ","message":" Heute auf einer kleinen Runde, ein paar Caches eingesammelt... TFTC "},{"date":" 26.10.2014 13:40 ","person":"Pete18 ","message":" Am heutigen Tag, eine kleine Runde mit 081184 gelaufen und dieser lag mit auf der Strecke. Dfdc"},{"date":" 09.07.2014 13:38 ","person":"081184 ","message":" Diesen Cache  und geloggt. DfdC"},{"date":" 24.04.2014 ","person":"Bubi68 ","message":" Am heutigen Tage hatte ich eine Verabredung nördlich dieserRegion, zum gemeinsamen Cachen mit dem Fahrrad.Da ich zuvor noch etwas Freizeit hatte, bin ich schon vorheraufgebrochen und habe diese Dose gesucht.Jetzt wo ich sehe, das diese Dose auch bei OC gelistet ist,muss ich die ja noch eben nachloggen.Schöne Grüße aus Buxtehudeund danke für den Cachesagt Bubi68 "},{"date":" 11.04.2014 08:54 ","person":"carlohh ","message":" \"Halten und mitnehmen\" stimmt genau. Gute Idee"},{"date":" 30.03.2014 15:30 ","person":"Osdorf ","message":" Bei einer netten Radtour den cache .    "},{"date":" 03.02.2014 ","person":"etreks ","message":" kann gesucht werdenDas alte Logbuch trockengelegt u. Dichtung der Dose gesäubert.Es kann weitergehen"},{"date":" 12.01.2014 18:20 ","person":"etreks ","message":" momentan nicht verfügbarwg. Wartungsarbeiten (Dose, Logbuch trockenlegen) temporär inaktiv."}],"descriptionSnippet":"Reizüberflutung der Sinne","status":"kann gesucht werden"}