{"hiddenAt":"05.11.2009","waypoint":"OCA803","coordinates":"E 013¬∞ 52.800' N 50¬∞ 59.500'","link":"https://www.opencaching.de/viewcache.php?wp=OCA803","description":"Achtung !Wichtig!- Auch beigeringem Hochwasser wird der Cache zum Tauchcache! - Bei Frost und Schnee l√§sst sich der Beh√§lter der Boxunter Umst√§nden nicht √∂ffnen!Bitte keine Gewalt anwenden!- Update: 13.01.2011Hochwasserwarnung!¬†Neulich beimNachtcachen sah ich am sternenklaren Himmel ein interessantesObjekt.Ich hab'sversucht, f√ºr Euch zu fotografieren, aber leider haben meinTaschenfernrohrund die Digiknipsevom Discounter um die Ecke nicht so harmoniert.Doch sehtselber:Objekt AObjekt BObjekt CObjekt DEinen Geocacherkann so was aber nicht schrecken, oder?Nun wisst Ihrbestimmt wo ich gestanden habe, als ich das Objekt fotografierthabe.Wenn Ihr jetztnoch ein geheimes Objekt finden wollt, begebt Euch vonmeinemBeobachtungspunktgenau 56 m nach 158¬∞ .Hier k√∂nnt Ihr nochmal √ºberpr√ºfen ob Eure L√∂sung vomR√§tsel stimmt: Geochecker.com.Als kleiner Bonus gibt es im Logbuch noch einen Coin-Code zumdiscovern !Am Draht nach links ziehen zum √∂ffnen und bitte alles wieder guttarnen.¬†Und hier die Cachebewertung mitGCVote¬†¬†¬© Raubritter, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"","caseType":"klein","difficulty":3,"condition":"ok","name":"Lichtschwaches Objekt von Raubritter","cacheType":"R√§tselcache","terrain":2.5,"logs":[{"date":" 30.06.2015 19:44 ","person":"Strusifusi ","message":" Ssooo mein guter raubritter....heut hats die kleine strusi endlich mal geschafft sich das lichtschwache objekt zu holen....Hier muss ich glaub tatsache nochmal in einer sternklaren nacht vorbei kommen, um die ruhe der natur zu genie√üen "},{"date":" 21.06.2015 ","person":"2_F ","message":" Heute gings nachmittags mit dem Rad eine Runde raus. Hier schauten wir auch mit vorbei... Von geringem Hochwasser waren wir noch weit weg und so erreichten wir trockenen Fu√ües ohne Taucheinlage die Finalregion. Vor Ort war ein F leicht verwirrt durch die springenden Koordinaten da rief das andere F bereits \"hab ihn\"... Der Logeintrag erfolgte nat√ºrlich direkt danach :)Vielen Dank f√ºr die interssante Aufgabe, das Herf√ºhren und Verstecken!"},{"date":" 28.03.2015 14:47 ","person":"MeL_Dezigns ","message":" Als ein geeigneter Weg zum Lichtschwachen Objekt ausfindig gemacht wurde konnte in der Ferne zwei merkw√ºrdig agierende Gestalten beobachtet werden. Es war Fussel4 und da die Dosensuche in der Gruppe viel mehr Spa√ü macht wurden die letzten Meter zusammen absolviert... Der Fund war dann routiniert mit der Signatur im Logbuch abgeschlossen......Suche Und Finde... MeL_Dezigns sagen Danke f√ºr die Bixx... "},{"date":" 03.02.2015 07:45 ","person":"TheBinily ","message":" So oft angeschaut und nun pl√∂tzlich eine Idee .... mein altes  Hobby (das vorm Geocaching) wieder rausgekramt und Sekunden sp√§ter leuchtete mich doch etwas an [:D] - Cool !Aber auch die Suche nach dem Objekt der Begierde gestaltete sich schwieriger als gedacht .... gestochert und Umfeld immer gr√∂√üer abgesucht, sogar lichtschwache Objekte entdeckt und letztendlich den Koordinaten vertraut und zielgerichtet st√ºrmigen Schrittes direkt zur Dose [:D] - vielen Dank Raubritter f√ºr dieses tolle R√§tsel und die herausfordernde Dose [8D]"},{"date":" 12.11.2014 ","person":"LiBoSu ","message":" Wie immer, wenn woge63 und ich uns zum Cachen treffen, muss f√ºr den Tag ein Motto her...F√ºr Heute war das Motto: \"VierF√ºnfVierF√ºnf\"Also suchte ich f√ºr den fernen Besuch ein paar D4,5 und T4,5 raus. Mit dabei waren R√∂hren, B√§ume, Gew√§sser, aber auch schwere R√§tsel...Einer davon war dieser Cache hier:Das R√§tsel war ja schnell gel√∂st, aber wenn man dann nicht richtig schaut und kombiniert...[:o)]Unser letzter Cache f√ºr heute f√ºhrte uns zum lichtschwachen Objekt. Fest der √úberzeugung, alles richtig gemacht zu haben, wurde die ECA ausgepackt und angelegt. Es war kalt...Nachdem wir dann erfolglos √ºberall herumgestochert hatten und uns nochmal das Listing anschauten, fiel es uns wie Schuppen von den Augen...Eigentlich h√§tte man das gar nicht √ºbersehen k√∂nne, so gro√ü war es, aber ich hatte es √ºbersehen. [:I][:o)]Also ging es dann ohne ECA zur Dose auf altbekannten Weg...Danke sagtLiBoSu !!!"},{"date":" 28.09.2013 19:21 ","person":"k45m ","message":" Das Objekt hatte ich schon seit l√§ngerem von der anderen Elbseite bewundert. Heute kam ich hier endlich vorbei und konnte mich im Logbuch verewigen. Eine Geocoin habe ich leider nicht entdeckt.TFTC #2"},{"date":" 27.05.2013 ","person":"Numanoid ","message":" Auf GC.com schon vor l√§ngerer Zeit , jetzt auch hier nachgeloggt."},{"date":" 17.05.2012 ","person":"Biera ","message":" Das R√§tsel l√∂sten wir schon vor ziemlich langer Zeit und da Herr Biera auf dem Gebiet etwas bewandert ist, war es auch kein wirklich gro√ües Problem.Heute kamen wir dann endlich mal in die Gegend des Finals und da mussten wir einfach anhalten. Hochwasser war auch gerade keines und so hat alles gepasst.TFTC"},{"date":" 21.04.2012 ","person":"run120895 ","message":" Wie ich hier zum Ergebnis kam weis ich gar nicht mehr.Auf jeden Fall waren ein, zwei Anl√§ufe n√∂tig.Heute lag das Final mit auf den Heimweg uns wurde schnell entdeckt.Nur eine Tarnung war hier nicht wirklich vorhanden. Anderseits kommt da auch kaum jemand einfach nur so vorbei.Vielen Dank f√ºrs Verstecken."},{"date":" 30.12.2011 ","person":"TeamFlashSTL ","message":" Nachdem ich gaaanz viel √ºber die historische Seite von Leuben kennengelernt hatte, musste auch noch das lichtschwache Objekt besucht werden.Dank Hint war die Suche nach des R√§tsels L√∂sung nur eine Frage von Schiebereglern und zack, waren da die Koordinaten, die des Fotographen...Dank GE und GSV war auch ganz fix klar, wo genau die Bixx versteckt sein w√ºrde und vor allem, wie weit ich mit dem Cachemobil rankommen w√ºrde...Heute konnte die Geocheckervariante 2.0 auch noch mal im Gel√§nde umgesetzt werden und genau dort, wo GSV es auch schon gezeigt hatte...Vom Owner gewohnt feines Final, die Farbgebung kam mir irgendwie bekannt vor...DANKE sagt FlashSTL vom TeamFlashSTL"},{"date":" 14.10.2010 ","person":"M√§√§nzer ","message":" Zusammen mit  \"Dresteam\"  auf unserer heutigen Spontan-Tour fix . Das R√§tsel hatte es wirklich in sich.TFTCM√„√„NZERHB"},{"date":" 09.10.2010 ","person":"moestaverne77 ","message":" Bereits vor einiger Zeit  hier noch der Nachlog auf opencaching TFTC"},{"date":" 13.04.2010 ","person":"DD-JC ","message":" Zugegebenerma√üen ein Themengebiet, zu dem mir der Zugang noch etwas fehlt. Aber was hier technisch passieren sollte war recht schnell klar und so stand die L√∂sung alsbald auf dem Bildschirm. Sogar der Hint erschloss sich dann noch . Das Zielgebiet liegt aber nicht wirklich an unseren Hauptreiserouten und so nutzen wir jede Gelegenheit zuf√§lliger r√§umlicher N√§he um das Logbuch zu signieren. Versuch eins startete in einer sternenklaren frostigen Nacht. Das lichtschwache Objekt war hervorragend auszumachen - aber eben nicht aufzumachen. Es waren irgendwas um -10 .. -15¬∞C und der Owner hat dies ja schon so hingeschrieben. Versuch zwei unternahmen wir auf einer Motorradrunde. Tageslicht erlaubte uns schon aus sicherem Abstand ein neues Problem zu erkennen: Wasser (der Owner weist nun auch darauf hin ). Versuch drei stand in direktem zeitlichen Zusammenhang mit mit der Herrichtung des Haupthaars (=Fris√∂rtermin) und war von Erfolg gekr√∂nt .Danke f√ºr&#39;s nachdr√ºckliche Zeigen der sch√∂nen Ecke,J√∂rn & ConnyDD-JCIN"},{"date":" 08.04.2010 ","person":"Oisin ","message":" Den Cache hatte ich gleich nach dem Ver√∂ffentlichen gel√∂st. Ich bin allerdings seitdem nicht wieder in dieser Ecke Dresdens unterwegs gewesen. Das Ermitteln der Koordinaten war √ºberhaupt kein Problem. Etwas sp√§ter ist mir dann sogar noch die Bedeutung des Hinweises klar geworden. Heute konnte ich das toll gemachte versteckt schnell entdecken und bei sch√∂nstem Fr√ºhlingswetter ungest√∂rt loggen.P.S.: Der Cache hat sein erstes Hochwasser scheinbar nur bedingt √ºberstanden. Das Logbuch ist sehr feucht und riecht unangenehm. "},{"date":" 06.04.2010 ","person":"ABert ","message":" Ein kleinwenig nachgesch√§rft und schon konnte ich was erkennen [;)]. So ging das Heben des Caches auch recht flott.Danke f√ºr den Cache.Gru√ü ABert"},{"date":" 09.12.2009 ","person":"Proton26 ","message":" Die Software wollte erst nicht so wie ich, aber zum Schlu√ü konnte ich das lichtschwache Objekt doch entziffern. Vor Ort lag das Versteck entbl√∂√üt da, und nach erfolgreichem Log habe ich versucht, so gut es geht alles wieder zu tarnen. Danke f√ºr das R√§tsel!"},{"date":" 11.11.2009 ","person":"SiMaKiDD ","message":" Bei der Aufgabe ging mir ja relativ schnell ein Licht auf, nur bei der Umsetzung bin ich irgendwie nicht klar gekommen. Deshalb musste ich mich dem Ziel √ºber einen kleinen Umweg n√§hern... [:D]Heute im Morgennebel [;)] konnte ich in aller Ruhe und v√∂llig Muggelfrei den Cache [s]heben["}],"descriptionSnippet":"","status":"kann gesucht werden"}