{"hiddenAt":"03.06.2010","waypoint":"OCA82E","coordinates":"E 013° 06.137' N 52° 25.035'","link":"https://www.opencaching.de/viewcache.php?wp=OCA82E","description":"Vergessene Aussichtsplattform An den angegebenen Koordinaten befindet sich ein Aussichtspunkt im Volkspark Glienicke. Von hier aus könnt ihr u.a in das Wildgehege schauen. Wer weiß, vielleicht bekommt ihr ja Bambi zu sehen :-) Leider gibt es keine Sitzgelegenheit mehr, aber die Treppe zum Erlebnisraum ist noch in einem guten Zustand.  Bleibt bitte auf den Wegen undbenutzt die Treppe, es gibt keinen Grund sich durchs Unterholz demZielgebiet zu nähern.Es handelt sich um eine Filmdose. Bitte Stiftmitbringen.© roamer_ge, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":1,"condition":"ok","name":"vergessene Aussichtsplattform von roamer_ge","cacheType":"normaler Cache","terrain":2,"logs":[{"date":" 08.04.2018 22:19 ","person":"Kassena Tomat ","message":" Am Wochenende wurde extra für diesen Cache mal der zentrale Bereich des Parks durchquert. Am Ziel war es ein schneller Fund. Bambi war nicht zu sehen, aber der Ausblick hat sich trotzdem gelohnt. Vielen Dank!"},{"date":" 25.05.2017 12:30 ","person":"betty&CO ","message":" Ein schöner Cache-Ort."},{"date":" 21.05.2017 13:20 ","person":"Konradino ","message":" Netter kleiner Sonntagsspaziergang,romantischer Park,unser 3 .cache. .."},{"date":" 12.03.2016 ","person":"TomSam ","message":" Zusammen mit meiner süßen einen ausgedehnten Spaziergang gemacht, hier schnell fündig geworden.DankeTomSam"},{"date":" 13.02.2016 ","person":"Rabarba ","message":" Sehr schön hier oben mit Blick auf den Glienicker Park. Eine solide Dose obendrein. Herzlichen Dank an roamer_ge fürs Herführen, Legen und Pflegen!"},{"date":" 09.01.2016 16:00 ","person":"Matzke23 ","message":" Nun sollte der erste Opencache fällig sein. Danke fürs herführen. "},{"date":" 26.09.2015 16:30 ","person":"apfelsam ","message":" 26. September 2015 16:30 Später mehr [;)]TFTCsagen derapfelsam & Sohn"},{"date":" 30.07.2015 22:34 ","person":"bergsteigermaus ","message":" Anstrengen mit dem CB den Hügel hinauf zu kommen. Nach zwei Multis in der Nähe hier die Sonnenuntergangsstimmung genossen. Wirklich viel Aussicht hat man hier aber nicht mehr, zumindest nicht im Sommer.DfdC sagt die Bergsteigermaus"},{"date":" 30.07.2015 09:36 ","person":"Tinju ","message":" Heute habe ich mir die \"vergessene Aussichtsplattform\" angschaut und dabei die Dose gut . Danke für&#039;s Herführen, Legen und Pflegen!"},{"date":" 28.06.2015 12:30 ","person":"2raumteam ","message":" Liebespärchen aufgeschreckt und vertrieben. Den Cache dann fix  und geloggt, dfdD! Geloggt mit dem Nick pruefa."},{"date":" 10.04.2015 18:00 ","person":"BuM wills finden ","message":" Bei wundervollem Abendsonnenschein gut und schnell  und dann noch ein Weilchen an diesem schönen Ort verweilt. Vielen Dank für diesen Cache!"},{"date":" 21.09.2014 ","person":"skeeter1704 ","message":" Der Cache war schnell , hab ihn beim Verstecken wieder etwas mehr \"versteckt\". Schönes Gelände!TFTC!"},{"date":" 12.01.2014 ","person":"Gru2008 ","message":" Schnell . Dfdc!"},{"date":" 05.01.2014 ","person":"kerbholz ","message":" Ein freundliches Hallo an roamer_ge,wow, welch ein \"durcheinander\" bei den Wegen. Aber ich hab die Dose trotzdem erreicht und mit einem kurzen Griff auch gleich vielen lieben Dank roamer_ge, denn es war genau dieser von Dir gelegte Cache, der mich durch folgende von mir ausgeführte Handlungen wie zum Beispiel über mein teilweise ungenaues GPS ärgern, unauffällig annähern, suchen, finden, freuen, angrabbeln, bekritzeln, weglegen und wieder gehen mittel- oder unmittelbar zwei mal ein Stück meines Lebens begleitet hat. Einmal direkt bei der Suche vor Ort und ein anderes mal bei der Vor- und "},{"date":" 30.09.2013 14:10 ","person":"silberfux ","message":" Es ist eigentlich schade, dass hier die Sichtaxen durch hohe Bäume verstellt sind. Aber man kann sich vorstellen, wie das mal gewesen sein könnte.Danke sagt Silberfux"},{"date":" 12.09.2013 ","person":"martl ","message":" OH MEIN GOTT!!! Eine Kröte bewachte den Cache und betrachtete diesen als ihr Eigentum!!! War es etwa der Owner? Mit ein bisschen Überredungskunst brachte ich sie dazu, den Cache während sie murmelte \"Mein Schatz\" aus ihren Klauen zu lassen und mir den glitschigen Eintrag ins Logbuch zu gestatten. Alsbald forderte sie den \"Schatz\" wieder zurück... so warf ich ihn zurück in ihre Froschschenkel und wünschte noch einen guten Tag!"},{"date":" 09.05.2013 ","person":"samachab ","message":" Schöner Ort und selbst an Himmelfahrt schön einsam, DfdC"},{"date":" 20.04.2013 ","person":"Sugarbob ","message":" Wenn man sowohl bei geocaching.com, als auch bei opencaching gemeldet ist, vergisst man mal den einen oder anderen Logeintrag., Daher muss ich den hier mal nachholen. Von hier gibt es eine Sichtachse zu der Heilig-Geist-Kirche, bzw. zu dem Seniorenheim, welches dort errichtet worden ist.DfdC"},{"date":" 26.01.2013 ","person":"tarozwo ","message":" Heute ging es mit der Familie und Schlitten in diese Gegend zum spazieren gehen (und Dosen sammeln) hier her [:)]Danke fürs legen"},{"date":" 24.12.2012 ","person":"peloto ","message":" Das Navi zeigte zwar in eine andere Richtung (?), zudem war der Weg wegen Baumschäden gesperrt und trotzdem haben wir dank pfiffiger Begleitung den Cache ."}],"descriptionSnippet":"Vergessene Aussichtsplattform An den angegebenen Koordinaten befindet sich ein Aussichtspunkt im Volkspark Glienicke. Vo","status":"kann gesucht werden"}