{"hiddenAt":"13.06.2010","waypoint":"OCA87B","coordinates":"E 013° 30.523' N 50° 56.966'","link":"https://www.opencaching.de/viewcache.php?wp=OCA87B","description":"Wichtige Informationen vorab:Beachtet die aufgestellten Hinweisschilder (siehe Bilder). Jeder handelt auf eigene Gefahr! Ihr solltet wenigstens das Seepferdchen absolviert haben! Sämtliche Richtungsangaben sind in Grad, wahre Nordrichtung, Entfernungsangaben in Meter.An den Startkoordinaten befindet ihr euch unter einer kleinen Brücke. Eine Innschrift verät euch die Richtung und Entfernung zum Cache.Viel Spaß wünscht TheroDDPS: Das Final ist bis auf die letzten paar Meter auf regulären Wegen zu erreichen. Ihr müsst also nicht querfeldein gehen.© TheroDD, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Unaqghpu avpug iretrffra!","caseType":"klein","difficulty":1.5,"condition":"Cachebeschreibung ist veraltet","name":"Pack die Badehose ein von TheroDD","cacheType":"Multicache","terrain":3,"logs":[{"date":" 15.08.2016 ","person":"dogesu ","message":" Hinweislaut den Angaben im Listing auf der anderen Plattform haben sich Wespen im Final eingerichtet. Der Owner akzeptiert solange einen Fotolog."},{"date":" 02.05.2015 ","person":"Tropfen ","message":" Auf GC bereits  und nun hier nachgeloggt."},{"date":" 25.07.2014 20:11 ","person":"wienja ","message":" Hatte die Badehose noch vom Schlossteich an und nun war die Brücke dran. Die Zahlen sind kaum zu erkennen , aber wir haben die Dose doch schnell gehoben. Danke fürs verstecken ."},{"date":" 06.07.2014 ","person":"Geofischer63 ","message":" Gut . "},{"date":" 15.01.2014 ","person":"BSC-KGB ","message":" Vor langer Zeit mit GC , nun auch hier geloggt. Dieser Cache war schon richtig klasse.TFTC BSC-KGB "},{"date":" 27.05.2013 ","person":"Numanoid ","message":" Auf GC.com schon vor längerer Zeit , jetzt auch hier nachgeloggt."},{"date":" 14.04.2013 ","person":"halsbacher ","message":" Gefunden vor längerer Zeit nach den Daten von gc.com, nachgeloggt auf OC am 05.08.2013."},{"date":" 19.08.2012 ","person":"pitty_62 ","message":" Was soll man bei dieser Hitze von ca 35 Grad anders machen als baden gehen. Da lag es natürlich heute nah diesen kleinen Multi,der schon lange auf der To Do Liste stand anzugehen bzw anzuschwimmen.Die Zahlen kurz im Gedächtnis behalten und schnell das Ziel angepeilt.Das Finale war dann ein schneller Fund.Danke für diesen erfrischenden Cache. "},{"date":" 31.07.2012 ","person":"DD-derfred ","message":" Die Badehose hatte ich zwar nicht mit, aber man kann ja auch nackig in's Wasser gehen. Eine kleine Erfrischung auf der Fahrt durch den Wald und eine Menge Bremsen  Die Dose war dann fix , Logbuch signiert und weiter ging es.Schöne Idee.4 Sterne bei GCVoteTftCDD-derfred"},{"date":" 30.04.2012 ","person":"ondraszch ","message":" Passend zu dem vorsommerlichen Wetter habe ich mich spontan zu einem kleinen Bad hinreißen lassen und nachdem ich auch noch die Tomatenbrille abgelegt hatte, war der Fund des Finals nur noch eine Formsache.Vielen Dank für diese kleine Herausforderung (zumindest bei den derzeitigen Wassertemperaturen und im Angesicht der kleinen Blutegelarmee, die in dem Gewässer auf ihre Opfer wartet) und für's Verstecken sagt ondraszch."},{"date":" 02.02.2012 ","person":"Beschliesser ","message":" Nachdem am Sonntag mir hier zu viel Muggelverkehr war, wurde es heute mal Zeit für ein \"Eisbad\" ... Doch daraus wurde nichts, leider kein Wasser da. Nun gut, die benötigten Werte fürs Auffinden des Finals, waren auch so . Wie ich finde, leichter als im Sommer . Der Weg dorthin war heute aber besonders eisig. Zum Glück konnte ich das Versteck, dann doch relativ schnell ausmachen und mich im Logbuch verewigen.Danke fürs Herlocken und die Dose!Grüße vom Beschliesser"},{"date":" 03.10.2011 ","person":"Leomii666 & Gefährten ","message":" Diesen Cache hatten wir im Sommer schon mal begonnen und unsin die Fluten gestürzt. Doch irgendwie haben wir es nicht weiter geschafft, das Wetter war damalseinfach zu schön.Also auf der heutigen Tour beendet. Eine gute Idee hatte der Owner hier.Das Finale inklusive Bixx konnte sich also nicht lange vor uns verstecken.Team Leomii"},{"date":" 03.09.2011 16:35 ","person":"buddelflink99 ","message":" Nachlog:Die letzten schönen Tage noch mal genutzt, die Badehose eingepackt und ab gings durch den Tharandter Wald nach Grillenburg. Dort kam dann die Abkühlung gerade recht ... Dann ganz \"unauffällig\" zur Brücke geschwommen und nach kurzer Suche die Hinweise . Hoffentlich vergesse ich die nicht, bis ich wieder an Land bin ... Nach Berechnung der Final-Koords ging es weiter. Vor Ort im Wald hatten es sich ein paar Kaffeetrinker-Muggel bequem gemacht. Aber gemeinsam mit \"ofy601\" konnten wir die Dose unbeobachtet bergen.Vielen Dank für diesen etwas anderen Cache und Grüße von buddelflink99#177 - 16:35 Uhr"},{"date":" 28.08.2011 ","person":"Proton26 ","message":" Bevor es hier bald wieder zugefroren ist, bin ich noch schnell ins Wasser gesprungen. Danke für die Erfrischung!"},{"date":" 29.04.2011 ","person":"Tharandter ","message":" Dieser Multi lungerte bereits seit seiner Veröffentlichung auf meiner Homebase rum! Heute wurde er im Team mit Rudelcacherin und Tobi_T in einer Spezialvariante gut gelöst. Dieses Gewässer hat aber auch schon einige Dinge erlebt!!! Den Final fanden wir alle wirklich toll und wir freuten uns als wir uns nun auch endlich in diesen \"ewigen\" Cache eintragen konnten."},{"date":" 17.04.2011 ","person":"Fuchsjäger ","message":" Nachdem wir im Herbst schon trockenen Fußes  die \"Peilung\" gemacht haben, konnten wir heute nach etwas längerer Suche doch noch loggen. Danke für den Cache sagenDie Fuchsjäger"},{"date":" 31.07.2010 ","person":"Pumuckel&Kuno ","message":" Die schön großen Zahlen hab ich erst auf den zweiten Blick entdeckt - und dabei sind sie ja groß genug.Am Ufer, grad neben meinen Hosen, zeigte sich kurz eine Ringelnatter. Da ich weiß, dass dies ganz liebe Tierchen sind, hat mich das sehr erfreut. Sie war draußen, und ich war im Wasser ... obwohl Ringelnattern ja viel besser schwimmen können als Menschen ;-)Frisch gewaschen konnte ich mich dann zur Dose begeben - ein gutes, muggelsicheres Versteck. Ohne Spoilerfoto hätte ich´s nich . Vielen Dank für den mal etwas anderen Cache !!"}],"descriptionSnippet":"","status":"kann gesucht werden"}