{"hiddenAt":"21.06.2010","waypoint":"OCA919","coordinates":"E 010° 08.382' N 54° 12.471'","link":"https://www.opencaching.de/viewcache.php?wp=OCA919","description":"Herausforderung für Geocacher/-innen, denen die \"normale\" Bothkamp-Runde zu einfach war Am Bothkamper See gibt es ja schon das Schlumpfnest, mit Blick auf den See. Natürlich können die Bewohner ihren Fischfang auch schon von dieser Stelle aus betreiben, noch besser aber ist - das wissen auch die Angler, die für dieses Gewässers beim \"Fischer\" in Kirchbarkau \"Am See\" eine Tageskarte mit Bootsverleih bekommen können - ein Platz um eine Insel herum.Solch eine \"Insel\" - es handelt sich lediglich um ein paar im Wasser stehende Büsche - habe ich gefunden und dort einen wasserdichten Cache abgelegt.Im Behälter befindet sich eine Coin, die jedoch NIE auf Reisen gehen soll: bitte lediglich discovern als Beweis, dass der Finder auch wirklich diesen Cache in der Hand hatte!Auf dem See sind meiner Kenntnis nach private Boote verboten: vielleicht ist jedoch ein kleines \"Badeboot\" von der offiziellen Badestelle in Kirchbarkau, von der man auch schwimmend den Cache erreichen kann(nicht aber für Jedermann!!!)zum Bergen des Caches geeignet. Hobbyangler könnten einen Tagestrip mit einer Suche nach der \"Dose\" verbinden... die Anschrift des Fischers gebe ich aber nicht preis.Ich weise ausdrücklich darauf hin, dass dieser Cache nicht für Jedermann geeignet ist und man als Schwimmer schon über eine recht gute Kondition pp. verfügen sollte!( von der Badestelle direkt zum Cache sind es 233m )Bitte Schreibgerät mitbringen und den Cache dann wieder ordentlich verstecken!Viel Erfolg und auch Spass bei diesem wohl nicht einfach zu erreichenden Cache.Euer/Ihr Strandläufer SHHINT: PETling oberhalb des Wassers in dicker Wurzel - wie auch beim Cache \"Schlumpfnest\" - mit Blickrichtung Schloss Bothtkamp. © strandlaeufer_sh, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":2,"condition":"ok","name":"Schlumpfanglers Baumhoehle von strandlaeufer_sh","cacheType":"normaler Cache","terrain":5,"logs":[{"date":" 23.04.2018 ","person":"dogesu ","message":" HinweisLieber Owner, liebe Beobachter und Sucher,schaut doch bitte mal vor Ort, ob der Cache noch da ist und wenn ihr ihn nicht findet, schreibt ein entsprechendes Log, so dass entweder der Owner oder der Support darauf reagieren kann.Danke, dogesu"}],"descriptionSnippet":"Ein \"Special\" für diejenigen, denen meine \"Bothkamp-Runde\" gefallen hat!","status":"kann gesucht werden"}