{"hiddenAt":"23.06.2010","waypoint":"OCA99B","coordinates":"E 014¬∞ 05.106' N 51¬∞ 02.941'","link":"https://www.opencaching.de/viewcache.php?wp=OCA99B","description":"Findet den Schatz der Burg Stolpen. Daf√ºr m√ºssen einige Fragen beantwortet werden. Die Antworten lassen sich bei einem Burgbesuch ganz einfach finden, wenn ihr euch Aufmerksam umschaut.Sie lassen sich alternativ auch durch gr√ºndliches Suchen im WWW ermitteln, es nicht einfach, aber zu 100% m√∂glich. Denkt daran: Nicht nur geschriebenes, auch Bilder k√∂nnen Antworten geben!Station 1 + 2 muss vor Ort ermittelt werden.Und los gehts:Am Start steht Ihr vor der Burgeinfahrt und geht nun weiter ins Torhaus. In welchem Jahr wurde Stolpen zur Garnison? = A*(*Dieses geschah 41 Jahre vor dem Bau des Festungswerks Klengelsburg)Durchschreitet den ersten Burghof, vor Euch liegt das Kornhaus mit Marstall + Folterkammer und Hauptwache. Nach dem entrichten eines Obulus an der Burgkasse werft einen Blick auf das Modell der Wasserkunst im Marstall. Wann zerst√∂rten Napoleonische Truppen die Wasserkunst endg√ºltig? = BVerlasst das Kornhaus und geht weiter in den 2. Burghof. √úber dem Tor zum 3. Burghof seht Ihr ein interessantes Relief, dessen Mitte ein Wappen ziert, das von = C Engeln gehalten wird. Rechts davon befindet sich der Sch√∂sserturm, dessen Name sich vom mittelalterlichen Wort \"Schoss\" = Steuern ableitet. Die Anzahl der au√üen am Turm angebrachten, √ºberdachten Wappen = D.Im dritten Burghof angelangt, seht Ihr den Seigerturm (rechts), den Johannisturm, auch Coselturm genannt (links) und es k√∂nnte aus insgesamt = G Kanonenstellungen in Richtung Tiergarten geschossen werden, wenn es erforderlich und die Kanonen noch funktionst√ºchtig w√§ren. Besteigt nun den Johannisturm, in dem die Gr√§fin Cosel ihre letzten Jahre verbrachte. Endlich ganz oben angekommen habt Ihr nebenbei sicher noch = E Stufen (Quersumme: 16) gez√§hlt, bevor Ihr die Aussicht genie√üen k√∂nnt. Alternative: Eine lange Zeit ihres Lebens verbrachte die die Gr√§fin Cosel in Gefangenschaft auf der Burg. Multipliziert die Anzahl der Jahre mit 2 und zieht davon ein Jahr ab =E. ( xx*2-1).Sehr interessant ist auch der Seigerturm, dessen Dach einst von = F Renissance-Volutengiebeln geziert wurde. (Diese Frage l√§sst sich einfach beantworten. Schaut euch den Turm an, wenn auf jeder Seite ein Giebel w√§re, dann sind das wie viele?) Sein Name leitet sich vom im Turm befindlichen Schlagwerk (Seigerglocke) ab. Letzter Punkt ist der = H Berglachter (aufgerundet) bzw. 84,39 m tiefe Basaltbrunnen im 4. Burghof. (1 Lachter = 1,982 m) Er gilt als der tiefste in Basalt getriebene Brunnen der Welt. Freiberger Bergleute ben√∂tigten im Feuersetzverfahren 22 Jahre, bis sie auf Wasser stie√üen. Das entspricht einem t√§glichen Vortrieb von 1 cm. Der Brunnen wurde zuletzt 2004 befahren und untersucht. Das Wasser ist klar und von guter Qualit√§t. Gleich nebenan in der Kapelle findet ihr das Grab der Gr√§fin Cosel. Steigt die Stufen zum F√ºrstenplateau hinauf, dem Erdgeschoss des einstigen Hochschlosses. Im Siebenspitzenturm befindet sich die Kr√§uterk√ºche der Kurf√ºrstin Anna, von oben bietet sich ein toller Rundblick √ºber die Umgebung.So, alle Zahlen beisammen und die Besichtigung der Burg Abgeschlossen? Dann auf zur ersten Station:N 51¬∞0(F/C).(A+B+E)/F-H+G - E 014¬∞0(D+C).(C+D-G)(H*C+C)Geochecker f√ºr die Koordinaten der Station 1: Geochecker.comDiese befindet sich ausserhalb der Burg und ist mit einem kleinem Spaziergang durch den Stadtpark verbunden.Seid ihr dort angekommen, findet ihr eine Anlage, die einem ganz bestimmten Zweck dient.Notiert den Namen der Einrichtung, die Anzahl der Buchstaben = IRechnet nun wie folgt um zur zweiten und letzten Station zu kommen:N 51¬∞0C.(I-D)(C+D-G)(G) - E 014¬∞0G.(A-A)(F/C-2)(I-G)An dieser Stelle steht ihr zwischen zwei Denkm√§lern, wobei nur das zweite aus einem Material ist, aus dem auch die Burg gebaut wurde.Schaut euch die Inschrift auf dem 1. Denkmal an:Was soll hier ausge√ºbt werden? Ein guter ... 1. Buchstabe des Wortes = JWas hei√üt der Wald dich? Anzahl der Buchstaben - D = LIhr sollt hier etwas schonen: 1. Wort, 2. Buchstabe = M(D*C+M) = KAm zweiten Denkmal ist eine kleine Tafel angebracht:Wem wurde die Anlage gewidmet? Anzahl der Buchstaben des Familiennamens = OQuerprodukt der Buchstabenzahl der Amtsbezeichnung - C = P(L-G-C) = NJetzt ist es nicht mehr weit zum Finale:N 51¬∞0J.KLM - E 014¬∞ 0G.NOPBitte die Box vorsichtig aus ihrem Versteck holen! Keine Gewalt !!!Beim zur√ºcklegen darauf achten, dass sie nicht zu sehen ist!Wenn es Probleme gibt, bitte sofort melden. Meine Glaskugel wei√ü nicht alles!Viel Spa√ü w√ºnscht der Burgdackel.F√ºr den Besuch der Burg muss Eintritt gezahlt werden. Der erste Burghof ist w√§hrend der √–ffnungszeiten frei zug√§nglich.√–ffnungszeiten der Burg Stolpen:April - Oktober: 9-18 Uhr - Letzter Einlass 17:30 UhrNovember - M√§rz: 10-16 Uhr (Witterungsabh√§ngig)Weitere Informationen und Eintrittspreise unter:www.burg-stolpen.de¬© Katzdackel, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"Svany: ubuyre Onhz, yvaxf ibz JrtOretynpugre: ibe 1830","caseType":"normal","difficulty":1.5,"condition":"ok","name":"Stolpener Burgschatz von Katzdackel","cacheType":"R√§tselcache","terrain":1.5,"logs":[{"date":" 30.03.2018 07:49 ","person":"ellersdorfer ","message":" Dieser Cache erg√§nzte die Besichtigung der Burg ganz hervorragend. Wir haben alles vor Ort ermittelt, ging ganz gut. Der Rundgang war dadurch auch viel interessanter. Bei einem √ºberteuerten Imbiss wurde gleich im ersten Versuch alles richtig berechnet und anschlie√üend konnte ich meine M√§dels sogar noch zur Finalsuche √ºberreden.Dankesch√∂n und viele Gr√º√üe von den ellersdorfern"},{"date":" 31.10.2017 ","person":"hjr130899 ","message":" Auf der Suche nach dem Burgschatz konnten wir auch die letzte Ecke der Burg erkunden. Dabei wurden noch alle Daten ermittelt, die uns dem Finale n√§her bringen.Danke f√ºr die durchaus l√∂sbaren Aufgaben und das tolle Finale."},{"date":" 16.05.2017 ","person":"Katzdackel ","message":" HinweisBerechnung f√ºr \"K\" hatte einen Tippfehler, + statt * , ist berichtigt."},{"date":" 07.05.2017 ","person":"Katzdackel ","message":" kann gesucht werdenFinal verlegt, fertig."},{"date":" 06.05.2017 ","person":"Katzdackel ","message":" momentan nicht verf√ºgbarAufgrund bevorstehender Forstarbeiten muss das Final verlegt werden."},{"date":" 19.04.2017 ","person":"MeL_Dezigns ","message":" Ein ungeplanter Aufenthalt in der Burgstadt dauerte l√§nger als erwartet... So nutzte man die M√∂glichkeit sich die Umgebung um die Burg genauer anzusehen... Es war ein sehr lohnenswerter Zwischenstop... Letztendlich hatte man alle n√∂tigen Daten zusammen und konnte auch dieses Logbuch signieren... Vielen Dank f√ºr den cache - Thanks for the cache - Merci pour le cache - Grazie per la cache - Bedankt voor de cache - Gracias por el cach√© - Gratias pro cache - Dziƒôkujƒô za skrytkƒô - K√∂sz√∂n√∂m a cache - Agradecimentos para o cache - Tack f√∂r cachen - D√≠ky za cache - K√∂sz√∂n√∂m a cache - √–nbellek i√ßin te≈üekk√ºrler - Hvala za ke≈° - –‘–ª–∞–≥–æ–¥–∞—€—? –∑–∞ –∫–µ—à–∞ -Ê„üË¨?Ê‚®Áö„Á∑©Â≠ò - Tak for cachen - Kiitos k√§tk√∂st√§ - Œ•œ…œ‡Œ±œ?ŒπœÉœ„œé Œ≥ŒπŒ± œ„Œ∑kann √º ŒºŒΩŒÆŒºŒ∑ cache - –ö—?—à “Ø—à—––Ω –∞–ª““—‹—? - Paldies par ke≈°atmi≈†as - Dziƒôki za pamiƒôƒ‡ podrƒôczna - Multumesc pentru cache - –‘–ª–∞–≥–æ–¥–∞—€–Ω–æ—?—‚—å –∑–∞ –∫—?—à - Hvala za predpomnilnika - Kesh uchun rahmat"},{"date":" 15.05.2016 ","person":"Katzdackel ","message":" kann gesucht werdenok"},{"date":" 19.04.2016 ","person":"Katzdackel ","message":" archiviertDoppellisting. Weiterhin auf geocaching.com verf√ºgbar."},{"date":" 22.07.2014 ","person":"malek1936 ","message":" Den Stolpener Burgschatz fanden wir bereits am 24.4.2014 und tragen ihn hiermit bei OC nach. Dank an Katzdackel f√ºr diese feine Aufgabe!"},{"date":" 21.10.2013 ","person":"flint74 ","message":" Irgendwie ist das ja eigentlich eher ein Multi, als ein Mystery. Zumindest beantwortet man die Fragen ja alle unterwegs und nicht zuHause. Eigentlich. Ich hab das dann doch eher als Mystery gel√∂st, auch wenn ich daf√ºr nicht eine Station h√§tte besuchen brauchen. Ich hab meine Chefs nach den Denkm√§lern befragt. Da die sich gut auskennen, weil sie ja mit ihrem Pitti t√§glich ihre Runden drehen, konnten die mir nicht nur sagen wo die sind, sondern auch was drauf steht. So war auch klar, das es die richtigen Denkm√§ler (Es gibt ja noch mindestens eine solche Denkmalkombination in Stolpen.) sein m√ºssen. Die Fragen liesen sich beantworten.Auf dem Weg zum Final hab ich dennoch den Umweg √ºber die 2. Station gemacht um ganz sicher zu gehn. Das h√§tte ich mir sparen k√∂nnen. Die errechneten Koordinaten waren richtig und dank Spoiler (das GPS wollte nicht so richtig) konnte ich den Schatz auch schnell heben.Thx Kay"},{"date":" 01.05.2013 ","person":"garminrouter ","message":" Den hatte ich schon zu Hause vorbereitet. Aber einige Fehler drin gehabt. Vor Ort war das Ermitteln der Daten leichter, leider schlich sich doch noch ein Fehler ein. Der Owner half aber sofort, vielen Dank. So konnte heute die Runde beendet und das sehr sch√∂n gemachte Final schnell  werden. Danke f√ºr den Cache und die Hilfe!"},{"date":" 21.04.2013 ","person":"dd.dach ","message":" Tolle Suche bei herrlichem Wetter. Die Koordinatenermittlungen war f√ºr die Kids nicht zu schwer und das final schnell . Vielen Dank f√ºr diese tolle Cache- Strecke!"},{"date":" 09.04.2013 ","person":"CastParo ","message":" So, nun nach langem hin und her; immerhin dreimal den cache angegangen -lag allerdings nicht am cache, sondern vielmehr an pers√∂nlichen Einschr√§nkungen - konnte dieser am sp√§ten nachmittag schnell und gut  werden. Zugegebenerma√üen war ich etwas zu bequem die final KOs rechnerisch zu ermitteln . Das final konnte mit cacher-Instinkt und unter zuhilfenahme des spoilers recht schnell ausgemacht werden. Sch√∂nes Versteck. Die Runde an sich war gut und schl√ºssig, hatte damals Spa√ü gemacht. Vielen Dank f√ºr den cache.Dreimal 'G': Gesucht,  und geloggt.Visited by: CastParo's cachermobilGefunden um: 18:39:00TFTC #1340(4.0 Sterne bei GCVote)"},{"date":" 10.11.2012 ","person":"frankumI ","message":" Hallo Katzdackel ,herzlichen Dank f√ºr das tolle R√§tsel. Ich konnte mit zwei Kinder das Versteck in einer Mittagspause finden. Alle Angaben sind klar Verst√§dlich und zu finden. Nochmals danke f√ºr das tolle Versteck.Gru√ü frankumI"},{"date":" 15.07.2012 ","person":"Fehlerteufeleien ","message":" Hier hatten wir mit dem weltweiten Netz bereits einige Vorarbeit geleistet, aber irgendwie wollte uns der Checker den Zugang zur ersten Station verwehren. . Zum Gl√ºck trafen wir bei der Fotosafari auf die fehlenden Informationen und konnten so das Final recht schnell bergen. Danke f√ºr die vielen Infos und den Cache sagen die Fehlerteufeleien."},{"date":" 04.07.2012 12:45 ","person":"Juergen-87 ","message":" W√§hrend der Fotosafari durch Stolpen kam ich mit dem Team Crostau zuf√§llig an Station 2 vorbei. Die 2 Denkm√§ler waren mir aus der Beschreibung noch im Ged√§chtnis geblieben. Also kamen wir, nach Abschluss der Safari noch mal an die Stelle zur√ºck und l√∂sten gleich die Aufgaben f√ºrs Final. Dort angekommen konnte dank Spoilerbild recht schnell geloggt werden. Ein sehr sch√∂nes Versteck. Und wir waren froh, dass wir nicht noch eine Burgbesichtigung mit einschieben mussten, denn es standen noch ein paar andere Caches auf dem Programm. Aber wir kommen wieder und dann ist auch eine Burgrunde mit an der Reihe. Vielen Dank f√ºr den Cache und das sch√∂ne Finalversteck."},{"date":" 10.12.2011 ","person":"Rapidor1 ","message":" Hallo, auf meiner heutigen Stolpenrunde 15:30 Uhr gut . Danke f√ºr¬¥s Verstecken.In+Out: NixGru√ü Rapidor1 "},{"date":" 12.07.2011 ","person":"Drudenfuss ","message":" In der ersten Runde alle Zahlen ergoogelt, doch der Zielpunkt lag irgendwo in der Wallachei. Also doch Besuch der Kultst√§tte. Mu√üte am Ende noch eine Zahl korrigieren.Meine Versuche, der 1. Station die entsprechenden Koords zu geben, schlugen fehl.Abendliche Korrespondenz mit dem Owner und langsam fielen die EHEC-Tomaten von den Augen. Es war alles nur eine Frage der Interpretation.Der Rest ist schnell erz√§hlt. Heute wieder hin, Station 1 , die Finalkordinaten errechnet und geloggt.Jetzt wei√ü ich, dass ich das alles viel einfacher haben konnte.Danke an katzdackel f√ºr die Geduld und nat√ºrlich auch f√ºr den Cache.Gru√ü vom Drudenfuss"},{"date":" 10.04.2011 ","person":"CacheMatzels ","message":" Die Zahlen hatten wir schon im August letzten Jahres ermittelt, nur war damals keine Zeit das Final zu besuchen. Heute lag es direkt am Weg. Beim Weihnachtsbaum holen hatte es wegen der Schneemassen auch keinen Sinn hier zu suchen, dachten wir (heute wissen wir, es w√§re gegangen). Am Radbruch angekommen (zu Gl√ºck nicht an unserem Wagen) sahen wir verd√§chtige Personen. Da waren lissy+kobold am suchen bzw. schon beim loggen. Ein kurzer Schwatz √ºber die Cacheerlebnisse.  Nettes Treffen und gleich einen Coin getauscht.Danke f√ºrs Herlocken und Zeigen sagen die CacheMatzels(Rated 3.5 stars with [url=http:"},{"date":" 05.02.2011 ","person":"Katzdackel ","message":" HinweisDer Cache hat den langen Winter gut √ºberstanden und kann weiterhin gesucht werden. Station 1 wurde ver√§ndert, das Listing √ºberarbeitet.TB Fred the Carrot ist im Cache."}],"descriptionSnippet":"","status":"kann gesucht werden"}