{"hiddenAt":"25.06.2010","waypoint":"OCA948","coordinates":"E 007¬∞ 03.584' N 49¬∞ 54.091'","link":"https://www.opencaching.de/viewcache.php?wp=OCA948","description":"Ritter Rost versteckte seine Wertsachen, bevor er zum Baden insWasser stieg.Er wurde beim Baden gest√∂rt und verga√ü seinen Schatz im Wald.Beiderseits der Mosel sprudeln verschiedene Sauerquellen. Station 1dieses kleinen Multi-Cache befindet sich an einer dieserQuellen.Namensgebend f√ºr diese Quelle ist die Bezeichnung f√ºr einOxidationsprodukt des Elementes mit der Ordnungszahl 26 (Wikipedia hilft weiter), welches auf dem Wegdes Wassers durch das Gestein heraus gel√∂st wird. Nach Austretendes Wassers an die Erdoberfl√§che lagert es sich √ºberall dort ab, wodas Wasser offen flie√üt und Kontakt zur Atmosph√§re hat.Der eigentliche Cache befindet sich nicht direkt an der Quelle,sondern seitw√§rts/aufw√§rts im Wald versteckt. Er liegt an einemalten Pfad, der sich urspr√ºnglich entlang eines Bacht√§lchens nachoben zog, dessen Verlauf aber durch sp√§ter gebaute Waldwege zumTeil zerst√∂rt worden ist. Ein geschultes Auge ist daher ganzn√ºtzlich.Die Koordinaten finden sich in einem Micro (Filmd√∂schen,magnetisch) an dem \"Geldinstitut\" neben der Quelle.Ich habe die Koordinaten mit einem etrex Vista hcx ermittelt.Bedingt durch Gel√§ndeprofil und Belaubung nur mit einer Genauigkeitvon +/- 8 Metern.Im Umkreis des Cache befinden sich weitere Caches (DistanzLuftlinie max. 1Km). √úber einen Rundweg von ca. 9 Km L√§nge lassensich alle Caches erreichen. Bitte 'Rund' nicht zu w√∂rtlich nehmen;das ist wegen des Gel√§ndeprofils einfach unm√∂glich. Es ist ziemlichegal, ob man den Weg von Bernkastel oder von Andel aus angeht. Aberes ist sinnvoll, die Tour an Hand einer Wanderkarte (TOP25) zuplanen.Die Rundtour ist nicht geeignet f√ºr klassische Kinderwagen, denn esgeht zum gr√∂√üten Teil √ºber unbefestigte Waldwege und -Pfade.Tipp: VOR Beginn der Wanderung unbedingt die echten Koordinaten von\"Och nee, nicht noch'n Bunker!\"ausknobeln!!Wer nur Ritter Rost besuchen m√∂chte, geht den Cache am Besten vonAndel her an. F√ºr diesen Fall gelten die oben gemachten Angaben zu Zeitaufwand und Wegl√§nge.Erstausstattung des Cache au√üer Logbuch, Bleistift undSpitzer:- Hunsr√ºckcoin 2009 \"Der Schinderhannes\"- Spielzeugauto- Mini-Taschenrechner- RadiergummiDamit ist der Cache schon recht gut gef√ºllt. Flache Dinge (Coinso.√„.) passen aber immer noch rein.-----------------------------------------------------------------------------------------------Parkm√∂glichkeiten- Parkplatz in der N√§he von Jugendherberge und Burg Landshut(kostenlos)- Moselparkplatz Bernkastel (in der Touristensaison ab Osterngeb√ºhrenpflichtig)- Alte Brauerei zwischen Bernkastel und Andel (nur wenige Pl√§tzeaber gratis)- Ortslage Stadtteil Andel (z.B. im Neubaugebiet; bitte nur auf√∂ffentlichen Fl√§chen parken)P.S.Auf den Erstfinder wartet eine moseltypische √úberraschung.P.S.2Bitte auch bei  http://www.geocaching.com loggen. Danke.¬© Nighthawk, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"Qre Fgrvaunhsra vfg rf avpug","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Ritter Rost und der vergessene Schatz von Nighthawk","cacheType":"Multicache","terrain":2,"logs":[{"date":" 11.09.2012 ","person":"Homer Jay ","message":" Den Wagen haben wir in Andel geparkt und folgten schnurstracks der Topo. Dumm nur, das dort ein alter Weg eingezeichnet ist, der in Natura nicht begehbar ist. Also zur√ºck und den \"normalen\" Weg weiter. Der Mikro war schnell , beim Final taten wir uns jedoch schwer. Erst nachdem wir den Suchradius ausdehnten, wurden wir f√ºndig. Ohne Koordinatenkorrektur h√§tte es besser geklappt.Vielen Dank f√ºrs Zeigen dieser interessanten Location sagt dasTeam Homer Jay"},{"date":" 22.10.2011 ","person":"freddy666 ","message":" Logge disen hier in Oc nach!W√§hrend die Freundin in Kues auf einem Ehemaligentreffen weilte entschloss ich mich die gegend um Bernkastel-Kues ein wenig zu erforschen!Dieses war der f√ºnfte...Auf dem Weg Bunker-Ritter-Rost- Wilhelmsh√∂he-Burg Landshut auch diesen noch eingesammelt!Sch√∂ner mIni-Multi mit eindeutiger Station und well hidden Final!Nette Idee!TFTCno tradefreddy666"},{"date":" 05.09.2011 ","person":"Will.Riker1311 ","message":" Der zweite Cache heute abend in der neuen Homezone. Nachdem wir dem Bunker einen Besuch abgestattet hatten, ging es weiter zum rostigen Ritter. Was wir fanden war ein interessanter Ort und ein liebevoll gemachter kleiner Multi. So sollten Caches aussehen...Auf dem R√ºckweg wurden wir noch mit einem spektakul√§ren Sonnenuntergang belohnt und lie√üen uns ein paar Trauben schmecken, ein wirklich toller Cacheabend!Danke f√ºr's Verstecken!Brita & Chris"},{"date":" 04.07.2010 ","person":"outcast5 ","message":" Zweimal FTF = STF f√ºr mich! Gestern war ich schon mal hier. Wegen meiner ungeduldigen Begleitung habe ich aber nach einer guten Viertelstunde abgebrochen. F√ºr einen FTF (bei GC.COM geloggt) h√§tte es ohnehin nicht mehr gereicht.Heute dann ein zweiter Anlauf im engen Kerbtal mit dichtem Baumbewuchs. Optimale Bedingungen f√ºr eine sehr ausgiebige Suche. Die Koordinaten springen hin und her, mal 50 m, mal 1 m. Also m√ºssen alle in Frage kommenden Stellen untersucht werden. Alleine braucht man dann halt doppelt soviel Zeit. Puuuh, was f√ºr eine Suche!!  Kurz vor dem Aufgeben dann ein letzter Versuch, DA LIEGT ER DOCH TATS√„CHLICH!! Zur Belohnung habe ich den laminierten TB mitgenommen.  Wegen des schlechten Empfangs hat der Cache mindestens ein ganzes D-Sternchen mehr verdient.... DFDCPS: Sehr sch√∂ne Stelle am Ausgangspunkt."}],"descriptionSnippet":"(kleiner Multi mit zwei Stationen)  ","status":"kann gesucht werden"}