{"hiddenAt":"26.06.2010","waypoint":"OCA95C","coordinates":"E 009° 24.039' N 53° 35.951'","link":"https://www.opencaching.de/viewcache.php?wp=OCA95C","description":"Haddorf wurde im Jahre 1204 erstmals schriftlich als Hardestorp erwähnt, als Pfalzgraf Heinrich dem Kloster St. Marien den Hof Hardestorp überträgt. Dieser wohl um 800 gegründete Königshof umfasste damals das Gebiet zwischen Mittelsdorf, Hammah und Wiepenkathen. Im 14. Jahrhundert wurde der Königshof auf vier Bauernstellen aufgeteilt. 1648 gelangte Haddorf in den Besitz der Stadt Stade und wurde ab 1692 Teil des Amtes Stade-Agathenburg. Im 18. Jahrhundert hat Haddorf ca. 50 Einwohner und gehörte kirchlich zu St. Wilhadi. Eine Schule erhielt Haddorf im 19. Jahrhundert und erreicht 1900 eine Einwohnerzahl von über 100 Menschen. 1950 lag die Einwohnerzahl bei 203 Menschen. 1972 wurde Haddorf mit seinen 430 Bewohnern nach Stade eingemeindet und hatte 1991 bereits 793 Einwohner. Seit den 1990er Jahre sind drei Baugebiete entstanden, die Haddorf in Richtung Hahle erweiterten. Diese werden von zahlreichen Spätaussiedlern (Russlanddeutschen) aus der zusammengebrochenen Sowjetunion bewohnt. Durch diesen Zuzug hat sich die Einwohnerzahl etwa verdreifacht- soweit wikipedia -im Junior OP Team wird Geburtstag gefeiert, deshalb haben wir hier einen Micro versteckt.Viel Spaß beim Suchen & Finden© docstade, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Tenghynagra svaqra fvpu nz füqjrfgyvpura Sveanzrag rva","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Haddorf - traditionelle Navigation von docstade","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 01.10.2017 18:47 ","person":"Pare2012 ","message":" :-) zufällig dran vorbei und schnell "},{"date":" 18.08.2014 07:48 ","person":"mili68 ","message":" TFC schön gemacht "},{"date":" 22.08.2013 ","person":"ECKI29664 ","message":" Stade??? Irgend etwas war mit Stade,,,,,Ah ja,,, Doc Stade,,,,Quasi als Gegenbesuch,,,die alte Navi von Haddorf gesucht, und...geloggtes war nur ein gerinfügiger Umweg,,,ich hab es mir nicht nehmen lassen, den zweiten von Dir zu besuchen,,,Leider musste ich später feststellen, dass \"Die Klassenfahrt\" archiviert ist,,, na, geschaut haben wir trotzdem mal,,, aber nix war,, auch haben dort Baumfällarbeiten statt,,,Damit es besser aussieht, bind ich mal die erste Schleife um den alten Monitor,,,Vielen Dank für die Dose und den Blick auf Haddorf,,,Gruß aus WalsrodevomECKI"},{"date":" 06.08.2013 ","person":"ropno ","message":" Bereits am 06.08.13  und bei GC geloggt. DFDC"},{"date":" 06.08.2013 ","person":"ropno ","message":" Nachtrag: Den Cache habe ich bereits im August über Geocaching.com  und geloggt. DFDC  :)  "},{"date":" 17.08.2012 ","person":"Vroomfondel171 ","message":" Auf abendlicher Tour schnell .TFTC #1044Vroomfondel171"},{"date":" 09.08.2011 ","person":"D-Buddi ","message":" Tftc"},{"date":" 16.07.2011 ","person":"Robbbot ","message":" Auch ohne Hint konnten wir diesen gut finden. Danke"},{"date":" 21.05.2011 ","person":"sirfal ","message":" Kurz ran gefahren, geloggt und wieder weg. TFTC"},{"date":" 28.11.2010 ","person":"Blue_Wolf ","message":" Gefunden um 14:55 UhrAn der Stelle kann man herrlich so tun, als ob ... Der Hint ist wirklich gut und führte dann auch schnell zur gewünschten Dose. Vielen Dank für diesen Cache sagtBlue_Wolf aus Glückstadt"},{"date":" 12.11.2010 ","person":"freckle79 ","message":" Gut ."},{"date":" 22.08.2010 ","person":"pauliklaus ","message":" Auf Heimatbesuch in Drochtersen ein wenig in Stade aufgeräumt und auch diese Dose schnell . Mit dem Hint war es ein gezielter Griff.Gruß aus Bayern"},{"date":" 22.08.2010 ","person":"Minutenmanager ","message":" Auf unserer \"tradionellen\" Sonntags-Familienrunde waren wir mal neugierig uns haben uns Haddorf genauer angeschaut. Interessante Idee und passend zum Namen!TFTC sagen Minutenmanager und Familie "},{"date":" 08.08.2010 ","person":"Technologist3 ","message":" Nachlog dieses en Caches."},{"date":" 18.07.2010 ","person":"Deichkieker ","message":" Im Juli 2010  und bei GC geloggt.DFDC"},{"date":" 01.07.2010 ","person":"st3phan ","message":" Am 01.07.2010 über GC . TYAuf dem Rückweg meiner kleinen sommernächtlichen Cachetour bin ich über diesen kleinen gestolpert ... fast vor meiner Haustür! Und dann vom DocStade ... der musste mit!In diesem Sinne und bekannterweise Gruß auch an das Junior OP-Team!"}],"descriptionSnippet":"","status":"kann gesucht werden"}