{"hiddenAt":"30.06.2010","waypoint":"OCA9A6","coordinates":"E 012¬∞ 33.828' N 49¬∞ 07.776'","link":"https://www.opencaching.de/viewcache.php?wp=OCA9A6","description":"Diesen Cache wollen wir unserer Gastgeberfamilie, der FamilieDengler vom Gschwandnerhof widmen.Hier haben wir einen zweiw√∂chigen, sehr sch√∂nen Urlaub auf demBauernhof mit unseren Kindern verbracht. Neben den etlichenAktivit√§ten, von denen wir bereits vorher wussten, hat uns FrauDengler immer wieder mit neuen Ideen √ºberrascht. Das Wetter warzwar nicht perfekt, aber von Langweile keine Spur. Unsere Kinderwaren eigentlich dauernd auf dem Hof besch√§ftigt (Treckerfahren,Eierklauen, K√ºhe-Melken, ‚€¶ . Ich kann gar nicht allesaufz√§hlen, was wir dort gemacht haben.Wer sich f√ºr den Hof interessiert, sollte vielleicht einfach malunter www.gschwandnerhof.de nachsehen.Eines Abends erz√§hlte uns Frau Dengler bei einem Glas Bier, dasshier in den W√§ldern sogar Plastikdosen zu finden sein!!! Meine Frauund ich haben uns grinsend angesehen und wussten, in Zukunftsollten die nicht nur in den W√§ldern liegen, sondern auch in derdirekten Umgebung (da in diesem Gebiet sowieso noch nicht so vieleDosen zu finden sind).Also schnell noch eine Dose besorgt, ein Logbuch reingelegt und einpaar Sachen, die unsere Kinder aus den letzten Dosen ertauschthatten mit reingepackt.Frau Dengler wei√ü Bescheid, dass es hier eine Dose zu suchen undzu finden gibt, trotzdem solltet ih mit der √ºblichenUnauff√§lligkeit zu Werke gehen.Viel Spa√ü beim Suchen¬© strahlemann0_20, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"","caseType":"klein","difficulty":1,"condition":"ok","name":"Gschwandnerhofcache von strahlemann0_20","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 23.04.2018 ","person":"dogesu ","message":" HinweisLieber Owner, liebe Beobachter und Sucher,schaut doch bitte mal vor Ort, ob der Cache noch da ist und wenn ihr ihn nicht findet, schreibt ein entsprechendes Log, so dass entweder der Owner oder der Support darauf reagieren kann.Danke, dogesu"},{"date":" 12.10.2014 12:19 ","person":"Bajuwar ","message":" ¬†Das Doserl War nach kurzer Suche  und ich konnte mich in das neue und noch jungfr√§uliche Logbuch eintragen.¬† Vielen Dank f√ºr das Legen und Pflegen des Caches an diesem sch√∂nen Platz. "},{"date":" 01.07.2010 ","person":"Schmuseb√§r & Indidde ","message":" Gerade noch vor der Abfahrt diesen OC-Only entdeckt und auf der heutigen Tour eingesammelt . Danke!OC#682 "},{"date":" 30.06.2010 ","person":"marouli ","message":" FTF!!!!!!!!!!!!!!!!!   :D  Wenn ich nur einmal umfallen muss, um einen Cache zu finden, dann ist das doch klar, dass der FTF mir geh√∂rt.Bei Nacht und Nebel die Schn√ºffelnase aufgeweckt, der sich um seinen Sch√∂nheitsschlaf betrogen f√ºhlte, und noch eine Gassirunde hingelegt.Gut , obwohl mein GPS anscheinend nicht nachtaktiv ist. Au√üerdem w√§re ich daf√ºr, dass man nachtleuchtende Brennnessel erfindet.TFTCOut. Coin  "}],"descriptionSnippet":"","status":"kann gesucht werden"}