{"hiddenAt":"01.03.2010","waypoint":"OCA9B9","coordinates":"E 009° 09.200' N 48° 52.000'","link":"https://www.opencaching.de/viewcache.php?wp=OCA9B9","description":"                                                Etwas größere Rechenaufgabe für alle Zugfahrer undNicht-Zugfahrer                                                                    Wer schon mal in einem schnell fahrenden Zug gesessen hat, derdurch einen Tunnel fährt, wird vielleicht einen in bestimmtenZeitintervallen auftretenden Druck auf den Ohren bemerkt haben(klappt nicht im ICE, da dieser aus Komfortgründen druckdichtgebaut ist).Den wenigsten ist jedoch klar, was hinter diesem Effekt steht,und dass man damit sinnvolle Dinge berechnen kann:Bei der Einfahrt in den Tunnel erzeugt die Zugspitze einenDruckpuls. Dieser wandert mit Schallgeschindigkeit bis zumentfernten Tunnelportal. Da ein Tunnelportal ein offenes Endedarstellt, wird der Druckpuls reflektiert und wandert zurück zumEingangstunnelportal, wo er erneut reflektiert wird usw. (in derRealität kommen natürlich auch Relexionen am Zug selbst dazu).Wenn man nun bei der Einfahrt in den Tunnel auf die Uhr schaut,und sich die Zeiten notiert, zu denen man jeweils einen Druckpulsbemerkt, so kann man (unter der Annahme konstanter Geschwindikeitdes Zugs) die Geschwindigkeit des Zuges und die Länge des Tunnelsberechnen.Hartmut sitzt heute ausnahmsweise mal im IC und nicht wie üblichim ICE. Auch sitzt er heute ein bisschen weiter hinten im Zug(heute sitzt nämlich Rüdiger vorne). In dem Moment, in dem er inden Tunnel einfährt, drückt er auf die Stoppuhr. Zu den Zeitpunktent1=23,53806337 s, t2=32,96046233 sund t3=48,74790694 s bemerkt er den obenbeschriebenen Druckpuls.Der Ort, an dem sich das Final befindet, ergibt sich aus derLänge des Tunnels (erster Teil) sowie der Geschwindigkeit des Zugesabzüglich der Entfernung Zugspitze-Sitzplatz (zweiter Teil).Benutze dabei die für den jeweiligen Zweck üblicherweiseverwendeten metrischen Einheiten. Als Schallgeschwindigkeit wirdvs=330 m/s verwendet.Wer ein bisschen weniger rechnen will, wird unter GC22DKBfündig. Hier sitzt Hartmut ganz vorne im Zug, so dass dieEntfernung Zugspitze-Sitzplatz vernachlässigt werden kann.Hier kannst Du das Ergebnis Deiner Berechnung überprüfen.© langlurch, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":4.5,"condition":"ok","name":"rlc: Physikalische Zugfahrt - Level 2 (PhysiCache) von langlurch","cacheType":"Mathe-/Physikcache","terrain":1,"logs":[{"date":" 26.12.2017 ","person":"langlurch ","message":" momentan nicht verfügbarDa ist ein anderer Versteckort fällig"},{"date":" 14.02.2012 ","person":"strobu ","message":" eine kleine Lektion gelernt über sorgfältiges Lesenund heute gegen 19:00 den Cache ."},{"date":" 22.05.2011 ","person":"Elemmir ","message":" Nachloggen von GC-Funden bei OC"},{"date":" 25.04.2011 ","person":"adStagnum ","message":" Nachdem schon vor längerem bei schlechterem Wetter die Koordinaten von Level 1 und 2 ausgerechnet worden waren, konnten bei dem tollen Wetter heute beide Caches gelogged werden. Großes Lob für die interessante Rechenaufgabe und wie immer: TFTC"},{"date":" 17.08.2010 ","person":"Schulze&Schultze ","message":" Und weil Level 1 so flott gelöst war, Käffchen und Kuchen aber noch lange nicht verdrückt waren, ging es mit geballter Frauenpower eben auch noch in die zweite Runde. Heute endlich mal dazu gekommen, auch die Dose gemeinsam mit Frau buzeles und Frau BrassTrain zu suchen.Vielen Dank für den Cache."},{"date":" 14.07.2010 ","person":"Husky2131 ","message":" #22;18:45: So, nach Level 1 war heute Level 2 dran. Die Koordinaten, deren Berechnung durchaus nochmal ein Level schwieriger war, schleppte der Husky schon längere Zeit mit sich rum (er hatte sie an einem kühleren Tag berechnet, bei der Hitze heute wäre er dazu wahrscheinlich nicht in der Lage gewesen!). Am Zielort wurde er dann nach kurzer Suche fündig. Tolles Versteck und perfekt dazu passender Behälter! Vielen Dank & viele Grüße vom Husky2131"},{"date":" 01.07.2010 ","person":"Thomas & Dani ","message":" Heute mal die gel&ouml;sten Physikcaches in der Homezone eingesammelt.<br "},{"date":" 05.06.2010 ","person":"Emmett ","message":" Da habe ich mir nicht leicht getan und mich verrechnet. Als dann meine Zeitplanung für heute langsam knapp wurde, habe ich den Computer zu Hilfe genommen. Auf dem Weg zum Einkaufen bin ich dann eine Umweg zum Cache gefahren. Am passenden Ort habe ich kurz gesucht, der Hinweis hat mir dann auch nicht wesentlich weitergeholfen, aber dann habe ich den Cache . Beim Bergen befürchtete ich erst, dafür ein Werkzeug zu brauchen, aber dann erkannte ich, wie praktisch das Ganze konstruiert ist. Danke für's Zeigen und für den Cache.(erster, um 16:30)"}],"descriptionSnippet":"","status":"momentan nicht verfügbar"}