{"hiddenAt":"02.02.2006","waypoint":"OCA91E","coordinates":"E 013° 45.779' N 51° 01.991'","link":"https://www.opencaching.de/viewcache.php?wp=OCA91E","description":"[Deutsch] Der Große Garten ist ein beliebtes Ziel für Spaziergänge,Jogging oder im Sommer auch viele andere Aktivitäten. Nahe des Zoosgibt es auch einen schönen Godelteich. Jetzt im Winter is dieserzugefroren und man kann gut Schlittschuh fahren. Im Sommer kann manhier Ruderkähne ausleihen und gemütlich ein paar kleine Rundendrehen. Direkt an diesem See ist der kleine Cache versteckt.[English] The Park 'Großer Garten' is a popular target for walking,jogging or a lot of other things at summer time. Close to the zoois a small lake, there you can lend a rowboat and drive around.Close to the lake is this small cache hidden.© luxx777, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":2,"condition":"ok","name":"Carolasee von luxx777","cacheType":"normaler Cache","terrain":2,"logs":[{"date":" 07.04.2018 21:57 ","person":"Stephanie174 ","message":" Schnell . TFTC"},{"date":" 05.03.2018 13:59 ","person":"Su68 ","message":" Heute auf einer Traditour gut  dfdc "},{"date":" 09.02.2018 07:59 ","person":"Mick1209 ","message":" Vielen Dank. Gut  im Dunkeln. "},{"date":" 07.01.2018 15:40 ","person":"Simmi_22 ","message":" Heute war ich mal wieder im alten Dreier-Team unterwegs und habe mich kurzerhand auch bei OC angemeldet. Das klappte sogar mit dem GC-Nick....prima.Auf unserer Dreckwetter-Runde durch bekanntes Gefilde kamen wir an einem meiner liebsten Stellen in DD vorbei und dies kann ich nun auch in OC markieren.Fürs Vorbereiten, Verstecken und Pflegen bedankt sich Simmi_22 🌻 bei luxx777 und freut sich über ihren ZWEITEN  en OC-Cache ☺"},{"date":" 07.01.2018 11:45 ","person":"saschmensch ","message":" Vor Jahren schon bei gc.com geloggt und nun der formhalber auch noch meine Anwesenheit vor Ort auf dieser Plattform dokumentiert.Für die Pflege und die damit verbundene Arbeit für Carolasee bedankt sich saschmensch.Vielen Dank und tftc"},{"date":" 07.01.2018 06:42 ","person":"gabba53 ","message":" Auf kleiner Tour heute .Danke an  luxx777 fürs legen und pflegen dieses Caches. TFTC"},{"date":" 31.12.2017 14:00 ","person":"steffen1808 ","message":" "},{"date":" 10.11.2017 15:31 ","person":"THEO_GB ","message":" Die Zeit war reif für einen Besuch bei 'Carolasee'.Meinen ersten Besuch bei diesem Cache musste ich vor zwei Monaten wegen zuvieler Muggel abbrechen. Er blieb auf der To-do-Liste für den nächsten Besuch in Dresden.Heute führte mich mein Weg mal wieder nach Dresden. Gemeinsam mit meiner Gastgeberin war das Ziel das Hygienemuseum. Auf dem Rückweg zum Haus meiner Gastgeberin kamen wir hier vorbei. Wir mussten erstmal zwei Muggel weiterziehen lassen. Als die außer Sicht waren ging es schnell. Ich verewigte mich im Logbuch, tat alles zurück und weiter ging. Vielen Dank für diesen Cache. Er führte mich zweimal zum sehenswerten Carolasee.10. November 2017"},{"date":" 03.11.2017 15:09 ","person":"rheinlandmaedel ","message":" Der Urlaub in Sachsen endet heute. Mit darr33rad noch ein paar Std Caches suchen. Und diesen hier auch mitgenommen. TFTC"},{"date":" 03.11.2017 15:04 ","person":"d_schell ","message":" Auf dem Rückweg in die Heimat zusammen mit rheinlandmaedel . TFTC # 5 3. November 2017 dar33rad"},{"date":" 15.08.2017 08:59 ","person":"JetteBabette ","message":" Schnell  und von einer Cacherfamilie entdeckt worden :) TFTC"},{"date":" 13.08.2017 00:17 ","person":"Vadkul ","message":" Während des Nachtcachens mit eefdlaW, Persephone333, TheRock42 und der Knoefelei bin ich hier vorbeigekommen und habe mich verewigt. Das war mein Cache # 65 -  am 13. August 2017 um 00:17 Uhr. Ich sage ein herzliches DFDC an luxx777. "},{"date":" 27.07.2017 14:46 ","person":"jeje810~ccr35 ","message":" Auch auf GC  und geloggt."},{"date":" 16.07.2017 ","person":"ff2302 ","message":" Dieser hier wurde vor ein paar Monaten auch von mir besucht und erfolgreich signiert, auf GC... Deshalb denke ich, das der Log hier nun auch Safe sein sollte. D.f.d.C"},{"date":" 14.07.2017 15:00 ","person":"halsbacher ","message":" Auf dem Weg zur Haltestelle haben wir diesen \"Oldie\" schnell noch abgegriffen. Danke fürs jahrelange Pflegen!"},{"date":" 05.12.2016 ","person":"LaLaReCaLa ","message":" Heute stand dieser Cache bei einem kleinen Eingang in Dresden-Strehlen auf dem Programm. Eigentlich sollte daas der erste für den Tag sein. Aber auf dem Hinweg stand hier eine Foto-Muggel und machte ohne Ende Fotos. Also dann mal auf zum nächsten. Auf dem Rückweg war dann alles muggelfrei. Die Dose konnte sich nicht lange verstecken und der Log geschrieben werden.4 GC aus BLB"},{"date":" 26.09.2016 21:54 ","person":"Happy+Smile ","message":" Auf meiner heutigen Stadtrunde konnte ich das Döslein rasch mugglefrei mit einsammeln.Danke für's Legen und Pflegen."},{"date":" 22.07.2016 12:42 ","person":"hathi890 ","message":" Heute auf einer kleinen Runde durch den Großen Garten  und geloggt :-) DFDC"},{"date":" 01.05.2016 15:05 ","person":"theodorio ","message":" Danke fürs Herführen, Legen und Pflegen an \"luxx777\" am 1. Mai 2016 um 14:37"},{"date":" 13.04.2016 15:53 ","person":"RSL ","message":" Wir haben ihn mit einer Meute Kinder gut  Danke"}],"descriptionSnippet":"  ","status":"kann gesucht werden"}