{"hiddenAt":"30.06.2010","waypoint":"OCAA86","coordinates":"E 009¬∞ 27.838' N 47¬∞ 43.185'","link":"https://www.opencaching.de/viewcache.php?wp=OCAA86","description":"Im Rahmen des 'OberschwabenKunstweg' wird am3.7.2010 an den o.g. Koordinaten ein weiteres Kunstwerkenth√ºllt.Der in Barcelona lebende und schaffende Kunstprofessor Tom Carr warpers√∂nlich anwesend, als am 12.Juni eine Stellprobe seines neuestenKunstwerkes stattfand und die genaue Position ermitteltwurde.Mit Hilfe der Bev√∂lkerung, darunter ca 40 Viertkl√§ssler, wurde dieGro√üplastik vom Metallverarbeitungsbetrieb von Peter Bosch durchdas Dorf zum sp√§teren Standort gezogen. Durch die verwinkeltenStr√§√üchen wurde das ca 2,4 Tonnen schwere St√ºck die 800 Meter langeStrecke zu ihrem sp√§teren Standort in einer Rotachschleifegebracht. Mit Hilfe eines Radladers wurde dann die genaue Positionund Ausrichtung unter Regie des K√ºnstlers vorgenommen.Nach der Stellprobe erfolgte der R√ºcktransportin den Herstellungsbetrieb, denn das im Rohzustand befindlicheKunstwerk wurde danach wieder zerlegt, veredelt und in denTeuringer Ortsfarben lackiert.Tom CarrDer Transport zum StandortDie StellprobeDie Oberteuringer MusikkapelleIm Rahmen der Gewerbeschau 'Teuringer Sonntag ' am 3.Juli 2010 wirddie feierliche Enth√ºllung durch den K√ºnstler Tom Carrerfolgen.W√§hrend der Stellprobe h√∂rte ich einen Zuschauer sagen (vielleichterkennt er sich wieder, wenn er das hier liest) : 'Stairways toheaven'. Das w√§re auch ein passender Name gewesen, doch derrichtige Name lautet anders.Update:Am 3. Juli 2010 fand die feierliche Enth√ºllung der Skulptur statt.Neben Tom Carr, Peter Bosch, dem B√ºrgermeister Karlheinz Beck unddem Landrat Lothar W√∂lfle waren viele Besucher anwesend, um derFeier beizuwohnen. Musikalisch begleitet wurde die Enth√ºllung vomMusikverein Oberteuringen, die auf Wunsch von Tom Carr auf demKunstwerk ein Musikst√ºck spielten.Um den Cache zu suchen, gibt es 2 M√∂glichkeiten:1. zuhause:- Findet den Namen des Kunstwerkes- in der deutschen STVO findet sich ein Verkehrszeichen, da√ü voreinem gleichnamigen Stra√üenzustand warnt. Findet die Nummer desVerkehrszeichens: Nr. ABC- Wenn Ihr an o.g. Koordinate steht, sieht Euch der Cache in(A+B)*100+B*10+2*(A+B) Grad und (A+B)*10+B+B Entfernung2. Vor Ort:Startet von der Strasse, √ºberquert das Kunstwerk. Wenn ihr wiederden Boden ber√ºhrt, habt ihr XY Stufen beschritten. Geht weitereX*10+2*Y Meter und behaltet die Richtung bei.¬© ZaphodBeeblebrox2, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Kunst am Wald 5 - Stairways to heaven von ZaphodBeeblebrox2","cacheType":"R√§tselcache","terrain":1.5,"logs":[{"date":" 18.05.2012 ","person":"Nord-Sued-Licht ","message":" Schon lange lag die L√∂sung bereit. Heute habe ich endlich XY-Stufen n√§her zum Himmel gestanden und gleich danach gut das D√∂sle finden k√∂nnen.Vielen Dank f√ºr‚€ôs Zeigen!#  36 ‚€“ 09:30 h"},{"date":" 25.09.2011 ","person":"Zuperfred ","message":" Mein erster Cache (mit den Kindern).Liegt auf unserer Standard-Spazierrunde und somit direkt auf unserem Weg. Die Suche hat den Kindern viel Spa√ü gemacht! Allerdings waren vorher einige Hindernisse (\"mannshohes\" Springkraut) aus dem Weg zu r√§umen.Muggles gibt¬¥s hier auch h√§ufig!"},{"date":" 27.08.2010 ","person":"Dagobert2010 ","message":" Das kleine R√§tsel bin ich direkt vor Ort angegangen und mit einer schnellen \"Pi mal Daumen\"-Peilung stand ich schon bei der Dose .√úber Kunst l√§√üt sich ja anscheinend nicht streiten ...Herzlichen Dank f√ºrs ZeigenDagobert2010"}],"descriptionSnippet":"","status":"kann gesucht werden"}