{"hiddenAt":"10.07.2010","waypoint":"OCAA57","coordinates":"E 012¬∞ 56.560' N 47¬∞ 33.529'","link":"https://www.opencaching.de/viewcache.php?wp=OCAA57","description":"Der kleine Watzmann (2307 m)Die Watzmann-SageDer Sage nach lebte in unerdenklicher Fr√ºhzeit der grausame K√∂nig Watzmann. Liebe und menschliches Erbarmen waren ihm fremd, nur die Jagd war seine Lust. Oft ritt er mit seiner ebenso grausamen Frau, seinen Kindern und dem Jagdtross durch die W√§lder und weithin war ihr L√§rm zu h√∂ren. Doch trotz allem lies Gott den K√∂nig gew√§hren.Eines Tages jedoch kam der Tross an einem Hirtenh√§uslein vorbei. Der Hirte schlief noch, seine Frau lag mit dem gemeinsamen Kind und dem Hund vor der H√ºtte im Heu. Aufgeschreckt durch den L√§rm fing der Hund zu bellen an, worauf sich die Jagdhunde des K√∂nigs auf ihn st√ºrzten. Einer biss ihm die Kehle durch, ein anderer ging auf das Hirtenkind los, w√§hrend ein dritter die Mutter zu Boden riss. Als der K√∂nig dies erblickte, fing er laut zu lachen an. Davon jedoch wurde der Hirte wach, trat aus der H√ºtte und erschlug den Lieblingshund des K√∂nigs. Aus Wut hetzte dieser daraufhin seine Hunde und Knechte auf den Hirten, der sich seine Frau und sein Kind aus Trauer an die Brust gedr√ºckt hatte. Mit seinem letzten Atemzug stie√ü er einen Fluch zum Himmel.Doch die Geduld Gottes fand ein Ende. Mit einem lauten Rauschen und Heulen fuhr der Geist der Rache in die Hunde, welche sich darauf gegen ihren Herrn, seine Frau und sieben Kinder wanden. Ihr Blut floss zu Tale und formte den See, der noch Heute den Namen K√∂nigssee tr√§gt. Ihre Leichen jedoch wurden zu Stein und wuchsen in die H√∂he. Und so stehen sie noch heute als gro√üe steinerne Mahnmale, K√∂nig Watzmann, daneben seine Frau und dazwischen die sieben Kinder.Quellen: Text nach Projekt Gutenberg-deBild aus der WikipediaDie WatzmannfrauAufgrund der obigen Sage wird der kleine Watzmann auch oft Watzmannfrau genannt. Mit seinen 2307 m ist der Berg zwar ein wenig kleiner als die 2713 m hohe Watzmann-Mittelspitze, trotzdem braucht sich der Kleine nicht vor seinem gro√üen Bruder zu Verstecken. Ganz im Gegenteil, aufgrund des schwer zu findenden Weges und der fehlenden Versicherungen geht es hier deutlich weniger zu als nebenan auf dem Grat, (an einem sch√∂nen Juli-Samstag waren 5 Gruppen auf dem Gipfel) dabei erh√§lt man hier einen guten Eindruck, wie der Watzmann urspr√ºnglich vor der Einrichtung der Versicherungen gewesen sein k√∂nnte. So ist zumindest der Normalweg √ºber den Nordgrat technisch sehr reizvoll.AnforderungenFrau Watzmann ist keine Bergwanderung, sondern ein steiler Zahn mit recht scharfem H√∂henprofil, dementsprechend anstrengend und konditionell fordernd ist der Aufstieg. Sie ist nur was f√ºr erfahrene und ge√ºbte Bergsteiger, Trittsicherheit ist selbstverst√§ndlich, au√üerdem sind Schwindelfreiheit und das sichere Beherrschen des 2. Grads notwendig. (alternativ sichern an den vorhandenen Haken) Ein gutes Orientierungsverm√∂gen ist ebenfalls n√∂tig, (vor allem f√ºr den Ostgrat) in der Karte des BLV sind nur die H√§lfte der Wege eingezeichnet. Stabiles gutes Wetter ist ebenfalls empfehlenswert, nicht nur wegen der guten Aussicht w√§hrend des Aufstiegs und vom Gipfel.Weitere Informationen gibt es auf gipfeltreffen.at und auf alpin.de. (Tour 29)An der K√ºhroint-Alm findet man einen Brunnen, dies ist aber auch die einzige Stelle, wo es auf dieser Tour Trinkwasser gibt.Notbiwak in der H√∂le am GipfelZwar ist das Zelten im Nationalpark nicht gestattet, aber falls man von einem Unwetter √ºberrascht wird, finden bis zu acht Personen Platz f√ºr ein Notbiwak in einer H√∂le unweit des Gipfels. Leider habe ich sie nicht gefunden, aber der nach Osten zeigende und leicht √ºbersehbare Eingang liegt 25 m unterhalb des Gipfels am Nordgrat, in den Felsen zwischen zwei Platten.Wege auf den kleinen WatzmannLaut dem AV-F√ºhrer Berchtesgadener Alpen (Berverlag Rother) gibt es zwei Normalanstiege, beide beginnen an der K√ºhrointalm. Es gibt mehrere M√∂glichkeiten, diese zu erreichen, sowohl zu Fu√ü als auch mit dem Radl. Zum Fu√ü startet man in K√∂nigssee, mit dem Radl dagegen an der Wimbachbr√ºcke. In der Beschreibung des Caches Mooslahnerkopf findet man genauere Beschreibungen.Bitte beachte, dass der Cache im Naturschutzgebiet Nationalpark Berchtesgaden liegt. Das verlassen der markierten Wege ist daher nicht erlaubt.Anstieg √ºber den Nordgrat (Nummer 971 im AV-F√ºhrer)Eigenschaften der RouteDer Weg √ºber den Nordgrat ist der √∂fter begangene. Er ist durchg√§ngig mit gelben Punkten und Steinmandl markiert, der Weg verl√§uft eigentlich immer der logischen Linie. Selbst wenn man diesen kurz verliert, muss man sich nur an den Grat halten, und man st√∂√üt wieder auf den Weg.Allerdings ist er technisch geringf√ºgig schwieriger. Das beginnt mit der Gendarm genannten Schl√ºsselstelle im Grad II nach UIAA. (siehe linkes Foto) Es handelt sich dabei um eine sehr kurze aber daf√ºr sehr ausgesetzte Verj√ºngung des Grates, die geklettert werden muss, was f√ºr Erfahrene aber kein Problem darstellt. Der Gendarm ist inzwischen mit Haken versehen, und kann somit auch mit Seil geklettert werden.Im weiteren Verlauf der Route folgen noch einige √§hnlich anspruchsvolle Stellen, (ebenfalls mit Haken versehen) die aber nicht ausgesetzt sind.Vor allem im Gipfelbereich liegen sehr viele lose Steine herum. Wenn man in einer Gruppe unterwegs ist, empfiehlt sich ein Steinschlaghelm. Au√üerdem sollte man gerade an den kritischen Stellen ausreichend Abstand halten.WegfindungDa der Weg auf den kleinen Watzmann nicht ausgeschildert ist, fragt man entweder nach, wo man √ºber die Wiese laufen muss, oder versucht es mit dem Waypoint \"Abzweig Nordgrat\" (N 47¬∞ 34.232 E 012¬∞ 57.559) und dem zugeh√∂rigen Foto.Hat man aber einmal die Abzweigung gefunden, findet man einen schmalen Pfad durch die Vegetation. Dieser bringt einen ohne Orientierungsprobleme an den Grat, dem man wie oben beschrieben im weiteren Verlauf bis an den Gipfel folgt.Anstieg √ºber den Ostgrat (Nummer 972 im AV-F√ºhrer)Eigenschaften der RouteWeil der Ostgrat seltener begangen wird, und au√üerdem bis auf einige Steinmandl keine Markierung hat, ist die Orierentierung hier sehr schwierig. Auf den ersten Blick abschreckend ist das Watzman-Fensterl, in Wahrheit kann man hier aber aufgrund der starken Neigung leicht gehen. Die H√§nde braucht man nur zum Abst√ºtzen, weswegen ich es auf Grad I einstufen w√ºrde.Des weiteren sind im Gipfelbereich noch die ein oder anderen Stellen im 2. Grat, (H√§nde m√ºssen mitbenutzt werden) jedoch nicht so anspruchsvoll wie am Nordgrat.Auch hier liegen im Gipfelbereich sehr viele lose Steine herum, weswegen die selben Vorsichtsma√ünahmen getroffen werden sollten.WegfindungAuch der Weg auf den Mooslahnerkopf ist an der K√ºhrointalm nicht ausgeschildert, einfach Richtung Waypoint \"Abzweig Mooslahnerkopf\" (N 47¬∞ 34.223 E 012¬∞ 57.668) √ºber die Wiese laufen, dann trifft man automatisch auf den Weg. Dieser ist deutlich ausgetretener, wie der auf den Nordgrat, aber der Abzweig auf den Ostgrat ist nicht wirklich sichtbar. Ich bin mir nicht sicher, ob die Koordinaten des Waypoints \"Abzweig Ostgrat\" (N 47¬∞ 33.685 E 012¬∞ 57.381) stimmen, da ich den Weg auf den letzten Metern (im Abstieg) verloren hatte. (Im √ºbrigen lohnt sich noch ein kurzer Abstecher auf den Mooslahnerkopf, nicht blo√ü wegen des Caches)Die Orientierung am Grat ist sehr schwer, oft sind kaum Trittspuren sichtbar. Generell verl√§uft der Weg am Grat entlang oder leicht n√∂rdlich davon, (Richtung K√ºhroint-Alm) jedoch niemals auf der S√ºdseite. Besonders im Abstieg muss man aufpassen, nicht zuweit in eines der n√∂rdlichen Kare abzusteigen. Am besten folgt man diesem Track. Wegen der GPS-Ungenauigkeiten im Gebirge sollte man aber st√§ndig auf Trittspuren achten. Sobald man keine mehr sieht, hat man sich vermutlich verstiegen, und sollte zur letzen Spur oder zum letzten Steinmandl zur√ºck.Auf den ersten Blick sehr furchteinfl√∂send wirkt das Watzmann-Fensterl, (siehe rechts) in Wahrheit ist es aber stark geneigt, so dass man die H√§nde nur f√ºr das Gleichgewicht braucht, meine Einstufung ist daher Grad I. Im Aufstieg muss man Richtung Grat absteigen, im Abstieg zur kleinen Scharte aufsteigen.Um vom Gipfel √ºber den Ostgrat abzusteigen, verl√§sst man die Gipfelkreuze Richtung S√ºden, und biegt dann im kleinen Sattel nach Westen den Spuren folgend ab. (Hier liegt auch der Cache ganz in der N√§he)Abstieg √ºber das \"Watzmannlabl\" zum Rinnkendlsteig (Nummer 984 A im AV-F√ºhrer)Dieser sicherlich sch√∂ne und einsame Abstieg ist gr√∂√üteteils weglos und braucht daher gute Ortskenntnis. Leider kann ich kaum Informationen anbieten, falls Du mehr wei√üt, nehme ich das gerne hier auf. Ein paar Bilder mit eingezeichnetem Abstieg gibt es in diesem Forum. Auch hier wird die Tour kurz erw√§hnt.Laut AV-F√ºhrer steigt man in das Kar zwischen kleinem Watzmann und erstem Kind nach Osten so lange ab, bis man durch eine Scharte vor einem markanten Kopf der s√ºdlichen Schartenrippe steigen kann. (siehe auch dieses Foto) Weiter folgt man der Ger√∂ll- und Grasrinne abw√§rts, darauf leicht n√∂rdlich haltend √ºber latschendurchsetzte Gr√ºnfl√§chen zum Watzmannlabl hinab. (von hier hat man einen sehr guten Ausblick auf den K√∂nigssee und das Hagengebirge)Nun nord√∂stlich das Ger√∂llfeld verlassen und den Weg durch die Latschen suchen - auf keinen Fall in die Abbr√ºche unterhalb des Labls absteigen. Nach einer Querung von 250¬†m folgt ein kurzer Anstieg an alten Eisenstiften. Schlie√ülich wieder √ºber Latschengassen in das Kar unterhalb des Mooslahnerkopfes, dabei passiert man die √úberreste des gro√üen Waldbrandes von 1947. Nach anstrengender Wanderung √ºber lockeres Gel√§nde erreicht man den Rinnkendlsteig, welchen man nach St. Bartholom√§ oder zur K√ºhrointalm folgen kann.√úberschreitungNat√ºrlich ist es m√∂glich, die Wege zu einer √úberschreitung zu kombinieren, in dem Fall wird der Aufstieg √ºber den Nordgrat und der Abstieg √ºber den Ostgrat empfohlen.Diese Wegf√ºhrung w√§hlt auch die Tourenbeschreibung (pdf) aus der Zeitschrift alpinwelt 3/2011 (der Sektionen M√ºnchen & Oberland) im Rahmen des Berichts \"Der r√§tselhafte II. Grad\".Kletterrouten auf den kleinen WatzmannDie vielen Kletterrouten bieten alles vom Grad II bis VII-, (stellenweise) bei Interesse sei hier an den AV-F√ºhrer verwiesen. (Touren Nummern 973 - 983)\tDer CacheLeider habe ich die kleine H√∂hle am Gipfel nicht gefunden, daher liegt der Cache jetzt ca. 20 m √∂stlich des alten Gipfelkreuzes. Da der Cache im Nationalpark Berchtesgaden liegt, und somit in einem Naturschutzgebiet, geht man am besten f√ºr ein paar Meter den Weg Richtung Ostgrat, man kommt dann direkt an der Dose vorbei. Bitte auch die Spoilerbilder beachten...\t¬© Earendil, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"Hagre Fgrvara nz Sh√ü rvare teb√üra Cynggr","caseType":"klein","difficulty":2,"condition":"ok","name":"Watzmannfrau von Earendil","cacheType":"normaler Cache","terrain":4.5,"logs":[{"date":" 29.07.2010 ","person":"Earendil ","message":" HinweisBeschreibung erweitert‚€¶Enhanced the description‚€¶ ¬†"}],"descriptionSnippet":"Anspruchsvoller Cache mit wunderbarem Rundumblick √ºber Watzmann und K√∂nigssee.","status":"kann gesucht werden"}