{"hiddenAt":"12.07.2010","waypoint":"OCAA68","coordinates":"E 012° 18.553' N 47° 44.932'","link":"https://www.opencaching.de/viewcache.php?wp=OCAA68","description":"Ein lauschiges Plätzchen wo wir öfter mit dem Hund ne Runde drehen am Ufer der Prien. Je nach Regenfall ist deren Pegel mal höher mal niedriger. Bei Niedrigwasser kann man hier wunderbar die Füße ins Wasser halten und eine kleine Radl- oder Autopause einlegen. Der Cache ist mit Raffinesse leicht zu erreichen.Kleine Box mit Platz für einige Tauschgegenstände. Es lag uns total am Herzen hier in der Nähe unseren ersten Cache zu platzieren. Berge und Flusswasser, was will man mehr? Wir lieben unsere neue Heimat und wollen sie euch noch ganz Nahe bringen.© wackyneighbour, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Frvg 2002 irefgrpxra fvpu uvre nhpu vevfpur Gebyyr zvg rvarz Xrffry ibyy Tbyq.","caseType":"normal","difficulty":1.5,"condition":"ok","name":"Das Prien-Ding von wackyneighbour","cacheType":"normaler Cache","terrain":2,"logs":[{"date":" 29.08.2015 16:07 ","person":"Schatzlatscher ","message":" Schatzlatscher 29. August 2015 16:08"},{"date":" 27.04.2014 ","person":"Filius_Divi ","message":" nachlog nach Anmledung bei Opencaching.Danke für de Dosn!"},{"date":" 06.03.2014 12:00 ","person":"jso ","message":" schnell  und \"Troll-frei\" im Untergrund geloggt. Den Kessel mit Gold leider nicht entdeckt.DfdD"},{"date":" 18.01.2014 15:20 ","person":"hag1074 ","message":" Cache schnell , TFTC"},{"date":" 01.09.2013 15:47 ","person":"lolls12 ","message":" Super ."},{"date":" 23.08.2013 ","person":"LaTiKo ","message":" Nettes Versteck. Den TB haben wir mitgenommen und geben ihm ein neues Zuhause. "},{"date":" 29.07.2013 11:30 ","person":"semmel00 ","message":" Toller Platz; leicht zu finden; ich habe einen Travelbug plaziert; nun muß ich erst mal schaun was ich noch weiter machen muß, da ich noch neu hier bin. Aber Geocaching ist toll."},{"date":" 03.10.2012 ","person":"JonnyGeoCache ","message":" Unser erster Cache, supi für Feiertage. ; )"},{"date":" 06.06.2012 ","person":"Die Batzen ","message":" Dieses Döschen lockerte die kurz vorher angekündigten 4,5 km bis zum Parkplatz doch erheblich auf.Danke fürs Verstecken!"},{"date":" 21.04.2012 ","person":"stoamandl ","message":" unser erster Cache mit der ganzen Familie. Hingeradelt und gleich . Schönes Versteck, v.a. für Kinder. Der Hinweis mit den irischen Trollen ist nett und v.a. dann, wenn man von Süden herschaut recht treffend. Leider kein Stift im Cache und wir hatten keinen dabei...In: blauer SchlumpfOut: Stein"},{"date":" 17.08.2011 ","person":"Hellis02 ","message":" Mein 1. Cache! Zweimal dran vorbei gegangen, aber logo, kann nur hier sein:-)"},{"date":" 28.05.2011 ","person":"Tharandter ","message":" Die Dose war schnell , wobei ich finde, dass die T-Wertung von 2 etwas höher sein könnte.Als ich wieder in mein Auto einstieg wurde ich von einem älteren Paar beschimpft. Was auch immer die wollten aber sie meckerten noch eine ganze Weile in ihren steinalten Bart!  Ich glaube die Leute im Ldkr. RO sollten mal etwas mehr chillen, da mir hier des öfteren derartig unangenehme Begegnungen wiederfahren.Egal, Cache  und trotzdem gut gelaunt nach Hause gefahren. "},{"date":" 06.01.2011 ","person":"Igelschnäuzchen ","message":" Am 3 Königstag sind wir uns im Priental ein wenig rum getrieben und so Allerlei merkwürdige Dinge angestellt.Der Dritte und letzte auf unserer Tour war das Prien Ding. Dank einbrechender Dämmerung waren auch keien Muggels zu befürchten. Das Döschenn war auch gut zu finden und der Inhalt absolut trocken.TFTCIgelschnäuzchenIn: Geokrety Syntaxerror 007 und US Geocoin"},{"date":" 09.12.2010 ","person":"Schotterfahren ","message":" Nach  Lost Place \"1715\" hier noch schnell vorbeigeschaut.<br"},{"date":" 28.11.2010 ","person":"sixfeetunder ","message":" 5 Grad Minus, 0,5 Meter Schnee und trotzdem .  "},{"date":" 05.09.2010 ","person":"U312 ","message":" LognachtragDFDC "},{"date":" 18.07.2010 ","person":"K&K from Bavaria ","message":" 13:34 hAn dieser Location waren wir doch schon mal [;)]. Schnell ....In: Kuli (es war kein Stift drin)Out: -TFTC, K&amp;K"},{"date":" 12.07.2010 ","person":"wackyneighbour ","message":" HinweisViel Spaß damit.In: Geocoin und Girls best friendsOut: -"}],"descriptionSnippet":"Kleine Box mit Platz für kleinere Items","status":"kann gesucht werden"}