{"hiddenAt":"11.07.2010","waypoint":"OCAA52","coordinates":"E 013° 27.909' N 52° 23.877'","link":"https://www.opencaching.de/viewcache.php?wp=OCAA52","description":"Inmitten von karger Landschaft ist es an diesem ausgetrockneten Wasserloch, unter einem dichten Laubdach, im Sommer doch angenehm kühl.  Wenn die Wasservorräte stimmen und das GPS mitspielt, ist der Cache in Augenhöhe eines Hundes zu finden.  Für den ersten Finder gibt es ein Zertifikat.  Ein Geokrety und einige Tauschobjekte sind vor Ort. © der-michel, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Onhzhznezhat","caseType":"normal","difficulty":3,"condition":"ok","name":"A Bugs Life von der-michel","cacheType":"normaler Cache","terrain":2.5,"logs":[{"date":" 01.02.2018 11:01 ","person":"Kya ","message":" Wir waren da  mit einem Hunden  eine kleine Rast gemacht und ihn  "},{"date":" 06.03.2016 13:18 ","person":"The Stigs ","message":" Bei einem Hundespaziergang haben wir den noch schnell mitgenommen. Schöner Cache, im Sommer ist es bestimmt noch schöner, als an einem grau-grauen Regentag."},{"date":" 02.01.2016 03:10 ","person":"bergsteigermaus ","message":" Ein schönes Gebiet hier, etwas unheimlich im dunkeln, aber auch etwas windgeschützt, was bei den heutigen Temperaturen und dem beißend kalten Wind, sehr angenehm ist. Wo ist das kleine Gewässer, das auf meiner Karte eingezeichnet ist? Gibt es das nur im Frühjahr und Herbst bei mehr Niederschlag? Den Cache nach etwas Suche . Das Heben war nicht ganz einfach, weil alles etwas angefroren war und die Dose steckte fest. Ging aber auch so, nur mit Deckel abschrauben.Danke für den Cache sowie das Legen, Hegen und PflegenGrüsse von der Bergsteigermaus und ein gesundes neues Jahr 2016"},{"date":" 07.11.2015 13:50 ","person":"betty&CO ","message":" War ganz schön schwer, aber wir haben nicht aufgegeben. Super Versteck."},{"date":" 04.09.2015 ","person":"n0name ","message":" letztes Jahr  und heute geloggt,danke für den Cache"},{"date":" 25.05.2015 12:06 ","person":"nikxx ","message":" Ohne Cachesuche wär ich da nie hingekommen. Netter Ort, danke fürs zeigen und dfdC!"},{"date":" 05.04.2015 18:22 ","person":"westberlin33 ","message":" TFTc Team westberlin3"},{"date":" 20.03.2015 ","person":"Chr17ab ","message":" hier habe ich natürlich den schwierigsten  Weg genommen, auch für die Suche brauchte ich etwas länger, aber dann habe ich etwas Verdächtiges gesehen, vielen Dank fürs legen und pflegen an der-michel"},{"date":" 06.09.2014 15:30 ","person":"oliver205 ","message":" Großvater, Vater und Sohn nach langer Suche fündig geworden.  :)  Erst nach genauem Beachten der Beschreibung . Oliver205 sagt TFTC."},{"date":" 20.05.2014 ","person":"K100EML ","message":" Mein GPS führte mich trotz des dichten Bewuchses sehr nah an den \"umarmten\" Cache heran. Das war schon sehr überraschend. Leider hatte ich meinen Stift vergessen, sodaß ich nur ein Beweisfoto bei GC2BJ4Yhinterließ. Die Vegetation war sehr dicht. Man könnte denken, daß man sich in Mittelerde aus dem Herrn der Ringe befindet . Vielen Dank für den Cache sagt K100EML."},{"date":" 10.05.2014 ","person":"Paldi ","message":" Am Tag der Arbeit, nach Umkreisung der Lichtung, auf der Suche nach einem Zugang zu dieser, dann doch schnell  Danke fürs legen, Gruß, Paldi Jetzt erst bei OC gesichtet. 12.04.2015  "},{"date":" 04.04.2014 17:13 ","person":"Golgafinch ","message":" So, hier ist mal wieder einer der allseits beliebten nachzügelnden Nachlogs für doppelt gelistete Caches. (04.02.2015)Nach Besichtigung von ein paar Bäumen und Pferden, wollte ich, wenn ich schon mal in der Gegend war, auch schauen was die Käfer hier so treiben.Tja, nicht viel. Um nicht sogar zu sagen gar nichts. Zumindest kam mir keiner ins Sichtfeld.Dafür irgendwann die Dose."},{"date":" 30.03.2014 22:00 ","person":"poseidon_60 ","message":" Hier kam ich heute vorbei und so konnte ich den kleinen bom Schirm wischen.  Die erste Zeckenattacke des Jahres konnte ich hier erfolgreich verhindern.  Danke für den Cache sagt Poseidon_60"},{"date":" 12.10.2013 16:00 ","person":"AlSyBe ","message":" Sehr schnell , aber nur weil wir als erstes genau an der Stelle geguckt haben :-D"},{"date":" 19.05.2013 ","person":"Lineflyer ","message":" Schön wars da.Aber leider war das Döschen nicht aufzufinden. Ich hatte aber auch nicht so viel Zeit zu suchen, da meine Begleitung weiter wollte."},{"date":" 27.10.2012 ","person":"Jockel Keller ","message":" schöner cache danke schön"},{"date":" 21.10.2012 ","person":"Ollowain ","message":" Super Sonnentag,Erst Motorradfahren,dann Cache suchen.1A Versteck."},{"date":" 16.09.2012 ","person":"KDHeike ","message":" War gar nicht so einfach, vor allem, wenn man versucht, zur Hochzeit der Mücken dort zu suchen ... Deshalb habe ich zwei Anläufe gebraucht und bin heute erfolgreich gewesen, auch wenn mein Handy mit den Koordinaten nicht ganz einverstanden war."},{"date":" 16.09.2012 ","person":"BR290003 ","message":" Nach dem wir vor zwei Monaten von den Mücke vertrieben wurden, haben wir es heute noch einmal versucht und nach einer weiträumigen Suche auch .Gefunden zusammen mit KDHeike"},{"date":" 06.09.2012 15:13 ","person":"deHolger ","message":" Nach ein wenig suchen uns einem verschrecken Reh konnte diese Dose gehoben werden.In: GeoKret __________________________________DfdC sagt deHolger #110 06.09.2012-15:13_________________________________"}],"descriptionSnippet":"Inmitten von karger Landschaft ist es an diesem ausgetrockneten Wasserloch, unter einem dichten Laubdach, im Sommer doch","status":"kann gesucht werden"}