{"hiddenAt":"03.07.2010","waypoint":"OCAAE8","coordinates":"E 008° 27.064' N 48° 48.754'","link":"https://www.opencaching.de/viewcache.php?wp=OCAAE8","description":"Zum Besuch von Jean versteckt.Achtung neuer Standort nach Verwechslung mit \"Talblick\" umgebettet.© Horkrux , Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":1,"condition":"Cache benötigt Wartung","name":"Jean trifft Mata von Horkrux ","cacheType":"normaler Cache","terrain":1,"logs":[{"date":" 09.04.2017 18:24 ","person":"Bergfried ","message":" Kennzeichnung fehlt.Leicht zu finden.In: Spielzeug, Schlüsselanhänger und EikachipOut: Haargummi und Schlisselband.DFDC"},{"date":" 30.12.2016 ","person":"cento ","message":" Jetzt haben wir es tatsächlich mal geschafft hier anzuhalten. Es war später Nmachmittag, und wir konnten auf einer der vielen Bänke uns von der sich dem Untergang nähernden Sonne bestrahlen lassen.Danke fürs HerloggenGrüßle cento "},{"date":" 14.08.2016 11:00 ","person":"LEPAMA ","message":" Cache .Hat Spass gemacht. :-)Gruss an alle."},{"date":" 22.02.2015 17:57 ","person":"tuxbrother ","message":" Also ich hoffe mal, das war die richtige (blaue) Dose, die ich da  habe.... und selbst als Motorrad-Fahrer hat man beim Aufstieg ja immer wieder eine Bank zum Ausruhen. :DTFTC"},{"date":" 26.05.2014 ","person":"alkopüppis ","message":" "},{"date":" 15.07.2011 ","person":"wernerwersonst ","message":" HinweisIch hab heute auf Bitte von Horkrux mal nach der Dose gesehen, der geht's gut, es ist auch alles trocken und sie wird sogar häufiger vor Ort besucht als hier auf der Seite. Ich logge das jetzt einfach nochmal als , damit klar ist, dass die Dose noch da ist. Nach dem nächsten Fund werde ich das abändern in einen Hinweis.Ach ja, die Dose ist seit ihrer Umbettung tatsächlich kein Drive-In mehr, aber es sind trotzdem nur ein paar Meter zu laufen.Macht was draus!Werner, wer sonst?"},{"date":" 10.07.2011 ","person":"teevorian ","message":" Also am der  gps position haben wir keinen cache gefunden und wir haben gruendlich gesucht. wir haben dann gesehen  das es bei GC einen cache in direkter naehe gab, der den namen drive in cache verdient. diesen haben wir dann auch sehr schnell gefunden"},{"date":" 19.06.2011 ","person":"Die NTVs ","message":" unser erster Fund - wir sind ganz stolz!!"},{"date":" 25.04.2011 ","person":"Rubikon ","message":" Als Abschluß eines erfolgreichen Geocaching Tages diesen noch als letzten auf dem Nachhauseweg einen Besuch abgestattet.Etwas suchen und siehe da : \"da ist er ja !\" Schöner Cache und tolle Gegend für ein Versteck.Rubikon sagt danke"},{"date":" 10.04.2011 ","person":"hjthom ","message":" Bei besten Wetter durch Bad Herrenalb spaziert und diese wunderschöne Runde gewählt um ein paar Dosen zu öffnen [:D] Hat super viel Spaß gemacht. Danke fürs zeigen.Found: [8] 139 [8] 10 April 2011 17:16:00"},{"date":" 14.11.2010 ","person":"FunPeak ","message":" Dieser war zwar nicht ganz so leicht wie der \"Talblick\" zu finden, aber er konnte sich nicht lange bedeckt halten."},{"date":" 09.08.2010 ","person":"wernerwersonst ","message":" So, jetzt hab ich die Dose auch nach ihrer 'Umbettung' . Und da das neue Versteck mit dem alten eigentlich nicht viel zu tun hat (außer, dass man schon ungefähr weiß, wonach man suchen soll), werte ich das jetzt einfach noch mal als Fund.Der neue Platz ist meiner Meinung nach übrigens viel schöner als direkt am Parkplatz, dafür nehme ich die paar Meter zu laufen gerne in Kauf.Sag mir Bescheid, falls du die Dose noch mal verlegst, ich komm dann auch noch mal ;-)wernerwersonst"},{"date":" 23.07.2010 ","person":"ray16 ","message":" Schöner Ausblick, auch bei Regen.\"OC trifft GC\"Diese Doublette ist schon bemerkenswert!Sowas hab ich bis jetzt noch nie gesehen.Grüße an die ausländischen (Belgien? Niederlande?) Cacher-Kids, die ich hier getroffen habe.Leider war die Verständigung etwas schwierig, ich hoffe, sie haben mich verstanden.T4tc !!"},{"date":" 21.07.2010 ","person":"wernerwersonst ","message":" HinweisAlso, das mit den ganzen Logs von Leuten, die den Cache offensichtlich gar nicht gesucht hatten, hat mir keine Ruhe gelassen. Ich hab deshalb heute nochmal nachgesehen, die andere Dose steckt tatsächlich im selben Loch, aber mit Haupteingang von der anderen Seite. Die beiden berühren sich fast, aber wenn man das, was man eigentlich sucht, schon hat, gräbt man halt nicht weiter ...wernerwersonst"},{"date":" 19.07.2010 ","person":"wernerwersonst ","message":" Gefunden 09:35 Uhr, schon massig Logs von Leuten, die wohl eigentlich \"GCXGKC Feierabendbänkle: Talblick\" gesucht haben.wernerwersonst"}],"descriptionSnippet":"normaler Cache","status":"kann gesucht werden"}