{"hiddenAt":"14.07.2010","waypoint":"OCAAA0","coordinates":"E 007° 37.878' N 52° 16.097'","link":"https://www.opencaching.de/viewcache.php?wp=OCAAA0","description":"Hoch über Riesenbeck thront die Aussichtsfläche \"Schöne Aussicht\"von der man nicht nur einen Ausblick auf Riesenbeck hat, sondernbei schönem Wetter auch weit ins Münsterland schauen kann.Das Bauwerk wurde 1926 vom Heimatverein an der Stelle errichtet,wo einige Jahre zuvor eine Auswanderin an ihrem letzten Tag inRiesenbeck, dem Ort seinen Namen gab. Gegen Ende des 2. Weltkriegeswurde das Bauwerk durch einen englischen Panzer zerstört und nachdem Krieg vom Heimatverein wieder aufgebaut.Nähere Informationen über die Schöne Aussicht findet ihr hier:VerweisUnd nun zum Cache. Die Finalkoordinaten bekommt ihr über die 3Stationen:Station 1 findet ihr:N 52° 16.097E 007° 37.878Zählt die Treppenstufen die zur \"Schönen Aussicht\" führen.Treppenstufen = DStation 2Auf dem Weg zur \"Schönen Aussicht\" kommt ihr an einerKreuzwegstation vorbei,welche Farbe hat das Gewand?Zähle die einzelnen Buchstaben zusammen (nach dem Prinzip a=1,b=2, c=3...)Farbe + 63 = EStation 3N 52° 16.169E 007° 37.856Wieviel Kilometer ist der Flugh. Münster entfernt?km = ARechne die Kilometer dieser Orte zusammen!MünsterAltenbergeBurgsteinfurtSchüttorfOsnabrückTegteSalzbergenMettingenkm = BRechne die Entfernung der Ortschaften von Nordwalde und Reckezusammen.km = CWie weit ist Borghorst entfernt?km = FFinalkoordinaten:N 52° A.BE 007° C.(D+E+F)*2weitere Infos http://www.sprechraum.de/geo© mkm-touring, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":2,"condition":"ok","name":"Schöne Aussicht von mkm-touring","cacheType":"Multicache","terrain":2,"logs":[{"date":" 10.02.2018 21:59 ","person":"Nachttraeumerin ","message":" Zusammen mit Becks76 sollte es heute die Teutoschleife sein. Dieser Multi ließ sich gut damit verknüpfen. 😊 Die Zahlen konnten gut  werden, genau wie das Finale auch. 😊 Tftc sagt Nachttraeumerin aus Lengerich "},{"date":" 20.04.2017 ","person":"Landschildkroete ","message":" Heute haben wir hier die schöne Aussicht genossen.Alle Stationen konnten eindeutig ermittelt werden.Wir haben uns ohne Probleme ins Logbuch eintragen.Danke fürs zeigen, den Informationen und den Cache.Viele nette Grüße von den Landschildkroetenin "},{"date":" 12.04.2015 16:11 ","person":"Achtermann ","message":" Am 14. 4. 2015 gut ! 16:12"},{"date":" 01.04.2015 00:04 ","person":"Dr. Pilger ","message":" Als ich heute das \"Verlorene Schwert\" suchte, entschied ich mich dazu, auch diesen kleinen Multi einzusammeln. Zwar war das Wetter nicht so toll aber da musste ich halt durch. Ich dachte eigentlich, dass das sehr einfach sein würde also lief ich mal los und zählte fleißig die Stufen. Auch das Gewand konnte ich zwischendurch sehen und notierte mir mental die Farbe. oben angekommen rechnete ich und bastelte die Koords in mein Navigier-Teil. Zielsicher ging ich Richtung Final und stand vor einer Klippe. Mmh... irgendwie kam mir das komisch vor, denn irgendwie passte das alles so gar nicht in die T- und D-Wertung. Also musste ich mich verrechnet haben. Naja in Mathe war ich auch nie so richtig gut..... \"Sei&#039;s drum\", dachte ich mir und rannte die Stufen nochmal runter und wieder hoch und siehe da, um Eins verzählt. Doch auch nach einer neuen Rechnung passte das Ergebnis nicht. Also nochmal von vorn und aus irgendeinem verrückten Grund kamen hier nun ganz andere Zahlen heraus. Neuen Mutes machte ich mch nun nochmals auf den Weg, um das Final zu finden. Diesmal klappte es und ich konnte mich in das Logbuch eintragen. Vielen Dank an MKM-Touring und Kroetenwanderung für das Verstecken dieses schönen Caches, das Zeigen der super tollen Aussicht und den schönen, kurzweiligen Spaziergang hier her sagt Dr. Pilger. 30. März 2015 14:02 Alles auf der Erde lässt sich finden, wenn man nur zu suchen sich nicht verdrießen lässt. (Philemon, griechischer Dichter der neuen Komödie)In: überhaupt nichts Out: auch kein einziges bisschen Und noch ein Gedicht:AussichtDer offne Tag ist Menschen hell mit Bildern,Wenn sich das Grün aus ebner Ferne zeiget,Noch eh des Abends Licht zur Dämmerung sich neiget,Und Schimmer sanft den Klang des Tages mildern.Oft scheint die Innerheit der Welt umwölkt, verschlossen,Des Menschen Sinn von Zweifeln voll, verdrossen,Die prächtige Natur erheitert seine TageUnd ferne steht des Zweifels dunkle Frage.(Friedrich Hölderlin ([1770-1843])"},{"date":" 14.12.2014 22:51 ","person":"NightWolf68 ","message":" Schon am 14.12.14 mit Welpe03 und Zocker900LP gut . Ne schwarze Katze mit ihrem Jungen stromerte da auch rum ,schien die Location aber schon zu kennen. Grüße aus PüTown."},{"date":" 01.10.2014 11:39 ","person":"olddeath ","message":" Auf GC.com schon etwas länger .Olddeath"},{"date":" 01.06.2014 ","person":"BeaCor ","message":" Schöne Runde, nach größerem Umweg dann doch ."},{"date":" 29.09.2012 ","person":"nobody23 ","message":" Mein. 1.Fund und gleich So ein schöner Multi. War ne schöne Abschlussrundefür den heutigen TagDanke fürs zeigen sagt Nobody23"},{"date":" 21.09.2012 ","person":"die untoten Philosophen ","message":" schöner Cach, leicht zu finden, toller erster tryTFC"},{"date":" 15.10.2011 ","person":"onkeldonner ","message":" ...heute bei schönstem Herbstsonnenschein zusammen mit mats&jerik die \"Schöne Aussicht\" erklommen und die schöne Aussicht genossen.Danach dann nach ein bisschen Rechnerei noch schnell das Döschen gesucht und problemlos .Dank und Grußvom onkeldonner."},{"date":" 07.07.2011 ","person":"andy111 ","message":" OC Aufräumaktion. Diesen Cache hatte ich vor einiger Zeit bei gc.com geloggt. Die Technik funktioniert nicht, darum heute der Log per Hand. Grüße aus dem Osnabrücker Nordland andy111"},{"date":" 02.06.2011 ","person":"Xany & Sambamann ","message":" Super Fernsicht von einem uns vorher unbekannten Ort.Danke für die Route und den Cache!"},{"date":" 21.05.2011 ","person":"netzschrauber ","message":" Wir Erwachsenen habe oben an der \"schönen Aussicht\" ein Picknick gemacht währen die Kinder den Cache erarbeitet haben. Das war übrigens unser erster \"rätseln & rechnen\" Cache. Vielen Dank!"},{"date":" 20.01.2011 ","person":"josbe ","message":" im Team mit lupilein gut DFDC josbe"},{"date":" 07.11.2010 ","person":"johnyyycandy ","message":" Diesen Cache an einem schönen Sonntagnachmittag mit den Kids ! Eine tolle Aussicht, danke fürs Zeigen!!!DFDC johnyyycandy"},{"date":" 17.07.2010 ","person":"soluma ","message":" Das war wieder eine schöne Runde. Vielen Dank für's zeigen ... Ohne den Cache wäre ich hier sicher auch so schnell nicht raufgestiefelt .. ;) IN: Geocoin "}],"descriptionSnippet":"Ein Multi Cache mit 3 Stationen + Final am Balkon des Münsterlandes, wie die \"Schöne Aussicht\" auch genannt wird .","status":"kann gesucht werden"}