{"hiddenAt":"14.04.2010","waypoint":"OCAA37","coordinates":"E 008° 20.823' N 54° 58.218'","link":"https://www.opencaching.de/viewcache.php?wp=OCAA37","description":"Parken kann manbeiN 54° 58.250, E 008° 20.980 oder auch bei N 54° 58.180, E008° 20.860.In der Saison ist der Parkplatz leider gebührenpflichtig, ab etwa16:00 Uhr wird aber normalerweise nicht mehr kassiert - und dannist es auch nicht mehr so muggelig...Der Cache führtEuch durch ein Naturschutzgebiet. Die Wege müssen, sollen unddürfen selbstverständlich nicht verlassen werden.Los geht es mitder ersten Station beiN 54° 58.218, E 008° 20.823.Hier finden sich die Reste vom Ersten Sylter Nacktcache: eine weißeHinweistafel auf der unter anderem zwei Ziffern angegeben sind. Diekleinere Ziffer ist A, die größere ZifferB.Von hier geht esweiter zur Station zwei beiN 54° 58.(A)(B-1)(A-1), E 008° 20.(A+B)(B+1)(B-A).Auf einer ähnlichen Tafel wie bei der ersten Station sind hier aufgelbem Grund fast alle Ziffern enthalten. Welche der Ziffern 1, 2und 3 ist nicht dabei? Diese Ziffer istC.Die nächsteStation sucht Ihr beiN 54° 58.(C)(C-A)(B-A), E 008° 20.(B)(A)(A+B).Hier steht eine ganze Reihe Fahrradständer. Das gesuchte Dist die Quersumme der Zahl der Ständer.Weiter geht es inRichtungN 54° 58.(C)(B-1)(A+A), E 008° 20.(C+1)(D-B-A)(D+A).Bei der vierten Station findet Ihr ein Schild mit einer grünenZahl. Gesucht ist die Quersumme dieser Zahl, diese istE.Folgt dem Weg biszur PositionN 54° 58.(B)(A+C-B)(A+C), E 008° 20.(B)(C)(E-A).Wie viele Leuchttürme kann man von hier aus sehen? Diese Zahl istF.An der sechstenStation beiN 54° 58.(C+1)(D+2)(F), E 008° 20.(B+1)(E)(C)geht es für Euch nicht auf dem Holzweg weiter. Notiert euch nur dieAnzahl der Pfeiler der Handläufe, rechts und links sind gleichviele. Diese Zahl (rechts oder links, nicht die Summe) istG.Wenn Ihr nochkeine Pause gemacht habt, ist beiN 54° 58.(G-2)(F)(D+2), E 008° 20.(E)(B)(G+2)eine gute Gelegenheit: die siebente Station ist eine Bank, die ausinsgesamt H grünen Brettern aufgebaut ist.Wenn Ihr genugausgeruht habt, folgt dem Weg weiter zur achten Station. BeiN 54° 58.(C)(A)(G), E 008° 20.(D+2)(H-1)(C)findet Ihr eine Inselkarte. Rechts unterhalb der Karte sind zweiZiffern angebracht. Die letzte gesuchte Zahl I ist dieSumme der beiden Ziffern.Jetzt habt Ihr esbeinahe geschafft. Den Final findet Ihr beiN 54° 58.(D-B-F)(I-G)(A+H), E 008° 20.(E+H-C)(A+I)(F).Wenn bisher wohl kaum Gefahr bestand, dass Muggel auf Euchaufmerksam wurden, so achtet hier bitte um so mehr darauf, dass Ihrnicht beim Loggen Misstrauen erweckt. Außerdem stellt bitte sicher,dass Ihr den Cache nach dem Loggen wieder gut tarnt. Das sollteohne große Probleme gut möglich sein.Viel Spaß bei der Suche!An English version of the cache description can be obtained fromthe owner upon request!© Dr. Geofisch, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":1,"condition":"ok","name":"Zweiter Sylter Nacktcache von Dr. Geofisch","cacheType":"Multicache","terrain":2,"logs":[{"date":" 04.11.2016 ","person":"aukue ","message":" Diese nette kleine Runde haben wir heute Morgen gedreht, da hatten wir das Terrain noch ganz für uns allein!Die Stages ließen sich alle problemlos finden und die Fragen gut beantworten - und dazu noch Dünen, Wind und Wellen - einfach perfekt!Das Final konnte dann rasch und muggelfrei erobert und dieser sehr gut ausgearbeitete Multi damit erfolgreich abgeschlossen werden.Gruß aukue"},{"date":" 13.08.2016 14:26 ","person":"martl ","message":" Am 13. August 2016 um 14:26 Uhr als Cache # 641 . Zusammen mit meiner Familie gesucht.Tftc an Dr. Geofisch :-)Martina"},{"date":" 11.08.2015 ","person":"Wummelteam ","message":" Fast muggelfrei geloggt"},{"date":" 13.10.2013 12:24 ","person":"CrawlWarner ","message":" Während meines Sylturlaubs schnell geloggt. Danke"},{"date":" 28.09.2012 ","person":"Hussel ","message":" Seit dem 17.10.2010 bin ich am Cachen. Jetzt (Aug. 2013) werden meine bisherigen Funde auch bei opencaching nachgeloggt.Der Log von damals:Fr. Hussel macht Wellnes in der Sylter Welle und ich mache meine Wellness  draußen bei bestem Syltwetter. Die Aufgaben waren auch nicht zu schwer, wenn man an einer Station die Aufgabe richtig liest und somit auch korrekt zählt . Es ist halt wie immer: \"Kaum macht man es richtig, schon klappt es auch.\"Nach der kurzen Verwirrung konnte der Fehler korrigiert werden und das Finalgebiet machte auch wieder einen Sinn.Es war alles für einen schönen Multi dabei. Ein fast leerer Strand, ein kostenfreier Parkplatz, gute lösbare Aufgaben , Strandkorb, wenig Muggel (heute zumindest), Sonne und Wind  ... Da gebe ich gern ein Favorit-Punkt ab.Hussel"},{"date":" 24.08.2012 ","person":"Anton1310 ","message":" Ein superschöner Cache. Sehr gut  "},{"date":" 14.08.2012 ","person":"A4KDU ","message":" Toller Cache, hat Spaß gemacht! Tipp: 16 Uhr ist erheblich zu früh für diesen Cache, jedenfalls jetzt in der Hauptsaison. Bei uns war es am Ende kurz nach acht, und es standen immer noch ziemlich viele Autos auf dem Parkplatz."},{"date":" 07.05.2012 ","person":"sally-wau ","message":" gefundenin Januar 2011 gesucht und . Daten an letzter Station nicht eindeutig und Parkwächter hat uns verjagt. In mai 2012 alles OK - prima Runde  :)  "},{"date":" 21.02.2012 ","person":"WolfKK ","message":" Bei leichten Nieselregen diese Runde gedreht. Die Station waren recht fix  und die Antworten in die Formeln eingesetzt. Nur mit den Leuchttürmen war mit den inzwischen dichten Nebel einen kleine Herausforderung.Das Final schon von weiten entdeckt, da es ungetarnt herumlag.TNLN TFTC Wolf"},{"date":" 04.01.2012 ","person":"M.ich.i ","message":" Zwischen zwei Sturmtagen haben wir uns bei strahlendem Sonnenschein, blauem Himmel und kalten Temperaturen auf den Weg gemacht. Eine wunderbare Runde. Der kleine Globetrotter hatte Spaß am Wälzen zwischen Strand und Wasser, die Menschen hatten Spaß beim Suchen :)Da wir hier noch nie unterwegs waren, danke für die tolle neue Runde :)"},{"date":" 20.10.2011 ","person":"hanomag_r19 ","message":" Herbsturlaub 2011 auf dieser schönen Insel :-)nachdem ich vom Traubenkern eh schon mal in der ecke war, haben wir uns kurz entschlossen unsern Spaziergang hierher zu verlegenAlle Stationen gut gefunen und beim Final war junior nen tacken schneller als ich....TFTC und viele Grüsse aus Schwalmtal am Niederrhein Hanomag_r19"},{"date":" 01.10.2011 ","person":"speedy2011 ","message":" Den sind wir heute (Mami, Papi, Kind (5) und Gastcacherkind (10 oder so)) angegangen. Eine schöne Runde, die wir nach anderthalb Stunden beendet haben.Bei den Leuchttürmen ging es plötzlich nicht weiter.Der Pfeil zeigte ins Wasser. Nochmal gerechnet - 2 Meter Abweichung...Dann habe ich mich umgedreht und der Pfeil zeigte in die richtige Richtung [:I]Am Final dann zügig das Ding geöffnet - ups - da war kein Cache drin.Nach längerer Suche haben wir die Dose dann doch noch .Der TB war zur Enttäuschung der Kinder nicht drin.Danke für diese schöne Runde."},{"date":" 04.08.2011 ","person":"Drea&Vroni ","message":" Schon im letzten Jahr wollten wir diesen hier noch angehen, aber irgendwie sind da doch noch andere Dinge wichtiger gewesen. In diesem Jahr war das Motto: Wir verlassen die Insel nicht eher, bis sie leer ist. Also machten wir uns heute noch einmal auf den Weg zum Cache und nach gut 45 Minuten hielten wir das Final in unseren Händen. Zum Glück war das Wetter heute nicht ganz so gut, so dass wir nichts bezahlen mußten.Vielen DankDrea&Vroni "},{"date":" 01.08.2011 ","person":"bb10 ","message":" DFDCsagt das Team bb10"},{"date":" 10.04.2011 ","person":"hannni45 ","message":" Eine nette Runde über Dünen (nur Wege!) und Strand bei wunderschönem Wetter aber kaltem Wind abgelaufen, die wieder zum Parkplatz zurückführt. So etwas liebe ich. Das Loggen kann im Sommer wegen vieler Muggels schwierig werden. DFDC!!!"},{"date":" 30.09.2010 ","person":"syltyeti ","message":" Den Cache haben wir nach einer schnellen Runde gleich . Für FKK und lange Pausen war es leider zu ungemütlich. DfdC. Anja-Ralf-Udo-BorgisIn: SchiffOut: Spitzer  "},{"date":" 23.09.2010 ","person":"Penthesilea73 ","message":" Ja, für Nackedeis war es definitiv zu kalt. War auch keiner da, nur Eingemummelte.Netter kleiner Spaziergang, am besten zu Fuß zu erledigen.dfdc, p73 "},{"date":" 23.09.2010 ","person":"No Regrets ","message":" Auch ohne sich nackig zu machen konnten wir diese Runde erfolgreich zu Ende bringen. DFDCNR  "},{"date":" 16.08.2010 ","person":"vstromer1999 ","message":" Guter Cache, wir haben die Runde mit viel Spaß erledigt, Danke."}],"descriptionSnippet":"Geocaching nahe der berühmten Buhne 16","status":"kann gesucht werden"}