{"hiddenAt":"18.07.2010","waypoint":"OCAAE9","coordinates":"E 012° 00.408' N 47° 45.972'","link":"https://www.opencaching.de/viewcache.php?wp=OCAAE9","description":"Das ist unser erster Cache.Haben diesen gut verpackt damit der Inhalt nicht naß werden kann.In einer Dose befinden sich: Logbuch, Kugelschreiber, Bleistift, Spitzer, Salz/Pfefferstreuer, Kaleidoskop, Geschicklichkeitsspiel, Klammerente, Schapskrügerl, Glasstein. Der Cache befindet sich in einer landschaftlich sehr reizvollen Gegend, die sich bestens für einen schönen Spaziergang oder eine Wanderung eignet. Festes Schuhwerk ist angeratenempfohlener Startpunkt: N47°46.402&#39; E12°00.659&#39; (kostenloser Parkplatz)Der empfohlene Startpunkt befindet sich im Ortskern von Bad Feilnbach.Der Weg zum Ziel führt über folgenden Wegpunkt: N47°46.121&#39; E12°00.404&#39;(Bergschlösschen) Ab hier geht es bergauf. Der teils steile Fußweg führt an einem großen Gehege mit Damwild vorbei (lassen sich mit Kastanien, Eicheln und anderen natürlichen Leckereien füttern). Auf dem Weg zum Ziel laden mehrere Ruhebänke und die Aussicht zum Verweilen ein.Am Ziel befindet sich eine riesige Linde mit einem Stammumfang von 6m. Bitte Vorsicht beim Suchen des Caches. Der Baum steht an einem kleinen Hang mit rutschigen und losen Untergrund.Hunger- Durst- Toilette? In knapp 200m Entfernung vom Cache gibt es einen Berggasthof  mit schöner Aussichtsterasse. (Mit dem Gasthof haben wir, entgegen der Vermutung von Marmot72, absolut nichts zu tun .Wir fanden aber, daß dieser aufgrund seiner geografischen Nähe zum Cache zu erwähnen ist )Sehenswertes in nächster Umgebung: N47°45.875&#39; E12°00.244&#39; alte hölzerne Skisprungschanze. Achtung! Einsturzgefährdetes Bauwerk -Nicht betreten nur kucken! Viel Spaß beim Suchen © blackentdecker, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Vz Jhemryjrex qn fpuyäsg rva Mjret...","caseType":"normal","difficulty":2,"condition":"ok","name":"Fette Linde von blackentdecker","cacheType":"normaler Cache","terrain":2.5,"logs":[{"date":" 05.08.2017 13:00 ","person":"Geo_Rene ","message":" Gefunden! Tolle Aussicht."},{"date":" 04.05.2016 ","person":"2ale ","message":" Dieser Cache lag genau auf unserem Weg zur Tregler-Alm und musste natürlich mitgenommen werden. Die äußere Plastikumhüllung zeigt einige Auflösungserscheinungen, aber innen ist alles trocken. Getauscht haben wir nichts, aber eine kleine Pause gemacht, das war ja schon ein ziemlich steiler Aufstieg. DfdCPS: \"Blackentdecker\" ist der beste Cachername, der mir bisher vorgekommen ist, lustig!"},{"date":" 04.05.2014 14:25 ","person":"hag1074 ","message":" Wenn wir gewusst hätten, wie weit es hier rauf ist, hätten wir es nach der Bergtour nicht mehr gemacht. Trotzdem TFTC"},{"date":" 28.10.2013 15:00 ","person":"Netkom007 ","message":" Unser erster Cachefund im Heimatort und damit recht leicht zu finden.Hat Spass gemacht!Muscheln und Geschicklichkeitsspiel ergänzt und nichts entnommen.Letzter Eintrag vom 19.10.13"},{"date":" 10.04.2012 ","person":"mohawk470 ","message":" "},{"date":" 02.08.2011 ","person":"Rosemarie ","message":" Schöner Cache. Wir haben Dammwild und Kühe im Wald gesehen und haben Sonne an der fetten Linde genossen. Vielen Dank sagen Rosemarie und Familie! "},{"date":" 21.08.2010 ","person":"die pfeifen ","message":" Wirklich sehr beeindruckend. Auch das Döslein ist eine Augenweide.Out: Wir konnten den Salz"},{"date":" 02.08.2010 ","person":"Löwenherz3 ","message":" HinweisWirklich eine schöne Dose!"},{"date":" 01.08.2010 ","person":"Löwenherz3 ","message":" Mann ist die fett!! Schöne Gegend hier,und dann noch ein STF 12 Tage nach dem Listing!!  TFTC  Löwenherz!"},{"date":" 22.07.2010 ","person":"Marmot72 ","message":"  Schnell noch einen \"Gute Nacht Cache\" gehoben und siehe da tatsächlich ein FTF.Schöner Baum und schöne Bank. Mein Sohn und ich hätten es gerne länger ausgehalten aber der Sturm war ziemlich stark, sodaß wir nach dem Eintrag die Flucht ergreifen mussten.Der Dose und dem Inhalt des Caches zu Folge würde ich diesen Cache zum nahe gelegenen Berggasthof zählen. Als Trade mit Salz- und Pfefferstreuer liegt dies sehr nahe.......Der Bergasthof ist um Umkreis leider für seine fast unzähligen Verbotsschilder bekannt.In: nix "}],"descriptionSnippet":"Schöne Bank unter riesiger Linde","status":"kann gesucht werden"}