{"hiddenAt":"05.07.2010","waypoint":"OCAA05","coordinates":"E 007¬∞ 54.866' N 51¬∞ 07.565'","link":"https://www.opencaching.de/viewcache.php?wp=OCAA05","description":"      Atta-H√∂hle    Attendorn                            Deutsche Version Eine der  gr√∂√üten Attraktionen des Sauerlandes: Die Atta-H√∂hle!Benannt  wurde sie nach der F√ºrstin Atta, die auch der Stadt den Namen gegeben hat. Die  zuf√§llige Entdeckung am 19.Juli 1907, bei Sprengungen im Steinbruch, wurde zur einen  √ºberregionalen Sensation. Tropfsteinh√∂hlen  bilden sich nur in Kalkfelsen, die in der Devonzeit (Devon -3. Abschnitt des  Altertums der Erdgeschichte) im Korallenriffzonnen des Meeres entstanden sind.H√∂hlen  entstehen durch die Aussp√ºlung der zwei wichtigsten, wasserl√∂slichen  Bestandteile des Felsen: Kalk und Karst. Dass Regenwasser nimmt aus der Luft  und aus dem Boden Kohlendioxid (CO2) auf und bildet Kohlens√§ure (H2CO3). Die  wiederum h√∂hlt den Kalkstein aus. Es bilden sich viele kleine Wasseradern, die  immer gr√∂√üer werden, bis ein Hohlraum entsteht. ¬†Diesen Prozessen haben wir auch unsere  Atta-H√∂hle zu verdanken.Der  umgekehrte Vorgang zur H√∂hlenbildung nennt man Sinterbildung. Die Mineralien  scheiden aus dem Wasser ab und lassen sogenannte ¬†Spel√§othemen entstehen, die sehr verschiedene  Formen annehmen k√∂nnen, z.B. Stalaktiten, Stalagmiten, Stalagmaten  (Tropfsteins√§ule), Makkaroni (Sinterr√∂hrchen), Sinterfahne (Sintervorhang oder  Gardinen) oder H√∂hlenperlen. Diese Gebilde ‚€ûwachsen‚€ú mit der ‚€ûLangsamkeit‚€ú von ca.  1mm in 10 Jahren!Die¬† √–ffentlichkeit zug√§ngliche Gesamtl√§nge der  Atta-H√∂hle betr√§gt ca. 1800 Meter und ist nur ein kleiner Teil des erkundeten  Labyrinths. Die Temperatur in der H√∂hle betr√§gt konstante 9¬∞.Die  F√ºhrung durch Atta-H√∂hle dauert ca. 40 Minuten.Quellen:¬† www.atta-hoehle.de, www.wikipedia.de¬†           Um den  Cache zu logen brauchst du ein Bild von dir oder deinem GPS-Ger√§t an oben  genannten Koordinaten (siehe Spoiler).            Dar√ºberhinaus musst du die Frage beantworten:¬†Wie viele moderne \"Stalagmaten\" unterst√ºtzen das Dach imEingangsbereich zur Atta-H√∂hle?Deine Antwort sende bitte auf folgende Adresse:(Antwort)@webstreicher.de (Beispiel: Antwort = 5; Adresse:5@webstreicher.de)           Happy  Hunting!          Webstreicher  und Co.                                         Englisch  Version          The Atta cave was discovered by accident. What an  accident!           Quarrymen of the Biggetal lime works could not believe  their eyes on 19th of July 1907: as the enormous dust cloud of the  explosion subsided, they found themselves looking into a rock crevice which had  been exposed and was flooded with sunshine.          Dripstone caves are found exclusively in limestone  mountains (karst), which formed in coral reef zones of the Devonian sea (Devon  = 3rd segment of the ancient history of the earth).           The most important water-soluble rocks are limestone  and karst. They are not attacked by pure water, but rainwater is not chemically  pure. It absorbs carbon dioxide (CO2) from the air and from ground which is  covered with vegetation. The combination acts on the rock like an acid, and  wears away the limestone rock. A network of water channels is created, which  wash out larger and larger cavities. As a result of gravity, the water shifts  its path deeper and deeper into the ground. The upper parts of the system are  left empty. Caves have been created.           Anyone who enters a dripstone cave will be surprised  by a variety of stone formations (sinter). Sinter formation is the reverse  procedure of cave formation. Water and CO2 dissolve small components from the  rock mass and transport the limestone to the depths. In the subterranean  cavities, the water releases CO2 and can then no longer hold the limestone. It  becomes deposited along the path that the water travels.           When the deposition takes place underwater, beautiful  crystals are created. If the water drips directly into an airspace, columns are  created in standing (stalagmite) and hanging (stalactite) forms. Where the  limestone is separated out on the ceiling along the way, sinter sheets  (curtains) are formed. The rate of growth of these formations is estimated at  c. 1 mm every 10 years.           The tour through the easily accessible cave takes  about 40 minutes. The temperature in the Atta cave is at constant 9¬∞C. Every  day. 365 days a year. Summer and winter.           The total length of the Atta cave is 6,670 meters, of  which around 1,800 meters is accessible to the public.          Sources: www.atta-hoehle.de, www.wikipedia.de                      To log the cache, you need a picture of yourself or  your GPS device at the above coordinates (see spoiler).            In addition, you must answer the question:How many modern \"stalagmates\" support the roof at the entranceto the Atta cave?Please send your answer to the following address:(answer)@webstreicher.de (example: answer = 5; Address:5@webstreicher.de) Happy  Hunting!          Webstreicher  und Co.                    ¬†                    ¬†                    Viel Spa√ü und Happy Hunting w√ºnschen Webstreicher und Co.!            ¬© Webstreicher, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"","caseType":"kein Beh√§lter","difficulty":1.5,"condition":"ok","name":"Atta-H√∂hle in Attendorn von Webstreicher","cacheType":"virtueller Cache","terrain":1.5,"logs":[{"date":" 15.10.2017 ","person":"FindNix11 ","message":" Heute ging es zusammen mit maulwurfen67 und thomandra in die Atta-H√∂hle. Bevor wir in die tolle H√∂hle hinabgestiegen sind, haben wir noch kurz diesen netten Earthcache gemacht.Vielen Dank daf√ºr."},{"date":" 13.08.2017 07:35 ","person":"Tolados ","message":" An der Autobahn immer das Schild zur H√∂hle gesehen und dieses mal gehalten und die F√ºhrung mitgemacht. War beeindruckend.  Auch die Antwort nach der F√ºhrung schnell . Tftc "},{"date":" 29.05.2016 16:44 ","person":"Mr. Frosch ","message":" "},{"date":" 29.05.2016 16:41 ","person":"Mrs. Frosch ","message":" In Vertretung f√ºr uns der Frosch "},{"date":" 27.03.2015 ","person":"r.u.f. ","message":" Immer wieder sch√∂n anzusehen!DFDC...........................r.u.f."},{"date":" 15.09.2014 ","person":"frecheschafe ","message":" Nach dem Besuch der H√∂hle nat√ºrlich auch diesen Cache schnell gemacht. Danke sagen die frechen Schafe."},{"date":" 11.08.2014 20:45 ","person":"rennschnecke60 ","message":" #86Da ich diesen Cache bereits auf einer anderen Plattform geloggt habe, logge ich nun hier auch.¬†Eine wundersch√∂ne Tropfsteinh√∂hle. Ein Besuch ist empfehlenswert.¬†Gr√º√üe aus Dorlarrennschnecke60"},{"date":" 10.06.2014 22:07 ","person":"svenglyxpilz ","message":" Auf der R√ºckfahrt aus dem Pfingsturlaub haben wir noch diese sch√∂ne H√∂hle besucht und den Cache \"\".Da mein Smartphone sowohl Kamera, als auch GPS-Ger√§t ist, habe ich ein Foto mit der Kompass-APP gemacht, ich hoffe das gen√ºgt dann als Log-Foto.T4TC  # 21"},{"date":" 25.04.2014 ","person":"Team Zeeland ","message":" Das ist unser erster Earth Cache. Wir hoffen, wir haben alles richtig gemacht. Diesen sch√∂nen Cache darf man sich ja nicht entgehen lassen. Danke"},{"date":" 20.04.2014 ","person":"micha_de ","message":" Waren hier mit den Pfadfindern vom IRCSehr sch√∂ne H√∂hleDfdC MichaPS: War bei GC schon eingetragen und wurde hier nachgetragen"},{"date":" 29.09.2013 15:00 ","person":"Sven_K71 ","message":" "},{"date":" 02.06.2013 ","person":"LaLaReCaLa ","message":" Nach der F√ºhrung endlich wieder ein Foto gemacht.4 GC aus BLB"},{"date":" 29.06.2012 ","person":"PuhWutze ","message":" Hier hat das Wutz heute mal das Puh hingefahren. Ein wenig mal das Heimatland erkunden. Ein Besuch lohnt sich alle Male. Vor einigen Jahren war das Parken meine ich noch kostenfrei. Hier sind 2 Euro f√§llig nun. Bild folgt von daheim. Die PuhWutze"},{"date":" 23.04.2012 ","person":"kjuv ","message":" Schnell vor dem Stony Cache \"geloggt\""},{"date":" 11.03.2012 ","person":"Elieht ","message":" Mit CatchAPloy habe ich diesen sch√∂nen Cache besucht. Als Kind habe ich mich immer gefreut wenn es zur Atta-H√∂hle ging. Deshlab ist es richtig schade, dass ich schon so lange nicht mehr hier war. Wenn die H√∂hle ge√∂ffnet hat, werde ich bestimmt noch einmal vorbei schauen!Danke f√ºr diesen Cache der einen an die Kindheit erinnert hat.Gru√ü Elieht"},{"date":" 19.02.2012 ","person":"Almerich ","message":" Hier zieht es uns immer mal wieder hin, einfach eine wundersch√∂ne H√∂hle .TFTC und Gru√ü, Almerich"},{"date":" 03.02.2012 ","person":"Schnaps ","message":" Analog zu meinem Log auf GCAuf der Attendorn tour mitgemommen. Saukalt und alles zu. zum gl√ºch war ich schon in vorcacher Zeiten hier und kenne die H√∂le.Danke F√ºr's Zeigen sagt Schnaps alias¬†   Bodengraveur"},{"date":" 04.08.2011 ","person":"GeoBasic08 ","message":" Mit Gastcacherin Oma Verena und Sp√ºrFuchs 09, haben wir uns bei und in der Atta-H√∂hle umgeschaut. Die Besichtigung der H√∂hle war einfach atemberaubend. Eine m√§rchenhafte unterirdische Wunderwelt √∂ffnete sich unseren Augen. Wie viele Stalaktiten, Stalagmiten und Stalagmaten wir dort bewundern durften! Die faszinierende Atta-H√∂hle ist absolut einen Besuch wert.Danke f√ºr die schnelle Logfreigabe.Danke f√ºrs herlocken und DFDC sagtdas Team GeoBasic08 aus Hagen!14:15 "},{"date":" 14.06.2011 ","person":"paemman ","message":" Nachdem ich schon √∂fters in der H√∂hle war, habe ich mir heute nur den Earthcache vorgenommen. Wenn man oben an der Eingangshalle suchend und z√§hlend ruml√§uft, fragt direkt ein freundlicher Muggel: Kann ich Ihnen helfen?Aber das Z√§hlen habe ich auch alleine geschafft.Keine ganz einfache Postion f√ºr ein Selbstausl√∂serfoto.Danke f√ºr den CachePaemman"},{"date":" 03.06.2011 ","person":"Feiwel4709 ","message":" Heute diese sch√∂ne H√∂hle besichtigt und nat√ºrlich das Foto nicht vergessen. Bei der Frage gab es zwei M√∂glichkeiten aber ich werde mal beide Mails rausschicken, ich hoffe es wird akzeptiert.Tolle Idee, nur schade das ich meinen Earth-Cache Coin hier nicht ablegen konnte, w√§re ein w√ºrdiger ort gewesen. Habe ihn daher in GC15NKO gelassen, fand ih dann auch passend.Danke f√ºr den CacheFeiwel4709"}],"descriptionSnippet":"Earthcache","status":"kann gesucht werden"}