{"hiddenAt":"22.07.2010","waypoint":"OCAB3D","coordinates":"E 012¬∞ 05.157' N 54¬∞ 10.893'","link":"https://www.opencaching.de/viewcache.php?wp=OCAB3D","description":" Innerer Teil des Planetenwegs in Warnem√ºndeEin Planetenweg ist eine besondere Art eines Wanderwegs, bei dem entlang der Wanderstrecke ein ma√üstabsgerecht verkleinertes Modell des Sonnensystems dargestellt wird.Gew√∂hnlich werden die Planeten sowie die Sonne ma√üstabsgetreu in Gr√∂√üe und Abstand entlang der Strecke aufgestellt.Beim hier in Warnem√ºnde zu findenden Ma√üstab 1:1 Milliarde erstreckt sich ein Planetenweg √ºber insgesamt sechs Kilometer, wenn Pluto noch mit dabei ist (Plutio wird nach heutiger Auffassung nicht mehr als Planet betrachtet).Neben jedem Miniaturplaneten befindet sich eine Informationstafel mit wichtigen Angaben zum Planeten, wie z. B. Durchmesser, Umlaufzeit um die Sonne, Temperatur, Sonnen- und Erdabstand.Bei diesem sehr h√§ufig verwendeten Ma√üstab kommt ein Wanderer bei angenommenen 5 km/h (ca. 1,4 m/s) ma√üst√§blich mit mehr als der vierfachen Lichtgeschwindigkeit voran, die hier 30 cm/s entspricht. Er beginnt bei der Sonne, einer Kugel von 1,39 m (1390 mm) Durchmesser. Nach 58 Metern ist er beim Merkur angekommen, einer Kugel von 4,9 mm Durchmesser. Zur Venus braucht er weitere 50 Meter, sie ist 12,1 mm gro√ü. Die Erde findet er mit einem Durchmesser von 12,7 mm nach der k√ºrzesten Strecke zwischen zwei Planeten von 41 Metern, vom 3,5 mm gro√üen Mond in 38 cm Abstand umrundet. Bis zum 6,8 mm gro√üen Mars sind es 78 Meter. Hier ist das Ende vom ‚€ûinneren‚€ú Planetensystem, es sind 228 Meter zur√ºckgelegt.Der Cache \"Planetenweg Warnem√ºnde - innen\" endet auch genau hier. Die Fortsetzung ist dann der kommende Cache \"Planetenweg Warnem√ºnde - Au√üen\".Alle Informationstafeln befinden sich an der Warnem√ºnder Strandpromenade. Mit den Informationen (Zahlen) von den Tafeln k√∂nnen die Zielkoordinaten ermittelt werden.Das Ziel befindet sich einige Hundert Meter s√ºdlich der Strandpromenade, etwa in der Gegend von Mars und Jupiter.Allgemeine Infos zu Planetenwegen: Quelle Wikipedia---------------------------------------------------------------------------------------Der Start liegt an der gro√üen goldenen Kugel der Sonne. Sieh Dir dort die Tafeln an. Die gefundenen Informationen k√∂nnen dann (ohne Rechnen) direkt zum Ansteuern des Ziels verwendet werden.Folgende Zahlen sind hier bei der Sonne und bei den folgenden Tafeln bis zum Mars zu suchen (Die _ sind auszuf√ºllen):A: Sonne 39,2 239_ 5870B: Sonne etwa _ km betr√§gtC: Merkur 19_4 vonD: Venus 1_8 Mill.E: Erde 12._.F: Erde ,2_6 TageG: Mond 1/_1 derH: Mars <- 55_Final: N54¬∞ 1A.BCD E012¬∞ 0E.FGH¬© jennergruhle, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"Uvagrez Onhz vz Rsrh","caseType":"klein","difficulty":3,"condition":"ok","name":"Planetenweg Warnem√ºnde - innen von jennergruhle","cacheType":"Multicache","terrain":1,"logs":[{"date":" 05.06.2017 21:02 ","person":"RicoRock89 ","message":" Schon Pfingstmontag mit a1641, FausRo und dem Cachemobil MO bei traumhaftem Wetter ein paar Caches in Warnem√ºnde mitgenommen. Leider erst jetzt zum loggen gekommen. TFTC "},{"date":" 05.06.2017 19:22 ","person":"Engel_und_Rico ","message":" Bei diesem herrlichen Wetter ging es heute mit RicoRock89, FausRO und dem Cachemobil MO nach Warnem√ºnde, eine sch√∂ne Runde mit Tradis und dem kleinen Multi \"Planetenweg\" drehen. √úberall sind wir schnell f√ºndig geworden und konnten uns im Logbuch verewigen. Vielen Dank f√ºr's Legen und Pflegen. A1641 ‚úå"},{"date":" 29.04.2017 ","person":"Rabarba ","message":" Bei k√ºhler Temperatur, aber immer wieder durchbrochener Wolkendecke einen wunderbaren Spaziergang auf der Strandpromenade unternommen, und dabei Planetenkunde betrieben. Vielen Dank f√ºr den Multi! "},{"date":" 24.10.2016 ","person":"Nelly 01 ","message":" Diesen hier haben wir irgendwie von der falschen Seite angefangen, was uns aber nicht hinderte ihn noch schnell zu heben :)"},{"date":" 24.10.2016 ","person":"ekorren ","message":" Zum Gl√ºck bauen die Stages hier nicht aufeinander auf, so dass man sie auch in verkehrter Reihenfolge ablaufen kann ;) Anschlie√üend sind wir dann am Strand entlang wieder nach \"au√üen\" gewandert und haben den Final gehoben."},{"date":" 26.08.2016 15:37 ","person":"Sherlock-yp ","message":" Der Planetenweg ist wirklich toll gemacht, leider haben wir nicht genug Zeit beide zu machen. Das R√§tsel war auch passend und gut zu l√∂sen. Auf unserem kurzen Stadtrundgang dann auch an der Dose vorbei und gut . TFTC"},{"date":" 26.05.2016 18:45 ","person":"religk ","message":" Wer h√§tte gedacht das man mal soweit kommt, nicht nur von der Erde zum Mond, nein wir sind von der Sonne aus gleich durch das halbe Sonnensystem gerast und das an nur einem Tag. Leider war der Tag dann auch schon wieder rum. Die zweite Tour schon mal angefangen, aber die letzten beiden Planeten erst mal aufs n√§chste Mal verschoben.Found it!"},{"date":" 16.05.2016 ","person":"SEGATeam ","message":" Da das Wetter heute doch besser war als uns die Wetterfr√∂sche prophezeiten, unternahmen wir einen \"kleinen\" Pfingstausflug. Dabei konnten wir auch den inneren Planetenweg erwandern und alle Informationen sammeln. Ruhig war es heute aber hier nicht gerade. Ein passender Moment musste dann noch abgewartet werden. Die Dose konnte sich dann aber nicht wirklich vor uns verstecken.Vielen Dank f√ºr die kleine Herausforderung!"},{"date":" 30.04.2016 16:12 ","person":"MichaGuestrow ","message":" Dies war ein sehr sch√∂ner Multi an der Promenade in Warnem√ºnde bei bestem Wetter. Leider hat die Zeit nicht mehr f√ºr den √§u√üeren Planetenweg gereicht.Danke f√ºr's Verstecken!#23 um 16:12 Uhr"},{"date":" 22.04.2016 ","person":"Dr. Geofisch ","message":" Nachdem ich nun im vergangenen Jahr wirklich jeden Tag einen Cache  habe, kann ich nun andere Cacherziele verfolgen: zum Beispiel die Matrix zu vervollst√§ndigen, die ich in der Tat noch nicht komplett habe, einige au√üergew√∂hnliche und besondere Caches zu heben, Hamburg weiter ‚€ûaufzur√§umen‚€ú, wo ja immer noch selbst in meiner Homezone noch der ein oder andere Cache auf meinen Besuch wartet. Nun ja, und im Fr√ºhling gilt es nun, wieder in die G√§nge zu kommen und die sch√∂nen Tage auch f√ºr tolle Outdoor-Aktivit√§ten zu nutzen. Nach Abschluss eines dienstlichen Termins sind wir mit der ganzen Familie etwas spazierengegangen und haben dabei die inneren Planeten besucht. Nat√ºrlich haben wir auch dem Final dann unsere Aufwartung gemacht. Danke und viele Gr√º√üe!"},{"date":" 01.04.2016 ","person":"Ihmchen ","message":" "},{"date":" 09.03.2016 15:10 ","person":"sierrakilo ","message":" Sehr sch√∂ne Sache und scheinbar einfach, wenn ich nicht erst eine Denkblockade h√§tte √ºberwinden m√ºssen. Aber dann punktgenaue Position! Super!"},{"date":" 25.02.2016 ","person":"jennergruhle ","message":" kann gesucht werdenWeiter geht's."},{"date":" 23.02.2016 ","person":"jennergruhle ","message":" momentan nicht verf√ºgbarDose zu Wartungszwecken f√ºr 1...2 Tage mitgenommen."},{"date":" 27.08.2015 ","person":"jennergruhle ","message":" HinweisAchtung! Da die Finalposition nicht mehr wirklich sch√∂n war, habe ich eine neue gesucht und die Dose dort platziert. Dadurch √§ndern sich die meisten abzulesenden Zahlen und deren Platzhalter im Text. Die Reihenfolge der Zahlen und deren Orte sind hingegen gleich geblieben."},{"date":" 02.08.2015 ","person":"Buri1508 ","message":" Auf der Heimfahrt nach dem Mega hab ich noch einen Abstecher nach Warnem√ºnde gemacht. Das Wetter lud dazu ein. Leider auch viele, viele andere.Leider konnte ich aus Zeitmangel nur den \"inneren\" machen. Aber bestimmt komme ich noch mal wieder.Danke f√ºrs herf√ºhren."},{"date":" 23.07.2015 18:07 ","person":"Rumo98 ","message":" Der ganze Planetenweg wurde von uns zu Fu√ü abgelaufen und die Finalkoordinaten dann bei einer Fahrradtour am n√§chsten Tag besucht. DFDM! "},{"date":" 20.06.2015 13:15 ","person":"Howies Crew ","message":" Den Multi haben wir gemeinsam mit theT_masterS abgearbeitet, bei bestem Wetter alles gut l√∂sen k√∂nnen und dabei einen herrlichen Spaziergang absolviert. Im Final hat unser J√ºngster den Fund schreiben k√∂nnen... - TFTC!Gru√üHowies Crew"},{"date":" 20.06.2015 13:12 ","person":"EmmaBond ","message":" "},{"date":" 19.10.2014 ","person":"ja-ma-to ","message":" Alles richtig berechnet. Auch das Finden des Finals stellte kein Problem dar.Danke f√ºr den Cache."}],"descriptionSnippet":"","status":"kann gesucht werden"}