{"hiddenAt":"15.07.2010","waypoint":"OCAB62","coordinates":"E 009° 55.310' N 49° 06.405'","link":"https://www.opencaching.de/viewcache.php?wp=OCAB62","description":"Einen Panzer hat man hier zwar schon lange nicht mehr gesehen,aber der Name dieser Straße ist  vielen bekannt.Diese Straße ist oft auch für die ersten Fahrversuche, ob auf\"Inlinern\", dem \"Fahrrad\" odersonstigen \"Fahrzeugen\" mit und ohne Motor eineBeliebtheit.Eine schöne kurze kurvige Strecke führt von Großaltdorf nachSteinehaig.Für alle die sich zwischen Schwäbisch Hall - Vellberg - undCrailsheim bewegen ein Muß.Der richtige Platz für einen  --MoCache--.Mehr über MoCaches erfahrt Ihr hier: http://www.mocacher.de/geocaching/mocaches.htmlWie so oft : Stift bitte selber mitbringen !© Coole Bande, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Mvru Nz Fpuaüepura","caseType":"mikro","difficulty":1,"condition":"ok","name":"MoCache 110 - Panzerstrasse von Coole Bande","cacheType":"Drive-In-Cache","terrain":1,"logs":[{"date":" 22.03.2015 ","person":"STM-Stivi ","message":" STM-Stivi hat's Bei diesem Cache war sofort klar wo sich der Behälter befinden muss.TFTC"},{"date":" 08.05.2013 ","person":"Burggeist ","message":" Also magnetisch ist der nicht, aber wenn man es wie die Affen macht und alles mal probiert, findet man ihn.Danke für den Geocache.Burggeist"},{"date":" 01.04.2013 ","person":"vineyardshooter ","message":" Bei einer schönen Ostermontags Cachetour konnte diese Dose gut  werden.Danke sagtvineyardshooter"},{"date":" 20.02.2011 ","person":"Lapu-Lapu ","message":" Zu guter letzt noch dieser hier... unspektakul&#xE4;rer Statistikpunkt.<br"},{"date":" 16.02.2011 ","person":"aukue ","message":" Nach jahrelanger Opencaching-Abstinenz bin ich hier nun wieder häufiger unterwegs und logge daher alle meine Funde nach.Den nehme ich mal schnell mit... Ja - denkste! Erst kommt aus weiter Ferne ein älters Muggelehepaar gemütlich in meine Richtung geschlendert, also gut, muss ich halt ein bisschen warten. Endlich sind sie weg, da kommen aus der anderen Richtung zwei andere Muggels, ebenfall sehr gemütlich, und die parken auch noch neben dem Cache! Grrr...Bis die weggefahren sind, waren meine Nerven schon kurz vor dem Zerreißen! (Na ja, Geduld gehört nicht gerade zu meinen Tugenden...)Aber dann: Schnell zugreifen, loggen und auf zur nächsten Dose!Gruß aukue "},{"date":" 22.08.2010 ","person":"ohne Namen ","message":" Heute auf MoCache-Tour gewesen und diesen Geocache .Vielen Dank!Oliver "},{"date":" 08.08.2010 ","person":"freund_des_touareg ","message":" schneller drive-in zum heutigen Abschlussfreund_des_touareg + all friends"},{"date":" 23.07.2010 ","person":"Pfudel ","message":" Heute zusammen mit Haselmäuschen hier die Silbermedaille \"gesichert\".Als als alter \"Owwerschbeldicher\" kenne ich diesen Ex-Kasernenzufahrtsweg recht gut, bin hier schon unzählige Male mit dem Bike langgejettet.Thanx fürs Auslegen,Pfudel"},{"date":" 23.07.2010 ","person":"Coole Bande ","message":" HinweisDer FTF ist natürlich schon weg, da der Cache schon seit 19.7.10 auf geocaching.com gepublished ist."},{"date":" 21.07.2010 ","person":"Windego ","message":"  Ohne Moped den FTF geholt um 8.30 Uhr heute früh!  Über einen Cache an der Panzerstraße hatte ich auch schonmal nachgedacht, der wäre allerdings ein Multi geworden. Stattdessen hab ich in der Nähe etwas über www.GPSgames.org auf Kundschaft warten, das hat aber bislang noch niemand angegangen. Gruß von Windego"}],"descriptionSnippet":"schneller Drive-In","status":"kann gesucht werden"}