{"hiddenAt":"24.07.2010","waypoint":"OCAB7F","coordinates":"E 007¬∞ 29.023' N 49¬∞ 22.760'","link":"https://www.opencaching.de/viewcache.php?wp=OCAB7F","description":"Rautendendeleins Stein Sucht zwischen Moosen und Farnen Rautendeleins Stein ! Erkennt Ihr die Anzahl der Zeichen, so w√§re das fein. Elfenhaft geht es hier zu, die im M√ºhlbachweiher versunkene Glocke gibt Ruh. Ein Abbild zu suchen sei Euer Ziel, kennt Ihr den Weg, braucht es nicht viel. Um den Namen des Rautendelein Steines ranken sich in Bruchm√ºhlbach unterschiedliche Angaben. Es wird erz√§hlt, dass im Krieg ein Franz√∂sischer Soldat/Offizier seinen Namen in den Stein graviert haben soll. In einigen √úberlieferungen solles ein Fallschirmj√§ger gewesen sein.Bei n√§herem Hinsehen, handelt es sich wohl um die Elfen-Figur aus dem M√§rchendrama \" Die versunkene Glocke\" von Gerhart Hauptmann, Erstver√∂ffentlichung 1897.Zudem gibt es in der N√§he einen weiteren Stein √ºber einer H√∂hle mit gleichem Schriftmuster, ebenfalls ein Name aus der Literatur.Offensichtlich gab es einen begeisterten Fan in den 20er Jahren der die Gegend mit Inschriften schm√ºckte.Die Suche f√ºhrt uns durch das M√ºhlbachtal. Am Ende des Tales gab es die Belzm√ºhle, welche dem Abrisshammer zum Opfer gefallen ist. Die Belzm√ºhle wird jedoch als Namensgeber f√ºr Bruchm√ºhlbach ausgeschlossen. Nach Einsch√§tzung des Heimatforschers Prof. E. Christmann (1957), wird vermutet, dass an der Stelle wo sich die Strasse nach Langwieden und Martinsh√∂he gabelt , die verschwundene M√ºhle gestanden hat, welche dem Ort Bruchm√ºhlbach den Namen gab. Dies best√§tigt der Gewann-Name: ‚€ûAn der alten M√ºhle‚€ú.Die Stecke ist nicht f√ºr den Kinderwagen geeignet. Es geht durch unber√ºhrten Forst der Klamm. Bei Warnhinweisen des Forstamtes wegen Windbruch ect. bitte unbedingt Folge leisten. Festes Schuhwerk, insbesondere bei N√§sse ist wichtig.Parken bei N 49.22. 760 und E 007 29.023 in der N√§he der Fritz ‚€“ Claus H√ºtte zwischen Bruchm√ºhlbach und Martinsh√∂he.Gehe den Weg vom Parkplatz zun√§chst Richtung Elendsklamm, hier ist eine Br√ºcke zu passieren.Station 1.Suche diesen Ort:Bild 1Wenn Du davor stehst, drehe Dich mit dem R√ºcken zu den Markierungen. Nun z√§hle die St√ºtzpfosten des Br√ºckengel√§nders zu Deiner rechten Seite.A = Wie viel St√ºtzpfosten hat das rechte Gel√§nder ___________?Station 2 (Baum mit Jahreszahl)Gehe nun die Treppe hoch, suche auf dem Pfad zum Final einen Baum am linken Wegesrand.Hier siehst Du eine vierstellige Jahreszahl in der Rinde. Du bist auf dem richtigen Pfad, wenn Du diesen Stein siehst.¬†Bild 2B = Notiere Dir die beiden Endziffern der Jahreszahl___________________Station 3 (Rautendelein Stein)Gehe weiter auf dem Pfad und suche den Elfenstein der Rautendelein!Das Elfenwesen hat seinen Namen im Stein hinterlassen.Suche am Stein die Anzahl der Wegmarkierungen.C Wegmarkierungen ___________________________Das Final findet Ihr bei:N 49.22. (A-1) (B -3)E 007. 28. ( C - 2) x 131,5Trade possible!¬© Nannsteiner, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"Anpu bora trug qre Csnq mhz Mvry, fb yvrtr vpu nz hagrera Raqr qrf Onhzrf Fgvry. ","caseType":"normal","difficulty":2,"condition":"ok","name":"Rautendeleins Stein von Nannsteiner","cacheType":"R√§tselcache","terrain":3.5,"logs":[{"date":" 02.03.2016 08:45 ","person":"kerdir ","message":" Wir haben diesen cache  am 15.03.2014 und auf gc geloggt. Da wir schon seit 2012 hier angemeldet sind, aber erst jetzt wieder daran dachten. Wollen wir so nach und nach alle auch hier gelisteten caches als  logen. Wir logen mit aktuellem datum und schreiben das datum vom fundlog hier mit dazu.Fals ein Owner probleme damit hat soll er sich bitte Melden"},{"date":" 01.12.2015 18:00 ","person":"ossi-kind ","message":" Wieder einen  auf der Karte zum L√§cheln gebracht. Ganz gut    mit Familie Team \"SKJS Einheit\".TFTC von ossikind  an Nannsteiner!Das ist Cache Nr. 19 "},{"date":" 05.10.2012 ","person":"Smile007 ","message":" War sehr sch√∂ner weg. Leider musste man um den Cache zu finden ein ganz sch√∂nes St√ºck in den Wald hinein gehen. Habe diesen Cache mit den zwei anderen Caches in der Umgebung gemacht. Gesamt Zeitaufwand ~ 4std.L.G.  SMILE 007  O:)"},{"date":" 27.06.2012 ","person":"pfalz-computer.de ","message":" Sch√∂ne Tour, allerdings k√∂nnte man bei allen 3 Stationen auch falsche Werte errechnen.An der Br√ºcke ist ein St√ºtzpfosten umgefallen, der aber NICHT mitgez√§hlt werden darf, dann ist es auch egal auf welcher Seite man z√§hlt.Es gibt mittlerweile mehrere B√§ume mit Jahreszahlen, beim richtigen ist die 1. Ziffer kaum noch sichtbar.Die Anzahl der Markierungen am Elfenstein ist \"gerade\", eine ziemlich verbla√üte Markierung NICHT mitz√§hlen.Hier noch eine kleine Hilfe zur √úberpr√ºfung der Variablen:A + B + C ergibt 110Au√üerdem betr√§gt die Quersumme der zu berechnenden Dezimalstellen von L√§ngen- und Breitengrad genau 32.Die Berechnung des Breitengrades sollte man einem Antimathematiker √ºberlassen, sonst geht's schief. (A-1) darf NICHT mit (B-3) multipliziert werden... Viel Spa√ü :-)"},{"date":" 09.02.2012 ","person":"Closjoob ","message":" Heute eine sch√∂ne kleine Passage auf dem Jakobsweg zum Rautendeleins Stein.Bei der 1.Station, der Br√ºcke, fehlen die Markierungen (Bild 1) zur Ortssuche.Aber zum Gl√ºck kann man ja nichts falsch machen, denn links od. rechts sind gleichviele Gel√§nderpfosten zu z√§hlen, da ist es egal ob man vor oder hinter der Br√ºcke steht.Auf dem richtigen Weg bis zu dem mystischen Stein alles gez√§hlt und notiert. Bei der Ermittlung der Finalkoordinaten muss man die Regeln der Cacher-Algebra anwenden und nicht die der Mathematik, sonst landet man n√§hmlich 0,26 Kilometer exakt s√ºdlich des eigentlichen Ziels, halbwegs der Schernau.Bei Schneegest√∂ber und klirrender K√§lte, so gegen 17:30 Uhr, die sch√∂ne Box ausfindig gemacht und geloggt.In: Chip v. Marlies Kohnle-Gros.Out: nixclosjoob dankt f√ºr den sch√∂nen Cache. Startpunkt  Auf dem richtigen Pfad  Rautendeleins Stein"},{"date":" 09.07.2011 ","person":"Die Batzen ","message":" 27.04.13Lange Jahre haben wir uns selten die Zeit genommen, e Dosen auch aufOC zu loggen - das holen wir jetzt sukzessive nach. am 09.07.11 Wir haben heute nicht zum ersten Mal diesen Pfad in sch√∂ner Gegendbeschritten, der \"Elfen-Stein\" ist uns allerdings noch noch nieaufgefallen; nach einem kleinen Schw√§tzchen mit einem pf√§lzer Waldschrat an S1(wobei wir uns ausgiebig √ºber den samst√§glichen Versorgungsengpass inunmittelbarer N√§he unterhielten) ging's problemlos weiter bis zumverzauberten Schatz.Immer wieder sch√∂n in dieser Gegend, danke f√ºrs Wieder-Herlocken!P.S. Wir haben diese Suche √ºbrigens als astreinen \"Letterbox Hybrid\"empfunden."},{"date":" 21.08.2010 ","person":"finalharvest ","message":" Die Location ist klasse! Der Weg dorthin macht sehr viel Spa√ü! Die Aufgaben sind klar. Die Koordinaten sind f√ºr den Wald sehr genau (und mit etwas Instinkt und dem Hint sieht man schon von Weitem, wo er liegen muss). Der Cache ist kein Micro, sondern ne richtige Dose (ich mag ja Micros nicht besonders ), und dazu noch ne Clip&Close! Zusammen mit dem sch√∂nen Samstagmorgenwetter war das ein toller Morgenspaziergang! Vielen Dank f√ºr den sch√∂nen Cache![Nachlog von geocaching.com] "},{"date":" 03.08.2010 ","person":"Skybiker ","message":" Sehr empfehlenswerter Cache nach einer kurzen Wanderung in traumhafter Umgebung. Klasse!Im zweiten Anlauf !TFTCSkybikerTradeOut: M√ºnze und Schl√ºsselanh√§ngerIn: P√§ckchen Buntstifte, Schl√ºsselanh√§nger, Gl√ºckspfennig mit kl. Schornsteinfegerfigur"},{"date":" 30.07.2010 ","person":"Matruschka ","message":" Gefunden am 30.07.2010 um 16:20h¬†von Team Matruschka.Wundersch√∂ne Schlucht, zauberhafter Wald, tolle Tour!"}],"descriptionSnippet":"R√§tsel Cache im oberen M√ºhlbachtal ","status":"kann gesucht werden"}