{"hiddenAt":"01.08.2010","waypoint":"OCABFE","coordinates":"E 009¬∞ 02.523' N 50¬∞ 59.451'","link":"https://www.opencaching.de/viewcache.php?wp=OCABFE","description":"Diesen Cache haben wir als Bonus versteckt, damit insbesondere die Kinder einen zus√§tzlichen Anreiz haben, weiter zu wandern. Unsere 5-J√§hrige Tochter ist so den gesamten Weg bis zum Jeustgipfel gelaufen.¬†Die 3 Stunden beziehen sich daher auch auf den \"eigentlichen\" Cache am Jeustgipfel.Dieser Cache ist √ºber einen kleinen Weg zu erreichen und liegt nur knapp 1,5 m von diesem entfernt im Unterholz. Das Versteck ist in der N√§he einer kleinen Waldwiese, die h√§ufig von einem J√§ger \"benutzt\" wird, daher bitte nicht in der D√§mmerung hier herumlaufen!!! ¬© Jeust, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"uvagre rvarz teb√üra Fgrva","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Motivationscache von Jeust","cacheType":"normaler Cache","terrain":3,"logs":[{"date":" 27.07.2014 ","person":"DL3BZZ ","message":" Im Rahmen der 3 Berge-Lauf-Wanderung mit ubbyn hier vorbei gekommen und den kleinen schnell  und geloggt. Ein paar Fotos, weiter ging es.NRNRBis denneLutz, DL3BZZ"},{"date":" 03.04.2011 ","person":"huskyman_1 ","message":" Zusammen mit Twinnys auf unserer drei Gipfeltour gehoben. TFTC"},{"date":" 13.03.2011 ","person":"twinnys ","message":" Eine Runde um den Jeust gedreht  und zum √„rger meiner Mitl√§ufer nochmal schnell verschwunden  \tOb die Kamera noch funzt, wei√ü ich nicht, die Anzahl der Bilder hat sich beim drehen nicht mehr ver√§ndert.Super Idee !!!TFTCtwinnys"},{"date":" 01.03.2011 ","person":"Nibbles ","message":" Hier musste ich auch ein paar Runden drehen. Musste auch st√§ndig Angst haben von den Fostarbeitern ertabbt zu werden! Aber alles gut gegangen...DFDC -Nibbles-PS: Dose ist leicht feucht und der Foto l√∂st leider nicht mehr aus!"},{"date":" 02.08.2010 ","person":"John Hannibal Smith ","message":" Gestern nach Feierabend trotz der drohenden Wolken noch losgefahren, um einen weiteren Kellerwaldgipfel zu st√ºrmen. Fast h√§tte uns das Wetternoch abgehalten... wenn ich heut so rausschaue sind wir zum Gl√ºck doch losgefahren.Der Weg verl√§uft erst mal nicht gerade zum Cache... nach dem ersten kmh√§tten wir uns die erste Motivation gew√ºnscht... daf√ºr haben wir dann beimAbstieg noch schnell gesorgt ... [;)] Die Dose war recht schnell , trotz dem das Oregano 30 m danebenzeigte... zum Gl√ºck ist das 60CSx genauer und wies uns den richtigen Weg.So hatten wir dann das erste jungfr√§uliche Logbuch in der Hand.[:D][:D][:D][:D][:D]  FTF [:D][:D][:D][:D][:D]TFTC, Hannibal "}],"descriptionSnippet":"um den Kindern den Weg zum Jeustgipfel zu \"vers√º√üen\"","status":"kann gesucht werden"}