{"hiddenAt":"21.07.2010","waypoint":"OCAB30","coordinates":"E 010¬∞ 35.032' N 50¬∞ 20.016'","link":"https://www.opencaching.de/viewcache.php?wp=OCAB30","description":"Dieser cach ist dem 20. Jahrestag der Deutschen Einheit gewidmet und soll an Dramen und Jubel gleicherma√üen erinnern.Die angegebenen Koordinaten f√ºhren zum Ausgangspunkt einer 3 km langen Wanderung √ºber drei Stationen. Die Tour ist f√ºr Fahrradfahrer und Wanderer gleicherma√üen geeignet. Ein cachmobil l√§sst sich gut am Ausgangspunkt abstellen .Nach erfolgreicher Tour kann man in der Gastst√§tte \"Zum fr√∂hlichen J√§ger\" in Linden (Mittwoch Ruhetag) einen ausgezeichneten gr√∂√üeren oder kleineren Stop einlegen. Stufe 1: Erinnerung und GedenkenIhr beginnt euren Ausflug in einem Gebiet, das die DDR - Oberen als \"besonders gef√§hrdet\" ansahen. Deshalb wurde dieses Gebiet mit Minen der Maximaldichte 5 eingedeckt . Die Ber√§umung Anfang der 90er Jahre war dann auch nicht ohne Schwierigkeiten, da u.a. AB Holzkastenminen durch Aufschw√§mmung ihren \"Liegeplatz\" ver√§ndert hatten.Weiterhin erinnert dieser Ort an ein dunkles Kapitel der Nachkriegsgeschichte. Zwei Schlepper der √ºbelsten Art ver√ºbten hier am 10.0C.194D Ein grausames Verbrechen.Am 28.0E.1950 kam es dann zu einem Ortstermin in Trappstadt mit den gefassten Verbrechern.Stufe 2: Ruf doch mal an!Koordinaten: N 50¬∞ 19.DDA E 10¬∞ 35.CBEDieser Stage ist ausgezeichnet geeignet f√ºr eine Rast und ein grenz√ºberschreitendes Telefonat.Beim Betrachten der Schautafel sucht ihr nach ein paar Erhebungen der n√§heren Umgebung. Mit Hilfe der H√∂henangaben gelangt ihr zum Final, wo ihr f√ºr eure Anstrengung mit einem wunderbaren Ausblick bis weit in die Rh√∂n und einem Schatz entsch√§digt werdet.Stufe 3: FinalN 50¬∞ 19.Lumpenh√ºgelE 10¬∞ 35.2xLumpenh√ºgel + AADDer Cach ist auch f√ºr Reisende normaler Gr√∂√üe geeignet.F√ºr die drei Erstfinder liegen Urkunden bereit, die bei Benachrichtigung umgehend verschickt werden, da sie am Finalnicht plaziert werden k√∂nnen.Erstausstattung:‚€¢ Logbuch und Stift‚€¢ Light -Stick‚€¢ Brillenputztuch‚€¢ \" Erfrischung \"‚€¢ Frosch‚€¢ TB¬© lietzer07, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"Znhftenh","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Grenzwanderweg von lietzer07","cacheType":"Multicache","terrain":2.5,"logs":[{"date":" 03.04.2018 09:59 ","person":"Robin_F95 ","message":" Schnell  und nebenbei eine wundersch√∂ne Aussicht genossen."},{"date":" 15.04.2013 ","person":"dg7nct ","message":" gefundenBei traumhaften Fr√ºhsommerwetter war das eine wirklich wunderbare kleine Wanderung heute gewesen!Zusammen mit die Sch'tis und Cachedog Charis gings an die Aufgaben. Wir konnten alles problemlos finden und l√∂sen, so kamen wir auch stetig voran. Die Strecke l√§sst sich sehr gut laufen und unterwegs habe ich immerwieder mal einen kurzen Fotostop eingelegt.Auf dem Weg zum Final kam noch eine echte Rarit√§t des Weges, ein Uralttraktor, dessen Fahrer schien auch das gleiche Baujahr gewesen zu sein. Am Final angekommen konnten wir nach kurzer Suche auch schon die Dose in unseren H√§nden halten und das Logbuch signieren.Nat√ºrlich haben wir hier noch eine Weile die Aussicht und die Ruhe genossen bevor es wieder zur√ºck ging. Den Bonus haben wir zwar gesucht aber , scheint auch gar nicht gelistet zu sein!Kurzum, eine durchaus empfehlenswerte Runde mit toller Landschaft und super Aussicht sowie geschichtlichem Hintergrund!Diese sch√∂ne Runde hat uns viel Spa√ü gemacht, selbst Cachedog Charis genoss diese Gassirunde.Ein Favoritenpunkt von mir ist sicher!IN: FPDanke sagt Matthias, dg7nct mit Cachedog Charis aus Ahorn bei Coburg!"},{"date":" 13.07.2012 ","person":"lorum ","message":" Habe den Schatz heute mit meinem Papa gehoben.War auch erst unser zweiter √ºberhaupt.Das mit der Koordienaden ist f√ºr nen Anf√§nger schon recht schwer war aber zu l√∂sen und hat Spass gemacht."},{"date":" 16.08.2011 ","person":"GG-White ","message":" Am morgen mit Cachedog Sally wurde diese sch√∂ne Wanderung in Angriff genommen. Zum Gl√ºck war¬¥s noch nicht so warm, also hab ich bei dem Aufstieg auch nur ein bisschen doll geschwitzt . Herrliche Gegend mit tollen Aussichten. Diese Runde ist f√ºr Wanderfreunde wirklich zu empfehlen.TFTC sagen GG-White und Sally"},{"date":" 21.11.2010 ","person":"Jegermeister ","message":" "},{"date":" 26.10.2010 ","person":"herbiewo ","message":" Bei sch√∂nem Herbstwetter eine Cachtour in der Gegend gemacht und auch diesen sch√∂nen gut ausgearbeiteten Cache . Das Final wollte sich lange Zeit nich zeigen, wir haben es aber dann doch endeckt und geloggt. Danke f√ºrs herf√ºhren sagt -HerbieWo-"},{"date":" 04.10.2010 ","person":"EastGerman ","message":" sch√∂ne Aussicht bei sch√∂nem Wetter.schnell ¬†"},{"date":" 06.09.2010 ","person":"joebleifuss ","message":" Habe den Schatz heute mit meiner Tochter gehoben. War auch unser erster √ºberhaupt.Das mit der Koordienadenrechnerei ist f√ºr nen Anf√§nger schon recht schwer war aber zu l√∂sen und hat Spass gemacht. Der Bonus war f√ºr meine Tochter ein besonderes Schmankerl.¬†JoeBleifuss"},{"date":" 11.08.2010 ","person":"BennyM ","message":" Sehr sch√∂ner Wanderweg mit tollen Rastm√∂glichkeiten. Der Anstieg hat uns Spa√ü bereitet:)Super Idee der Cache. Nat√ºrlich mussten wir noch den Bonus mitnehmen.TFTC BennyM, als \"Bauarbeiters\" unterwegs"},{"date":" 07.08.2010 ","person":"FRANKENCACHER ","message":" Diese sch√∂ne Wanderung brachte uns nicht nur der ehemaligen Grenze, sondern auch unseren eigenen Grenzen n√§her - jedenfalls in physischer Hinsicht.  Auf dem Hinweg testeten wir erst mal das kostenlose grenz√ºberschreitende Telefon - gute Verbindung heute! Frohen Mutes w√§hlten wir den kurzen aber schmerzvollen \"steilen Anstieg\" zum Final...F√ºr die Qu√§lerei bergauf - unsere zweite Grenzerfahrung heute - wurden wir mit einer tollen Rundumsicht belohnt! "},{"date":" 06.08.2010 ","person":"cfh77 ","message":" Jetzt wei√üich auch wo der FTF hin gekommen ist- Gl√ºckwunsch. Hab heute bei besten Cacherwetter (Dauerregen) auch mal gesucht- und nat√ºrlich .¬†no trade "},{"date":" 21.07.2010 ","person":"Manuwerner ","message":" Freude, Freude, Freude sofort nach der Arbeit als erste geloggt. Wunderbarer Aussichtspunkt. TFTC ManuwernerNo trade"}],"descriptionSnippet":"","status":"kann gesucht werden"}