{"hiddenAt":"07.08.2010","waypoint":"OCAC6A","coordinates":"E 013° 06.858' N 49° 12.958'","link":"https://www.opencaching.de/viewcache.php?wp=OCAC6A","description":"Der 1101 m hohe Jägerhübel ist ein Grenzberg im Umkreis des grossen Ossers.Gut, einige sind total unscheinbar, und bieten teilweise auch keine Aussicht. Sollte man sie trotzdem mal erwähnen? Ich finde ja! Anderswo wäre man stolz, wenn man einen halb so hohen Berg wie den Kopfriegel hätte. Aber auf dem Weg zum Arber wird er bei uns gerne komplett übersehen. Diese Cache Reihe dient primär dazu, alle Berge und Erhebungen im Bayerwald zu erfassen, die höher als 1000m sind. Ich würde mich freuen, wenn möglichst viele bei dieser Reihe mitmachen, und einen eigen BW1000er Cache legen.Noch eine Bitte: Unterschätzt die Tausender nicht! Das hier sind zwar nicht die Alpen, aber wer müde wird, wird unachtsam. Und beginnende Dämmerung macht die Wegsuche nicht einfacher. Also: Sagt jemandem Bescheid, wo Ihr hin wollt. Nehmt zumindest eine kleine Stärkung, ausreichend Flüssigkeit und am besten zwei Taschenlampen mit. Eine regendichte Jacke im Rucksack kann auch nicht schaden. Man weiß ja nie...© Schneemann58, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":2,"condition":"ok","name":"Jägerhübel_(BW 1000er) von Schneemann58","cacheType":"normaler Cache","terrain":3.5,"logs":[{"date":" 27.09.2015 10:44 ","person":"Bajuwar ","message":" 27.09.2015 "},{"date":" 01.05.2014 ","person":"SDBH-R ","message":" Ein eher unscheinbarer Gipfel, aber der Cache und der Weg entlang der Grenze vom Osser hierher, den wir sonst nie genommen hätten, war es undingt wert herzukommen. Schöne Gegend und auch der Cache war recht problemlos zu finden.Danke für den Cache!!!"},{"date":" 11.09.2012 ","person":"JohnDeg ","message":" Den Jägerhübel sind wir heute direkt vom großen Osser aus angegangen.Den Einstieg in den richtigen Weg zu finden war gar nicht so einfach, und so sind wir um die Schutzhütte rum und dann erst mal eine Steinplatte auf allen vieren runtergerutscht.Die anschließende Wanderung auf dem Grenzpfad durch diese grandiose Landschaft war Belohnung genug für das anfängliche kleine Abenteuer! Auch die Dose war gut aufzufinden. Für den Rückweg haben wir dann allerdings einen Wiesenpfad gewählt, der uns direkt zum Hauptwanderweg zurück brachte.Herzlichen Dank für den Cache in dieser ursprünglichen Landschaft und viele Grüße,Reinhardout: TB                                                                   Landschaft 1                                                                                                         Landschaft 2                                                                                                         Landschaft 3                     Übertrag von gc.com"},{"date":" 13.07.2011 ","person":"TeamYumGum ","message":" Der Weg ist das Ziel. Und das trifft auf diesen Cache absolut zu. Der J&#xE4;gerh&#xFC;bel als solcher ist nicht wirklich sehenswert (das ist unsere subjektive Meinung). Aber der Weg vom Osser zum J&#xE4;gerh&#xFC;bel ist einfach der Wahnsinn. Die Spuren, die Kyrill hinterlassen hat, geben der Landschaft fast etwas Au&#xDF;erirdisches. Auch der Blick zur&#xFC;ck zum gro&#xDF;en Osser sorgte f&#xFC;r einige \"Wow\"-Erlebnisse.<br"}],"descriptionSnippet":"","status":"kann gesucht werden"}