{"hiddenAt":"04.08.2010","waypoint":"OCAC2D","coordinates":"E 009° 50.813' N 47° 43.285'","link":"https://www.opencaching.de/viewcache.php?wp=OCAC2D","description":"Diese verwunschene Stelle ist ein Kleinod der Ruhe. Etwas gespenstisch kann es jedoch werden, wenn das nahegelegene Burgfräulein zu Praßberg das Singen in der Abenddämmerung beginnt. Koordinaten: N 47° 43.285 E 009° 50.813Es gibt 2 Wege dorthin:1. Beutelsau. Dort könnt ihr parken, Richtung Oberau, und dann ca.3km bis zum Cache wandern.2. Saamen Richtung Rempen. An der Abzweigung Auto abstellen. Dannsind es noch 300 Meter.Bitte bleibt auf den Wegen, auch wenn das GPS Euch einen kürzerenWeg frohlocken will.Bringt bitte was zum Tauschen mit. Mit Tauschen meine ich, etwasreinlegen und dann etwas rausnehmen. Nicht etwas rausnehmen undnichts reinlegen.Start Cache: DuftKrug© Meckatzer9, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":1,"condition":"ok","name":"Rempen 6 von Meckatzer9","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 21.01.2018 11:38 ","person":"Windwalker73 ","message":" Vielen Dank .Toll das du dir die Mühe gemacht hast diesen Cache zu legen und zu Pflegen.    Es hat Spaß gemacht diesen Cache zu suchen.  Bitte entschuldige dieses Standart-Log Ich bin notorisch schreibfaul.> 56"},{"date":" 13.03.2016 20:00 ","person":"ludus ","message":" Als GC  und als OC nachgeloggt.-- Orginal GC LOG --Nach einer kurzen Mittagsrast in Wangen sind wir noch ein paar Caches angegangen.Das ist ja wirklich ein lauschiges Plätzchen im Wald, leider stört das Geräusch der nahen Autobahn etwas.TFTC"},{"date":" 13.12.2015 15:10 ","person":"buschbande 01 ","message":" Eine sehr, sehr interesante Gegend.Schön daß wir dort sein durften. Hier gehts mal richtig Bergauf."},{"date":" 14.11.2015 19:33 ","person":"gfunda ","message":" Schön, wenn's mal wieder einen OC zu loggen gibt! Und wenn dann ein Cache auch noch eine eigene Hausnummer hat, dann muss man ihn natürlich auch (be)suchen. Also unten an der Argen die Räder abgestellt und eine Mini-Bergwanderung unternommen.[:)] VDfdC von gfunda !  [:)]"},{"date":" 12.10.2015 ","person":"Stampi ","message":" Ich habe heute zusammen mit meinem unseren ersten Cache gesucht und .Hat sehr viel Spaß gemacht.Stampi + Basti"},{"date":" 20.02.2014 ","person":"UglyBadJo ","message":" Dieser Cache war der letzte den wir auf unserer Vormittagsrunde suchten und fanden.Das sind so Ecken im Wald an denen man vorbeigeht weil sie etwas abseits des Hauptweges liegenDanke für den Cache, dessen Pflege mit einem Gruß an den Owner(logge ich auch bei GC)UBJ20.02.2014 12:28:00 "},{"date":" 01.09.2013 ","person":"güni1972 ","message":" Der an dem Häuschen wurde auch schon von ein paar Wochen von mir geloogt. TFTC"},{"date":" 23.09.2012 ","person":"pauro ","message":" Schon länger  und gelogged unter gc"},{"date":" 04.07.2011 ","person":"GrauBruder ","message":" Auf dem Weg nach Hause hier vorbeigekommen und kurz gehalten.TFTC - GrauBruderFound: 04.07.2011 06:48"},{"date":" 26.06.2011 ","person":"ReMaRo ","message":" Auf der heutigen Morgenrunde habe ich auch einen kleinen Abstecher nach Rempen 6 gemacht.Eine coole Location für einen Cache.Danke fürs Zeigen und Verstecken   -   #349"},{"date":" 01.05.2011 ","person":"Shappert ","message":" Heute in den Abendstunden  zuerst hat mich mein Navi ein paar hundert Meter zuvor abgeleitet. Natürlich war ich ziemlich ab vom Schuss^^.Aber zu guter letzt habe ich ihn doch noch bergen können. GrußShappert"},{"date":" 11.10.2010 ","person":"Südstaatler ","message":" Hallo, ich muss mich doch wundern, dass ich hier offenbar den ersten Eintrag machen darf.  Gefunden habe ich ihn schon am 11.10.2010 und auf GC geloggt. Schade, dass dieser Platz bei OC so wenig Resonanz findet. Es ist doch ein abenteuerliches Plätzchen.Vielen Dank für das kleine Abenteuer"}],"descriptionSnippet":"Diese verwunschene Stelle ist ein Kleinod der Ruhe. Etwas gespenstisch kann es jedoch werden, wenn das nahegelegene Burg","status":"kann gesucht werden"}