{"hiddenAt":"20.05.2010","waypoint":"OCACFF","coordinates":"E 012¬∞ 22.450' N 51¬∞ 21.120'","link":"https://www.opencaching.de/viewcache.php?wp=OCACFF","description":" Dies ist ein Multi zur Cachereihe Stadtteile von Leipzig. Da ich das Listing nicht allzu lang werden lassen wollte, gebe ich eine paar Links dazu, wo ihr wissenswertes Nachlesen k√∂nnt. Es handelt sich dabei um keinen Rundweg und die Gesamtdistanz betr√§gt etwa 3km. Auf dem Weg liegen noch ein paar Tradis zum mitnehmen.  Starten soll dieser Leipziger Stadtteil Multi am Nordplatz. Diesergeh√∂rt zwar noch zum Leipziger Zentrum, aber liegt an der Grenzeund ist ein Idealer Ausgangspunkt. Zu eurer rechten, seht ihr dieLeibnizschule.Sie wurde im Jahr 1907 gegr√ºndet und diente im 1.Weltkrieg alsLazarett. Seid 1992 ist die Schule ein Gymnasium. √úber dem Eingangstehen wieviel Statuen (A).Nun schauen wir uns die Kirche auf dem Platz etwas genauer an.Dabei handelt es sich um die Michaeliskirche und gleich die Frage ‚€û Welchezweistellige Zahl steht am Eingang?\" (B) Nun zur Kirche selbst. Siewurde im Jahr 1904 eingeweiht und die Baukosten betrugen 507.328,04Mark. Die Kirche steht in Nord-S√ºd-Richtung mit dem Turm und derHaupteingangsfront im S√ºden. Die Bauformen zeigen individuellbehandelte Neorenaissanceformen mit Jugendstilelementen.Weiter geht es links an der Kirche vorbei und immer die GohliserStrasse entlang, bis ihr an der n√§chsten Kirche steht.Dies ist dieFriedenskirche, sie wurde am 31. Oktober 1873 eingeweiht.Ihren heutigen Namen erhielt sie 1902 auf Beschluss desKirchenvorstandes. Bitte z√§hlt die Sitzb√§nke vor dem Eingang (C)und die auf dem Spoiler gezeigten Verzierungen (D).Nun gen√ºgend Kirchen gesehen und vielleicht wollt ihr in einem vonLeipzigs sch√∂nsten Biergarten, eine Pause machen. Also, wer jetztDurst hat oder seinem Magen mit fester Nahrung f√ºllen m√∂chte! Dergehe zu N 51¬∞21.463 E 012¬∞22.040, dies ist die Gosenschenkeund im Hinterhoffindet ihr den Biergarten. Links oberhalb des Eingangs, seht ihreinen grossen Schriftzug. Wieviel n sind insgesamt in den 3W√∂rtern vorhanden und dazu addiert ihr noch die Hausnummer, damiterhaltet ihr E.Nun geht die Menckestrasse weiter. Bis ihr zur Drogerie (N 51¬∞21.546E012¬∞21.738) kommt. Dabei geht es am Schillerhausvorbei, das solltet ihr euch nicht entgehen lassen. Es handelt sichdabei um die √§lteste Literaturgedenkst√§tte Deutschlands, mit einemwundersch√∂nen kleinen Park. Das Bistro oder auch RestaurantDrogerie-Leipzig musste ich euch unbedingt zeigen und hier m√∂chteich das Herstellungsjahr der Fliesen wissen (QS=F).Auf dem Weg zum MedienCampus ( zufinden bei N51¬∞21.408 E 012¬∞21.747 ), kommt ihr an der ehemaligenGohliser M√ºhle vorbei, doch nur wenn ihr √ºber diePlatnerstr. lauft. Leider ist von dieser M√ºhle nicht mehr viel√ºbrig und so geht es weiter. Also rein in den Poetenweg und nachetwa 250m steht ihr vor dem Campus. Weil wir gerne Z√§hlen, m√∂chteich die Anzahl der Fahrradst√§nder am Eingang wissen (G).Ca.140m die Strasse weiter und ihr kommt zur letzten Stationunserer Tour.Ihr steht vor der R√ºckseite des Gohliser Schl√∂sschen(N51¬∞21.375 E012¬∞21.854). Nun schaut Euch den Spoiler zur Station anund z√§hlt die gezeigten Verzierungen am Tor.(H)Das Gohliser Schl√∂sschen wurde im Jahre 1726 erbaut, dessenArchitektur, Innenausmalung und die umschlie√üenden Orangeriefl√ºgelz√§hlen zu den H√∂hepunkten s√§chsischer Rokokobaukunst.Weitere Infos zu Gohlis findet ihr hierIch hoffe ihr habt alle Zahlen beisammen und k√∂nnt dieKoordinaten zum Final ausrechnen.N 51¬∞ E+G-C. F*H+AE 012¬∞ B+H-C. D*B+G+F+EDieser Cache ist Teil einer Reihe, an deren Ende injedemStadtteil Leipzigs eine Dose liegen soll. Jeder LeipzigerGeocacherkann sich an dieser Reihe beteiligen, n√§heres gibts es hier:LeipzigerGeocachingForum¬© reSep, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Leipziger Teile: Gohlis von reSep","cacheType":"Multicache","terrain":1.5,"logs":[{"date":" 23.06.2017 17:39 ","person":"Riedxela ","message":" Wenn ich schon das Wochenende in Gohlis verbringe muss ich nat√ºrlich auch ein wenig von diesem Stadtteil kennenlernen. Dieser Multi schien mir genau richtig daf√ºr. Die Stationen konnte ich gut finden und so war bald klar, wo das Final versteckt war. Das Logbuch war dann auch schnell signiert. Danach habe ich mich noch mit einem Gosenradler in der Gosensch√§nke gest√§rkt. Vielen Dank f√ºr den Multi durch Gohlis und Gr√ºsse aus Hessen."},{"date":" 26.03.2017 18:05 ","person":"DaveShine ","message":" Nach etwas Hilfe vom Owner (nicht genau hingesehen) gut , danke!"},{"date":" 31.10.2016 16:12 ","person":"berggarten ","message":" Bei sch√∂nem Wetter gut ."},{"date":" 17.07.2016 16:30 ","person":"Schnappa ","message":" Heute haben wir uns bei sch√∂nsten Cacherwetter auf diese interessante Tour begeben, dabei viel Bekanntes aber auch das eine oder andere neue Detail entdeckt, nebenbei noch ein paar Tradis eingesammelt und wirklich einen tollen Nachmittag gehabt. Alle Infos sowie das Final waren gut zu finden. Danke f√ºr's Herf√ºhren, Legen und Pflegen!¬†"},{"date":" 22.03.2016 06:44 ","person":"undeins ","message":" Diesen Cache habe ich schon vor 2 Jahren  und bei GC.com geloggt.Hier hole ich das jetzt nach.D4dC "},{"date":" 02.11.2015 ","person":"Strelok ","message":" Dies ist der Nachlog f√ºr den Fund bei GC als LE_S.T.A.L.K.E.R."},{"date":" 25.07.2015 ","person":"Werkstatt 11 ","message":" Nachlog von 2015...Als geb√ºrtiger Gohliser war dieser Cache gewisserma√üen Ehrensache. Und gerade in Gohlis-S√ºd l√§sst es sich sehr sch√∂n spazieren. Daher waren die verschiedenen, mir gut bekannten Stationen schnell angelaufen und alle Infos zusammengetragen. Hat Spa√ü gemacht.DFDC :-)"},{"date":" 26.10.2014 17:37 ","person":"kahi ","message":" Mit Fahrrad auch schnell erledigt. "},{"date":" 16.06.2014 21:52 ","person":"king-ton ","message":" Da ich heute sowieso in Gohlis unterwegs war, arbeitete ich die Station des Caches ab.An fast allen Stationen bin ich schon √∂ftera vorbei gefahren, aber ich hatte nie Zeit zum Anhalten. Durch diesen Cache konnte ich mir Gohlis mal in Ruhe anschauen und lernte auch noch viele interessante Sachen kennen.Zum Schluss standen die Koordinaten auf dem Papier. Ich wunderte mich, noch ein Cache im Rosental? Ich dachte ich h√§tte alle, aber es wird garantiert nicht der letzte bleiben ;-)In: - "},{"date":" 25.05.2014 ","person":"Sunrise & Snuffler ","message":" Nun war es so weit, schwups aufs Radel geschwungen und auf ging's zu den Station. Nebenbei nochmal kurz vom Weg abgekommen, um die eine oder andere Dose am Wegesrand mit einzusammeln;-)Ein wirklich sehenswerter Stadtteil, der uns hier gezeigt wurden ist. Die einzelnen Stationen waren mit den dazugeh√∂rigen Fragen gut zu finden und zu l√∂sen.Nach einem kleinen Zahlendrehen befanden wir uns allerdings in den Tiefen des Urwaldes! Nach einiger Suche wurde der Fehler entdeckt und kurze Zeit sp√§ter standen wir dann doch noch am richtigen Finale!Mit Dank auch f√ºr diese sch√∂ne Runde gr√º√üen Sunrise & Snuffler aus Leipzig!"},{"date":" 01.05.2014 22:01 ","person":"MikeBi ","message":" Beim Feiertagsspaziergang die Infos zu dieser Runde eingesammelt. In der Gosenschenke auch einen Zwischenstopp eingelegt. War auch gut so,weil der Regen einsetzte.Am Final nach kurzer Suche die Dose entdeckt.TFTC"},{"date":" 12.03.2014 20:00 ","person":"mopidick ","message":" heute ging ich mal wieder los einen ausgiebigen spaziergang in der umgebung zu unternehmen. schlie√ülich wohnen wir jetzt noch nicht allzu lange in leipzig und da will man ja auch seine homezone besser kennen lernen. nat√ºrlich sollten auf dieser runde einige dosen besucht werden und die hiesige szene gecheckt. die einzelnen stationen konnten gut auf meinen spaziergang absolviert werden und auch die infos waren sehr gut zu ermitteln. so dauerte es nicht lang da standen alle infos auf meinem zettel und die ko's f√ºrs final waren berechnet. vor ort konnte sich dann das d√∂schen auch nicht mehr lang verstecken und nun stehen wir auch im logbuch. danke f√ºr den sch√∂nen spaziergang.This entry was edited by mopidick on Tuesday, 25 March 2014 at 14:11:25 UTC."},{"date":" 08.07.2013 13:56 ","person":"Flogi4 ","message":" Alle Daten waren schnell ermittelt, dann fix noch ein bisschen gerechnet und es standen plausible Koordinaten auf dem Blatt. Nur leider waren sie nicht korrekt.Irgendwo war ein Fehler! Noch einmal ran. Der Owner gab mir einen Tipp. Vielen Dank noch einmal.Eine sehr sch√∂ne Runde durch Gohlis.Vielen Dank f√ºr das Herf√ºhren.Flogi4"},{"date":" 29.05.2013 15:45 ","person":"Caprona_DE ","message":" Diese nette informative Runde haben wir in zwei Etappen, die Erste ist schon etwas her, heute abschlie√üen k√∂nnen.Hat uns Spass gemacht.Vielen Dank f√ºr's \"Herumf√ºhren\" ... Caprona_DE"},{"date":" 29.04.2013 ","person":"clee123 ","message":" Nachdem Hol_la aus zeitgr√ºnden unsere Fahrrad-Tour beenden musste, habe ich diesen noch zu ende gemacht und die fehlennden Daten ermittelt.Vor 3 Jahren hatten wir diesen Cache schon mal begonnen, aber konnten damals nicht alles richtig ermittelt bzw. waren in unseren Anfangstage noch nicht f√§hig dazu.Heute war es anders und die Daten waren gleich richtig ermittelt undide Dose war genauso schnell .TFTCclee123"},{"date":" 25.01.2013 ","person":"Blaukehlchen741 ","message":" Zusammen mit der Rennmaus !"},{"date":" 20.10.2012 ","person":"Exil-Berliner ","message":" Schon einmal allein unterwegs alle Infos gesammelt, leider damals nicht zum Final gekommen. Ja, wer seine eigenen Zahlen nicht in die richtige Reihenfolge bringen kann muss eben mehrmals los.Heute mit dem Abenteurer6900 im Team unterwegs und alles kam bekannt vor. Bei bestem Wetter war das rechnen heute kein Problem und wir konnten zum Final aufbrechen. Es war ein sch√∂ner Spaziergangund hat Spass gemacht.Danke f√ºr den Cache"},{"date":" 03.10.2011 ","person":"Puzzel6000 ","message":" Gefunden...erst Mal im Kreis gefahren,da wir zum Anfangspunkt mussten und dann aber wieder zu fast zu Hause waren wo wir es dann fanden.^^ Aber gutes Versteck. DFDC"},{"date":" 25.07.2011 ","person":"Capricorn09 ","message":" Hat sehr viel Spa√ü gemacht! (Mein erster Multi) "},{"date":" 25.07.2011 ","person":"erisch ","message":" Zusammen mit Capricorn09 , sehr sch√∂ner Cache "}],"descriptionSnippet":" Dies ist ein Multi zur Cachereihe Stadtteile von Leipzig. Da ich das Listing nicht allzu lang werden lassen wollte, geb","status":"kann gesucht werden"}