{"hiddenAt":"10.08.2010","waypoint":"OCACAB","coordinates":"E 011¬∞ 01.380' N 50¬∞ 58.515'","link":"https://www.opencaching.de/viewcache.php?wp=OCACAB","description":"                        Wir wollen nur euer bestes ... Rezept.Ein \"KochBuchCache\" in Erfurt.                    ¬†                        Der \"KochBuchCache\" ist ein kleiner, einfacher Multi in der N√§he des Erfurter Doms.Nachdem Stage 1 dieses Jahr schon zweimal verschwunden war, findet ihr an den NEUEN KOORDINATEN nun ein sichererereres Beh√§ltnis und in diesem den Zugang zum Final. Um es zu √∂ffnen, addiert einfach die Buchstaben unserer beiden Cachernamen (TTLL + RAJJ) in der altbekannten Weise.Im nahegelegenen Final findet ihr dann ein Buch im Format DIN A5. Hier sollt ihr euer Lieblingsrezept verewigen, so dass nach f√ºr nach ein CacherKochBuch entsteht.Ihr k√∂nnt es reinschreiben oder -kleben und gern auch mit Illustrationen oder Fotos aufh√ºbschen, Kleber und Stifte sind im Cache. Falls ihr euer Lieblingsrezept nicht auswendig wisst, schreibt einfach den Titel des Rezepts rein, lasst den Rest der Seite frei (der Nachfolger bitte auch) und schickt das Rezept per Mail an uns, wir f√ºgen es dann ein.Im Internet loggen zum Appetit machen alle bitte nur den Rezeptnamen.Das Ganze ist nat√ºrlich etwas zeitaufw√§ndiger als ein normaler Log ... vielleicht setzt ihr euch dazu auf die Domstufen, in die Eisdiele, ein Cafe ... M√∂glichkeiten gibt's rundum genug.Viel Spa√ü!(Und anschlie√üend bitte alles wieder an seinen Platz bringen!)¬†¬© TTLL, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"Svany: Fpuervo' zny jvrqre!","caseType":"normal","difficulty":1.5,"condition":"ok","name":"KochBuchCache von TTLL","cacheType":"Multicache","terrain":1.5,"logs":[{"date":" 07.12.2017 ","person":"hjr130899 ","message":" Dieses Jahr haben wir den K√ºrbis wieder entdeckt.Nach mehreren Versuchen, kristalisierte sich dieses Rezept als das uns am besten schmeckende heraus.Danke f√ºr diese interessante Dose auf der heutigen Runde bei bestem Sonnenschein.Gr√º√üe aus Sachsen."},{"date":" 14.08.2017 22:57 ","person":"DieEndlosSucher ","message":" Bei unserem  Bummeln durch  Erfurt mussten wir nat√ºrlich auch ins Kochbuch schreiben. Wir haben den Nachtisch \"Rote Inge\" darin verewigt. Vielen Dank f√ºr die sch√∂ne  Idee und viele Gr√º√üe aus dem Ruhrgebiet DieEndlosSucher"},{"date":" 09.04.2017 09:45 ","person":"wuffy ","message":" Zweiter Tag unseres Wochenendes im sch√∂nen Erfurt. Der hier sollte unbedingt gemacht werden. Sehr herzlich hatten wir √ºber das K√§stchen gelacht, das gar nichts mit dem Cache zu tun hat. Dann fanden wir auch das, was es zu finden galt und schon durften wir unser Lieblingsrezept ins B√ºchlein schreiben.\"3 im Weggla\" - halt was N√ºrnbergerisches!in: Rezept f√ºr N√ºrnberger Bratw√ºrste, Empfehlung - out: --- - TFTC!"},{"date":" 10.12.2016 ","person":"bloslo ","message":" Heute ging es bei sch√∂nem Wetter in Richtung Erfurt. Den Dom zu besuchen war ein absolutes Muss, in diesem Zusammenhang gingen wir auch den Kochbuch- Cache an. Trotz erheblichen Muggelaufkommens fanden wir den Vorcache und gingen nach Vorschrift vor. Unsere Begeisterung war gro√ü,  deshalb auch von uns ein Schleifchen! DfdC!"},{"date":" 19.10.2016 17:03 ","person":"Hucki ","message":" Heute w√§hrend unseres Stadtrundganges gut leider waren wir nicht vorbereitet, daher ein klassisches Sparrezept aus NDSDanke f√ºr's herlocken sagtHuckivonne Cachergemein.de"},{"date":" 28.09.2016 ","person":"Nicole1338 ","message":" Heute war der erste Tag des WSDB 2016 in Erfurt und am sp√§ten Abend machte ich zusammen mit einem Kollegen noch einen kleinen Spaziergang zum Dom. Dabei sind wir nat√ºrlich auch (ganz zuf√§llig^^) an diesen tollen Cache vorbeigekommen.Bei uns gab es heute mal ganz klassisch, Nudeln mit Ketchup nach original Fr√§nkisch-S√§chsisch-Berliner Rezeptur. :PTrotz Dunkelheit konnten wir alles gut finden und um diese Uhrzeit waren auch kaum noch Muggels unterwegs.TFTC und viele Gr√º√üe aus N√ºrnberg,Nicole1338#2874 @ September 28, 2016"},{"date":" 23.07.2016 ","person":"Nixraffer ","message":" Tolle Idee, der Cache an sich geht schnell, aber es lohnt sich wirklich Zeit zu investieren und da mal in Ruhe durchzuschauen und einzutragen *TOP* Wir haben den Tacosalat eingef√ºgt - den Salat f√ºr den Mann ;-)¬†Achtung Hintgefahr:Was die Zahlen im \"Prefinal\" f√ºr einen Auftrag haben war uns nicht ersichtlich. Eine Verbindung zum Final war f√ºr uns nicht gegeben. Vielleicht geh√∂ren die da auch gar nicht hin? Final war Dank aufmerksamer Augen dann aber . "},{"date":" 26.06.2016 09:00 ","person":"annijulia ","message":" Sehr toller Cache - bei Sonne am Sonntagmorgen hat es viel Spa√ü gemacht, Kompliment an die Cache-Leger!Von uns stammen die Cookies und der mediterrane Flammkuchen!"},{"date":" 12.06.2016 17:10 ","person":"weissaberkeinen ","message":" Dank guter Vorbereitung unseres Erfurt- Wochenendes hatte ich nat√ºrlich ein Rezept mitgenommen. Den Final-√–ffner haben wir gut .Bei uns gibts \"Nachtisch mit Schattenmorellen\".Tolle Idee, vielen Dank f√ºr den sch√∂nen Cache.Viele Gr√º√üe aus Mittelhessenweissaberkeinen"},{"date":" 22.05.2016 ","person":"AndiOlli ","message":" **14:54 Uhr**Diese sch√∂nen Multi schnell  und nun um ein Rezept erg√§nzt. Vielen Dank f√ºr den Cache."},{"date":" 22.05.2016 15:03 ","person":"tanga08 ","message":" Gefunden"},{"date":" 22.05.2016 12:42 ","person":"Uli001 ","message":"  Hab dich Ich mag sicher kein Meister am Herd sein aber doch stelle ich mich sehr gerne an selbigen. Vor einigen Jahren leistete ich mir sogar einen Induktionsherd den ich seither nicht mehr missen m√∂chte. Wer ganz fr√ºher mit Gas gekocht hat kennt die Vorz√ºge gegen√ºber einem Cenranfeld oder gar den ganz einfachen Kochplatten. Induktion kommt dem Gas am n√§chsten und ist, zumindest in der heimischen K√ºche, viel sauberer. Mein Mega-Wochenende hatte aber mal so gar nichts mit Kochen oder gesunder Ern√§hrung zu tun. Gefr√ºhst√ºckt wurde Samstag erst gegen 14:30 und das Abendessen war Kefir, Knacker und zwei Br√∂tchen. Sicher nicht ideal aber es Stand ja auch der Genuss von vielen Caches im Vordergrund und weniger der Genuss von Nahrung. Diese war eher notwendiges √ºber und unterbrach die sucht nach Dosen. Zur Qualit√§tsnahrung kehrte ich dann in heimischen R√§umen wieder zur√ºck. Habt ihr die Rezepte eigentlich schon einmal nachgekocht?Danke f√ºr das verstecken TTLL und den Beitrag zum Spiel.UliDanke und VG Uli aus Leipzig"},{"date":" 21.05.2016 ","person":"Orantes1 ","message":" Zum Mega-Event hier in Erfurt, wurde das Team Oger wiederbelebt, bestehend aus Orantes1, Geotrailer1, Elsalena und Rufus75. Gemeinsam haben wir Erfurt erobert und dank der hiesigen Cachergemeinde hier ein paar wirklich sch√∂ne Ecken kennengelernt. Der Kochbuch-Cache war nat√ºrlich Pflicht und Geotrailer1 hatte extra ein leckeres Rezept ausgesucht. Eine wunderbare Idee, vielen Dank daf√ºr! Nat√ºrlich haben wir nicht nur ein Rezept, sondern auch ein blaues Schleifchen dagelassen.Orantes1"},{"date":" 20.05.2016 ","person":"Ellischolek ","message":" Direkt nach dem \"Meet & Greet - Event\" ging es zu diesem viel versprechenden Cache. Die Aufgabe war klar - somit konnten wir das B√ºchlein recht schnell in unseren H√§nden halten. Danke f√ºr den Cache!"},{"date":" 20.05.2016 ","person":"Team_babsi ","message":" Bereits auf einer anderen Plattformhaben wir diesen Cache bereits am 05.05.2016  und hoffen, es ist kein Problem f√ºr den Owner, wenn wir diesn jetzt nachloggen.Im Team \"BBHRS\" machten wir zum MEGA-WE Erfurt unsicher. Auch dieser Cache stand auf dem Plan und wurde auf dem Weg zu \"Meet 'n greet\" besucht. Hier stand schon eine gro√üe Traube Gleichgesinnter. Feine Idee, die uns hier serviert wurde.Danke Team_babsi "},{"date":" 20.05.2016 ","person":"eukalyptus ","message":" Zum Mega bin ich schon Freitag Mittag angereist, sodass ich mir die sch√∂ne Innenstadt von Erfurt vor dem  \"ü’ö Meet 'n' Greet - Treffen an den Domstufen ü’ö\" schon ansehen konnte. Dabei habe ich nat√ºrlich auch ein paar Tradis besucht und schon mal einige Wegpunkte der vielen interessanten Multis aufgesucht.  Ein paar k√ºrzere Multis folgten dann am Abend nach dem Event.Zusammen mit Tantchen‚€¢  und HeiJu ging es  nach dem Event zu diesem Cache. Es war der einzige Cache, den wir heute nicht selber suchen konnten. Die Gruppe am Logbuch war zu auff√§llig. Wir haben uns aber trotzdem noch angesehen, wie man normalerweise ans Logbuch kommt. Vielen Dank f√ºr diesen netten Cache."},{"date":" 19.05.2016 ","person":"private investigator ","message":" Bevor es in die Feuerkugel zum Abendessen ging wurde hier noch schnell ein Rezept vermerkt. Eine wirklich sch√∂ne Idee. Danke f√ºr die Dose sagt private investigator"},{"date":" 13.04.2016 18:36 ","person":"mopidick ","message":" Aus beruflichen Gr√ºnden war ich zwei Tage in Erfurt und bei einem Bummel in der Innenstadt bin ich auch bei dieser tollen Dose vorbei gekommen. Da lie√ü ich es mir nat√ºrlich nicht nehmen einen genaueren Blick darauf zu werfen. Vielen dank daf√ºr. "},{"date":" 03.04.2016 ","person":"Superlooser ","message":" Das war ja mal eine tolle Umsetzung an sehr muggellastiger Stelle. Station 1 war gleich , f√ºr das Final musste ich erst etwas suchen, aber es war ja ausreichend beschriftet.Als Rezept habe ich Bratkartoffeln eingetragen, das ist das einzige, was ich kochen kann. Danke f√ºr den Cache!#4947 12:25 Uhr"},{"date":" 27.03.2016 ","person":"dellwo ","message":" Ein Highlight auf unserer Runde und die vielen Favoritenpunkte sprechen hier f√ºr sich! Toll gemacht, auch wenn uns zun√§chst klar war, wo sich welche Station befindet.Danke f√ºr den Cache.Gr√º√üe dellwo"}],"descriptionSnippet":" Wir wollen nur euer bestes ... Rezept. Ein \"KochBuchCache\" in Erfurt.","status":"kann gesucht werden"}