{"hiddenAt":"09.08.2010","waypoint":"OCAC0D","coordinates":"E 008° 39.003' N 48° 23.720'","link":"https://www.opencaching.de/viewcache.php?wp=OCAC0D","description":"2010-08-12: Da es wohl doch etwas schwieriger ist hint angepasstUltra-kurz-DriveIn-Multi zu einem historischen Bauwerk, welches unserer Ansichtnach etwas ein Schattendasein fristet. Deshalb dachten wir ein kleine Dosebringt vielleicht etwas mehr Aufmerksamkeit :-)Damit man auch mal die Infotafel liest haben wir extra eine Multi gebastelt :-)Folgende Daten sind zu ermitteln:A = Länge des BauwerksB Eichenpfähle stehen C Meter tief im FlussbettD = Anzahl der PfahljocheDie ältesten Bauteile stammen aus dem Jahre EFGHDas Final findet Ihr bei:N48° 23.[D+C] [H-E-B] [(A-B+F)/G]E 8° 38.[C+G] [D+G] [(A-F)/C]BYOP - Bitte eigenen Stift mitbringen.Man muss nicht über das Geländer steigen.Dies ist unser erster Cache - Anregungen sind herzlich willkommen.Hier noch ein paar Impressionen: Die Brücke bei Hochwasser inden80ern vor einer größeren Instandsetzung.Die Brücke im Winter in den90ern Die Brücke im Jahre2010© kudl, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Orvz _erpugra_ Fhpura nhscnffra, qnf avk qhepu qvr Evgmra säyyg - qnf vfg qnaa qrsvavgvi jrt.","caseType":"mikro","difficulty":2,"condition":"ok","name":"Pfahljochbruecke von kudl","cacheType":"Multicache","terrain":1,"logs":[{"date":" 04.04.2018 ","person":"Oehni ","message":" Heute habe ich mir diese Brücke angeschaut und dabei auch den Kurzmulti. Die Zahlen konnten recht einfach von der Infotafel ermittelt werden. Mit dem Hinweis und genauen Koordinaten war die deckellose Dose schnell . Die Brücke selber scheint nicht mehr ganz so stabil zu sein.Danke für den Cache und das Herlocken zu dieser Brücke."},{"date":" 29.04.2017 16:31 ","person":"*Eichhörnle* ","message":" Kurz vor dem CITO kamen wir noch hier her, um die Brücke zu besichtigen. Die Infos waren schnell ermittelt, aber am Final war erstmal nix zu finden. Mit einem Tipp im Gepäck ging es nachher wieder zurück zur Brücke. Der Deckel der Dose fehlte leider. Fast wäre uns deshalb das Logbuch abgestürzt.Nach dem Eintrag haben wir die Dose wieder so verstaut, dass  sie hoffentlich trocken bleibt und nicht abstürzt.DanCACHEön UND Grüße vom*Eichhörnle*"},{"date":" 11.10.2015 18:00 ","person":"2Gugl2Hupf ","message":" An dem Schild zur Pfahljochbrücke sind wir schon mehrfach vorbeigefahren, heute nun sind wir abgebogen um diesen Kurz-Multi zu machen und um die Brücke zu inspizieren. So einsam war es hier übrigens gar nicht: wir mussten etwas warten, bis die Kanufahrer ihr Hab und Gut verstaut hatten. Dann hatten wir die Brücke aber für uns alleine. Alle Fragen konnten problemlos beantwortet werden und im Nu hatten wir brauchbare Koordinaten, mit denen wir dann auch fündig wurden! Danke für den Cache! Übrigens stand heute schon jemand vor uns im Logbuch! Ganz schön war los hier!"},{"date":" 07.09.2015 16:00 ","person":"Zisterl ","message":" Wir haben echt lange gesucht, erst auf der falschen seit, dann Hinweis (?) entdeckt und ... Bingo!Es war ein wunderschöner Spaziergang von Glatt zum Neckar, vielen Dank!"},{"date":" 13.06.2015 12:00 ","person":"marasmakary ","message":" \tGEFUNDEN DANKE"},{"date":" 18.05.2014 16:00 ","person":"der muelli ","message":" Gut versteckt, aber trotzdem Leider fehlt der Deckel, hatten auch nix dabeizum Ersetzen, haben ihn aber halbwegs regen- und absturzsicher zurückgeklemmt;-)"},{"date":" 23.12.2013 10:30 ","person":"Joioto ","message":" Haben leider den Schatz nicht heben können. Trotzdem Danke für den Cache, denn die Suche hat uns zu einem spannenden und schönen Ort geführt.DFDC Joioto und BirtePS.: Wir werden´s auf jeden Fall noch mal versuchen!"},{"date":" 09.09.2012 ","person":"Occultator ","message":" Nachlog: Obwohl es schon richtig Dunkel war konnte sich das Dösle nicht lang verstecken!Wir wollten schon lange einmal hierher und haben es nun endlich einmal geschafft...Vielen Dank an kudl für den netten Cache! Tolle Idee!Grüßle Occultator"},{"date":" 04.08.2012 21:00 ","person":"Kugelbaxe ","message":" Solche Caches lieben wir! Die auf etwas aufmerksam machen, was mensch sonst wohl nicht beachten würde. Vielen Dank dafür!"},{"date":" 24.07.2012 ","person":"TheDuckListener ","message":" Wir waren jetzt schon mehrmals da, aber er lässt sich nicht finden :("},{"date":" 26.11.2011 ","person":"Tecnorudi ","message":" Sodele endlich auch mal diesen Mini Multi erledigt.Hier doch eine ganze Weile gesucht bis ich das Dösle erspäht habe.Ist nicht ganz einfach zu finden.Die Brücke ist mir von dem Cache der zuvor hier lag noch gut bekannt.TFTCTecnorudi"},{"date":" 18.04.2011 ","person":"DocFuchs ","message":" gefundenKurz vor Weihnachten waren wir hier schon mal vor Ort. Die Sehnsucht nach Cachen war groß. Doch der Schnee lag unbeirrt und fast schon hüfthoch. Das Schneeflockenattribut wirkte verlockend und wir zogen los in Richtung Neckarhausen.Seit 35 Jahren hier in der Gegend und schon unzählige Male hier vorbei gefahren. Die wunderbare Brücke blieb mir bisher aber immer verborgen. Auch in der Weihnachtszeit war von dem Bauwerk nicht viel zu erkennen. So war ich am Schluß auch nicht verwundert, keine Dose gefunden zu haben.Heute waren wir nochmals vor Ort und das nett versteckte Döslein konnte sich nicht lange verbergen. Aber kein Wunder, dass wir es im Schnee  haben.Netter Cache, sehr interessanter Platz.Danke fürs Zeigen"},{"date":" 07.03.2011 ","person":"Cyberwaschdl ","message":" auf dem Heimweg von einer Cacherunde noch kurz angehalten und den Cache gehoben, nettes Versteck.TFTC"},{"date":" 20.02.2011 ","person":"Tomsle ","message":" Bisher nur auf GC geloggt  - sehr schönes Versteck."},{"date":" 05.10.2010 ","person":"Araschnia Levana ","message":" Da hatte ich wohl die Tomaten nicht von den Augen genommen.Trotz supergenauer Koordinaten und klarer Deutung des Hints erstim dritten Anlauf, aber dann dafür schnell .Dank an kudl und HomPomSi für die \"Herausforderung\"Butterfliegengruesse Araschnia LevanaTNLN"},{"date":" 16.08.2010 ","person":"m_n_a ","message":" mit meinem account mna auf geocaching.com geloggt"},{"date":" 15.08.2010 ","person":"Kultkultfamilie ","message":" Hallo!Super, dass Du diese Brücke aus dem Schattendasein holst. So erfährt man mal etwas über sein Zuhause + Umgebung.Cache geborgen um 12:00 Uhr.Gruß Kultkultfamilie "},{"date":" 15.08.2010 ","person":"PaulBaumann ","message":" 12:56 Uhr, ziemlich genau eine Stunde nach der KultKultFamilie . Fast hätten wir noch ein Treffen hinbekommen. Schade überhaupt, wir haben auf ieser wunderschönen Brücke am Dienstag noch Mittagspause gemacht, beim Kanu fahren. Die mail mit dem neu versteckten Cache habe ich erst abends bekommen als wir zurück vom Paddeln waren. Sonst hätte es mal auf einen ersten Platz gereicht . Trotzdem natürlich TFTC."},{"date":" 13.08.2010 ","person":"Samson77 ","message":" Danke fürs Verstecken! Hab etwas gebraucht bis ich es  habe!#40 "},{"date":" 12.08.2010 ","person":"Sunshinemaggie ","message":" On second attempt together with e_guru...Bingo!! It always seems simple afterwards  First to Find!!!!Very interesting bridge...hard to believe that some parts of it are that old...thanks for showing us and thank you for the cache..it was a tricky one!Sunshinemaggie  "}],"descriptionSnippet":"","status":"kann gesucht werden"}