{"hiddenAt":"10.08.2010","waypoint":"OCACAA","coordinates":"E 010¬∞ 17.291' N 54¬∞ 16.055'","link":"https://www.opencaching.de/viewcache.php?wp=OCACAA","description":"Die Schwentine ist ein Flu√ü, der auf einer Gesamtl√§nge von 62 Kilometern das ostholsteinische H√ºgelland durchquert. In seinem Verlauf flie√üt die Schwentine durch zahlreiche Seen, unter anderem die Seen der Holsteinischen Schweiz. Der Name ‚€ûSchwentine‚€ú stammt von dem wendischen Wort ‚€ûSventana‚€ú ab, was ‚€ûheiliger Flu√ü‚€ú bedeutet.Die Landschaft, durch die die Schwentine flie√üt, wurde nach der Weichseleiszeit vor 25000 bis 12000 Jahren geformt. Das √∂stliche H√ºgelland Schleswig-Holsteins liegt am Ende des Eisvorsto√ües der Eiszeit und besteht in nicht unerheblichem Ma√üe aus Endmor√§nen, dem Material, das das Eis vor sich herschob. W√§hrend der Weichseleiszeit gab es in dieser Region insgesamt f√ºnf Eisvorst√∂√üe. Das Schwentinetal ist vor allem durch das Material, das w√§hrend des dritten und vierten Vorsto√ües hier abgelagert wurde, gepr√§gt worden.In seinem Unterlauf zwischen Preetz und Raisdorf flie√üt die Schwentine durch ein breites Sohlental, das sich zwischen zwei Mor√§nenz√ºgen erstreckt. Urspr√ºnglich gab es zahlreiche M√§ander, jedoch wurde die Schwentine Anfang des 20. Jahrhunderts begradigt. Der Charakter der Moorwiesen des Schwentinetals blieb jedoch erhalten. Ein besonderes Kennzeichen ist, da√ü diese in den Wintermonaten durchaus √∂fters √ºberflutet werden.Die Moorwiesen des Schwentinetals wachsen auf Niedermoorb√∂den, die auf den eiszeitlichen Ablagerungen entstanden sind. Niedermoore bilden sich als Folge von Verlandungen von Gew√§ssern, nahe Flu√üquellen oder in feuchten Senken. Sie enthalten ein hohes Ma√ü an gel√∂sten N√§hrstoffen, d.h. sie sind eutroph, wodurch sich eine √ºppige Vegetation ausbreitet. Au√üerdem sind sie aufgrund des starken Flu√üwassereinflusses neutral bis leicht alkalisch.Sie unterscheiden sich von Hochmooren vor allem durch ihre hydrochemischen Eigenschaften. Hochmoore haben ein saures Milieu und sind arm an gel√∂sten N√§hrstoffen, soda√ü die dort wachsende Flora auf Moose und B√ºsche geringer H√∂he, wie z.B. Calluna vulgaris, beschr√§nkt bleibt.Niedermoorb√∂den bestehen aus abgestorbenen Pflanzenresten. Da der Grundwasserstand im Schwentinetal bist fast an die Oberfl√§che reicht, f√ºhrt daraus resultierende Sauerstoffmangel im Boden dazu, da√ü die Pflanzenreste sich nicht vollst√§ndig zersetzen. Es entstehen Torfe, die in dieser Gegend stark ausgepr√§gt sein k√∂nnen.Frage 1: Wie dick sind die Niedermoorb√∂den im Schwentinetal maximal?Man unterscheidet im Schwentinetal unterschiedliche Arten von Niedermooren.Frage 2: Welche Arten sind dies und worin unterscheiden sie sich?Die Flora der Moorwiesen weist eine ganz spezielle Artenzusammensetzung auf, die zum Teil auch einige gef√§hrdete Arten umfa√üt. Ihr Charakter wird durch regelm√§√üiges M√§hen und Heugewinnung erhalten. Dar√ºberhinaus werden die Weidefl√§chen des Schwentinetals das ganze Jahr √ºber durch Rinder beweidet.Es gibt hier allerdings auch Pflanzen, die nicht f√ºr diese Art von √–kosystem typisch sind. Ein solches Exemplar befindet sich direkt neben der Informationsquelle vor Ort.Frage 3: Um was f√ºr einen Baum handelt es sich hierbei?Die Koordinaten f√ºhren Euch zu einem Punkt, an dem Ihr die Moorwiesen des Schwentinetals ausgesprochen gut √ºberblicken k√∂nnt.Um diesen Earth-Cache zu loggen, gilt es zwei Aufgaben zu erf√ºllen:1. Schickt mir bitte eine Mail mit der L√∂sung zu den drei genannten Fragen. Bitte erw√§hnt die Antworten NICHT in Eurem Log.2. Macht ein Foto von Euch an den Koordinaten und ladet es mit Eurem Log hoch (optional).Wenn Ihr mir die Antworten zugeschickt habt, k√∂nnt Ihr sofort loggen. Ich melde mich bei Euch, wenn es mit Euren Antworten Probleme geben sollte.Viel Spa√ü beim Besuch des Schwentinetals!¬© Dr. Geofisch, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"","caseType":"kein Beh√§lter","difficulty":1.5,"condition":"ok","name":"Niedermoorwiesen im Schwentinetal von Dr. Geofisch","cacheType":"virtueller Cache","terrain":2,"logs":[{"date":" 25.05.2015 ","person":"schwarzer Kater ","message":" Gro√üe Radrunde mit im Schwentinental, hier war etwa Halbzeit. Also auch ¬¥ne gute Gelegenheit f√ºr eine kleine Pause und zum Studium der Informationstafel.miau"},{"date":" 23.11.2014 ","person":"Eye Jay ","message":" Heute zusammen mit TeaJay87 die Schuhsohlen Runde gemacht und dabei diesen EarthCache mitgenommen. T4TC"},{"date":" 18.08.2014 ","person":"SaFran94 ","message":" # 4077Auf unserer Radtour entlang des Schwentinewanderweges kamen wir auch hier vorbei. Die L√∂sung zu den Fragen 1 und 2 hatte ich schon vor sehr langer Zeit vor Ort ermittelt, jedoch trug der Baum zur Frage 3 damals keine Bl√§tter, so dass ich nicht wusste, um was f√ºr eine Art es sich handelte. Aber, wie sagt der Volksmund: Kommt Zeit, kommt Antwort.T4TC"},{"date":" 18.08.2014 ","person":"stalanden ","message":" Heute lag eine Expedition ins Schwentinetal an. Die gestellten Aufgaben waren gut zu l√∂sen, und wieder sind wir um etwas Wissen reicher! Danke f√ºr die Infos und den Earthcache!"},{"date":" 17.08.2014 ","person":"sanchopancho ","message":" Hallo,heute waren wir zusammen mit Hein Bl√∂d auf Tour, um die letzten Souvenirs abzugrasen und ein paar sch√∂ne Dosen zu suchen.Zum Abschluss haben wir noch eine kleine Wanderung ins Tal gemacht und haben die Aussicht genossen.Eine sehr sch√∂ne Gegend und ein toller Earthcache.Vielen Dank und Gr√º√üesanchopancho"},{"date":" 17.08.2014 ","person":"Hein Bl√∂d ","message":" Heute war ich auf Tour mit sanchopancho um die letzten Souvenirs ein zusammeln.Hier in dieser sch√∂nen Gegend war ich noch nie.Ein toller Earth Cache hat uns gut gefallen. Daf√ºr gibt es einen FP von mirTFTC"},{"date":" 15.06.2014 10:26 ","person":"Blindfisch28 ","message":" An diesem Tag  und bei GC gelw, deshalb auch hier:heute bei bestem Wetter (sonnig aber nicht zu hei√ü) mit der Schuhsohlen-Runde abgelaufen. Dabei auch diesen sch√∂nen Ort besucht, den wir ohne GC wohl nie gesehen h√§tten. Wir hoffen, dass wir die Fragen richtig beantwortet haben, es war sehr informativ. Vielen Dank an Dr. Geofisch f√ºr&#039;s Zeigen."},{"date":" 31.10.2012 ","person":"SH_Nachtcacher ","message":" AhoiSch√∂ne Aussicht und interessante Informationen, so soll ein Earthcache sein.Danke :) "},{"date":" 14.10.2012 ","person":"Feenstrumpf ","message":" Moin,celebrate the International EarthCache Day - das war ein Grund f√ºr uns, hier einen Spaziergang zu machen. Eine herrliche Landschaft, die zum Verweilen und schauen einl√§dt, dabei noch etwas lernen, so soll das sein! Vielen Dank f√ºr das Ausarbeiten dieses EC.TFTC, der Feenstrumpf "},{"date":" 20.08.2011 ","person":"Big-Dad-99 ","message":" Auf einer l√§ngeren Cachradtour waren wir auch hier. Sch√∂ne Landschaft. Danke!"},{"date":" 19.11.2010 ","person":"Smilla-XL ","message":" Als Nachtcache noch etwas interessanter als am Tage ‚€“ allerdings mit beschr√§nktem Ausblick. Wegen der fiesen Witterung aber auch absolut mugglefreie Gegend. Toll ausgedachter und realisierter Cache ‚€“ hat Spa√ü gebracht und war noch p√§dagogisch wertvoll. So macht Geocaching mal wieder riesige Freude. Danke und Ciao, Smilla-XL.¬†"},{"date":" 05.10.2010 ","person":"dellwo ","message":" Ein sch√∂ner Blick, den ich schon kannte. Leider wurde es schon langsam dunkel, so dass ich dann nicht weiter gegangen bin.Danke f√ºr den Cache und Gr√º√üe an den Owner.dellwo"},{"date":" 21.09.2010 14:15 ","person":"Padi ","message":" Kleine Radtour zu den Niedermoorwiesen im Schwentinental gemacht und mich dort um 14:15 informiert. Zwei Fischreiher zogen ihre Kreise und lie√üen sich auf den Wiesen nieder. Vielen Dank an den Owner f√ºr die Log-Freigabe.Padi"},{"date":" 18.09.2010 ","person":"rhoen3 ","message":" Kurz mal den Kopf zerbrochen und was √ºber den Unterschied unterschiedlicher Moore gelernt. Am Ort des Geschehens habe ich dann Holliday getroffen wir haben einen netten Plausch gehalten. Herzliche Gr√º√üe noch mal auf diesem Wege.Ich hoffe meine Antworten sind zufriedenstellend, ansonsten bin ich gerne bereit mich noch ein wenig mehr in die Materie zu vertiefen.TFTC"},{"date":" 18.09.2010 ","person":"Holliday ","message":" 15:45 UhrDen sch√∂nen Platz besucht und die interessante Schautafel intensiv durchgelesen. "}],"descriptionSnippet":"Eine malerische Landschaft mit interessanter Entstehungsgeschichte","status":"kann gesucht werden"}