{"hiddenAt":"10.08.2010","waypoint":"OCACA8","coordinates":"E 007° 53.660' N 47° 58.908'","link":"https://www.opencaching.de/viewcache.php?wp=OCACA8","description":"\t\t  Littenweiler-TrioEingemütlicher kleiner Multicache durch Littenweiler.......führtEuch hinauf zu einem kleinen,stillen Ort.Dortwerdet Ihr eine 1914 errichtete Stätte finden, die auch heute nochgern und oft von den Bürgern Littenweilers besucht wird.Nehmt Euchmindestens 1,5 Stunden Zeit dafür, es ist einfach zu lösen und mankann eine gemütliche, jedoch bergaufführende Dorfrunde machen.Du bist am Startpunkt von deinemkleinen Multicache-Ausflug durch Littenweiler. Damit Du weißt, wo Duals nächstes hin musst, hier, deine erste Aufgabe: A= wie viele km sind es zu derBushaltestelle in Stegen       A=_______B= zähle die Entfernung vomWaldsee und der Franzosen                        schanze zusammen                                                               B=_______C= rechne: wie viele km sind eszur Bushaltestelle in Stegen minuswie viele km sind es zum Roßkopf                             C=_______Die neuen Koordinaten sind: N47°58.ABC                                               E007°53.ABBWenn Du diesen Koordinatenfolgst stehst du vor einem Gewässer. Dort steht die Jahreszahl, indem das Gewässer gebaut wurde. Nun geht es weiter mit den Aufgaben:X= zähle die erste und dieletzte Zahl des Baujahres zusammen  X=_______ Y=letzteZahl minus erste Zahl                                                    Y=_______ Z= zähle die letzte Zahl unddie letzte Zahl zusammen                 Z=_______ G=nimm die letzte Zahl                                                                G=_______ T=zweiteZahl minus letzteZahl plus erste Zahl                         T=_______Die neuen Koordinaten sind: N47°58.XYZ                                               E007°53.GTXNun stehst Du an einem ruhigen,andächtigen Ort. Wenn Du nun ca. 20 Meter in Richtung Süden gehstbist Du am Final angekommen.Viel Spaß bei diesemMulticache!!!© black forest cacher, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":2,"condition":"ok","name":"Littenweiler-Trio von black forest cacher","cacheType":"Multicache","terrain":2,"logs":[{"date":" 26.03.2017 16:15 ","person":"JoTiHeLa ","message":" Den Zielort zu finden war nicht schwer und der ist wirklich eine schöne Überraschung. Leider haben wir das Final  "},{"date":" 24.01.2016 11:45 ","person":"Kilian1997 ","message":" An diesem Sonntag sollte es ein kleiner Spaziergang werden. Da bot es sich an diesen Cache noch mitzunehmen.Die ersten beiden Stationen ließen sich schnell lösen. Doch wir waren uns nicht sicher, ob wir das Final nun von oben oder unten ansteuern sollten.  Dank des Logs von kaschoro entschieden wir uns für die schnellere Variante, doch eigentlich sind sogar beide Seiten möglich. Der Finalplatz ist wirklich besonders und beweist mal wieder, was Geocaching einem alles für schöne Orte zeigen kann.  Doch nicht nur der Ort ist besonders, dazu kommt noch ein super Versteck.Ich habe diesen Cache zusammen mit tagetes 5 & nevs00 gesucht.TFTC!#19"},{"date":" 24.07.2013 16:00 ","person":"GPS Schaf ","message":" Heute schnell das freche Versteck gesehen.TFTC"},{"date":" 06.10.2012 ","person":"J_682 ","message":" Heute stand der Freiburger Osten auf dem Programm. Nachdem wir am Bahnhof fast von einer Zugladung Fussballfans über den Haufen gelaufen worden wären, wurde es auf dem Weg zum Finale immer ruhiger und idyllischer. Die Umgebung des Finalortes war mir bisher völlig unbekannt. Toll hier oben. Vielen Dank fürs Herführen und für die Dose.Nichts getauscht."},{"date":" 08.06.2012 ","person":"Flopp ","message":" Brückentag! Da kann man ruhig mal ein paar Caches suchen [;)]. ch habe mir am Nachmittag mein Rad geschnappt und bin Richtung Littenweiler geradelt, wo noch der \"Trio\"-Cache offen war. Die Fragen zum Cache konnte ich  mit der Cachebeschreibung auf dem Handy problemlos lösen und so ging es dann weiter bergauf zum Finale.Den Finalort hätte ich so nicht erwartet - danke für's Zeigen!  MerciFlopp"},{"date":" 04.03.2012 ","person":"RJKache ","message":" Schönes kleines Rätsel, obwohl echter Freiburger, kannte ich diesen Ort noch nicht. Danke, Hannes!"},{"date":" 27.03.2011 ","person":"wiwocasi ","message":" Schöner Multi durch einen schnuckeligen Freiburger Stadtteil. Am Wegesrand verlockt die vielfältige Gastronomie zum verweilen, aber es gibt noch so viele Dosen zu suchen...Vielen Dank für diesen netten Anlass durch Littenweiler zu streifen. Und das Finale liegt natürlich auch sehr schön!TFTC, wiwocasiIn: coin, out TB"},{"date":" 30.01.2011 ","person":"Heumel01 ","message":" Heute Morgen in einer Väter-mit-Kinderwagen-Tour-am-Sonntag-Morgen zusammen mit Rotteckring und Naniebu, sowei Nachwuchs, diesen Multi angegangen. Statione waren gut zu finden. Hier konnte ich als Freiburger doch ein bißchen was von einem Stadtteil lernen. Einen gut gemachten Multi der mit einer Super -Final-Location überrascht. Danke"},{"date":" 30.01.2011 ","person":"rotteckring ","message":" Mit Heumel01 auf der frühen Sonntagsmorgen Tour in Ebnet und Littenweiler.Wir beginnen den Weg bei Startpunkt mit einer Stärkung bei Heitzmann und dann gehts los. Wir nehmen den Anstieg und kommen zum andächtingen Ort.Im Herbst waren wir hier schon mal in der Nähe. Wir besichtigen den Ort unddie in der Nähe versteckte Dose.Danke für den kurzweiligen Spaziergang"},{"date":" 30.09.2010 ","person":"molchebaer ","message":" Sehr netter kleiner Multi mit Finale an schönem Ort!Dank präziser Koordinaten gut und schnell !TFTC! (#190)"},{"date":" 29.09.2010 ","person":"ichwarsnicht ","message":" Den ersten Teil während der Dämmerung gemacht, dann war klar, dass es trotz Dunkelheit kein Zurück mehr geben kann - und hab ihn schnell und gut mit Stirnlampe !Vielen Dank, ein sehr lauschiges Plätzchen, da sollte ich bei Licht noch mal hin!In: GC (die in den Wald soll)ichwarsnicht"},{"date":" 29.08.2010 ","person":"jamesone ","message":" Gerade um 15:44 Uhr zusammen mit Cora gut , hab allerdings nur 25 Minuten benötigt?!?Trotzdem danke für den netten Platz.In: grüne SchraubeOut: TBGruß jamesone"},{"date":" 22.08.2010 ","person":"Spieler ","message":" Schöner Platz!TFTCSpieler"},{"date":" 19.08.2010 ","person":"Team etrexhunter ","message":" Am Final angekommen mussten wir doch eine ganze weile suchen. Letztendlich hielten wir ihn dann aber doch in unseren Händen. TFTCTeam etrexhunter"},{"date":" 11.08.2010 ","person":"diki ","message":" STF!!! Dachte ich kann den Cache in mein Joggingprogramm einbauen...War janz schön steil! Vor allem, weil ich nicht gleich die 2. Station fand, und somit mehrmals bergauf und bergab musste...Aber ich habs geschafft. Schönes Plätzchen.T4TC, diki "},{"date":" 11.08.2010 ","person":"major.tom ","message":" Der frühe Cacher... wird mit einem   F T F  belohnt;geloggt um ca 8:00 morgens..Da ich dort auch schon mal einen Cache plazieren wollte (als Pendant zu meinem anderen hier !), konnte ich somit direkt das Finale ansteuern.Der Platz ist unbedingt einen Cache wert, wenn man halt zulange wartet...(ist schon der 2. innnerhalb kurzer Zeit)  Danke fürs Auslegen sagen Major.Tom + Renate "}],"descriptionSnippet":"Ein gemütlicher kleiner Multicache durch Littenweiler.......","status":"kann gesucht werden"}