{"hiddenAt":"16.08.2010","waypoint":"OCAD33","coordinates":"E 011° 49.480' N 52° 36.739'","link":"https://www.opencaching.de/viewcache.php?wp=OCAD33","description":"Stendal -PuschkinparkStendal Puschkinpark, heute auch Bürgerparkgenannt, war zu DDR-Zeiten eine bekannte Meisterschaftsstrecke desMC Dynamo Magdeburg im Moto-Cross, mit tausenden Zuschauern zu denLäufen. Auch ich habe hier in meinen aktiven Zeiten so manchenKnochen verrenkt und gebrochen, jetzt bin ich ruhiger geworden,man(n) wird ja nicht jünger.Zum Cache: Ein Small, wie dieTerrainwertung zeigt, braucht ihr nicht am Boden suchen. Hierstehen ein paar schöne alte Buchen und auf einer hängt der Cache.Von dieser Position (N52 36.737 E11 49.462) ist der Cache gut vonunten zusehen und es sieht auch gar nicht so schlimm aus. Ich binmir fast sicher, dass die Leiterfraktion hier keine Chance hat,wiederum hat man hier ohne BigShoot und Co. eine gute Möglichkeitdie Pilotleine zu platzieren, um ein Basislager (Standplatz) zuerrichten und das Seil bis zum Cache zuführen. Ein kleines FTF-Geschenk hängt 40cm über der Dose, zu dieser Inspiration bin ich beim Lesen einesLogs von Braeu zum Cache Ente gut, alles gut! gekommen. Übrigens haben wir unsere ersten200 T5er mit diesem Equipment gemacht, ob geworfen oder geschossen,hat immer gut funktioniert.    Die Dose ist vom Boden gut auszumachen. Einungeschriebenes Gesetz, bei einem T5er ist es so, ein Foto von sichan der Dose zumachen. (Foto-Log= Ehrenkodex) Nicht Bedingung,jedoch schön wären Fotos vom Klettern. Wer selbst nicht geklettertist, sollte aus Gründen der Fairness dieses auch im Log schreiben.Viel Spaß beim Suchen, Finden und Bergen. Wer seinCachemobil etwas zutraut, kann fast bis zum Cache legal vorfahren(N52 36.740 E11 49.446).Achtung !!Hier sollten sich wirklich nur die versuchen, die ganzgenau wissen, was sie da auch tun. Körperliche Ausdauer, Fitness,Fachwissen, die richtige Ausrüstung und die Kenntnis über denrichtigen Umgang damit, sind hier die Grundvoraussetzungen.Ich habe absolut keine Lust fürirgendjemanden einen Memorial-Cacheeinzurichten! Eineigenverantwortliches Handeln und die Folgen seines Handelns mussund hat jeder selbst zu verantworten.DENKT DARAN, KEIN CACHE DER WELT ISTES WERT SEIN LEBEN ZU RISKIEREN. © Buckel, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":3,"condition":"ok","name":"Stendal - Puschkinpark von Buckel","cacheType":"normaler Cache","terrain":5,"logs":[{"date":" 22.08.2010 ","person":"MayBe ","message":" #1864 - 15.20 Uhr - 1"}],"descriptionSnippet":"","status":"kann gesucht werden"}