{"hiddenAt":"13.08.2010","waypoint":"OCAD49","coordinates":"E 013¬∞ 21.465' N 52¬∞ 33.111'","link":"https://www.opencaching.de/viewcache.php?wp=OCAD49","description":"Man braucht vor dem Wedding keine Angst zu haben. Hier und dort wird mal geklaut oder geschossen, aber auch nicht wirklich h√§ufiger als woanders. Von dieser Stelle hat man besonders viele sch√∂ne Orte im Blick oder in Reichweite - ein Caf√©, ein Kaufhaus, einen Kulturverein, ein Hostel, mehrere Kneipen mit altem Glanz und einen sehr sp√§t schlie√üenden Sp√§tkauf. Wenn der Wedding mal hip wird, dann vielleicht ja genau von hier aus.Achtung: sehr viele Augen vor Ort, sp√§te Abendzeit empfohlen. Daher Schwierigkeit auf zwei Sterne gesetzt. Hab den Originalcache nach einem Tag ausgetauscht, war mir zu unsicher. Jetzt aber \"small\" statt \"micro\" an selbem Ort. Man kann kleinere Sachen hinterlassen. Erst-Inhalt: Logbuch und Bildkommentar zur Entwicklung, Anstecker meines Weddinger Lieblingsmusikers, ein Ikea-Bleistift und ein Glasauge. Bild und Stift am besten drinlassen.Und das von mir ausgetauschte Logbuch hatte doch schon einen Eintrag, zuerst gefunden also von \"Pamkin105\" (geocaching.org) am 16.8.10, wenn ich es richtig abgeschrieben habe.¬© Browserboy, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"","caseType":"klein","difficulty":2,"condition":"ok","name":"Keine Angst von Browserboy","cacheType":"normaler Cache","terrain":1,"logs":[{"date":" 14.03.2018 20:33 ","person":"ffflorian ","message":" Gefunden :-)"},{"date":" 14.03.2018 20:25 ","person":"Grudge ","message":" Gut , danke f√ºrs Verstecken!"},{"date":" 19.01.2018 18:40 ","person":"guido-pdm ","message":" Gut gemacht k√∂nnte aber ein neues anst√§ndiges Logbuch vertragen der kleine. Vielen Dank Browserboy f√ºrs herf√ºhren, legen und pflegen meines pers√∂nlichen #40igsten en Cache. DFDC."},{"date":" 30.08.2017 14:08 ","person":"Lining30 ","message":" Schnell  und geloggt üòé **Ich bedanke mich bei Browserboy f√ºr das Zeigen dieses Ortes, das Legen und Pflegen des Caches und den Spa√ü beim Finden!**Ohne tolle Owner wie Dich w√§re das Spiel nicht m√∂glich.Ich freue mich, wenn Du auch meine Caches in Berlin-Britz besuchst. Neben der Hufeisensiedlung, die zum Unesco-Kulturwelterbe geh√∂rt, gibt es viele alte Bunker zu entdecken und die Baustelle der Autobahn A100 ist auch immer wieder interessant. Ich w√ºnsche viel Spa√ü bei der Suche nach der n√§chsten Dose und weiterhin tolle Erlebnisse beim Suchen und Finden. *Dies ist mein Cache Nr. 223*Viele Gr√º√üe von Lining30 aus Berlin Britz."},{"date":" 27.08.2017 16:16 ","person":"Funinchen ","message":" Sehr sch√∂n ü?∞"},{"date":" 25.06.2017 07:46 ","person":"Glaphyra ","message":" Wie so viele Cacher vor mir wurde auch ich zun√§chst auf die falsche Stra√üenseite geschickt. Da das Problem aber schon bekannt war, konnte ich schnell das richtige Versteck identifizieren. Dankesch√∂n f√ºr das Legen und Pflegen der Dose! "},{"date":" 08.03.2017 ","person":"Tiggaro ","message":" Auf abendlicher Tour mit debjay und dem Geomops hier vorbeigekommen. Nach einer kleinen Suche konnte auch dieser entdeckt werden. TFTC"},{"date":" 08.03.2017 ","person":"debjay ","message":" Auf einer abendlichen Runde mit Tiggaro, Mr.blue und Geomops Gustav kamen wir auch an diesem Cache vorbei. Die Koordinaten waren ganz sch√∂n im Off aber durch den Hint hatte ich gleich die richtige Idee, f√ºhrte sie aber nicht konsequent genug aus. Tiggaro erwies sich dann als furchtlos und hatte den Cache mit einem Griff. Danke f√ºr den Cache [:D]"},{"date":" 15.01.2017 19:40 ","person":"Mercoledi ","message":" Erster Griff und schon  :) damit sind es 6 zu 5 buddy.k.87 :) Logbuch war etwas feucht"},{"date":" 10.01.2017 15:02 ","person":"donuts12345 ","message":" Zu zweit durch den Schneefall - und dabei auch noch cachen... Was gibt es Sch√∂neres :DAn den Koordinaten waren wir auch ein bisschen ratlos, wo man hier einen \"Small\" verstecken sollte....Dann den Suchradius ausgeweitet. Ein wenig weiter von den Koordinaten entfernt, fanden wir dann ein h√ºbscheres Objekt. Durch das kalte Wetter konnten wir es in ruhe inspizieren, doch erst der angstfreie Griff konnte eine Dose ertasten.Vielen Dank!"},{"date":" 29.12.2016 15:30 ","person":"mity ","message":"                                                                Angst vorm Wedding? I wo!Schlie√ülich habe ich √ºber lange Jahre verfolgt, wie liebenswert es zugeht im guten Wedding und im schlechten Wedding...¬† Und auch hier im Schraders war ich schon des √∂fteren.Aber als ich hier vom Rad stieg, war mein erster Gedanke: Wie denn: Hier? Und sogar ein Small... Naja, ich hatte mich kaum einmal umgeschaut, da erblickte ich auch schon etwas. N√§mlich jemanden mit GPSr in der Hand, der mich genauso anschaute, wie ich ihn...¬†Also Suche zu zweit. Und nach zwei, drei Runden um dieses und jenes erblickte ich endlich etwas, bei dem mir sofort klar war: Dort oder nirgends. Allerdings brauchte es dann auch noch zwei bis drei Versuche, ehe ich das sehr passige D√∂schen endlich ertasten hatte. Aber um 15:30 stand einer furchtlosen Unterschrift nichts mehr im Wege.Und das Schraders habe ich auch gleich mal wieder auf die Liste der Abendausfl√ºe gesetzt...¬†no trademity!                                            "},{"date":" 13.03.2016 17:49 ","person":"Kassena Tomat ","message":" Koordinaten ziemlich im Off, daher sucht man zun√§chst auf der falschen Stra√üenseite. Eigentlich kein schlechtes Versteck, aber T1 passt nicht. DFDC! P.S.: Im Logbuch mit meinem geocaching.com-Namen 8erwasser geloggt. :)"},{"date":" 11.11.2015 ","person":"Lord_Magnus ","message":" Hier wollten \"Maismaus\" und ich erst nicht unserer Intuition folgen,erst als wir ein paar Logs lasen, war uns klar das wir auf dem richtigen Weg waren.Klar...was sollte es hier auch anderes sein. \"Maismaus\" machte dann lange Arme undkonnte das D√∂schen trocken zu Tage f√∂rdern.DfdD und f√ºrs Hegen, Pflegen und Legen.MfG Lord_Magnus ( ^_^)b"},{"date":" 11.09.2015 ","person":"FdesH ","message":" Nachtisch-Cache nach Besuch im benachbarten Schraders... erst schwer getan aber dann erhaschte der geschulte Blick das Versteck :-)"},{"date":" 06.05.2015 17:18 ","person":"martl ","message":" Nach Best√§tigung meiner Vermutung und bissl M√ºllgew√ºhle doch noch . TFTCMartina"},{"date":" 22.03.2015 18:32 ","person":"√úberflieger ","message":" Guter Name f√ºr diesen Cache,obwohl ich keine hatte. "},{"date":" 26.02.2015 23:41 ","person":"Tinju ","message":" Das erste Mal als ich hier war, habe ich das Objekt der Begierde schon ersp√§ht, aber die ganzen Muggels hielten mich davon ab es zu bergen. Heute war ich sehr fr√ºh hier und mit einem Griff hatte ich den Cache und konnte mich endlich in das kunstvoll gebastelte Logbuch eintragen. TFTC"},{"date":" 26.10.2014 ","person":"pitufini ","message":" Gut und schnell . Danke. "},{"date":" 26.10.2014 ","person":"merlyxs y jens ","message":" Merlyxs hatte die richtige Nase. Danke f√ºr den Kleinen. "},{"date":" 05.10.2014 00:50 ","person":"Porcelana ","message":" heute nacht ganz einfach , da am tage bereits schon das versteck ausgekundschaftet wurde.tftc"}],"descriptionSnippet":"Man braucht vor dem Wedding keine Angst zu haben.","status":"kann gesucht werden"}