{"hiddenAt":"22.08.2010","waypoint":"OCADEC","coordinates":"E 009° 52.442' N 51° 55.161'","link":"https://www.opencaching.de/viewcache.php?wp=OCADEC","description":"Hier habe ich so manche nette Stunde beim beobachten von jungen und alten Greifvögeln zugebracht. Parkmöglichkeit bei N 051°55.116  O 009°52,215Achtung !! Im Winter bei vereißtem Boden oder bei schlammigem Wetter ist der Weg zum Cache zu gefährlich. Der Cache muß nicht erklettert werden. Höhenangst solltest du aber trotzdem nicht haben.© Knuddelpuma1957, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Xyrggreunxra nz Sryfra arorana.","caseType":"normal","difficulty":2,"condition":"ok","name":"Höhenflug von Knuddelpuma1957","cacheType":"Drive-In-Cache","terrain":2,"logs":[{"date":" 08.10.2017 ","person":"dogesu ","message":" HinweisLieber Owner, liebe Beobachter und Sucher,schaut doch bitte mal vor Ort, ob der Cache noch da ist und wenn ihr ihn nicht findet, schreibt ein entsprechendes Log, so dass entweder der Owner oder der Support darauf reagieren kann.Danke, dogesu"},{"date":" 23.11.2014 ","person":"ToSoLaMaLa ","message":" Heute auf unserem Weg übern Selter, haben wir durch Zufall diese Dose , hatten eigendlich nach einer anderen gesucht ;)Eine grandiosen Ausblick.Danke ToSoLaMaLa & Nanni :)"},{"date":" 03.10.2014 ","person":"Pfadi13 ","message":" Bei schönstem Herbstwetter war eine Wanderung durch den Selter angesagt und so kam ich auch zu dieser beeindruckenden Stelle. Leider war es etwas diesig, was die Fernsicht beeinträchtigte, aber auch so war es schon richtig gut. Vielen Dank für den Cache sagt Pfadi13 "},{"date":" 30.09.2012 ","person":"Oberghörnchen ","message":" Tolle Location hier! Allerdings haben wir gar nicht nach diesem Cache gesucht sondern nach einem anderen.Na, was solls.Vermutlich ist es anderen auch schon so gegangen, denn im Logbuch standen mehr Einträge drin als hier.DFDCund viele Grüße vom Oberghörnchen"},{"date":" 30.09.2012 ","person":"geomotte ","message":" Ein warlich schöner Ausblick.Ein Spaziergang hierher lohnt auf jeden Fall. Danke für den tollen Cache"},{"date":" 26.10.2011 ","person":"Gerzer ","message":" war ein sehr schöner Cachdie Aussicht von dort is ein warer traum wir haben noch einige minuten dort verbracht und einfach nur die Landschaft genossen... viele dank für den Cach (:"},{"date":" 09.10.2011 ","person":"fwa5 ","message":" sehr schöne Aussicht, toller Wanderweg!"},{"date":" 25.09.2010 ","person":"Der 7. Zwerg ","message":" Sooo, vorgestern hats geklappt, der Höhenflug ist .Es ist ein sehr schöner Platz, nicht nur zum Vögelbeobachten. Ich war vor Jahren schon mal da und ich habe mich über das Wiederfinden sehr gefreut. Damals war die Aussicht noch besser, jetzt sind die Bäume schon sehr gewachsen.Gute Wahl für einen Cache, vielen Dank , Der 7. Zwerg  "}],"descriptionSnippet":"Netter Aussichtspunkt zum beobachten von Greifvögeln","status":"kann gesucht werden"}