{"hiddenAt":"15.08.2010","waypoint":"OCAD2A","coordinates":"E 007° 08.254' N 49° 59.071'","link":"https://www.opencaching.de/viewcache.php?wp=OCAD2A","description":"Auf dem Weg durch die Enkircher Weinberge in der Lage Steffensberg, kommt ihr bestimmt auch hier vorbei. Von dort hat man einen schönen Blick in das Steffensbergtal, nicht ganz so hoch und so weit zu laufen. Auf dem Weg danach kann man gerne noch weiter suchen. © smuonline, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Rf mrvtg qve qvr Mrvg, nhs qre abeznyra vfg rf hz frpuf fbjrvg. Tranh na qvrfre Fgryyr ung fvr qnf qbccrygr.","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Trocken von smuonline","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 16.11.2017 ","person":"dogesu ","message":" HinweisLieber Owner, liebe Beobachter und Sucher,schaut doch bitte mal vor Ort, ob der Cache noch da ist und wenn ihr ihn nicht findet, schreibt ein entsprechendes Log, so dass entweder der Owner oder der Support darauf reagieren kann.Danke, dogesu"},{"date":" 01.08.2012 ","person":"WF14 ","message":" Zum Start unserer Tour über den Moselhöhenweg nach Trabach, die drei auf dem Steffensberg eben mitgenommen ;-)Das Logbuch ists übrigens schon gut gefüllt. Danke sagenSusanne und Uliaka WF14"},{"date":" 12.12.2010 ","person":"Hasuffel ","message":" heute auf Heimaturlaub beim Gassigang durch die Weinberge mit rokrivogel ."},{"date":" 13.10.2010 ","person":"Schlottenhengst ","message":" Bei herrlichem Wetter fanden wir diesen schönen cache genau zur rechten Zeit. Danke für den cache "},{"date":" 02.09.2010 ","person":"outcast5 ","message":" HinweisDiesen Cache konnten wir heute nicht finden, weil die uns vorliegenden Koordinaten identisch waren mit denen von Mira&#39;s Beauty. Das kam uns schon etwas merkwürdig vor.Zuhause jetzt festgestellt, dass die inzwischen korrigierten Koordinaten auf eine Stelle zeigen, an der wir auch vorbeigekommen sind. Dann vielleicht beim nächsten Mal.  "}],"descriptionSnippet":"Geschmacksrichtung trocken","status":"kann gesucht werden"}