{"hiddenAt":"31.08.2010","waypoint":"OCAEBF","coordinates":"E 008° 27.663' N 50° 27.507'","link":"https://www.opencaching.de/viewcache.php?wp=OCAEBF","description":"   Von hier habt ihr einen wunderschönen Ausblick auf Kraftsolms. Die Bank inder Nähe lädt zum verweilen ein. Der Weg ist Kinderwagen geeignet. © KASIUT, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":1,"condition":"ok","name":"Blick auf Kraftsolms von KASIUT","cacheType":"normaler Cache","terrain":1,"logs":[{"date":" 12.12.2016 10:37 ","person":"sunshinedine ","message":" Länger gesucht, war gut versteckt. Aber alles immer noch nass!! Dfdc sagt Sunshinedine.    "},{"date":" 23.07.2016 14:14 ","person":"wolfnavigator ","message":" Den Blick auf Kraftsolms wollte sich das Team jebimschki, knuffel8910 und wolfnavigator nicht entgehen lassen.Danke für's Erfinden, Verstecken und Pflegen - wolfnavigator"},{"date":" 23.01.2016 ","person":"Blinky Bill ","message":" Nach längerer Zeit haben wir heute mal wieder eine Hessen-Tour gemacht, zu der wir dankenswerter Weise eingeladen wurden Dieses Mal standen alte Märchen, leichte Mädchen und falsche Offiziere auf dem Programm Die Anfahrt gestaltete sich trotz des angekündigten Eisregens relativ problemlos, auf den örtlichen Gehwegen und auch im Wald war das Vorwärtskommen schon schwieriger.Zwischen den Hauptcaches besuchten wir natürlich auch noch einige andere Dosen, so auch diesen netten Ort mit Fernblick.Blinkiesauf Tour mit Yvne, cailleach rabe und MKW"},{"date":" 10.06.2015 ","person":"kalahari ","message":" Dankeschön!"},{"date":" 20.08.2014 16:10 ","person":"steiners hunting ","message":" Super"},{"date":" 16.04.2013 ","person":"AR-Team ","message":" Am 16.04.2013  und bei GC geloggt.Nach der Anmeldung bei OC, diesen nun auch hier online geloggt."},{"date":" 07.12.2012 ","person":"CocoKiwi ","message":" Hier musste ich heute Abend im Schnee ganz schön lange suchen. Aber ich gab nicht auf, bis ich die Dose  hatte. Sehr schöner Platz!TFTC,CocoKiwi"},{"date":" 30.09.2012 ","person":"FHofmann ","message":" Hänge ein bischen zurück mit dem Loggen bei Opencaching, daher erst heute am 11.11. mein Eintrag zum 30.09.12 Bei einer großen Runde mit dem Rad heute auch hier vorbeigeschaut und die Dose gut . Danke für's verstecken."},{"date":" 30.12.2011 ","person":"Aldokyl ","message":" Auf einer schönen Tour .Danke für den Cache."},{"date":" 29.04.2011 ","person":"cisco66 ","message":" Gut  und  mit Aussicht nicht nur auf 's Dorf, sondern auch auf den nächsten Regenschauer, schnell geloggt und fix verschwunden.DFDC Cisco66"},{"date":" 20.02.2011 ","person":"Feivel ","message":" Gut ! Danke für Cache!Lg Team Feivel"},{"date":" 01.09.2010 ","person":"HerrMüller ","message":" Erster Als kleines Mittagsvergnügen angegangen und direkt fündig geworden...Schwierigkeit und Terrainwertung sind richtig gewählt und die Bank mal von der bequemeren Sorte. Mit dem stets mitgeführten Fernglas gab es gegenüber manches zu entdecken - ländliche Idylle zum sattsehen.Das Versteck kann ab Herbst womöglich etwas offensichtlich werden, ich hätte da so ne Idee Getauscht wurde nix, ich danke aber herzlich für´s verstecken... :)Gruß und bis bald im WaldHerrMüller "}],"descriptionSnippet":"Blick auf Kraftsolms","status":"kann gesucht werden"}