{"hiddenAt":"06.09.2010","waypoint":"OCAF33","coordinates":"E 009¬∞ 05.103' N 50¬∞ 04.475'","link":"https://www.opencaching.de/viewcache.php?wp=OCAF33","description":"                                                Der Katzenbuckel ist eigentlich nur vom Gel√§nde schwierig, dieVersteckte sollten nicht allzu schwer zu finden sein. Stage einsdes Multi-cache (die genannten Koordinaten) zeigt euch dieKoordinaten des zweiten Stage, dort m√ºsst Ihr die Koordinaten desFinals erst ermitteln (etwas zu schreiben w√§re von Vorteil). VielSpa√ü - und lasst euch vom Buckel nicht abschrecken !                                            ¬© brute-team, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"Fgntr 1: Nz Rsrh orjnpufrara Onhz va pn. 1,3 z u√∂ur !Fgntr 2: Fgrvar ireoretra qra Jrt mhz Mvry !Fgntr 3: U√§fpura va qre ... (qnf Xerhm znexvreg \"avpug\" qnf Svany)","caseType":"gro√ü","difficulty":3.5,"condition":"ok","name":"Katzenbuckel von brute-team","cacheType":"Multicache","terrain":4,"logs":[{"date":" 23.03.2018 ","person":"IronWolf5552 ","message":" "},{"date":" 22.08.2014 ","person":"Silkdream ","message":" Unser FIRST CACHEDie Koordinate f√ºr Stage 1 ist sehr ungenau.50‚—‹ 04.483, 009‚—‹05.062 habe ich ermittelt sonst steht man auf der Kreuzung. :)Aber trotz der Widrigkeit sch√∂ner Spaziergang mit dem Hund."},{"date":" 14.06.2014 ","person":"Lexi1805 ","message":" In den  Logs hatten wir ja schon gelesen, dass hier die Koordinaten extrem off sind. So haben wir nach einer Weile erfolgloser Suche im gro√üen Radius den Suchradius nochmal erh√∂ht und nach allem gesucht, was auf den Hint passte. Knapp 50 Meter im Off wurden wir dann f√ºndig; ich habe dort mal die Koords eingemessen: N 50¬∞ 04.484 E 009¬∞ 05.066.An Stage 2 haben wir das √§hnlich gemacht, nur dass hier klar war, dass der Suchradius aufgrund der Abstandsregel nicht in alle Richtungen ausgedehnt werden kann, und so war das klassiche Versteck schnell entdeckt. Die kleine Aufgabe war schnell gel√∂st und es ging auf zum Final. Hier zeigte sich schnell, dass die T-Wertung durchaus gerechtfertigt ist.Die Dose hatte ich extrem gut getarnt, aber durch den Hint und Jack_Hunters Adleraugen wurden wir dann doch f√ºndig.TFTCLexi1805"},{"date":" 17.04.2014 ","person":"sts0808 ","message":" Im zweiten Anlauf endlich ."},{"date":" 22.04.2012 ","person":"altundwillig ","message":" Hallo auch wir waren heute vor Ort, eine sehr sch√∂ner Platz, schade das die Maigl√∂ckchen noch nicht gebl√ºht haben. Die Biker haben uns bei der Suche etwas abgehalten, hatten uns aber eine tolle Vorf√ºhrung geboten. Vielen Dank.In: √ú-Ei HippoOut: nichts"},{"date":" 24.03.2012 ","person":"panerai23 ","message":" "},{"date":" 22.01.2012 ","person":"Wurzelknecht ","message":" Dieser Multi war heute nicht unbedingt eingeplant, aber da sich die einzelnen Stationen recht gut in die geplante Streckenf√ºhrung integrierten haben wir auch noch den Katzenbuckel bestiegen. Zum Gl√ºck hatten wir uns unmittelbar davor ausgiebig gest√§rkt.Eine echt geile Location da oben. Respekt an alle die an diesem Ort ihrem Hobby fr√∂nen. Das ist nicht ohne.Zum Versteck hatte Hippo sofort die richtige Eingebung. Nach der obligatorischen Garmin-spezifischen Spirale war die Stelle lokalisiert und wir konnten die Dose bergen.Danke f√ºrs Herf√ºhrenHippo+Wurzelknecht"},{"date":" 22.06.2011 ","person":"Die Multibande ","message":" War ein sch√∂ner Cache. Starkes Muggelaufkommen.Gru√ü Multibande"},{"date":" 12.06.2011 ","person":"DieHildis ","message":" Sehr sch√∂ner und etwas schwerer Cache (war erst der zweite √ºberhaupt) aber wir haben Ihn . Danke"},{"date":" 17.04.2011 ","person":"Steve78 ","message":" Keine Ahnung was der NosferatuAlucard heute wieder hat. 1. war das der erste Cache f√ºr heute, 2. ging es nicht mal quer Feld ein, sondern alles auf Wegen und 3. ist das Pl√§tzchen sehr sch√∂n....ok.....das bl√∂de wenn man runterschauen will ist das man vorher hoch muss....aber bei der geringen Steigung kein Problem....geht ja noch ohne Klettersteigset ;-)! Mir hat es gefallen, Vielen Dank!"},{"date":" 20.03.2011 ","person":"chriz ","message":" gefundenManchmal muss Dummheit auch belohnt werden: H√§tte ich keinen doofen Zahlendreher in den Koordinaten vom neuen Cache \"Joe's Lake\" ins GPSr getippt, h√§tte ich mich nicht aus Versehen den Katzenbuckel hochgequ√§lt - puh, meine Lunge pfeift immer noch - und dort oben die Owner-Truppe samt Joe auf Wartungsbesuch anzutreffen. Und so habe ich mich dann erstmal hier ins Logbuch eingetragen, unter der Annahme, das sei der Waldschrat hier Die erste Stage vom Katzenbuckel hatte ich zuvor n√§mlich ; hatte mich da vom GPSr an der Nase rumf√ºhren lassen. Nach einem kleinen Hinweis vom Owner konnte ich diese sp√§ter dann nach l√§ngerem Suchen in einem muggelfreien Moment finden, ebenso wie Stage 2. Doch wohin zeigen die ermittelten Koordinaten dann: Ja, genau: Auf den vermeintlichen Walddschrat von vorhin. Nun ja, ein zweites Mal bin ich den Buckel dann doch nicht hoch.Ein sch√∂ner, sportlicher Cache. Da oben ist's immer wieder sch√∂n. Vor Jahren lag hier schon mal eine B√ºchse.Vielen Dank sagtchriz"},{"date":" 16.01.2011 ","person":"horwischer ","message":" Gleich am Anfang gescheitert, ich hatte irgendwie keine Idee :-(<br"},{"date":" 20.10.2010 ","person":"Enna ","message":" Klasse Cache !!! Aber das Finale ist echt heftig ;-)In: PinsOut: Kreisel¬†Das \"T-haus\" hat&#39;s geschafft. Wir haben den **** bezwungen :-) "},{"date":" 10.10.2010 ","person":"Schatzfinder ","message":" Am sp√§teren Nachmittag wollten wir die tolle herbstliche Sonne noch etwas ausnutzen und besuchten den Katzenbuckel. Die Gegend kennen wir nicht nur durch verschiedene Caches, die wir hier im Laufe der letzten Jahre  haben. Am Start trafen wir gleich auf einen Kollegen und im lockeren Wechselspiel trafen wir uns im Verlauf des Caches immer wieder. Ein sch√∂ner Cache in einer sch√∂nen Gegend.Rein: GeocoinRaus: TB James the first  "},{"date":" 10.10.2010 ","person":"Jacques42 ","message":" Mein erster Cache  und gleich  - sch√∂ner Weg. Sch√∂n dass ich zwei Mit-Cacher getroffen haben, das war nett. Danke f√ºr&#39;s verstecken !!! "},{"date":" 06.09.2010 ","person":"tipau2 ","message":" Ein freier Tag und ein neuer Cache - ob das evtl. zuammenpasst? - Bingo FTF Eine sch√∂ne Gegend, sch√∂ne Wege und ein steiler Aufstieg zum Finale. Der Cache ist¬† gut getarnt, aber dennoch nicht schwer zu finden.¬†Danke f√ºr&#39;s Verstecken sagt tipau2 "}],"descriptionSnippet":"","status":"kann gesucht werden"}