{"hiddenAt":"30.06.2008","waypoint":"OCAFE9","coordinates":"E 010° 55.322' N 50° 28.160'","link":"https://www.opencaching.de/viewcache.php?wp=OCAFE9","description":"Zwei Mal im Jahr ist es soweit.. viele spielverrückte Internet-Fansdes Spiels Freewar.de treffen sich, um gemeinsam eine schöneZeit zu verleben. So auch dieses Jahr vom 27. bis 30. Juni 2008in Waffenrod in Thüringen.Das haben wir gleich ausgenutzt und wollen eine neue Traditionbeginnen: Für jedes Treffen legen wir einen Cache am jeweilsaktuellen Veranstaltungsort.Inhalt von Freewar 1:- ein Freewar-Treffen-Becher (soll drin bleiben!!!)- Logbüchlein, Stift und Anspitzer ((soll drin bleiben!!!)- ein Geschenk für den Erstfinder- eine Thüringen-Geocoin, die von einem Treffenort zum nächstenreisen soll- Gimmiks zum TauschenKleine Warnung:Der Empfang ist da oben nicht wirklich gut.. hatte doch den einenoder anderen Meter (9-12) Abweichung.© Lady Biene, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":1.5,"condition":"ok","name":"Freewar 1 - Waffenrod 2008 von Lady Biene","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 27.11.2016 19:34 ","person":"SAKRCHLAPI ","message":" Am heutigen Sonntag mal alleine auf Tour gegangen um einwenig den Kopf frei zubekommen.Da das Wetter nicht so toll ist gibt es auch keine Probleme mit Muggel....und zu Glück ist Frau Holle uns Cachern auch noch gnädig.....TftC SAKRCHLAPI"},{"date":" 12.01.2016 17:48 ","person":"schatzmeister84 ","message":" Diesen hatte ich nach einem kurzen Spaziergang gut .  Die Gegend hier ist echt schön. Der Hinweis passt zwar nicht mehr wirklich,  Hasengrill würde es besser treffen aber der Geocacher hat ja ein geschultes Auge ;)Danke fürs herbei führen. schatzmeister84"},{"date":" 31.10.2015 ","person":"Koe79 ","message":" Eine kleine Runde hier gedreht und diesen mitgesucht. TFTC sagt Koe79"},{"date":" 05.09.2015 15:29 ","person":"Danny18 ","message":" Schnell  mit svarvare!"},{"date":" 05.09.2015 14:56 ","person":"svarvare ","message":" Schnell mit Danny18 "},{"date":" 27.04.2015 11:30 ","person":"Randomgirl ","message":" DFDC"},{"date":" 15.06.2014 ","person":"InDie12 ","message":" Nachdem ich mich mittlerweile auch hier bei OC angemeldet habe, logge ich meine bei GC en Caches nach - deshalb das Log-Datum  v o r  meinem Registrierungsdatum!"},{"date":" 29.10.2013 10:32 ","person":"Löhne ","message":" Der Cach ist gut versteckt und man hat eine Wunderbare aussicht."},{"date":" 03.09.2013 19:19 ","person":"DraussenZuhause ","message":" Gut versteckt!Wer in der Region schon öfters Caches gesucht hat, findet ihn auch schnell."},{"date":" 09.08.2013 ","person":"jeanny.noelle ","message":" Nachdem wir etliche Wurzeln betrachtet haben, konnten wir fündig werden und uns im Logbuch verewigen! Danke für den Cache! "},{"date":" 23.06.2011 ","person":"GG-White ","message":" Auf meiner Gassitour war das heute der Erste. Garmin hatte zwar etwas Mühe mich an die richtige Stelle zu führen, aber der Cach lag vollkommen ungetarnt am Baumstamm. Vermutlich ist er beim gestrigen Unwetter freigespült worden. Also wurde geloggt und wieder ordentlich versteckt.Sehr schöner Ort. Danke für´s Zeigen. GG-White"},{"date":" 07.10.2010 ","person":"Freischütz ","message":" Zu Beginn einer schönen Wanderung flott . Kompass war hilfreich, da kein sehr guter Empfang im Wald.Danke sagt Fam. Knut L.Thier NRNR"},{"date":" 20.07.2010 ","person":"AR4 ","message":" 11:05hMit jfr2000 im kühlen Wald an heißem Sommermorgen gut .NT, TFTC!"},{"date":" 04.07.2009 ","person":"geospatz ","message":" Das GPSr wollte sich nicht wirklich für eine Position entscheiden. Aber Dank unser visuellen Rezeptoren brauchten wir keine Zaubersprüche bemühen. Vielen Dank für das Verstecken."},{"date":" 10.04.2009 ","person":"Die Nachbarn ","message":" Als Nr. 2 des heutigen Tages von Gastcacher Karli [:)] sofort . Danke sagen die Nachbarn"},{"date":" 07.02.2009 ","person":"skrell ","message":" Die Dose war gut eingefroren. Nach etwas Hin-und-Her aber doch aus ihrem Versteck befreit und geloggt.DFDC sagt SKRELL"},{"date":" 12.07.2008 ","person":"dg7nct ","message":" Im Team mit DK6IR, DL9NAC, Avatar27, Cachedogeinstein, Marceli und den Cachedogs Zensi, Chavo und Einstein war das der Auftakt einer kleinen aber feinen Wanderung hier mit anschließender Brotzeit vor Ort im Biergarten.Eine sehr schöne Gegend, dank Geocaching nun auch kennengelernt! Und weiter gehts zum Nächsten...no tradeDanke sagt Matthias, dg7nct mit Cachedog Zensi!"}],"descriptionSnippet":"Der erste Freewar-Treffen-Cache. Liegt in einem Waldstück beim Veranstaltungsgelände in Waffenrod in Thüringen. ","status":"kann gesucht werden"}