{"hiddenAt":"07.09.2010","waypoint":"OCAF5A","coordinates":"E 013° 20.735' N 48° 32.011'","link":"https://www.opencaching.de/viewcache.php?wp=OCAF5A","description":"Der Startpunkt bezeichnet wie üblich bei Rätselcaches nur einenbeliebigen Punkt in der Nähe des Caches, ist ansonsten aber nichtrelevant.Der Geocacher A. Nonymous (Name frei erfunden :-)) wohnt inSchmidham bei Bad Griesbach in Niederbayern. Er hat sichvorgenommen, im Rahmen einer Cachingtour durch einige Orte bishernoch nicht von ihm gefundene Caches zu suchen. Da A. Nonymousumweltbewusst lebt, möchte möglichst wenige Kilometer mit seinemCachemobil zurücklegen und will daher seine Cachingtourfolgendermaßen durchführen:Wenn er einen Ort anfährt, parkt er zentral und sucht die inder Nähe befindlichen Caches zu Fuß auf.Er möchte von seinem Heimatort aus alle Orte in derjenigenReihenfolge anfahren, so dass er, wenn er nach der Cachingtourwieder zu seinem Heimatort zurückkehrt, möglichst wenige Kilometermit seinem Cachemobil zurückgelegt hat.Im Rahmen der geplanten Cachingtour will A. Nonymous folgendeOrte besuchen:1. Fürstenzell2. Jägerwirth3. Bad Höhenstadt4. Neuburg a. Inn5. Ruhstorf6. Pocking7. Bad Griesbach8. Ortenburg9. Aldersbach10. Seestetten11. Bad BirnbachDie für die Fahrt mit dem Cachemobil relevanten Entfernungenzwischen diesen Orten sowie dem Heimatort (Nr. 0) sind wiefolgt:0123456789101107126209116923191615313131814102512242816182218720826314913131024152241318272338213457141833322161620343020712212310815122091919103111(Da die Entfernung zwischen Ort X und Ort Y unabhängig davon ist,ob man von X nach Y oder von Y nach X fährt, sind die Werte auchnur einmal in der Tabelle angegeben.)Gesucht ist nun also eine Folge der Ortsnummern (beginnend mitNr. 0 und endend mit Nr. 0), die diese Bedingungen erfüllt:jeder Ort wird einmal besucht (Tour-Eigenschaft) unddie Gesamtlänge der Tour ist minimal unter den Längen allermöglichen Touren (Optimalitäts-Eigenschaft).StartABCDEFGHJKLEnde00Beispiel: Eine Tour wäre etwaStartABCDEFGHJKLEnde031287119104560mit einer Länge von 133 km. Aber es gibt noch kürzere Touren ...Es gibt genau zwei optimale Touren. Verwendet diejenige, bei derals erstes der weiter westlich liegende Ort angefahren wird. Ihrerhaltet dann gemäß obiger Tabelle Werte für die Zahlen A, ..., L.Daraus könnt ihr dann die Koordinaten der Dose folgendermaßenberechnen:N 48° 32. (22*A + B*D + 6*F + 5*K - C)E 13° (D+E+G+H). (A*D + 9*E + C*K + 17*L - G)Die Dose selber ist ein Drive-In!Lösung prüfen: geochecker.com© therealist, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":3.5,"condition":"ok","name":"Der umweltbewusste Geocacher von therealist","cacheType":"Rätselcache","terrain":1,"logs":[{"date":" 05.06.2017 ","person":"congobongo69 ","message":" Schönes Rätsel, schneller Fund. DFDC"},{"date":" 25.01.2011 ","person":"gugu ","message":" will mich ja ned loben, aber das rätsel war mir recht schnell keines mehr, nachdem ich mich heut mal ernsthaft drangesetzt habe..und da ich ja auch umweltbewußt bin, bin ich dann gleich mit meinem schlitten am final vorbeigefahren  .danke,mike"},{"date":" 12.09.2010 ","person":"reindeer ","message":"  FTF Schönes Rätsel, bei dem ich zuerst viel zu kompliziert gedacht habe.Sehr \"umweltbewusst\" war es natürlich nicht, dass ich da extra hingefahren bin. Aber was sein muss, muss sein, und das Wetter war ideal für einen kleinen Moped-Ausflug.Vielen Dank sagt:reindeerwww.reindeer-geocaching.de "}],"descriptionSnippet":"Finde die kürzeste Tour zwischen vorgegebenen Orten mit Geocaches","status":"kann gesucht werden"}