{"hiddenAt":"10.09.2010","waypoint":"OCAFA4","coordinates":"E 009° 58.869' N 49° 49.346'","link":"https://www.opencaching.de/viewcache.php?wp=OCAFA4","description":"Eine Hommage an die Möbelpaketminimalisten aus dem Norden Europas, die zwangsläufig mit den stämmigen und gut bewehrten Vierbeinern in Verbindung gebracht werden. Wer von nah und fern an dieser verkehrstechnisch gut angebundenen Hütte rastet, um sein Interieur aufzuhübschen, hat sicher auch Zeit, den Zähler der gefundenen Caches nach oben zu treiben.Zum Heben des Caches ist maximale motorische Beherrschung der Fingersensorik vonnöten. Eine Häkelnadel kann hilfreich sein.© joye007, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Serv anpu Wnzrf Obaq: Qh fvgmg qnenhs, xnaafg rf nore avpug zvgaruzra.","caseType":"klein","difficulty":1,"condition":"ok","name":"Elchtest eins von joye007","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 26.03.2018 13:44 ","person":"seiduselbst ","message":" Unterwegs von Ba-Wü nach Sa-An hier Mittag gegessen und zum Nachtisch diese Dose gesucht und .DfdD "},{"date":" 12.12.2017 16:41 ","person":"Florian Geyer ","message":" Heute beim Besuch in Estenfeld gesucht und .Danke für das Legen und Pflegen!"},{"date":" 29.10.2017 20:22 ","person":"Tinkiwinki2016 ","message":" Mittels Stöckchen schnell geborgen und geloggtDanke fürs Dösle PS: geloggt mit ,,T+I'' für Tinkiwinki2016 und Idefixi2002 "},{"date":" 05.09.2017 19:23 ","person":"bobo2272 ","message":" War etwas fummelig aber gehoben.TftC"},{"date":" 27.03.2017 21:06 ","person":"Louisilas ","message":" Hier war ich vor ein paar Wochen schon mal, damals hatte ich nicht das richtige Tool dabei, heute konnte ich bei schönstem Frühlingswetter mugglefrei loggen, vielen Dank fürs legen und pflegen TftC Louisilas "},{"date":" 12.03.2016 16:31 ","person":"HomerS.1 ","message":" Muggelfrei geloggt und das an einem Samstag Nachmittag. Tftc HomerS.1 - 12. März 2016 16:31"},{"date":" 17.12.2015 22:53 ","person":"Blackpearl83 ","message":" Als Adventskalender machen wir bis Weihnachten jeden Tag mindestens einen Cache gemeinsam. Coole Idee, oder? Hab mich sehr darüber gefreut.Heute stand ein kleiner Abstecher auf den großen Parkplatz auf dem Plan.Hier konnte uns ein Zollstock helfen das Döschen schnell zu bergen...DfdC"},{"date":" 22.11.2015 16:00 ","person":"Team Whippet ","message":" "},{"date":" 18.08.2015 20:48 ","person":"Kommune23 ","message":" 0lotte4 war wieder am schnellsten und um die Uhrzeit ist auch Ruhe.TFTCKommune23 mit Kommunenkindund 0lotte4"},{"date":" 01.03.2015 ","person":"Saraka ","message":" Schneller Cache. TFTC."},{"date":" 22.02.2015 ","person":"merlin770 ","message":" schnell  TFTC"},{"date":" 29.09.2013 15:21 ","person":"Shandrik ","message":" Gut das wir einen Zollstock dabei hatten...und zwei Kinder.  Das Wetter war auch super.TFTC"},{"date":" 27.08.2013 21:45 ","person":"norra42 ","message":" Zusammen mit simplymes gewartet, aber der Bus kam leider net mehr.TFTC"},{"date":" 29.05.2013 14:00 ","person":"Tarik_al_Jamal ","message":" Während eines Einkaufs bei Ixxx schnell mitgenommen. Trotz vollem Parkplatz kein Muggel in der Nähe. Bei dem Sauwetter fährt kaum einer Bus. DfdC."},{"date":" 19.05.2013 ","person":"Team Schnüfflerin ","message":" Den haben wir auch schnell entdeckt, kamen mit der Häkelnadel grade noch so ran. Sollte der Cache weiter abtauchen, hilft ein Klappzollstock weiter. TFTC "},{"date":" 01.11.2012 ","person":"cfh77 ","message":" Sonst waren immer Muggel da. Heute hat es sich mal gepasst und der Parkplatz war menschenleer. An das Objekt der Begierde war trotzdem schlecht ranzukommen. Aber mit Hilfe meines Leatherman konnte ich dann doch noch loggen.  TFTC"},{"date":" 29.10.2012 ","person":"cacher xy ","message":" "},{"date":" 18.03.2012 ","person":"MaVinz ","message":" Heute beben, wir hatten zufällig wirklich eine Häkelnadel dabei.i Kälte geborgen. War gar nicht so leicht. kaum zu glau"},{"date":" 11.03.2012 ","person":"Launch ","message":" "}],"descriptionSnippet":"Elchtest eins, oder: \"Schau mal Papi, ein Ikea!\"","status":"kann gesucht werden"}