{"hiddenAt":"14.09.2010","waypoint":"OCB013","coordinates":"E 008° 09.816' N 50° 57.956'","link":"https://www.opencaching.de/viewcache.php?wp=OCB013","description":"Ein schneller Drive-In-Cache auf dem Weg vom Siegerland nachWittgenstein (oder umgekehrt) für zwischendurch oder auf derDurchfahrt.Man sollte schon eine gewisse Körpergröße, eine Leiter oder eine2. Person mitbringen, um ohne Probleme das Döschen zu heben (mit1,87 Meter ging es soeben...).Der alte Cache hat mir hier damals so gut gefallen, dass hierunbedingt wieder eine Dose hin mußte. !!! An diesem Cache hat es einen Unfall gegeben !!!Bitte bedenkt, dass jeder Cacher für sein tun und handeln selbst verantwortlich ist! Kein Cache (auch kein DriveIn) ist es Wert seine Gesundheit aufs Spiel zu setzten. Bitte bedenkt gut was Ihr hier tut! Sicherheitshinweis:Niemand zwingt euch,diesen Cache anzugehen! Ihr handelt auf eigenes Risiko und aufeigene Gefahr. Weder die owner noch Groundspeak können füreventuelle Schäden eurer Gesundheit haftbar gemacht werden. Füreure Sicherheit seid nur ihr selbst verantwortlich. Überlegt genau,was ihr tut!!! © Team-Boschy, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Lützel - B62 - Die Zweite von Team-Boschy","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 08.10.2015 12:00 ","person":"Frieda1998 ","message":" Trotz Nebel und Baustelle schnell .Frieda1998"},{"date":" 30.05.2015 ","person":"LaLaReCaLa ","message":" Gefunden. Doch der Hint brachte nicht so wirklich was.4 GC aus BLB"},{"date":" 23.12.2014 18:36 ","person":"stuffkes ","message":" Dank Steighilfe kein Prob.Tftc sagen die stuffkes"},{"date":" 06.11.2014 11:05 ","person":"STRDMPR ","message":" Auf dem Weg nach Erndtebrück hier eine kurze Rast eingelegt um nach dem Cache zu suchen. Genügend Körpergröße hatte ich mitgebracht und nach zweimaligen auf und ab hatte ich den Cache ausgemacht. Da gerade ein Sattelzug \"günstig\" geparkt hatte konnte ich muggelfrei zugreifen und loggen. Danke für den schnellen Punkt!"},{"date":" 01.06.2014 ","person":"r.u.f. ","message":" Heute konnten wir endlich in einem ruhigen Moment zuschlagen und das Döschen bergen. Nach dem Loggen wurde es wieder an seinen Platz gebracht.DFDC........................r.u.f."},{"date":" 05.04.2014 16:30 ","person":"Die Schnuffelkatzen ","message":" Heute kurzer Zwischenstopp, gesucht, , geloggt.Mit 1,86 m war es gut zu schaffen.No trade !TFTC"},{"date":" 22.10.2013 18:00 ","person":"Fantasy258 ","message":" Beim vorbeifahren mitgenommen. Schönes versteck. Danke."},{"date":" 28.05.2012 ","person":"Die Siegerländer ","message":" Trotz vieler Muggels  !!Super Versteck"},{"date":" 24.05.2012 ","person":"powder_mueller ","message":" Auf dem Weg zu KulturPur hier einen kurzen Stop eingelegt und dank meiner Körpergröße von 1,89m spielend leicht an die Dose gekommen. DFDC sagt powder_mueller"},{"date":" 18.04.2012 ","person":"Max 03 ","message":" Auf dem Weg nach Bad Laaspe hier mal eine Zwischenstation eingelegt.Es hat sich gelohnt;-)VidafüdeCa"},{"date":" 23.10.2011 ","person":"Wittiwichtel ","message":" Oh man... Kann es sein das der cache ein paar Meter \"verrutscht\" ist? Nach Hütchenspiel aber Cache . Geniales Versteck!!!Gruß die Wittiwichtel"},{"date":" 02.10.2011 09:40 ","person":"DL3BZZ ","message":" #3335   02. Oktober 2011   09:40 UhrCachetour mit Dirtyhelmut zur Talsperre Obernau.Unser zweite Cache, der schnell  wurde. Endlich habe ich ihn geloggt, bin hier schon so oft vorbei gefahren.Vielen Dank für den Drive-In.NRNRBis denneKerstin & Lutz, DL3BZZ"},{"date":" 25.08.2011 ","person":"EO+Gangsterlein ","message":" Heute mit 2 Gastcachern unter großen Verlusten gut  und geloggt. Leider lag unser guter, treuer Garmin beim Zuschlagen der Heckklappe noch dazwischen. Das Display hat die Prozedur nicht überstanden.Was machen wir nur ohne GPS-Gerät am WE???DfdC..."},{"date":" 22.06.2011 ","person":"paemman ","message":" Nachlog nach fast einem Jahr - da hatte ich doch OC vergessen und nur auf GC geloggt. Danke für den Cache Paemman"},{"date":" 15.05.2011 ","person":"marsipulami0815 ","message":" Zum Abschluß unserer Lützelrunde heute hier noch kurz angehalten.Ich wollte schon aufgeben, nachdem ich den vierten \"Deckel\" gelüftet hatte, aber Claudia sagte, schau noch bei dem einen nach ...Gottseidank waren die Deckel alle lose - ich nehme an, ich war nicht der erste. Da heute etwas mehr Verkehr hier war, kam man sich schon etwas beobachtet vor, was mir eigentlich nicht so gefällt. Ausserdem war aktuell schauriges Wetter [:(]Danke und Schönen Gruß sagenTeam marsipulami0815Claudia und Marcus"},{"date":" 06.04.2011 ","person":"die drei fragenzeichen ","message":" Heute hatte ich beruflich in Erntebrück zu tun und da bot sich diese Dose ja förmlich an. Auf dem Weg Richtung Wittgenstein war hier allerdings mehr los als mir lieb war und so habe ich den Halt auf den Rückweg verschoben. Das war mein Glück. Auf dem Rückweg war der Platz komplett leer und es war so nebelig, dass mich noch nicht mal die vorbeifahrenden Autos sehen konnten. Nach kurzer Suche war die Dose  und ich konnte gemütlich im Auto loggen. Knapp 1,90m waren dann doch hilfreich. Danke für die Dose sagt1 von den 3 ???"},{"date":" 17.02.2011 ","person":"Andy1959 ","message":" An der richtigen Stelle gehalten, zugegriffen und wieder weg.TFTCAndy1959"},{"date":" 18.12.2010 ","person":"Lukardis ","message":" Auf dem Rückweg vom Stammtisch einen kurzen Halt eingelegt und unbeobachtet suchen und loggen können.DFDC!"},{"date":" 22.11.2010 ","person":"crisb ","message":" Heute endlich mal dort vorbeigekommen. Als ich gerade dabei war den Cache zu suchen kam nat&#xFC;rlich ein LKW auf den Parkplatz gefahren, der zum Gl&#xFC;ck mehrere Meter entfernt hielt. Den Cache konnte ich locker aus seinem Versteck holen. Nach einem schnellen Log ging die Reise dann weiter.<br"},{"date":" 31.10.2010 ","person":"birnsojjel ","message":" 20:00 - im Team mit Phibi und dem E.G.Christian nach einem schnellen Griff von Phibi geloggt. Der ist aber wirklich reloaded <img src=\"http:"}],"descriptionSnippet":"","status":"kann gesucht werden"}