{"hiddenAt":"18.08.2010","waypoint":"OCB09A","coordinates":"E 010¬∞ 36.757' N 47¬∞ 55.777'","link":"https://www.opencaching.de/viewcache.php?wp=OCB09A","description":"Nachdem die grosse Dose wiederholt gemuggelt wurde hab ich jetzt eine kleinere Dose an einem muggelsicherem Ort platziert. Zun√§chst einmal zur Pfarrkirche St. Valentin (aber da ist diesmalnix!)Anfang des 12. Jahrhunderts wird in einem Codex in einer derDombibliothek Augsburg befindlichen Synodalpr√§senzliste erstmalsvon einem Pfarrer und Schulherrn in Pforzen (damals Phorzheim)berichtet. Heute liegt in der Ortsmitte von Pforzen inmitten desFriedhofes die Pfarrkirche St. Valentin. Gebaut wurde sie im Jahr1484 in gotischem Stil, an Stelle einer von den Pforzener Ritternim 12. Jahrhundert errichteten Holzkirche. Bis heute wurde siemehrmals umgebaut, renoviert und neugestaltet. 1942 wurden dieKirchenglocken vom NS-Regime zur Waffenherstellung beschlagnahmt.Am 13.10.1950 konnte ein neues Gel√§ut, bestehend aus f√ºnf neuenGlocken, geweiht werden.In den Jahren 1957 bis 1959 wurde die Kirche innen v√∂lligerneuert und renoviert. Im Kirchenschiff wurden die dunkel undschwer wirkenden Malereien aus dem Jahr 1890 beseitigt. Die aus demJahr 1624 stammende dunkle und beladene Gotikbemalung wurde√ºbermalt.Durch den Bildhauer Otto Kobel aus Waal erhielt der Hauptaltar eineKreuzigungsgruppe mit einem 6,5 m hohen Kreuz. Auf dem linkenSeitenaltar ist Maria mit dem Kinde zu sehen, auf dem rechten derSchutzpatron der Kirche, Bischof Valentin, zu dessen F√º√üen einjunger Ministrant kniet und das Modell der Kirche in der Handtr√§gt.1980 nahm man eine weitere umfassende Au√üen- und Innenrenovierungin Angriff, die mit der Trockenlegung des Mauerwerks und derAnbringung eines neuen Au√üenputzes begann. Hinter dem Hochaltarwurde ein weiteres Fenster eingebaut, wodurch der Chorraum hellerund sonniger wurde. Die 1958/59 von Otto Kobel angefertigtenFiguren der Seitenalt√§re wurden mit Stuckrahmen verziert.Am 13, November 1988, nach Abschluss der Innenrenovierung, wurdeder nach den Pl√§nen des Augsburger Architekten Adolf Zachgestaltete Volksaltar aus wei√üem Juratravertin, einer Kalksteinart,vom Augsburger Di√∂zesanbischof Dr. Josef Stimpfle geweiht.Du findest an der angegebenen Koordinate zwei Zahlen. Diekleinere davon ist \"A\".Nun kommt der Teil f√ºr die Geschichtsschreiber:Gesucht wird ein Platz im fr√ºheren Forzheim, einer Zusammensetzungaus Forz = Furt = Portus und heim = Heim, also \"Heim an der Furt\".Westlich der Kirche gibt es heute einen Platz der Burgenstadlgenannt wird. Was stand hier und vor allem von wann bis wann?Subtrahiere die beiden Jahreszahlen voneinander und du erh√§ltst\"B\".Berechne C = B * 5 +32Den Cache findest Du dann bei:N 47¬∞ 55, A-198E 10¬∞ 36, C-325Viel Spa√ü beim suchen!¬© Frank&Family, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"","caseType":"mikro","difficulty":2,"condition":"Cachebeschreibung ist veraltet","name":"Kirchen im Allg√§u #5 - Reloaded von Frank&Family","cacheType":"Multicache","terrain":4.5,"logs":[{"date":" 11.07.2016 ","person":"dogesu ","message":" HinweisIm Listing auf der anderen Plattform gibt es noch Hints:PupvrytNZntargvfpuA|B|C|D|E|F|G|H|I|J|K|L|M ------------------------- N|O|P|Q|R|S|T|U|V|W|X|Y|Z"},{"date":" 06.08.2013 17:13 ","person":"Boafamilie ","message":" Am 6.8.2013 auf GC  und jetzt erst nachgelogt.Danke f√ºr die k√ºhle Erfrischung sagen die BoAs."},{"date":" 17.11.2012 ","person":"Gross-mummrich ","message":" Das ist ja nett, hier in diesem Ort gibt es lauter kleine Multis ... So konnten wir uns auch noch diesem widmen, bevor die D√§mmerung einsetzte. Station 1 war schnell  und wir konnten uns zu dem geschichtlichen Teil begeben. Leider haben wir hier den Hinweis nicht gelesen, so suchten wir im Westen der Kirche erfolglos nach den Jahreszahlen, die man nun braucht. Also musste ein TJ gezogen werden, der uns gleich √ºber unsere Unwissenheit hinweg half. Am Final dauerte die Suche ein wenig, erst als Frau Mummrich endlich auch mal nachsehen durfte, fanden wir das Doserl. Mit einer kleinen Klettereinlage konnte unsere Sternschnuppe13 das Doserl schlie√ülich trockenen Fu√ües auch bergen und wieder zur√ºcklegen.Wir danken f√ºr das Zeigen dieses sch√∂nen Ortes und sagenTFTCGross-mummrich"},{"date":" 18.11.2011 ","person":"semml ","message":" Super versteck!Logbuch immernoch nass!DANKE"},{"date":" 06.06.2011 ","person":"Andimaddin ","message":" Nach dem FTF beim nebenliegenden Kirchen - reloaded heute hier noch schnell mit Giroplastic und RDPfleger vorbeigeschaut und nachdem die dose bei den ersten 3 Anl√§ufen gemuggelt war, die Location ziemlich gut gekannt und tzd noch etwas gesucht letztendlich doch noch loggen k√∂nnen. PS: die additional waypoint koordinate von stage1 passt nicht wirklich.TFTC and greetings from KaufbeurenAndimaddin#160"},{"date":" 02.01.2011 ","person":"Junker R√ºbe zu Buron ","message":" 17:00UhrDas neue Versteck gef√§llt mir besser,besonders um diese Jahreszeit.Danke f√ºr's wiederauferstehenlassenGr√º√üe vonJunker R√ºbe und Begleitung"},{"date":" 28.10.2010 ","person":"bruno-24 ","message":" 28.10.10, 16:20Nachdem ich hier schon einmal suchen durfte, waren die √–rtlichkeiten gleich wieder bekannt. Mit diesem Vorteil ausgestattet, ging es heute ziemlich schnell. Die Final√∂rtlichkeit ausgemacht und dem Hint gem√§√ü inspiziert.   Kein Problem, dann fang' mer halt mal an, aber in umgekehrter Reihenfolge wie klausundelke.   Doserl dann schnell entdeckt, ich kann best√§tigen: Die wird bestimmt nicht so schnell gemuggelt!  "},{"date":" 09.10.2010 ","person":"klausundelke ","message":" Wie Martin schon schrieb, muss das eigentlich ein Mystery sein...Wenn man das wei√ü ist die Vorarbeit am PC schnell erledigt undder Outdoor-Teil kann beginnen [:D]Hab das D√∂slein wg. der T-Wertung auch erst wo anders vermutet, aberdann doch noch rechtzeitig ersp√§ht. Das Bergen war viel zu einfach,so war das sicher nicht gedacht [?]Ich hab das ganze jetzt mal etwas schwerer gemacht [}:)] (4 Sterne bei <a href=\"http:"},{"date":" 20.09.2010 ","person":"Macabela ","message":" Heute war ich mit dem Bike auf \"Aufgestaute-Mystery-in-der-Home-Zone-endlich-mal-loggen-Tour\" Ich hab das ganze am PC gel√∂st - daher Mystery (sollte eh als socher klassifiziert sein, da die 2.Frage vor Ort nicht l√∂sbar ist). In meine Berechnung hatte sich allerdings ein kleiner Fehler eingeschlichen, an der berechneten Koordinate wars mal nix¬† ... aber mancheDosen haben eine starke Anziehungskraft ... und so lie√ü ich mich einfach ein bisschen treiben und fand ein Versteck, das Icon und Terrain passend war - schnell nachgeschaut und - schnell gehoben... Die T-Wertung ist mMn etwas zu hoch, aber sonst klasse Location Danke und Gr√º√üe"},{"date":" 19.09.2010 ","person":"Leberk√§s ","message":" Nach der Verwirrung die die Cachebeschreibung stiftete doch alles gut gegangen.Klasse Versteck location, die mir einiges abverlangte.TFTC"},{"date":" 25.08.2010 ","person":"123456 ","message":" TFTC"}],"descriptionSnippet":"Nachdem die grosse Dose wiederholt gemuggelt wurde hab ich jetzt eine kleinere Dose an einem muggelsicherem Ort platzier","status":"kann gesucht werden"}