{"hiddenAt":"20.09.2010","waypoint":"OCB0B4","coordinates":"E 014° 13.190' N 50° 56.273'","link":"https://www.opencaching.de/viewcache.php?wp=OCB0B4","description":"Dieser Cache schließt an den gleichnamigen Cache ohne Nummer an. Parken könnt ihr dort nachlesen, müsst es aber nicht!Denn: N 50°56.304  und E 014°12.836 ist ein gut und nah gelegener Parkplatz. Von da ist es wie angegeben ca 500 m.Sucht den Panoramaweg und folgt ihmRichtung Ost bis zur Aussicht mit Bank.Der Punkt befindet sich etwas abseits des Panoramaweges, ist aber mehr wie lohnend.( Für Rollstuhlfahrer nicht geeignet )Denkt dran: Ihr wandert im Nationalpark!!Hier hat der Wegname Sinn. Minischreibmaschine nicht vergessen. Viel Erfolg!   odiug3 © odiug3, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Aussicht am Panoramaweg 2 von odiug3","cacheType":"normaler Cache","terrain":2,"logs":[{"date":" 22.04.2018 12:45 ","person":"NeliPaps ","message":" Das Wochenende versprach herrlichsten Sonnenschein. Nach einem Treffen mit Familie in Rathen ging es gemeinsam auf den wunderschön gemütlichen Campingplatz Bergoase in Mittelndorf. Für den heutigen Start in den sonnigheißen Tag haben wir uns den Panoramaweg ausgesucht und sind gemütlich auch an diesem  Cache vorbei geschlendert.Danke für den Cache - Thanks for that Cache - LG NeliPapsNr. 422. April 201812:45 Uhr                                  "},{"date":" 30.09.2017 ","person":"4merMuggel ","message":" Ein sehr schönes Fleckchen, da hat sich das Kommen gelohnt. Danke fürs Döslein, 4merMuggel"},{"date":" 05.09.2017 ","person":"lisaeinsl ","message":" Wer hätte gedacht das hier oben noch eine schöne Aussicht versteckt ist?!Vielen Dank fürs zeigen und den Cache. "},{"date":" 02.05.2017 08:01 ","person":"AndreIsaPaul ","message":" Auf dem morgendlichen Hundegang diesen schönen Tradi besucht und kurz die Aussicht genossen. Danke sagen AndreIsaPaul und Luke! [:D]"},{"date":" 29.04.2017 11:05 ","person":"HTMLer ","message":" Wir starteten heut unsere erste Etappe der Malerstraße Retour in Goßdorf-Kohlmühle mit Ziel Schmilka und absolvierten dabei etliche Höhenmeter hindurch die schöne Kulisse unserer Sächsischen Schweiz. Anlaufpunkte waren dabei Teile des Panoramaweges, das Kirnitzschtal mit dem Kuhstall und dem kleinen und großen Winterberg. Die Bergstiege hinab nach Schmilka und wir waren am Ziel.Entlang des Panoramaweges hatten wir diesen Ausblick liegen gelassen. Heut jedoch haben wir gern einen Abstecher hinauf unternommen und den Cache geangelt.Danke fürs zeigen und (pf)legen!"},{"date":" 29.04.2017 11:05 ","person":"wuffi83 ","message":" Heute habe ich mit dem HTMLer wieder eine kleine Runde durch die sächsische Schweiz gedreht, bei der wir auch hier vorbei kamen. Hier hatte der HTMLer gleich die richtige Idee, leider war das Wetter nicht so besonders, so dass wir den Ausblick nicht wirklich lang genießen konnten. Danke für's verstecken."},{"date":" 16.04.2017 ","person":"KmdRaC ","message":" Wenn man auf dem Panoramaweg wandert, sollte man unbedingt auch den Abstecher hierher machen und die Aussicht geniessen."},{"date":" 12.02.2017 13:21 ","person":"pappnikk7105 ","message":" Auf unserer heutigen Familienwinterwanderung  konnten wir auch diesen Kleinen mit einsammeln. Es wurde Zeit endlich diese schöne Runde fortzusetzen.Vor Ort war das Döschen fix entdeckt, geborgen und geloggt. Vielen Dank an den Owner für den neuen Smile auf der Karte und natürlich auch fürs Herlocken und Zeigen. DFDC"},{"date":" 03.09.2016 18:18 ","person":"Team R.R.N.A. ","message":" Dieser wurde gut auf der panoramawanderung  mit Belounita   und geloggt.danke fürs herführen"},{"date":" 28.07.2016 ","person":"Schnappa ","message":" Kleiner Abstecher vom Panoramaweg, während ein Teil des Teams auf der Bank ein Nickerchen machte. Dies Dose konnte gut  werden und die Aussicht bot wirklich ein schönes Panorama. :)"},{"date":" 01.07.2016 19:57 ","person":"DadVader ","message":" Heute war eine Wanderung auf dem Panoramaweg angesagt und so fuhren wir mit der Kirnitzschtal-Bahn zum Lichtenhainer Wasserfall. Von dort marschierten wir dann über den Folgenweg zum Panoramaweg.Von nun an ging es Richtung Bad Schandau, und so sammelten wir alle Tradis ein, die hier auf der Strecke zu finden waren.Alle Dosen konnten (meist ohne die Spoilerbilder)  und geloggt werden[^].Hier an der Aussicht lud das Bankerl geradezu zur Brotzeit ein und so machten hier eine kurze Rast. Danke sagt DadVader"},{"date":" 25.04.2016 11:59 ","person":"Schlapp ","message":" Schön "},{"date":" 19.02.2016 ","person":"Endlich01 ","message":" Gemeinsam mit dem Höhlenvagabunden konnte ich die Bixx an der schönen Aussicht gut finden.DfdC"},{"date":" 19.02.2016 ","person":"Höhlenvagabund ","message":" Der Abstecher zu diesem Cache hat sich gelohnt. Auf einer Bank konnten wir uns ausruhen und stellten uns so vor, welch herrliche Sicht man hier bei besserem Wetter genießen kann. Ein Ort, der einen Cache verdient.Danke dafür"},{"date":" 21.10.2014 ","person":"RealNebulus ","message":" Nach kurzer Suche konnte das Versteck enttarnt werden."},{"date":" 19.08.2014 ","person":"Peppi1507 ","message":" meine arbeitskollegin wollte schon immer mal mit cachen kommen, da ich ihr schon viel von erzählt habe. somit trafen wir uns in der mitte unserer wohnorte und es ging mit unseren kindern los. dieser tradi lag in der nähe eines anderen caches, und somit haben wir ihn gleich mit eingesackt."},{"date":" 30.07.2014 ","person":"Jung und Alt ","message":" Dieser kleine Umweg vom Panoramaweg hat sich sehr gelohnt. Sowohl der Aussicht wegen, als auch wegen der Brombeerernte. Danke dem Leger und Pfleger des Schatzes"},{"date":" 29.03.2014 ","person":"eefdlaW ","message":" Die Dose war schnell  und dann haben wir - Vadkul & ich einfach ein paar Minuten hier verweilt. Mich hat die schöne Aussicht und der anstehende Sonnenuntergang richtig gefesselt.Vielen Dank fürs Herloggen."},{"date":" 29.03.2014 ","person":"Vadkul ","message":" Zum Ende meiner heutigen Tour mit eefdlaW mussten wir hier einfach noch einen Moment verweilen und die tolle Aussicht genießen. Vielen Dank für den Cache. #5"},{"date":" 29.03.2014 17:06 ","person":"eefdlaW ","message":" Die Dose war schnell  und dann habe ich mit Vadkul noch einige Minuten hier verweilt und genossen."}],"descriptionSnippet":"Auf der Suche nach dem Paradies","status":"kann gesucht werden"}