{"hiddenAt":"28.07.2009","waypoint":"OCB0A3","coordinates":"E 008¬∞ 40.200' N 50¬∞ 13.725'","link":"https://www.opencaching.de/viewcache.php?wp=OCB0A3","description":"Ca 2,5 km, mittelschweresbis schweres Gel√§nde. Hinweise im Text beachten. ACHTUNG:Brutk√§sten sind keine Stages!                                                                                                                                                        ************************************************************************************************************************************************Nachdem der K√∂nig, endlich vom Bann der Hexe befreit, aus seinerOhnmacht erwachte, war es bereits zu sp√§t. Sein Volk hungerte unddas verarmte Land stand vor einer Revolution. Um sein Leben zuretten, blieb dem K√∂nig nur eines: Flucht.Schon in der n√§chsten Nacht machte er sich nur mit ein paarHabseligkeiten auf den Weg. Im Gep√§ck hatte er einen Gegenstand,den die diebische Hexe verschm√§ht hatte, aber dennoch einem edlenFinder die R√ºckkehr und die Rettung des Reiches erm√∂glichensollte.Aus Angst vor der Hexe und dem w√ºtenden Volk verwischte er seineSpuren und versteckte sich in einem dunklen Winkel. Denschicksalsvollen Gegenstand hinterlie√ü der K√∂nig schon etwasfr√ºher. Da er wusste, dass die Hexe Gesellschaft nicht sch√§tzte,versteckte der K√∂nig den Gegenstand so, dass man diesen besser zuzweit suchen sollte.Mach Dich auf den Weg, finde das Versteck des K√∂nigs und seineHoffnung f√ºr das K√∂nigreich. Erweise Dich w√ºrdig, in dem Du 5M√ºnzen der einheimischen W√§hrung (1 ‚‚¨ St√ºcke) bei Dirtr√§gst.(Bei seiner √ºberst√ºrzten Flucht hat der K√∂nig einen Stiftvergessen‚€¶.bitte mitbringen)Reise nach 50¬∞13.725 N/ 8¬∞40.200 O.Eine k√∂nigliche Sportart wird Dir hier begegnen. Die ersten beidenBuchstaben (A=1, B=2;‚€¶) ergeben A und BAuf seiner Flucht wurde der K√∂nig entdeckt und durch einen Pfeilgetroffen. Er fl√ºchtete nach50¬∞13.(A*45+29)8¬∞40.(12*B-21)und versteckte sich, bis er seine Verfolger nicht mehr sah. DerK√∂nig schrieb mit seinem Blut 3 Zahlen hintereinander undhinterlie√ü sie bei seinem Versteck (C, D und E).(Achtung, es handelt sich in keinem Fall um irgendwelche Zeichenauf B√§umen)Als es dunkel wurde, verlie√ü er sein Versteck und folgte dem WegRichtung Norden bis zu50¬∞14.(B-3)(E)(0)8¬∞40.(E-D)(1)(B+C)Hier verschwindet die Spur‚€¶.Final liegt bei:50¬∞14.(F+1)(G+3)(C+F)8¬∞40.(F)(9)(E)¬†¬†Bereits seit einiger Zeit bei GC gelistet                                             ¬© PetMcFly, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"","caseType":"normal","difficulty":3,"condition":"ok","name":"Hexengold: Die Flucht des K√∂nigs von PetMcFly","cacheType":"Multicache","terrain":3.5,"logs":[{"date":" 28.06.2015 ","person":"JoLuMaDa ","message":" Leider das¬†Versteck beim Finale¬†.Bis dahin war es aber ein sehr interessanter und abwechslungsreicher¬†Multi."},{"date":" 01.07.2014 ","person":"dellesclan ","message":" ....unser vierr√§driges Ross durfte sich heute an einem schattigen Pl√§tzchen ausruhen. Unerschrocken folgten wir den Spuren des K√∂nigs. Seine blutigen Hinweise waren schnell erkannt und so pirschten wir uns auf recht sch√∂nen Pfaden weiter ins Gr√ºn. Die n√§chsten Hinweise und Aufgaben konnten gl√ºcklicherweise gel√∂st werden, dachten wir doch zu Beginn noch, dass wir es nicht so weit schaffen w√ºrden. Und dann, dem Ziel so nahe, tat sich doch noch ein weiterer Weg zum k√∂niglichen Versteck auf und wir konnten dort erfolgreich vorsprechen und uns im B√ºchlein der bisherigen Finder verewigen.Herzlichen Dank sagtDelleclanin: Copy coinout: Copy coin"},{"date":" 01.07.2014 ","person":"schnuffi19 ","message":" Mit dellesclan den  Spuren des K√∂nigs gefolgt. Bei super  Wetter wurden die einzelnen und aufwendigen Stationen gut . Wie so oft h√§tte man diese sch√∂ne Waldgegend nicht gesehen ‚€¶‚€¶‚€¶‚€¶‚€¶ Aber man hat ja so ein tolles Hobby.  Bedanke mich vielmals f√ºrs auslegen dieses Multis. "},{"date":" 22.02.2014 14:33 ","person":"Fassenachterin ","message":" Heute ist wieder Hexengold-Tag! Im Team mit den Laederlappen und Scubadiver-Fun ging es nach Ober-Erlenbach, wo ich mich sonst nur mittwoch abends zum Chorsingen aufhalte - und neuerdings auch zu diversen Cachetouren. Leider war die sch√∂ne Tour schnell zu Ende, aber wir hatten viel Spa√ü bei diesem schon fast historischen Cache. In der Munibox gab es viel zum Tauschen, u. a. ein witziges Buch, √ºber das wir schon am Final herzlich gelacht haben. OUT: Buch \"101 Dinge, die man getan haben sollte, bevor das Leben vorbei ist\" http:"},{"date":" 21.12.2013 ","person":"FlashCool ","message":" Heute spontan entschieden einen weiteren Teil der Hexengold-Serie anzugehen. Gibt nicht mehr allzuviele Multis in unmittelbarer N√§he. Warum nur haben wir diesen solange vor uns hergeschoben? Vielleicht war die Schwierigkeitswertung etwas abschreckend. Dem war aber nicht so. Der Einstieg in den Multi verlief ohne Probleme und bei einem sch√∂nen Spaziergang entlang des Erlenbaches waren auch die weiteren Stationen gut zu meistern. Besonders gefallen und herausragend war die letzte Station vor dem Final. Eine pfiffige Idee. Am Final selbst haben wir etwas l√§nger gesucht und zweifelten zwischenzeitlich auch an unseren Rechenk√ºnsten. Aber dann kam es gleich doppelt - wir fanden sogar beide Final-Beh√§lter.Eine sehr sch√∂ne Runde mit einer stimmig gestalteten Story und interessanten Aufgaben.Vielen Dank sagen Christine & Daniel"},{"date":" 14.06.2013 ","person":"4spring ","message":" Mein erster Multi in Ober-Erlenbach f√ºhrte mich fast zu den Startkoordinaten. Da Ersterer z√ºgig abgeschlossen werden konnte, wollte ich die Gunst der Stunde nutzen. Die Zahlen im Versteck des blutenden K√∂nigs konnte ich dementsprechend auch gut finden. Station 3 zeigte sich aber nur zur H√§lfte. Beim n√§chsten Versuch an einem anderen Tag sprang es mir f√∂rmlich in die Augen, so dass ich nun wohlgemut zum errechneten Final schritt. Leider war es ein warmer Tag und die kurzen Hosen vertrugen sich nicht mit den Brennesseln etc. Das und die GPS-Technik, die das Final auf der anderen Seite zeigten, nehme ich mal als Ausrede, dass ich nicht f√ºndig wurde - obwohl ich keinen halben Meter von der gro√üen Dose entfernt stand. Da aller guten Dinge Drei sind, gab es den Fund auf der dritten Radtour. Die erweiterte Ausr√ºstung erm√∂glichte neue Blickrichtungen und den Eintrag ins Logbuch.DFDC und die Anl√§sse f√ºr Radtouren in diese noch nicht so h√§ufig besuchte Gegend.In: FP Out: nix"},{"date":" 16.04.2012 ","person":"annekaffeekannebadew ","message":" Nachdem letzten Freitag katikatze7 und ich gemeinsam auf Tour waren standen heute die Gezeiten besser, bzw. ich war auch besser darauf eingestellt und so konnte sich das Finale dann doch nicht verbergen... Wir haben uns nicht verrechnet!!! Leider konnte katikatze7 heute nicht dabei sein, aber sie h√§tte sich sicherlich auch, wie ich, √ºber die sch√∂ne gro√üe Dose in einem gut getarnten Versteck gefreut. Vielen Dank f√ºr diesen tollen, einfallsreichen Cache. Hat uns richtig Spa√ü gemacht...IN: Favouriten-PunktOut: ...."},{"date":" 13.04.2012 ","person":"annekaffeekannebadew ","message":" Passend zu diesem rabenschwarzen Tag leider ein \"\"... Mit diesem wundersch√∂nen, phantasievollen Cache startete ich heute den Versuch, meine Laune ein bisschen aufzuhellen, aber just vor dem Final stellte meine kleine Tochter fest, dass sie das ben√∂tigte Gut im Auto gelassen hatte. Dank mobilen Internet dachte ich, kein Problem, aber irgendwo steckt doch noch ein Fehler... Lieber PetMcFly, auch hier werde ich wiederkommen, vielleicht an einem besseren Tag. Trotzdem schonmal vielen Dank f√ºr die gro√üen und kleinen √úberraschungen..."},{"date":" 11.02.2012 ","person":"storc ","message":" Hier war ich vor √ºber einem Jahr mit Kollegen unterwegs und wir sind damals an Stage 3 h√§ngen geblieben.Lange haben wir versucht einen neuen Termin zu finden, das hatte aber bisher nicht geklappt.Da der Multi in meiner direkten Homezone liegt, fand ich es immer etwas bedauerlich, dass ich den nicht abschlie√üen konnte.Heute bin ich dann mit meiner Kleinsten geschultert noch mal zur Stage 3. Letztes Jahr beim CITO im Erlenbach hatte ich zwar mal einen Tipp bekommen, nach was man hier suchen m√ºsste, aber das war gar nicht mehr n√∂tig. Sofort ist mir die Stage 3 aufgefallen und ich konnte die Aufgabe durchf√ºhren. Das war eine ziemlich wackelige Angelegenheit, zumindest wenn man mit einem Arm eine 1,5 J√§hrige festhalten muss. Leider ist mir dabei eine der 5 mitgebrachten M√ºnzen runtergefallen und im Laub verschwunden. Viel Gl√ºck dem n√§chsten Finder. Trotzdem konnte ich die Aufgabe l√∂sen und das Final finden. Mit Tochter auf dem Arm war es ganz sch√∂n kniffelig. Aber wir konnten die gro√üe Dose bergen.Irgendwie peinlich, als wir beim ersten Versuch hier waren, sind wir nur ganz knapp am Final vorbei.Danke f√ºr den sch√∂nen Multi am Erlenbach mit interessanter Story.Jetzt muss ich mal zusehen, dass ich auch den Hauptcache aus der Hexengold Serie mal zum Abschluss bringe. Ich bin schon gespannt."},{"date":" 30.08.2011 ","person":"Buerofluechter ","message":" Vor l√§ngerer Zeit schon einmal  und auf GC geloggt, an bei mein altes GC Log:Heute bei einem sch√∂nen Abendspaziergang  ;)Einsetzender Dunkelheit und mehreren Bach√ºberquerungen trotzend, erfreuten wir uns an diesem wirklich sch√∂n gemachten Multi direkt vor unserer Haust√ºr.Besonders Stage 3 wird uns noch lange in Erinnerung bleiben ;)Vielleicht k√∂nnte man allerdings die Koordinaten von Stage 3 einmal neu bestimmen, sie waren auch bei uns 15 m off (der Zaunhinweis und andere Logs haben ihn uns dann finden lassen).TFTC Der B√ºrofl√ºchter"},{"date":" 01.05.2011 ","person":"Pacmess ","message":" Am Sonntag bei allersch√∂nstem Wetter festgestellt, da√ü es inzwischen noch mehr Hexengold-Caches gibt, seit ich den ersten gesucht habe. Jaja, die Zeit vergeht . Diesen habe ich daraufhin als erstes gesucht und festgestellt, da√ü er im Gegensatz zum Original eher ein Spaziergang ist. Die letzte Stage ist aber sehr gut gemacht.Pacmess#435"},{"date":" 18.04.2011 ","person":"Waldi1986 ","message":" Zu diesem Cache gibt es nur eins zu sagen: Der ist echt mal eine gute Abwechslung zu den hier eher -sorry- schlechten Multis.  Die letzte Stage hat mir besonders gut gefallen - kreativ und toll umgesetzt.<br"},{"date":" 20.03.2011 ","person":"babbeldoo ","message":" bei sch√∂nstem Wetter heute eine Fahrradtour daraus gemacht. Der Cache ist ja sowas von klasse! Das Wetter, der Cache, das Final,...ein extrem gelungener Nachmittag. Vielen Dank, sich sowas auszudenken und sich die Arbeit damit zu machen.In: nix, Out: nix"},{"date":" 15.10.2010 ","person":"storc ","message":" Mit Kollegen bis zum 3. Stage gekommen, und dann wegen Zeitmangels meinerseits abgebrochen :(Bis dahin eine nette Idee, wir kommen wieder!"},{"date":" 05.04.2010 ","person":"michel1971 ","message":" Heute bei sch√∂nstem Wetter machten sich Katinka112, Sputnik72, Enomine und ich auf, um dem K√∂nig bei seiner Flucht zur Seite zu stehen.An Stage2 hat er wohl enormen Wiederstand geleistet, so dass seine Gegner uns mit Ihrem Blut an den gegen√ºberliegenden B√§umen ersteinmal auf eine falsche F√§hrte gelockt hatten.Noch vor erreichen der Mail vom Owner begaben wir uns zur√ºck an Stage2 und Katinka112 fand hier den fehlenden Hinweis, den der K√∂nig uns hinterlassen hatte.Somit ging es voller Frohmut weiter und die n√§chsten Aufgaben konnten mit den mitgef√ºhrten Utensilien bew√§ltigt werden.Zu guter letzt fanden wir dann den Schatz, der gut versteckt schon auf uns gewartet hat.Sch√∂ner Cache mit einer sch√∂nen Stage 3.Aus dem Schatz habe ich dann das Schwert des Aragon entnommen, um es mit auf die Heimreise zu nehmen und eventuelle Verfolger und Feinde des K√∂nigs damit in die Flucht schlagen zu k√∂nnen.In: CZ-CoinOut: GC-Schwert des Aragon"},{"date":" 08.12.2009 ","person":"julien85 ","message":" Netter Cache, zusammen im Team mit Doubs, Spa√üsucher und ZicMorley .An der letzten Stage waren wir etwas verpeilt da wir nicht gen√ºgend vom besagten Gegenstand beisammen hatten *g*Also kurz Hilfe beim TJ eingeholt, der uns zun√§chst auch nicht exakt weiterhelfen konnte aber eine grobe Richtung geben konnte. Dann nochmal den Hint aufmerksam gelesen und eigentlich kapiert, welcher Wert es nur sein kann. Mit dem Wert haben wir den Cache dann schlie√ülich auch sofort  ;)TFTC!"},{"date":" 05.08.2009 ","person":"kadett11.oc ","message":" gemeinsam mit Angel U am Start getroffen und die nette runde zusammen mit meinem Wauziabgelaufen. Bei diesem Cache hat mir eine Stage besonders gut gefallen, auch der Final war klasseversteckt [:)]Nette Runde, freu mich schon sehr auf die Fortsetzung und werde wohl auch endlich mal das Hexengoldsuchen gehen [;)]danke f√ºrs versteckenTFTC kadett11"},{"date":" 29.07.2009 ","person":"safri ","message":" Am sp√§ten Vormittag entdeckten wir, d.h. der Herohamster, Meima und ich den Cache und verabredeten uns f√ºr den fr√ºhen Abend.Wie sch√∂n, wieder ein anspruchsvoller, liebevoll gestalteter Cache mit passener Geschichte! Darauf haben wir uns nicht umsonst gefreut!Mit vereinten Kr√§ften gelang es uns dann auch, den Spuren des K√∂nig zu folgen und am Ende die gro√üe Schatzkiste zu bergen.Vielen herzlichen Dank f√ºr diesen herausragenden Cache!Wie es wohl in der Geschichte weitergehen wird? Ich hoffe sehr, dass weitere Fortsetzungen folgen ... "}],"descriptionSnippet":"Ein mittelschwerer Multi, der die Geschichte vom ‚€ûHexengold‚€ú weitererz√§hlt.","status":"kann gesucht werden"}