{"hiddenAt":"13.08.2010","waypoint":"OCB034","coordinates":"E 008° 42.324' N 51° 05.674'","link":"https://www.opencaching.de/viewcache.php?wp=OCB034","description":"Keine Logaufkleber, please no stickers!!!  Der Cache ist im Rahmen des Event GC29NDK http://coord.info/GC29NDK gelegt worden.  Im Cache befindet sich ein Hinweis auf einen Bonuscache GC2DAWN.Der Ort Rengershausen liegt eingebettet von Rothaargebirge(Hochsauerland) und Ederbergland ca. 350 m über dem Meer undhatsich seinen individuellen Charakter bewahrt. Die nahen Wälder,dieRuhe in urwüchsiger Natur und die Herzlichkeit der BewohnerlässtRengershausen zu einem beliebten Urlaubsort fürerholungssuchendeGäste werden.Ihr befindet euch bei einer Wegkreuzung, weiter folgt man denNuhnehöhenweg (NH)© DL3BZZ, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Vanhtrauöur","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Huterain von DL3BZZ","cacheType":"normaler Cache","terrain":2,"logs":[{"date":" 26.06.2016 13:18 ","person":"rennschnecke60 ","message":" Gemeinsam mit Bergfeuerjack eine schöne Wanderung unternommen. Heute wollten wir die Extratour Nuhnetalhöhenweg absolvieren. Dieser Cache gehörte zum Beifang.Danke für den Cache.Gruß aus dem Hochsauerland.rennschnecke60"},{"date":" 09.08.2014 14:37 ","person":"dieglücksritter1 ","message":" Gut"},{"date":" 29.11.2011 ","person":"twinnys ","message":" Ohne Kollateralschäden fix , juhu !!!TFTC #539twinnys"},{"date":" 14.08.2010 ","person":"FonsB ","message":" gefundenIm Rahmen des Events habe ich diesen Cache gemeinsam mit Team Tarafen gesucht. Frau Tarafen hatte hier die Nase vorn. Ohne Hint hätten wir ihn wohl . So konnten wir hier zum dritten Mal zweiter und dritter werden. DFDC"},{"date":" 14.08.2010 ","person":"Schrottie ","message":" Nach dem Abstecher zur Wüstung Bergershausen ging es nun auf dem richtigen Pfad weiter mit der Eventrunde. Kurz bevor wir dann den Ort unserer begierse erreicht hatten bellte es. Huch, ein Hund! Und der Muggel mit seinem Wuffi blieb dann auch stehen als wir damit begannen uns vor Ort breit zu machen. Aber okay, er gab sich dann als TeamTarafen zu erkennen, der noch auf Anka07 wartete, die just in diesem Augenblick \"aus dem Wald brach\".Also war es quasi eine kurze Ablösung am Ort und wir begannen mit der Suche, die Dank einer blickigen Dame aus dem Team auf Anhieb  war. [:)]"}],"descriptionSnippet":"Keine Logaufkleber, please no stickers!!!  Der Cache ist im Rahmen des Event GC29NDK http://coord.info/GC29NDK gelegt wo","status":"kann gesucht werden"}