{"hiddenAt":"26.09.2010","waypoint":"OCB15B","coordinates":"E 008° 40.075' N 53° 54.395'","link":"https://www.opencaching.de/viewcache.php?wp=OCB15B","description":"Rettungsbake No. 1 - Eine kleine Wattwanderung   Einleitung Das Watt vor Cuxhaven mit einer Fläche von mehr als 160 qkm stellt eine einmalige Naturlandschaft dar, die besonderen Schutz genießt. Gleichzeitig ist dieser Lebensraum ein attraktives Reiseziel für viele Urlaubsgäste. Das Watt wird für ausgedehnte Spaziergänge, Wanderungen und Ausritte von Reitern genutzt.Cuxhaven hat eine Küstenlinie von 27 km, davon werden ca. 9 km Badestrand (kurbeitragspflichtig) von der DLRG überwacht.Der Aufenthalt im Wattenmeer ist weitgehend gefahrlos 2,5 Stunden vor dem jeweiligen örtlichen Niedrigwasser möglich.Bei Wanderungen im Watt sind die Schutzbestimmungen des Nationalparkes zu beachten, um Beeinträchtigungen zu vermeiden.Im Watt drohen besondere Gefahren, die oft unterschätzt  werden. Viele Wanderer  wurden durch das auflaufende Wasser  überrascht und standen vor einem Priel, der aufgrund seiner Wassermenge und Strömungsgeschwindigkeit nicht mehr durchquert werden konnte.Wattwanderer müssen sich über die Wattwanderzeiten informieren. Bei hochgezogenem roten Signalball an den Rettungsstationen soll das Watt verlassen werden. Bei Windstärken über 6 aus allen Richtungen, ausgenommen Osten, verlieren die Wattwanderzeiten ihre Gültigkeit. Das Wasser läuft dann deutlich schneller auf.Der Zeitunterschied zwischen HW und NW beträgt in Cuxhaven zwischen 6 - 7 h und verschiebt sich täglich um ca. 35 min.Während der Saison gehen nach NW die Wachgänger von den Stationen in das Watt hinaus, um mit dem auflaufenden Wasser die Gäste in Richtung Strand zu begleiten.  Von den Stationen aus werden die Rettungsbaken durch Ferngläser kontrolliert. Zusätzlich wird das Watt durch ein Radargerät überwacht, das sich auf der Station Duhnen befindet.   Die Geschwindigkeit des auflaufenden Wassers wird häufig unterschätzt, da sie auch von der Windstärke und -richtung beeinflußt wird. Eine Simulation der Überflutung des Wattgebietes kann durch Anklicken der Grafik gestartet werden. Die Animation verdeutlicht den Wechsel von Ebbe und Flut. Bereits 2 h vor HW ist das Wattgebiet vollständig überflutet und die Badezeit am Strand beginnt.    Im Notfall bieten die Rettungsbaken Schutz vor dem auflaufenden Wasser. Sie sind mit einem Faradayischen Käfig versehen, um auch bei Gewitter vor Blitzschlag zu schützen. Zusätzlich sind sie mit Signalmitteln ausgestattet. Die Rettungsbaken werden im Winter tlw. aus dem Watt entfernt, da sie durch Eisgang und Stürme gefährdet sind.   Die folgenden Tipps sollten bei Wattwanderungen beachtet werden: Niemals bei Nebel ins Watt gehen. Bei aufziehendem Gewitter oder Seenebelbänken das Watt sofort verlassen.Merken Sie sich einen Markierungspunkt auf dem Festland. Laufen Sie entlang der markierten Wege (Prickenweg).Muschelbänke sind für nackte Füße eine starke Verletzungsgefahr.Bei auflaufendem Wasser meiden Sie bitte die Nähe der Priele - Starke Strömung - auch geübte Schwimmer sollten auf keinen Fall versuchen einen Priel zu durchschwimmen.Geraten Sie bei auflaufendem Wasser in Gefahr, begeben Sie sich unverzüglich auf die Plattform einer Rettungsbake. Machen Sie sich bemerkbar durch die dort befindlichen Signalmittel und warten Sie auf die Rettungskräfte.Bei aufgezogenem roten Signalball an den Rettungsstationen ist das Watt sofort zu verlassen.Beachten Sie die Aushänge \"Informationen für Wattwanderer\" am Strand.Quelle: Nordseeheilbad Cuxhaven GmbH In der Wattkarte sind die Rettungsbaken als weithin sichtbare Orientierungshilfen eingezeichnet. Für die Station Kugelbake gehört der Leitdamm mit zum Einsatzgebiet. Der Leitdamm ist mit einer Kilometrierung versehen. Die der Wirklichkeit entsprechenden Sinnbilder sind der Karte zu entnehmen. Das erste Zeichen nördlich der Kugelbake ist Kilometer 1. Im Kilometerabstand erfolgen die nächsten Zeichen, bis zum Kilometer 10 auf Mittelgrund.      Für Wattwanderungen sollten alte Turnschuhe oder Gummistiefel und Socken mitgebracht werden, falls man nicht barfuß laufen möchte (Schnittgefahr durch Muscheln). Niemals Turnschuhe oder Gummistiefel ohne Socken verwenden Quelle dieser Informationen: http://www.cuxhaven.dlrg.de    Nun zum Cache: Ihr könntet eigentlich bei entsprechenden Tidenstand von jedem x-beliebigen Punkt aus starten. Am sichersten ist es, wenn Ihr Euch an den Strand begebt und von N 53° 53.523 E 008° 40.615 aus startet.  Am Startpunkt angekommen, seht Ihr übrigens hinter Euch die Wachstation \"Kugelbake\". Auf dem Weg zum Strand wird man von Euch je nach Wetterlage oder Saisonzeit ein paar Euro Kurtaxe abverlangen, Kinder bis vollendetem 6. Jahr sind frei. Vor Euch seht Ihr aller paar Meter ein paar Äste im Schlick, der sogenannte \"Buschweg\". Diesem folgt Ihr nun für ca. 2 km und Ihr werdet am Ziel die Rettungsbake \"1\" finden. Während der Wanderung dorthin kann man prima die vorbeifahrenden Ozeanriesen bestaunen. An der  Rettungsbake angekommen, sieht man oben im Käfig ein Schild hängen.  Ihr benötigt von dieser Tafel das 4. Wort , welches Ihr als Kennwort zum Loggen des Caches benutzen müsst.  Wer möchte, kann noch ein nettes Foto von sich oder seinem GPS-Gerät machen, auf welchem man im Hintergrund die Rettungsbake mit der oben angebrachten Nummer \"1\" sieht und das hier mit loggen... ist aber keine Pflicht!  Bitte beachten: Die Rettungsbaken werden ständig vom Festland aus überwacht und dienen der Rettung von Menschenleben! Wer sich also dort an den Notfallutensilien zu schaffen macht, randaliert oder sonstwie unangenehm auffällt, der wird mit Sicherheit von der Küstenwache entsprechend in Empfang genommen werden! Wer sich länger als 20 Minuten im Rettungskorb aufhält, löst automatisch einen Rettungseinsatz aus!   Radarbeobachtung im Watt von Cuxhaven (Simulation)  Die Rettungsbaken werden im Winter teilweise aus dem Watt entfernt, somit kann es sein, dass die Koordinaten im nächsten Jahr nach Neuaufstellung leicht schwanken!  Die ersten drei Cacher erhalten per Mail Erstfinderurkunden!  Viel Spass wünscht Euch Madu1   © Madu1, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1.5,"condition":"ok","name":"Rettungsbake No. 1 von Madu1","cacheType":"virtueller Cache","terrain":3,"logs":[{"date":" 15.09.2017 ","person":"awiline ","message":" Diese Wattwanderung hat großen Spaß gemacht, wir sind nur kurz durch Schlick und ansonsten wunderschön auf festem Sandwatt gelaufen.Das Wort war gut zu lesen - auch wenn ihc dafür ins ca. 30 cm tiefe Wasser musste  ;-)Danke und Grüßeawiline"},{"date":" 27.08.2017 ","person":"Die Batzen ","message":" Unser erster Wattspaziergang führte zur Rettungsbake No. 1, wo sich das Gesuchte schnell ermitteln ließ.Danke für den Cache!"},{"date":" 06.08.2017 18:00 ","person":"Scheibchen_EE ","message":" Danke fürs herführen, nach etwas Hilfe habe ich den Wegweiser jetzt auch richtig verstanden :-)"},{"date":" 17.07.2017 ","person":"marone ","message":" Hier kommen wir jeden Tag hin, wenn wir in Cuxhaven sind - und das schon seit 47 Jahren. Da ist das Lesen des Schildes doch schon fast die schwierigste Übung. DfdC"},{"date":" 31.05.2017 ","person":"Hammas ","message":" DfdC sagen Martina und Harald aus der Hansestadt Breckerfeld, der höchsten Erhebung des Ruhrgebiets."},{"date":" 25.05.2017 ","person":"MikroKosmos ","message":" Beim Wattwandern habe ich die Rettungsbake (von unten) inspiziert, aber zum Glück nicht gebraucht.DfdC von µKosmos"},{"date":" 24.07.2016 ","person":"ropno ","message":" Heute habe ich das Super-Sommerwetter genutzt um mal wieder einen Tagesausflug nach Cuxhaven zu machen. Dabei konnte endlich mal diese Rettungsbake besuchen. Das gesuchte Wort konnte ich schon ohne Hilfsmittel von unten lesen. Meine Muggelbegleitung hatte da doch Probleme.  Vorsichtshalber habe ich aber doch meine Kamera aus der Tasche gezogen um \"auf Nummer sicher zu gehen\" und mit dem Zoomfaktor war auch meine Begleitung von der Richtigkeit überzeugt.Vielen Dank für diesen Cache.Viele Grüße ropno"},{"date":" 24.07.2016 11:33 ","person":"cori411 ","message":" Heute bei schönstem Wetter die Wattwanderung genossen. TFTC"},{"date":" 20.10.2015 ","person":"siebenpunkt ","message":" Toller Cache!Dankeschön! 7punkt"},{"date":" 20.10.2015 ","person":"cacher.ella73 ","message":" Bei diesem schönen Wetter mussten wir heute einfach zu diesem schönen Cache.Da wir auf GC die No. 5 schon  hatten, stellte dieser hier kein wirkliches Problem dar.Zum Gück, denn so konnten wir die Wanderung genießen.In den Weiten des Watts kommen einem dann auch gaaanz viele Gedanken... Dinge fallen einem dann plötzlich ein... Dinge, die man ein Jahr lang vergessen hat, wie z.B.: das der rechte Gummistiefel beim letzten Cuxhavenurlaub schon undicht gewesen ist und man die Stiefel eigentlich entsorgen wollte. Ja, ja...Unterwegs gab es nur eine etwas tiefere Stelle, da musste ich siebenpunkt rübertragen und am Ziel (an der Bake) stand das Wasser noch zu tief. Zur Not wäre ich zwar auch da rein, aber wir hatten vorgesorgt und ein Fernglas mitgenommen. So brauchten wir nicht die Leiter zu erklimmen, was wir heute eh nicht getan hätten, da ungefähr zwei bis drei Schulklassen mitsamt Wattführern um uns herum standen.So haben wir uns auch noch Interessantes über das Watt anhören können.  Für den schönen Cache gibt es ganz klar eine Empfehlung!Vielen Dank! -c- und 7."},{"date":" 29.07.2015 ","person":"mambofive ","message":" Von Duhnen aus hatten wir uns diesen Virtual als Ziel vorgenommen. Mit (endlich mal) Sonnenschein und Rückenwind sind wir schräg durch's Watt gelaufen, immer das Ziel vor Augen.Rückenwind hat den Nachteil, dass man nicht sieht, wie sich das Wetter hinter einem verändert. Erst als die ersten Tropfen kamen, war und klar das mal wieder einer der (in dieser Woche zahlreichen) Regenschauer heraufgezogen war...Innerhalb kürzester Zeit waren wir komplett durchnässt, da machte es dann auch nichts, dass wir die letzten Meter waten mussten - die Bake stand (wahrscheinlich wegen Nipptide) noch etwas im Wasser.Die beiden Fotos sind etwas weiter weg entstanden - vor Ort konnten wir mangels regendichter Kamera dann keine Bilder mehr machen.Danke für den Anlass für die kleine Wattwanderung & TFTC,  Team mambofive."},{"date":" 26.06.2015 ","person":"Laguna2010 ","message":" Bei meinem Cuxurlaub hier ein bisschen im Watt spaziertDfdC"},{"date":" 17.09.2014 14:00 ","person":"Jeret007 ","message":" Schöner Cache. Die Ozeanriesen waren beeindruckend."},{"date":" 04.08.2014 ","person":"kirstenko ","message":" Heute haben wir die Rettungsbake Nummer 1 im Watt besucht.Vielen Dank für den Cache."},{"date":" 18.06.2014 01:05 ","person":"sgbw ","message":" Na, das hat sich dich mal wirklich gelohnt. Trotz fußkranker Ehefrau den Weg gewagt und einen schönen Trip durchs Watt gehabt. Wäre an Ende auch gerne geklettert, aber zu muggelig. Auf jeden Fall ne schöne Idee. Danke dafür. #2, 09. Juni 2014, 1:05"},{"date":" 25.05.2014 17:10 ","person":"Nordlandkai ","message":" Den Cache wollte ich schon lange machen. Nun bekam ich endlich die Gelegenheit dazu. Da ich aus den tiefen NRW's komme war ich natürlich sehr froh über die ganzen Infos über die Rettungsbake und das Verhalten im Watt. Ich habe mich dann für die Turnschuhvariante entschieden. Vor Ort musste ich dann feststellen das ich so ziemlich der einzige war der nicht barfuß unterwegs war. Aber das kratzt mich nicht wirklich, schließlich hatte ich zu dem Zeitpunkt auch 3 Blasenpflaster verklebt. Der Weg durch Watt war wirklich gut zu gehen, auch wenn zwischendurch ein wenig Wasser stand. An der Rettungsbake wurde dann erst einmal ein Selfie geschossen und anschließend hochgeklettert. Somit war die Aufgabe erfüllt.Ein wenig enttäuscht war ich von den Ozeanriesen. Von denen war leider keiner zu sehen. Aber irgendwie kann ja auch nicht alles klappen.Vielen Dank für den interessanten und sehr gut ausgearbeiteten Cache. Dafür vergebe ich sehr gerne eine Empfehlung.  :)  "},{"date":" 21.05.2014 ","person":"hexelilly1 ","message":" Eigentlich wollte ich ja mit dem Besen anfliegen, habe mich aber dann für den Fußmarsch durchs Watt entschieden. War sonnig und wegen der vielen Schiffe viel erlebnisreicher. Der Text auf dem Schild in der Bake war schnell ausgemacht, das 4. Wort sinnigerweise also auch."},{"date":" 23.07.2013 17:03 ","person":"hugo-1 ","message":" Eine tolle Idee und eine schöne Wanderung ! Beim super Sommer 2013 diesen tollen Chache \"mitgenommen\".Viele Grüße aus Rethmar (Nds.) Hugo-1"},{"date":" 03.09.2012 ","person":"lilagrün1911 ","message":" Was für ein Superding. Beim dritten Besuch in diesem Sommer nun auch diesen geloggt. Ist immer wieder schön im Watt zu wandern. Muggelfrau und Schwester haben Muscheln gesammeln, ich war dann bei auflaufendem Wasser schnell mal zur Rettungsbake. Zum Log des Wegweisers: Kann man nur einen von beiden als  loggen? Mit der Annahme des Kennwortes gab es da nämlich Probleme, obwohl ich den zuerst hatte. Vielleicht ein Grund, dass so wenig Einträge sind?"},{"date":" 01.04.2012 ","person":"Landschildkroete ","message":" Danke für den Cache und viele nette Grüße von Landschildkroete"}],"descriptionSnippet":"Eine kleine Wattwanderung","status":"kann gesucht werden"}