{"hiddenAt":"26.09.2010","waypoint":"OCB1BD","coordinates":"E 014° 03.337' N 51° 16.675'","link":"https://www.opencaching.de/viewcache.php?wp=OCB1BD","description":"Von diesem Hügel aus könnt ihr fast das gesamte Dorf Brauna beiKamenz erblicken. An schönen Tagen ein schöner Anblick! Aber sehteinfach selbst und schreibt euch nebenbei gleich noch in dasLogbuch ein.Bringt bitte einen Stift mit.Bitte nutzt den Parkplatz bei den angegebenen Koordinaten undfahrt nicht mit dem Auto in den Wald.© Pegasus2666, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"pn. 1z Uöur vz gebpxrara","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Blick auf Brauna I von Pegasus2666","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 13.11.2016 ","person":"GCAnneSven ","message":" Es hieß wieder, ab in die Heimat und bei der Gelegenheit wurden natürlich auch wieder Dosen eingesammelt.Die von mir infizierten Neucacher BlüNo waren bereits vor einigen Tagen hier und hatten aufgrund der Dämmerung Tomaten auf den Augen. Heute lösten sich die Tomaten dann in Luft auf und schon stehen wir im Logbuch.Vielen Dank für's Verstecken :)"},{"date":" 24.04.2015 15:00 ","person":"Ruschr ","message":" Habe eine Weile suchen müssen, wen er noch braun wäre, würde man ihn nicht mehr finden.Mein Garmin hat mich dann über die obere Berhälfte zu Nr. 2 geführt, 24 % Steigung.Vielen Dank"},{"date":" 07.04.2015 16:00 ","person":"Piefke11 ","message":" Gutes Versteck, schöne Aussicht. Danke fürs herführen."},{"date":" 28.03.2014 14:00 ","person":"Wilhelmine ","message":" Das war unser erster Cache, haben ein wenig suchen müssen aber dann doch .Vielen Dank und daswar bestimmt nicht unser letzterWilhelm und Jens "},{"date":" 25.08.2013 13:21 ","person":"elsterkrug ","message":" Geloggt nachdem die Spinne Platz gemacht hat. Schöne Aussicht. Vielen Dank für den Cache."},{"date":" 25.07.2013 15:12 ","person":"Quickfinder 1-4 ","message":" Bei wunderbarem Sonnenschein ein schöner Blick, der Zeitaufwand ist sehr reichlich bemessen. DfdC"},{"date":" 27.05.2013 ","person":"Numanoid ","message":" Auf GC.com schon vor längerer Zeit , jetzt auch hier nachgeloggt."},{"date":" 20.10.2012 14:45 ","person":"Juergen-87 ","message":" Nach Brauna II ging es gleich weiter zur ersten Sicht. Hier hatten wir die Sonne im Rücken und einen noch besseren Blick über den gesamten Ort und den Flugplatz. Das Versteck der Dose war gut gemacht und gar nicht so einfach zu finden. Vielen Dank fürs Zeigen der Aussicht."},{"date":" 01.04.2012 ","person":"1969 ","message":" ein schöner Blick , vielen Dank"},{"date":" 28.09.2011 ","person":"Pegasus2666 ","message":" HinweisCache Kontrolle durchgeführt. Alles wie beim alten. Kann weiter gesucht werden "},{"date":" 19.04.2011 ","person":"malek1936 ","message":" Diesen Cache fanden wir am 19.4.11 und tragen ihn hiermit bei OC nach, vielen Dank fürs Legen!"},{"date":" 26.02.2011 ","person":"Sachsenbaer ","message":" Schöne Aussicht bei dem schönen Wetter von heute. Und die Dose wurde auch schnell aus dem sicheren Versteck geholt.Danke sagt der Sachsenbaer"},{"date":" 30.09.2010 ","person":"ToSN ","message":" 15:30 Uhr  Prima Aussicht und bei dem Sonnenschein heute war es ein schöner, kleiner Spaziergang hierher. Schön versteckte Dose! Und ich mag Micros durchaus, also gibts von mir dafür keinen \"Punktabzug\". Vielen Dank fürs Verstecken und Herlocken! ToSN"}],"descriptionSnippet":"","status":"kann gesucht werden"}