{"hiddenAt":"26.09.2010","waypoint":"OCB15A","coordinates":"E 013¬∞ 15.967' N 52¬∞ 23.870'","link":"https://www.opencaching.de/viewcache.php?wp=OCB15A","description":"Begib Dich zur Webcam und positioniere Dich zwischen der Parkbank und dem eingedrehten Busch (siehe Pfeil). Logge nun mit dem dazugeh√∂rigen Webcam-Foto !¬†Hier der Link zur Webcam: http://www.tierhimmel.de/webcam/friedhof¬© ratnig, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"","caseType":"kein Beh√§lter","difficulty":1,"condition":"ok","name":"Tierhimmel von ratnig","cacheType":"Webcam-Cache","terrain":1,"logs":[{"date":" 20.04.2017 13:49 ","person":"rokimi ","message":" Was es nicht so alles gibt ... von  einem tierfriedhof hab ich  ja schon  geh√∂rt ... aber dann noch mit webcam ... na gut ... hab ich bei der gelengenheit  mal die Technik getestet ... war mein 1. Cache  dieser art  - danke f√ºrs herf√ºhren"},{"date":" 11.05.2016 18:58 ","person":"PN-Arlie ","message":" Im Vorfeld zu einem Aufenthalt in Berlin habe ich mir eine kleine Tour zusammengestellt. Diese Webcam am Tierfriedhof in Teltow war auch dabei. Nachdem das Webcam Foto im Kasten war ging die Reise auch schon weiter.Vielen Dank f√ºr diesen Webcam Cache!"},{"date":" 24.10.2015 13:26 ","person":"DieNubbis ","message":" In Gedenken an Sam.Der Lauf der Zeit f√ºhrte mich heute erneut an diesen Ort.In Gedenken an diesen traurigen Tag loge ich diesen Cache."},{"date":" 24.10.2015 12:45 ","person":"johnny_cache11 ","message":" Einige Male war ich in den letzten Jahren schon hier, aber entweder hatte ich die ben√∂tigte Technik nicht dabei oder diese versagte oder die Webcam war gerade inaktiv. Heute hat endlich mal alles gepasst.¬†Vielen Dank f√ºr das Zeigen des Tierhimmels, von dessen Existenz ich vor diesem Cache nichts gewusst habe.TFTC"},{"date":" 17.10.2015 ","person":"hitchkike33 ","message":" Heute war ich mit dem Hund hier vorbeigekommen. Er hat sich nicht so richtig wohl gef√ºhlt.Super Idee mit der¬†"},{"date":" 06.04.2015 16:27 ","person":"letoo ","message":" Nach einem sch√∂nen Spaziergang mit der Familie hier vorbeigekommen  o_O"},{"date":" 29.03.2015 19:33 ","person":"bergsteigermaus ","message":" Nach dem M√ºlleinsammeln noch schnell ein Cacherpa√üfoto mit Euni machen lassen. Ein sch√∂n angelegter Friedhof. "},{"date":" 28.03.2015 ","person":"Euni ","message":" Seit Jahren habe ich mir diesen Cache vorgenommen. Leider ist die Gummiseele auch nicht mehr das, was sie mal war. Heute ergab sich beim CITO die M√∂glichkeit, mit Bergsteigermaus das Webcamfoto aufzunehmen. Danke an Bergsteigermaus f√ºr die Hilfe. Lange nicht mehr  worden dieser Cache.Euni"},{"date":" 01.03.2014 17:00 ","person":"OneTry ","message":" Leider gabs da ein Problem mit der Webcam haben uns einfach anders positioniert :D."},{"date":" 02.02.2014 ","person":"hein-o-mat ","message":" Auf dem R√ºckweg vom nahen GC-Multi hier kurz (wegen h√§sslichem Nieselregen) innegehalten und das \"V√∂gelchen\" abgewartet.Danke, Gru√ü, hein-o-mat¬†¬†"},{"date":" 26.01.2014 ","person":"martl ","message":" W√§hrend wir den Multi hier machten, schnell noch die Webcam Fotos geschossen. Danke daf√ºr. LGMartl (mit Solinero)  8)  "},{"date":" 19.09.2013 ","person":"ratnig ","message":" kann gesucht werdenDanke an Schrottie f√ºr den aktuellen Link zur Webcam."},{"date":" 19.09.2013 ","person":"Opencaching.de ","message":" archiviertDieser Cache ist seit mehr als einem Jahr ‚€ûmomentan nicht verf√ºgbar‚€ú; daher wird er automatisch archiviert. Er kann vom Besitzer jederzeit instand gesetzt und reaktiviert werden."},{"date":" 06.07.2013 16:06 ","person":"kerbholz ","message":" Schrottie kennt sie alle - die Caches auf OC. Auf der R√ºckfahrt vom Event war dieser Cache auch auf der Lieste, die abgearbeitet wurde.Mit etwas friemelei hat es dann auch geklappt.  Das Foto war gesichert und ist hier im Log zu bewundern"},{"date":" 06.07.2013 16:05 ","person":"Schrottie ","message":" Na wer sagt es denn, wir kamen tats√§chlich noch hier vorbei und nachdem die mitgef√ºhrten Smartphones zun√§chst streikten, was die Wiedergabe des Livewebcambildes betraf, konnten wir sie doch noch davon √ºberzeugen uns ein Bild zu liefern und so konnten wir erfolgreich ein \"Foto\" von uns machen. Im Bild links, meine Wenigkeit mit dem Smartphone am fummeln, rechts daneben kerbholz, ohne Smartphone.¬†"},{"date":" 27.06.2013 ","person":"Schrottie ","message":" HinweisHier kann es eigentlich weitergehen, die Webcam findet man jetzt hier:¬†http:"},{"date":" 03.11.2012 ","person":"apfelsam ","message":" Trotz Dunkelheit gut . Netter Spruch logged in: 03.11.2012, 18:30 UhrDanke sagen der apfelsam & Sohn"},{"date":" 18.09.2012 ","person":"mic@ ","message":" HinweisDie Webcam scheint offline zu sein:---------------------------Oops! An Error OccurredThe server returned a \"404 Not Found\".Something is broken. Please e-mail us at [email] and let us know what you were doing when this error occurred. We will fix it as soonas possible. Sorry for any inconvenience caused. ---------------------------Daher setze ich das Listing nun auf \"Momentan nicht verf√ºgbar\".Sobald der Cache wieder gesucht werden kann, kann dies durchden Owner selbstst√§ndig wieder ge√§ndert werden.mic@ (OC-Support)"},{"date":" 26.12.2010 ","person":"RadlerAndi ","message":" HinweisSchade:\"Um diese Live-Streams nutzen zu k√∂nnen, ben√∂tigen Sie unbedingt den Internet Explorer mit eingeschaltetem ActiveX.\"   :,-(  "},{"date":" 31.10.2010 ","person":"Grimpel ","message":" Halloween? Webcam-Cache? Da probiere ich doch gleich mal den spitzen Hut aus!Vielen Dank, Grimpel"}],"descriptionSnippet":"Eine der wenigen Webcams in Teltow.","status":"kann gesucht werden"}