{"hiddenAt":"30.09.2010","waypoint":"OCB201","coordinates":"E 008¬∞ 20.230' N 48¬∞ 45.800'","link":"https://www.opencaching.de/viewcache.php?wp=OCB201","description":"\tEin 'wegweisend' neuer Cache f√ºr alle Schild(er)b√ºrger.\tDieser Cache ist vollst√§ndig ohne GPS oder sonstige technische Ger√§te machbar. \tAls Hilfsmittel werden nur ein Zettel und ein Stift ben√∂tigt, alles was ihr sonst \tnoch k√∂nnen m√ºsst, ist Schilder z√§hlen. Der Weg f√ºhrt teilweise √ºber\tschmale oder steile Wege und ist deshalb f√ºr Rollmaterial nicht geeignet. Die\tZeit- und L√§ngenangabe bezieht sich auf den Hinweg, der R√ºckweg kann k√ºrzer\tausfallen.        Nachtrag 17.01.2011:    Nachdem der schwere, nasse Schnee der letzten Wochen mit den B√§umen doch    ziemlich Mikado gespielt hat, warne ich ausdr√ºcklich davor, den Cache bei Gefahr    von Schnee- oder Windbruch anzugehen! Schnee an sich ist kein Problem, solange es nicht zu    viel oder zu nass ist, benutzt bitte euren gesunden Menschenverstand.     \tAls Schilder im Sinne dieses Caches gelten dabei nur die Schilder der 'offiziellen' \tWanderwege-Beschilderung. Dies sind pfeilf√∂rmige Blechtafeln mit je vier Zielangaben \tpro Schild, von denen meist mehrere auf einem gemeinsamen Pfosten sitzen. Auf mindestens einem \tdieser Schilder befindet sich immer der Name des Standortes und die H√∂henangabe. \tAndersartige Schilder werden ignoriert, auch wenn sie am selben Pfosten h√§ngen.\tDiese Schilder werden an jedem Standort einfach von oben nach unten durchgez√§hlt. Manchmal \tbefinden sich auf einer gemeinsamen Tafel ein Pfeil nach links und einer nach rechts. Diese \tz√§hlen als zwei Schilder, zuerst das linke, dann das rechte. Die Zielangaben auf jedem \tSchild werden ebenfalls von oben nach unten durchnummeriert.\tZu jedem Wegweiser nenne ich euch die Nummer eines Schildes und die Nummer eines Ziels auf \tdiesem Schild. Notiert euch am besten den Namen dieses Ziels und die Entfernung dorthin. Ihr \tgeht dann einfach in die Richtung, in die das entsprechende Schild zeigt, bis ihr vor dem \tWegweiser mit diesem Namen steht. Dort folgen die n√§chsten Anweisungen.\tAus den Buchstaben dieser Zwischenziele wird au√üerdem noch das L√∂sungswort gebildet, \tdas euch zum Versteck f√ºhrt:\t\t\t¬†¬†¬†¬†¬†¬†¬†\t\t\t\t1234567\t\t\t\t\t1. Wegweiser: \t\tStadtbr√ºcke\t\tLos geht's an der Stadtbr√ºcke. Sie sollte auch f√ºr Ortsfremde problemlos zu finden sein, \twer aus Richtung Baden-Baden kommt oder dorthin f√§hrt, kommt automatisch dr√ºber. An ihrem \t√∂stlichen Ende steht auf der S√ºdseite ein Wegweiser. Notiert euch vom ersten Ziel auf dem \tdritten Schild den 13. Buchstaben als f√ºnften Buchstaben des L√∂sungsworts. Geht in Richtung \tdieses Schildes, aber nicht zu diesem Ziel, sondern einfach etwa 220 Meter die Stra√üe entlang \tbis zum √ºbern√§chsten Wegweiser, der sich auf der anderen Stra√üenseite befindet.\t\t2. Wegweiser:\tDort angekommen notiert ihr euch vom Namen dieses Wegweisers den f√ºnften Buchstaben, er ist \tder dritte Buchstabe des L√∂sungsworts. Euer n√§chstes Zwischenziel ist das erste auf dem \tdritten Schild. Aber passt genau auf, wo euch dieses Schild hinf√ºhren will. Im Zweifel hilft \teuch der Name des Wegweisers weiter.\t\t3. Wegweiser:\tHier gibt es zwei Wegweiser mit dem selben Namen im Abstand von etwa 50 m. Nehmt davon den unteren und geht zum ersten Ziel\tauf dem vierten Schild.\tNotiert euch den vierten Buchstaben dieses Ziels als zweiten Buchstaben \tdes L√∂sungsworts.\t\t4. Wegweiser:\tHier geht es in Richtung des zweiten Ziels auf dem vierten Schild. Der erste Buchstabe dieses\tZiels ist der sechste des L√∂sungsworts und der elfte Buchstabe des Ziels ist der siebte \tdes L√∂sungsworts.\t\t5. Wegweiser:\tAm letzten Wegweiser geht es in Richtung des zweiten Ziels auf dem dritten Schild.\tDer zweite Buchstabe dieses Ziels ist der erste, der vierte ist der vierte Buchstabe des \tL√∂sungsworts.\t\tDas gro√üe\t\t\tkleine Finale:\tDas L√∂sungswort bezeichnet ein Objekt, an dem ihr auf dem Weg zum letzten Ziel vorbeikommen \twerdet (das Ziel selbst ist √ºbrigens nicht mehr wichtig, es gibt nur die Richtung vor). Der \tBeh√§lter befindet sich mangels Versteckm√∂glichkeit NICHT an diesem Objekt, \tsondern nicht ganz zehn Meter s√ºd√∂stlich an einem anderen Gegenstand, der sich farblich deutlich \tvon der Umgebung abhebt (und deshalb eigentlich nicht zu √ºbersehen ist).\tDer Beh√§lter ist etwas gr√∂√üer als ein typischer Mikro (ca. 150 ml Inhalt, Durchmesser \tder 'Ladeluke' 35 mm). Er sitzt ziemlich knapp in seinem Versteck und kann sich daher leicht \tverkanten. Bitte versucht es dann nicht mit Gewalt, sondern schiebt ihn wieder zur√ºck und dreht \tihn vorsichtig ein bisschen, aber NUR IM UHRZEIGERSINN, sonst k√∂nnte sich der \tBeh√§lter vom Deckel l√∂sen und auf Nimmerwiedersehen\tabtauchen.\t\tDer R√ºckweg:\tDa ihr inzwischen ja schon fortgeschrittene Schildb√ºrger seid, solltet ihr den R√ºckweg \tproblemlos finden. Aber falls ihr noch ein bisschen Zeit und Lust auf einen Spaziergang habt, geht \tdoch einfach am blauen Schild \t(29.03.2011: das Schild ist weg, orientiert euch einfach nach oben) \tauf dem kleinen Pfad weiter zum n√§chsten Wegweiser, und von dort \tzum zweiten Ziel auf dem dritten Schild. Es lohnt sich!\t\tEine Bitte:\tWer irgendwo Schwierigkeiten hatte, den Weg zu finden, das n√§chste Ziel oder den richtigen\tBuchstaben zu identifizieren, oder √ºberhaupt nicht mehr weiter gekommen ist, der sollte \tmir bitte eine e-Mail schreiben, damit ich die Beschreibung an dieser Stelle noch verbessern kann.\t¬†\tViel Spa√ü!\tWerner, wer sonst?\t¬†\t√„nderungen:\t17.01.2011\t- Schneebruchwarnung\t29.03.2011\t- Verlustmeldung blaues Schild\t07.05.2011\t- Startpunkt zu OpenStreetMap verlinkt¬© wernerwersonst, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"[Finale:] vz f√ºqyvpura Csbfgra","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Gernsbacher Schildb√ºrgerstreich von wernerwersonst","cacheType":"Multicache","terrain":2.5,"logs":[{"date":" 24.07.2013 19:40 ","person":"-momo- ","message":" Richtig entspannend, mal ganz ohne Navi zu laufen.Vielen Dank f√ºrs Verstecken!"},{"date":" 08.09.2012 ","person":"Big GreyWolf ","message":" Dass man hier nach fast 2 Jahren immer noch Silber holen kann...  ...unfassbar. Dabei ist der Geocache doch echt klasse!Sch√∂ne Idee... den Weg dorthin kannte ich auch noch nicht. Ich wusste gar nicht, dass die Gernsbacher solche Schildb√ºrger sind. ¬†TFTCBig GreyWolf"},{"date":" 20.04.2012 ","person":"wernerwersonst ","message":" kann gesucht werdenNeue Dose, neues Gl√ºck!"},{"date":" 01.03.2012 ","person":"wernerwersonst ","message":" momentan nicht verf√ºgbarDie Dose ist weg. Ich √ºberleg mir, ob ich sie ersetze oder ein neues Versteck suche. Bis dahin erstmal stillgelegt.Werner, wer sonst?"},{"date":" 30.04.2011 ","person":"Ignal ","message":" Ha! Schon wieder ein FTF bei meinem FTF-Abonnenten! Was der Owner hier einem alten Mann an H√∂henmetern auf k√ºrzester Distanz zumutet, geht unter keine Kuhhaut! Gut, dass sijowi noch dabei war und das Durchschnittsalter gesenkt hat!Der Weg war uns bislang noch nicht bekannt. Wir haben ihn sehr genossen, bis wir am wieder bekannten Final angelangt waren. Unbedingt empfehlenswert!TFTC, Ignal mit sijowi."}],"descriptionSnippet":"Ein 'wegweisend' neuer Cache f√ºr alle Schild(er)b√ºrger.","status":"kann gesucht werden"}