{"hiddenAt":"04.10.2010","waypoint":"OCB2BE","coordinates":"E 013° 40.542' N 50° 48.288'","link":"https://www.opencaching.de/viewcache.php?wp=OCB2BE","description":"In Kipsdorf befindet sich der größte Kopfbahnhof der Schmalspurbahnen Deutschlands. Das Gebäude, 1935 erbaut, wurde von der Stadtverwaltung Altenberg erworben und zu einem Bürgerhaus umfunktioniert. Dabei bliebt das denkmalgeschützte Bahnhofsflair erhalten.Die Weißeritztalbahn ist die dienstälteste Schmalspurbahn Deutschlands, die bis zum Hochwasser am 12.08.2002 hier fahrplanmäßig verkehrte. Seit 1883 dampfte die Eisenbahn von Freital-Hainsberg durch den Rabenauer Grund, vorbei an der Talsperre Malter, durch die Kreisstadt Dippoldiswalde ins  Osterzgebirge, über Schmiedeberg bis hinauf nach Kurort Kipsdorf. Die Weißeritztalbahn Hainsberg - Kipsdorf wurde durch das Augusthochwasser 2002 stark geschädigt und ist  noch nicht wieder vollständig aufgebaut. Der Teilabschnitt zwischen Hainsberg und Dippoldiswalde  ist seit 2008 wieder in Betrieb.  Bis die Bahn wieder in Kipsdorf einfährt werden noch ein paar Jahre vergehen.Irgendwann werden die Logfotos wieder Bahnbetrieb in Kipsdorf zeigen.Quelle: Prospekte Logbedingungen.Mit deinem Online-Log füge das Beweisfoto hinzu, auf dem gut zuerkennen ist, der virtuelle Cache und der erbrachte Beweis, das dieses Bild für diesen Cache aufgenomme wurde.Als Beweis auf dem Bild ist zu sehen , z.B. eine Hand mit GPS-Gerät oder ohne GPS tauglichem Gerät oder Beteiligte.Einträge ohne entsprechendes Beweisfoto werden gelöscht. Siehe Logbeispielfoto.© Wolf.Gang, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"Kopfbahnhof in Kipsdorf von Wolf.Gang","cacheType":"virtueller Cache","terrain":1,"logs":[{"date":" 16.05.2015 ","person":"Weisseritztalbahn ","message":" Schöner Platz, schade das hier nach 13 Jahren noch alles im Dornröschenschlaf liegt. DFDVC"},{"date":" 12.04.2015 ","person":"wienja ","message":" Heute Nachmittag bin ich hier vorbeigekommen und habe einen Stopp zum loggen eingelegt.Danke für diesen Cache sagt Team wienja."},{"date":" 27.09.2013 10:37 ","person":"Schrottie ","message":" Um von naundorf wieder ein Stück weiter zu kommen musste ich zurück auf die B170 und so kam ich dann auch hier vorbei. Direkt neben dem Bahnhof waren alle Parkplätze frei, so das ich hier mal wieder einen Drive-Inn draus machen konnte. "},{"date":" 17.09.2013 ","person":"eefdlaW ","message":" Auf meiner heutigen Tour habe ich auch hier kurz halt gemacht."},{"date":" 29.09.2012 ","person":"13TH638 ","message":" Bei unserer Tour durch Osterzgebirge haben wir verschiedene Caches gesucht und .Danke für zeigen."},{"date":" 29.09.2012 ","person":"13TH639 ","message":" Ein Tagesausflug ins Osterzgebirge war erfolgreich - haben zahlreiche Caches gesucht und  - war sehr informativ - Danke"},{"date":" 20.09.2011 ","person":"Erfvie ","message":" 2.Fund auf der Runde,sehr schön."},{"date":" 14.05.2011 ","person":"Proton26 ","message":" Gut , danke!"},{"date":" 31.10.2010 ","person":"ErWiWo ","message":" Zusammen mit gum4711 heute zum Fototermin vorbeigekommen.<br "},{"date":" 31.10.2010 ","person":"gum4711 ","message":" Zusammen mit ErWiWo heute zum Fototermin vorbeigekommen.TFTC."}],"descriptionSnippet":"Virtueller Cache mit Logbedingungen.","status":"kann gesucht werden"}