{"hiddenAt":"16.09.2010","waypoint":"OCB2C0","coordinates":"E 010¬∞ 20.827' N 47¬∞ 24.818'","link":"https://www.opencaching.de/viewcache.php?wp=OCB2C0","description":"Die Allg√§uer Alpen sind aus Sedimentgesteinen aufgebaut, die imErdmittelalter und zum Teil auch noch in der Erdneuzeit abgelagertwurden. Durch den Druck der afrikanischen Platte auf die eurasischePlatte wurden die Gesteinsschichten angehoben, gefaltet, horizontaltransportiert und teilweise √ºbereinandergeschoben. Dadurch lagernheute in den Allg√§uer Alpen zum Teil √§ltere Gesteine √ºber j√ºngeren.Die Geologie der Allg√§uer Alpen wie auch einiger benachbarterGebirgsgruppen wird dadurch vergleichsweise kompliziert. ImGegensatz dazu sind z. B. die Gesteine in den Gebirgsgruppens√ºdlich des Alpenhauptkamms nicht √ºbereinandergeschoben worden. Undauch in den Pyren√§en, die zur gleichen Zeit wie die Alpenentstanden sind, wurden die Gesteine nur gefaltet, nicht jedoch√ºbereinandergeschoben.W√§hrend des Erdmittelalters (Trias, Jura und Kreide) wurden diefolgenden Gesteine abgelagert:in der Trias der Hauptdolomit sowie die K√∂ssenerSchichten,in der Jurazeit Lias-Fleckenmergel und Aptychen- undHornsteinkalke,in der Kreidezeit Mergel, Sandsteine und Kalksteine sowieFlysch und Helvet,im Terti√§r MolasseAus Hauptdolomit ist der gr√∂√üte Teil der Gipfel des Allg√§uerHauptkamms aufgebaut, zum Beispiel Biberkopf, Hohes Licht,M√§delegabel, Gro√üer Krottenkopf, Hochvogel, Urbeleskarspitze.Aus Lias-Fleckenmergel sind einige den Hauptkammbergen ausHauptdolomit benachbarte Gipfel aufgebaut, wie der Linkerskopf, dieKegelk√∂pfe, das Rauheck oder der F√ºrschie√üer.Die ber√ºhmten Allg√§uer Grasberge wie Schneck und H√∂fats sind ausAptychen- und Hornsteinkalken aufgebaut.Aus den Ablagerungen aus der Kreidezeit sind der Hohe Ifen, dieGottesackerw√§nde, der Besler, aber auch Teile des Gr√ºntenaufgebaut.Aus Flysch bestehen Berge wie das Fellhorn, die H√∂rnerkette und dieSonnenk√∂pfe.Aus den Gesteinen der Molasse bestehen zum Beispiel der Hochgratoder der Stuiben.Bitte sende uns, zum Loggen des Caches, die Antworten aufnachfolgende Fragen. Sie lassen sich an der Informationstafel beiobiger Koordinate l√∂sen:Wann erreichte die Gebirgsbildung ihren H√∂hepunkt?Wie lauten die hier angegebenen Gesteinsarten?Nenne die angegebene Gebietsgr√∂√üe!Auch wenn es keine Logbedingung ist, w√ºrden wir uns √ºber Bildersehr freuen.An unusual mountainous region the Allg√§uer Alps are built up fromsediment rocks which were deposited in the Earth Middle Ages andpartly in the Earth Modern Times. The rock strata were raised bythe pressure of the African tectonic plate on the Eurasian tectonicplate, were folded, transported horizontally and were partiallypushed on top of each other. Therefore older rocks are seated aboveyounger ones in the Allg√§uer Alps. The geology of the Allg√§uer Alpsas well as some of the neighbouring mountain groups is therebycomparatively complicated. By contrast, e.g., the rocks of themountain groups to the south of the Alpine main ridge were notpushed on top of each other. And also in the Pyrenees which haveoriginated at the same time like the Alps the rocks were onlyfolded, not pushed on top of each other.During the Mesozoic (Triassic, Jurassic and Cretaceous) thefollowing rocks were deposited:in the Triassic the \"Hauptdolomit\" as well as the \"K√∂ssener\"layers,in the Jurassic Lias fleck marl and \"Aptychenkalke\" and\"Hornsteinkalke\",in the Cretaceous marls, sandstones and limestones and \"Flysch\"and \"Helvet\",Tertiary MolasseFrom Main Dolomite is the biggest part of the summits of theAllg√§uer main ridge built up, for example, Biberkopf, Hohes Licht,M√§delegabel, Gro√üer Krottenkopf, Hochvogel, Urbeleskarspitze.From Lias marl-spot some of the main ridge mountains fromHauptdolomit‚€ôs neighbouring summits are built up, like theLinkerskopf, die Kegelk√∂pfe, das Rauheck oder derF√ºrschie√üer.The famous ‚€úAllg√§uer Grasbergen‚€? (grass mountains) like‚€úSchneck‚€? and ‚€úH√∂fats‚€? are built up from‚€úAptychenkalke‚€? and ‚€úHornsteinkalke‚€?.From the depositions from the Cretaceous period the ‚€úHoheIfen‚€?, the ‚€úGottesackerw√§nde‚€?, the‚€úBesler‚€?, as well as part of the ‚€úGr√ºnten‚€?are built up.Mountains like the ‚€úFellhorn‚€?, the‚€úH√∂rnerkette‚€? and the ‚€úSonnenk√∂pfe‚€? consistof ‚€úFlysch‚€?.‚€úHochgrat‚€? or the ‚€úStuiben‚€? consist of therocks of the ‚€úMolasse‚€?.Please send us, for logging the cache, the answers to subsequentquestions. They can be solved at the information board in the abovecoordinate:When reaching the mountain building its peak?What are the rock types listed here?Call the specified field size!Even if it is not a log condition, we would be happy aboutimages.¬© Mapau, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"","caseType":"kein Beh√§lter","difficulty":1.5,"condition":"ok","name":"Allg√§uer Hochalpen von Mapau","cacheType":"virtueller Cache","terrain":1.5,"logs":[{"date":" 06.07.2017 ","person":"smurf1965 ","message":" Heute war auf dem Nebelhorn - besser gesagt beim H√∂fatsblick - die Veranstaltung \"400-Gipfel  Sonnenuntergang mit Musik\". Die Wartezeit wurde genutzt, um die Fragen f√ºr den EarthCache zu beantworten, was gar nicht schwer fiel. Die Antworten wurden an den Owner gemailt. Ein Foto wurde nat√ºrlich auch gemacht. DFDC!"},{"date":" 03.01.2017 19:32 ","person":"hodo-essener ","message":" Was f√ºr ein Kaiserwetter heute. Deswegen nichts wie ab auf das Nebelhorn und diese au√üergew√∂hnliche Landschaft von oben bestaunen.Dfdc sagtHodo-essener "},{"date":" 05.09.2016 ","person":"Schnullebacke ","message":" Nachlog vom 14.06.2017 da bereits auf Geocaching.com erfolgreich geloggt.F√ºr heute war ein Regentag angesagt, somit beschlossen wir diesen Tag in Oberstdorf zu verbringen. Aber ‚€¶ kaum hielt der Bus in Oberstdorf h√∂rte der Regen auf und die Sonne kam heraus. So machte nat√ºrlich das geplante Cachen gleich noch mehr Spass und das Programm wurde um eine Fahrt aufs Nebelhorn erweitert.Nachdem wir in Oberstdorf gecacht haben ging's hoch aufs Nebelhorn. Hier war es jedoch sehr frisch, sodass wir uns hier oben nicht allzu lange aufhielten. Jedoch die Fragen zum Earthcache wurden noch schnell gel√∂st, ein Foto gemacht und dann ging's wieder runter nach Oberstdorf.Vielen Dank f√ºr diesen Earthcache auf unserer heutigen Tour. Liebe Gr√º√üe an die Owner von Schnullebacke aus dem Schwabenl√§ndle"},{"date":" 12.10.2015 ","person":"RealNebulus ","message":" So, auch ich habe die Antworten an den Owner geschickt. Nach einer kleinen Wanderung durch das Oytal, hinauf zum Seealpsee und weiter zur Bergstation konnten hier oben nach zwei Bieren alle Fragen gut beantwortet werden."},{"date":" 06.08.2014 ","person":"Die Eybacher ","message":" Heute der zweite Tag in unserem Urlaub im Kleinwalsertal. Und die zweite Wanderung f√ºhrte uns aufs Nebelhorn und wieder runter nach Oberstdorf. Und das bei sch√∂nstem Wanderwetter und sch√∂ner sicht auf die umliegenden Berge und mit unter wegshalt an der ein oder anderen Dose und nat√ºrlich hat an der Alpe. und mal wieder einiges gelernt und auch Spass dabei gehabt.Die Eybacher waren heute hier unterwegs und haben unseren Cache Nummer 73 hier . Wir danken dem Owner f√ºr die Legung und das ausarbeiten des Caches . Bis bald im Wald."},{"date":" 16.04.2014 ","person":"mambofive ","message":" Danke f√ºr den Earthcache, wir haben mal wieder was dazugelernt. Die gr√∂√üte Herausforderung war heute, von der Bergstation der Nebelhornbahn zur Infotafel zu kommen, ohne von einem Skifahrer √ºberfahren zu werden.TFTC, Team mambofive, unterwegs zusammen mit Luke_Cache_Walker."},{"date":" 08.01.2014 ","person":"steinh√ºgel ","message":" Arbeiten wo andere Urlaub machen... und wenn man(n) ein wenig eher fertig ist darf man sich auch mal die sch√∂nen Seiten des Ausendienstes ansehen. In diesem Fall eine Fahrt in die Hochalpen. Bevor es gar auf den Gipfel ging wollte ich unbedingt zuerst diesen EC fertig stellen. Eine herrliche Aussicht und nebenbei noch ein wenig was lernen. Toll, so macht arbeiten Spa√ü. [:)]DfdCSteinh√ºgel[url=http:"},{"date":" 20.07.2013 ","person":"huskytrek ","message":" dieses war unser erster Cache w√§hrend der 2 Tages-Bergtour. Mal schaun wieviele noch dazukommenDanke f√ºrs zeigen sagt huskytrek"},{"date":" 15.06.2013 ","person":"J_B ","message":" Beim heutigen Besuch auf dem Nebelhorn haben wir die Allg√§uer Hochalpen genossen und auch an der Info-Tafel vorbeigeschaut. Vielen Dank f√ºr den Cache."},{"date":" 20.03.2013 ","person":"SiFi2010 ","message":" 12:53 UhrFund Nr. 1458Heute bei grausigem Wetter diesen sch√∂nen Earthcache gemacht.TFTC"},{"date":" 20.02.2012 ","person":"DieIgginger ","message":" "},{"date":" 10.01.2012 ","person":"VoWe ","message":" Da es heute mit Skifahren am Nebelhorn erneut nichts wurde, kratzten Arenque und ich die Infotafel frei und konnten so zumindest einiges Interessantes √ºber die Alpenlandschaft lernen.Ein sch√∂ner Gipfelblick w√§re dabei nat√ºrlich passender gewesen, hat aber auch im Sturm Spa√ü gemacht.TFTC,VoWe"},{"date":" 06.01.2011 ","person":"HuberSports ","message":" Ein sch√∂ner Earthcache, gut ausgearbeitet und informativ. Hat echt spa√ü gemacht auf die L√∂sung zu kommen.Heute dann auf unserer 3 K√∂nigs Cacherunde hochgefahren, Infos besorgt und Aussicht genossen! Toller Platz mit Super Aussicht, Danke f√ºr zeigen! TFTC sagen die 4 von HuberSports "},{"date":" 16.10.2010 ","person":"mithimitjuca ","message":" Im Schneetreiben die Daten ermittelt.Danke f√ºr den Cache Mithimitjuca"}],"descriptionSnippet":"Eine au√üergew√∂hnliche Gebirgslandschaft","status":"kann gesucht werden"}