{"hiddenAt":"07.10.2010","waypoint":"OCB2F0","coordinates":"E 010° 06.123' N 48° 40.691'","link":"https://www.opencaching.de/viewcache.php?wp=OCB2F0","description":"Heutemöchten wir euch ein Stück in den Waldentführen ;-)und euch diesen Brunnen zeigen.DerCache liegt etwa 1,3 km vom Parkplatz entfernt.Der Weg führt euch auf breiten Waldwegen zu einemschönen Brunnen.Auch ein Kinderwagen oder Rollstuhl dürfte keine Problemehaben, auch wenn einige Höhenmeter zu bewältigen sind.Das Finale ist allerdings vom Rollstuhl aus nicht zu erreichen!Wir wünschen viel Spass beim Suchen und Finden !>Wenn ihr diesen Cache zusammen mit \"Lost Place im ...Tal(GC2G8KR/OCB301) \"macht spart ihr euch Arbeit ;-) und ein gutes Stück des Weges!!Als Entschädigung für den langen Rückwegfindet ihr im Logbuch die Koordinaten für einen kleinenRückwegbonus !Dieser Cache liegt in einemWaldgebiet, daher ist das Waldgesetz fürBaden-Württemberg (Landeswaldgesetz - LWaldG) zu beachten!    Das Betreten des Waldesist (auf eigene Gefahr) zum Zweck der Erholung für Jedermanngestattet, sofern die perGesetzgesperrten Bereiche (während Holzeinschlag,Naturverjüngungen,Forstkulturen, Pflanzgärten, forst- und jagdbetrieblicheEinrichtungenoder aus naturschutzgründen gesperrte Flächen) nichtbetreten werden.Darüber hinaus haben sich Besucher so zu verhalten, dass dieLebensgemeinschaft Wald und seine Bewirtschaftung nichtgestört, derWald nicht verunreinigt, gefährdet ober beschädigtund die Erholunganderer Waldbesucher nicht beeinträchtigt wird.Waldgefährdungdurch Feuer:Inder Zeit vom 1. März bis 31. Oktober darf im Wald nichtgeraucht werden,brennende oder glimmende Gegenstände dürfen im Waldsowie im Abstandvon weniger als 100 Meter vom Wald nicht weggeworfen oder sonstunvorsichtig gehandhabt werden.     AdditionalWaypoints                     Prefix         Lookup         Name     Coordinate                                      PK             PARKNG        Parking (Parking Area)        N 48° 40.705 E010° 06.290                          Note:        hierkönnt ihr euer Cachemobil abstellen                                  S1             STAGE1         Stage 1(Question to Answer)        N 48° 40.686 E010° 06.121                         Note:        Hierfindet ihr ein Schild mit grünem Rand.Darauf findet ihr einen §AB und Abs.C u. D      A=B=C=D=      Weiter geht's bei N48° 40. (B-C) (B+C-A-D) (A-C) E 10° 0 (D+C) . (B+C-A-D)(A) (C)                                        S2             STAGE2        Stage 2 (Question toAnswer)        ???                          Note:        Hierfindet ihr ein Schild mit dem Namen des Weges der nach links abzweigt.Wie viele weiße Buchstaben sind auf dem Schild? E=Anzahl derBuchstaben.Ein Buchstabe kommt mehrfach vor. Wie oft? F= Anzahl des mehrfachvorkommenden Buchstaben.      E=F=      Weiter geht's bei N48° 40. (2+F) (E-F) (D) E 10° 0 (D) . (E-F) (D+A) (C)                                        S3             STAGE3         Stage 3(Question to Answer)        ???                          Note:        Wasfindet man hier?      Einen Tisch und zweiBänke? dann G=4Einen Jägerhochsitz? dann G=7Eine Futterkrippe? dann G=9      Weiter geht's bei N48° 40. (G:F) (A) (F) E 10° 0 (D) . (G+A) (G-F) (D+C)                                        S4             STAGE4        Stage 4 (Question toAnswer)        ???                        Note:        Hierfindet ihr ein Schild mit einem Wappen.Wie viele Tiere sind auf dem Schild? H=Anzahl der TiereWie viele Zacken hat die Krone oben? I=Anzahl der Zacken      H=?I=?      Und nun schnell zumFinale bei bei N 48° 40. (H-C) (I-A) (I+C) E 10° 0 (I). (H+F+C) (E-G) (H+D-C)                                        S5             FINAL        Final (Final Location)        ???                        Note:       Glückwunsch nun seid ihr am Ziel und dürft die Doseheben!     © Brenztalkrokodile, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"gbgrfubympnmjrvzqnuvagre","caseType":"normal","difficulty":1.5,"condition":"ok","name":"Ein Brunnen im Tal von Brenztalkrokodile","cacheType":"Multicache","terrain":1.5,"logs":[{"date":" 01.11.2017 16:30 ","person":"Cacher_im_Lonetal ","message":" Heute diese schöne Runde gemacht. Allerdings waren bei Stage 3 mehrere Antworten möglich, doch unser richtiger Riecher führte uns auf den richtigen Weg. Beim Final lange gesucht und doch nichts gefunden, da der verschlüsselte Hinweis uns nicht weiterhalf. Doch wir werden zurückkehren und den Cache noch heben.  Danke für die eigentlich sehr schöne Runde.Cacher_im_Lonetal"},{"date":" 30.08.2014 ","person":"flur121 ","message":" Wir sind hier schon oft vorbeigekommen. Dass hier eine Dose versteckt ist wissen wir jetzt auch.Vielen Dank fürs verstecken. FLUR121"},{"date":" 07.04.2014 ","person":"bescho ","message":" Heute diesen Multi erfolgreich angegangen.Danke für Cache.Gruß bescho"},{"date":" 27.10.2013 17:18 ","person":"anja maus ","message":" Beim schönen Herbst sonntags Spaziergang  mit Hund und kegel geloggt. . Wunderschöne Route "},{"date":" 16.10.2012 ","person":"Norwin ","message":" Sehr schöner Cache! Keinerlei Personen die wo stören! Wasser aus Dose geleert!  Norwin"},{"date":" 25.09.2012 ","person":"MA210 ","message":" Eigentlich hatte ich nicht erwartet einen kompletten Brunnen zu finden, höchstens ein paar Überreste, und so fand ich es auch nicht verwunderlich das die Koords mich erstmal komplett in die falsche Richtung schickten. Mama familuwi hatte letzendlich den richtigen Riecher bzw. Gehör.Tftc"},{"date":" 28.05.2012 ","person":"darklordofthesith1 ","message":" Haben diesen Cache zusammen mit dem lost place gemacht.War wirklich toll.Das Beste. Kaum Muggel. Danke Till"},{"date":" 17.03.2012 ","person":"vicepoint ","message":" heute auch diesen kleinen multi abgelaufentolle gegend mit klarem finaldanke fürs versteckengruß andreas"},{"date":" 23.12.2011 ","person":"beef_productions ","message":" 23.12.2011 14.25 uhr  während sich andere leute um diese zeit im einkaufstrubel gegenseitig die füße verdappen, habe ich mit gc_hänsel68 eine cache-tour nach hdh unternommen.nach dem erfolgreichen fund am lost place gleich noch die nächsten höhenmeter bewältigt und die dose am brunnen . ein nettes brünnlein mitten im wald. wäre jetzt noch eine sitzbank mit tisch in der nähe, könte man hier prima eine espresso-bar eröffnen.vielen dank fürs raufführen.beef_productions"},{"date":" 31.07.2011 ","person":"TEAM GBS ","message":" Sehr schönes plätzchen, wären wir glaub sonst nie hingekommen!TFTCMacben-->jetzt TEAM GBS"},{"date":" 17.04.2011 ","person":"hansundgrete ","message":" auf unserer kleine sonntags-tour auch diese nette kleine runde gemacht. da waren wir sehr erstaunt, was dieser wald alles zu bieten hat...tftcgruesse von hans&amp;grete"}],"descriptionSnippet":"Ein Cache an einem Brunnen den wir euch gerne zeigen möchten ","status":"kann gesucht werden"}