{"hiddenAt":"22.06.2010","waypoint":"OCB337","coordinates":"E 011° 34.697' N 48° 08.294'","link":"https://www.opencaching.de/viewcache.php?wp=OCB337","description":"Sehr einfache 1/1er-Micro-Tradis gibt es schon sehr viele. Und auchwenn sich die meisten Finder in ihren Logs wenig euphorisch(vorsichtig ausgedrückt) über solche Caches äußern, so werden siedoch sehr häufig gefunden. Deshalb führen wir ein kleinesExperiment durch: Ist es in München möglich, dass ein Cacheinnerhalb eines Jahres 1000 Funde oder mehr erhält? (Referenz: Zahl der Logs auf geocaching.com)Um dieses Ziel zu erreichen, wurde der Cache an eine Stelleplatziert, die mit dem Rad, oder mit öffentlichen Verkehrsmittelnund zu Fuß leicht zu erreichen ist (nur wenige Gehminuten vomMarienplatz). Um DNFs zu vermeiden, gibt es einen ausführlichenHint und ein Spoilerbild. Der Hint steht sogar gleich hier im Listing, damiter nicht übersehen wird ;-):  Hint: magnetisch; unter der südöstlichen Bank; linkeSeite (mit Blick zum Brunnen)Tagsüber dürfte die Umgebung des Verstecks oft vermuggelt sein.Es sollte trotzdem möglich sein, den Cache zu bergen undzurückzulegen, ohne zu auffällig zu sein. Jedenfalls sollteniemand DNF loggen, nur weil ein paar Menschen in Cachenähe waren!Ich habe genügend Filmdosen vorrätig, um den Cache immer wiederersetzen zu können.Der Cache ist übrigens nicht nur schnell zu finden, sondernseine Umgebung, der Alte Hof, ist auchnoch ein historisch intessanter Ort, der durchaus einen Cache\"verdient\" hat ;-).Also: Holt euch den schnellen Statistikpunkt :-)!© baer2006, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"zntargvfpu; hagre qre füqöfgyvpura Onax; yvaxr Frvgr (zvg Oyvpx mhz Oehaara)","caseType":"mikro","difficulty":1,"condition":"ok","name":"Experimental Cache #1: 1K/yr? von baer2006","cacheType":"normaler Cache","terrain":1,"logs":[{"date":" 01.05.2018 15:14 ","person":"grmbl100 ","message":" Danke für den Cache."},{"date":" 21.03.2018 13:43 ","person":"Cacique Arariboia ","message":" HinweisHeute unterwegs in München auch diesen Cache besucht und das Logbuch signiert.DfdC"},{"date":" 21.03.2018 12:59 ","person":"Cacique Arariboia ","message":" Heute unterwegs in München auch diesen Cache besucht und das Logbuch signiert.DfdC"},{"date":" 19.01.2018 08:54 ","person":"JojoBln ","message":" Auf dem Spaziergang durch München konnte dieses Döschen fix  werden.Danke für das Herführen und Zeigen sowie für das Legen und Pflegen sagt JojoBln!"},{"date":" 17.11.2017 11:00 ","person":"epoxid ","message":" Für solche Experimente spielen wir gern das Karnickel . DFDC"},{"date":" 23.10.2017 11:26 ","person":"217Kutscher ","message":" Text folgt...Herzlichen Dank an baer2006 für diesen Cache. Es war mein Fund # 18"},{"date":" 09.08.2017 15:44 ","person":"malow ","message":" Hin und mit :-) "},{"date":" 03.06.2017 21:26 ","person":"geocachinghamburg ","message":" Nicely located with a relaxing view. But we have to admit that we got it wrong first, although the description is very clear about the location. Thanks!"},{"date":" 24.05.2017 07:07 ","person":"Claub1 ","message":" Sehr vermuggelt.  Aber heute um 6 Uhr morgens ging's noch.Vielen Dank für den einfachen CacheClaub1"},{"date":" 02.05.2017 22:00 ","person":"juklamada ","message":" Selbst nachts ist hier Betrieb. Könnte aber gut loggen. Danke für das Herführen"},{"date":" 13.04.2017 13:32 ","person":"4-Gold ","message":" TFTC sagt Team4-Gold!"},{"date":" 11.04.2017 17:10 ","person":"Bierfilz ","message":" Zuerst saßen da Rauchermuggels, die gerade dabei waren ihre Zigaretten anzustecken. Also bin ich gleich weiter gegangen, um einige Zeit später nochmals herzukommen. Nun war niemand vor Ort, so konnte ich die Dose ungestört finden und loggen!\"Danke für den Cache!\", sagt Bierfilz aus Nürnberg.                                       "},{"date":" 21.03.2017 ","person":"FraSoSi ","message":" Auf einer Entdeckungstour und Spaziergang durch Muenchen mit micha_de . TFTC Gruss aus Schottland"},{"date":" 21.03.2017 ","person":"micha_de ","message":" Um schöne Orte zu sehen geht man gerne einen Umweg über die Höfe.Bei einem Spaziergang durch München mit FraSoSi .DfdC Micha"},{"date":" 09.03.2017 15:41 ","person":"team gaensebluemchen ","message":" Zwar war das Wetter heute alles andere als angenehm für einen Bummel durch die Landeshauptstadt, doch wenigstens ein paar Döschen sollten  werden.Hier wurden wir schnell  fündig. Alle Bänke waren frei und das Loggen war auch kein Problem, da sich die vorbeikommenden Muggel unter ihren Regenschirmen versteckten TFTC sagt team gaensebluemchen # 41"},{"date":" 20.02.2017 ","person":"Nelly 01 ","message":" Als wir auf dem Weg nach Rijeka hier für ein paar Stunden gestrandet sind, haben wir natürlich auch diesen Cache gemacht. Wir waren nur erstaunt wie wenig so um 10 Uhr abends in der Münchner Innenstadt los ist, da ist ja Tübingen noch belebter ;) Somit war es ein einfaches diesen Tradi völlig Muggelfrei zu loggen :)"},{"date":" 20.02.2017 ","person":"ekorren ","message":" Zusammen mit Nelly 01 bei einem Umsteigeaufenthalt in München hier vorbeigeschaut und uns am Rekordversuch beteiligt ;)"},{"date":" 08.01.2017 15:00 ","person":"AnjaLeWie ","message":" Ich habe einen kleinen Spaziergang durch den Schnee gemacht und den Cache .Waren wenig Muggels im \"Alten Hof\"Danke schön"},{"date":" 25.12.2016 14:00 ","person":"GATO48 ","message":" Fröhliche Weihnachten!"},{"date":" 28.11.2016 16:33 ","person":"stephanderpfeifer ","message":" Heute beim zweiten Versuch war das ideale Wetter. Die Touristen wärmten sich beim Glühwein auf und die Bänke waren alle leer. So konnte ich den ersten Log heute in das Logbuch eintragen.Danke fürs Doserl"}],"descriptionSnippet":"Einfacher Tradi in der Münchner Innenstadt - BYOP (Eigenen Stift mitbringen)","status":"kann gesucht werden"}