{"hiddenAt":"08.10.2010","waypoint":"OCB347","coordinates":"E 013° 45.569' N 50° 45.840'","link":"https://www.opencaching.de/viewcache.php?wp=OCB347","description":"Auch Altenberg hat einen Schillerplatz.Quelle Lichtbild: Wolf.GangLogbedingungen.Denk erst gar nicht daran, andere Logbedingungen anzuwenden wie diese. Du gibst mir dann den Anlass deinen Log zu löschen!!Mit deinem Online-Log füge dein Beweisfoto hinzu, auf dem gut zuerkennen ist, der virtuelle Cache und der erbrachte Beweis, das dieses Bild für diesen Cache aufgenommen wurde. Als Beweis auf dem Bild ist zu sehen , z.B. deine Hand, mit GPS-Gerät oder ohne GPS tauglichem Gerät oder Beteiligte. Einträge ohne entsprechendes Beweisfoto werden gelöscht. Siehe Logbeispielfoto.© Wolf.Gang, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"Schillerplatz in Altenberg von Wolf.Gang","cacheType":"virtueller Cache","terrain":1,"logs":[{"date":" 06.03.2018 ","person":"tillit23 ","message":" Vor 14 Tagen die Ski von der Zwischendecke geholt. Vor 13 Tage Hexenschuss beim Trampolinspringen geholt. Die nächsten Tage soll es sommerwarm werdenHeute am letztmöglichen Wintertag fix ein bisschen altenbergeln, sprich skifahrend geocachen. Neben\"realen\" Caches bei geocaching.com wurden auch einige Virtuelle in Altenberg für opencaching.de mitgenommen. Diverse Mysteries, Tradis, das Raupennest, den Abfahrtshang die Stadt runter zu weiteren Tradis und Virtuellen, dann wieder eine sanfte Strecke sanft hinauf zu Tradis und Virtuellen und zurück zum Auto... Schön war's auch in der Nebelsuppe! "},{"date":" 04.03.2018 15:21 ","person":"ellersdorfer ","message":" Sehr lange her, unser letzter Spaziergang hier.Danke fürs herlocken. "},{"date":" 26.12.2017 14:46 ","person":"KaRe78 ","message":" In meiner Kindheit ist es mir nie aufgefallen falls es da stand und Danke für den netten Hinweis."},{"date":" 10.10.2017 ","person":"LRPZ ","message":" Heute den Schillerplatz bei nicht so tollen Wetter besucht. Danke fürs zeigen."},{"date":" 10.10.2017 ","person":"EASD ","message":" Heut eine Runde durch Altenberg gedreht. Danke fürs herführen. "},{"date":" 10.05.2016 ","person":"wienja ","message":" Auf meiner Cacherunde um Altenberg habe ich auch hier her einen Spaziergang gemacht.Danke fürs herführen sagt wienja."},{"date":" 18.03.2016 ","person":"DajaHapan ","message":" Diesen \"würdigen\" Platz habe ich am ersten Vormittag meines langen Wochenendes in Altenberg erwandert.Danke fürs Zeigen - den hätte ich sonst glatt übersehen."},{"date":" 22.09.2013 12:07 ","person":"Schrottie ","message":" Der Schillerplatz war die zweite Station auf unserer \"Gespensterjagd\" quer durch Altenberg. Interessant ist hier übrigens, das wir die ersten mit dem neuen Schild am Gedenkstein sind, denn das alte Kunststoffschild hat ausgedient und wurde durch ein feines Bronzeschild ersetzt.. "},{"date":" 04.04.2013 ","person":"issegal ","message":" Auf der Tour in und um Altenberg entdeckt!"},{"date":" 04.04.2013 ","person":"migrarebarathrum ","message":" mit dem HANDSCHUH vom EISE befreit ..."},{"date":" 29.09.2012 ","person":"13TH639 ","message":" Ein Tagesausflug ins Osterzgebirge war erfolgreich - haben zahlreiche Caches gesucht und  - war sehr informativ - Danke"},{"date":" 29.09.2012 ","person":"13TH638 ","message":" Bei unserer Tour durch Osterzgebirge haben wir verschiedene Caches gesucht und .Danke für zeigen."},{"date":" 31.10.2010 ","person":"ErWiWo ","message":" Zusammen mit gum4711 heute zum Fototermin vorbeigekommen.<br "},{"date":" 31.10.2010 ","person":"gum4711 ","message":" Zusammen mit ErWiWo heute zum Fototermin vorbeigekommen.TFTC."}],"descriptionSnippet":"Virtueller Cache mit Logbedingungen.","status":"kann gesucht werden"}