{"hiddenAt":"08.10.2010","waypoint":"OCB349","coordinates":"E 013° 45.243' N 50° 45.945'","link":"https://www.opencaching.de/viewcache.php?wp=OCB349","description":" Altenberg, auch eine Stadt des Wintersports. Vom alpinen Skifahrer und Snowboarder, über Rodler bis hin zum Langläufer kommt jeder auf seine Kosten.Quelle Lichtbild: Wolf.GangLogbedingungen.Denk erst gar nicht daran, andere Logbedingungen anzuwenden wie diese. Du gibst mir dann den Anlass deinen Log zu löschen!!Mit deinem Online-Log füge dein Beweisfoto hinzu, auf dem gut zuerkennen ist, der virtuelle Cache und der erbrachte Beweis, das dieses Bild für diesen Cache aufgenommen wurde. Als Beweis auf dem Bild ist zu sehen , z.B. deine Hand, mit GPS-Gerät oder ohne GPS tauglichem Gerät oder Beteiligte. Einträge ohne entsprechendes Beweisfoto werden gelöscht. Siehe Logbeispielfoto.© Wolf.Gang, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"Skispringerdenkmal in Altenberg von Wolf.Gang","cacheType":"virtueller Cache","terrain":1,"logs":[{"date":" 04.03.2018 12:52 ","person":"Christicer ","message":" Das Denkmal sticht am Bahnhof sofort ins Auge.OC-Cache #6"},{"date":" 07.02.2018 17:55 ","person":"saschmensch ","message":" Für die Pflege und die damit verbundene Arbeit für Skispringerdenkmal in Altenberg bedankt sich saschmensch.Vielen Dank und tftc"},{"date":" 07.02.2018 13:15 ","person":"gabba53 ","message":" Diesen heute fix mit besucht.Danke an  Wolf.Gang fürs legen und pflegen dieses Caches. TFTC"},{"date":" 26.12.2017 16:01 ","person":"KaRe78 ","message":" Das Denkmal kenne ich noch aus meiner Kindheit und danke für die Idee."},{"date":" 04.08.2017 15:54 ","person":"jeje810~ccr35 ","message":" Bei unserem Besuch in Altenberg haben wir den Skisringer entdeckt. Danke für`s herführen."},{"date":" 07.01.2017 ","person":"the-black0507 ","message":" Nun will ich mich endlich mal eintragen. Auch ich war hier und dass bei schönsten Winterwetter. Als Beweis das Foto"},{"date":" 10.05.2016 ","person":"wienja ","message":" Auf meiner Cacherunde um Altenberg habe ich auch hier her einen Spaziergang gemacht.Danke fürs herführen sagt wienja."},{"date":" 18.03.2016 ","person":"DajaHapan ","message":" Zu Besuch in Altenberg im Hotel zu früh für's Frühstück aufgewacht und erst einmal eine Runde zum Munterwerden gemacht. Beim Skispringer bin ich gleich als erstes vorbeigekommen."},{"date":" 22.09.2013 12:00 ","person":"Schrottie ","message":" Bei einem Wochenendausflug nach Altenberg haben wir die Reihe virtueller Caches genutzt, um daran eine schöne Wanderroute festzumachen. Hier beim Skispringer ging es los."},{"date":" 03.04.2013 ","person":"issegal ","message":" Nach der Info im Bahnhof entdeckt"},{"date":" 03.04.2013 ","person":"migrarebarathrum ","message":" auch der Skispringer konnte sich nicht vor uns verstecken!"},{"date":" 29.09.2012 ","person":"13TH638 ","message":" Bei unserer Tour durch Osterzgebirge haben wir verschiedene Caches gesucht und .Danke für zeigen."},{"date":" 29.09.2012 ","person":"13TH639 ","message":" Ein Tagesausflug ins Osterzgebirge war erfolgreich - haben zahlreiche Caches gesucht und  - war sehr informativ - Danke"},{"date":" 09.02.2012 ","person":"Luxjäger ","message":" 2 ½ Stunden später: schönes Wetter, viele schöneFotos, schöner Tag und Foto 7.TFTC"},{"date":" 29.01.2012 ","person":"devotemonkey ","message":" Bei kurzer Flucht vor den vielen Skifahrmassen am Skihang schnell mal den \"Alten Springer\" fotografiert. Tolles Denkmal!"},{"date":" 31.10.2010 ","person":"ErWiWo ","message":" Zusammen mit gum4711 heute zum Fototermin vorbeigekommen.<br "},{"date":" 31.10.2010 ","person":"gum4711 ","message":" Zusammen mit ErWiWo heute zum Fototermin vorbeigekommen.TFTC."}],"descriptionSnippet":"Virtueller Cache mit Logbedingungen.","status":"kann gesucht werden"}