{"hiddenAt":"03.10.2010","waypoint":"OCB484","coordinates":"E 011° 19.001' N 48° 23.625'","link":"https://www.opencaching.de/viewcache.php?wp=OCB484","description":"Traditioneller Cache, man kann mit dem Auto in die Nähe fahren,dann geht ein unbefestigter Weg zur Kapelle. Der Cache selbst liegteinige Meter abseits.An Sonn- und Feiertagen könnten sich hier einige Mugglesherumtreiben, in diesem Fall bitte einfach etwas warten. An ChristiHimmelfahrt findet hier eine Andacht statt.Man muss die Kapelle nicht betreten, um den Cache zu heben.                                                                                            Brunnenkapelle zur UnbeflecktenEmpfängnisFrüher hieß die Kapelle \"Pfeilkapelle\", weil in ihr eineholzgeschnitzte Christusfigur stand, die mit einem Pfeil durchbohrtwar. Aus der Wunde floss Wasser, das von der unmittelbar an derKapelle befindlichen Quelle dort hineingeleitet wurde.Ende des 19. Jahrhunderts wurde die Kapelle in eine Lourdesgrotteumgewandelt. Unterhalb der Marienfigur fließt aus einer RöhreWasser, dem heilende Kraft zugesprochen wird. Angeblich soll dasWasser besonders heilsam für die Augen sein. Man kann sich Wasseraus der Kapelle abfüllen und mitnehmen.Seit 1985 ist es Brauch, dass an Christi Himmelfahrt von Wagenriedaus ein Bittgang zur Kapelle mit anschließender Maiandachtstattfindet.© Aranita, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Va rvarz ubuyra Onhzfghzcs hagreunyo qre Xvepur","caseType":"klein","difficulty":1.5,"condition":"Cache benötigt Wartung","name":"Gut fuer die Augen! von Aranita","cacheType":"normaler Cache","terrain":2,"logs":[{"date":" 27.07.2017 14:04 ","person":"PeMa Choppers ","message":" Heute mal wieder auf Dosensuche gegangen,da darf natürlich diese Dose nicht fehlen.Danke fürs Legen & Pflegen sagen die PeMa Choppers.😎Klagt nicht kämpft denn der Weg ist das Ziel. Der Weg hat Herausforderungen die mit GEDULD gelöst werden müssen somit ist es einfach zu verstehen das der Weg zu meistern ist, wie willst du sonst ohne den Weg an das Ziel kommen und wenn du am Ziel bist weißt du was du hinter dich gebracht hast, deshalb ist der Weg das Ziel!!!31 - 27. Juli 2017    "},{"date":" 21.08.2016 06:23 ","person":"Grumpftl ","message":" HinweisEine nasse Dose mit Hinweis ,  35 Füsse nach Osten zu gehen...  Feet? Meter? Weiter nichts entdeckt... "},{"date":" 29.05.2016 14:12 ","person":"Fiveflower ","message":" Schöner Platz, allerdings recht \"vermuggelt\". Und die sehen ja dank des Wassers gut! Der Cache lag ungeschützt in seiner Höhle und war durch ein Plastik-Osterei ersetztWir haben ihn wieder zurechtgerückt und abgedeckt.Bitte unbedingt um Wartung! Das Logbuch ist in schlechtzem Zustand (voll und nass)"},{"date":" 06.05.2016 16:17 ","person":"Odilbert ","message":" Wow... Ein herrliches Stück Natur. Sehr schön, danke fürs Zeigen. Das Logbuch ist nicht mehr brauchbar. Odilbert + Jonathan "},{"date":" 22.03.2016 16:15 ","person":"waldschnueffler ","message":" EIn wunderschöner Ort, zu dem uns dieser Cache geführt hat. Das Versteck war bald . Das Logbuch sollte demnächst erneuert werden, da kaum mehr ein freier Platz zu finden ist."},{"date":" 18.10.2015 ","person":"elhesch ","message":" Heute bei regnerischem Wetter zu dieser Dose gefahren, schöne Kapelle, durch die sogar ein kleiner Bach fließt, die Dose selbst war durch die auffällige Tarnung schnell . Herzlichen Dank für das Legen und Pflegen dieser Dose."},{"date":" 21.07.2013 18:59 ","person":"Thomas217 ","message":" WOW! Wass soll ich sagen, das so oft gehörte Zitat \"Da lernt man Locations kennen, die man sonst nie...\" hat sich hier wieder voll bewahrheitet. Das war ja eine echte Überraschung, da ich einfach dem Symbol auf dem Navi gefolgt bin und das Listing erst anschließend gelesen habe."},{"date":" 08.06.2013 ","person":"Isar-12 ","message":" Heute führte mich mein Weg gemeinsam mit 19Redbull59 zu dieser netten kleinen Kapelle. Ein wirklich schöner kleiner Ort der Besinnung. Vielen Dank für's Zeigen und die Hintergrundinformationen dazu. Dafür gern einen FP. Habe auch gleich noch einen TB dagelassen."},{"date":" 06.01.2013 ","person":"baer2006 ","message":" Fund #7 auf der Sonntagstour mit dem Sohn!Hier war ich vor längerer Zeit schon mal wegen eines Multis. Damals zwei Stunden lang von Stage zu Stage gekämpft, und am Ende doch mit einem DNF gegangen. Und bevor ich wieder in die Gegend kam, war der Multi archiviert ... . Egal, jetzt hatte ich eben mit einem Tradi eine zweite Chance . Überraschenderweise kann man den Parkplatzwegpunkt tatsächlich legal mit dem Auto erreichen. Wir haben aber trotzdem ein paar Meter vorher geparkt, um den befestigten Weg nicht verlassen zu müssen. Denn der Weg zur Kapelle war heute Schlammschlacht pur ! Die Gummistiefel sahen hinterher aus wi Sau !! Den Cache haben wir recht schnell entdeckt.TNLN, TFTC!"},{"date":" 11.08.2012 ","person":"SG-9 ","message":" Eine wirklich schöne Kapelle, die extra für unseren Besuch saubergemacht und mit einem wunderschönen Naturblumenstrauß geschmückt wurde...Eine Quelle, die im Inneren einer Kapelle entspringt, haben wir bisher noch nicht gesehen - vielen Dank für's Zeigen! Die Dosen (!) waren nach unserem netten Gespräch mit den beiden fleißigen Muggel schnell , wir haben uns in beiden Logbüchern verewigt!DfdC, SG-9PS: Bitte die Türe nach dem Besuch der Kapelle wieder fest (!) verschließen. Wie wir im Gespräch erfahren haben, gibt es nach starken Regenfällen und offener Tür immer wieder Probleme mit Schlamm, der in die Kapelle läuft!"},{"date":" 15.01.2012 ","person":"nessi ","message":" Wir haben den cach schnell  und das Suchen hat  viel Spaß gemacht!.Aber in der Kirche fanden wir einen zweiten cach mit gleicher Aufschrift.Der zweite cach war einfach auf dem Fensterbrett gelegen,wir haben ihn zum ersten cach dazugelegt."},{"date":" 30.10.2011 ","person":"Ingwerkeks ","message":" Hi, haben den Cache nach kurzem Suchen  . Schöner Platz, nette kleine Kapelle und schöne Gegend zum Spazierengehen. Danke für die Idee."},{"date":" 08.08.2011 ","person":"Aranita ","message":" HinweisNach einer Cachekontrolle heute festgestellt, dass die Dose gemuggelt wurde. Der Cache wurde ein paar Meter weiter wieder versteckt und die Koordinaten angepasst. Bitte wieder gut tarnen!"},{"date":" 05.06.2011 ","person":"ingo_3 ","message":" Das war heute mindestens mein dritter Besuch an dieser Kapelle. Jedesmal für einen anderen Cache. Die Dose war rasch entdeckt und so wird nich ein Selbstversuch mit dem Augenwasser angehängt, mal schauen ob es wirkt ;-)Dankeingo_3"},{"date":" 06.03.2011 ","person":"ubrox ","message":" Ich glaub, das war mein dritter Cache hier an der Kapelle. Sogar das Versteck dieses Caches wurde schon mal bei einem Multi benutzt.Ist aber egal. Ich komme gerne noch öfter zu diesem schönen, idyllischen Platz.GrußUli"},{"date":" 23.01.2011 ","person":"Inder ","message":" #700,14:45hNachdem die Schlammstrecke der letzten Wochen nun gefroren ist, haben wir uns endlich an die Caches in der näheren Umgebung gemacht. Der Titel hat diesen Cache für unsere Nummer 700 prädestiniert (wer uns kennt, weiß warum ...).Der Platz ist einmalig. Diese Kapelle hätten wir nie wahrgenommen, obwohl schon ein paar mal in der Gegend waren. Beeindruckend, wie viele Leute da herumlaufen. Offenbar ist das wirklich ein Insidertip (auch für die Versorgung mit Quellwasser).Die Dose war schnell entdeckt. Das Versteck ist schon fast als frech zu bezeichnen.Danke!Noah, Moni und AlfredIn: TB \"Helios\" und GC \"All In Four\""},{"date":" 14.01.2011 ","person":"mistpfützenfrosch ","message":" Cooler Platz an einer Stelle wo man ihn nie vermutet hätte. Danke für das Zeigen der Kapelle. Der Cache war schnell  nachdem wir uns die Kapelle angeschaut haben.Gummistiefel wären heute von Vorteil gewesen. Danke für den Cache."},{"date":" 13.11.2010 ","person":"turmalino ","message":" Gleich .Ein sehr schöner Ort!Vielen Dank fürs Herführen!Und natürlich auch DFDC.No Trade"},{"date":" 11.11.2010 ","person":"Oma Eusebia ","message":" Das ist ein richtig schöner Platz, den ich jedem nur empfehlen kann. Ich bin erst an der passenden Zufahrt vorbei geheizt. Man erkennt sie leicht an einem Kreuz an der Straße.An der Stelle an der man nicht mehr weiter fahren darf, sind es zu Fuß noch 200 m. Dort haben mehrere Autos Platz.Als ich ankam, waren gerade zwei Muggels dabei, zwei Kästen Wasser ins Auto zu laden, die sie offensichtlich an der Quelle abgefüllt hatten.Ich habe unten auch meine Augen mit dem Wasser benetzt, in der Hoffnung zukünftig weniger Tomaten auf den Augen zu haben. Hier fahre ich bestimmt nochmal vorbei und nehme mir einige Vorräte mit.Als ich noch auf der Landstraße unterwegs zum Cache war, kam mir ein wirklich altes Mütterchen, wie aus dem Hexenhäuschen,  entgegen, die mich böse anschaute und lieber etwas von der Straße flüchtete, obwohl das wirklich übertrieben war. Offenbar hat das Wasser bei ihr schon geholfen.Danke für den schönen CacheGruß Oma Eusebia"},{"date":" 17.10.2010 ","person":"jlod ","message":" Schön das hier wieder ein Cache liegt. Der Cache war heute nachmittag muggelfrei erreichbar. Normalerweise ist hier ja immer ziemlicher Muggel-Wasser-Hol-Verkehr, heute nachmittag ausnahmsweise mal nicht. Deshalb ungestört schnell entdeckt.Gruß Hans"}],"descriptionSnippet":"Traditioneller Cache zu einer Kapelle","status":"kann gesucht werden"}