{"hiddenAt":"18.01.2009","waypoint":"OCB46C","coordinates":"E 012° 12.306' N 47° 46.970'","link":"https://www.opencaching.de/viewcache.php?wp=OCB46C","description":" Zwischen Törwang und Obereck befindet sich unter einerLuitpoldeiche eine Aussichtskapelle aus dem 19. Jahrhundert. Vonhier aus genießt man sowohl auf die Berge Hochries, Karkopf undFeichteck, als auch in das Rosenheimer Land mit dem Orten BadAibling, Rosenheim und auf den Simssee eine herrliche Ausssicht.Insbesondere an Sommerabenden zum Sonnenuntergang ist der magischeOrt ein beliebtes und überaus romantisches Ausflugsziel.Hier haben wir den Cache versteckt mit folgendem Startinhalt:- 2 Aufkleber- 2 Pins- Schlüsselanhänger- Krawattennadel- Cache Mover \"Poesie-Album\"Logbuch und Stift bitte stets im Cache belassen!Herzlichen Glückwunsch an G-Duda zumFTF!Viel Spaß beim Suchen!K&K Between Törwang and Obereck there is a chapel under anoak tree from the 19th century. Here You can enjoy a scenic view tothe mountains Hochries, Karkopf and Feichteck, as well as to thecounty of Rosenheim with the cities Bad Aibling, Rosenheim and thelake Siemsee. Especially at sunset this magic spot is a popular andvery romantic destination.Here we have hidden the cache.Happy Hunting!K&K © K&K from Bavaria, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"K&K Berg und Tal von K&K from Bavaria","cacheType":"normaler Cache","terrain":1,"logs":[{"date":" 03.06.2017 22:56 ","person":"runma08 ","message":" Leider war die Dose nicht mehr da, sodass ich nur mit einem Beweisfoto loggen kann:"},{"date":" 01.04.2016 11:36 ","person":"Grienhorn ","message":" Wegen erhöhten Muggel-Aufkommens lange Zeit am schönen Ort verbracht. Konnte den Schatz jedoch nicht finden, obwohl es ein recht eindeutiges Versteck gab.Schade, Grienhorn"},{"date":" 14.08.2015 ","person":"K&K from Bavaria ","message":" kann gesucht werdenNeue Dose neues Glück. Eskann wieder gesucht werden.  "},{"date":" 07.06.2015 ","person":"K&K from Bavaria ","message":" momentan nicht verfügbar"},{"date":" 26.04.2015 ","person":"hannedore ","message":" Nix gfunden. Schade. Habe dann bei denselben Koordinaten am nächsten Tag einen neuen Schatz hingetan.Jetzt kann wieder einer gefunden werden!"},{"date":" 08.01.2015 16:00 ","person":"LeKafe ","message":"  Super Aussicht!! War nicht schwer zu finden. Habe einen kleinen Kommpas rein, davor war leider nichts drin!"},{"date":" 31.12.2014 ","person":"iwa79+Maik ","message":" Heute bei schönsten Winterwetter . Den kids hat die Schatzsuche Spass gemacht. Tftc"},{"date":" 25.01.2014 12:00 ","person":"hag1074 ","message":" am erwarteten Ort , TFTC"},{"date":" 17.10.2013 17:56 ","person":"rasterpit ","message":" Wirklich eindrucksvolle Aussicht. Jede Menge verliebte Muggels hier  :-)"},{"date":" 30.08.2013 16:17 ","person":"SPROXY ","message":" Super Ausblick! Leicht zu finden. "},{"date":" 06.02.2013 ","person":"Mistress Quickly ","message":" Endlich ! Es war schon mein dritter Besuch, aber immer war ich zu ungeduldig, das Verschwinden der Muggel abzuwarten (das kann manchmal ganz schön dauern; und immer wenn die einen sich auf den Weg machten, waren die anderen schon in der Nähe!)Schönes Versteck! TFTCMistress QuicklyIn: Stern"},{"date":" 02.05.2012 ","person":"Wrtlbrmpft ","message":" #4141 am 02.05.2012 um 12:15Auf einer Wanderung vom Schwimmbad in Rossholzen ueber den Dandlberg und Steinkirchen hat die Ehefrau diesen Cache schnell  und gepackt [:)]Weiter gings zum Mittagessen in Grainbach und am Steinbach entlang wieder zurueck. War eine herrliche Fruehlingswanderung [:)]Danke fuers Zeigen dieses fantastischen Platzerls [:)]"},{"date":" 23.06.2011 ","person":"KingfisherTeam ","message":" Gemeinsam mit lBer auf dem Weg zum Megaevent in Saalbach Hinterglemm entdeckt.Die Aussicht war überraschend schön.Danke für den Cache,Hannes vom Kingfisherteam aus Südtirol "},{"date":" 01.11.2010 ","person":"Igelschnäuzchen ","message":" Bei der heutigen Radtour Rosenheim--> Samerberg --> Kufstein (70 km und einige Höhenmeter) habe ich auch hier kurz gehalten, lag jja auf dem Weg. Aber die Massen an Ausflügler die dieses schönes Fleckchen Erde heute besuchen wollten war enorm und damit wurden Cachesuche und loggen zu einer besonderen Herausfoderung.Vielen Dank fürs verstecken,Igelschnäuzchen"},{"date":" 14.07.2010 13:05 ","person":"Azurit ","message":" DAS nenne ich eine Aussicht ! Ich kannte den Ort schon von früher, als ich mit diversen CB-Funkern oder Freundinnen hier war. Heute auf meiner \"Oberbayern-Memorial-Tour\" bin ich wieder gerne hergefahren, erst recht, wenn hier auch noch ein Dösle liegt.Vielen Dank für´s wieder herlocken!Azurit und Familie"},{"date":" 26.06.2010 ","person":"novofoto ","message":" Superschöne Aussicht auf das Alpenvorland. Der Cache war es wert, das ich ihn aufsuchte.TFTCnovofoto"},{"date":" 29.09.2009 ","person":"U312 ","message":" LognachtragDFDC "},{"date":" 07.09.2009 ","person":"Schotterfahren ","message":" Bei schönem Wetter und toller Aussicht mit Paletti schnell . Bei der Aussicht auf einen einparkenden Autobus dann die Dose noch ganz schnell verstaut, bevor der Pulk zur Kapelle strömte...TFTC"},{"date":" 01.02.2009 ","person":"Tharandter ","message":" Auch in einer stark vermuggelten Umgebung unbemerkt bergen können. Eine wirklich fantastische Aussicht auf Oberbayern.Danke fürs zeigen!"}],"descriptionSnippet":"K&K Berg und Tal ","status":"kann gesucht werden"}