{"hiddenAt":"16.10.2010","waypoint":"OCB48D","coordinates":"E 013¬∞ 14.103' N 52¬∞ 28.337'","link":"https://www.opencaching.de/viewcache.php?wp=OCB48D","description":"Dies ist der erste Cache einer kleinen Serie, die wir f√ºr Newbie-Veranstaltungen bei der berliner XING-Gruppe \"sport + culture community\" gelegt haben. Selbstverst√§ndlich d√ºrfen alle mitsuchen.¬© uwe-sauerland, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"fra xrq rao yvp xva qrz hgi beq ret brg gyv pur ajn ssr","caseType":"mikro","difficulty":1,"condition":"ok","name":"s+cc #1: Dreizack von uwe-sauerland","cacheType":"normaler Cache","terrain":2,"logs":[{"date":" 08.04.2018 ","person":"reSep ","message":" Nach dem Halbmarathon durch Berlin, wollte ich noch ein wenig Plastikdosen suchen gehen. Auf Stadtcachen hatte ich keine Lust, also fuhr ich in den Grunewald. Vorort erschrak ich erstmal √ºber die Muggelmassen, aber im Wald hatte ich dann meine Ruhe. Alle angesteuerten Dosen waren gut zu finden und waren in Top Zustand. Hat richtig Spa√ü gemacht, obwohl mir die Sonne ordentlich einheizte.Vielen Dank f√ºr den Cache und Gr√º√üereSep"},{"date":" 18.03.2018 16:04 ","person":"Grudge ","message":" Schnell , danke f√ºrs Verstecken!"},{"date":" 11.03.2018 07:23 ","person":"Team_CDorop ","message":" Den Cache konnten wir zwar schnell finden, allerdings gelang uns der Eintrag nicht. Das Logbuch war zu nass. Vielen Dank an uwe-sauerland f√ºr den Cache!Viele Gr√º√üe Team_CDorop(11. M√§rz 2018 07:23)"},{"date":" 22.02.2018 11:21 ","person":"Struppinetz34 ","message":" So...heute ging es an meinem freien Tag Mal nach Berlin.Ziel war dazu der Grunewald, Zeit f√ºr die Statistik was zu tun.Also fr√ºh um 4 aufgestanden, mit dem Zug los ged√ºsst.Geocaching ist schon ein bisschen verr√ºckt.Nun.... danke f√ºr den Cache."},{"date":" 20.09.2017 16:54 ","person":"guido-pdm ","message":" Vielen Dank uwe-sauerland f√ºrs herf√ºhren, legen und pflegen meines pers√∂nlichen #24igsten en Cache. DFDC."},{"date":" 24.06.2017 ","person":"Sugarbob ","message":" Habe eine Cacherunde durch den Grunewald gemacht. Diese Dose war aufgrund des Namens trotz abweichender Koordinaten gut zu finden. Die Dose¬† war innen nass, was nach den Gewitterschauern am Donnerstag ja kein Wunder war.DfdC!"},{"date":" 04.05.2017 15:05 ","person":"Eselchen ","message":" Vor drei Tagen war meine Ohrientierung falsch. Danke, Murkel, dass Du mir das mit Dezimal und Hexendezimal erkl√§rt hast!Jetzt ganz schnell gefindet."},{"date":" 13.04.2017 ","person":"protux ","message":" Diese Woche sollte bei uns im Zeichen des Geocaching stehen und so entschlossen wir uns fast jeden Tag ein paar Dosen per Rad einzusammeln. Zum heutigen Ziel wurde der Grunewald auserkoren. Hier waren bisher nur wenige l√§chelnde Gesichter vertreten. Also rauf aufs muskelbetriebene CM und rein in den Forst. Ein wechselhaftes Wetter erwartete uns und auch viele mal mehr und mal weniger schwierig versteckte Dosen. Diese m√§chtige Waffe w√§re uns wohl ohne den Cache und etwas Fantasie nie aufgefallen. Doch nat√ºrlich zollten wir ihr geb√ºhrenden Respekt und wurden mit einem Logbucheintrag belohnt. Team baronBale bedankt sich f√ºrs Legen und Pflegen dieses Caches. Dies war Fund # 1619. Danke an Lupus & Uwe und viel Erfolg weiterhin mit dem Cache. Liebe Gr√º√üe Team baronBale."},{"date":" 26.03.2017 ","person":"Rongkong Coma ","message":" L√∂lchen. Wir hatten an dieser Stelle eine kleine OCOnly Tour gemacht um die Fahrr√§der fr√ºhlingstauglich zu machen. Jetzt sehe ich, das ich den auf der anderen Seite schon 2014 geloggt habe?! Nun, es war jedenfalls lange genug her, das ich nochmal rundum suchen durfte. Trotz allem (wieder) f√ºndig geworden. "},{"date":" 27.02.2017 18:54 ","person":"Kassena Tomat ","message":" Hier hat der Vorfinder die Dose aber schlecht getarnt. [;)]Auch auf gc.com geloggt als 8erwasser. DFDC!"},{"date":" 22.10.2016 ","person":"Luna500 ","message":" Ah, ein Cache von uwe-sauerland. Ich dachte schon, hier seien alle Caches von latasust;-) Mit dem Owner dieser Dose habe ich doch erst neulich auf der Berolina eine nette Unterhaltung gef√ºhrt. Also beste Gr√º√üe von hier - man sieht sich!Es dankt und gr√º√üt Luna500... sch√∂n, dass es den Cache auch auf OC gibt, wo ich regelm√§√üig auch logge:-)"},{"date":" 11.09.2016 16:26 ","person":"Arindal ","message":" Schnell  und geloggt.Danke daf√ºr."},{"date":" 01.09.2016 ","person":"Sternchen29 ","message":" W√§hrend einer gro√üen Runde im Grunewald gut ...TFTC sagt Sternchen29"},{"date":" 25.08.2016 08:33 ","person":"Cpt Chaos ","message":" Auf einer kleine Feierabendrunde sind Dakadi und ich auch hier vorbeigekommen. Die Dose war gut zu finden. DfdC. TB in"},{"date":" 27.07.2016 ","person":"kopfsalat2000 ","message":" Mit gesenktem Blick ging es zum Dreizack, und so war die Dose schnell gesichtet. Hier im Grunewald gibt es viele sch√∂ne B√§ume und viele schnelle Tradis, so wurde es ein lohnender Ausflug. Erst jetzt, wo ich zu Hause logge, sehe ich, dass ich mal nach den Bonuszahlen h√§tte schauen sollen... Naja, ich komme vllt nochmal vorbei. DfdC"},{"date":" 26.07.2016 21:02 ","person":"Lining30 ","message":" Der war schnell . Die Kinder im Ferienlager, die Frau zum M√§delsabend und richtig sch√∂n hei√ües Wetter. Was macht man da als Geocacher? Genau, das Fahrrad mit ins B√ºro nehmen und nach Feierabend endlich mal eine ausgiebige Cachetour machen. Heute f√ºhrte mich mein Weg in den Grunewald, um die vielen neuen Caches zu finden - bzw. einen Teil davon. Trotzdem kann ich hier mal wieder etwas f√ºr den Durchschnitt Dosen pro Tag vorarbeiten. üò?**Vielen Dank f√ºr Cache Nr. 168!**"},{"date":" 17.07.2016 20:19 ","person":"Couvi ","message":" Heute ein paar entspannte Stunden mit einem Teil des Teams [ KnallKopfKommando](http:"},{"date":" 23.04.2016 01:06 ","person":"bergsteigermaus ","message":" Nach dem FTF den laaangen R√ºckweg zum CM mit Vergn√ºgen verk√ºrzt und hier gesucht, nach dem wir zun√§chst mal um einige Meter vorbei gerannt waren. Sorry, das Nachtsuchverbot wurde hier missachtet, aber nur kurz. Denn gleich , alles notiert und weiter des Weges.Danke f√ºr den Cache sowie das Legen, Hegen und PflegenGr√ºsse von der Bergsteigermaus"},{"date":" 31.01.2016 ","person":"Klotzi ","message":" Auf unserer Grunewaldrunde kamen Xystos und ich heute hier als erstes vorbei. Mit einem Fund den Tag beginnen motiviert f√ºr die anderen 23 geplanten Dosen."},{"date":" 21.06.2015 13:40 ","person":"Jockel-Raiden ","message":" Heute mit campi 70 mit dem fahrrad unterwegs und die Regenunterbrechung f√ºr diesen Sonntag ausgenutzt . Also auf in Richtung Schlachtensee und auf dem Weg dorthin auch noch ein paar Caches mitgenommen. DfdC"}],"descriptionSnippet":"Sport + Culture Community Trainings-Cache #1","status":"kann gesucht werden"}