{"hiddenAt":"16.10.2010","waypoint":"OCB42D","coordinates":"E 007¬∞ 07.000' N 51¬∞ 10.880'","link":"https://www.opencaching.de/viewcache.php?wp=OCB42D","description":"                                                Auf vergessenen Pfaden, und auch abseits davon, erkundet Ihr aufetwa 4,5km die bergische Topographie.                                            ¬†¬†Dieser Rundweg ist absolut nicht f√ºr Kinderwagen oder Kleinkinder geeignet, stellenweise sehr steil und/oder rutschig!Es geht √ºber alte Wege, deren Eigenschaft auch darin besteht, streckenweise zugewuchert oder sogar nicht mehr wirklich existent zu sein. Aber hier hilft ja eine gedachte Linie zwischen Punkt A und B ;-)Dies gilt besonders zwischen S2 und S3!Zu suchen sind nach dem Startpunkt 3 Stationen mit Mikros (beachtet alle Infos darin!) und das Final.Am Startpunkt findet Ihr ein Naturdenkmal. In unmittelbarer N√§he steht ein Schild welches darauf hinweist. Dieses gibt Euch auch Informationen zur Station 2.Geht von Station 2 zur Station 3 erst am Zaun, und dann immer nah am Wasser entlang!Bei Station 3 muss nicht geklettert werden! Bleibt auf dem Boden und schaut nach oben! Der Mikro sollte H√„NGEN...Der Tunnel, ein paar Meter weiter, muss nicht betreten werden!Bleibt bei Station 4 auf \"Eurer\" Seite, die andere ist Privatgrundst√ºck. Aufgrund der einsamen Lage wurden hier keine Schilder oder Z√§une aufgestellt. Nach Fund und Erkundung einfach wieder den Hang bis oben hoch \"gehen\"...Wer das Final heben m√∂chte, darf nicht klaustrophobisch veranlagt sein.Im Logbuch befinden sich Zahlen f√ºr den Bonus OCA55ALos geht's, viel Spa√ü!                                            ¬© Nekromiko, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"F1: Uvagra nz Fpuvyq, jrv√ü nhs fpujnemF2: Hagre UbymF3: Zntargvfpu, √ºore XbcsF4: Vz Tru√§hfrSV: Rgjn 45¬∞","caseType":"normal","difficulty":2,"condition":"ok","name":"Relikte im Wald: Die Zisterne von Nekromiko","cacheType":"Multicache","terrain":4,"logs":[{"date":" 26.07.2017 08:55 ","person":"weltengreif ","message":" Previously logged on GC.com.TFTC & greets from \"Blade City\" Solingen!Cache #5 (approx.)Found on 26. Juli 2017 at 08:55+++++++++++++++++++++++Liebe"},{"date":" 07.05.2015 17:30 ","person":"E.F.C. ","message":" Mein lieber Schwan war das eine Runde. Irgendwie haben wir es geschafft uns zweimal den Falschen Weg gew√§hlt und so einige Meter und vor allem h√∂hen Meter mehr gemacht. Aber alles in allem eine sehr sch√∂ne Runde mit interessanten Stationen im Wald, die ja zum Teil schon einen Lost Place Karakter haben. Allerdings haben wir uns mit dem finden des \" Wegs \" wohl etwas schwer getan. Macht nichts zum Schluss konnten wir am Final doch die Dose heben.¬†¬†Wir waren ein wenig verwundert das es eine vierte Station gab, von der in der Beschreibung des Owner so gar nichts stand. Dies f√ºhrte aber lediglich zu einiger Verwunderung an Station 4 als wir hier nach einem Ort suchten der f√ºr klaustrophobische Menschen ungeeignet sei. Nach dem Blick in die Dose waren wir um so erstaunter.¬†¬†Der Tipp mit dem Draht an Sation 3 ist gut nachvollziehbar, obwohl vor Ort auch zuf√§llig ein genau passender Stock seine Dienste verichtete. Wir hatten uns f√ºr den Liter Wasser entschieden. Nur wie um himmelswillen h√§tte uns diese weiter helfen k√∂nnen?¬†¬†KLEINEN TIPP AN DEN OWNER NEKROMIKO:Bitte auch hier bei OC den Cache aktualisieren. Auch die Beschreibung f√ºr den Bonus passt nicht, dieser ist nicht OCA55A sondern OCB50F.¬†¬†Trotzdem vielen Dank f√ºr diesen doch sehr Abenteuerlichen und durch aus sportlichen Cache. Das ist uns in jedem Fall eine Empfehlung wert.¬†"},{"date":" 18.04.2014 16:08 ","person":"G√ºnnii ","message":" Sooo habe diesen Cache mit meiner Freundin , die Wege aber nur mit Fantasie :DAlso die Runde hat uns sehr gefallen vor allem die unwegsamen Passagen :)Das Logbuch ist fast voll (noch knapp 4 leere Seiten wenn ich mich nicht verz√§hlt habe)Out: RingIn: ButtonHaben auch den Bonus noch  :)¬†DFDC¬†G√ºnnii"},{"date":" 12.10.2013 ","person":"FHofmann ","message":" Als Team AnSoMaNiSch + Die Wanze anfragte, ob wir Lust zu einem \"anspruchsvollen\" Cache h√§tten, war nat√ºrlich Frau fhofmann sofort dabei, w√§hrend sich Frl. fhofmann lieber ins Kino verdr√ºckte und Herr fhofmann dringende Dinge am Computer zu erledigen hatte...Anspruchsvoll war auch nicht untertrieben, so hangelten wir uns denn durch die Steilh√§nge, k√§mpften mit diversen Gew√§chsen, lernten verschiedene Beschaffenheiten von Erde kennen. Um von Stage 2 zu 3 zu gelangen braucht man wirklich beide H√§nde frei, was sehr schade war, h√§tte man hier doch das eine oder andere Foto von den Teammitgliedern machen k√∂nnen. Wir alle sahen am Ende des Abenteuers etwas derangiert aus, aber wir f√ºhlten uns wie die Eroberer eines neu Entdeckten Kontinents!Alle Stationen konnten gut  werden, nat√ºrlich haben wir uns die LP genau angeschaut - an der Schleuse hat uns ein Rotkelchen sehr genau dabei beobachtet, ist sogar hinter uns hergeh√ºpft.Danke f√ºr diese tolle AbenteuerdoseGr√º√üe aus dem Hintertaunus"},{"date":" 22.08.2013 ","person":"Accept ","message":" Heute mit Gastcacher Jan, Sohn und Frau zur Zisterne ausger√ºckt. Nachdem wir die ersten H√∂henmeter geschafft hatten, sollte es eigentlich damit erledigt sein, leider falsch gedacht! Die Tour f√ºhrte uns steil auf und wieder bergab. Am Wasser entlang, auf nichtbefestigten Wegen trat uns der Schwei√ü aus allen Poren. Vielleicht lag es ja daran, dass im Sommer alle Wege verwachsen sind und ein Durchkommen unm√∂glich erscheint. Daher mu√üten wir uns regelrecht durchschlagen, Umwege in Kauf nehmen, den direkten Weg jedoch immer vor Augen! Umso gl√ºcklicher waren wir, das wir alle Stationen fanden, wenn auch einige gemein aber toll versteckt waren. Den Jungs hat es gefallen, heute war Actiontag.This entry was edited by Accept on Thursday, 22 August 2013 at 17:30:07 UTC."},{"date":" 04.05.2013 ","person":"Team_Planlos ","message":" Bis zur 2. Station stellte sich uns die Frage was wird denn noch kommen das es sich hierbei um einen T4 handelt doch ab da ging es etwas sportlich weiter am Fl√ºsschen entlang zur Station 3. Bis dahin lie√üen sich auch alle 3 Stationen gut finden. Am Ort von Station 4 angekommen verlie√ü uns das Gl√ºck und wir suchten und suchten und suchten. Nach einiger Zeit jedoch konnten wir dann auch die Station 4 abhacken und weiter ging es zum Final.Ein Cache der mit etwas Kondition und Trittsicherheit gut zu meistern ist. Vielen Dank f√ºrs zeigenTeamPlanlos"},{"date":" 09.11.2011 ","person":"Team Liner ","message":" Da heute super Sonnenschein war, habe ich einen Multi gesucht. Dieser war der n√§chstliegende. Also bin ich los. Da ich allein unterwegs war, war ich froh, dass es l√§nger nicht geregnet hat, so war nirgends Matsch und die Felsen waren auch halbwegs unrutschig. So konnte ich die gut gef√ºllte Finaldose finden, ohne in die Wupper gefallen oder abgerutscht zu sein.TNLNVielen Dank f√ºr die klasse, abenteuerliche Runde und viele Gr√º√üeErhard"},{"date":" 01.11.2011 ","person":"dortelweil ","message":" Ja das war doch mal ein Super Outdoor Teil zwischen Station 2 und 3. Besonders jetzt, wo die Steine sehr feucht und rutschig waren, k√∂nnte man schon fast eine T5 f√ºr vergeben.Unterwegs noch ein anderes Team getroffen, aber leider beim Final und beim Bonus nicht mehr gesehen.Tolle Runde.TFTCTeam DortelweilIN: TB + CoinOUT: Nix..... TB Mr. Ast war nicht mehr da !                                                                                                                                                                            "},{"date":" 31.07.2011 ","person":"SiFi2010 ","message":" Zun√§chst waren wir etwas genervt, weil kein Parkplatz angegeben war. So sind wir erst von unten ran gefahren, dann haben wir es √ºber die Hasselstr. versucht und schlie√ülich doch den Parkplatz unten gew√§hlt.Aber dann:Eine richtig klasse Runde, die wir gestern Nachmittag zu zweit + Hund absolviert haben.Sowohl die Wegf√ºhrung, als auch die einzelnen Stationen und das Final waren echt gut!Danke f√ºr den tollen Cache :-)"},{"date":" 31.07.2011 ","person":"K√§schMaus ","message":" Wie findet man nur solche 'Wege'?Den Einstieg haben wir gut .Aber schon an der (eigentlich) einfachen Station 1 sind wir dann grandios gescheitert. Unsere Trackaufzeichnung zeigt peinliche 45 Minuten Suchzeit an .Das Schild wurde gut , doch wo war nur der Hinweis? Trotz gucken, graben, suchen keine Chance. Mit Taschenlampe und √úberkopf-Handy-Fotos haben wir versucht, dem Hinweis auf die Spur zu kommen.Es ist unglaublich, was Gegenlicht so alles anrichten kann. Erst mit aufgespannten abdunkelndem schwarzen Regenschirm und zus√§tzlichem Blitzlicht sahen wir den Hinweis.Aber wie gesagt, eigentlich ganz leicht, nur nicht mit genau diesen Lichtverh√§ltnissen (Oder mit besseren Augen ?).Der Rest war dann ein Kinderspiel. Wer das Final heben m√∂chte, darf nicht klaustrophobischveranlagt sein und sollte eine Taschenlampe dabei haben!Und wer den Bonus heben m√∂chte, sollte am Final nicht vergessen die Koordinaten zu notieren, sonst geht es wie bei uns noch einmal hinab .Danke hat echt Spa√ü gemacht.K√§schMaus√úbrigens weicht die Beschreibung auf geocaching etwas ab von der hier auf opencaching.¬†¬†"},{"date":" 25.06.2011 ","person":"zippert ","message":" das war ja mal wieder ne tolle Runde!¬†Mit GhizanaMo im Dauerregen auf den Weg gemacht und alles gut . Die Strecke am Wasser hat uns am besten gefallen.¬†in TBout TB"},{"date":" 29.05.2011 ","person":"Luhny ","message":" Ein wunderbarer Cache, mit tollen \"Wegen\", wenn wir denn die richtige Route gelaufen sind, was f√ºr uns nicht immer ganz eindeutig war. Vielen Dank und weiter so...."},{"date":" 14.05.2011 ","person":"colin&carina ","message":" Schlichte, aber herausfordernd gestaltete Stationen, zusammen mit einer tollen Wegf√ºhrung durch eine interessante Landschaft, dazu ein paar sehenswerte Lost Places: wirklich ein toller Cache.Vielen Dank daf√ºr und viele Gr√º√üeColin & Carina, heute zusammen mit Markus von malu06 unterwegs"},{"date":" 02.04.2011 ","person":"anfralupa ","message":" Das war mal ein richtig abenteuerlicher Cache. Auch unseren beiden Kid¬¥s machte der Weg -vor allem unten am Wasser- m√§chtig viel Spa√ü. Man mu√ü schon noch ein wenig gelenkig sein.Danke f√ºr diese tolle Runde sagen alle 4 vonanfralupaOut: UhrIn: Fu√üballflagge"},{"date":" 13.03.2011 ","person":"Blinky Bill ","message":" Im Anschlu√ü an MKW's 7000en Cache haben wir uns auf diese Runde begeben. Nach dem etwas steileren Anstieg ging erst einmal gem√ºtlich weiter. Zwischen 2 und 3 wurde es dann richtig abenteuerlich , solche Strecken sind einfach klasse und machen Spa√ü.Unterwegs sind zwei von uns zwecks weiterer Erkundung in einem schwarzen Loch verschwunden, sp√§ter aber wieder aufgetaucht Als wir dann das Final erreichten, durfte der kleinste von uns die Aufgabe der Cachebergung √ºbernehmen TFTCMarco & Kerstin im Wald mit: MKW, DreiD, Bikecom, Twente123, Knorry, Doc Slyper"},{"date":" 30.01.2011 ","person":"TomSam ","message":" Boah!Im Familienrudel mit Hund gestartet, wird wohl nicht so schlimm werden! (DENKSTE!)Sation 1 schnell , und gut gelaunt weiter Richtung Station 2 den sch√∂nen Weg lang ... an den Koordinaten dann etwas gesucht, aber . Der gefrorene Boden macht die Suche nicht leichter, auch der Weg wird ohne Schlamm nicht wirklich trittfester - vor allem nicht wenn er gefroren ist!Aber dann!Nach etwa 100m ging es mit Kind und Kegel irgendwie nicht wirklich weiter, was tun? Der gro√üe (9) hat ja schon h√§ufiger seine Bergziegenqualit√§ten bewiesen, der Kleine (6) kam aber nicht weiter. Kurze Pause am Hang, Brainstorming, und entschlossen den direkten Weg zum \"richtigen Weg\" zu bezwingen und abzubrechen! Aus einer Bandschlinge, einem Karabiner und der Hundeleine kurzerhand eine Klettersicherung f√ºr den kurzen gebaut und aufw√§rts ging es. Der Hund mit seinem 4 Pfoten hatte eigentlich kaum Probleme, und konnte mal ohne Leine ¬¥nen bisschen kraxeln. War eine recht abenteuerliche Aktion, die aber ohne Verluste absolviert wurde!Oben angekommen wurde dann beratschlagt, die Familie fuhr mit Hund nach Hause, ich geh alleine weiter - also ab zur Station 3! Schnell ausgemacht und geborgen, zur√ºcklegen war da schon schwieriger! Aber der Wald h√§lt ja einiges an M√∂glickeiten parat.Auf dem Weg zur 4. Station dann ¬¥nen lecker Wadenkrampf (li. mediale Wade, tut jetzt noch weh), aber das h√§lt einen wahren Mann ja nicht auf, sind ja nur noch 290m zu humpeln, so im Wald, rauf und runter, auf gefrorenem Boden ... aber ich bin doch zur 4. gekommen!!! So, nun schnell die Finalkoo¬¥s ausgerechnet und ein wenig durch den LP gehumpelt ... sc***+: ( !#* schon wieder berghoch ....!!!Die gut getarnte Dose  und geloggt, das geht mit meinem BMI auch noch gut!Den Bonus hab ich mir dann nur mal angeguckt ... ein anderes mal!TFTCTomSam & Vater & K√∂nigin Mutter & Allterrainhund Arko"},{"date":" 01.11.2010 ","person":"dufey ","message":" Am 1. Nov. 2010 um 13:45 geloggt.¬† Das hat wirklich Spa√ü gemacht.Alle Stationen waren gut zu finden. Am Rohr war keine gef√§hrliche ‚€ûKletterei‚€ú notwendig, wie zuerst bef√ºrchtet ¬†;-) .Der Weg war zwar etwas anstrengend, wir fanden ihn aber nicht sooo schwierig.¬† Kurzes Fazit: lohnenswert!¬† TFTC ‚€“ Team dufey¬† Travel bug in and out¬†"}],"descriptionSnippet":"Auf und ab entlang der Wupper","status":"kann gesucht werden"}