{"hiddenAt":"03.10.2010","waypoint":"OCB455","coordinates":"E 007¬∞ 27.083' N 50¬∞ 14.690'","link":"https://www.opencaching.de/viewcache.php?wp=OCB455","description":"Zwischen Wasser und Burg, nahe beim Wein, dort wirst du f√ºndigsein...¬© Uetz0815, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"Thpx zny qn! Rvar Znhre. ","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Uetz0815 - FOF von Uetz0815","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 21.05.2017 ","person":"Adlerauge008 ","message":" Sch√∂ner Cache, auch f√ºr einen Neuling gut zu finden. Dies war der zweite Cache f√ºr mich als Anf√§nger... Vielen Dank!"},{"date":" 30.04.2017 21:25 ","person":"Syhowi ","message":" Auch ihn haben wir auf dem R√ºckweg mitgenommen. Was ein sch√∂ner Tag!DfdC"},{"date":" 28.12.2015 ","person":"cars78 ","message":" fix beim Spaziergang ...klasse Aussicht bei sch√∂nem Wetter.Danke"},{"date":" 27.10.2014 19:23 ","person":"samachab ","message":" Auf einem wunderbaren Spaziergang durch und um Alken, den wir alle noch lange in bester Erinnerung bewahren werden, kamen wir an diesem D√∂schen vorbei und haben uns hier ins Logbuch eingetragen. Danke f√ºrs verstecken, hegen und pflegen, DfdC"},{"date":" 13.04.2014 ","person":"Labradormix ","message":" Standardtext vorwegHeute wollte das √ºber den Winter etwas eingerostete MTB etwas bewegt werden. Au√üerdem gag es in der Homezone noch einige Caches einzusammeln, die ich mit dem Cachmobil irgendwie nie angefahren habe. Die heutigen Caches lagen ‚€“ mehr oder weniger ‚€“ zwischen Kobern und L√∂f, beidseits der Mosel. Es war eine sch√∂ne etwas √ºber 20 km lange Runde bei super sonnigem Wetter. Da ich recht fr√ºh unterwegs war, konnte ich (fast) √ºberall ungest√∂rt loggen.Danke f√ºr die Dosen am Wegesrand.Und sonstNach langer Zeit noch einmal eine FoF Dose. Die letzte der heutigen MTB Tour."},{"date":" 01.01.2014 ","person":"freewillis ","message":" Nach der ausladenden Feier gestern und einem √ºppigen Mittagessen, musste ich mir noch ein wenig die F√º√üe vertreten. Was lag also n√§her - diese Idee hatten heute √ºbrigens auch andere - ein paar Dosen zu suchen und nat√ºrlich zu finden.Hier noch mal kurz gehalten, einen kleinen Fu√ümarsch eingelegt und die Dose mit einem Griff und vor allem muggelfrei enttarnt. Schade, dass die Dose wohl nicht mehr gepflegt wird. Das Logbuch ist voll und zerfetzt, der beigelegte Zettel ist auch bald voll.Trotzdem: TFTC und frohes neues Jahrfreewillis"},{"date":" 03.10.2013 ","person":"Zwerg Nase ","message":" Heute ging es f√ºr mich zum 11 Mal zusammen mit ice13-333 ins \"Field of Fame\". Dieses Mal in Sachen Dosen-Reparatur. Dabei kamen wir auch hier vorbei.DfdD"},{"date":" 03.10.2013 ","person":"ice13-333 ","message":" Zusammen mit Zwerg Nase ging es heute - f√ºr mich zum 12. mal - ins FOF. Zur Kontrolle und um nochmal ein paar der D√∂schen dort zu loggen. Hier kamen wir nach dem Essen auf dem Heimweg vorbei und haben uns erfolgreich ins Logbuch eingetragen - dieses bzw die Zusatzzettelchen sind jedoch schon recht voll.¬†¬†(GC#4827 Gesamt#4853 OC#661)"},{"date":" 11.10.2012 ","person":"Heidi ","message":" Zusammen mit dem Bueraner und &Gast w√§hrend unserer heutigen FoF-Tour in sch√∂ner Gegend gut .TFTC."},{"date":" 15.08.2012 ","person":"adw470 ","message":" Schnell zwischendurch .Tolle Aussicht!TFTC!"},{"date":" 20.07.2012 ","person":"Geomicha1 ","message":" Heute morgen nach der Nachtschicht zur Entspannung gesucht und .¬†Liegt aber auch direkt auf dem Heimweg. TFTC geomicha1"},{"date":" 12.04.2012 ","person":"3D√ºsis ","message":" #296: Auftakt zum FOF-Wochenende. Nach vielen Erz√§hlungen wollten wir nun auch unsere Spuren durch die \"Ehrentafel\" ziehen. Nach der Ankunft in Alken erkundeten wir zun√§chst die n√§here Umgebung, genossen den unverhofften Sonnenschein und \"extrahierten\" das D√∂schen aus seiner steinigen Umarmung. Sp√§ter ging dann doch nochmal ein Wolkenbruch nieder, da sa√üen wir dann aber schon im warmen Gastraum eines Hotels und genossen unser Abendbrot. (Rated 3 stars with GCVote)"},{"date":" 07.04.2012 ","person":"Nauclimbs ","message":" "},{"date":" 07.04.2012 ","person":"5Koenige ","message":" "},{"date":" 15.10.2011 ","person":"mukyanchon ","message":" Nachdem bestes Herbstwetter angesagt war, brachen wir zu drei wundersch√∂nen Wandertagen ins FOF auf - enorm, was seit unserem letzten Besuch alles hinzugekommen ist. Viele Kilometer, viele H√∂henmeter und sehr viele sch√∂ne Dosen sind uns dabei begegnet. Vielen Dank f√ºrs Versteck!"},{"date":" 02.09.2011 ","person":"mistmoore ","message":" Dieses Jahr ging es im Urlaub zum Field of Fame, von dem ich schon viel geh√∂rt hatte und das ich mir nun einmal aus n√§chster N√§he anschauen wollte. Gezeltet wurde auf dem Campingplatz in Winningen, morgens ging es dann mit dem Fahrrad zum FoF. Nach dem anstrengenden Aufstieg war dann ausgiebiges Cachen angesagt.Vor meinem Urlaub hatte ich noch bef√ºrchtet, da√ü eine solche Powercachetour schnell langweilig werden k√∂nnte, aber dank der verschlungenen Wegf√ºhrung und dem oftmals herausfordernden Terrain blieb die Tour vom ersten bis zum letzten Cache interessant. Ich war vor allem echt √ºberrascht, wie viel Ruhe man doch in diesem Waldgebiet hat. Tagelang in sch√∂ner Natur cachen, ohne Muggel und ohne Stre√ü, das hat wirklich eine Menge Spa√ü gemacht und es war sicherlich nicht mein letzter Besuch im Field of Fame.Vielen Dank an alle Owner, die durch ihre hier gelegten Caches diese Tour erm√∂glicht haben."},{"date":" 21.08.2011 ","person":"Moselengel76 ","message":" Zu Beginn unseres Cacherlebens bei einer Tour im FoF diesen Cache .Danke sagt Moselengel76"},{"date":" 25.07.2011 ","person":"cento ","message":" Heute bei sch√∂nstem Wanderwetter wieder zum FoF aufgemacht und so manches sch√∂ne Pl√§tzchen und einige originelle D√∂slein . Danke f√ºrs herloggen.Gr√º√üle  centoNachlog auf OC "},{"date":" 13.06.2011 ","person":"thomas63 ","message":" W√§hrend unserem Caching-Pfingst-Wochenende im FoF Rhein-Mosel zusammen mit corvus1 gut . Vielen Dank f√ºr den Cache! Gr√º√üe aus dem Saarland! thomas63"},{"date":" 05.06.2011 ","person":"apfelmaus ","message":" Mal wieder einen Tag Powercachen im Field of Fame: das hatten wir Apfelm√§use uns zusammen mit Andy&Nicole vorgenommen. Das war der Plan: Anreise am Vortag, fr√ºh aufstehen und dann laufen, laufen, laufen [:)].OK, die Planung kam schon ein wenig ins Wanken, als wir erfuhren, dass es auf dem Campingplatz erst ab 8 Uhr Br√∂tchen gibt [;)]. Aber es bleibt ja auch lange hell. So ging es auf die lange Runde und das Gl√ºck blieb uns hold. Auch das Wetter spielte mit: die angek√ºndigten Gewitter zogen knapp an uns vorbei, au√üer ein paar kurzen Schauern blieben wir verschont. Am Ende des Tages hatten wir nach 12 Stunden und 33 km mehr als 80 Dosen , ein DNF war nicht dabei [:D].Vielen Dank an alle Owner f√ºr die netten Dosen und an Euch, Andy und Nicole, f√ºr die kurzweilige Gesellschaft! [blue]Diese Dose fanden wir einen Tag sp√§ter auf unserer Heimfahrt. Hatte sich doch gerade ein Bus auf dem Weg zur Burg festgefahren....["}],"descriptionSnippet":"Mein Beitrag zum Field of Fame... ","status":"kann gesucht werden"}