{"hiddenAt":"21.09.2010","waypoint":"OCB408","coordinates":"E 011° 12.533' N 52° 18.799'","link":"https://www.opencaching.de/viewcache.php?wp=OCB408","description":"Der Flechtinger Höhenzug erstreckt sichnordwestlich von Magdeburg.Er stellt, ähnlich wie der Harz eine Kippscholle dar und wird imNordosten durch den Haldenslebener Abbruch begrenzt.Eine der höchsten Erhebungen des FlechtingerHöhenzugs ist mit 176 Meter der Butterberg nahe des OrtesIvenrode.Regionalgeologisch ist der Höhenzug ein Teil derFlechtingen-Roßlauer Scholle, die sich im Nordwesten von derNiederung des Drömling nach Südosten bis Magdeburg und weiter nachRoßlau erstreckt. Eine weitere bekannte Aufragung dieser Scholleist der Magdeburger Domfelsen, der sich auch in der Elbe alsSchwelle fortsetzt und die Fließgeschwindigkeit der Elbe merklicherhöht.The Flechtinger Höhenzug stretchesnorthwest of Magdeburg.It is like the Harz a tilt clod and in the north- east it is markoff by the Haldenslebener fold.One of the highest elevations in the FlechtingenHills is the Butterberg near Ivenrode at 176 m above sealevel.Regionally the ridge is part of the Flechtingen-Roßlau Scholle,that runs in the northwest from the depression of the Drömlingtowards the southeast to Magdeburg and the river Roßlau. Anotherwell-known ridge in this Scholle is the Magdeburg Domfelsen, whichacts as a sill to the Elbe and markedly raises its watervelocity.Anders als in seiner Umgebung stehen imFlechtinger Höhenzug geologisch alte Gesteine an der Erdoberflächean. Er bildet damit eines der nördlichsten Vorkommen vonFestgestein in Deutschland, da Norddeutschland fast völlig vonLockergesteinen des Quartärs bedeckt wird. Der Höhenzug wird meistvon vulkanischen Gesteinen und Sedimentgesteinen aus dem Karbon undPerm aufgebaut.Unlike the surrounding region, geologically oldrocks reach the surface of the Flechtingen Hills. It thus forms thenorthernmost region of bedrock in Germany, because North Germany isalmost completely covered by unconsolidated rocks of the Quaternaryera. The ridge is mostly composed of volcanic rock and sedimentaryrocks of the Carboniferous and Permian periods.Die Hartgesteine des Flechtinger Höhenzuges sindim Umkreis und darüber hinaus im Norddeutschen Tiefland gefragteRohstoffe. Andesitoide und Rhyolithe werden in Großsteinbrüchen zuhochwertigen Schottern gebrochen oder zu Dekorationszweckenabgebaut. Sandsteine sind begehrte Bau- und Werksteine.Gefördert wird ein Quarzporphyr, der hauptsächlich ingrünlichgrauer, braungrauer und seltener in rötlicher Färbungvorkommt. Er überzeugt durch eine besondere Härte.Die Lagerstätte bildet schon seit über 100Jahren den nördlichsten Hartsteinabbau Deutschlands. Um 1890 wirddann mit dem gewerblichen Abbau begonnen. Die Bruchsteine wurdenhauptsächlich im Straßenbau verwendet.1994 wird das neue Schotter- und Splittwerk mit einer Produktionvon bis zu 3 Millionen Tonnen pro Jahr gebaut. In den letztenJahren wurde in die Optimierung des Abtransportes derHartsteinerzeugnisse mit Bahn und Schiff investiert.The hard stones of the Flechtinger Höhenzügesare very much in demand in the local region and also beyond in theNorth German Lowland. Andesitoites and ignimbrites are mined inlarge stone quarries and are broken down into quality gravel or areused for decoration. Also sandstones are demand stones forbuilding.It supports a quartz porphyry, which occurs mainly ingreenish-gray, brownish gray and more rarely in reddish color. Itdelivers an exceptional hardship.The deposit forms for over 100 years. It is thenorthernmost hard stone degradation of Germany. Around 1890,started the commercial degradation. The broken stones were used inroad construction.In 1994, the new gravel and grit with a production plant is builtup to 3 million tons per year. In recent years it has invested inthe optimization to the transport of the stone products by trainand ship.Log-BedingungenUm die Logerlaubnis zu erhalten, müsst ihr mir die Antworten auffolgende Fragen mailen:- Wann wurden hier die ersten Steine und für welches naheliegendeBauwerk gebrochen?- Welche Gesteinsart schließt den Höhenzug an der Oberfläche ein,und aus welcher Erdzeit stammt sie?- Nennt zwei 'Erzeugnisse' des Steinbruches.- und messt die Ausdehnung des Steinbruches von derBesucherplattform in Richtung Norden.Es wäre schön, wenn ihr als Beweis, dass ihr dort wart, ein Fotovon euch und der Plattform hoch ladet.Viel Spaß beim Sammeln der Antworten und beim Beobachten derkleinen Autos!log requirementTo get the log permission you have to mail me the right answer ofthe following questions:- When there were the first stones broken and for which obviousstructure?- Witch kind of stone enclose the Höhenzug at the surface and fromwitch geologic era is it?- Name two 'products' of the quarry and- scale the expansion of the quarry from the visitors' platforminto the North.It would be nice, if you post some photos of you and the visitors'platform.Happy searching the responses and looking the small trucks!© firlefranz, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1.5,"condition":"ok","name":"Steinbruch Flechtingen (EarthCache) von firlefranz","cacheType":"virtueller Cache","terrain":1.5,"logs":[{"date":" 15.12.2016 21:30 ","person":"Der Findling ","message":" Wer oft mit dem Auto rings um Flechtingen im Dunkeln unterwegs ist, kennt mit Sicherheit die Erhellung des Nachthimmels über dem Steinbruch. Dieser hatte mich eigentlich inspiriert, diesen Cache im Dunkeln zu suchen.Ich bin ein bisschen enttäuscht, dass man nicht viel sieht vom Steinbruch, trotz der immens eingesetzten Beleuchtung.Ich kenne diesen Ort von unzähligen Radtouren und Wanderungen. Daher ist es nicht so schlimm, nicht viel gesehen zu haben. Es lohnt sich nicht, diesen Cache im Dunkeln zu suchen, so wie ich es gemacht habe. Es senn man legt Wert auf viele leuchtende Augen von WildtierenTageslicht ist viel imposanter!Die Lösung der Aufgaben ist gut zu schaffen.Hier an diesm Ort kann man sehr gut sehen, wie sehr die Erde durch den Menschen verändert wird. Als ich vor vielen Jahren den Steinbruch das erste mal von der plattform aus gesehen habe, war direkt vor mir noch alles ebenerdig. Nun klafft an selber Stelle ein riesiges Loch.Vielen Dank für das Einstellen dieses Cachesder Findling"},{"date":" 23.02.2014 17:10 ","person":"rolle259 ","message":" War gar nicht so einfach"},{"date":" 23.10.2012 21:00 ","person":"AnTi82 ","message":" Der kleine Spaziergang zum Cache war bei diesem schönen herbstlichen Wetter einfach toll, die Bäume sind so schön eingefärbt. Und dann wurden wir auch noch mit einem tollen Ausblick über den Flechtinger Steinbruch belohnt...einfach gigantisch! Wir schauten den fleißigen Arbeitern noch eine ganze Weile zu, bevor wir uns an das Beantworten der Fragen machten. Dann ging es wieder zurück zum Auto.Wir schenken diesem tollen Earthcache natürlich eine blaue Schleife und bedanken uns beim Owner!AnTi82"}],"descriptionSnippet":"","status":"kann gesucht werden"}