{"hiddenAt":"20.04.2008","waypoint":"OCB469","coordinates":"E 012° 03.209' N 47° 52.009'","link":"https://www.opencaching.de/viewcache.php?wp=OCB469","description":"Schöner Rad-/Wanderweg durch das Moor.Heute haben wir unseren ersten Cache versteckt mit folgendem Inhalt:2x PorzellanfigurÜ-Ei MinismartMinikompassKippbildO2 ButtonThai Airways KopfhörerKlebebilderHappy Cube WürfelspielAdidas CD12 BuntstifteLogbuch+Kulis (bitte im Cache belassen)Herzlichen Glückwunsch an Quaxerl und monsterbox zum FTF!Viel Spass beim Suchen!K&KBeautiful bike-/hikingtrail through marshland.Happy Hunting!K&K© K&K from Bavaria, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"[de] Nofrvgf qrf Jrtrf hagre rvarz Onhzfgnzz.[en] Bss gur genvy haqre n fghzc","caseType":"normal","difficulty":1.5,"condition":"ok","name":"K&K von K&K from Bavaria","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 22.08.2017 15:30 ","person":"MikeFoxtrot ","message":" Die heutige Radtour führte mich nach Kolbermoor und Bad Aibling. Die Anfahrt führte mich durch eine sehr verkehrsarme Landschaft mit tollem Weitblick. Das Wetter war nicht zu warm, also ideal für so eine Tour!Schnell , danke für diesen OC!"},{"date":" 06.02.2016 09:09 ","person":"Eteribran ","message":" Ein zügiger Fund mit zwei kleinen Kindern die sehr begeistert waren über diesen tollen Piratenschatz im Wald.Vielen Dank für's verstecken."},{"date":" 29.05.2015 ","person":"sts0808 ","message":" Bei einem schönen Abendspaziergang nebst 8 (!) Zecken erfolgreich . Vielen Dank! Wie immer ein schöner K&K-Cache!"},{"date":" 09.08.2014 ","person":"marphilev ","message":" Heute schnell  oder die Zecken, Mücken und Bremsen uns.Danke für den Cache"},{"date":" 30.07.2014 ","person":"Mara_Luna ","message":" Mein Bruder wollte noch unbedingt einen Abendspaziergang mit Hund machen und da dachte ich mir: Ok, das Döslein muss mit und evtl mache ich ihm ja das cachen schmackhaft :)Die Dose war ziemlich fix  und in einer absolut tollen, entspannenden Gegend! Vielen Dank fürs verstecken und pflegen!Leider war kein Stift mehr in der Box, deshalb ein Fotolog!In: Antiker Schlüssel, Geo-Taler von Fürther Geocacher SeulOut: Asterix-Murmel"},{"date":" 20.05.2014 ","person":"Cachecau ","message":" In den Abendstunden hat es mich heute an den Rand dieser seltsamen Siedlung geführt. Bei der Dosensuche hatte ich den Hint anfangs zu wörtlich genommen und nichts . Dann aber nach anderen typischen Verstecken gesucht und das Doserl . TFTC!"},{"date":" 10.04.2012 ","person":"einfachdraussen ","message":" ohne hint musste ich ein wenig suchen - aber kurz vor dem aufgeben dann doch noch den richtigen riecher gehabt!"},{"date":" 06.11.2011 ","person":"elgrandemikaele ","message":" Ganz schön gut versteckt! Dank \"Suchscheinwerfer\" und Freundin mit Spürhund-Talenten dann endlich doch noch  - im Dunkeln. :) Unser erster Cache! Juhuuuu!"},{"date":" 23.06.2011 ","person":"attila ","message":" Hallo, heute haben wir nach dem zweiten Versuch den Cache  MFG attila"},{"date":" 23.06.2011 ","person":"Furianer ","message":" Hallo, habe heute auf zweitem Anlauf den Cache .Schöne Gegend in meinem Herkunftsort mfg. Furianer"},{"date":" 24.12.2010 ","person":"Bonky Frog ","message":" TFTCGeocoin: INDid not see the other geocoin."},{"date":" 23.05.2010 ","person":"alexandi ","message":" wir waren im Winter schon mal da, allerdings wurden wir nicht fündig. Heute dafür klappe es endlich. TFTC"},{"date":" 15.11.2009 ","person":"Tharandter ","message":" NUN IST ER WIEDER ZU HAUSE DER KLEINE BIBOMBL!  Der Cache war schnell  und der kleine hat sich schon auf zu Hause gefreut!  Danke für den Cache und viele Grüße vomTharandter"},{"date":" 21.06.2009 ","person":"ingo_3 ","message":" Wirklich ein idylisches Eck hier. Es läd zum Wandern ein, wnn es nicht regnet ;-)Dankeingo_3"},{"date":" 09.08.2008 ","person":"harleydavidsonandy ","message":" Da kann man ja jedes 2. Hüttchen kaufen, obs an der Finanzkrise liegt? Schöner Cache. Dank dafür."}],"descriptionSnippet":"K&K ","status":"kann gesucht werden"}