{"hiddenAt":"22.10.2010","waypoint":"OCB5D8","coordinates":"E 009¬∞ 17.105' N 52¬∞ 53.963'","link":"https://www.opencaching.de/viewcache.php?wp=OCB5D8","description":"¬†FTF ging nat√ºrlich an das Geburtstagskind! Herzlichen Gl√ºckwunsch!Die Gel√§ndewertung ergibt sich aus dem Wald, in demer abseits der Wege liegt. Nat√ºrgem√§√ü tr√ºgt dort gerne die Anzeigedes GPSr, stellt euch also auf ein paar Meter Suchradius ein. Achtet auf Kinder- undHundemuggel, die dort gerne spielen und ziemlich weite Sicht habenund Fahrradmuggel, die dort gerne die Wege als Abk√ºrzungnutzen.Vom 1. April bis zum 15. Juli ist Brut- und Setzzeit. Da das Versteck auch von Bodenbr√ºtern benutzt werden k√∂nnte, wird der Cache in dieser Zeit deaktiviert. Sollten wir das mal vergessen, bitte nicht suchen!Ihr sucht eine kleine Plastikdose, die sich in einem gut getarnten Wirt befindet, mit etwa 0,5l Platz f√ºr kleineTauschobjekte, Coins und nicht zu gro√üe TB-Anhalter. ¬†¬†¬© team hatina, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"J√ºeqr qn qenhs fb qvpx Zbbf jnpufra? Fhpug rure nz Obqra, nore vue oenhpug avpug fpuneera bqre Unfratevyyf fhpura. Qre Jveg vfg qvr Gneahat.","caseType":"klein","difficulty":3,"condition":"Cache ben√∂tigt Wartung, Cachebeschreibung ist veraltet","name":"Jankas 16. Geburtstag Cache von team hatina","cacheType":"normaler Cache","terrain":3,"logs":[{"date":" 05.11.2017 ","person":"team hatina ","message":" momentan nicht verf√ºgbarDer Wirt ist nahezu vollst√§ndig kompostiert. Ich werde einen neuen basteln und dann das Listing wieder freigeben."},{"date":" 02.08.2016 14:57 ","person":"Fomentarius ","message":" Danke f√ºr den Cache!"},{"date":" 17.09.2015 17:00 ","person":"Mosh ","message":" Mosh und die Piratenelfen haben ihn heute . Danke an den Owner f√ºr den toll gemachten Cache.¬†"},{"date":" 30.08.2015 ","person":"Texas-Outdoor-Runner ","message":" Beim nach Hause weg von Walsrode sind wir hier noch eben stehen geblieben. Sch√∂ner WirtDanke f√ºrs zeigenLydia und Jens"},{"date":" 07.03.2015 12:00 ","person":"THE OSMERS ","message":" Bei sch√∂nstem Sonnenschein durch den kleinen Wald, gut  - wunderbarer Cache!Vielen Dank ... THE OSMERS"},{"date":" 02.02.2014 ","person":"team hatina ","message":" kann gesucht werdenSo, kann weiter gehen. Der Cache hat einen Wirt bekommen, der sich ganz gut in die Landschaft einf√ºgt und ist wohl nicht mehr so leicht zu finden. Die Wertung haben wir deshalb angepasst. Er ist auch etwas weiter von den ganzen Winterbehausungen weg ger√ºckt, beachtet also die neuen Koordinaten. Tretet bitte nicht blind jeden Baumstumpf um und pfl√ºgt nicht das Gel√§nde, nur weil ihr nicht f√ºndig werdet. Wenn ihr nicht suchen wollt, nehmt lasst ihn einfach liegen. Bitte wieder so tarnen, dass er Muggeln nicht auff√§llt, aber auch nur so, dass ein ge√ºbtes Auge den Wirt noch als seltsamen Fremdk√∂rper ausmacht. Viel Spa√ü."},{"date":" 14.10.2013 ","person":"team hatina ","message":" momentan nicht verf√ºgbarWir werden uns da mal ein anderes Versteck √ºberlegen. Der liegt seit etwa einem Jahr am Rande eines Haufens Gestr√ºpp, das der J√§ger als Schlafplatz und Deckung f√ºr Waldtiere angelegt hat. Das ist ohnehin ung√ºnstig. Und eben diese Waldtiere bef√∂rdern ihn wahrscheinlich immer mal wieder raus aus ihrem Schlafzimmer. Da der Cache aber eigentlich recht gut besucht ist und auch einen gewissen sentimentalen Wert hat, haben wir ihn bisher nicht ins Archiv geschickt. Janka hat bisher immer mal wieder die Wartung durchgef√ºhrt und ihre Hunderunde entsprechend gelegt, nur ist ihr 16. Geburtstag schon einige Zeit her und der Ruf Aufstraliens hat sie ereilt. Auch Schwester Ronja hat inzwischen das m√ºtterliche Heim verlassen, also ist niemand mehr in der N√§he, um regelm√§√üig vorbei zu schauen.Ich deaktiviere ihn mal, um die Besuchsfrequenz etwas zu drosseln, die Dose liegt aber dort, wenn ihn jemand schon im Visier hat. Ich wei√ü nicht genau, wie er dort jetzt versteckt ist, aber ihr werdet das schon vern√ºnftig hin kriegen und ihn tarnen, ohne das Schlafzimmer allzusehr zu belegen. Wir denken uns ein passendes, unverd√§chtiges Versteck aus und schauen uns das dann die Lage vor Ort nochmal genau an. Eventuell √§ndern sich die Koordinaten dann ein paar Meter, vielleicht geht die Wertung auch einen Tick rauf, aber das sehen wir dann. So selten ist die D"},{"date":" 19.05.2013 21:01 ","person":"AnTi82 ","message":" Hier sah ich schon von Weitem die Dose im Versteck liegen. Nachdem ich mich ins Logbuch eingetragen habe die Dose wieder gut getarnt versteckt.Danke f√ºr den Cache."},{"date":" 17.02.2012 ","person":"medwediza ","message":" Mit dem Fahrrad habe ich am Schluss meiner doch recht matschigen Tour durch Kirchlintelns W√§lder vorgezogen, hier auf der Hauptstra√üe zu bleiben. Den kleinen Abstecher in den Wald habe ich dann lieber per pedes gemacht.Die Dose lie√ü sich problemlos finden und ist in gutem Zustand.Danke f√ºr den Waldspaziergang!medwedNO TRADE"},{"date":" 23.11.2011 ","person":"ScrutatoresST ","message":" ...allet Jute nachnachnachtr√§glich und DfdC! No trade, obwohl ich bestimmt den Tannenzapfen gegen eine Eichel htte tauschen k√∂nnen..."},{"date":" 13.11.2011 ","person":"ECKI29664 ","message":" Naja, zum Geburtstagsgeschenk ablegen war es ja nun etwas sp√§t,,,Nicht aber zum suchen,finden und...loggendieses Caches...Sch√∂ne Waldgegend, wir haben uns dann gleich noch etwas Moos zur Herbstdeko mitgenommen...Vielen Dank f√ºr den Cache und Gru√ü aus WalsrodevomECKI"},{"date":" 22.05.2011 ","person":"map69 ","message":" Heute  :-)Bestes Wetter, ein sch√∂ner Cache, was will man mehrMuschel und map69"},{"date":" 07.05.2011 21:00 ","person":"diltigug ","message":" Heute auf dem R√ºckweg von einer Praxiser√∂ffnung einen kleinen Umweg gemacht und das Doserl schnell .TFTC"},{"date":" 14.01.2011 ","person":"team hatina ","message":" HinweisMeldung von Janka:Der cache hat den ersten wintereinbruch gut √ºberstanden.. nur das logbuch ist am rand ein bisschen feucht, ist aber nicht weiter schlimm. Ich geh morgen trotzdem noch mal hin und pack das logbuch in eine kleine t√ºte und ein kleinen stift ins d√∂schen, der fehlt irgendwie... Anstonsten ist der cache jetzt wieder gut getarnt und bis zum n√§chsten schnee suchbereit "},{"date":" 24.12.2010 ","person":"team hatina ","message":" HinweisKontolle durch Janka: Unter diversen Tonnen Schnee zur Zeit nicht zu finden..."},{"date":" 26.11.2010 ","person":"daRAMA ","message":" Herzlichen Gl√ºckwunsch nachtr√§glich :-)DfdC daRAMA"},{"date":" 22.11.2010 ","person":"eyphka ","message":" X-Posting von GC.com.TFTC,¬†eyphka"},{"date":" 21.11.2010 ","person":"Der Frosch mit dem schwarzen Bauch ","message":"    Diesen Cache habe ich heute um 20:30. Da ich nicht gerne Erstfinder bin, sondern abwarte ob er auch l√∂sbar ist, hatte ich ihn auf die Watchlist gesetzt. Dann kam derEintrag mit den zwei Gymnasien, ich habe bei beiden gearbeitet, kam aber zukeiner L√∂sung. So habe ich mein Cachergehirn a‚€¶g hinzugezogen, gro√üen Dank f√ºrdie Hilfestellung,¬† aber selbst er kam zukeinem schl√ºssigen Ergebnis. Heute kam der Eintrag mit dem Angebot die Finalkoordinatenbei Bedarf herauszugeben. Auch daf√ºr vielen Dank und fr√∂schliche Gr√º√üeDer Frosch mdsB¬†   "}],"descriptionSnippet":"Das Versteck von Jankas Geburtstagsgeschenk...","status":"momentan nicht verf√ºgbar"}