{"hiddenAt":"29.08.2010","waypoint":"OCB523","coordinates":"E 006° 45.525' N 50° 35.525'","link":"https://www.opencaching.de/viewcache.php?wp=OCB523","description":" Bitte keine Photos in den Logs!Viel Spaß beim Lösen des Rätsels und Finden desCaches!mazzyGeochecker.com.© mazzy, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"va pn. 1z Uöur","caseType":"normal","difficulty":4,"condition":"ok","name":"525 von mazzy","cacheType":"Rätselcache","terrain":2,"logs":[{"date":" 21.01.2011 ","person":"eifelwanderung ","message":" Nach etwas Fleißarbeit, bei der wir unser Wissen verbreitern konnten, machten wir uns heute auf den Weg und hofften etwas Neues oder Spannendes in der Eifel entdecken zu können. Denn der als Foto eingesetzte HINT versprach Einiges! Wir waren etwas enttäuscht vom Final. Haben aber zumindest einen erholsamen Spaziergang in einer von uns sehr geliebten und besonders im Frühsommer schönen Landschaft gemacht. Auf dem Rückweg vom Cache haben wir dann doch noch etwas entdeckt, was dem HINT sehr ähnlich sieht!?"},{"date":" 07.09.2010 ","person":"eifel-mille ","message":" Glatt vergessen, auch hier zu loggen. Aber jetzt:Das war wieder mal ein hartes Stück Arbeit, bei dem einiges an Gehirnschmalz und Fingerkuppenhaut beim Eingeben und Suchen verbraucht wurde. Aber irgendwann war die Lösung da. Das einzige Problem hatte ich dann auch genau wie Zenties bei der 525. Das wollte ich ja dann auch noch wissen. Die Modelle der bayerischen Autofirma hatte ich ja vorher schon zur Genüge kennengelernt, aber irgendwann hat es dann doch gefunkt. Schön finde ich noch, dass ich zum ersten Mal in einem bekannten Umfeld loggen kann. Schöne Grüße an alle!Vielen Dank an mazzy für das tolle und lehrreiche Rätsel und den Cachesagt Team eifel-mille"},{"date":" 04.09.2010 ","person":"espe2310 ","message":" Puh, dieser Cache geisterte doch zwei Tage in meinem Gehirn herum, nur weil ich einen doch deutlichen Fingerzeig einfach übersehen hatte. Der neue Hint war dann schon mehr ein Fußtritt und endlich hatte ich verstanden, worum es geht.  Und dank Wikipedia und dem richtigen Riecher für die Fragen an Google ließ sich das Rätsel doch relativ schnell knacken.Nach der Bestätigung der Koordinaten durch den Owner und dem Hinweis auf meine Blindheit war aber erst einmal eine Runde DoKo bis in die Morgenstunden und ausgiebiger Schlaf angesagt. Heute morgen kam mir auf dem Weg zur Dose dann das Legomobil entgegen, und gemeinsam konnten wir die Dose nach einen kleinen Spaziergang heben.Danke für das schöne Rätsel. Hat wieder mal viel Spaß gemacht.GrußErnst"}],"descriptionSnippet":"Rätselcache ","status":"kann gesucht werden"}