{"hiddenAt":"03.11.2010","waypoint":"OCB5FD","coordinates":"E 013¬∞ 20.100' N 52¬∞ 30.290'","link":"https://www.opencaching.de/viewcache.php?wp=OCB5FD","description":"Die Serie SightSeeingVirtualsSightSeeingVirtuals sind virtuelle Caches, die euch Sehensw√ºrdigkeiten in ganz Deutschland zeigen. Die Caches dieser Serie sind immer OC-Only und nur mit einem Passwort, das an der Cachelocation zu finden ist, logbar. Ihr k√∂nnt gerne mit einem Foto loggen, das ist aber keine Pflicht.Weitere Caches der Serie SightSeeingVirtuals findet ihr √ºber diese SucheDie Kaiser-Wilhelm-Ged√§chtnis-Kirche BerlinDas bekannteste Wahrzeichen des Kurf√ºrstendamm ist die Kaiser-Wilhelm-Ged√§chtniskirche am Breitscheidplatz. Im Zweiten Weltkrieg wurde sie durch einen Bombenangriff im Jahre 1943 stark besch√§digt. Nur die Turmruine blieb √ºbrig, die auch als ‚€ûhohler Zahn‚€ú bezeichnet wird.Die neoromanische Kaiser-Wilhelm-Kirche wurde nach den Entw√ºrfen von Franz Schwechten zwischen 1891 bis 1895 erbaut. Der Bau der Kirche wurde von Kaiser Wilhelm II. veranlasst , um eine religi√∂se Gedenkst√§tte zu Ehren seines Gro√üvaters Wilhelm I. zu schaffen. Franz Schwechten konstruierte einen vielt√ºrmigen Bau im romantischen Stil, dessen Turm rund 113m der h√∂chste der Stadt war. Auch die Innenausstattung war mit vielen Mosaiken und Wandbildern au√üergew√∂hnlich pr√§chtig.Im November 1943 wurde die Kaiser-Wilhelm-Kirche weitgehend zerst√∂rt. In den Nachkriegsjahren wurde die Kirchenruine zum Symbol des aus Ruinen auferstandenen Berlin. Im M√§rz 1957 gewann der Architekt Egon Eiermann einen ausgeschrieben Wettbewerb mit seinem Entwurf, der den vollst√§ndigen Abriss der Ruine vorschlug und einen kompletten Neubau vorsah. Die Frage nach dem Verbleib der Ruine f√ºhrte zu einer ernsten √∂ffentlichen Debatte und endete mit einem Kompromiss.Der rund 68m hohe Turmcorpus blieb als Mahnmal gegen den Krieg erhalten und wurde nun durch ein vierteiliges Bauensemble erg√§nzt. Dazu z√§hlen das achteckige Kirchenschiff, der sechseckige Glockenturm, die viereckigen Kapelle und das Foyer. Nach fast vierj√§hriger Bauzeit konnte die Kirche am 17. Dezember 1961 eingeweiht werden.Weitere Informationen findet ihr auf www.gedaechtniskirche-berlin.de (Quelle: berlin.de, Foto: GerardM)Der CacheUm diesen virtuellen Cache zu loggen ben√∂tigt ihr ein Passwort. An den Koordinaten angekommen steht ihr direkt vor dem Eingang zur Gedenkhalle. Der mittlere Eingang kann mit einem Gittertor verschlossen werden. Nun z√§hlt die ganzen Kreise im Muster dieses Gittertors, wenn es ge√∂ffnet ist. Dieses ist die Passwortzahl.Auf der Wand in der N√§he eines der Toranschl√§ge befindet sich etwas, das nicht aus Stein oder Eisen ist. Was ist das?Das Passwort setzt sich aus dem Namen des gesuchten Teils gefolgt von der Passwortzahl, ohne Leerzeichen dazwischen, zusammen.Ihr d√ºrft auch gerne ein Foto von euch vor dem Eingang oder auch in der Gedenkhalle mit ins Log laden.Viel Spass bei der Suche und der Besichtigung dieser Sehensw√ºrdigkeit w√ºnscht euch das SightSeeingVirtuals Team.¬© Elwood Cidre, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"- Dhrefhzzr qre Mnuy vfg 4- Nafpuynt erpugf bora","caseType":"kein Beh√§lter","difficulty":1,"condition":"ok","name":"SSVC: Berlin - Kaiser-Wilhelm-Ged√§chtnis-Kirche von Elwood Cidre","cacheType":"virtueller Cache","terrain":1,"logs":[{"date":" 12.12.2017 01:24 ","person":"martl ","message":" Am 12. Dezember 2017 um 20:24 als Cache # 828 . Hier musste ich mir einen Tipp holen, danke daf√ºr. TFTC an Elwood Cidre :-)MartinaPS: Dieser Logeintrag ist trackbar: [VLQPB9](https:"},{"date":" 14.06.2017 21:12 ","person":"kirchwitz ","message":" Als Berliner kennt man dieses markante Wahrzeichen nat√ºrlich, obwohl manche nicht zu unrecht behaupten, dass die Kirche in der aktuellen Form nicht wirklich eine Sch√∂nheit sei.Manchmal geh√∂ren D1-Caches zu den schwierigsten, und w√§hrend die Kreisz√§hlung eine angenehme Entspannungs√ºbung ist, kann einen das gesuchte \"Etwas\" zur Verzweiflung bringen. Es waren mehrere Besuche notwendig, wobei ausgerechnet jener bei Tag endlich zum Erfolg f√ºhrte. Zun√§chst h√§lt man es f√ºr zuf√§lligen Streich jugendlicher Touris und beachtet es nicht weiter. Doch wenn es nach √ºber einem Jahr immer noch dort ist und es auch sonst nichts gibt, worauf der Hint passt, scheint es vielleicht doch eine Bestimmung zu haben, und sei es nur f√ºr das Passwort zum Loggen dieses Caches.Dankesch√∂n!"},{"date":" 05.06.2017 12:45 ","person":"Alfons Zitterbacke ","message":" Beim Pfingstspaziergang entdeckt.TFTC"},{"date":" 09.02.2017 17:03 ","person":"Kassena Tomat ","message":" Nach mehreren Eingabe-Versuchen hat es endlich geklappt. Darauf muss man erst mal kommen, wie man das Teil nennt (und dass es das √ºberhaupt sein soll) ...DFDC!"},{"date":" 06.05.2016 13:00 ","person":"Lining30 ","message":" Nach der Anmeldung bei OC wird jetzt mal die Workzone aufger√§umt, bevor ich dienstlich umziehe. Heute am Br√ºckentag bei bestem Sommerwetter . Vielen Dank f√ºr Cache Nr. 159!"},{"date":" 18.11.2015 16:58 ","person":"Nilpferd1607 ","message":" Bei einem Besuch dieser Ecke Berlins mit angeschaut. TFTC sagt Nilpferd1607. "},{"date":" 01.08.2015 21:19 ","person":"YBones ","message":" Tftc "},{"date":" 01.08.2015 11:03 ","person":"MBones ","message":" Tftc "},{"date":" 05.05.2015 15:33 ","person":"martl ","message":" So,  wir probieren mal zu l√∂sen Habe wohl das zweite Wort nicht richtig.  √úber einen Tipp w√ºrde ich mich freuen. TFTCMartina"},{"date":" 01.01.2014 16:30 ","person":"J√∂rg-Wtal ","message":" Beim Besuch des Nach-Weihnachtsmarktes versucht Kennwort-Teile zu ermittelt. Mit dem ersten Teil hapert es allerdings noch. Werde noch mal des Objekt pr√ºfen m√ºssen."},{"date":" 24.05.2013 ","person":"datick ","message":" Christo war schon vor mir da. Also gab's nicht viel zu gucken. Richtig gez√§hlt und Objekt ersp√§ht schon beim ersten Mal, aber mit der richtigen Bezeichnung f√ºrs Dingens hat's etwas gedauert. "},{"date":" 31.12.2012 ","person":"Golgafinch ","message":" Naja, das Datum stimmt nicht wirklich, aber zum einen ist es der 4. Anlauf und zum anderen bin ich gerade dabei mal meinen Papierkram aufzur√§umen und wieder dar√ºber gestolpert.Irgendwie steht und f√§llt hier alles mit dem gesuchten Gegenstand. Bisher hatte ich zwar vermutlich den Richtigen , aber nicht seine korrekten Namen."},{"date":" 05.10.2012 ","person":"bastla ","message":" Geg. 22h mal wieder in' hohlen Zahn rinjekiekt. Wat ne Verpackung... ;)"},{"date":" 24.01.2012 ","person":"silvesterrakete ","message":" sehr sch√∂n verpackt ... danke, sr"},{"date":" 24.01.2012 ","person":"dergitarrist ","message":" Die Kirche ist ja momentan ganz sch√∂n verpackt!"},{"date":" 12.01.2012 ","person":"ToWoNo ","message":" #1202 @12:15Als \"Ossi\" ist man ja selten in der \"City-West\" aber dann schon oft genug um so einiges hier zu kennen ;) Der Hohle Zahn ist nat√ºrlich der bekannteste hier. Zum Finden des Passwortes war ich ein wenig verunsichert, da gro√üe Teile hier verdeckt sind... Zum Gl√ºck nicht die gefragten ;) Vielen Dank f√ºr den virtuellen Cache sagtToWoNo"},{"date":" 14.09.2011 ","person":"johnny_cache11 ","message":" Oh, so oft schon hier vorbeigekommen, aber in der Gedenkhalle war ich bisher noch nicht.TFTC"},{"date":" 10.09.2011 ","person":"IckeBerlin ","message":" Sonst l√§uft man ja immer nur vorbei. Danke!"},{"date":" 27.05.2011 ","person":"latasust ","message":" Danke f√ºs zeigen"},{"date":" 23.05.2011 ","person":"Laja_ ","message":" Heute stand ein dienstlicher Termin in Berlin an. W√§hrend der Mittagspause nutzte ich die Zeit, um einige Caches zu suchen.Auch hier war ich erfolgreich. Vielen Dank."}],"descriptionSnippet":"Serie SightSeeingVirtualCaches Berlin","status":"kann gesucht werden"}