{"hiddenAt":"10.10.2010","waypoint":"OCB596","coordinates":"E 009° 30.656' N 49° 47.230'","link":"https://www.opencaching.de/viewcache.php?wp=OCB596","description":"Wir brauchten einen Grund, warum wir mit den Kindern bei gutemWetter etwas rausgehen. Also haben wir einen Cache gelegt, der inder Nähe einer meiner Lieblings-Frühlings-Joggingstrecken liegt.Ganz in der Nähe des Caches kann man sich wunderbar aufmoosgepolsterte sonnengewärmte Sandsteine setzen und die Sichtgenießen. Abhang beachten! Kinder müssen an der Hand sein!Der Cache kann gut mit einem Spaziergang entlang desEuropäischen Fernwanderweges E8 verbunden werden. Dazu bei derKläranlage in Kreuzwertheim parken, die Straße überqueren, denFeldweg nach links laufen (parallel zur Straße nach Hasloch) unddann den roten Schrägstrichen folgen.Stift mitbringen.Happy hunting.© schnasemann, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":1,"condition":"ok","name":"Pausencache von schnasemann","cacheType":"normaler Cache","terrain":3,"logs":[{"date":" 13.07.2016 18:00 ","person":"Ozelot ","message":" Schade - schöne Aussichtsstelle mit vielen Spuren von Cachesuchern gefunden.Cache selber jedoch nicht. Leider auch mehrere Zecken eingefangen.Ozelot + *."},{"date":" 30.01.2016 14:45 ","person":"Suchmaschinchen ","message":" Unser erster Cache! Für Anfänger ein total cooler Platz."},{"date":" 12.05.2013 19:30 ","person":"Rizk ","message":" sehr tolle Aussicht und wenn man direkt von unten kommt eine gefährliche aber durchaus coole Strecke! :-)"},{"date":" 14.05.2011 ","person":"ead ","message":" Von Röttbach mit dem Mountainbike gekommen, den Cache , die Aussicht genossen und dann den Trail runter nach Kreuzwertheim genommen - hat Spaß gemacht!Danke fürs Verstecken!"},{"date":" 13.10.2010 ","person":"posauner1 ","message":" Als Verfechter kurzer Strecken bin auch ich den Cache von unten angegangen.Mindestens einmal am Tag soll der Mensch ja angeblich schwitzen, also bitte schön. Oben angelangt zeigte mein Garmin allerdings auf die \"Absprungkante\", so dass ich dort auch rumkletterte. Nicht ganz ungefährlich und auch gar nicht nötig, wie sich dann herausstellte. Spaß gemacht hat&#39;s trotzdem.TFTCPosauner1"}],"descriptionSnippet":"Schöner Fleck mit toller Aussicht ","status":"kann gesucht werden"}