{"hiddenAt":"09.04.2011","waypoint":"OCB519","coordinates":"E 013¬∞ 15.679' N 52¬∞ 38.234'","link":"https://www.opencaching.de/viewcache.php?wp=OCB519","description":"Was ist die beste Tarnung beim Geocaching?Ein Schirm?Ne, geht nur bei Regen.Eine Fotokamera?Nicht schlecht, aber mankann nicht jeden Mist ewig lange und glaubhaft fotografieren.Eine Arbeitsuniform?Geht nur, solangeniemand wegen Trickbetrugs- oder Einbruchsverdacht die Polizeiruft. Kleine Kinder?Geht nur an Orten, die vomgesellschaftlichen Anstand her akzeptiert sind, sonst gucken dieMuggel b√∂se, weil man seine Kinder nicht richtig erzieht. Alles nicht perfekt. Also, was ist besser?Genau! Der beste und treueste Freund des Menschen:DER HUND!Denn...er geht bei jedem Wetter gassi,er ist immer so s√º√ü, dass man zus√§tzlich sogar noch Fotosmachen kann,er erspart aufwendige Verkleidung under darf √ºberall herumschn√ºffeln und mit B√§llen spielen, diezuf√§llig in jedes Versteck rollen. ¬†Und deshalb habe ich dem Hundi zu Ehren diesen Tradi versteckt.Nat√ºrlich erfordert es etwas Mithilfe der Frauchen undHerrchen, damit es auch dem Hund etwas bringt:Zun√§chst einmal den Hund mit auf die Suche nehmen, damit er malAuslauf im Wald bekommt.Finder k√∂nnen originalverpacktehundehygienisch einwandfreie Hundeleckerlis oder Spielzeug tauschen!Erstfinder, Zweitfinder und Drittfinder k√∂nnen einen Preis f√ºrihren Hund entnehmen (oder auch drin lassen).¬†Achtung: Keinerlei lose, ge√∂ffnete oder anderweitigabzulehnende Leckerlis oder Sachen f√ºr andere Tiere ablegen.Verfallsdatum auf der Verpackung beachten! Im Winter bei Schnee istder Cache eingeschneit. Bei Frosteinbruch bitte alleDoggy-Leckerlis aus dem Cache entnehmen. Im Fr√ºhjahr werde ichwieder ein paar reinlegen.¬†Ganz besonders freuenw√ºrde ich mich, wenn Ihr ein Foto von oder mit Euerm Hund postenw√ºrdet!¬†Erstausstattung:Ein Dog Disc zum Spielen.Ein reflektierendes Band, damit der Hund im Dunkeln gesehenwird.Ein gelber Ball zum Spielen.8 verpackte W√ºrstchen in unterschiedlichenGeschmacksnoten.Literarische Tipps zum Verfassen von Log-Eintr√§gen \"10 Schritte zum erfolgreichen Log\"¬© Siggiiiiii, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"Qre Pnpur yvrtg na qre A√§ur qre Jhemry rvarf hztrsnyyrara Onhzrf. Fvrur Fcbvyre.","caseType":"normal","difficulty":1.5,"condition":"ok","name":"Best friend's treasure box von Siggiiiiii","cacheType":"normaler Cache","terrain":2,"logs":[{"date":" 25.06.2016 17:41 ","person":"Jockel-Raiden ","message":" Heute mit Campi 70 mal wieder mit dem Fahrrad unterwegs. Bei 36 Grad Au√üentemperatur war es eine ordentliche Qual. Aber wir hatten sehr viel Spa√ü beim Suchen und Finden von vielen kleinen D√∂schen.Danke f√ºr den Cache"},{"date":" 03.05.2016 ","person":"Siggiiiiii ","message":" kann gesucht werden3 x TB Traget√ºte aufgef√ºllt. K√∂nnt ihr mitnehmen und anderswo ablegen oder benutzen. Wurst rausgenommen."},{"date":" 09.03.2016 13:58 ","person":"Chlorblase ","message":" Manchmal sieht man Den Wald vor lauter B√§umen nicht,‚€¶ Da helfen dann auch keine Hints oder Spoiler!Nach gut 20 Minuten endlich den richtigen Weg eingeschlagen!TFTC sagt Chlorblase09.03.2016"},{"date":" 24.11.2015 ","person":"kopfsalat2000 ","message":" Nachdem ich jetzt auch auf OC bin, √ºbertrage ich meine Funde von GC hierher - ich hoffe, dieses nachtr√§gliche Loggen ist in Ordnung.---Hab mich gef√ºhlt wie Winnetou bei der Spurensuche... Lauter kleine F√§hrten bis zum Cache ;-)DfdC"},{"date":" 15.08.2015 07:34 ","person":"Golgafinch ","message":" Heute Morgen ging es nach Frohnau um mal nach einer alten archivierten Dose zu sehen. Leider war das Ergebnis negativ. Also schwang ich mich wieder aufs Rad um vorbei an einigen L√§ufern der \"100 Meilen von Berlin\" wieder in die Innerstadt zu gelangen. Zuf√§llig lag dieses D√∂slein am \"Wegesrand\"  und da ich schon gute Erfahrungen mit den Dosen dieses Owners hatte, wurden sie es angesteuert. Das D√∂schen war schnell  und obwohl der Titel und das Listing es vermuten lies √ºberraschte mich der Inhalt. Mangels Cachedog konnte ich vom Inhalt nichts gebrauchen und trug mich nur ins Logbuch ein.DFDC"},{"date":" 07.07.2015 ","person":"martl ","message":" Nachdem ich den Puschb√§r um die Ecke nicht finden konnte, war dieser eine sch√∂ne Alternative. Habe diesen Cache dadndaughter empfohlen, er geht gerne mit seinem Cacherhund Charlie cachen. TFTCMartina"},{"date":" 10.05.2015 ","person":"Siggiiiiii ","message":" HinweisMaintenance: Neuer Standort auf Vorschlag des Revierf√∂rsters au√üerhalb des Baumernte- und Neupflanzungsgebietes. Neue Koordinaten beachten!IN: TB Traget√ºte, 2 W√ºrstchen in Verpackung."},{"date":" 01.03.2015 ","person":"Siggiiiiii ","message":" momentan nicht verf√ºgbarPause wegen Waldarbeiten"},{"date":" 27.12.2014 13:21 ","person":"The Stigs ","message":" Gefunden zusammen mit unserem Stigtikanten.Die Box muss wahrscheinlich im Winter mal ausgetauscht werden. In der Dose stand das Wasser bestimmt 1-2 Zentimeter hoch. Wir haben es ausgegossen und dabei auch schon einige Pilze in der Box entdeckt. Scheint also nicht mehr ganz Wasserdicht zu sein.Wir haben nichts rausgenommen und nichts reingetan ‚€“ unser \"best friend\" war zu Hause, weil wir eigentlich einen ganz anderen Cache suchen wollten.¬†"},{"date":" 01.12.2014 10:19 ","person":"Pfadfinder85 ","message":" Trotz eisigen Wind gut  DFDC"},{"date":" 30.05.2014 ","person":"Siggiiiiii ","message":" HinweisWartung: Alles okay vor Ort. 4 neue W√ºrstchen reingelegt. "},{"date":" 14.03.2014 ","person":"Laeufer ","message":" Ein wenig angestellt habe ich mich hier schon aber nach einigen Minuten konnte ich das Logbuch doch signieren.Althi"},{"date":" 26.02.2014 19:55 ","person":"viviana179 ","message":" Nur Frauchen und Herrchen.. aber trotzdem ein sch√∂ner Spaziergang"},{"date":" 26.02.2014 16:31 ","person":"heisebaer ","message":" Netter Cache. Querfeldein. Man musste schon suchen...Allerdings ohne Hund, deshalb hab ich mich nur eingetragen.Danke!!!"},{"date":" 12.01.2014 ","person":"Siggiiiiii ","message":" HinweisHall√∂chen, wie immer im Winter: Bitte alle Leckerlis rausnehmen und keine mehr reintun. Erst wenn die Frostphase vorbei ist, lege ich im Fr√ºhjahr wieder einen Batzen neuer Naschereien rein. Happy Hund-ing! :-)"},{"date":" 04.07.2013 ","person":"Rabarba ","message":" An neuer Stelle selbstverst√§ndlich mit der lieben Cache-H√ºndin Donna , TFTC"},{"date":" 02.05.2013 ","person":"tarozwo ","message":" Heute mal zusammen mit der MonsterZicke in dieser Gegend unterwegs gewesen und auch dieses D√∂schen be- und gesucht [:)]Danke f√ºrs legen"},{"date":" 01.05.2013 ","person":"Siggiiiiii ","message":" HinweisACHTUNG: NEUE COORDINATEN!Alter Cache war durch Waldarbeiten zerst√∂rt worden. Nun in gleicher Weise an neuer Stelle nebenan ersetzt."},{"date":" 23.04.2013 ","person":"Siggiiiiii ","message":" HinweisVor Ort haben heftige Waldarbeiten statt. Ich gucke mal nach. Bis dahin Pause."},{"date":" 03.10.2012 ","person":"deku ","message":" Vielen Dank. Mein zweites es Sch√§tzchen. Aber ohne Hund, nur mit Frauchen. Bin noch neu beim cachen. Macht aber viel Spa√ü. Glaskugel-Schatz ist schon vorgemerkt."}],"descriptionSnippet":"Was ist die beste Tarnung beim Geocaching?","status":"kann gesucht werden"}