{"hiddenAt":"29.10.2010","waypoint":"OCB55A","coordinates":"E 008° 49.103' N 52° 54.874'","link":"https://www.opencaching.de/viewcache.php?wp=OCB55A","description":"Die BremerStadtmusikanten hinterließen auch in Syke Spuren. Entdecke sie.Bei Grabungsarbeiten wurden 1979 diese Spuren entdeckt und enträtselt.An den Koordinaten kannst du dir noch etwas genauer die damaligen Ereignisse durchlesen.Eine Tafel informiert.Wenn du den Cache loggen möchtest, dann zähle die Fußspuren jedes Tieres, schreibe sie in die richtige Reihenfolge (sortiert nach Größe des Tieres). Diese Zahl (4 stellig) sei A Etwa 3m rechts von den Spuren findest du eine weitere kleine Tafel. Bilde die Quersumme aus allen Ziffern. Diese Zahl sei B.Lösung = A + B Viel Spaß© perryair, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"Syker \"Bremer Stadtmusikanten\" von perryair","cacheType":"virtueller Cache","terrain":1,"logs":[{"date":" 24.12.2017 ","person":"Nanna2017 ","message":" "},{"date":" 17.04.2017 ","person":"BolZera ","message":" Hier sind wir heute auch vorbeigekommen und haben das Kunstwerk bestauntHätte man sonst gar nicht wahrgenommen; Danke für's Zeigen!"},{"date":" 17.04.2017 ","person":"flash_cache_floppy ","message":" heute bei einer Tour durch Syke entdeckt und bestaunt. Danke fürs Zeigen dieser historischen Stätte "},{"date":" 18.01.2014 ","person":"eukalyptus ","message":" Auf unserer Radtour durch Syke kamen wir dank dieses Caches auch zu diesem interessanten Ort. Vielen Dank fürs Zeigen.Einige der Fußspuren sehen ja eher nach Affe aus..."},{"date":" 28.08.2013 ","person":"Nordlandkai ","message":" Auf meiner Reise gen Norden bin ich heute durch Syke gekommen. Dort musste ich mir natürlich die Helden von einst anschauen. Hier klappte dann auch alles, es ging ja auch um keine Burg. ;-)Vielen Dank für den Virtuell."},{"date":" 03.10.2012 ","person":"KCBMO ","message":" Ohne Cachebehälter schon merkwürdig!!! TFTC!"},{"date":" 15.01.2012 ","person":"team hatina ","message":" Sehr nett gemacht. Die Syker Stadtmusikanten waren uns zwar seit langem bekannt, die Tafeln mit den Texten haben aber nie Beachtung . Witzig, zumal... wahr oder nicht?   ;)  "},{"date":" 01.11.2011 ","person":"Entdecker Team ","message":" Dies war unser erster virtueller Cache.Lustiges Rätsel.Gut zu wissen, daß die Koalition der 4 Tiere dazu geführt hat, daß die Wälder rund um Syke seit dem \"räuberfrei\" sind.   Entdecker Team"},{"date":" 16.01.2011 ","person":"Geowyn ","message":" Hab mir doch gleich gedacht, dass die Bremer Stadtmusikanten damals durch Syke gezogen sind. Danke für den schlagkräftigen Beweis!!!Geowyn"},{"date":" 17.11.2010 ","person":"Seemannsgarn ","message":" Das war nun mein erster virtueller Cache. Ein komisches Gefühl keine Dose in der Hand zu halten. Aber na gut.  Mal was anderes. Dafür das er 150 Meter von der Schule entfernt liegt passt das... Danke dafür. Noch was? Achja  FTF"},{"date":" 07.11.2010 ","person":"Odie ","message":" Wir konnten diesen Cache heute erfolgreich loggen. Die Rätsel sind gut zu lösen.Viele Grüße von Odie02PS: FTF! "}],"descriptionSnippet":"Die BremerStadtmusikanten hinterließen auch in Syke Spuren. Entdecke sie.","status":"kann gesucht werden"}