{"hiddenAt":"07.11.2010","waypoint":"OCB66B","coordinates":"E 011¬∞ 10.396' N 49¬∞ 31.507'","link":"https://www.opencaching.de/viewcache.php?wp=OCB66B","description":"                                                Das ist sozusagen die Fortsetzung von Small Lakes 1 (GC2GWFB):\"more Lakes, more Mud, more Ticks\" ¬†¬†¬†¬†¬†¬† oder auch \"√ºber '......' Br√ºckenmusst du gehen\".                                                                                    Dieser Cache ist in einer √§hnlichen Umgebung wie Small Lakes 1,dieses mal aber als Multi, die Gesamtstrecke ist 1-2km, kannaber bedingt durch das Gel√§nde und welchen Weg man zwischen denStages w√§hlt leicht auch wesentlich l√§nger werden, auf alle F√§llekann man so oder so \"fr√§nkische Wildnis\" live erleben und so gut 2Stunden sollte man auch einplanen.(ein Meterma√ü > 1m wird f√ºr Stage 2 ben√∂tigt)Stage 1:(Startkoordinaten) hier sollte ihr einen Hinweis auf Stage 2 finden(keine Koordinaten)Stage 2:\t hier sollte ihr eine \"T√ºr\" finden, messt die lichte Weite der T√ºr(gemauerter Eingang, nicht die Metallt√ºr), dann solltet ihr von hier aus in der 150 fachen Entfernung(der Weite der T√ºr) in 0¬∞ Stage 3 finden.Stage 3 bis Stage 7:diese sind jetzt als \"diebstahlsichere\" Hinweise ausgef√ºhrt und wie folgt aufgebaut,links die Nummer der aktuellen Stage, rechts die Nummer der n√§chsten Stage und in der Mitte die letzten drei Stellen der Koordinaten der n√§chsten Stage bzw. bei Stage 7 die des Finals(Oben Nord, Unten Ost), um \"Ablesefehler\" zu vermeiden, sind die Zahlen 6 und 9 immer mit Punkt 6. bzw. 9. dargestellt ist also kein Dezimalpunkt.Das Gel√§nde ist teilweise sumpfig, durchzogen von Wassergr√§beretc., √ºberwuchertes Altholz, kniehohes Gras/Brenneseln etc. in derwarmen Jahreszeit.Auch hier wieder der Hinweis das Ganze ist nichts f√ºr Filp-Flopsoder Halbschuhe.Einstufen werde ich den Cache mal als T3-T4, bei trockenem Wetterin der Vegetation armen Jahreszeit wohl eher ein T3 bei feuchtemWetter oder nach Regen und im Sommer wird das problemlos ein T4,auf alle F√§lle ist es dann hier eine echte Herausforderung \"f√ºrMensch und Material\", selbstverst√§ndlich sind dann auch wieder alleTiere reichlich vertreten, die sich in irgendeiner Form von Blutern√§hren.Deshalb bitte nur dann versuchen wenn man deswegen nicht in Panikger√§t damit man sich auch die Zeit nehmen kann den Cache wiederwasserdicht zu verpacken.so und nun viel Spa√ü beim \"Suchen\"¬© grfld007, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"\"lbh jvyy ungr zr sbe guvf\"√ºore k \"Oe√ºpxra\" zhffg qh trura","caseType":"normal","difficulty":3,"condition":"Cache ben√∂tigt Wartung","name":"Small Lakes 2 von grfld007","cacheType":"Multicache","terrain":3.5,"logs":[{"date":" 22.11.2017 ","person":"danspataru ","message":"                                                                Ich glaub es einfach nicht, das ich DIESEN Cache heute geschafft habe! In jeglicher Hinsicht eine ZUMUTUNG, sei es die Wegf√ºhrung, die Schwierigkeit die Stages zu finden und das grottenschlechte Final nat√ºrlich nicht zu vergessen.Aber genau so vom Owner gewollt und im Listing angek√ºndigt. Deshalb hat der Kandidat auch 100 Punkte und ich kann es gar nicht beschreiben wie gl√ºcklich ich war die Dose in H√§nden zu halten. Und ja, von mir gibt es daf√ºr auch noch einen FAVORITENPUNKT, nur weil es so geil ist. Mein erster Anlauf war glaub ich schon 3-4 Jahre her, dazwischen immer wieder erfolglose Versuche Stage 3 zu finden. Yupp auch mir ist dann aufgefallen, dass das Spoilerbild rein gar nichts mit der Situation vor Ort zu tun hat.Ich danke f√ºr den echt dreckigen Cache!In: M√ºnze 1 Ban - Rum√§nienOut: nixP.S.: DER CACHE LIEGT ETWA 20 METER S√úD√–STLICH VON DEN ANGEGEBENEN KOORDINATEN!                                            "},{"date":" 27.03.2017 14:15 ","person":"wuffy ","message":" Heute wieder mit Tipet5 unterwegs gewesen und dabei starteten wir mit unserem Waterloo. Heute flutschte es wie am Schn√ºrchen. Peilung, Plakette f√ºr Plakette alles prima. Und dann das Final...mh...was wir da so alles untersuchten. Tats√§chlich w√§ren die Angaben von Robin Hood recht gut gewesen, aber ich fand einfach nix. √úber eine Stunde mit 2 TJ (herzlichen Dank) suchten wir uns einen Wolf (oder Bieber?) und dann kam die Tipet dazu und brauchte gar nicht zu suchen, die Dose sprang quasi von selbst aus dem Versteck!NT - TFTC"},{"date":" 29.09.2013 ","person":"kratz00 ","message":" Zusammen mit hoernchen habe ich mir matschige Schuhe geholt [:D]Bei Stage 3 und besonders bei Stage 4 mussten wir laengere Zeit suchen.Bei Stage 4 hat der GPSR immer woanders hingezeigt.Hat echt viel Spass gemacht sich durch das Gelaende zu \"quaelen\" [:P]TFTC-kratz00"},{"date":" 25.09.2011 ","person":"Flixflox ","message":" Im gef√ºhlt 100. Anlauf heute endlich diese Runde abschlie√üen k√∂nnen. Daf√ºr hab ich mir die Hilfe von Tr√ºffelschwein Cruzanfibio sichern k√∂nnen. Und das hat sich echt ausgezahlt! Und voller Stolz k√∂nnen wir verk√ºnden, dass wir ALLE Stages  haben!!!  Selbstzufriedenheit hoch 3! "}],"descriptionSnippet":"die \"Fortsetzung\" von Small Lakes 1","status":"kann gesucht werden"}