{"hiddenAt":"10.11.2010","waypoint":"OCB6A1","coordinates":"E 013¬∞ 22.259' N 52¬∞ 31.248'","link":"https://www.opencaching.de/viewcache.php?wp=OCB6A1","description":"Die Serie SightSeeingVirtualCachesSightSeeingVirtualCaches sind virtuelle Caches, die euch Sehensw√ºrdigkeiten in ganz Deutschland zeigen. Die Caches dieser Serie sind immer OC-Only und nur mit einem Passwort, das an der Cachelocation zu finden ist, logbar.Ihr k√∂nnt gerne mit einem Foto loggen, das ist aber keine Pflicht.Weitere Caches der Serie SightSeeingVirtualCaches findet ihr √ºber diese SucheDas BundeskanzleramtDas gleicherma√üen spektakul√§re wie umstrittene monumentale Geb√§udeensemble des neuen Bundeskanzleramtes wurde von den Berliner Architekten Axel Schultes und Charlotte Frank in der Amtszeit von Kanzler Helmut Kohl (1982‚€“1998) entworfen. Nach dem ersten Spatenstich am 4. Februar 1997 und knapp vierj√§hriger Bauzeit konnte das Geb√§ude am 2. Mai 2001 vom damaligen Bundeskanzler Gerhard Schr√∂der bezogen werden, wodurch der Regierungsumzug nach Berlin abgeschlossen wurde. Das bebaute Grundst√ºck ist mit Hubschrauberlandeplatz und Kanzlerpark 7.000 m¬≤ gro√ü. Mit einer Gesamtfl√§che von 12.000 m¬≤ und einer H√∂he von 36 Metern √ºbertrifft das Geb√§ude die Berliner Traufh√∂he von 22 Metern und ist eines der gr√∂√üten Regierungshauptquartiere der Welt. Es ist rund acht Mal so gro√ü wie das Wei√üe Haus in Washington, zu dem allerdings noch weitere Geb√§ude geh√∂ren. (Quelle: Wikipedia, Foto: [martin]). Der CacheUm diesen virtuellen Cache zu loggen, begebt euch zu den Koordinaten. Loggt mit der Stadt, aus der die hinterlassene Pistole stammt.Viel Spass bei der Suche und der Besichtigung dieser Sehensw√ºrdigkeit w√ºnscht euch das SightSeeingVirtualCaches Team.¬© mic@, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"","caseType":"kein Beh√§lter","difficulty":2,"condition":"ok","name":"SSVC: Berlin - Kanzlerinnenamt von mic@","cacheType":"virtueller Cache","terrain":1,"logs":[{"date":" 28.01.2018 12:56 ","person":"papatiger ","message":" Ha, beim2. Versuch ."},{"date":" 15.11.2017 13:26 ","person":"Team Brummi ","message":" Heute ein wenig Zeit beim Umsteigen zu vertr√∂deln. Da dachten wir ein Kaffee bei der Kanzlerin w√§re nett.War aber nix und so haben wir stattdessen die Pistole gesucht.Nach einigem Gr√ºbeln sind wir dann auch f√ºndig geworde .Danke f√ºr dieses virtuelle¬† Cache"},{"date":" 16.10.2017 12:41 ","person":"KarinMu ","message":" Besuch erfolgreich absolviert. Danke :)"},{"date":" 16.10.2017 12:35 ","person":"AndyMu ","message":" Kurz vor Abfahrt noch mal bei der obersten Chefin Hallo gesagt. Wir wollten schon fast aufgeben, weil wir es einfach nicht kapiert haben. Dann aber... Super Idee!Geloggt zusammen mit KarinMu um 12:35. DFDC! Andy"},{"date":" 15.07.2017 21:45 ","person":"kirchwitz ","message":" Architektur ist freilich Geschmackssache, doch beeindruckend ist das Bundeskanzleramt gewiss, ebenso wie die Achse mit den weiteren Regierungsgeb√§uden. Die hohe Kunst liegt hierbei darin, dass die Bauwerke zwar m√§chtig, aber dennoch nicht protzig wirken. Diese Leistung verdient durchaus W√ºrdigung.Angela Merkel sieht vielleicht den Cachern bei der Suche nach dem Passwort zu, denn das dr√§ngt sich keineswegs so stark ins Blickfeld wie die umliegenden Geb√§ude der Macht. Bei Tageslicht l√§sst es sich vielleicht einfacher um die Ecke denken, doch abends im Dunkeln dauert es ein Weilchen, bis endlich der Groschen f√§llt. Sehr lustige Idee! Alles, was man ben√∂tigt, ist vor Ort, man muss nur den richtigen Blick haben.Dankesch√∂n!"},{"date":" 07.05.2017 14:00 ","person":"Alfons Zitterbacke ","message":" Bestes Fr√ºhlingswetter in Berlin. Da kann man schon mal bei der Kanzlerin vorbeischauen.Sch√∂nes R√§tsel. Ein genaues GPS Signal ist hier hilfreich. Und wie im Supermarkt sind die besten Angebote nicht in Augenh√∂he. "},{"date":" 29.01.2017 ","person":"kellerlocke ","message":" Mit ein bisschen umschauen und Logs lesen, rasch auf die gesuchte Stadt gesto√üen. TFTC"},{"date":" 21.10.2016 ","person":"dogesu ","message":" Erst stand ich hier an den Koordinaten auch etwas planlos rum. Nach einer Erkundung der Umgebung und einer Verschiebung meines Horizontes konnte ich daber ziemlich schnell die Pistole(n) entdecken und das Passwort ablesen. Das neue Kanzler(innenamt) kannte ich bis jetzt noch nicht, nur das vorige \"√úbergangsquartier\".Danke f√ºr den Virtual mit \"Querdenken\", dogesu"},{"date":" 02.08.2016 19:58 ","person":"bawang ","message":" Auf unserer Urlaubstour kamen wir ( Ateka, Kujako und ich ) auch hier vorbei und nach kurzem abstrakten Nachdenken war alles klarDanke f√ºrs herlockenBawang und Kids"},{"date":" 30.07.2016 ","person":"clanfamily ","message":" Es liegt mir eigentlich nicht ein Massenlog zu schreiben. Doch Berlin war einfach zu sch√∂n um \"nur\" die Bauwerke und Geschichte zu bestaunen. Hauptziel war das OC HQ Event, f√ºr das ich extra vom Niederrhein 555km angereist bin. Nat√ºrlich habe ich am Freitag und am Samstag die Stadt nach OC Caches auf den Kopf gestellt. Diesen habe ich nat√ºrlich  und logge ihn. Vielen Dank f√ºr das Verstecken und die Unterst√ºtzung mir OC Caches ;)"},{"date":" 31.03.2016 16:33 ","person":"Kassena Tomat ","message":" Einer der von mir eigentlich nicht so gesch√§tzten Virtus, der aber doch ganz interessant und tricky klang. Daher war ich letzten Sommer schon mal hier, hatte damals aber nicht die richtige Idee. Heute habe ich mir das Listing nochmals angeschaut und etwas hin und her √ºberlegt. Auf einmal hatte ich eine Vermutung, die mir vielversprechend erschien. Also bin ich nach Feierabend hier vorbeigefahren und Yepp - sofort . :) Streng genommen gibt es √ºbrigens zwei St√§dte... Wie so oft: Eigentlich ganz einfach. DFDC! "},{"date":" 29.01.2016 17:07 ","person":"CaBa2000 ","message":" Sch√∂ne Idee... allein der Hinweis macht Spa√ü, wenn man denn dann erfolgreich war. :)Da werden Henrystutzen und B√§rent√∂ter neidisch...TFTC CaBa2000 29. Januar 2016 17:07 5"},{"date":" 05.10.2015 ","person":"donuts12345 ","message":" Dies war unser letzter Cache auf unserer heutigen kleinen Citycachetour. Nur kurz standen wir ein wenig ratlos rum, dann sahen wir aber die \"Pistole\" und dann war alles klar.Vielen Dank f√ºr den Cache!"},{"date":" 04.10.2015 17:00 ","person":"iceman0815 ","message":" Dieser Cache hat uns verzweifeln gebracht. Wo soll an diesem gesicherten Ort sich eine Pistole verstecken? Eigentlich wollten wir schon aufgeben, doch dann zielten wir genau in die richtige Richtung. Treffer versenkt. Danke sagt das Team Iceman0815¬†"},{"date":" 23.04.2015 18:54 ","person":"bergsteigermaus ","message":" Zum Gl√ºck ist mit der keiner erschoseen worden! Erst ein bi√üchen ratlos geschaut, dann aber f√ºndig geworden. Querdenker!DfdC sagt die Bergsteigermaus"},{"date":" 01.04.2015 18:20 ","person":"martl ","message":" Nach etwas Verwirrung doch noch . TFTCMartina"},{"date":" 24.08.2014 11:51 ","person":"icwo ","message":" Tftc"},{"date":" 02.04.2014 ","person":"Urbex ","message":" Beim ersten Versuch haben wir keine Pistole , obwohl die Koords genau waren.Aber beim zweiten Anlauf um die Ecke gedacht und die Pitole ."},{"date":" 12.03.2014 ","person":"Rabarba ","message":" Wer nicht richtig liest, hat das Nachsehen, deshalb musste der hierf√ºr zust√§ndige Teil von tatum128 nochmal nachschauen. Das tut der Freude √ºber die sch√∂ne Reihe aber keinen Abbruch. Vielen Dank f√ºr die virtuellen Caches, die neben den klassischen auch mal sehr angenehm zu machen sind!"},{"date":" 30.10.2013 13:00 ","person":"writzlpfrimpft ","message":" Gestern schon sp√§t abend gesucht, aber erst heute beim zweiten Anlauf die \"Pistole\" . Lustige Idee!"}],"descriptionSnippet":"Serie SightSeeingVirtualCaches Berlin","status":"kann gesucht werden"}