{"hiddenAt":"05.11.2010","waypoint":"OCB6E6","coordinates":"E 007¬∞ 44.865' N 53¬∞ 25.384'","link":"https://www.opencaching.de/viewcache.php?wp=OCB6E6","description":"Ein alter Seeb√§r versteckte am Ende seines Freibeuterlebens einenlegend√§ren Schatz in der N√§he seines Altersruhesitzes in derBlumenstadt. Leider verstarb er bevor er den Schatz dem Torfmuseumstiften konnte. Der Cache-Owner, ein Nachfahre des alten Gauners,fand aber in seinem sp√§rlichen Nachla√ü im doppelten Boden seinerSeemannskiste folgende Schatzkarte:1. Ein schlangenseestern√§hnlicher Pirat schl√§ngelt sich in TuFelix *Y*.2. 10 km n√∂rdlich davon flie√üt ein Grenzflu√ü.3. Der Flu√ü geh√∂rt laut Stupidedia zu einem Flu√ü-Quartett. Unterden Bewohnern wird dort auch ein Wesen aufgez√§hlt, dessen Materialsaugf√§hig ist.4. Dieses Wesen hat einen Freund, der Pirat ist. Dieser wohnt ineinem Ort namens *B*.5. Einen Ort dieses Namens gibt es auch im S√ºden der USA.6. Von der Hauptkreuzung dieses Ortes aus sieht man ein odermehrere merkw√ºrdige Bauwerke, die wie wei√üe Lollipopsaussehen.7. Wieviele sind es (*S*)?8. Wer von der PLZ (laut Wikpedia) dieses Ortes 2mal*S* abzieht unddiese PLZ in Deutschland sucht, findet dort eine Stra√üe, die sehran die Folgen einer Intoxikation erinnert und mit \"Am ...\"beginnt.9. Das klassische Intoxikationsmittel der Piraten wurde aus *C*gewonnen.10. *C* hat in der EU einen subventionierten Konkurrenten, derbotanisch zur Familie der *D*-gew√§chse geh√∂rt.11. *D* ist auch der deutsche Name eines Ortes in Polen, der imJahre *E* seinen Namen in *F* √§nderte.12. Suche *F* im n√∂rdlichsten deutschen Bundesland. Ob hier Piratenwohnten, ist mir nicht bekannt.13. √–stlich davon verl√§uft eine Europastra√üe.14. Folge dieser gen Norden √ºber Weg und Steg, Wasser und Land biszum Ende.15. Dort geht eine Europastra√üe mit anderer Nummer nordwestlichweiter.16. Folge dieser bis zum Ende und ignoriere die Skelette und S√§belam Wegesrand. Hier waren vermutlich auch Piraten zu Gange.17. Die Stadt pflegt eine St√§dtepartnerstadt mit dem Ort *G* inEngland. Dort wohnten bestimmt Piratenkollegen.18. *G* pflegt auch eine Partnerschaft mit einer Stadt inAfrika,19. diese wiederum mit der Stadt *H* in Deutschland.20. Dort wohnen wohl nur Piraten, denn es gibt zwar einige *H*erStra√üen aber nur eine *H*stra√üe in Deutschland.21. Diese eine Stra√üe liegt in der Stadt *Z*.22. In dieser Stadt wurde Anno Tobak ein ber√ºhmter Pirathingerichtet.23. Dieser Pirat war verheiratet (!) und seiner Schwippschw√§gerinwurde trotz schlechten Rufes ein Denkmal in *K* errichtet.24. In *K* wurde auch die Mutter und Managerin bekannterHollywoodstars geboren. √úber ihr Leben gibt es auch einMusical.25. Ihre S√∂hne traten in verschiedenen Filmen auf, von derendeutschen Titeln einer auf das Meer verweist.26. In diesem Film geben sie sich mehrfach als jemand andereraus.27. Dieser Andere sang 1970 das Titellied eines bekanntenMusicals.28. In diesem Musical gibt es eine Rolle, die nach einemfranz√∂sischen Milchprodukt benannt ist.29. Der Originalsprecher dieser Rolle synchronisierte 1942 einenanderen Film.30. Dieser Film basiert auf der Geschichte eines deutschen Autors.Der zweite Buchstabe des K√ºnstlernachnamens des Autors steht imAlphabet an Stelle *L*.31. In Deutschland gibt es nur wenige Stra√üen, die mit dieser Zahl(in Ziffern) beginnen, von denen nur eine einen Umlautbeinhaltet...32. Ziehe von der PLZ des Ortes mit dieser Stra√üe *E*-1733 ab undermittle so den Ort (*O*) mit dieser PLZ (in Deutschland).Apropos Piraten:33. wer in Texas nach Pirates sucht, der findet einen Beach Blvdund einen Drive (Dr).34. Z√§hle die Palmen auf der Pirateninsel, die am Schnittpunkt derbeiden liegt (*P*).35. Suche die Hauptstra√üe in der N√§he und folge ihr nach S√ºdwesten.Sie √§ndert mehrfach ihren Namen, quert eine Br√ºcke und geht sp√§tergeradeaus in einer Nebenstra√üe weiter. Folge ihr bis du an einWasser kommst, dass recht piratenm√§√üig schmuddelig aussieht und woman nur noch mit einem Pirat (oder √§hnlichem Gef√§hrt)weiterkommt.36. Entlang dieses Schmuddelwassers geht eine Mole genS√ºdosten.37. Auf der Mole l√§uft eine Stra√üe, die so √∂de ist, dass sie nureine Nummer hat.38. Die erste Ziffer dieser Nummer ist *N*.39. Von Kaiserin Eusebia wissen wir nicht viel, am meisten aus derLobrede ihres G√ºnstlings, den sie wohl zu einem bedeutenden Postenhochlobte. Der fr√ºheste Berufsvorg√§nger dieses G√ºnstlings wurde injungen Jahren von Piraten entf√ºhrt und √§nderte vielleicht auchdeshalb unsere Sommermonate. Wir benutzen zwar noch dieZeitabschnittsbezeichnungen von damals, es gab aber im 16.Jahrhundert eine Korrektur, die bis heute die Russen beimrevolutionieren verwirrt.40. Die Zeiteinteilung des Entf√ºhrten tr√§gt bis heute den Namenseines Clans. Fast ebenso hei√üt der Weg, die Du im Ort *O*aufsuchst.41. Gegen√ºber von Haus Nr. *N*mal 10 +P hinter den Gew√§chsen liegtder Cache.Zu Ehren des alten Seeb√§ren gibt es f√ºr deinen Besuch beimSchatz folgende Regeln:1. Nimm verschiedene ausl√§ndische M√ºnzen mit (spanischeGolddublonen und franz√∂sische Louis d&#39;or sind erlaubt,Eurocentm√ºnzen von au√üerhalb Deutschlands sind auch in Ordnung,Plastikspielgeld o.√§. aber nicht)2. Z√§hle zuerst (!) den Geldbetrag im Schatz. Hierbei z√§hlen allegepr√§gten Betr√§ge, also ein schweizer Franken gilt als \"Eins\", 50schweizer Rappen gilt als \"F√ºnfzig\", analog auch alte italienischeLire, mexikanische Pesos, englische Pence etc. Wertlose, weilung√ºltig gewordene M√ºnzen z√§hlen bei diesem Betrag auch mit. DieserBetrag ist *V*.3. entnimm eine oder mehrere M√ºnzen und lege eine oder mehrereM√ºnzen hinein. Der neue Betrag darf nicht gleich *V* sein.4. dabei sollte der Gesamtwert der M√ºnzen im Piratenschatz nachUmrechnung nie √ºber ca. 200 Eurocent liegen. Wertlose, weilung√ºltig gewordene M√ºnzen z√§hlen bei dieser Wertgrenze also nichtmit, (echte Golddukaten auch nicht - dieser Fehler w√ºrde sicher voneinem der n√§chsten Finder korrigiert)5. Gib beim Logeintrag hier im Forum als Beweis den Betrag *V* an,den du vorgefunden hast aber nicht den Betrag, den Du hineingelegthast.6. Wer den Piratenschatz komplett ausraubt, sollte besser nichtloggen, weil er dann vom n√§chsten Finder piratenm√§√üig an denmittelalterlichen Logpranger gestellt werden k√∂nnte.7. Da sich Piraten auch untereinander nicht trauen, solltest Du diekomplette L√∂sungsliste mitbringen. Es k√∂nnte sein, dass Du sie zum√–ffnen eines eventuellen Zahlenschlosses an der Schatztruhebrauchst.Klar kann man auch am Ende beginnen und den Zielort einfach erraten, aber dann w√§re der ganze Spass beim Klabautermann. Vollst√§ndige L√∂sung:Achtung: Der folgende Link startet den Download einer Datei mitweiteren Details, die zum Finden des Geocaches eventuell ben√∂tigtwerden. Als der Cachebesitzer versichere ich, dass diese Dateiungef√§hrlich ist. Die Datei und ihr Inhalt sind nicht vonopencaching.de auf sch√§dlichen Inhalt√ºberpr√ºft worden und die Datei wird auf eigene Gefahrheruntergeladen.Vollst√§ndige L√∂sung unter (visit link)¬© Aidt, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"1: va qre A√§ur qrf Trohefgbegf rvarf Obrfrjvpugf,  14:] Cvengra qraxra vzzre nhpu na Fpuvssr, m.O. S√§uera, 31: qre Beg ortvaag zvg Eunh ","caseType":"klein","difficulty":3.5,"condition":"ok","name":"Piratenschatz R√§tsel-Cache von Aidt","cacheType":"R√§tselcache","terrain":1.5,"logs":[{"date":" 25.03.2018 18:45 ","person":"Ostfriese ","message":" Nach kurzer Suche den Schatz  und geloggt. Die Schatztruhe stand weit offen.¬† Habe alles wieder sch√∂n mit dem Spezialband¬† zu gemacht. Hier ist alles okay. 25. M√§rz 2018 18:45 Ostfriese"},{"date":" 14.11.2010 ","person":"Winnie_Puuh ","message":" 14.11.2010 - 11:01 FOUND:Wie gut das wir den Owner mit den M√ºnzenz√§hlen nicht geweckt haben. Das R√§tsel ist sehr leicht zu l√∂sen.V war 135 IN "}],"descriptionSnippet":"Beinahe klassische Schatzsuche mit echten M√ºnzen am Schluss.","status":"kann gesucht werden"}