{"hiddenAt":"02.11.2010","waypoint":"OCB63C","coordinates":"E 011¬∞ 14.708' N 49¬∞ 31.825'","link":"https://www.opencaching.de/viewcache.php?wp=OCB63C","description":"Die Geschichte der Einwohner vonImmerfindingenNicht weit von den angegeben Koordinaten ereignetesich in der Zeit der Altvorderen folgende Geschichte:Dort gab es das kleine Dorf \"Graglisiera\", das√ºbersetzt in die heutige Sprache \"Immerfindingen\" genannt wurde.Die Einwohner fristeten ihren Lebensunterhalt damit, immerinteressante, wertvolle und weniger wertvolle Dinge einfach so zufinden.Ihr Gesp√ºr f√ºr sch√∂ne Pl√§tze wo es noch Sch√∂neres zu finden gab,war so genial, dass sie durch Tauschhandel sehr reich wurden undangesehen waren im ganzen Land.Eines Tages kam auf ihrem klapprigen Holzwagen dieZauberin Stat Istika und versprach noch gr√∂√üere Reicht√ºmer, wennjeder Dingefinder von Graglisiera das sch√∂nste Ding, das jedergefunden hat, in ihre Hand legen w√ºrde.Da die Dingefinder von Graglisiera sehr kindliche undleichtgl√§ubige Kreaturen waren, hegten sie keinen Argwohn undgingen auf ihren Vorschlag ein.Schon am n√§chsten Tag brachte jeder Dingefinder die sch√∂nstenSachen zu Stat Istika. Diese sprach ihren Zauber √ºber jedes kleineund gro√üe gefundene Ding und sagte, dass bereits beim n√§chstenSonnenaufgang hundert Mal so viel Sch√§tze auf ihrem Dorfplatzliegen w√ºrden.Nat√ºrlich war am n√§chsten Morgen Stat Istikaverschwunden und jeder Dingefinder hatte noch genausoviel wievorher. Was sie noch nicht wussten, dass durch die Ber√ºhrung derGegenst√§nde durch die √§u√üerst attraktive Stat Istika die Findergabeeines jeden Dingefinders von Graglisiera auf sie √ºbergegangen war,genauso wie das Wissen aller sch√∂nen Versteckorte.Nachdem die Bewohner von Immerfindingen aber nochin Ihrer Dorftruhe das \"Buch des Wissen der Gudoldteimz\"hatten,befragten die √„ltesten das Buch und so erkannten sie sehr bald,dass Stat Istika den Zaubermit einem Amulett aus den gekreuzten Zweigen des Giergierstrauchesbewirkt hatte.Nach den Schriften des Buches musste sich derunbedeutenste und kleinste Dingefinder auf den weiten Weg zumsiebten Berg machen und dort in einer alten H√ºtte den ehrw√ºrdigenund weisen Ratschlack finden und ihn befragen.Nach sieben Tagen in gl√ºhender Sonne, sieben Tagenin str√∂menden Regen und sieben Tagen in st√ºrmenden Schnee, sah eram Sattel des siebten Berges Rauch aufsteigen.Schon bald konnte er an die T√ºr klopfen und Ratschlack freute sichriesig, endlich mal wieder einen Dingefinder aus Immerfindingen zusehen.Als der kleine Dingefinder die Geschichte von StatIstika erz√§hlte, lachte dieser donnernd √ºber die Unbek√ºmmertheitder Dorfbewohner. Er sagte dem kleinen Dingefinder aber auch, wiesie wieder ihre alten F√§higkeiten zur√ºckbekommen k√∂nnen und denZauber aus dem Giergierstrauch brechen k√∂nnten.Er sagte einfach: \"Geht den richtigen Weg undfindet die wirklichen wichtigen Dinge!\"Und er erz√§hlte dem kleinen Dingefinder, den wir jetzt mal Sam vande Slow nennen wollen, genau wie er jetzt zu gehen hat und welchewichtigen Dinge oder Orte er finden muss, damit sein Dorf gerettetwird.Solltet ihr, nur rein zuf√§llig, auch manchmal von der allzu sch√∂nen Stat Istika verleitet worden sein, und nichts mehrfinden, weil sie euren wichtigsten Schatz ber√ºhrt hat, dann lesteuch die Wegbeschreibung von Ratschlack genau durch, damit ihr Samvan de Slow folgen k√∂nnt.Gehe zum Zusammenfluss der beiden B√§che im Norden, hierf√§ngt dein Weg an.Dort findest Du an einem der Ufer eine sch√∂ne Rotbuche und auf demH√ºgel gegen√ºber eine hohe, schlanke Zitterpappel.Von beiden sollst du ein paar junge Bl√§ttermitnehmen.Jetzt schl√§ngelt sich der Weg talw√§rts und du findest noch einenMilchstern und einen Bleiwurz. Auch von ihnen sollst Du einen Teilder Pflanze mit nehmen, am besten die Bl√ºten, gepfl√ºckt imMorgentau.√úbernachte doch gleich in der kleinen verlassenen Sch√§ferh√ºtte inder N√§he, dann kannst Du am n√§chsten Tag diese Bl√ºten beiSonnenaufgang im Morgentau pfl√ºcken. Dann weist Du auch gleich Deinen weiteren Weg.Folge einfach der aufgehenden Sonne und du wirst bald in dersch√∂nen Landschaft, dort wo es sandig wird, bl√ºhenden Stechginsterfinden.Wenn Du danach an der Ro√ükastanie vorbeikommst, nimm ein St√ºck vonihr.Am Ende deines m√ºhsamen aber sch√∂nen Weges findest Du an einemverwunschen Platz eine Quelle, die unter einem Steinhervorsprudelt. Dort steht auch eine Weide und einen Walnussbaum.Setz dich nieder und ruhe von diesem langen Weg aus. Dann nimm nochvon jedem Baum einen d√ºnnen Zweig, lege ihn in das Quellwasser undflechte damit einen Strang so lang wie deine Elle und binde ihn umdein linkes Handgelenk.Und so ganz nebenbei, Sam van de Slow hat's geschafft,und die Einwohner von Immerfindingen sind wieder die gl√ºcklichstenFinder geworden. Er erz√§hlte ihnen von den sch√∂nen Orten, die erbesucht hatte und zeigte seine mitgenommenen Pflanzenteile undBl√ºten her. Was die Einwohner mit all den Sachen gemacht haben,damit der Zauber von Stat Istika seine Macht verlor m√ºsst ihr jetztnoch selbst herausfinden.fail, drive error, press F1 to resume, insert boot disk,change your mind and try it again! LoLDer Cache ist auch gelistet auf Opencachingunter OCB63CNachdem Statistikas' Zauber desGiergierstrauches nahezu ungebrochen weiterwirkt, hier eine kleineHilfe von Ratschlack zum Herunterladen.Dingefinder tun ja viel, um Dinge zu finden. Wenn ihr Euch traut,geht mit dem Rat und Tat Hinweis von Ratschlack zu einerguten St√§tte der Pharmazie und Drogenkunde.Erstinhalt:F√ºr Erst- und/oder ZweitfinderEine Schutzengelfigur und/oder ein nichtaktivierter TBDiverse Tauschgegenst√§nde aus meinem FundusTAUSCHT FAIR¬© Gokhlayeh, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"","caseType":"normal","difficulty":4.5,"condition":"ok","name":"Die Geschichte der Einwohner von Immerfindingen von Gokhlayeh","cacheType":"R√§tselcache","terrain":2,"logs":[{"date":" 13.07.2016 ","person":"Gokhlayeh ","message":" HinweisDead link beim Hinweis von Ratschlak angepasst.Viel Spass beim R√§tseln und SuchenGokhlayeh"},{"date":" 26.10.2014 ","person":"Team Peilnase ","message":" Der langen Rede kurzer Sinn: Wer  €aÀ?t ÉlaÀ?k kennt, ist gut beraten. Sch√∂ne Landschaft um Lummerland, √§hm, Immerfindingen. Da haben wir den Weg so richtig genossen. Der Outdoor-Teil war dann schnell erledigt. Vielen Dank f√ºr R√§tsel, Stages und Final. 4,5****bei GCVote und FAV."},{"date":" 23.07.2013 ","person":"Die R√ºGang ","message":" ¬†                So war mein Log am 23.07.2013So jetzt darf ich auch mal den Standardsatz schreiben:Schon lange gel√∂st und heute geholt !TFTCDie R√ºGangSTOPTja, so einfach war das nicht ! Ich pers√∂nlich bin ja mehr der Stadtcacher und wurde deshalb von den √ºber 1000 Metern Wegstrecke abgeschreckt :) Aber heute spontan mit JaNoMi0 losgezogen um den Einwohnern von Immerfindingen zu helfen. Wie bei den meisten: Station 1    Null ProblemoStation 2    ???  Hier half nur unser emsiger TJ - Die D-Wertung h√§tte hier schon ne glatte 5 vertragen Station 3    Gefunden, aber dann ??? So die Hotline wieder angew√§hlt und ich war nur ca. 5 cm davon entfernt. Aah ! Aber wer denkt denn sowas ???Insgesamt eine sch√∂ne Geschichte, die mich mit neuen Versteckm√∂glichkeiten vertraut machte. Wieder was gelernt ;PDanke f√ºrs D√∂sla und dem R√§tselTFTCDie R√ºGang¬†PS Gouden Rudsch der zweite ;P"},{"date":" 24.10.2011 ","person":"Gokhlayeh ","message":" HinweisNachdem der Zauber Statistikas' fast unvermindert weiterwirkt, macht Ratschlack sich sehr gro√üe Sorgen um die Einwohner von Immerfindingen.Im Listing gibt es jetzt eine kleine Hinweis in Form eines ausdruckbaren Zettels von Ratschlack.Eventuell muss jetzt die D-Wertung nach unten korrigiert werden. Ich warte noch bis zu den ersten feedbacks ab.Gr√º√üe an alle DingefinderGokhlayeh"},{"date":" 07.04.2011 ","person":"buddler ","message":" Zur L√∂sung des R√§tsels muss ich gestehen, dass ich irgendwann ein Stichwort aufgeschnappt habe. Dadurch war's dann nicht mehr allzu schwer. Heute auf einer Radrunde den Outdoorteil angegangen. Sagenhaft idyllisches Fleckchen bei Stage 1, die gut zu finden ist. Der totale Kontrast dazu die Umgebung von Stage 2. Hier gab's vor dem Erfolg eine kurze Verz√∂gerung, mehr kann ich hier dazu nicht schreiben...  Den toll gemachten Final konnte ich schon nach kurzer Suche entdecken und heben.Vielen Dank an Gokhlayeh f√ºr diesen tollen Mystery. Schade nur, dass wegen des schwierigen R√§tsels erst so Wenige den sehr gut gemachten Muti vor Ort erleben konnten.no tradeCiao"},{"date":" 06.03.2011 ","person":"Flixflox ","message":" #477 "}],"descriptionSnippet":"R√§tselcache mit kleinem Multi im N√ºrnberger Land; Outdoorteil 1 km; max. 1Stunde","status":"kann gesucht werden"}