{"hiddenAt":"11.11.2010","waypoint":"OCB6B5","coordinates":"E 008° 46.307' N 50° 48.513'","link":"https://www.opencaching.de/viewcache.php?wp=OCB6B5","description":"Wer mag, kann sich hier zum Lesen zurück ziehen.Logbedingungen.Mit deinem Online-Log füge das Beweisfoto hinzu, auf dem gut zuerkennen ist, der virtuelle Cache und der erbrachte Beweis, das dieses Bild für diesen Cache aufgenommen wurde. Als Beweis auf dem Bild ist zu sehen , z.B. eine Hand mit GPS-Gerät oder ohne GPS tauglichem Gerät oder Beteiligte. Einträge ohne entsprechendes Beweisfoto werden gelöscht. Siehe Logbeispielfoto.© Wolf.Gang, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"Leseplatz von Wolf.Gang","cacheType":"virtueller Cache","terrain":1,"logs":[{"date":" 12.08.2016 14:00 ","person":"sunshinedine ","message":" Zusammen mit Tommyviech und den Kids nach einem Besuch in der Paprica geknipst. Großartige Idee mit den Büchern und Sprachen. Dfdc sagt Sunshinedine."},{"date":" 25.07.2016 ","person":"Oehni ","message":" Wir sind den Lahntalradweg von der Quelle bis zur Mündung in den Rhein und weiter bis nach Koblenz gefahren. Wenn entlang des Weges ein einfacher Cache zu finden war, dann haben wir uns den nicht entgehen lassen und uns über jeden Fund gefreut.Ein besonderer Höhepunkt war natürlich ein Stadtrundgang durch das schöne Marburg. Automatisch kommt man auch am Leseplatz vorbei. Für eine Pause sind die Stühle etwas unbequem.Danke für diesen tollen Cache und die Abwechslung beim Radfahren."},{"date":" 25.05.2016 ","person":"FlashCool ","message":" Beim Sightseeing im schönen Marburg machten wir an dieser Stelle eine kleine Verschnaufpause und lasen ein paar Geschichten. Tolle Idee mit den Hochstühlen und den Büchern.Vielen Dank auch für den virtuellen Cache.Christine & Daniel"},{"date":" 07.05.2016 15:33 ","person":"tintenbrot ","message":" An diesem wunderschönen Sonnentag besuchten wir Marburg.Diesmal ohne Kugelschreiber.Sehr lebendig heute die Stadt. Virtuell cachen finde ich sehr entspannt.TFTC sagt dastintenbrot"},{"date":" 19.03.2016 ","person":"Marvinator111 ","message":" Super Ort und super Idee :D "},{"date":" 27.11.2014 ","person":"Team Brummi ","message":" Auf den Stühlen sitzen und mit den Beinen wackeln ... im Sommer bestimmt ganz angenehm .Jetzt im November haben wir nur kurz ein Foto geschossen und dann die Aussicht bewundert.Danke für den Cache"},{"date":" 08.10.2014 17:36 ","person":"berni67 ","message":" Schöner Platz in Marburg. Mein Hunde bevorzugte das Märchen Sterntaler, wo die Fotos entstanden sind. Der viertuelle Cache war in meinem Rücken und war von einem Haufen Muggels besetzt."},{"date":" 25.07.2014 22:53 ","person":"Heidi BMR ","message":" Auch diesen einfachen Cache bei meinem Besuch hier schnell  und die Buchseiten durchgelesen."},{"date":" 13.07.2014 13:47 ","person":"tiffi99 ","message":" Nach dem Frühstück kurz hier der Lektüre gewidmet. Danke fürs Zeigen."},{"date":" 21.10.2013 13:55 ","person":"Schrottie ","message":" Wir saßen ganz in der Nähe im Restaurant und als ich den obligatorischen Blick auf das GPS warf, sah ich das ganz um die ecke noch ein Virtual lauert. Also machten wir uns noch schnell auf den Weg um auch hier nach dem rechten zu sehen und vor allem ein Logfoto zu machen. "},{"date":" 04.10.2013 15:35 ","person":"gebi777 ","message":" Moin,  moin, heute waren wir auf einem sehr schönen Leseplatz. Vielen lieben Dank für die schöne Idee. Foto folgt. Vielen Dank für den Cache. LG  gebi777 "},{"date":" 16.09.2012 ","person":"HuhuIaka ","message":" HuhuIAKA were here .. und was für einen Lesespaß wir hier hatten ... DFDC"},{"date":" 01.12.2011 ","person":"Jan Tenner ","message":" Bin über Nacht in Marburg, also gab es eine Mittagstour und abendliche Cacherunde.Diese virtuellen Caches haben mit gut gefallen, da sie ohne Probleme auch auf dem Weihnachtsmarkt zu machen waren, ohne aufzufallen.Danke für's Verstecken und Herführen. Viele Grüße aus Alzenau! "},{"date":" 10.08.2011 ","person":"NaNinguin ","message":" Heute Abend den Cache gemacht :)War aber schon bekannt der Platz =PFoto wurde mit iPhone gemacht, was auch als GPS Gerät benutzt wurde. Hoffe das geht iOSchöne Grüße NaNinguin"},{"date":" 21.04.2011 ","person":"Nikara ","message":" Habe ein bisschen gelesen . Für Leute die Französisch , Englisch oder Schwedisch lesen wollen ist auch was dabei.Nikara"},{"date":" 16.01.2011 ","person":"olle_Trulla ","message":" Bei schönem Sonntagswetter mal lesen gegangen."},{"date":" 20.12.2010 ","person":"murmeltier ","message":" Auch der Leseplatz war verschneit. Das Buch war zugefrohren, und das GPS liegt drauf, leider aber unsichtbar.War wohl Harry Potter.Danke für den CacheReiner und Jutta aka murmeltier"},{"date":" 21.11.2010 ","person":"UglyBadJo ","message":" Ich glaube das war der kleine Hobbit der da aufgeschlagen vor mir lag.Heute am frühen Nachmittag auf einer Runde durch meine Heimatstadt den Cache besucht.Danke für den FTF  sagt Joachim "}],"descriptionSnippet":"Virtueller Cache mit Logbedingungen.","status":"kann gesucht werden"}