{"hiddenAt":"15.11.2009","waypoint":"OCB6F1","coordinates":"E 009° 48.461' N 48° 37.322'","link":"https://www.opencaching.de/viewcache.php?wp=OCB6F1","description":"Die heima®t-Serie führt Euch zu verschiedenen Lokationen rund umdie Fünftälerstadt Geislingen an der Steige. Die Serie besteht ausverschiedenen, einzeln machbaren Caches. Für eine abschließendeBonusrunde sind Serienhints in den einzelnen Logbüchernhinterlegt.Dank gilt den Machern der Hörkarte. Mehr Information unter heimart.orgDerzeit besteht die heima®t-Serie aus:heima®t-Alb (Traditional) heima®t-Schorsch (Multi)heima®t-Altenstadter Berg (Multi)heima®t-Altenstadter Berg--Bonus (Multi)heima®t-Altstadt (Mystery)heima®t-4 gewinnt (Mystery)heima®t-Unsichtbar (Mystery)heima®t-B.O.N.U.S. (5 Mysteries)Zum Cache heima®t-Altenstadter Berg:Multi mit zugehörigem Bonus. Teilweise in Straßennähe und aufschmalen, abschüssigen Waldwegen. Festes Schuhwerk.Die Nordkoordinaten der ersten Stage des Bonus sind hier im Logbuchhinterlegt!Stage 1: Wie spät ist es auf der Kirchturmuhr St.Maria, Geislingen-Altenstadt (volle 5 Minuten-Schritte)?Antwort: AA.BC UhrA=?B=?C=0ACHTUNG: Da scheint wohl jemand am Rad der Zeit gedreht zu haben. Daher geben wir Euch hier die Lösung für C vor.Stage 2:N 48° 37.(2*A)(A+B)(B)E 9° 48.(B)(A)(A)Stage 2 dient lediglich als Waypoint. Es ist nicht nötig, über den Friedhof zu gehen. Von hier aus führen 2 Fußwege zu Stage 3.Stage 3:N 48° 37.(A)(C)(2*A+B)E 9° 48.(B-2*A)(B-A)(2*A+B) Der Mast hat eine Nummer. Welche?D=?Stage 4:N 48° 37.(C)(A)(A+B)E - von der Ostkoordinate von Stage 3 bitte (D*105) subtrahieren.Folgt nun vorsichtig dem Strom Richtung Stage 4. Postverteilerkasten. Welche Nummer hat der Kvz??Antwort: Kvz EFE=?F=?Finalkoordinaten:N 48° 3(E-F).(E)(D)(E)E 9° 4(B+F).(E-A)(B+F)(D+F)Etwas oberhalb der Stage 4 ist ein kleiner Pfad im Wald zu finden, der euch auf den richtigen Weg zum Final bringt. © hansundgrete, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"glcvfpurf Nyoirefgrpx","caseType":"normal","difficulty":2,"condition":"ok","name":"heima®t-Altenstadter Berg von hansundgrete","cacheType":"Multicache","terrain":3,"logs":[{"date":" 01.05.2016 ","person":"dogesu ","message":" Eigentlich habe ich hier im weiteren Umkreis den beweglichen Cache des Owners gesucht und durch meine Dusseligkeit noch die alten Koords gespeichert, den dieser hatte sich schon an eine andere Stelle bewegt. Die Location ist auf jeden Fall toll, so dass ich in immer weiterer Entfernung (war ja praktisch nur in einer Richtung sinnvoll ;-) gesucht habe und plötzlich habe ich ein Versteck entdeckt, das auch ich für eine Dose verwendet hätte. Doch beim Lesen des Logbuches kam dann die Überraschung, dass ich das Final dieses Multis  habe. Ist nun halt ein 50%-Treffer: falscher Cache, richtiger Owner ;-)Danke für den Zufallsfund,dogesu"},{"date":" 01.05.2014 ","person":"sgt.pepper67 ","message":" Feiertag und das Wetter spielt mit. Also den Kreislauf in Schwung gebracht und dafür mit herrlichen Aussichten belohnt worden.Danke.Sgt.Pepper67"},{"date":" 24.10.2013 ","person":"eimsbush ","message":" Bei schönstem Sonnenschein haben wir uns auf den Weg gemacht, den Cache zu suchen. Eine sehr schöne Tour....vor allem am Ende....tolle Aussicht. Wir haben lange gesucht, wurden ständig von Beobachtern unterbrochen....wollten schon aufgeben, aber das Kind war hartnäckig. Gutes Versteck. Vielen Dank dafür!"},{"date":" 30.06.2013 ","person":"Die Eybacher ","message":" Heute bei schönstem Wanderwetter sind wir komplett besetzt los gezogen um den Berg zu Besteigen. Und es hat sich gelohnt die Kinder haben unterwegs Walderdbeeren gegessen und die Todesmutigen Hobby Radsportler gesehen die sich die Steige runter stürzten. Und wir Erwachsen haben das Rätseln und rechnen Übernommen. Es war alles Super zu finden was wir erst nicht dachten. Selbst das Final ist in einem Perfekten Zustand. Danke an Hans und Grete für die Ausarbeitung und das Herlocken zu diesem Wunderschönen Ausblick.Out:--In:FPDanke sagt Team Porter "},{"date":" 25.09.2012 ","person":"ce.be1 ","message":" Unser erster Cache ..... und gleich . Das mit der Uhr war kniffelig, wir haben uns nen Wolf gesucht, aber dann lief es  ;o)"},{"date":" 02.10.2011 ","person":"mathonimi ","message":" Hallo,bei schönstem Sonnenwetter haben wir den Cache sofort . Leider wurden wir beim Ablesen der Uhrzeit zu Beginn des Cache ein bißchen irregeführt. Sind aber trotzdem nicht von der Spur abgekommen. Gruß mathonimi"}],"descriptionSnippet":"","status":"kann gesucht werden"}