{"hiddenAt":"04.11.2010","waypoint":"OCB6DE","coordinates":"E 007° 48.200' N 49° 25.800'","link":"https://www.opencaching.de/viewcache.php?wp=OCB6DE","description":"!4|\\\\/||\\\\|0+4|\\\\|41!3|\\\\|1!|#3|#0|2|\\\\/|.`/0|_|(4|\\\\||#!|\\\\||)|\\\\/|34+|\\\\|0|2+|-||#0|_||2|\\\\|!|\\\\|3|)36|2335+\\\\|/0|#!\\\\/3|>0!|\\\\|+|\\\\|!|\\\\|33!6|-|+|#!\\\\/34|\\\\||)345+7_3|207_3|2053\\\\/3|\\\\||)36|2335|#0|_||253\\\\/3|\\\\||>0!|\\\\|+|\\\\|!|\\\\|35!%7_3|20.|\\\\/|`/|-|0|\\\\/|3!5480|_|+|#!\\\\/353\\\\/3|\\\\||\\\\/|3+3|2/0|\\\\|33!6|-|+53\\\\/3|\\\\||#33+4\\\\|/4`/|#|20|\\\\/|+|-|3_)|_|614|\\\\|5|236!4-0|#|#|204|).|>134538|2!|\\\\|64|>3|\\\\|(!1.+4|(350|\\\\/|3+!|\\\\/|34|\\\\||)|-|4\\\\/3|#|_||\\\\|\\\\|/!+|-|+|-|34|\\\\|!|\\\\/|415.630|20((!.!(|-|8!|\\\\||(3!|\\\\|34|_|553|2!|2|)!5(|-|31383|\\\\|5|#0|2|\\\\/|.|)|_||#!|\\\\||)35+|\\\\/|!(|-|4|\\\\||\\\\|0|2|)\\\\/!3|2|\\\\|3|_||\\\\|6|24|)7_\\\\|/3!|#|_|3|\\\\||#|>|_||\\\\||(+|\\\\|3|_||\\\\|4(|-|+|#|_|3|\\\\||#|\\\\||_||\\\\||)05+|\\\\||_|11|\\\\||_|115!383|\\\\|6|24|)\\\\/!3|25!383|\\\\||>|_||\\\\||(+|\\\\|3|_||\\\\|53(|-|5|\\\\||_|11.|\\\\/|3!|\\\\||-|3!|\\\\/|!5+|_||\\\\|63|#43|-||2|#|_|3|\\\\||#5!383|\\\\||\\\\/|3+3|2\\\\/0|\\\\||)3|2_)|_|614|\\\\|5|236!43|\\\\|+|#3|2|\\\\|+.8!++38|2!|\\\\|633!|\\\\|3|\\\\|5+!|#+|\\\\/|!+.|\\\\|!|\\\\/||\\\\/||)!|23!|\\\\|\\\\|/3|\\\\|!67_3!+|_||\\\\||)835|_|(|-|3|)!3+!3|23.630|20((!.© GeoRocci, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Eägfry: Hygvzngvir FhzzngvbaSvany: Eüpxfrvgr / Vzzreteüa","caseType":"andere Größe","difficulty":3.5,"condition":"ok","name":"Bug @ 411 + 926 von GeoRocci","cacheType":"Rätselcache","terrain":1.5,"logs":[{"date":" 01.04.2017 ","person":"Barfly ","message":" Bei schönstem Sonnenschein ging es heute mit cachertier90 in Richtung Kaiserlautern um den König Albrecht Weg Multi zu erwandern.Auf die Spur der Lösung des Bug brauchte mich erst ein Tipp von *wishmistress*.Mit dem Tipp war die Entschlüsselung dann nur noch eine Zeitfrage.Bei einem Abstecher von unserer heutigen Tour konnten dann auch endlich das Finale besucht werden.Danke für den Mystery und die dazu passende Finaldose!Lg Barfly"},{"date":" 24.01.2015 ","person":"GeoRocci ","message":" kann gesucht werdenFinale ca. 30m verlegt!"},{"date":" 18.01.2015 ","person":"GeoRocci ","message":" momentan nicht verfügbarDNF-Log auf geocaching.comSorry! Bis zur Überprüfung bleibt er sicherheitshalber deaktiviert."},{"date":" 04.05.2011 ","person":"Faust 64  ","message":" Das Rätsel haben wir schon kurz nach Erscheinen gelöst. Hat ganz schön gedauert und wir waren hinterher entsprechend stolz. Beim letzten Stammtisch konnten wir sogar noch einem anderen Team einen kleinen Hint zum Lösen geben, aber in Richtung Finalllocation haben wir uns erst heute nach folgendem Dialog auf den Weg gemacht :- \"Müssen wir wegen Projekt 366 eigentlich heute los ?\"- \"Keine Ahnung, guck doch mal nach !\"- \"Geht nicht, Statistics sind nicht available !\"- \"Na dann müssen wir mal sicherheitshalber einen machen. Sind denn die anderen Infos available ?\"- \"Keine Ahnung, ist aber auch egal, ich hab hier noch die Lösung von GeoRoccis Bug.\"- \"Also gut, ich heb' den Cache, du fährst einkaufen !\"Und so haben wir um 16.30 Uhr den Bug gefixt, tolles Rätsel, Koordinatenpunktlandung trotz unseres antiken Garmin etrex, schöner Behälter, TFTC, Favoritenpunkt !in : Teakholz-Gartenbank out : Klettergerüst mit Rutsche Faust 64 (heute nur der männliche Teil, der weibliche wie gesagt, war einkaufen)# 2162"},{"date":" 01.02.2011 ","person":"GeoHunter ","message":" So, nachdem mich beim letzten Logversuch die eintretende Dunkelheit überrannt hat bin ich heute nochmals zum Versteck vorgedrungen und hab den Cache mit Taschenlampe ausgerüstet zu fortgeschrittener Stunde auch entdeckt. Nur dummerweise wollte mein Kugelschreiber auf dem leicht feuchten und nicht gerade geräumigen Logbuch nicht so richtig seinen Dienst verrichten. Habe dennoch versucht, an Position 11 meinen Log zu hinterlassen, hoffe man kann wenigstens ein klein wenig was erkennen ;-)Danke für das Rätsel, eigentlich nicht schwer, wenn man auf die richtige Idee kommt und die Cachenamen berücksichtigt.Für nen Geocoin war leider kein Platz"},{"date":" 14.11.2010 ","person":"Die Batzen ","message":" 24.04.13Lange Jahre haben wir uns selten die Zeit genommen, e Dosen auch auf OC zu loggen - das holen wir jetzt sukzessive nach. am 14.11.10 Ach du Scheisse!! waren die ersten Worte des Batzen, der die \"Höhle des Löwen\" fand, der Herzkasper war aber nur ein kurzfristiger und der Ruhepuls schnell wieder erreicht.Auch wir kannten die Machart des Rätsels schon und die Lösung war fix ermittelt.Schöne Sache, hat Spaß gemacht - danke!"},{"date":" 06.11.2010 ","person":"Rocketgonzo ","message":"    FTF   Nachdem ich letzte Woche schon ein \"Kenn ich!\" beim Sentinel von Rocketgonzos J verkraften musste, hat mich heute das \"Hab&#39; ich schon mal gesehen!\" auch nicht wirklich erstaunt.So war es dann auch nur noch eine kurze Frage der Zeit, bis die Koordinaten im GPS waren und Gonzo :tongue: seine zweite Gassirunde für heute bekommen hat.Danke für das tolle Versteck, die tolle Umsetzung vor Ort und liebe Grüße an den Owner!2"}],"descriptionSnippet":"","status":"kann gesucht werden"}