{"hiddenAt":"10.11.2010","waypoint":"OCB695","coordinates":"E 011¬∞ 36.833' N 48¬∞ 09.176'","link":"https://www.opencaching.de/viewcache.php?wp=OCB695","description":"Die nach der Schauspielerin Mae West benannte und von derK√ºnstlerin Rita McBride entworfene Skulptur wird im Endausbau 52Meter hoch sein. Sie besteht aus 32 vertikalen Karbonr√∂hren, die ineiner spiralf√∂rmigen Drehung die Form eines hyperbolischenParaboloids bilden. Es wird die erste Arbeit dieser Art sein, diein dem Hightech Material Karbon ‚€“ das f√ºr seine St√§rke beigleichzeitig geringem Gewicht bekannt ist ‚€“ errichtet wird.Die in sich verdrehten Tr√§ger der taillienf√∂rmigen Skulptursimulieren eine Drehbewegung, wie bei einer T√§nzerin - sie entstandals Kunst am Bau im Rahmen des Tunnelbauprojekts Mittlerer RingOst. Eine Webcam h√§lt die Baufortschritte am Effnerplatz fest.Die Fertigstellung des Kunstwerks ist f√ºr Dezember 2010geplant.Aufgrund der Gr√∂√üe und der Kosten i.H.v. ca. 1,5 Mio. war sie inStadtrat und Bezirksausschuss umstritten. In der M√ºnchner Presseund Bev√∂lkerung wird das Objekt auch als Eierbecher oderSchirmst√§nder bezeichnet. Derzeit steht nur der erste Ring desSkulptur mit 15 Meter H√∂he. An einem Wochenende im Dezember 2010soll ein riesiger Kran den 70 Tonnen schweren Teil auf den bereitsmontierten unteren Teil des Kunstwerks setzen. Die Stra√üen rund umden Effnerplatz werden dazu gesperrt, auch der Verkehr auf demMittleren Ring soll daf√ºr vorr√ºbergehend gestoppt werden. √úberBilder von den Bauarbeiten und der Fertigstellung des Kunstwerkesw√ºrde ich mich im Log sehr freuen.Unter dem Effnerplatz beginnt der im Dezember 2006 er√∂ffneteEffnertunnel. Der Effnerplatz ist Endpunkt der Tramlinien 17 und18, die hier mit MVG-Bussen, die Zubringerfunktionen vor allem f√ºrdie Stadtteile Oberf√∂hring und Johanneskirchen leisten, verkn√ºpftwerden. Eine Verl√§ngerung der Stra√üenbahn √ºber den Effnerplatz zumU-Bahnhof Arabellapark und nach St. Emmeram ist derzeit in Bau. DasObjekt soll von der verl√§ngerten Trambahnlinie 23 nach St. Emmeram(Oberf√∂hring) durchquert werden. Der U-BahnhofRichard-Strauss-Stra√üe der U-Bahnlinie U4 liegt unweit desPlatzes.Bitte seid bei der Bergung desCaches sehr vorsichtig da hier wirklich viel Verkehr herrscht undversteckt alle Teile wieder wie vorgefunden. Es muss keineFahrbahn, an f√ºr Fu√üg√§nger nicht gedachten Stellen, betretenwerden. Gebt auf die allseits vorhandenen Muggelsacht.Der Cache ist ein etwas gr√∂√üer als eine Filmdose und kann kleineTauschgegenst√§nde aufnehmen. Zu Beginn wurde die Dose mit einemUSB-Wlan Stick, ein Plektron und ein Micro-SD Kartenadapterbef√ºllt. Au√üerdem befindet sich nat√ºrlich ein Logbuch und Bleistiftdarin - bitte lasst diese im Cache.Viel Erfolg beim Suchen und Bestaunen.SabANco¬© SabANco, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"","caseType":"mikro","difficulty":2,"condition":"Cachebeschreibung ist veraltet","name":"Eierbecher oder Schirmst√§nder ? von SabANco","cacheType":"Multicache","terrain":1,"logs":[{"date":" 22.04.2018 ","person":"dogesu ","message":" HinweisLaut dem Listing auf der anderen Plattform sucht Ihr nach etwas das kleiner als eine Filmdose ist und es gibt aktuellere Hints:Fgntr 1: qnmjvfpuraFgntr 2: cyhf 009 010  vaaraA|B|C|D|E|F|G|H|I|J|K|L|M ------------------------- N|O|P|Q|R|S|T|U|V|W|X|Y|Z"},{"date":" 16.04.2018 10:00 ","person":"Geohans ","message":" Wenn ich an der Mae West vorbeifahre, denke ich stets: da wartet noch ein unerledigter Cache auf mich. Das ist ab heute Vergangenheit.DfdC und seine Wartung. Alles ok mit Dose und Buch.Geloggt unter meinem GC-Alias Hannes33"},{"date":" 15.05.2017 ","person":"porthos ","message":" Heute hatte ich mir die Umgebung vom Effnerplatz vorgenommen.Station 1 war gut zu finden.Mit den Daten auf zum Final, wo ich mich Muggelfrei ins Logbuch eintragen konnte.Da das Logbuch voll war, legte ich einen Logstreifen mit in die Dose, nun hat es noch Platz f√ºr ca. 30 Eintr√§ge..Vielen Dank f√ºrs legen und pflegen.TFTC¬†Log Eintrag Geocaching.com als porthosxxl"},{"date":" 16.07.2016 16:02 ","person":"Biman ","message":" ...(Hallo SabANco, stage 1 ist gut getarnt und muggelsicher versteckt. Die erkannten Finalkoordinaten sind bei mir hinter der Absperrung des Hochhaus, dassaniert wird. Kannst Du checken, ob der Cache noch erreichbar ist und im Log hier und auf der anderen Plattform bekanntgeben? Des waar klasse..Ist hier seit einem Monat nicht geloggt worden. (Ungew√∂hnlich bei gc)}Am 27.03.16 schrieb ich diese Bemerkung bei gc. Es √§nderten sich nicht die Koords, aber  wurde er weiterhin.So startete ich heute meinen 2. Versuch und aufgrund der letzten Logs, insbesondere des letzten von Mike Foxtrott war's auch kein Problem mehr.Somit soll dieser mein 80er Fund bei opencaching sein.DfdC"},{"date":" 06.05.2016 ","person":"MikeFoxtrot ","message":" Heute auf der R√ºckfahrt aus dem Umland konnte ich im zweiten Anlauf die Dose finden. Wie andere Vorlogger auch, stand ich gestern vor dem Bauzaun, w√§hrend das GPS noch 15 m Richtung Baustelle gezeigt hat. Das sollte korrigiert werden. Mit Erfahrung dann gut . Ansonsten war der Cache gut zu machen, danke f√ºr's Zeigen!"},{"date":" 28.03.2016 ","person":"following ","message":" HinweisErg√§nzungen von einer anderen Website:- Dose nun kleiner als eine Filmdose- springende Koordinaten am Final - D"},{"date":" 11.01.2016 21:45 ","person":"live-D ","message":" GC-LogMae West. Den Cache hatte ich bereits einige male gesehen und immer wieder verworfen. Mir ist hier tags√ºber einfach zu viel los. Um die Uhrzeit kann man aber recht entspannt suchen hier. Die Station 1 war dann auch entsprechend schnell . Wenn man hin und wieder einen Cache hebt, dann f√§llt einem so etwas auf (vor einem halben Jahr w√§re ich wohl schon hier verzweifelt). An der zweiten Station darf ich mich den Vorloggern anschlie√üen. Die Koords sind etwas im Off. Aber das fast einzig sinnvolle Objekt welches man untersuchen kann, wo auch eine Dose in der Gr√∂√üe reinpasst, ist daf√ºr nicht zu √ºbersehen. Also hingehen, rumfummeln, reingreifen und feststellen, das da nichts ist. Zefix.Dann also weitersuchen. Irgendwann habe ich die Taschenlampe rausgefummelt und gesehen das die erste Idee schon richtig war. Aber meine Reichweite war einfach zu kurz. Mit kleiner ECA konnte ich aber doch noch drankommen und mich im Logbuch verewigen. Ich habe es etwas freundlicher versteckt - mein Nachlogger d√ºrfte es wieder etwas einfacher haben. Nette kleine Runde. Und √ºber das Gebilde (hab mich eh immer gefragt was das wohl sein soll) auch noch eine Menge gelernt. Danke f√ºrs legen und pflegen SabANcosagt live-DGefunden am 11.01.2016 um 21:44:00"},{"date":" 15.01.2015 ","person":"tlunicorn ","message":" Also hier habe ich leider weder schnell gefunden, noch langsam gefunden ...Irgendwie war ich wohl zu blind oder zu doof, oder der K√§sch war zu stark ...Stage 1 war ja zum Glpck sehr schnell gefunden, dann jedoch ...Alle erdenklichen Verstecke f√ºr einen D2, T1,5 abgesucht, nur keine einzige Absperrung wollten wir √ºbertreten..Ich denke hier weden ohnehin bald die letzten Absperrungen verplankt ..hmm :("},{"date":" 21.03.2014 10:33 ","person":"SirHalbi ","message":" Gelogged auf geocaching.com.Station 1 konnte ich nach einiger Suche finden. Das Final wurde mir wegen Muggelalarms verwehrt. Heute war ich erfolgreicher. OHNE Muggel war die Dose einige Meter im off (laut meinem GPS) bald .#41TFTCSirHalbiMEGA-EVENT IN M√úNCHEN 2014:Follow link:[font=Comic Sans MS][size=4] [red] [b] Mia San Mega! [url=http:"},{"date":" 05.03.2014 19:15 ","person":"Schatzforscher ","message":" Das war ein rascher Fund. Erst wollte sich die Dose nicht auftun. An Ort und Stelle sich unauff√§llig zu verhalten ist wirklich schwierig. Das war am Abend eine sch√∂ne kleine Abwechselung."},{"date":" 29.11.2013 ","person":"julschn1982 ","message":" Ein gut gemachter Kurzmulti. Dank unserer \"Erfahrung\" & genauem GPS gab es bei Station 1 keine Probleme. Und das Final konnten wir dank der Vorlogs und dem Hinweis ungest√∂rt loggen.  DFDC!"},{"date":" 06.10.2013 17:00 ","person":"koemei ","message":" Heute nach der Sauna im Cosimabad nochmal diesen Cache versucht. Aufgrund der Hinweise in den Logs bei G$ zumindest die Lokation eigegrenzt. Daraufhin schnell . War heute wegen Muggelfreiheit kein Problem. Also ich mu√ü sagen, absolut cooles Versteck. ¬†Danke f√ºr den Cache . ¬†LG Eugen Alias Koemei"},{"date":" 07.09.2013 17:30 ","person":"koemei ","message":" Leider an Stage 2 verzweifelt...¬†  werd es die Tage nochmal probieren... ¬†LG Eugen Alias Koemei"},{"date":" 04.06.2013 ","person":"pauliklaus ","message":" Mir gef√§llt dieses Karbonmonster nun gar nicht, aber Kunst liegt ja bekanntlich im Auge des Betrachters.Am Final eine gute Zeit erwischt.DankeKlaus"},{"date":" 04.06.2013 ","person":"pauliklaus ","message":" Mir gef√§llt dieses Karbonmonster nun gar nicht, aber Kunst liegt ja bekanntlich im Auge des Betrachters.Am Final eine gute Zeit erwischt.DankeKlaus"},{"date":" 09.09.2012 ","person":"masada74 ","message":" siehe GC"},{"date":" 04.07.2012 ","person":"Die Krochers ","message":" Sehr knifflig der¬†Cache¬†f√ºr den Anfang, vorallem¬†wenn man keine Ahnung hat was eine \"Nano\" ist. Aber am Ende hat es dann doch geklappt. Danke :)"},{"date":" 03.05.2012 ","person":"unertl ","message":" Ich durfte 2x zum Final anreisen. Beim ersten Mal hatte ich keine Pinzette dabei, um den Log-Streifen rauszubekommen. Beim zweiten Besuch hatte mein Kuli gro√üe Probleme auf dem Papier irgendwas Lesbares zu hinterlassen.Ich find es schade, dass von der Final Location aus der Eierbecher nicht zu sehen ist, da sollte sich doch nach Beendigung der Bauarbeiten etwas besser gelegenes finden lassen.TFTC, Unertl"},{"date":" 10.03.2012 ","person":"Habicht 25 ","message":" Auf nachmitt√§glicher Tour durch Bogenhausen gesucht und geloggt. DFDD"},{"date":" 27.08.2011 ","person":"ralphloewe ","message":" Sooo schlimm ist das nun doch wieder nicht. Sollte vielleicht nicht so viel kosten - aber wer wei√ü welches Material der K√ºnstler sich gew√ºnscht hat. Der Multi ging recht gut, wobei ich bei Station 1 schon ein bisschen gesucht habe.Bei der Finalstation sollte man evt. mal die Koordinaten neu justieren. Ich habe sehr lange beim Geb√§ude gesucht, da Google Maps direkt da hin zeigt. Unter der Woche k√∂nnte das Probleme geben. Gefunden ist aber .Danke f√ºr die Dose."}],"descriptionSnippet":"Ein neues, im Bau befindliches Kunstwerk im √∂ffentlichen Raum l√§dt zur Diskussion ein und ist Anlass f√ºr diesen Multi.","status":"kann gesucht werden"}