{"hiddenAt":"30.10.2010","waypoint":"OCB620","coordinates":"E 013° 06.021' N 54° 06.491'","link":"https://www.opencaching.de/viewcache.php?wp=OCB620","description":"                                                Die 1363 erstmals erwähnte Kapelle Kaschow im LandkreisNordvorpommern ist ein Fachwerksaal auf einem Granitquadersockel.Er hat über dem Westgiebel ein Dachtürmchen mit kupfergedeckterHaube. Die Wandmalerei ist größtenteils zerstört und wies einstQuader und Porträtmedaillons auf.                                                                                                                                                        Der Cache ist sehr einfach zu finden. Schaut in den altenKettenbaum. Die Ketten seht Ihr, wenn Ihr einmal nach oben in denBaum schaut. Der Cache ist aber in Augenhöhe versteckt.                                            © Ackerratte, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Fpunhg va qra Xrggraonhz","caseType":"normal","difficulty":1,"condition":"ok","name":"Das Erbe der alten Schweden von Ackerratte","cacheType":"normaler Cache","terrain":1,"logs":[{"date":" 01.01.2018 17:36 ","person":"p1no ","message":" Heute war ich mal wieder im Alleingang unterwegs und habe einige Tradis aus der näheren Umgebung eingesammelt.Das Dösle konnte hier schnell  und das Logbuch signiert werden. Das Versteck mit der Kette war jedoch optisch viel interessanter.Vielen Dank für's Legen und Pflegen sagt p1no"},{"date":" 29.08.2017 ","person":"hgwaiijens ","message":" Hier habe ich schon 3 mal angehalten und nie etwas . Heute hatte ich gleich den richtigen Blick. Ich frage mich warum ich das nicht vorher gesehen habe.Vielen Dank"},{"date":" 02.02.2017 14:23 ","person":"golem1234 ","message":" Das ist schon ein imposanter Baum. Ohne Cache würde man hier einfach nur vorbeifahren. Vielen Dank für's legen und pflegen."},{"date":" 30.03.2016 16:04 ","person":"Eule007 ","message":" Heute zog es mich und Usedom79 nach Grimmen um dort einige tolle Caches zu besuchen. Am Vormittag war das Wetter noch etwas durchwachsen und es regnete, aber am Nachmittag ließ sich sogar noch die Sonne sehen und wir konnten die herrliche Natur genießen. Vor Ort angekommen schauten wir uns kurz um und hielten das Döschen schon in den Händen. TFTC"},{"date":" 18.12.2014 23:05 ","person":"URS59 ","message":" Hier müssen wir wohl blind gewesen sein; oder der trübe, nieselige Tag hatte zu sehr auf`s Gemüt gedrückt - Ketten haben wir keine gesehen. Dafür war der Cache schnell entdeckt.Danke für die Hege und Pflege sagt URS59"},{"date":" 12.08.2014 ","person":"writzlpfrimpft ","message":" Ohne opencaching hätten wir diese wunderschöne Kapelle an dieser idyllischen Stelle niemals angeschaut. Welch Kleinod.und gegeüber gibt es auch noch ein Storchennest :)"},{"date":" 26.07.2014 14:00 ","person":"NEMOs Freunde ","message":" Auf unserem Trip von Lübeck nach Usedom fix eingesammelt. Schöne Kirche!"},{"date":" 12.07.2014 ","person":"ur-eich ","message":" Ohne Geocaching wären wir mit Sicherheit nie hier vorbeigekommen.Der Baum ist einfach nur sehenswert. Ob den die Schweden gepflantzt haben?   Die erwähnte Kette konnten wir nicht entdecken dafür aber die Dose Vielen Dank fürs Herführen. Uns hats gefallen"},{"date":" 03.05.2014 13:00 ","person":"P-aus-L ","message":" Ein toller beeindruckender Baum und mit Unterstützung einer Katze hinter mir, schnell  aber nicht getradet."},{"date":" 08.03.2014 ","person":"trolldolli ","message":" Heute bei schönsten Wetter ging es auf Cachetour.Das Frühstück wurde bei MC Donalds in Grimmen verlegt und gut gestärkt konnte die Tradi Sammelrunde starten.Wir entschuldigen uns für die Einheitslog aber es waren zu viele Tradis um jeden einzelnen zu beschreiben.Vielen Dank an die Owner für das Legen und Warten der Caches damit wir unserem Hobby nachgehen können. Eine schicke Kapelle und bestimmt eine spannende Geschichte wie die Kette in den Baum kommt.Das Logbuch wurde um 11:00 Uhr signiert.In: nixOut: nixes dankt team trolldolli aus Barth"},{"date":" 01.09.2013 ","person":"nordlicht 01 ","message":" Danke für den schönen Cache. Nach kurzer Suche ."},{"date":" 18.08.2013 11:50 ","person":"Team ANDASATO ","message":" echt super war unser erster cache klasse versteck für kinder sehr gut als einstieg"},{"date":" 25.07.2013 ","person":"Howies Crew ","message":" Elektr. NachLog nach heutiger Anmeldung bei OC. Originaleintrag ins Logbuch erfolgte am 25.07.2013. Die Kapelle und auch die urigen Bäume sind es wert, als Final Location aufgesucht zu werden. Sehr ansehnliches Fleckchen.TFTC! GrußHowies Crew"},{"date":" 30.06.2013 15:00 ","person":"Herr Myo ","message":" sehr schöner Ort"},{"date":" 19.11.2011 ","person":"SEGATeam ","message":" Ist ja schon etwas gruselig hier im Dunkeln.Und der Baum hat schon etwas von \"Sleepy Hollow\"..."},{"date":" 01.08.2011 ","person":"pwgdrx ","message":" Zuerst die Kette und dann den Cache schnell .Vor der geballten Mückenmacht hat die Frau das Handtuchgeschmissen und ich mußte den Kampf austragen.Klasse Kapelle und gruseliger Kettenbaum, über den ich auf die schnelle leider keine Geschichte habfinden können.Danke sagen pwgdrx und pwgdrxine"},{"date":" 10.07.2011 ","person":"XvoraX ","message":" Am 10.07 vor dem Traktorpullingrennen geloggt XvoraX"},{"date":" 12.06.2011 19:50 ","person":"Glubosch ","message":" Am 12.06.2011 um 19:50 Uhr . Als dieser Cache damals veröffentlicht wurde, wollte ich mir unbedingt den FTF holen. Die Gelegenheit war günstig. Es war noch früh am Morgen und ich saß am Rechner als die Mail kam. Was will man mehr. Also auf nach Süderholz. Vor Ort mußte ich dann erstmal warten, bis die Nachbarn ihre wie auch immer gearteten Aktivitäten an einen anderen Ort verlegen. Als ich endlich aussteigen konnte, hatte ich keine zwei Minuten Zeit zum Suchen, bis ein Hund auf dem anliegenden Grundstück mein Treiben registrierte. Und dieses äußerst unangenehme Tier fing an zu bellen und hörte einfach nicht mehr auf. es dauerte natürlich nicht lange, bis die ersten Eingeborenen am Fenster "},{"date":" 04.02.2011 ","person":"datenhamster ","message":" Sehr schöne kleine Kapelle. Danke fürs Zeigen. Auch wir wären hier nicht her gekommen, wenn es den Cache nicht gegeben hätte."},{"date":" 03.01.2011 ","person":"robd&vm ","message":" Den hab ich schon am 3.1.2011 , aber erst heute (16.1.2011) nachgetragen.War begeistert, dass sich neben meinem alten Kindergarten so einiges zum Positiven entwickelt hat.Gruss und Danke an AckerratteRobD&VM"}],"descriptionSnippet":"Das Erbe der alten Schweden","status":"kann gesucht werden"}