{"hiddenAt":"06.11.2010","waypoint":"OCB650","coordinates":"E 011° 29.960' N 48° 30.066'","link":"https://www.opencaching.de/viewcache.php?wp=OCB650","description":"Der Startpunkt liegt an einem Schild von dem aus man dann in Richtung Ortsauswärts gehen muss.Um die Zielkoordinaten zu erhalten, zähle alle weißen Strassenbegrenzungspfosten auf der linken und der rechten Seite der Straße bis du zu einem Kreuz kommst! Du erhältst eine zweistellige Zahl die man folgenden Koordinaten addieren muss um seinen Zielpunkt zu erhalten!N48°30.(041`+  P) (P=Gezählte Pfosten) E11°29.(231`+  P) Am Ziel befindet sich ein kleine Filmdose mit Folgendem Inhalt:- Logbuch*- Beschreibung für Zufallsfinder*- Bleistift*- Kleines Geschenk  Es ist ein Kleiner Multicache der leicht zu lösen ist.Viel Spaß beim suchen und Hoffentlich auch finden!  © Jürgen B., Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Vorsicht Hochspannung  von Jürgen B.","cacheType":"Multicache","terrain":1,"logs":[{"date":" 15.08.2017 ","person":"dogesu ","message":" HinweisLieber Owner, liebe Beobachter,schaut doch bitte mal vor Ort, ob der Cache noch da ist und wenn ihr ihn nicht findet, schreibt ein entsprechendes Log, so dass entweder der Owner oder der Support darauf reagieren kann.Danke, dogesu"},{"date":" 02.02.2011 ","person":"madmaxhh ","message":" Da hat es doch glatt noch zum STF gereicht, aber vermutlich auch nur, weil der Cache nicht auf der wesentlich beliebteren und mehr frequentierten Geocaching.com-Seite gelistet ist. Die Aufgabe war einfach zu lösen, die Koordinaten stimmen punktgenau. Das Döslein allerdings lag recht lieblos offen am Boden herum. Irgendein Gaudibursch meinte wohl, es wäre toll einen Luftballon zu traden. Wie der sich bei Minusgraden verhält kann man sich vorstellen.....tststs!!! Loggen war heute recht gut möglich, wenn man die Automuggels erst mal passieren ließ. Vielen Dank für's Herlocken und schöne Grüße aus Landsberg am LechT4TC, TNLLChristiane"},{"date":" 13.11.2010 ","person":"SG-9 ","message":" *****STF*****Schneller Fund, eine halbe Stunde ist vollkommen ausreichend. Strecke weniger interessant, außerdem viele PKW unterwegs... Kein Tausch. DfdC, SG-9 "}],"descriptionSnippet":"Achtung Muggels","status":"kann gesucht werden"}