{"hiddenAt":"18.11.2010","waypoint":"OCB750","coordinates":"E 009¬∞ 18.459' N 48¬∞ 44.558'","link":"https://www.opencaching.de/viewcache.php?wp=OCB750","description":"Die Serie SightSeeingVirtualsSightSeeingVirtuals sind virtuelle Caches, die euch Sehensw√ºrdigkeiten in ganz Deutschland zeigen. Die Caches dieser Serie sind immer OC-Only und nur mit einem Passwort, das an der Cachelocation zu finden ist, logbar.Weitere Caches der Serie SightSeeingVirtuals findet ihr √ºber diese SucheDas alte Rathaus Esslingen¬†¬†¬†Das Alte Rathaus wurde um 1420 als st√§dtisches Kauf- und Steuerhaus errichtet und gilt mit seinem pr√§chtigen Fachwerk-S√ºdgiebel als Hauptwerk des alemannischen Fachwerkbaus. 1586 bis 1589 wurde vor der Nordseite durch Heinrich Schickhardt eine Giebelfront mit zierlichem Uhrent√ºrmchen im Renaissancestil errichtet. 1592 kam eine astronomische Uhr mit den allegorischen Figuren Justitia und Temperantia dazu, die sich bei jedem Stundenschlag bewegen. Ein Adler, das Wappentier der Freien Reichsstadt, schl√§gt dazu mit den Fl√ºgeln. Die Uhr im Alten Rathaus zu Esslingen ist eine astronomische Uhr und die √§lteste funktionierende schmiedeeiserne Turmuhr Deutschlands. Sie wurde von der Denkmalstiftung Baden-W√ºrttemberg zum ‚€ûDenkmal des Monats M√§rz 2007‚€ú ernannt.Anl√§sslich einer Renovierung 1926 wurde von den Esslinger B√ºrgern ein Glockenspiel mit 24 Glocken gespendet. Durch eine weitere B√ºrgerinitiative 1976 wurde das Glockenspiel noch einmal erneuert und um 5 Glocken erweitert. Damit verf√ºgt es √ºber einen Tonumfang von mehr als zwei Oktaven. Zur Verf√ºgung stehen mehr als 200 Lieder, die mit Lochb√§ndern gesteuert werden. Das Glockenspiel ist jeden Tag um 8:00, 12:00, 15:00, 18:00 und 19.30 Uhr zu h√∂ren.¬†(Quelle: wikipedia.de)Der CacheUm diesen Cache zu loggen, m√ºsst ihr keine Dose suchen, da es hier keinen Ort f√ºr eine richtige Dose gibt, sucht ihr hier lieber ein Passwort, als einen lieblosen Mikro.¬†Zum loggen m√ºsst ihr:1. Ein Passwort eingeben. Das Passwort findet ihr an dem alten Rathaus auf einem wei√üen Schild mit rotem Rand. Ihr m√ºsst als Passwort die vierstellige Zahl, zu finden in der rechten oberen Ecke des Schildes, eingeben. 2. Macht Bitte ein Bild von dem Rathaus, mit einem Daumenbarometer (Daumen hoch f√ºr gut, Daumen nach unten ‚€¶), wie euch dieser Ort gef√§llt.Viel Spass bei der Suche und der Besichtigung dieser Sehensw√ºrdigkeit w√ºnscht euch das SightSeeingVirtuals Team.¬© FallobstBirne, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"arora rvarz oynhra Fpuvyq","caseType":"kein Beh√§lter","difficulty":1.5,"condition":"ok","name":"SSVC: Esslingen - Altes Rathaus von FallobstBirne","cacheType":"virtueller Cache","terrain":1,"logs":[{"date":" 05.01.2018 ","person":"jp14901 ","message":" Heute Nachmittag bei einem kurz Besuch in Esslingen besucht."},{"date":" 13.12.2017 14:00 ","person":"epoxid ","message":" Heute in Esslingen den sch√∂nen Mittelweihnachtsmarkt besucht und uns mit Speisen aber auch Getr√§nke eingedeckt.Sch√∂ne Gassen und Gastst√§tten gibt es hier die zum verwielen einladen.Esslinger Markt und Rathaus Daumen hoch."},{"date":" 04.03.2017 17:39 ","person":"rkschlotte ","message":" Durch eine kurzfristige Plan√§nderung in Kombination mit Bauarbeiten in Stuttgart Hbf kam ich unerwartet zu einem Aufenthalt in Esslingen.1. Webcam Marktplatz Esslingen2. SSVC: Esslingen - Altes RathausNach Absolvieren des Webcam-Caches konnte ich noch diese Nicht-Dose per Mitnahmeeffekt erhaschen.rkschlotte"},{"date":" 22.11.2016 ","person":"Depp Jones ","message":" Nach meinem Termin bin ich √ºber den Maraktplatz zur√ºck zum Auto gelaufen. Die Vorbereitungen f√ºr den mittelalterlichen Weihnachtsmarkt waren wieder voll im Gange. Um dden Code zu finden musste ich mich in dem Trubel etwas mehr umsehen, aber hier ists einfach toll, da bleibt man gerne etwas l√§nger. Vielen Dank f√ºrs Verestecken, es gr√º√üt der Depp. "},{"date":" 01.10.2016 15:48 ","person":"eyeinthesky ","message":" 1. Oktober 2016 15:48"},{"date":" 01.10.2016 15:45 ","person":"mirabilos ","message":" 2014Ôπü 15:45Jo, ganz nett hier. Bei der Wahl der Tafel mu√üte ich kurz schmunzeln, sie war aber schnell und gut ."},{"date":" 02.03.2016 ","person":"etaner ","message":" Vor dem Volleyballspiel noch das Alte Rathaus aufgesucht."},{"date":" 02.03.2016 14:45 ","person":"Mr.No ","message":" Vor dem dem Volleyballspiel Allianz MTV Stuttgart - USC M√ºnster noch etwas durch Esslingen spaziert und auch am alten Rathaus vorbeigekommen."},{"date":" 05.12.2015 ","person":"kluge ","message":" Gestern beim Esslinger Weihnachts- und Mittelaltermarkt diesen Cache mit genommen.Daumen hoch.DFDC"},{"date":" 14.11.2015 12:07 ","person":"MikeBi ","message":" Netter Cache f√ºr nebenbei. Vor dem Rathaus war gerade eine Hochzeitsgesellschaft. Aber die notwendigen Informationen konnten ohne Probleme ermittelt werden."},{"date":" 25.08.2015 22:21 ","person":"ahi.san ","message":" Auf meinem kleinen Rundgang durch Esslingen noch dieses wundersch√∂ne Bauwerk mitgenommen. Nat√ºrlich gibts ein Daumen hoch und danke f√ºr den cache."},{"date":" 28.03.2015 ","person":"Moosie71 ","message":" Ja das Rathaus is definitiv ein Hingucker!Eindeutig Daumen hoch, oder besser: I like!¬†Aber fast noch mehr die Fachwerkseite!Danke f√ºr den Cache!Moosie71"},{"date":" 24.03.2015 12:45 ","person":"donweb ","message":" Als Einheimischer war ich schon 1000 Mal hier am alten Rathaus, hab aber jedes Mal vergessen, nach dem Code zu schauen. Heute hab ich endlich dran gedacht.F√ºr die Lacation gibt es nat√ºrlich ein Daumen hoch!Danke f√ºr den Virtual in der Homezone sagt Herr donweb"},{"date":" 06.02.2015 ","person":"Loiblinger ","message":" Ich war mal wieder gesch√§ftlich in Esslingen und hatte noch etwas Zeit. Also hier vorbeigekommen und die Daten gesammelt...DfdC"},{"date":" 13.12.2014 ","person":"yrcko ","message":" Den Platz, das Geb√§ude schon lange gekannt. Heute als Beifang zum Mittelaltermarkt zum mitgenommen. Sorry, kein Bild, den Wunsch habe ich erst beim Loggen mitbekommen. Danke f√ºr den cache!Yrcko"},{"date":" 07.12.2014 21:06 ","person":"The Threepwoods ","message":" Zusammen mit den Flufferpuffern von GC.com haben wir uns heute hier auf dem Weihnachtsmarkt herumgetrieben. Nachdem allerlei gegessen und getrunken wurde mu√üte dies auch wieder  weg gebracht werden. W√§rend ich also wartete l√∂ste ich mit Miss Flufferpuffer schnell diese Aufgabe und schossen ein Foto von uns. Immerwieder sch√∂n hier, nur das Glockenspiel haben wir noch nie wahrgenommen... [:(]Das n√§chste mal h√∂ren wir genauer hin!T4tC sagen The Threepwoods, m√§chtige Cacher‚„¢.......Aaaarrrrr!7. Dezember 2014 19:00"},{"date":" 02.11.2014 ","person":"steingesicht ","message":" So, nachdem ich vor langer Zeit an den Muggelhorden des Weihnachtsmarktes gescheitert bin, war es diesmal bei herbstlichem Sonnenschein kein Problem.TFTCSteingesicht"},{"date":" 18.10.2014 17:41 ","person":"sir-hc ","message":" Auf einer Runde durch ES hier kurz stop gemacht.TFTC¬†MfG CHRIS"},{"date":" 17.04.2014 09:09 ","person":"hulmgulm ","message":" Cache #6069 - Gefunden am 17.04.2014 um 9:09Heute war mein letzter freier Osterferien Tag. Da man den Tag mit einem Fr√ºhst√ºck beginnt und heute der Fr√ºhst√ºcksd√∂ner in Esslingen war, habe ich nat√ºrlich Esslingen unsicher gemacht. W√§hrend meines Rundganges durch dei Stadt bin ich nat√ºrlich auch am alten Rathaus vorbei gekommen.TFTC Hulmi‚€¢ ‚€¢ ‚€¢ 11 Jahre Spa√ü im Wald - seit 1.12.2002 ‚€¢ ‚€¢ ‚€¢"},{"date":" 08.03.2014 ","person":"Schapabande ","message":" Heute bei einem Besuch der Bibliothek und des Marktes auch das sch√∂ne Rathaus besichtigt. Vielen Dank f√ºrs Zeigen und Herlocken. TFTC!"}],"descriptionSnippet":"Serie SightSeeingVirtualCaches Esslingen","status":"kann gesucht werden"}