{"hiddenAt":"16.08.2010","waypoint":"OCB7DE","coordinates":"E 012¬∞ 21.500' N 52¬∞ 33.203'","link":"https://www.opencaching.de/viewcache.php?wp=OCB7DE","description":"Hallo Star Wars Freunde!Als speziellen Dank f√ºr obiwann02 (und nat√ºrlich f√ºr alleanderen Fans) haben wir hier einen besonderen Cache vorbereitet.Etwas Star Wars Wissen ist hier Grundvoraussetzung!Das Imperium ist dabei ihren neuen Todesstern fertig zu stellen.Selbstverst√§ndlich lassen die Jedi-Ritter nichts unversucht, auchdiesen wieder zu sabotieren. Deswegen haben sie eine Schwachstellegesucht und auch eine gefunden. An der Treibstoffleitung wurde eineBombe platziert.Kurz vor der Ausf√ºhrung des Plans werden jetzt Stimmen laut, dieBombe sei nicht wirkungsvoll genug. Aus diesem Grund suchen wirjetzt Jedi-Ritter, die sich zur Bombe begeben um sie mit Hilfe derMacht noch wirkungsvoller zu machen. Wir brauchen dich!Doch eine Aufgabe steht dir noch bevor! Du musst im folgendenbeweisen, ein echter Jedi-Ritter zu sein.L√∂st Du folgendes R√§tsel, kannst du die Position der Bombeberechnen!Viel Erfolg!Welcher Planet war in den fr√ºhen Entw√ºrfen von 'Die R√ºckkehrder Jedi-Ritter' die Heimatwelt der Wookiees?A = Stelle des 3. Buchstabens im AlphabetObi-Wan Kenobi-Darsteller Alec Guinness brauchte f√ºr dieDreharbeiten von 'Das Imperium schl√§gt zur√ºck' nur wenige Stunden.Wie viele?B = StundenDer Originalsprecher von Yoda lieh im Original au√üerdem seineStimme:Miss Piggy: C = 5Kermit der Frosch: C = 9Kr√ºmelmonster: C = 3Alle Star Wars Filme starteten in den USA im gleichen Monat. Inwelchem?D = Nummer des MonatsWie hei√üt die von George Lucas gegr√ºndete Special-EffectsFirma?E = Stelle des 1. Buchstaben im AlphabetIn den sp√§ten 70ern gab es einen Fehldruck der beliebtenSammelkarten. Welcher Charakter hatte auf ihnen eine√ºberdimensionale Erektion?Darth Sidious: F = 6Chewbacca: F = 4C3PO: F = 2Die Bombe findet Ihr bei¬†¬†N 52¬∞ (B‚€¢D)+(A/2).(E-A-C)(C‚€¢D-B)'¬†¬†E 012¬∞(2‚€¢E+F).(A+F)(F‚€¢E‚€¢C)-(B+1)'Wie jeder Jedi solltet Ihr au√üer Eurem Lichtschwert nat√ºrlichauch eine UV-Lampe am G√ºrtel tragen, um die Bombe leichter zufinden. Von den errechneten Koordinaten solltet Ihr das Versteckaufsp√ºhren k√∂nnen!F√ºr den Fall, dass Ihr Eurem Wissen nicht ganz traut, k√∂nnt Ihr dieKoordinaten hier √ºberp√ºfen: geocheckerViel Spa√ü und Erfolg w√ºnschenKlecka Gandalf & Samantha (Team Hecht)M√∂ge die Macht mit Euch sein!Viele Neuigkeiten und alles weitere im Team-BlogListingnicht Internet Explorer-frendlich!Star Wars, the Star Wars logo, all names and pictures of Star Warscharacters, vehicles and any other Star Wars related items areregistered trademarks and/or copyrights of Lucasfilm Ltd., or theirrespective trademark and copyright holders.¬© Klecka Gandalf, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"","caseType":"normal","difficulty":4.5,"condition":"ok","name":"Das Jedi-R√§tsel von Klecka Gandalf","cacheType":"R√§tselcache","terrain":4,"logs":[{"date":" 21.08.2013 15:30 ","person":"quadaffen ","message":" Nach dem die Jedimeister DD und SK vom Rat der Jedi entsandtwurden die Bombe zu verst√§rken, begaben sie sich, mit ihrem noch sehr jungenPadawan LD, zu den aus der verschl√ºsselten Nachricht errechneten Koordinatenund erweiterten die Bombe mit hilfe der Macht. "},{"date":" 21.11.2012 ","person":"obiwan002 ","message":" Nachlog nach √ºber 2 Jahren. M√∂chte meine Funde auf OC nachloggen.Funddatum: 21.08.2010 als FTF"},{"date":" 01.04.2011 ","person":"GER-247 ","message":" [i][b]\"Michse Cache  haben\"["}],"descriptionSnippet":"","status":"kann gesucht werden"}