{"hiddenAt":"23.11.2010","waypoint":"OCB7F0","coordinates":"E 010° 47.585' N 51° 50.222'","link":"https://www.opencaching.de/viewcache.php?wp=OCB7F0","description":"Die Stählernen  bewachen das Tor und seine Umgebung, könnte man meinen.Quelle Lichtbild: Wolf.GangLogbedingungen.Denk erst gar nicht daran, andere Logbedingungen anzuwenden wie diese. Du gibst mir dann den Anlass deinen Log zu löschen!!Mit deinem Online-Log füge dein Beweisfoto hinzu, auf dem gut zuerkennen ist, der virtuelle Cache und der erbrachte Beweis, das dieses Bild für diesen Cache aufgenommen wurde. Als Beweis auf dem Bild ist zu sehen , z.B. deine Hand, mit GPS-Gerät oder ohne GPS tauglichem Gerät oder Beteiligte. Einträge ohne entsprechendes Beweisfoto werden gelöscht. Siehe Logbeispielfoto.© Wolf.Gang, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"Wächter von Wolf.Gang","cacheType":"virtueller Cache","terrain":1,"logs":[{"date":" 26.02.2018 12:00 ","person":"Team Brummi ","message":" Auf einem kleinen Spaziergang durch Werningerode konnte wir auch diesen virtuellen Cache fix erledigen.Danke für den Cache"},{"date":" 03.10.2017 15:22 ","person":"*Eichhörnle* ","message":" Ich war auf dem Heimweg vom Harz, und morgens bin ich noch hier vorbei gekommen.Da hab ich schnell ein Foto geschossen und weiter ging es zum Bahnhof.DanCACHEön und Grüße aus dem Süden vom*Eichhörnle*"},{"date":" 13.08.2017 ","person":"Riedxela ","message":" Am großen Kreisel habe ich die stählernen Wächter schnell entdeckt und fotografiert.Danke fürs zeigen und dedn virtuellen Cache."},{"date":" 09.02.2016 15:14 ","person":"sax76 ","message":" Es gibt also auch noch virtuals. Danke fürs zeigen! "},{"date":" 02.12.2015 ","person":"rosenthaler ","message":" Bei meinem adventlichen Besuch in Wernigerode habe ich natürlich auch den Wächtern meine Referenz erwiesen."},{"date":" 27.11.2015 ","person":"mopidick ","message":" Dieses Wochenende stand wie jedes Jahr in der Adventszeit ein schönes Familienwochenende an und diesmal hat es uns in den Harz nach Wernigerode verschlagen. Da unser Hotel direkt am Marktplatz lag, war es nur ein Katzensprung am Abend. Vielen Dank dafür!"},{"date":" 21.09.2015 ","person":"cento ","message":" Weiter gings, durchs neue, symbolische alte Stadttor dierekt zu den Wächtern.Grüße cento"},{"date":" 30.04.2015 09:45 ","person":"Golgafinch ","message":" Von der Marktschreiereiche über die Touristinformation und den Lampenputzer kommt es hervorragend an den Wächtern vorbei.DFDC"},{"date":" 11.04.2015 ","person":"MikroKosmos ","message":" Beim abendlichen Spaziergang durch Wernigerode habe ich diese OC-virtuell-Caches mit Fotos dokumentiert( 1. Wächter).DfdC von µKosmos"},{"date":" 30.10.2013 13:25 ","person":"Geolino3 ","message":" Lange gesucht und doch so nah.Danke"},{"date":" 24.10.2013 12:54 ","person":"emilkaninchen ","message":" Das emilkaninchen hat die Wächter besucht.TFTC "},{"date":" 06.10.2013 21:24 ","person":"Derwerbebriefkasten ","message":" Gute Idee mit dem virtuellen Cache an diesem trubeligen Ort. "},{"date":" 21.05.2013 19:00 ","person":"ToSN ","message":" Danke fürs Herlocken. Wir konnten die Wächter zu einem Foto überreden."},{"date":" 18.05.2013 ","person":"hjr130899 ","message":" Das Bild hat der Junior machen müsse. Deshalb hoffe ich auf Milde wegen der Verschwommenen Aufnahme.  "},{"date":" 23.07.2012 ","person":"Waldschrompf ","message":" Bei einem Spaziergang durchs schöne Wernigerode gesehen und fotografiert."},{"date":" 27.10.2011 ","person":"wanderwilhelm ","message":" Ein schöner Spaziergang durchWernigerode."},{"date":" 14.04.2011 ","person":"Der_Trompetenkäfer ","message":"  :)leider etwas unscharf :("},{"date":" 18.02.2011 ","person":"Team - DaWer ","message":" Wir üben gerade mit den Kindern den Umgang mit dem GPS-Gerät. Dabei haben wir auch die Wächter am neuen alten Stadttor ."}],"descriptionSnippet":"Virtueller Cache mit Logbedingungen.","status":"kann gesucht werden"}