{"hiddenAt":"19.11.2010","waypoint":"OCB761","coordinates":"E 010° 05.581' N 48° 50.208'","link":"https://www.opencaching.de/viewcache.php?wp=OCB761","description":"Der erste Webcam-Cache in Aalen Stellt euch in die Mitte des Markplatzes, etwa auf Höhe des Cafés Lavazza und blickt Richtung Rathaus. Auf der rechten Seite solltet ihr jetzt das Phone House sehen, auf welchem sich die Webcam befindet. Jetzt solltet ihr jemanden zu Hause haben, der DIESE Seite aufruft. Dort wird alle 15 Minuten das Webcam-Bild erneuert. Euer Home-Joker sollte nun das Bild abspeichern, welches ihr dann zum Loggen benötigt. Bitte beschreibt im Log, wo ihr genau steht oder welche Kleidung ihr tragt, damit man euch erkennen kann. Logs ohne Webcam-Bild werden von mir kommentarlos gelöscht. Ich  wünsche euch viel Spaß bei Aalens erstem Webcam-Cache. Grüße beef_productions © beef_productions, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1,"condition":"Cachebeschreibung ist veraltet","name":"Aalen - Markplatz von beef_productions","cacheType":"Webcam-Cache","terrain":1,"logs":[{"date":" 15.04.2018 07:00 ","person":"Rex68 ","message":" Am frühen Morgen habe ich ein Foto von mir und meinem Hund geschossen. Ziemlich unscharf. Aber mit Phantasie erkennt man neben mir meinen Hund.TFTC"},{"date":" 24.03.2018 20:30 ","person":"Schnullebacke ","message":" Nach einem erfolgreichen Cacher-Tag in Aalen besuchten wir nach dem Abenessen noch den Marktplatz. Es war leider schon dunkel, trotzdem konnten wir uns in der neuen Webcam sehen und ein entsprechendes Bild machen.Vielen Dank an beef_productions für diesen Webcam-Cache und liebe Grüße von Schnullebacke aus Marbach am Neckar"},{"date":" 06.08.2017 ","person":"following ","message":" HinweisDer Webcam-Link in der Beschreibung ist veraltet. Die aktuellen Bilder findet man per Google -> \"Webcam Aalen Marktplatz\"."},{"date":" 19.10.2016 20:36 ","person":"*Eichhörnle* ","message":" Da musste ich erstmal nach der richtigen Webcam suchen.Aber dann ging's ab mit der Knipserei.Dankeschön und Grüße*Eichhörnle*"},{"date":" 02.01.2015 ","person":"WolfKK ","message":" Beim Besuch meiner alten Heimat auch diesen Webcam-Cache aufgesucht. Ich stehe mit meiner besseren Hälfte direkt vor dem Brunnen. Sie hat die auffällige Tüte von Douglas dabei.TFCT Wolf"},{"date":" 04.01.2014 22:37 ","person":"ka_be ","message":" Heute war Markt und ganz schön was los. Die Webcams hatten ein Problem und zeigten nur die Bilder vom Vortag. Zum Glück hat der live Stream funktioniert! Leider nur mit schlechter Auflösung vom Handy aus zu speichern. Ich bin das Männchen vor den K&L Fenstern ;-)Schöne Grüße aus Kernen,ka_be"},{"date":" 13.07.2013 12:54 ","person":"rkschlotte ","message":" Wochenendausflug nach Aalen. Am Anfang wurde ich von einer bezaubernden Gastcacherin begleitet.1. Aalen - MarkplatzMitten im Gewusel des Markts habe ich problemlos ein Bild aufnehmen können.2. D`r Olamer Schpio3. mercaturAA4. Home Zone EWS5. CfA: 5 + 1 ist 6 - Ein friedlicher Ort im Wald6. Der Richtige Griff7. CfA: 5 + 1 ist 6 - Die neue Mitte8. Aalens erster Briefkastencache9. AAround10. CfA: 5 + 1 ist 6 - Die Finanzkrise11. Bahn Schließfach - TB Hotelrkschlotte"},{"date":" 09.07.2013 ","person":"GC_Hänsel68 ","message":" Ach wie lange weiß ich schon von diesem Webcam-Cache!Oft genug war ich schon in der Stadt und hätte die benötigten Bilder speichern können.Da ich aber sehr selten auf dieser Plattform unterwegs bin geriet der Cache immer wieder in Vergessenheit.Da die Macher auf der \"großen\" Geocacherplattform sich gerade wegen den T5-Klettercaches bepissen, und schon manche Kletterer ihre Dosen auf Opencaching veröffentlichen, bin ich nun öfter hier.So wurde ich wieder daran erinnert, auf dem Marktplatz in Aalen ein wenig \"modeln\" zu gehen.Da der Marktplatz von mehreren Cams ausspioniert wird habe ich gleich zwei Beweisbilder geliefert.Danke für den Webcam-Cache und Grüsse nach Zürich sagtGC_Hänsel68"},{"date":" 28.11.2011 ","person":"enieh ","message":" Hmmm... bin nicht wirklich sichtbar, aber Aalen ist dieses Jahr etwas heller."},{"date":" 20.11.2010 ","person":"haertsfeld ","message":" Ich habe die Abendstunden abgewartet, damit ich auch besonders gut mit meinem Schirm zu sehen bin!!Ich habe gar nicht gewußt, daß es jetzt in Aalen auch eineWebcam gibt. Danke für den cache sagt haertsfeld ! "}],"descriptionSnippet":"","status":"kann gesucht werden"}