{"hiddenAt":"29.10.2010","waypoint":"OCB7B8","coordinates":"E 009° 58.574' N 48° 25.591'","link":"https://www.opencaching.de/viewcache.php?wp=OCB7B8","description":"Thiscache can be found with the Wherigo OCB7D6\"round around Ulm (um Ulm herum)\"All hintsand Spoilers are available with the WherigoPleasevisit \"round around Ulm (um Ulm herum)\"  http://www.opencaching.de/viewcache.php?wp=OCB7D6according to theguidelines, there is also another posibbility tosolve this mystery without the Wherigo © kickstarter, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"ng gur obggbz bs n gerr","caseType":"normal","difficulty":3,"condition":"ok","name":"UUH-2 von kickstarter","cacheType":"Rätselcache","terrain":2.5,"logs":[{"date":" 31.03.2016 ","person":"makuli ","message":" Ein kleiner Cache mit einer langen Geschichte... Als wir die Radltour vor 1,5 Jahren gemacht haben, sind wir nicht ad hoc auf die Lösung des Rätsels gekommen. Also haben wir ein Foto gemacht und später im Biergarten weitergerätselt. Dort wurde uns dann schnell klar, wie der Lösungsweg aussehen muss und schon hatten wir Koordinaten ermittelt. Es dauerte eine Weile, bis wir dann tatsächlich das erste Mal vor Ort suchten - vergebens. In gemischter Besetzung haben wir die Stelle dann öfter aufgesucht, fündig geworden sind wir aber nicht. Da es aber doch immer wieder Found-Logs gab, haben wir uns dann heute, nach erneuter vergeblicher Suche, nochmal zur Rätseldose begeben. Und dann war schnell klar, dass wir stets an der falschen Stelle gesucht hatten... Das Original ist ja schon etwas verblichen, was durchs Fotos nicht besser wurde... Und siehe da: mit richtigen Koordinaten war es - passend zum Rätsel - ein Kinderspiel!"},{"date":" 31.03.2016 13:17 ","person":"Tinkus ","message":" Endlich haben wir diesen Cache ! Dazu mussten wir aber noch einmal zurück zur Rätseldose und uns das Ganze erneut genauer anschauen. Das Foto von der damaligen Radelrunde war offensichtlich nicht gut genug und wir haben im falschen Areal gesucht. Dose und Logbuch sind in gutem Zustand.TFTC! #129 @12:57"},{"date":" 30.04.2015 18:00 ","person":"fetso ","message":" heute nachmittag nach einiger suche die dose . nummer 2 der sehr unterhaltsamen uuh-reihe! tftc"},{"date":" 20.06.2014 ","person":"icho40 ","message":" Nachdem wir diesen Cache schon bei GCgeloggt haben, darf das Log bei OC natürlich nicht fehlen Es dauerte etwas bis wir die Rätseldose entdeckt hatten.Das Räsel war dann schnell gelöst und die Dose Dank Spoilderbild gut zu finden.DFDC"},{"date":" 21.07.2013 ","person":"Eldalan ","message":" Auf der Tour um Ulm mitgenommen"},{"date":" 16.01.2012 ","person":"hochfa ","message":" Nachlog von GC.Da sich mir die Lösung vor Ort nicht gleich offenbarte, einfach ein Foto gemacht und im Anschuß zu Hause dir KOs ermittelt.Bis ich dann überhaupt in Zielgebiet kam hat es gedauert. Mal hat es geregnet, mal hatte ich einfach vergessen die KOs mitzunehmen.Nun hat es am So. doch geklappt, aber das Dösle war weg.Nach Rücksprache mit dem Owner Logfreigabe bekommen. Vielen Dank dafür.TFTC"},{"date":" 30.08.2011 ","person":"dogesu ","message":" ch muss zugeben, dass ich das Rätsel wahrscheinlich nicht richtig verstanden habe. Doch durch Überlegen und ein wenig Ortskenntnis fiel mir das Versteck recht bald ins Auge.TFTC dogesu                                                                                                  "},{"date":" 22.11.2010 ","person":"Spike05de ","message":" Hier wurde ich dann langsam warm und es ging zügiger voran. (könnte man meinen  )Noch ist es überall neblig. In der Hoffnung das die Sonne noch hervorkommt fahre ich einfach weiter.Einen ausführlichen Log und ein paar Bilder gibts dann beim Whereigo                                 \t\t                     \t                                                                 "}],"descriptionSnippet":"","status":"kann gesucht werden"}