{"hiddenAt":"21.11.2010","waypoint":"OCB789","coordinates":"E 010° 47.682' N 51° 50.234'","link":"https://www.opencaching.de/viewcache.php?wp=OCB789","description":"Es wird eine mächtige Eiche werden. Mit den Logbildern kann man über die Jahre hinweg, das gedeihen der Eiche verfolgen.Quelle Lichtbild: Wolf.GangLogbedingungen.Denkerst gar nicht daran, andere Logbedingungen anzuwenden als diese. Dugibst mir dann den Anlass deinen Log zu löschen!Mit deinemOnline-Log füge dein Beweisfoto hinzu, aufdem der virtuelle Cache und der erbrachte Beweis deiner Anwesenheitgut zu erkennen sind.AlsBeweis ist auf dem Lichtbild mit abgebildet, z.B. deine Hand oder einGPS-Gerät oder Beteiligte oder andere Dinge die man in das Bildhalten kann, wie z.B. Stift oder Maskottchen. Siehe Logbeispielfoto.© Wolf.Gang, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"Marktschreiereiche von Wolf.Gang","cacheType":"virtueller Cache","terrain":1,"logs":[{"date":" 26.02.2018 12:11 ","person":"Team Brummi ","message":" Auf einem kleinen Spaziergang durch Werningerode konnte wir auch diesen virtuellen Cache fix erledigen.Danke für den Cache"},{"date":" 03.10.2017 15:28 ","person":"*Eichhörnle* ","message":" Ich war auf dem Heimweg vom Harz, und morgens bin ich noch hier vorbei gekommen.Da hab ich schnell ein Foto geschossen und weiter ging es zum Bahnhof.DanCACHEön und Grüße aus dem Süden vom*Eichhörnle*"},{"date":" 13.08.2017 ","person":"Riedxela ","message":" Ich habe mir die Eiche als mächtigen, Jahrhunderte alten Baum vorgestellt. Vor Ort war zum Glück das Schild da, sonst wäre ich fast vorbei gelaufen. Danke fürs herführen und den virtuellen Cache."},{"date":" 21.09.2015 ","person":"cento ","message":" So, die Eiche begutachtet und dokumentarisch festgehalten.Grüßlecento "},{"date":" 24.08.2015 ","person":"goof390 ","message":" na ja, unbedingt wegen der eiche war ich nicht da. aber gc mit oc ließ sich so doch ganz gut verbinden aufdem wege zum großparkplatz. trotzdem auch danke für diesen vc in wernigerode.dfd-vc und grüße aus dem frankenland goof390"},{"date":" 30.04.2015 09:30 ","person":"Golgafinch ","message":" Da mein Weg zum Großreinemachen am Brocken durch Wernigerode führte, konnte ich nicht umhin mal zu schauen, was es an OCo-Caches hier zu holen ist. Immerhin zwei waren in zeitlicher Reichweite und die Marktschreiereiche war einer davon.Danke fürs zeigen und herführen.DFDC"},{"date":" 14.04.2015 09:00 ","person":"MikroKosmos ","message":" Ein Cache dieser OC-virtuell-Serie fehlt mir doch noch...Da ist sie ja, die Marktschreiereiche.DfdC von µKosmos"},{"date":" 23.07.2012 ","person":"Waldschrompf ","message":" Hier wird gerade die Kreuzung zu einem Kreisel umgebaut. Hoffentlich bleibt der Eiche danach noch genug Platz um sich frei zu entfalten."},{"date":" 27.10.2011 ","person":"wanderwilhelm ","message":" Ein schöner Spaziergang durch Wernigerode."},{"date":" 18.02.2011 ","person":"Team - DaWer ","message":" Schöne Idee, einer Eiche beim Wachsen zuzusehen!"}],"descriptionSnippet":"Virtueller Cache mit Logbedingungen.","status":"kann gesucht werden"}