{"hiddenAt":"11.11.2010","waypoint":"OCB7D8","coordinates":"E 007° 38.685' N 51° 03.317'","link":"https://www.opencaching.de/viewcache.php?wp=OCB7D8","description":"                                                Ein ca. 2 km langer Multicache quer durch Deitenbach - lässt sichgut mit OBC736 kombinieren. Parken könnt Ihr hier: N 51° 03.293 E 007° 38.698Falls hier alle Parkplätze belegt sind, bitte bei N51° 03.393 E007° 38.758 parken.                                                                                                             Benötigte Ausrüstung: Festes Schuhwerk (teilweise steilePassagen!), ein Spiegel kann nützlich sein.Anmerkung zu Stage 3: Das rot / weiße Schild ist wie folgtbeschriftet: Habc - d,e (rechts) - f,g (unten).Mit folgender Berechnung solltet Ihr den Cache finden können:N 51° 03.(f+a) (b+a) (b-a)E 007° 38.(e-d) (e-g) (g-f)Ich lege noch meinen TB Chinamünze im Cache ab, dazu gibt esnoch eine Erstfinderurkunde....und jetzt viel Spaß bei der Suche !!!                                            © Yeti2009, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Fgntr 1: hagraFgntr 2: boraFgntr 3: boraSvanyr: hagre Onhzjhemry ","caseType":"normal","difficulty":2,"condition":"Cachebeschreibung ist veraltet","name":"Quer durch Deitenbach von Yeti2009","cacheType":"Multicache","terrain":3,"logs":[{"date":" 01.01.2018 ","person":"r.u.f. ","message":"  Heute hier in der Gegend ein paar Dosen eingesammelt. Diese Dose haben wir fix , Bonuszahl notiert und uns dann auf den Weg zur nächsten gemacht.DFDC.........................................................r.u.f."},{"date":" 02.09.2017 ","person":"2go4fun ","message":" Zusammen mit Nordlandkai bin ich heute quer durch Deitenbach gewandert. Anhand der Vorlogs waren wir vorgewarnt, statt 3 Stationen gab es nur noch 2. Diese waren schnell entdeckt und so ging es zum Final. Nordlandkai hatte hier wieder den richtigen Riecher und die Dose aus ihrem Versteck befreit.Vielen Dank für die kleine Runde durch Deitenbach!"},{"date":" 02.09.2017 18:20 ","person":"Nordlandkai ","message":" Da wir gerade an der Agger waren, sind wir auch noch diesen Cache angegangen, obwohl er wohl nicht mehr gepflegt wird. Station 1 ließ sich gut finden. So ging es dann auf direktem Wege zu Station 3, da Station 2 ja nicht megr existiert. Hier wurden die Infos schnell zusammengetragen. So ging es zum Final. Nach ein wenig Suchen zeigte sich das auch.Danke für den Cache."},{"date":" 16.07.2017 ","person":"following ","message":" HinweisStation 2 entfällt, also den Hint zu Station 3 bitte ignorieren - ihr seid dort bereits am Final."},{"date":" 06.10.2016 ","person":"Yeti2009 ","message":" kann gesucht werdenHeute mal Cachekontrolle gemacht. Alles ok hier, auch die Beschriftung an Stage 1. Kleiner Hinweis: schau mal unter dem Eisenträger nach!!"},{"date":" 24.09.2016 15:00 ","person":"Herbstwald ","message":" HinweisLieber Yeti2009, den Einstiegs-Cache haben wir , die Schrift war aber leider nicht mehr lesbar. Auch der Versuch mit der Kamera und anderen Grafiktools noch lesbare Koordinaten zu generieren musste scheitern. Schade, aber da war die Suche nach einem schönen Start schon wieder vorbei. Gib doch einen Hinweis, wenn Du den Cache aufgefrischt hast. "},{"date":" 19.12.2014 17:02 ","person":"gongbong ","message":" Schöne Strecke, beim starkem Regen allerdings etwas gefährlich, weil rutschig! In: Schlüsselanhänger, out: nichts. TFTC"},{"date":" 19.12.2014 16:59 ","person":"sibri ","message":" Für Einsteiger etwas schwer, und bei strömendem Regen besonders das letzte Stück ;-) Hat Spaß gemacht. TFTC. "},{"date":" 04.10.2014 11:40 ","person":"grille ","message":" Aller Anfang ist schwer, aber wenn man erst einmal Stage 1 geschafft hat geht es leichter."},{"date":" 29.03.2013 ","person":"sonnenschein-910 ","message":" Mit 1srw hier mal vorbei geschaut.Etwas Hilfe war nötigDanke kuki2 TFTC sonnenschein-910  "},{"date":" 12.07.2012 ","person":"EWU1802 ","message":" Bei schönem Sommerwetter ging es heute zur Agger.Bei Station1 war ich zu blind, schließlich fand Antje dann die Hinweise.Bei Station2 habe ich dann länger gesucht und den kleinen dann .Station 3 ging dann ganz schnell, von hier nahmen wir dann den längeren Weg zur Doseund kamen somit erst noch an einem anderen Cache vorbei und trugen uns ein.Danke für diese kleine Runde und die schöne Aussicht über Deitenbach.DFDC"},{"date":" 29.03.2012 ","person":"1srw ","message":" Nachdem ich im letzen Jahr schon mal einen Versuch gestartet habe, wurde dieser Multi heute noch schnell mitgenommen. Aber irgendwie war es nicht mein Cache ...An Station 3 mal einen TJ bemüht nachdem wir uns mit dem Suchen zu lange beschäftigt haben. Aber es gibt halt immer wieder Caches, wo man die Beschreibung lesen sollte - an Station 3 gilt es ja etwas auszurechnen  - danke an Kuki2 für das Lösen unseres Problems.Finale gut  - obwohl was hat ein zugeschütteter Steinbruch mit Deitenbach zu tun? Der Cache hätte mehr Charme, wenn er als Runde augelegt wäre und wieder zurückführen würde.Danke für den Kurzmulti.Gruß 1srw"},{"date":" 14.09.2011 ","person":"Team K ","message":" schön!"},{"date":" 21.08.2011 ","person":"köbes55 ","message":" Gut gefungen hat spaß gemacht."},{"date":" 30.01.2011 ","person":"DieBials ","message":" Nette Klettertour - hat Spaß gemacht!"},{"date":" 25.11.2010 ","person":"Industriekletterer ","message":" Hat mir sehr gut gefallen - mein erster Multi. Coole Locations. Mit ein bisschen Sucherei ganz gut . Musste zum Schluß noch die Taschenlampe zur Hilfe nehmen...Habe noch einen Coin hier abgelegt.TFTC, Industriekletterer"}],"descriptionSnippet":"","status":"kann gesucht werden"}