{"hiddenAt":"29.10.2010","waypoint":"OCB7B7","coordinates":"E 010° 00.458' N 48° 24.936'","link":"https://www.opencaching.de/viewcache.php?wp=OCB7B7","description":"Thiscache can be found with the Wherigo OCB7D6\"round around Ulm (um Ulm herum)\"All hintsand Spoilers are available with the WherigoPleasevisit \"round around Ulm (um Ulm herum)\"  http://www.opencaching.de/viewcache.php?wp=OCB7D6according to theguidelines, there is also another posibbility tosolve this mystery without the Wherigo © kickstarter, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"ng n gerr oruvaq n fgbar","caseType":"mikro","difficulty":3,"condition":"ok","name":"UUH-1 von kickstarter","cacheType":"Rätselcache","terrain":1.5,"logs":[{"date":" 11.05.2016 ","person":"ReinWeis ","message":" Auf unserer heutigen Tour konnten wir auch die erste UUH-Dose finden. Kurz gepeilt und dank Hint dann auch schnell . Danke fürs Verstecken!"},{"date":" 30.04.2015 11:30 ","person":"fetso ","message":" und los geht's mit der uuh-runde. habe ein wenig gebraucht um die richtige stelle zu finden, ab da konnte sich die dose aber nimmer verstecken. vielen dank auch für das hinführen in diese schöne ecke ulms, wird nicht das letzte mal sein, dass ich da hingehe. tftc"},{"date":" 17.08.2014 ","person":"makuli ","message":" Im Ramen der Wherigo (mein 2.)  (nachdem man dann mal so ungefähr wusste, wie der Hase läuft).TFTC"},{"date":" 17.08.2014 12:07 ","person":"Tinkus ","message":" Auf meinem ersten Wherigo unser erster UUH-Fund heute.TFTC! #53 @12:05"},{"date":" 05.07.2014 ","person":"icho40 ","message":" Nachdem wir diesen Cache schon bei GC geloggt haben, darf das Log bei OC natürlich nicht fehlen Nachdem wir uns gleich für die richtige Bank entschieden hatten,war das Finden der Dose kein Problem.Danke fürs Verstecken"},{"date":" 21.07.2013 ","person":"Eldalan ","message":" Auf der REise um Ulm herum "},{"date":" 30.08.2011 ","person":"dogesu ","message":" Erst habe ich mal die Aufgabe vom falschen Objekt aus (dieses beherbergte mal einen Cache dieses Namens) versucht. Vom alternativen Objekt aus ging es direkt zur Dose.TFTC  Dogesu"},{"date":" 10.05.2011 ","person":"hochfa ","message":" Nachlog von GC.Als die richtige Bank ausgemacht war, konnte sich die Dose nicht mehr verbergen.TFTC"},{"date":" 22.11.2010 ","person":"Spike05de ","message":" Mit diesem habe ichheute angefangen. Ist eben der erste auf der Runde und wurde nachdemich die Zone das zweite mal angegangen bin auch gleich . Mansollte erst lesen und dann wegdrücken. Einen ausführlichen Log und ein paar Bilder gibts dann beim Whereigo"}],"descriptionSnippet":"","status":"kann gesucht werden"}