{"hiddenAt":"16.04.2009","waypoint":"OCB79D","coordinates":"E 007¬∞ 29.745' N 50¬∞ 34.075'","link":"https://www.opencaching.de/viewcache.php?wp=OCB79D","description":"TB und GeocoinFort Knox H√ºmmerich¬†Auf GC ist dieser Cache schon l√§nger gelistet,jetzt kommt er auch zu OC.¬†Eigentlich dachte ich mir das es schon genug TB Hotels gibt.Die meisten sind recht einfach zu finden,aber irgendwie hat man oft¬† das Problem das Muggel in der N√§he ihre Notdurft verrichten oder auch die ganze B√ºx verschwindet.All das gibt es hier nicht.Dieses Hotel ist zu 100% sicher und sauber.Es liegt an der A3 zwischen den Autobahnabfahrten Neustadt/Wied und Neuwied/Altenkirchen.Der Fahrtmehraufwand sind keine 5 Minuten.Die Zeit um die B√ºchse zu heben ist euer Bier.Zwischen 1 Minute und 2 Stunden war schon alles dabei.Das Hotel liegt direkt an unserer Grundst√ºcksauffahrt also keine falsche Scheu.Wer will kann auch gerne auf einen Kaffee reinschauen.¬†¬†Happy Hunting w√ºnscht Big Family¬© Big Family, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"Uvag 1: 280Uvag2: yvaxf ovf mhe 10 fgbc,yvaxf ovf mhe 10 Fgbc,yvaxf ovf mhe 10 fgbc, yvaxf ovf mhe 10 fgbc, erpugf ovf mhe 20 fgbc, erpugf ovf mhe 20 fgbc,erpugf ovf mhe 20 fgbc,yvaxfovf mhe 30 fgbc,yvaxf ovf mhe 30 fgbc, erpugf ovf mhz nafpuynt haq nhs vfg qnf qvat","caseType":"gro√ü","difficulty":3,"condition":"Cache ben√∂tigt Wartung","name":"TB und Geocoin Fort Konx H√ºmmerich von Big Family","cacheType":"Drive-In-Cache","terrain":1,"logs":[{"date":" 09.11.2017 ","person":"Schatzforscher ","message":" momentan nicht verf√ºgbarBitte bei Status√§nderungen, die bei geocaching.com durchgef√ºhrt werden, auch immer hier den Status √§ndern.Dieser Cache ist auf geocaching.com archiviert und hier nicht mit dem Attribut \"OC only\" versehen. Das letzte Funddatum liegt lange zur√ºck und die Logs bei geocaching.com lassen darauf schlie√üen, dass der Cache nicht mehr existiert. Aus diesem Grunde archiviere ich ihn auch hier. Sollten sich sp√§ter neue Aspekte ergeben, so kann dieses Listing durch den Owner selbst√§ndig √ºber ein \"kann gesucht werden\"-Log reaktiviert werden.Bei Unklarheiten oder Fragen kannst du gerne mich oder das Team kontaktieren.Schatzforscher (OC-Support)"},{"date":" 07.10.2017 17:22 ","person":"URS59 ","message":" Schade - hier war alles offen und kein Reisender vor Ort. TFTC"},{"date":" 12.12.2015 ","person":"murremesch ","message":" Nach dem Weihnachtsevent suchten wir noch diese Dose hier auf.¬† DFDC "},{"date":" 26.12.2014 ","person":"Pfeffy ","message":" Nach dem Weihnachtsessen im Paganetti schnell  und ein bisschen f√ºr's √–ffnen gebraucht. Hat dann aber gut geklappt. Super \"D√∂schen\". Die Familie war aber vermutlich nicht da, sondern nur der Hund des Hauses.TFTC Pfeffy"},{"date":" 26.12.2014 15:40 ","person":"gps_asbach ","message":" Nach dem Weihnachtsdinner im Paganetti kurz hier Halt gemacht und geloggt. Der Hund des Owners hat uns sehr freundlich begr√º√üt und hat uns beim loggen ganz friedlich zugeschaut. Leider hatten wir kein Leckerli dabei. TB inCOIN outDFDC gps_asbach"},{"date":" 29.09.2014 ","person":"Leuchtzwerge ","message":" Das erstemal waren wir am 30 Januar2013 hier... danach noch ein paar mal.Dieses TB Hotel hat ein gewisses etwas und steht auf der TOP Ten der TB Hotels die wir bisher gesehnen habenVielen Dank f√ºr die IddeEs macht immer wieder Spa√ü her zu kommen und verzweifelt am Rad zu drehen"},{"date":" 29.06.2014 ","person":"ColleIsarco ","message":" Fast w√§re es nichts geworden. Erst am Morgen Regen und am Nachmittag zogen sich die Wolken schnell zu. Als Radfahrer macht so etwas nur bedingt Spa√ü. Aber der Drang diesen Cache zu finden war dann doch stark genug, um mit dem Regen zu leben. Am Ort angekommen, habe ich noch jemand im Vorgarten gesehn. Owner oder nicht? Das wollte ich (noch) nicht kl√§ren, aber nachdem die Eingangst√ºr zu Fort Know ge√∂ffnet war, wusste ich dass ich richtig bin und habe in Ruhe weiter machen k√∂nnen. Im dritten Versuch war dann die Schatzkammer offen und ich konnte mich ins LogBuch eintragen.¬†TFTC"},{"date":" 07.12.2013 ","person":"Labradormix ","message":" Am heutigen Samstag ging es im bew√§hrten Team zu den Welten von Myst. Eine ziemlich winterliche Angelegenheit! Da wir vor Einbruch der D√§mmerung erfolgreich waren, konnten auf dem R√ºckweg noch zwei gel√∂ste Mysteries und ein groooo√üer Tradi geloggt werden.Und sonst:Ich war zu doof - oder f√ºr die erste besser zu blind -  f√ºr beide Sicherungen. Aber um Fort Knox zu knacken, braucht es ein Team. Obwohl ich Caches in Wohngebieten eigentlich nicht mag, war das hier im Mini - Rudel kein Problem. Eine sch√∂nes, gro√ües und sicheres Versteck - wie der Name schon sagt. Danke f√ºr den heutigen Tagesabschluss!"},{"date":" 20.10.2013 14:15 ","person":"marub ","message":" Heute erfolgreich als Panzerknacker unter der Aufsicht des Federviehs bet√§tigt :-)Danke f√ºr den au√üergew√∂hnlichen Cache sagt das Team marubin: Flugzeug, out: K√§ptn Blaub√§r"},{"date":" 14.08.2013 15:00 ","person":"Blackbeard-NR ","message":" Jepp - dieser Ort ist einen Besuch wert, denn Big Family hat hier eine sch√∂ne Idee gut umgesetzt. Und damit es nicht gar zu einfach wird, ist das \"Hotel\" gleich mehrfach gesichert - Fort Konx (in) H√ºmmerich eben. \"Zuf√§llig\" war der Owner auch vor Ort und er erz√§hlte die Geschichte usw. zu dem Cache. Danke f√ºr die Infos und die Unterst√ºtzung beim √–ffnen. Trade:  IN    \"The Guitar Plug Bug\"  TB4YEGW           OUT  nix Gru√ü aus Ammerich,Blackbeard-NR"},{"date":" 01.01.2013 ","person":"Coolness01 ","message":" Cache (mit leichter Hilfe) gut . Sehr originelle Idee."},{"date":" 28.06.2012 ","person":"Team Neundreiviertel ","message":"   :)  <p>Sehr sehr geiler Cache,wirklich tolle Idee!Nach einem Besuch am Karlshof mal geschaut und wir waren begeistert.Team Neundreiviertel<"},{"date":" 29.10.2011 ","person":"luebke2804 ","message":" Ein wirklich muggelsicheres Hotel, super klasse Idee !TFTCOut TBin coin"},{"date":" 01.05.2011 ","person":"Eifelb√§r ","message":" So ein Cache ist uns noch nicht untergekommen. Das ist eindeutig unsere Nr. 1 in Sachen Orginalit√§t. Die Kids hatten einen Riesenspass, die Eltern (wir) auch. Danke das wir diesen Cache heben durften. Leider war der Owner nicht zu Hause. H√§tten ihn gerne kennen gelernt. Vielleicht beim n√§chsten Mal. Diesen Cache werden wir mit Sicherheit noch einmal besuchen. Danke an den Owner \"SUPER\"."},{"date":" 26.04.2011 ","person":"JOJEVA ","message":" Hier ist der Name Programm. Klasse Teil.Daf√ºr haben wir hier auch einiges gebunkert.TFTC,JOJEVA"},{"date":" 23.04.2011 ","person":"Wuchtel ","message":" Mein Sohn war restlos begeistert: Panzerschrankknacken im Auftrag der Dosensuche: So etwas hatte er bis dato noch nicht erlebt! Tolle Idee und wirklich sehr sch√∂n gemacht. (Da musste sofort eine Coin abgelegt werden.)DFDC Wuchtel"},{"date":" 16.04.2011 ","person":"Zwerg Nase ","message":" Heute war ich zusammen mit meinem Schatz die letzten Fr√∂sche einsammeln.Dabei kamen wir auch hier vorbei und konnten gleich mit dem Owner ein paar nette Worte wechseln [:D]Sehr cooles Hotel, daf√ºr gibt¬¥s einen Punkt [;)]DfdD#1898 (Gesamt #1913)"},{"date":" 16.04.2011 ","person":"ice13-333 ","message":" Zusammen mit Zwerg Nase auf dem Weg vom Klettern in Wesseling zum \"Fr√∂sche erlegen\" beim ersten mal vorbeigefahren, als hier schon \"Muggel\" \"dumm\" rumstanden und wir vorher noch einen anderen Cache loggen wollten (vorher Listing helfen h√§tte wohl direkt den Groschen fallen lassen, aber... *grins*). Auf dem R√ºckweg winkten die \"Muggel\" uns schon von weitem zu, da hat es dann Klick gemacht. Also schnell geparkt und auf einen netten Plausch mit dem Owner und 2 Vorloggern... Das ist auf jeden Fall mal ein cooles Hotel!¬†Gleich dann direkt noch beim Leichenschmaus anmelden. Liebe Gr√º√üe nochmal.¬†¬†Log: 16:45¬†(GC#2073 Gesamt#2098 OC#643)"},{"date":" 19.01.2011 ","person":"xmaja ","message":" So, jetzt bin ich auch auf OC aktiv. Die sch√∂n gro√üe Dose hab ich vor l√§ngere Zeit .¬†T4TC ¬†xmaja"},{"date":" 17.10.2010 ","person":"Diefinder ","message":" Es ist doch so eindeutig beschrieben wie man die Pootz aufbekommt   8)     - aber auch wir haben es erst mit des Oweners Hilfe geschafft  :)  . Gro√üen Dank daf√ºr.Rein: TB und CoinRaus: TB und CoinEs danken und gr√º√üen Diefinder, Jochen mit Roland auf kleiner Sonntagstour."}],"descriptionSnippet":"","status":"momentan nicht verf√ºgbar"}