{"hiddenAt":"30.11.2010","waypoint":"OCB88F","coordinates":"E 013¬∞ 23.174' N 52¬∞ 29.047'","link":"https://www.opencaching.de/viewcache.php?wp=OCB88F","description":"       Die Serie SightSeeingVirtualCachesSightSeeingVirtualCachessind virtuelle Caches, die euch Sehensw√ºrdigkeiten in ganzDeutschland zeigen. Die Caches dieser Serie sind immer OC-Only und nurmit einem Passwort, das an der Cachelocation zu finden ist, logbar.Ihr k√∂nnt gerne mit einem Foto loggen, das ist aber keinePflicht.Weitere Caches der Serie SightSeeingVirtualCaches findet ihr√ºber diese Suche¬†¬†Luftbr√ºckendenkmalBerlin-Tempelhof¬†Das zeitlich ersteLuftbr√ºckendenkmal¬†wurde 1951 in Berlin am Platz derLuftbr√ºcke unmittelbar vor dem Flughafen Tempelhof errichtet.Im Berliner Volksmund wird sie auch als Hungerharkeoder Hungerkralle bezeichnet.Die drei Streben (‚€ûKrallen‚€ú) des als Bogenansatznach Westen ausgerichteten Denkmals stehen sinnbildlich f√ºrdie drei Luftkorridore zwischen West-Berlin und der damaligen Trizone(sp√§tere Bundesrepublik Deutschland). Die Inschrift amRundsockel lautet: ‚€ûSie gaben ihr Lebenf√ºr die Freiheit Berlins im Dienste der Luftbr√ºcke1948/1949‚€ú. Darunter sind die Dienstgrade und Namenaller bei den Unf√§llen Verstorbenen verzeichnet.¬†Bei der Schlie√üung des Flughafens Ende Oktober 2008 bliebendie beiden letzten Starts ob der Luftbr√ºcken-Historie andiesem Flughafen einem Rosinenbomber Douglas DC-3 und der Junkers Ju52/3m ‚€ûBerlin-Tempelhof‚€ú der Deutschen Lufthansavorbehalten.Als Luftbr√ºckendenkmal bezeichnet man drei nachPl√§nen von Eduard Ludwig (1906‚€“1960) errichteteSkulpturen in Berlin, Frankfurt am Main und Celle, die an die BerlinerLuftbr√ºcke mit ihren Opfern erinnern sollen.Das BerlinerMahnmal war urspr√ºnglich als Einzelst√ºck geplant. ZurBerliner Skulptur korrespondierende Duplikate wurden im Jahr 1985 ander ehemaligen Rhein-Main Air Base auf dem Gel√§nde des Frankfurter Flughafenssowie¬†‚€“ in etwas kleinererAusf√ºhrung¬†‚€“ bei der ehemaligenRoyal-Air-Force-Station Celle¬†‚€“ heuteHeeresflugplatz Celle geschaffen.(Quelle: WIKIPEDIA)Zum Cache:Umdiesen virtuellen Cache zu loggen, begebt euch zum PLatz derLuftbr√ºcke und l√∂st folgende Aufgaben:  WievieleBronzeplatten wurden in den B√ºrgersteig eingelassen ?    Wieist der Name der Stiftung¬† ?  Aufdem Spoilerbild siehst Du einen Durchgang, wieviele Metallpoller (durchKetten verbunden) befinden sich dort ?    Umzu loggen setzt nun die Ergebnisse wie folgt zusammen: \"Name + Zahl(Bronzeplatten) + Zahl (Metallpoller)\".Beachtet, das evtl. vorhandene Umlaute angepasst werden sollten (also√§ wird zu ae, √º wird zu ue, usw. AUSNAHME √übleibt √ü!!). Bsp:W√ºrde der Name Flieger lauten, w√§re die Zahl(Bronzeplatten) 8 und die (Metallpoller) 15,dann w√§re das Logpasswort \"flieger0815\". Einfach, oder? ¬© Puschb√§r, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"","caseType":"kein Beh√§lter","difficulty":1,"condition":"ok","name":"SSVC: Berlin - Luftbr√ºckendenkmal in Tempelhof von Puschb√§r","cacheType":"virtueller Cache","terrain":1,"logs":[{"date":" 30.03.2018 ","person":"Proton26 ","message":" Am l√§ngsten dauerte es hier, den passenden Durchgang zu finden. Dann waren da noch Bauarbeiten zugange, aber das Z√§hlen hat trotzdem geklappt. Danke f√ºr den Cache!¬†TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC!"},{"date":" 04.11.2017 11:05 ","person":"Jiver78 ","message":" Ein SSVC mit Hindernissen - schlie√ülich konnte ich aber doch loggen.Angenfangen hat es mit den Bronzeplatten - ich hab definitiv (nach mehrmaligem Ablaufen) eine weniger , als das Passwort verlangt.Und die Passage mit den Stahl-Poller ist zur Zeit eine Baustelle und vollst√§ndig einger√ºstet "},{"date":" 21.07.2016 ","person":"medlutz ","message":" Irgendwie macht diese Cacheart Spa√ü. Man lernt nicht nur die Umgebeung kennen, sondern auch Ort, die man 100derte mal gesehen hat.¬†Danke an den Owner f√ºr diesen Cache und Gr√º√üe an SAMT+K"},{"date":" 21.05.2015 17:46 ","person":"martl ","message":" Das Denkmal kannte ich schon, eine spannende Geschichte. TFTCMartina"},{"date":" 14.01.2015 ","person":"Rabarba ","message":" Sch√∂ne Idee, vielen Dank f√ºrs Herf√ºhren! Die Stolpersteine blieben sonst leicht unbeachtet. Der Eingabemodus war etwas t√ºckisch, aber Probieren hat es gebracht [:)] Vielen Dank f√ºr den Virtuellen!"},{"date":" 20.12.2014 00:43 ","person":"bergsteigermaus ","message":" Rund um das Denkmal war ich schon √∂fters, nur nie da wo die Platten sind (und richtig gucken sollte man trotzdem noch k√∂nnen, Dank an den Owner) . Auch mal die Bodenplatte der Hungerkralle genauer betrachtet. Mein Vater sagt immer, er wird es den Alliierten nie vergessen was sie getan und geschafft haben, eine nicht aushungern zu lassen und auch f√ºr Kinder immer wieder was besonderes dabei zu haben.Danke f√ºrs Herf√ºhren und Zeigen sagt die Bergsteigermaus"},{"date":" 28.11.2014 17:30 ","person":"prussel ","message":" Auf dem Weg zur U-Bahn haben wir noch rasch einen Blick aufs originale Luftbr√ºckendenkmal geworfen. Bei uns in Frankfurt steht ja nur die Kopie  Die Bronzeplatten haben wir im Dunkeln dabei fast √ºbersehen...TFTC und Gru√ü aus Frankfurt am MainJutta & Michael"},{"date":" 05.07.2013 ","person":"hblack ","message":" Na wenn wir hier schon den GC-Multi erfolgreich absolviert haben, dann muss nat√ºrlich auch ein OC her! Und was liegt wohl n√§her... =D Danke f√ºrs Zeigen - die Bodenplatten (waren das wirklich so viele?) h√§tte ich ohne diesen Cache hier nie registriert... Beste Gr√º√üe auch an meine treue Mitcacherin FinGaiGai!"},{"date":" 05.07.2013 ","person":"FinGaiGai ","message":" Das Denkmal kennt man nat√ºrlich und das Gel√§nde auch. Allerdings ist es immer sch√∂n, hat man noch einen Cache dazu, der etwas genaueres Hinsehen erfordert. hblack und ich waren heute mal in der Gegend und so wollten wir die Gelegenheit nutzen, diesen netten OC-Cache auch zu loggen. Leicht war es nicht, bei einer Sache haben wir uns offensichtlich gut verz√§hlt, so dass wir die Hilfe des Owners in Anspruch nehmen mussten. Vielen Dank daf√ºr und den Virtual, sch√∂ne Serie √ºbrigens!"},{"date":" 25.04.2013 ","person":"Gisulf ","message":" nett"},{"date":" 24.04.2013 ","person":"Yma ","message":" "},{"date":" 28.02.2013 ","person":"Muskratmarie ","message":" F√ºr diesen SSVC musste ich ordentlich arbeiten. Heute war ich zum dritten Mal hier. Die beiden anderen Male f√ºhrten leider nicht zum Erfolg. Heute jedoch, erstens mit anderen Erkenntnissen und zweitens mit Golgafinch an Board wurde ein anderes Ergebnis erzielt. Ich bin gespannt, ob das zur richtigen L√∂sung f√ºhrt. (Wenn Ihr dies liest, dann hat's geklappt.  )Ich bin oft von THF geflogen, und ich trauere dem Flughafen immer noch ein wenig nach (obwohl ich in der Einflugschneise wohne). Aber das Feld als Rad- und Freizeitparadis hat auch was. Mit diesem SSVC habe ich ausgiebig andere Aspekte (z. B. Bronzeplatten und Metallpoller) kennenlernen. TFTC!Gr√º√üe von Muskratmarie"},{"date":" 28.02.2013 ","person":"Golgafinch ","message":" Am Vormittag schlich ich v√∂llig √ºberfordert rund um die \"Hungerharke\". Und zu allem √úberfluss hatte ich auch noch kein Spoilerbild. Was nun?Erstmal auf aufs Feld zum Dosensuchen mit Muskratmarie. Und nun kam das Wunder. MM hatte diesen SSVC auch noch nicht und sogar schon missgl√ºckte Versuche hinter sich.Also ging es nach dem Feld aufs \"Vorfeld\" und zum Informationen sammeln. Erster Knack- und Diskussionspunkt waren die Poller. Also alle m√∂glichen Varianten notiert. Weiter gings zu den Bronzeplatten. Dank Listinglesen hatte MM eine wichtige Information ergattert und siehe da, mehr Bronzeplatten als gedacht.Was bleibt? Die allgemeine Frage: Was wollte der K√ºnstler uns damit sagen. Mich erninnert das Denkmal an diverse andere aus dem sozialistischen In- und Ausland. Dort stellten sie in der Regel auch Fliegerdenkmale dar, meisten f√ºr die ruhmreichen Soldaten der Sowjetarmee.DFDC"},{"date":" 27.02.2013 ","person":"Team4doubleus ","message":" Unser erster dieser Art, sch√∂n, dass es auf OC so etwas gibt!"},{"date":" 01.12.2012 ","person":"Ollowain ","message":" Zu meiner Schande mu√ü ich gestehen das ich als gebohrener Berliner schon tausentmal am Denkmal vorbeigefahren bin,aber noch nie vor selbigen gestanden habe.Also doppelt Dank f√ºr diesen Cache.Die Sache mit den Bronzeplatten ist schon ein wenig gemein."},{"date":" 18.09.2012 ","person":"johnny_cache11 ","message":" Wieder ein sch√∂ner Cache der SSVC-Serie.Dank der Hinweise in den vorherigen Logs lie√üen sich alle Aufgaben gut l√∂sen.TFTC"},{"date":" 24.11.2011 ","person":"ghostwriter ","message":"  und durch einen dummen Zufall doch noch gel√∂st, nach dem wir das Passwort erst unz√§hlige Male umsonst eingegeben haben¬†!F√ºr die jenigen bei denen das Kennwort auch nicht funktioniert, √ºberpr√ºft mal die Anzahl der Plattten. Ich will nicht zu viel verraten, aber wenn ihr mal auf dien andere Stra√üenseite geht und da mal im Gehweg nachschaut, sollte Euch wie uns durch Zufall ein Licht aufgehen.TFTC"},{"date":" 05.07.2011 ","person":"Surfking ","message":" Hurra, mal wieder ein toller SSVCache! Hier laufe ich so oft vorbei, aber erst heute hab ich mir die Zeit genommen, alle Aufgaben zu erledigen.Vielen Dank sagt der Surfking!"},{"date":" 29.06.2011 ","person":"RadlerAndi ","message":" verfluchtes Kennwort. Eigentlich ist es doch ganz einfach. Aber es gelang mir nun nur durch brute-force. F√ºr mich kein D1.DFDC.Nachtrag: Oh, da hab ich wohl eine Platte √ºbersehen, mit einer mehr hats geklappt.   :D  "},{"date":" 14.05.2011 ","person":"Muskratmarie ","message":" Beim 1. Versuch im Winter habe ich keinen Erfolg bei verschiedenen Eingabeversuchen.   Heute beim Kontrollbesuch habe ich nichts anderes gez√§hlt, also versuche ich es halt nochmal.¬† Ansonsten ein netter Cache von einem Objekt, das ich eigentlich ziemlich gut kenne. Aber es scheint, da√ü ich irgend etwas grunds√§tzlich missverstehe, denn ich kriege keine Logfreigabe, trotz verschiedenen Z√§hlvariationen der sog. \"Poller\". Gr√º√üe von Muskratmarie"}],"descriptionSnippet":"","status":"kann gesucht werden"}