{"hiddenAt":"29.12.2009","waypoint":"OCB862","coordinates":"E 006¬∞ 58.592' N 51¬∞ 13.189'","link":"https://www.opencaching.de/viewcache.php?wp=OCB862","description":"Die Runde befindet sich in einem Naturschutzgebiet. Bitte verhaltet Euch entsprechend. Das Final liegt knapp au√üerhalb des Naturschutzgebietes. Hier muss und darf der Weg verlassen werden. Die Runde f√ºhrt zu gro√üen Teilen √ºber Asphalt, aber auch √ºber Feld-/Waldwege. Ein kurzes St√ºck des Weges gilt laut regionalem Wanderverein als technisch besonders anspruchsvoll. Hier mag sich jeder sein eigenes Bild machen. An Wochenenden und Feiertagen gibt es eine Einkehrm√∂glichkeit. In Mettmann befindet sich das Stadtgeschichtshaus, das einen Besuch wert ist, zumal man hier auch die L√∂sung zu anderen R√§tselcaches in Mettmann findet. Zur Winkelsm√ºhle hei√üt es dort:\"Am linken Ufer der D√ºssel, [...] s√ºdwestlich des Hofes Winkel, steht die seit 1483 urkundlich genannte Winkelsm√ºhle.Das M√ºhlengeb√§ude liegt direkt unterhalb einer vorspringenden Felswand, an der Nordseite des Tales. Der ehemalige Obergraben und heutige Verlauf der D√ºssel wurde in den anstehenden Kalkstein hineingehauen. Das bestehende Wehr ist modern √ºberarbeitet. Reste des alten D√ºssellaufes finden sich auf der Prallhangseite, der s√ºdlichen und westlichen Talseite, in Form eines Teiches.Bei dem M√ºhlengeb√§ude handelt es sich um ein dreigeschossiges Bruchsteinhaus mit einem zweigeschossigen Anbau an der linken Seite. Dieser Teil ist nur im Erdgeschoss aus Bruchstein gearbeitet, das Obergeschoss besteht aus Fachwerk. Die gegen√ºberliegenden Wirtschaftsgeb√§ude sind modern.Nach einem Brand wurde das M√ºhlengeb√§ude 1971 umfassend renoviert. Ein weiterer Umbau erfolgte 1996.In seiner √ºber 600-j√§hrigen Geschichte hat die Winkelsm√ºhle manche bauliche Ver√§nderung erfahren, die sich auch in arch√§ologischen Zeugnissen wiederfinden lassen. 1387 wird sie erstmals urkundlich erw√§hnt, in einer Liste der Zehntabgaben, die an das Stift Kaiserswerth gehen. 100 Jahre sp√§ter erh√§lt die M√ºhle durch den Herzog die Mahlrechte verliehen. Diese Regelung wurde durch Herzog Wilhelm III von J√ºlich-Berg 1547 aufs Neue best√§tigt. Unter den Kriegswirren des 17. Jahrhunderts hat die Winkelsm√ºhle stark gelitten. In einem Bericht von 1672 wird beschrieben, dass das Wohngeb√§ude abgebrannt ist, die Scheune zusammengefallen und die M√ºhle selbst nicht mehr genutzt werden k√∂nne.In den 30-er Jahren diente der Teich als Naturfreibad.Als der Mahlzwang mit der franz√∂sischen Zeit wegfiel, war die M√ºhle nicht mehr wirtschaftlich zu betreiben. Notwendige Reparaturen konnten nicht geleistet werden, die M√ºhle wurde daraufhin 1802 versteigert.Auf historischen Karten wird die Winkelsm√ºhle wiederholt dargestellt. U.a. auf der Unterbacher Jagdkarte von 1641 und der M√ºffling-Karte aus dem Jahre 1824.Die Winkelsm√ºhle und die im Untergrund nachzuweisenden arch√§ologischen Zeugnisse in Form von Mauerfundamenten und Gebrauchsgegenst√§nden sind bedeutend f√ºr die Industriegeschichte des niederbergischen H√ºgellandes, des D√ºsseltales und der Stadt Mettmann.\"Die M√ºhle und das Bachtal sind auf jeden Fall einen Besuch wert.Zum Cache selber:Die Runde ist oben beschrieben. Hunde kommen trotz des vielen Asphalts voll auf ihre Kosten. Kinderwagenfahrten sind m√∂glich, aber wohl eher etwas f√ºr \"die Harten\". Die Runde k√∂nnte mit dem Rad absolviert werden, wenn nicht ein Teilst√ºck f√ºr Fahrr√§der verboten w√§re. Laut Wanderverein ist f√ºr diesen kurzen Abschnitt Trittsicherheit erforderlich. Auf jeden Fall ist das kein Lackschuhcache. Manche Wege sind insbesondere nach Regen schlammig. Der Weg f√ºhrt durch ein Naturschutzgebiet und eine kurze Strecke √ºber privaten Grund.Der Cache enth√§lt Suchbilder, die solltet Ihr nat√ºrlich dabei haben. Wer keine Lust auf Kopfrechnen hat, sollte einen Taschenrechner mitnehmen ;-)Parken k√∂nnt Ihr bei N51¬∞ 13.015 E006¬∞ 58.580. Die Anreise ist auch mit dem √–PNV √ºber den Bahnhof Hochdahl-Millrath mit einem Fu√üweg von 1200m m√∂glich.Sucht nun in der Umgebung nach einem grossen Holzpavillon. Dort ist eine Tafel zu finden, die interessante Informationen √ºber das Leben in den √∂rtlichen T√ºmpeln liefert:[Kammmolch] sei A.[Grosser Kolbenwasserk√§fer] sei B.[Wasserskorpion] + [Stechm√ºckenlarve] sei C.Nun geht es weiter zu Station 2 bei N51¬∞ 13.(A*B*B-A*B-A) E006¬∞ 58.A*B*C+3*B*B+9)Ihr seid hoffentlich auf dem talseitigen Weg gelaufen und habt die Umgebung beobachtet. Euch sind dabei die Auen aufgefallen. Eine Baumart dort ist beonders geeignet, mit ihren Wurzeln direkt im Wasser zu stehen. Im Bereich der Wurzeln gibt es √–ffnungen, die f√ºr eine ausreichende Luftzufuhr sorgen. Die Anzahl der Buchstaben des Fachbegriffes (Mehrzahl) sei D.Haltet Euch rechts und findet den Weg in Richtung Station 3 bei N51¬∞ 13.(A*C+D-A) E006¬∞ 59.(A*B*C-A-B-C) . Seid auf Eurem Weg aufmerksam und findet zuerstDas blaue Schild beschreibt ein Wasser. Die Nummer oben links plus 18 sei E .Auf dem weiteren Weg zur Station 3 haltet Ausschau nachIn unmittelbarer N√§he zu diesem Objekt findet Ihr eine schwarze ungerade Zahl auf wei√üem Grund. Diese Zahl sei F.Wenn Ihr an Station 3 angekommen seid, findet Ihr drei Wegsteine aus napoleonischer Zeit. Hier seid Ihr zu einem Abstecher nach N51¬∞ 13.(A*B*F+B) E006¬∞ 59.(D*E+C+1) eingeladen. Dort findet Ihr die Aufgabe zu Station 3: Auf einer Karte ist ein regionales Wegesystem beschrieben. Einzelne Stationen werden durch schwarze Punkte markiert. Z√§hlt alle kleineren schwarzen Punkte auf der Karte. Die Anzahl sei G . Geht zur√ºck zu Station 3 und folgt dem Weg zur Gastst√§tte. Bei N51¬∞ 12.(A*B*E-B) E006¬∞ 59.(A*B*B*F) findet Ihr die Station 4.Man mag es kaum glauben, aber diesen Ort hat ein Pabst besucht. Ermittelt die Positionen der Buchstaben des p√§bstlichen \"Vor\"-Namens im Alphabet (A=1, B=2, etc...). Die Summe dieser Werte sei H. . Folgt nun der Stra√üe und haltet Euch an der n√§chsten Abbiegung links. Geht bis zur n√§chsten Abzweigung und sucht dort nach diesem \"Wegweiser\" :Wenn Ihr vor dieser Zahl steht, folgt dem Weg in Richtung der \"0\". Irgendwann kommt Ihr dann bei dem folgenden Bild an:Dieses Bauwerk steht vor einem Haus. Die Hausnummer sei I .Gegen√ºber des Hauseingangs wird ein Weg beschrieben, der wegen geologischer Verwerfungen schwierig zu gehen sein soll. Der Weg f√ºhrt parallel zur√ºck fast in die Richtung aus der Ihr gekommen seid und biegt nach kurzer Strecke rechts ab. Hier f√ºhrt der Weg √ºber eine Br√ºcke mit gr√ºnem Gel√§nder √ºber die D√ºssel. Folgt dem Weg, er f√ºhrt Euch √ºber eine Verwerfung und endet an einem Holzgel√§nder. Von hier geht es zu Station 5 bei N51¬∞ 13.(C*I-B+A) E006¬∞ 59.(B*H+A*F) . Die einzige Zahl, die keine Jahreszahl ist, sei J. .Weiter gehts nach N51¬∞ 13.(B*J+B+E-A) E006¬∞ 59.(A*E*F-F) . Sucht den Weg nach Nordafrieka, bis Ihr an einer historischen nordafriekanischen Stadt angekommen seid. Wie in vielen L√§ndern des afriekanischen Kontinents gibt es hier Bodensch√§tze und √–lfelder. Die √–lfelder haben eine typische Farbe. Addiert die Buchstabenpositionen der gesuchten Farbe (A=1, B=2, etc...). Die Summe sei K. Folgt der Stra√üe, ihr kommt dann an diesem Schild vorbei:Kurz danach beginnt wieder das Naturschutzgebiet. Direkt hinter dem Hinweis auf das Naturschutzgebiet stehen gr√ºn beh√ºtete Soldaten in vormals wei√üer Uniform. Scheinbar haben die aber etwas getrunken, denn zum Ende hin liegen sie immer mehr in Schieflage, bis sie schlie√ülich ganz umfallen. Z√§hlt alle Soldaten, die wenigstens ihren Kopf erheben. Die Zahl sei L. Hier k√∂nnte es Unstimmigkeiten geben. Deshalb die Anmerkung, dass nur die letzten zwei in der Reihe ganz umgefallen sind. Alle anderen m√ºssen gez√§ht werden.Der weitere Weg f√ºhrt den Hang in einer Serpentine hinab, vorbei an einem restaurierten Gutshof. Wie es nicht anders sein kann im Neanderthal und den angrenzenden T√§lern, quert der Weg schlie√ülich wieder die D√ºssel. Auf der anderen Seite der Br√ºcke lauft Ihr geradewegs wieder auf eine Verwerfung zu. Aus dieser geologischen Formation sind gro√üe Brocken herausgebrochen und liegen deutlich vor der Formation. Die Anzahl der gro√üen Brocken sei M. Biegt hinter der Br√ºcke links ab zur Station 6 bei N51¬∞ 13.(J) E006¬∞ 58.(A*B*J-M) . Es wundert einen, in welchem Jahr der Naturschutzverein Neanderthal bereits die Artenvielfalt als sch√ºtzenswert erkannt hat. Die Jahreszahl sei N. .So, es ist fast geschafft. Die n√§chste Station ist ein Via-Wegpunkt zum Final: Zieht von der Nordkoordinate der Station 6 20 ab und von der Ostkoordinate der Station 6 63 .Versucht bitte nicht, das Final direkt via Luftlinie zu erreichen, da dort ein gesch√ºtztes eingez√§untes Moorgebiet liegt.Geht zum o.g. Via-Wegpunkt. In dessen N√§he findet ihr einen problemlosen Einstieg. Achtet beim Betreten des Waldes auf eine Art Damm, den Ihr als Weg in Richtung Final benutzen k√∂nnt. Den Rest des Weges sollte Euch dann das GPS weisen:Das Final ist zu finden beiN51¬∞ 12.(N-H*I-B*G+E+F+B)E006¬∞ 58.(J*L-G-C-A)Viel Spa√ü in der Natur und viel Erfolg!Silke und MichaelSpoiler!¬© carbolineum, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"Fbyygr rva reerpuargre Xbbeqvangrajreg mjrvfgryyvt frva, ovggr rvar 0 ibenafgryyra.Fgngvba 3: Dhrefhzzr fvroraFgngvba 4: Npugrg nhs qvr tranhr Fpuervojrvfr qrf AnzrafFbyqngra: Dhrefhzzr frpufOebpxra: Trenqr MnuySvany: yvrtg hagre rvare Onhzfpurvor, fvrur Fcbvyreovyq","caseType":"klein","difficulty":3,"condition":"ok","name":"Winkelsm√ºhle von carbolineum","cacheType":"Multicache","terrain":2.5,"logs":[{"date":" 26.07.2017 10:40 ","person":"weltengreif ","message":" Previously logged on GC.com.TFTC & greets from \"Blade City\" Solingen!Cache #85 (approx.)Found on 26. Juli 2017 at 10:40+++++++++++++++++++++++Liebe"},{"date":" 31.08.2015 ","person":"Homer Jay ","message":" Mann-O-Mann war das wieder hei√ü heute  Die Wanderelbe und ich erhofften uns hier etwas Abk√ºhlung, aber das war nichts. Schwei√ütreibend war es heute und dennoch eine sehr sch√∂ne Runde. Mit der Beschreibung haben wir uns etwas schwer getan, was zu ein paar Extra-Metern gef√ºhrt hat. Tja, vielleicht sollte man zuerst das Listing komplett lesen  Ansonsten lief es ganz gut. Dem vorletzten stehenden Soldaten war es anscheinend auch zu hei√ü, denn er lag entspannt im Gras. Die Dose konnten wir am Ende gut finden und endlich wieder in das k√ºhle Auto einsteigen Vielen Dank f√ºrs Herf√ºhren und VersteckenHomer Jay"},{"date":" 30.08.2015 ","person":"Homer Jay ","message":" Mann-O-Mann war das wieder hei√ü heute  Die Wanderelbe und ich erhofften uns hier etwas Abk√ºhlung, aber das war nichts. Schwei√ütreibend war es heute und dennoch eine sehr sch√∂ne Runde. Mit der Beschreibung haben wir uns etwas schwer getan, was zu ein paar Extra-Metern gef√ºhrt hat. Tja, vielleicht sollte man zuerst das Listing komplett lesen  Ansonsten lief es ganz gut. Dem vorletzten stehenden Soldaten war es anscheinend auch zu hei√ü, denn er lag entspannt im Gras. Die Dose konnten wir am Ende gut finden und endlich wieder in das k√ºhle Auto einsteigen Vielen Dank f√ºrs Herf√ºhren und VersteckenHomer Jay"},{"date":" 05.08.2015 ","person":"gnubbl ","message":" Zusammen mit sinaihda habe ich mich heute nach der Arbeit auf diesen Multi begeben. Wir konnten alle Stationen problemlos finden und die Aufgaben dazwischen gut l√∂sen. Damit stand dem Finden des Finales nach einem sch√∂nen Spaziergang durch den k√ºhlen Wald nichts im Wege. Dieser nicht ganz klassische Multi hat mir sehr gut gefallen, daf√ºr lasse ich ein blaues Schleifchen hier.Vielen Dank sagtgnubblTB Rudis kleine Krabbe in, TB out"},{"date":" 04.09.2014 ","person":"carbolineum ","message":" kann gesucht werdenDie Sturmsch√§den wurden beseitigt und der Cache gewartet.¬†Es kann weiter gehen."},{"date":" 12.06.2014 ","person":"carbolineum ","message":" momentan nicht verf√ºgbarWegen der momentanen Gefahren im Wald bleibt dieser Cache geschlossen, bis es Entwarnung gibt.Siehe auch http:"},{"date":" 06.04.2014 19:00 ","person":"pilotseye ","message":" War eine sehr sch√∂ne Runde. Schatz wurde nach ca. 20 min im Final gehoben. Einzig anzumerken w√§re das das \"Auge\" wohl entfernt wurde. Wer aber seine Augen offen h√§lt wird den Ort finden wo es hing."},{"date":" 12.03.2014 ","person":"carbolineum ","message":" kann gesucht werdenFinal wurde gereinigt und trockengelegt, ein Teil Inhalts war leider weitestgehend unbrauchbar und wurde entsorgt.¬†Weiter gehts..."},{"date":" 09.03.2014 ","person":"carbolineum ","message":" momentan nicht verf√ºgbarDas Final wird am 10.03. zur Wartung eingesammelt."},{"date":" 12.01.2014 16:30 ","person":"Fatina ","message":" "},{"date":" 12.08.2013 ","person":"Zoltan ","message":" schon vor langer Zeit .das war eine sehr tolle Runde.Vielen Dank f√ºr diesen OC"},{"date":" 30.09.2012 ","person":"Jugijera ","message":" Tolle Runde.Hat uns sehr viel Spa√ü gemacht. Es waren leider schrecklich viele Muggels unterwegs ;-) Das Logbuch war etwas feucht...TFTC Jugijera"},{"date":" 15.06.2012 ","person":"incognito9366 ","message":" War eine sch√∂ne Runde, hat Spass gemacht! Danke!\"Das Auge\", auf dem Bild, gibt es leider inzwischen nicht mehr, es ist Baumf√§llarbeiten zum Opfer gefallen. ....es geht aber auch ohne!"},{"date":" 06.04.2012 ","person":"SiFi2010 ","message":" 15:11 UhrFund Nr. 617Heute im kompletten Team und mit Hund unterwegs. Die Runde war sch√∂n und vor allem mit klaren und eindeutigen Stationen. Alles konnte flott  werden und auch das Final war so kein Problem.TFTC"},{"date":" 01.04.2012 ","person":"carbolineum ","message":" HinweisHeute haben wir mal etwas Hausputz am Final gemacht, den Hint erweitert und ein Spoilerbild hinzugef√ºgt.Nun sollte das Finden deutlich einfacher sein.Weiterhin viel Spass                                                                                                                                                                                                      "},{"date":" 31.10.2011 ","person":"Aufsteiger ","message":" Bei perfektem Wetter diese sch√∂ne Runde gelaufen. Alle Stationen gut ...bis auf Station \"11950\", wo ich vorbeiging da ich mich mehr der farbigen Naturbeschauung erfreut habe...und bin bei \"11949\" gelandet! Wenn man nun \"0\" mit \"o\" verwechselt, dann l√§uft man einen sch√∂nen Weg nach oben mit toller Aussich weiter - aber dort fehlte leider der n√§chste Hinweis. Also alles wieder zur√ºck! Aber egal - ist ja sch√∂n hier!Bei der Suche nach dem richtigen Weg habe ich etwas l√§nger gesucht, obwohl die Richtung eigentlich klar war!Am Ende habe ich etwas l√§nger gesucht und kurz vor der Aufgabe dann doch gegen 17:00 Uhr und √ºber 9km auf Tacho das D√∂schen !Danke f√ºr die sch√∂ne und interessante Runde!Aufsteiger"},{"date":" 24.07.2011 ","person":"mamessing ","message":" Heute spontan mit night_scout diesen Multi angegangen, den ich schon l√§nger auf der Liste hatte. Eine tolle Runde erwartete uns, die uns √ºber tolle Wege durchs Neandertal f√ºhrte.Leider tr√ºbte der Regen unsere Laune etwas und wir konnten die Gegend nicht so genie√üen, wie es sein sollte. Wir hatten aber trotzdem viel Spa√ü.Danke f√ºr die sch√∂ne Runde und den Cachemamessing"},{"date":" 08.05.2011 ","person":"carbolineum ","message":" HinweisSuchbilder f√ºr E und F erneuert, Listing angepasst. Bitte die aktuelle Version mitnehmen."},{"date":" 08.05.2011 ","person":"K√§schMaus ","message":" B√∂se Falle!Nachdem ich erst in dieser Woche die Cache-Beschreibung ausgedruckt hatte, wollten wir heute in die kleine Runde starten.Morgens noch schnell nachgeschaut, ob es neue Infos oder Logs gibt, und los gehts.Auf dem Weg zur Station 3, fanden wir dann,¬†vor dem richtigen Hintergrund das falsche¬†'Wasserschild'.Deutlich war dort zu erkennen, dass die Zahl ge√§ndert wurde.Dann also noch einmal kurz nachsehen, ob wir etwas √ºbersehen hatten. Leider gab es im Tal kein UMTS-Empfang, aber ganz in der N√§he ein W-Lan-Netz .Alles in Ordnung, laut opencaching.de.Geocaching.com lie√ü sich erst nicht √∂ffnen. Sp√§ter dann die Erkenntnis: Auf geocaching.com war die Beschreibung schon aktualisiert, auf opencaching leider nicht.So haben wir dann m√ºhsam auf dem Minidisplay die Beschreibung mit unserem Ausdruck abgeglichen und die Suche konnte fortgesetzt werden.Nun zum eigentlichen Cache: Sch√∂ne Runde, fantasievolle Umschreibungen¬†vielleicht etwas zu viele (Zwischen-) Stationen f√ºr die L√§nge, sch√∂nes Finale. Alles gut zu finden. Ein Hinweis zum Finale: Die Dose braucht nicht zwischen dem giftigen Riesen-B√§renklau (Herkulesstaude) gesucht zu werden und befindet sich nicht dort in dem blauen M√ºllsack (dort haben anscheinend schon andere Cacher gesucht).Allerdings ganz brennnesselfrei gehts nicht zur Dose.Danke f√ºr den Cache.K√§schMausRaus: ----Rein: Scheibenreiniger¬†"},{"date":" 20.03.2011 ","person":"TinaSun ","message":" 17:15dann doch endlich , weil wir eine Weile nicht den richtigen Blick f√ºr diese Art zu verstecken hatten es war seit l√§ngerem Mal wieder ein Multi in dieser Gegend unserer Heimateinige Wege und Stationen waren durchaus bekannt, was uns immer wieder dazu brachte uns an vorherige Besuche zu erinnerneine Station haben wir nicht auf Anhieb  und uns darum beim \"Papst\" mit Topfenstrudel und Aprikosenkuchen gest√§rkt nochmal rangemacht  dann war es ganz einfachauch wenn wir dadurch ein paar extra Meter machen mussten, war es eine sehr gelungene Rundebevor es ans Soldaten z√§hlen ging haben wir eine kleine Pause eingelegt und ein anderes Cacherp√§rchen getroffen, denen wir einen wertvollen Tipp geben konntenan der letzten Station trafen wir den, der diesen Cache urspr√ºnglich ausgearbeitet hat  wir haben beide ganz vergessen nach dem Nick zu fragen...es war auf dieser Runde erwartungsgem√§√ü viel los - bei fr√ºhlingshaftem Wetter waren selbstverst√§ndlich viele mit Kind und Kegel unterwegs, doch am Final hatten wir die erforderliche RuheOUT: TB Ultra will die Welt sehen - Travel Bug IN: TB FootballshoeTFTCTina und Josh"}],"descriptionSnippet":"Die Winkelsm√ºhle liegt direkt an der D√ºssel am Hauptwanderweg zwischen Gruiten und Mettmann.","status":"kann gesucht werden"}