{"hiddenAt":"28.11.2010","waypoint":"OCB83B","coordinates":"E 010° 59.848' N 49° 35.354'","link":"https://www.opencaching.de/viewcache.php?wp=OCB83B","description":"Leider gibt es den Muttercache nicht mehr, daher ist aus dem Bonus ein erwachsener Cache geworden. Deshalb gibts jetzt auch ein Bild.© hiduei, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"groß","difficulty":2,"condition":"ok","name":"BAR CODE von hiduei","cacheType":"Rätselcache","terrain":5,"logs":[{"date":" 28.04.2017 ","person":"Nicole1338 ","message":" Zum Freitag bin ich heute nach der Arbeit mal wieder in Richtung Erlangen gefahren. Erstes Ziel war die Anger Runde und während der Anfahrt fing es gerade wieder leicht mit Regnen an, aber es hörte kurz danach wieder auf und später kam sogar noch die Sonne zum Vorschein.Zum Abschluss des Tages stand noch dieser T5 zusammen mit mdk0815 auf den Plan. Nach der ersten Besichtigung packten wir das ganze Gerödel aus und machten uns an den Seileinbau. Alles lief nach Plan und oben angekommen entdeckte ich auch gleich die Bixx, für das öffnen fehlte mir aber dass nötige Werkzeug und so gab ich die Bixx zum loggen nach unten.Das herunterkommen war dann nochmal eine kleine Herausforderung, aber alles hat geklappt. :)TFTC und viele Grüße aus Nürnberg,Nicole1338#3365 @ April 28, 2017"},{"date":" 16.07.2016 ","person":"Kocherreiter ","message":" Um das Rätsel hat sich während der Vorbereitung GEO-Wurm gekümmert. So konnten wir auf  unserer heutigen 17-Stunden-Tour auch hier \"positiven Vollzug\" vermelden.\"dahinter\" habe ich den Baumtanz geübt und prompt wurde an mir eingebaut [:O][:o)][:I][:P][:D]DanCACHEööön **hiduei** für Geocache *1793*Grüssle vom Kocherreiter---[kocherreiter.wordpress.com](https:"},{"date":" 03.04.2015 ","person":"Doc Cool ","message":" #9111Das wurde ja doch noch ein schöner sonniger Tag mit den SEULHier kletterte das E von SEUL so schnell hoch und wieder runter, das es sich fast nicht gelohnt hätte ;)Tagesstatistik 2015-04-03: · zu Fuß zurückgelegt ........ 3,7 km · zu Fuß in Bewegung ........ 2:48 h · Ø Gehgeschwindigkeit ..... 4,5 km"},{"date":" 07.05.2011 ","person":"kef ","message":" Glückwunsch, jetzt klettere ich schon auf Brückenpfeiler ;-)"},{"date":" 28.03.2011 22:02 ","person":"Flixflox ","message":" Nr. 102 "},{"date":" 20.02.2011 ","person":"fjf ","message":" Danspataru ist hochgeklettert, während HexeMary und ich leider nur ein wenig Hilfestellung leisten konnten. Immerhin konnte ich den Cache nach dem Loggen wieder nach oben befördern. :-) Auch wenn T5 nicht so meine Sache ist, schon eine interessante Stelle. Danke für den Cache!"},{"date":" 20.02.2011 ","person":"danspataru ","message":" Nach dem Doppelevent in Baiersdorf (19 Versteckt und Fochheim the 13th) mit HexeMary und fjf losgezogen um den Bonus zu heben. Da die anderen keine blassen Schimmer vom Klettern haben, musste ich leider ;) diesen Part übernehmen. Hat auch alles genau so geklappt, wie ich mir das gedacht habe.Vielen lieben Dank für die nächtliche Kletterpartie!In: Münze 1 Pfennig - WestdeutschlandOut: nixP.S.: Kein Erstfund! Da stand schon jemand drin (Der will wohl anonym bleiben...)  "}],"descriptionSnippet":"","status":"kann gesucht werden"}