{"hiddenAt":"25.11.2010","waypoint":"OCB81A","coordinates":"E 013¬∞ 12.770' N 52¬∞ 32.460'","link":"https://www.opencaching.de/viewcache.php?wp=OCB81A","description":"Die Serie SightSeeingVirtualCachesSightSeeingVirtualCaches sind virtuelle Caches, die euch Sehensw√ºrdigkeiten in ganz Deutschland zeigen. Die Caches dieser Serie sind immer OC-Only und nur mit einem Passwort, das an der Cachelocation zu finden ist, logbar.Ihr k√∂nnt gerne mit einem Foto loggen, das ist aber keine Pflicht.Weitere Caches der Serie SightSeeingVirtualCaches findet ihr √ºber diese SucheDie Zitadelle SpandauDie Zitadelle Spandau gilt als eine der bedeutendsten und besterhaltenen Renaissance-Festungen Europas. Sie befindet sich im Berliner Ortsteil Haselhorst und ist eine der bekanntesten Sehensw√ºrdigkeiten des Berliner Bezirks Spandau. Das in den Jahren 1559 bis 1594 an Stelle einer mittelalterlichen Burg errichtete Festungsbauwerk liegt nord-√∂stlich der Spandauer Altstadt am gegen√ºberliegenden Havelufer. Neben der Zitadelle befinden sich in Spandau noch weitere zur Stadtbefestigung geh√∂rende Bauwerke wie das erst 1886 erbaute Fort Hahneberg im Ortsteil Staaken, die Burgwallschanze und Reste der Teltower Br√ºckschanze am Schanzenwald/Elsgraben. (Quelle: Wikipedia) Der CacheUm diesen virtuellen Cache zu loggen, begebt euch zur Spandauer Zitadelle und l√∂st folgende Aufgaben: Begebt euch √ºber die Zugbr√ºcke und findet die Klingel zum Torhaus. Wessen Name steht dort an der Klingel?Rechts vom Tor befindet sich eingu√üeisernes Schild mit einer zahl im Format XX,yy. Merkt euch XX!Um zu loggen setzt nun die Ergebnisse wie folgt zusammen: \"XXname\". Beachtet, das evtl. vorhandene Umlaute angepasst werden sollen (also √∂ wird zu oe, √º wird zu ue, usw.). Bsp: W√ºrde der Name M√∂ller lauten und w√§re die Zahl 45,78, dann w√§re das Logpasswort \"45moeller\". Einfach, oder? :-) Hinweis: Um diesen Cache zu loggen ist es nicht notwendig die Zitadelle zu betreten. Eintritt wird erst hinter dem Torhaus f√§llig. Daf√ºr gibt es √–ffnungszeiten und somit sind die Informationen nur zwischen 10 und 17 Uhr erreichbar. Bei Veranstaltungen in der Zitadelle kann es ebenfalls dazu kommen, das die Informationen nicht frei erreichbar sind! Informationen zu Eintrittspreisen und Veranstaltungen gibt die Webseite der Zitadelle. Viel Spass bei der Suche und der Besichtigung dieser Sehensw√ºrdigkeit w√ºnscht euch das SightSeeingVirtualCaches Team.¬© mic@, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"","caseType":"kein Beh√§lter","difficulty":1,"condition":"ok","name":"SSVC: Berlin - Zitadelle Spandau von mic@","cacheType":"virtueller Cache","terrain":1.5,"logs":[{"date":" 24.08.2017 13:05 ","person":"Team Brummi ","message":" Auf Kurzbesuch mit √úbernachtung in Spandau bot sich ein Besuch der Zitadelle an.Das Logpasswort konnte nach ein wenig umherschauen  werden.Danke f√ºr den Cache"},{"date":" 17.07.2016 ","person":"goof390 ","message":" ja da ist doch immer wieder gut wenn mann  fotos der festung macht. somit heute beim durchseheneine stelle mit der zahl bemerkt und doch meinen logg abgeben k√∂nnen. jetzt ist auch diese festung als richtig besucht auf oc dabei.vielen dank f√ºrs herlocken und erneute zeigen der festung in spandau.dfd-vc und viele gr√º√üe aus dem frankenland goof390"},{"date":" 01.06.2016 ","person":"mic@ ","message":" kann gesucht werdenHeute wurde dieses Listing von mir adoptiert. Danke Schrottie!"},{"date":" 24.05.2015 20:45 ","person":"die_sohlaender ","message":" Heute Abend fast alleine dort gewesen. Sehr sch√∂n. Danke"},{"date":" 01.02.2015 16:30 ","person":"lastresort91 ","message":" Zu guter Letzt mit ira100 diesen cache noch beendet "},{"date":" 01.02.2015 16:30 ","person":"Ira100 ","message":" Sch√∂nes Ding. Danke"},{"date":" 05.01.2015 ","person":"+INAKTIV+ ","message":" Nach dem heutigen fr√ºhmorgendlichen Geheule in der Spandauer Altstatd kam man hier mit Lord-Magnus nocheinmal vorbei.Beim ersten Besuch vor kurzer Zeit schaute man n√§mlich verdutzt: \"Hm - Schild!\" - \"Na, OK!\" Aber √§tsch, die Eigenschaft \"gusseisern\" war dann doch wichtiger !¬†Danke f√ºr's Aust√ºfteln, Irre- und Herf√ºhren¬† !"},{"date":" 05.01.2015 08:54 ","person":"Lord_Magnus ","message":" Nachdem wir am 2.01.2015 die falschen Zahlen vom falschen Schild notiert hatten,konnten wir nach dem Erdm√§nnchenevent nochmal die Daten vor Ort abgleichen :-DUnd siehe da, kaum machts Man(n) richtig, klappts auch.DfdC und f√ºrs nochmalige HerlockenMfG Lord_Magnus"},{"date":" 23.07.2014 ","person":"flatter_man & cherelle (Team Lost&Found) ","message":" Nach einem Besuch in der Freilichtb√ºhne hier die n√∂tigen Informationen eingeholt und beschlossen nochmal wieder zukommen um mehr √ºber diesen Ort zuerfahren.¬†TFTC - cherelle und flatter_man"},{"date":" 28.06.2014 12:15 ","person":"Staakener ","message":" Danke f√ºrs herf√ºhren. Sehr sehenswert!"},{"date":" 20.04.2014 15:25 ","person":"Ollowain ","message":" Erst das Ritterfest auf der Zitadelle besucht,dann schnell noch das Passwort ermittelt.TFTC."},{"date":" 31.12.2013 14:34 ","person":"Misty77 ","message":" Auf Besuch in Berlin auch der Zitadelle einen Besuch abgestattet. TFTCMisty77"},{"date":" 12.09.2013 ","person":"rosenthaler ","message":" Nach des Tages arbeit auf dem Heimweg hier mal einen kurzen Stopp eingelegt und die Infos eingesammelt. War auch nach langer Zeit mal wieder dran die Zitadelle anzuschauen. Danke f√ºrs Herf√ºhren."},{"date":" 13.08.2013 13:40 ","person":"kerbholz ","message":" Das war ja mal √ºberf√§llig. Bei den vorherigen Versuchen hab ich das mit dem Schild XX,YY falsch interpretiert. Und dann wirds eben nix mit dem loggen :DDFDC"},{"date":" 14.04.2013 10:30 ","person":"Toghan ","message":" HinweisGestern stand ein recht spontaner Berlinbesuch auf dem Programm, es ging zum Mittelaltermarkt am Olympiastadion. Klar das auch einige Caches auf der Liste standen und genau so klar war es das ich endlich mal einige SSVC machen konnte :) √úberhaupt ist ja Berlin reichlich mit OC.de Dosen best√ºckt, da braucht man ja eigentlich G$ garnicht ;)Die Zitadelle war mir von vorherigen Besuchen bekannt, vor allem das leckere Essen in der Zitasch√§nke :)Schnell ging es vom Bahnhof hierher die Informationen sammeln und dann durch die Spandauer Altstadt zur√ºck zur Bahn¬†¬†Irgendwie klappt das mit dem Kennwort nicht, daher das ganze als Note"},{"date":" 04.09.2012 ","person":"dadhak ","message":" Vor lauter Vorfreude auf das Konzert haben wir etwas oberfl√§chlich recherchiert und mu√üten den Weg noch einmal machen. Danke!"},{"date":" 10.06.2012 ","person":"Max 03 ","message":" Mein erster OC in Spandau - und der hat, pfiffig wie er, war sehr gut geklappt;-)Gut das heute Fu√üball anstand, so war alles gut erreichbar.Vielen Dank f√ºrs herlocken."},{"date":" 10.04.2012 ","person":"OlliSp ","message":" Im ersten Anlauf wollte sich die ben√∂tigte Zahl einfach nicht zeigen. Das wurmte mich doch gewaltig. Heute kam ich hier zuf√§llig vorbei und schaute mir das Problem noch Mal an. Heute war nat√ºrlich die fehlende Zahl ganz fix . Wieder einmal unerkl√§rlich. Danke f√ºrs zeigenOlliSp"},{"date":" 02.06.2011 ","person":"lodgebrandenburg ","message":" Kleiner Abstecher zur Zitadelle, nur au√üen umgeschaut Eintritt zahlen h√§tte sich nicht gelohnt, hatte nicht genug Zeit um in Ruhe drinnen alles anzusehen."},{"date":" 09.05.2011 ","person":"lirk ","message":" Hallihallo! Na wir haben ja schon ewig keinen OC-only mehr gesucht. Heute waren wir mal wieder in der N√§he und dachten, wir k√∂nnten ja Schrottie endlich mal nen Gegenbesuch abstatten.Bei sch√∂nstem Sonnenschein konnten wir hunderte Fische und einen sch√∂n bunten Mandarinenten-Erpel beobachten, w√§hrend wir uns der Zitadelle n√§herten.¬†Vielen Dank f√ºr den Zeitvertreib und daf√ºr, dass wir hier den ersten virtuellen Cache loggen durften.Coole Sache!¬†die lirks "}],"descriptionSnippet":"hidden by Schrottie, adopted by mic@","status":"kann gesucht werden"}