{"hiddenAt":"27.11.2010","waypoint":"OCB83E","coordinates":"E 013¬∞ 11.910' N 52¬∞ 32.558'","link":"https://www.opencaching.de/viewcache.php?wp=OCB83E","description":"ÔªøBitte nicht direkt zum Denkmal und in das Geb√ºsch gehen. Man kann den Cache vom Gehweg aus finden !Wir wollen doch Anwohner nicht durch unser Hobby ver√§rgern !Es hat sich jetzt eine Gruppe gefunden, die das Brieftaubendenkmal betreut und pflegt.KAMERADSCHAFT 248 GERMAN SECURITY UNIT e. V.Auszug aus einer Mitteilung des Vereins f√ºr Mitglieder und Interessierte:‚€ûAm 19. August 2011 √ºbernahmen wir in Anwesenheit des Baustadtrats Carsten R√∂ding, des Bildhauers Paul Brandenburg und der √∂rtlichen Presse die Patenschaft unseres \"Denkmals der Heeresbrieftaubenschule\". Zu der kleinen Zeremonie waren einige Mitglieder und interessierte B√ºrger erschienen.‚€ûWer sich √ºber die Aktivit√§ten dieses Vereins informieren m√∂chte, kann dies tun unter:http://www.kameradschaft.248gsu.de/index.html----------------------------------------------Der Cache wird im Januar 2012 von mir etwas ver√§ndert und nicht direkt am Denkmal versteckt. Das Versteck hatte vorher dazu gef√ºhrt, da√ü von Anwohnern Personen am Denkmal und dem umgebenden Geb√ºsch beobachtet wurden. Dies f√ºhrte zu unerw√ºnschten Klagen.Also eine Bitte von mir an alle Geocacher: Betretet nicht die Bepflanzungen und auch das Denkmal selbst sollte nicht ‚€ûabgesucht‚€ú werden.Nun zum Denkmal und zum Cache:1900 verlagerte die Lehr-Zucht & Versuchsanstalt f√ºr Heeresbrieftauben ihren Sitz von K√∂ln nach Spandau. Als Gedenken an die Leistungen der Brieftauben im Ersten Weltkrieg wurde am 20. August 1939 das von Bildhauer Georg Roch geschaffene Denkmal enth√ºllt. Die Skulptur bestand aus einem ca. 3,80 Meter gro√üen Findlingsblock auf dem 25 auffliegende Bronze-Brieftauben montiert waren. 1942 wurden die Brieftauben eingeschmolzen. Nach dem Krieg wurden 1963 die Tauben-Plastiken von Paul Brandenburg neu geschaffen. Das Denkmal stand fr√ºher im Wr√∂hm√§nnerpark, nach der Neugestaltung der Parkanlage wurde das Denkmal an die Falkenseer Chaussee verlagert.Inschrift (sehr verwittert): Unseren BrieftaubenIch w√ºnsche viel Spass beim Suchen und Finden :-))¬© eulenwolli, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"Ragtrtra qre Syhtevpughat orv qrz K ibaFvr K zraf","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Brieftaubendenkmal von eulenwolli","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 09.01.2018 ","person":"eulenwolli ","message":" kann gesucht werdenNeue Dose wurde ausgelegt ! Hier kann es also weiter gehen !¬†Happy Caching von eulenwolli :-)"},{"date":" 27.11.2017 ","person":"eulenwolli ","message":" momentan nicht verf√ºgbarHier muss leider eine Pause eintreten, wegen Wartung des Caches !"},{"date":" 12.10.2017 18:29 ","person":"Kassena Tomat ","message":" Den hatte ich bereits vor √ºber 2 Jahren gesucht, die Dose war damals aber gerade nicht da. Heute endlich der zweite Versuch, diesmal erfolgreich. Dose und Inhalt sind tiptop, aber der lieblose \"Ablageort\" d√ºrfte vom Owner kaum so gedacht sein. Vielen Dank!"},{"date":" 16.08.2015 21:35 ","person":"eulenwolli ","message":" kann gesucht werdenDose ersetzt !Happy Caching von eulenwolli !"},{"date":" 13.07.2015 ","person":"eulenwolli ","message":" momentan nicht verf√ºgbarIch konnte jetzt eine Cachekontrolle machen. Die Dose ist offensichtlich gemuggelt worden, also muss leider hier eine Pause eintreten."},{"date":" 08.04.2015 ","person":"eulenwolli ","message":" kann gesucht werdenDer Cache sollte eigentlich von jemandem mitgenommen und sp√§ter wieder hingelegt worden sein. So wurde mir berichtet. Wegen Pflegearbeiten war die Dose wohl in Gefahr. Ich hatte leider keinen Kontakt zu dem Helfer und weis auch nicht wer es war. Nun ist die Dose offensichtlich ohne mein Zutun wieder am Ort, also kann es hier mit dem Suchen weitergehen.¬†Vielen Dank an den unbekannten Helfer :-)Viele Gr√ºsse und Happy Caching von eulenwolli !"},{"date":" 22.02.2015 ","person":"eulenwolli ","message":" momentan nicht verf√ºgbarDen Cache soll jemand sichergestellt haben, um ihn vor einer S√§uberungsaktion zu sch√ºtzen. Sp√§ter soll er wieder am gleichen Ort deponiert werden. Ich konnte dies nicht selbst √ºberpr√ºfen, aber dem Hinweis eines Cacher-Kollegen, der dies gesagt bekommen hat, kann ja vertraut werden.Also muss hier eine kurze Pause eintreten.Vielen Dank f√ºr den Hinweis !Viele Gr√ºsse von eulenwolli !"},{"date":" 19.02.2015 ","person":"martl ","message":" Heute dank TJ dann doch noch  :) Hier war ich doch schonmal ;-) TFTCMartina (mit lyrna)"},{"date":" 16.08.2014 14:00 ","person":"Felix13595 ","message":" Entweder sind wir blind oder der Cache wurde wieder gemuggelt.Trotz der Hinweise konnten wir ihn nicht finden. Gr√º√üe von Felix und Junior"},{"date":" 15.05.2014 14:52 ","person":"Jockel-Raiden ","message":" Nachdem dieser wieder aktiviert ist haben wir ihn auch schnell  danke"},{"date":" 15.05.2014 14:51 ","person":"xXtexXx ","message":" Heute nach der Arbeit mit Jockel-Raiden ne kleine Cache Tour zu Ross. Dies war der erste. Schnell , geloggt und wieder gelegt. Neues Logbuch. Danke f√ºrs herf√ºhren und hegen und pflegen des Caches "},{"date":" 13.05.2014 09:15 ","person":"eulenwolli ","message":" kann gesucht werdenCache wurde ersetzt ! Es kann hier hoffentlich st√∂rungsfrei weitergehen.Viele Gr√ºsse von eulenwolli !"},{"date":" 07.04.2014 ","person":"eulenwolli ","message":" momentan nicht verf√ºgbarDie Dose wurde leider schon wieder gemuggelt und es muss f√ºr Ersatz gesorgt werden.¬†Viele Gr√ºsse von eulenwolli !"},{"date":" 19.08.2013 ","person":"kerbholz ","message":" Der Cache z√§hlte bei mir ja auch zu den \"Leichen im Keller\", war ich doch hier schon 2 (oder waren es 3) mal vergeblich mit suchen besch√§ftigt.Komisch: heute, ein Blick, ein Griff, ein Log.DFDC"},{"date":" 17.02.2013 ","person":"medlutz ","message":" Ist man doch schon sehr oft daran vorbeigefahren. Danke, das du den Focus mal verschoben hast. Die Dose war dann auch schnell  und geloggt.¬†TFTC"},{"date":" 11.02.2013 21:00 ","person":"WolleD ","message":" Mit der kleinen Cachercrew heute riesigen Spa√ü gehabt beim Turn durch das Sp√§tnachmittagliche Spandau. Viel gelacht und endlich auch diese Dose im dritten Anlauf  und geloggt.Auf diesem Wege Dankesch√∂nf√ºr die M√ºhe eine passende Dose am richtigen Ort zu platzierenDanke f√ºr das vorbereiten von Logbuch und Doseund vor allem Danke f√ºr den Spa√üGr√ºsse sendet WolleD"},{"date":" 06.02.2013 ","person":"oktopus4 ","message":" Dank eines Tipps vom Owner wussten wir nach gef√ºhlten 20 Versuchen wenigstens √ºber die Stelle Bescheid, obwohl wir hier auch schon gesucht haben. Trotzdem mussten wir sehr genau hingucken, weil die Deko der Dose sie fast unsichtbar macht bei richtiger Lagerung.TFTCOktopus4"},{"date":" 29.11.2012 ","person":"kirchwitz ","message":" Brieftaubendenkmal - also in Berlin gibt's immer wieder Sachen, die einen erstaunen. Vielen Dank f√ºrs Zeigen. Wieder was dazugelernt.Das Objekt der Begierde war allerdings nicht so leicht zu entdecken wie das Denkmal. Vor Ort ergab der originelle Hint zwar sofort Sinn, doch zu sehen war dort zun√§chst nichts. Trotz Regen, Wind und K√§lte waren hier abends noch gelegentlich Muggel unterwegs, und so musste man zur√ºckhaltend beim Einsatz der Taschenlampe sein. Nach einer ausgedehnten Suche waren zwar einige andere Dinge  (die Hose hat nicht meine Gr√∂√üe), jedoch nicht der gesuchte Cache. Wollte schon beinahe aufgeben, als im schwachen Schein der Taschenlampe am Ende doch noch etwas aufgefallen ist. Jahreszeit und vor allem auch Dunkelheit haben die Suche ganz sch√∂n erschwert. Wer es unkompliziert mag, stattet diesem sehr nett gemachten Beh√§lter besser tags√ºber einen Besuch ab.Dankesch√∂n!"},{"date":" 05.11.2012 ","person":"der-michel ","message":" Heureka und endlich - endlich - endlich...Nachdem unsere heutige Tour doch einen denkbar schlechten Start hatte, konnte dieses nette Vogelhaus den geschickten Fingern des Herrn Com nicht allzulange verborgen bleiben...Aufgrund der Vorlogs habe ich mich dazu hinrei√üen lassen eine wesentlich andere Vermutung zu Dose und Ort zu haben... ;)**************************  1494 - TFTC - der-michel   :)  **************************"},{"date":" 06.09.2012 ","person":"Team  Emma ","message":" Beim zweiten Anlauf mit zerkratzten Armen . TFTC"}],"descriptionSnippet":"Tradi in etwas gr√∂sserem Micro-Beh√§lter. Tags√ºber teilweise sehr vermuggelt, aber mit etwas Tarnung zu finden.","status":"kann gesucht werden"}