{"hiddenAt":"26.11.2010","waypoint":"OCB825","coordinates":"E 009° 52.742' N 48° 27.098'","link":"https://www.opencaching.de/viewcache.php?wp=OCB825","description":" Weidacher Hüttencachoder einfach auf das Bild klicken!© ECT, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Nhs qrz Obqra, hagre qrz Obqra.","caseType":"normal","difficulty":2,"condition":"ok","name":"Weidacher Hüttencach von ECT","cacheType":"Rätselcache","terrain":1.5,"logs":[{"date":" 23.07.2017 ","person":"pingo21 ","message":" Heute war ich mal wieder bei der Weidacher Hütte. Da ich die Dose schon bei GC geloggt hatte (vor 3 Jahren), war es nicht schwer, sie zu finden. Anfangs gab es auch wenig Leute, so konnte ich mich noch einmal für OC ins Logbuch eintragen. Danke für diesen Cache.Besonders gut gefielen mir die beiden Dolinen auf der Wiese bei der Weidacher Hütte, etwas hinter dem Parkplatz bzw. dem Grillplatz im kleinen Steinbruch."},{"date":" 31.03.2017 16:30 ","person":"Pyrifos ","message":" Bei super Wetter heute . Da die Hütte unter der Woche nicht bewirtet ist auch kein Problem."},{"date":" 01.05.2015 ","person":"Nick2go ","message":" Bei erhöter Luftfeuchtigkeit diesen Cache mit Will KEinersein  und geloggt. Tftc sagt Nick2go"},{"date":" 01.05.2015 10:48 ","person":"Will Keinersein ","message":" Bei dieser erhöhten Luftfeuchtigkeit kann man recht muggelfrei mit Nick2go auf Tour gehen. Tftc "},{"date":" 24.03.2014 ","person":"DrMaFu ","message":" Des Rätsels Lösung fährt mit mir schon seit einigen Wochen im Cachemobil spazieren. Dann war ich vor ein paar Tagen schon mal da, konnte aber wegen erheblicher Muggelgefahr nicht in Ruhe suchen und loggen obwohl klar war wo sich die Dose befinden wird.Nun war ich heute nochmals bei totaler Ruhe dort und konnte in Ruhe das Werk vollenden.TFTC,DrMaFu"},{"date":" 20.05.2013 ","person":"hochfa ","message":" Dieser Dose habe ich schon mit GC einen Besuch abgestattet. Daher logge ich hier nach. ;)Wir hatten eigentlich gehofft noch den einen oder anderen tollen Kuchen zu bekommen.Aber wir waren zu spät. So blieb denn nur der Cache als Entschädigung.Tftc"},{"date":" 20.05.2013 21:00 ","person":"icho40 ","message":" Auch wir hatten uns auf den Kuchen gefreut, statt dessen hatten wir Spaß mit dem Rätsel.Danke für das Rätsel und die Dose."},{"date":" 29.12.2012 ","person":"Tinkus ","message":" Sehr schön und dabei Blaustein ein wenig näher kennengelernt."},{"date":" 04.11.2011 ","person":"Taddel ","message":" danke für den super cache"},{"date":" 25.09.2011 ","person":"christo6 ","message":" Netter Cache mit kunterbunten Sachen"},{"date":" 02.07.2011 ","person":"50Hz ","message":" Mit dem neuen Rad DFDC 50Hz"},{"date":" 02.07.2011 ","person":"dogesu ","message":" 50Hz musste sein neues Fahrrad ausprobieren und diese Dose lag auf unserem Weg.TFTC  Dogesu"},{"date":" 28.11.2010 ","person":"pedali ","message":" JUHU! Auf unsere Sonntäglichen und sau kalten Cacherrunde haben wir den Hüttenchache in Angriff genommen. Gefunden war er dank des Hinweises schnell und geborgen auch. Doch was sehen meine wegen der Kälte tränenden Augen? Ein jungfräuliches Logbuch!!!Mein erster FTF!leider ist unser Junior noch etwas zu Jung, sonst hätte ich ihm eines der tollen Sachen herausgehandelt (so ein Männchen hat er schon). Danke fürs Verstecken! Pedali und Family"}],"descriptionSnippet":"","status":"kann gesucht werden"}