{"hiddenAt":"24.11.2010","waypoint":"OCB810","coordinates":"E 008° 40.345' N 49° 51.455'","link":"https://www.opencaching.de/viewcache.php?wp=OCB810","description":"                                                                    Für den Bonus muß man sich ein wenig abseits der Wegebewegen.Parken kann man an den angegebenen Koordinaten oder auf dendiversen Parkplätzen der TU Lichtwiese. Man kann natürlichauchdirekt vom Parkplatz am Böllenfalltor über die TraisaerStrasserund um die Gesamtanlage \"Böllenfalltor\" (inklusiveKunstrasenstadion) direkt zum Cache laufen (ist noch nicht mal 1kmeinfach).Den Bonus findet ihr bei:N 49° 51.(* 5 +3) ()E 008° 40. (*  *  - 6)Viel Spaß!                                            © Mike1898, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":1.5,"condition":"Cachebeschreibung ist veraltet","name":"Bölle Bonus von Mike1898","cacheType":"Rätselcache","terrain":1.5,"logs":[{"date":" 01.12.2017 ","person":"dogesu ","message":" Hinweislaut dem Listing auf der anderen Plattform sucht Ihr nun nach einem \"Mikro\"Qvr Trtratrenqr orfgrug nhf qrz tyrvpura Zngrevny. Hagra. Rsrh ung qvr Gneahat ireorffreg.A|B|C|D|E|F|G|H|I|J|K|L|M ------------------------- N|O|P|Q|R|S|T|U|V|W|X|Y|Z"},{"date":" 24.06.2015 ","person":"Chopper-Bilbo ","message":" So, nun ist das Kapitel Bölle sowie Bölle Bonus endlich abgeschlossen, während das Kapitel Lilien hoffentlich noch lange nicht abgeschlossen ist . Die Dose liegt nun diskret versteckt, also alles ok. DFDC"},{"date":" 27.04.2014 15:00 ","person":"ruera01 ","message":"  Mit janslice und fleke01beim Nachmittagsspaziergang . DFDC"},{"date":" 25.11.2011 ","person":"migma ","message":" Nach dem Multi natürlich auch den Bonus angegangen, danke."},{"date":" 21.07.2011 ","person":"Darmstaedter ","message":" In tiefster Nacht die Zahl für die Lilien aus dem Listing ermittelt, nachdem ich erst die naheliegende Zahl ermittelt hatte, die jedoch nicht in die Formel passte.Daher drei mathematische Randbedingungen ausgenutzt (noch 10), die Parkplatzkoordinaten und Listingbeschreibung verwurstet (noch 2), und die Logs (noch 1) verarbeitet. Mir war nicht klar, dass man die Zahl im Hauptcache erhält [:D]. Diesen Bonus haben wir eigentlich nur dazwischen geschoben, weil am Hauptcache-Final ein hartnäckiger Muggel wartete. Also schnell zu einem geeigneten Parkplatz und gesucht. \"Wie, Lemonsurf lässt grüßen? ... Ach nee, doch nicht.\"Xoration fand ihn dann, während ich noch in der falschen Ecke suchte.Danke für den Cache, hat mir - da weniger Muggel - deutlich besser als der Hauptcache gefallen,Darmstädter #1297"},{"date":" 26.06.2011 22:09 ","person":"sorahl ","message":" Nachdem ich für den Stadioncache vier Anläufe gebraucht habe, war dieser fix ... TFTC!"},{"date":" 12.02.2011 ","person":"fuwo ","message":" Obwohl wir den Hauptcache heute nicht loggen konnten, hab' ich mir erlaubt, den Bonus wie einen \"normalen\" Mysterie zu behandeln, d. h. gelöst, gesucht,  und geloggt.Danke fürs Verstecken - fuwo und zvpunry"},{"date":" 29.01.2011 ","person":"Goodoldfranky ","message":" auch den bonus mitgenommen.. der war einfacher ^^gnmpfgrußfrank"},{"date":" 13.12.2010 ","person":"Nowork ","message":" Einige Zeit nach dem Hauptcache habe ich mir den Bonus als Nachtcache geg&#xF6;nnt. Danke auch f&#xFC;r diesen."},{"date":" 07.12.2010 ","person":"mukyanchon ","message":" Der Bonus war dann nur noch Formsache - danke für die Dreingabe!"},{"date":" 23.11.2010 21:00 ","person":"Vaddi68 ","message":" WAAAASSSSSSS???? Bölle....das kann nicht sein. Vor meinem geistigen Auge platze mein Plan an Darmstadts Olymp einen Multicache zu legen. Flux die Cachebeschreibung geöffnet, bestätigte sich meine Befürchtung. Während ich auf die Veröffentlichung des Hauptcaches wartete, spielte ich mit Mapsource die verbleibenden Möglichkeiten der (alten) Berechnung durch. Allzu viele Möglichkeiten blieben ja nicht übrig. Eine davon wurde automatisch durch einen bestehenden Cache eliminiert. Von den verbleibenden Möglichkeiten fasste ich sofort die richtigen Koordinaten ins Auge. Genau dort in der Ecke sollte mein geplantes Final liegen Heute setzte ich dann meine ermittelte \"Variable\" in die neue Berechnung und bestätigte meine ermittelte Koordinaten. Da ich eh noch mal in die Ecke wollte um einen neueren von der Karte zu wischen, habe ich diesen gleich mitgenommen. Trotzdem freue ich mich auf den Hauptcache^^Nur der SVD!!!!Found: 23.11.10 um 21:00 UhrTFTC98 Grüße an den OwnerVaddi68"}],"descriptionSnippet":"Bonus zum Multi Stadion \"Am Böllenfalltor\"","status":"kann gesucht werden"}