{"hiddenAt":"02.08.2010","waypoint":"OCB9A7","coordinates":"E 012° 21.442' N 50° 53.401'","link":"https://www.opencaching.de/viewcache.php?wp=OCB9A7","description":"Johann Christian Belssner, dem dieses Denkmal auf der nach ihmbekannten Belssner Höhe gewidmet ist, war der Begründer desSchmöllner Verschönerungsvereins. Der Gedenkstein für ihn wurde imJahr 1909 hier errichtet.Den Verein gibt es immernoch und er hat sich zur Aufgabe gemacht,durch das Anlegen von Parks und Grünanlagen Ruhe- undErholungszonen in der Stadt zu schaffen.(Quelle: http://www.panoramio.com/photo/35643492)Den eigentlichen Cache findet ihr in unmittelbarer Nähe desGedenksteins. Einen Weg auf die Höhe werdet ihr als erfahreneGeocacher schon finden.© Atomy & Latius, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Rvasnffhat, vaara","caseType":"mikro","difficulty":1,"condition":"Cache benötigt Wartung","name":"Belssner Höhe von Atomy & Latius","cacheType":"normaler Cache","terrain":2.5,"logs":[{"date":" 08.01.2017 15:36 ","person":"nk2103 ","message":" Trotz des Schnees der die D Wertung etwas erhöhte, konnten wir mit dem hint die Dose dann doch finden.Danke fürs Versteck schon für die Aussicht hat es sich gelohnt."},{"date":" 30.10.2016 13:42 ","person":"hjdjgc ","message":" Mit Hel_M_W auf der schönen Belssner Höhe den Cache schnell . Leider war der Eintrag in das Log-Buch nicht möglich, da es völlig durchnässt war. TFTC"},{"date":" 30.10.2016 13:37 ","person":"Hel_M_W ","message":" Zusammen mit hjdjgc gesucht und schnell . Die Belssner Höhe ist ein schöner muggelgeschützter Ort und damit auch ein schöner Platz für einen Cache. Das Loggen war jedoch aufgrund des durchgeweichten Logbuches nicht möglich."},{"date":" 05.04.2016 15:00 ","person":"MuSi ","message":" Der kleine Spaziergang zum Gedenkstein bei dem schönen Wetter hat uns sehr gut gefallen. Vor Ort konnte der Cache schnell  werden. Ein Blick, ein Griff und dann Picknick im Wald! Danke für´s Zeigen. PS: Das Logbuch hat den Winter leider nicht gut überstanden, es ist völlig durchnässt. "},{"date":" 17.08.2015 ","person":"bloslo ","message":" Es regnete stark, aber die Neugier war groß. Wie dorthin kommen? Wir befragten mehrere einheimische Muggle und schon der Dritte wusste einen möglichen Weg. Nach dem Aufstieg fanden wir das Denkmal und nach knapp zwei Umrundungen auch den gut getarnten Tradi. DfdC! "},{"date":" 30.04.2014 14:00 ","person":"Die-Trebulaner ","message":" Heute mal einen Spaziergang durch den Lohsenwald unternommen und dabei gleich noch diesen Cache gesucht. Sehr schöne Stelle, nachdem loggen haben wir noch eine kleine Pause gemacht und das schöne Wetter genossen. TFTC"},{"date":" 11.03.2014 15:40 ","person":"Totalschaden ","message":" Hallo,Leider verlief die Suche nach dem Cache erfolglos, wir haben zu zweit fast 50 Minutem gesucht.Bitte mal überprüfen ob Cache überhaupt noch vorhanden ist.Spaziergang hat sich trotzdem gelohnt bei dem geilen Wetter.Lg "},{"date":" 10.11.2013 ","person":"Gc-MA81 ","message":" Bei einem Ausflug rund um Schmölln, mit Janno+M., konnten wir den Kleinen nach kurzer Suche finden und loggen. Tftc"},{"date":" 28.05.2013 ","person":"Numanoid ","message":" Auf gc.com schon vor einiger Zeit , jetzt hier der Nachlog.Vielen Dank für den Cache."},{"date":" 26.02.2011 ","person":"Superlooser ","message":" #406Auf dem Weg zum Stadtrundgang kam ich erst einmal hier vorbei und habe mich warm gecacht. Das ging auch ganz einfach, weil es ja ein ziemlicher Anstieg war.Zum Verschnaufen erst mal die Aussicht genossen und dann die Bix schnell !Danke fürs Zeigen.                                                                                                                                                                                                     "},{"date":" 21.02.2011 ","person":"Team NTV ","message":" Das war der erste des heutigen Cache-Such-Ausfluges  . Wir haben ihn dann nach reichlicher Suche um 11:12 Uhr .Aber so richtih winterfest ist der nicht, denn selbst bei dem bissl Schnee ist das doch recht schwierig...Und muss denn unbedingt ein Mikro an diesen schönen Ort..Naja, DFDC "},{"date":" 04.08.2010 ","person":"Tuxmaster ","message":" [:D][:D][:D]FTF[:D][:D][:D]Aber nun mal ganz ausführlich:Als ich heute Morgen noch beim Kaffee saß und mich grad an mein Tagwerk machen wollte, habe ich nebenbei noch mal schnell in die Mails geschaut. Ein neuer Cache, ok, aber als ich den Namen las, stellte ich die Tasse ganz schnell aus der Hand. Da gibt es also endlich einen Cache auf Belssner's Höhe, keine 15 Minuten zu Fuss von meinem Büro entfernt. Damit wurde der Mittagsspaziergang kurzfristig auf den Morgen verlegt. Den Weg hätte ich zur Not auch mit geschlossenen Augen , das Navi war heute also wirklich nicht von Nöten. Kurz vor dem Ziel konnte ich die Ruhe im Wald und den Morgentau geniessen, gemeinsam mit den Spinnweben, welche sich über den Waldweg zogen, sah alles nach einem FTF aus.Der Cache war dann an Hand der Beschreibung schnell ausgemacht und ich konnte mich in das jungfräuliche Logbuch eintragen. TFTC, für solch eine Morgenbeschäftigung verzichte ich jederzeit gern auf meinen Büroschlaf oder lasse den Kaffee kalt werden.  [;)]"}],"descriptionSnippet":" Belssner Höhe Der Cache führt zu einem Denkmal im Lohsenwald in Schmölln.","status":"kann gesucht werden"}