{"hiddenAt":"13.12.2010","waypoint":"OCB984","coordinates":"E 008° 58.640' N 52° 34.906'","link":"https://www.opencaching.de/viewcache.php?wp=OCB984","description":"Ein Hoch auf die KartoffelAlte KartoffeldämpfanlageFuntionsweise   Herzstück der Dämpfanlage ist ein auf vier Stahlstützen stehender, etwa sieben Meter über dem Boden   befindlicher Kesselstand. Darin befinden sich vier große   Stahlkessel   mit einem Fassungsvermögen von   jeweils 33 Zentnern, also etwa 1,5 Tonnen. In ihnen wurden die Kartoffeln unter einem Druck von einem atü,   der damaligen Druckeinheit, in 20 Minuten gegart. Dazu kippten die anliefernden Bauern ihre Kartoffeln   in eine Schwemmrinne, von der sie in eine Kartoffelwäsche gelangten. Von Sand und Steinen befreit ging   es dann über einen Elevator 13 Meter in die Höhe, um danach über ein schwenkbares Rohr in die Kessel zu   gelangen. Jeweils zwei Kessel standen ständig unter Dampf, aus den anderen beiden wurden währenddessen   die fertig gegarten Kartoffeln nach unten durch einen Trichter und eine Quetsche auf den Anhänger des   anliefernden Landwirts transportiert und die Kessel sogleich über den Elevator neu befüllt.   Den notwendigen Dampf erzeugte im angrenzenden Kesselhaus ein etwa sechs Meter langer, ölbefeuerter   Kessel   mit einem Durchmesser von 1,4 Metern. Er hatte eine Verdampfungs­fläche von 37 qm und konnte damit   unter Volllast etwa 1.000 Liter Wasser pro Stunde verdampfen. Dieser Dampf gelangte über ein Rohrsystem   zum Kesselstand und in die vier Kessel.   Die hier zu findene Altanlage zeigt nur noch Fragmente der oben beschriebenen Bauweise, aber es ist   zu erkennen wo was war. Wer eine restaurierte Anlage sehen möchte muß sich   hier   mal umsehen.   Ich habe mir erlaubt diesen \"Lost Place im Kleinformat\" mit einer Dose zu versehen. Schwindelfrei, Trittsicher   und ein bißchen Waghalsigkeit gehören zum Finden schon dazu. Sucht diesen Cache bitte nur zu zweit. Eine Sicherung   ist nicht unbedingt erforderlich, aber gibt ein gutes Gefühl. Ansonsten alles auf eigene Gefahr und Happycaching.       © pathloser, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"tnam bora","caseType":"normal","difficulty":2,"condition":"ok","name":"Ein \"Hoch\" auf die Kartoffel von pathloser","cacheType":"normaler Cache","terrain":4.5,"logs":[{"date":" 26.09.2015 ","person":"pjacobi ","message":" Ein \"Hoch\" auf diesen Cache!Mit fotix auf Radtour hatten wir uns auch dieses ehrgeizige Ziel gesetzt. Ein interessantes Relikt. Dem Holz traute ich nicht so sehr, aber das Eisengerüst sah zwar stark verrostet, aber noch voll tragfähig aus. Die alternative Aufstiegsmöglichkeit zur ersten Etage war auch schnell entdeckt. Währenddessen hatte fotix nach Studium des Listings auch schon das mutmaßliche Versteck angesagt. Ja, erschien logisch. Also weiter und weiter. Die Dose war dann etwas besser versteckt als gedacht, aber glücklicherwiese doch erspäht. Beim Bergen, und nachher beim Zurücklegen, war mir aber sofort klar, warum sie einmal im Gras landete. Eine fummelige Angelegenheit und der Angstschweiß, dass ein zusätzlicher Ab- und Aufstieg fällig sein konnte. Aber ich hatte Glück!Vielen Dank für das Legen und Pflegen dieses spannenden Caches!Hinweise an meine Nachfolger, die genausowenig LP-Erfahrung wie ich haben: Schon einmal daran gedacht, Handschuhe dabei zu haben?  "}],"descriptionSnippet":"","status":"kann gesucht werden"}