{"hiddenAt":"23.12.2010","waypoint":"OCBA55","coordinates":"E 008° 37.200' N 50° 07.400'","link":"https://www.opencaching.de/viewcache.php?wp=OCBA55","description":"Die oben angegebene Koordinate ist nicht das Finale!Die Hauptdarstellerin ist die vielfache Nationalspielerin Kerstin Garefrekes. Beantwortet nur die folgenden 5 Fragen:1.) Bei welchem Frankfurter Verein spielt Kerstin Garefrekes? -Eintracht=>A=8 oder -1.FFC=>A=22.) Seit wann spielt sie für diesen Verein? -2007=>B=6 oder -2004=>B=83.) Bei der FIFA Frauenfußball-WM 2011 in Deutschland fand das Finale in welcher Stadt statt? -Frankfurt=>C=5 oder -Berlin=>C=74.) Wie alt war Kerstin Garefrekes am Finaltag dieser WM? -27 Jahre=>D=3 oder -31 Jahre=>D=95.) Welches Hobby hat Kerstin Garefrekes (Stand 2011)? -mit einem GPS-Gerät durch die Gegend laufen und Dosen suchen=>E=1 oder -Geocaching=>E=0 Das Finale findet Ihr bei N50°0(D-A).(C-5)(B-4*A)(E)';E008°3(B-A).(B)(C)(A+E)'.PA1: 50°06.972';008°36.580'PA2: 50°07.024';008°36.651'PS: Wenn die Hauptperson dieses Mysterycaches sich nach dem Fund dieses Caches bei mir meldet, würde ich mich freuen!© cachediscoverer_Konz, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Nasnat qrf jnntrerpugra Onhzfgnzzrf","caseType":"normal","difficulty":1.5,"condition":"ok","name":"Das Kerstin Garefrekes-Rätsel von cachediscoverer_Konz","cacheType":"Rätselcache","terrain":1.5,"logs":[{"date":" 02.02.2017 02:27 ","person":"MH2801. ","message":" Kleine Cache runde mit rebsche78 gemacht. Das Rätsel war schon länger fertig und heute hin zum loggen. Der war gut zu finden. Vielen Dank fürs verstecken."},{"date":" 22.02.2016 17:01 ","person":"*Nuffy* ","message":" Am 22. Februar 2016 um 17:01 Uhr zusammen mit *RotFuchs* gut und schnell als meine  Nummer  76 TYFC*Nuffy*"},{"date":" 28.12.2015 ","person":"Imkermann ","message":" Urbanes Geocaching ist eine ganz eigene Disziplin, aber nicht unbedingt meine. Dosen suchen in der Stadt unter vielen Muggeln würde ich für einen Cache im Wald jederzeit beenden. Und das konnte ich hier zu meiner Überraschung sogar weitgehend, nachdem klar war, wo mich das gut zu lösende Rätsel hinführen sollte.Danke für's Herführen!"},{"date":" 09.06.2015 14:00 ","person":"Peilquappe ","message":" Mein erster Rätselcache.Die Fragen waren schnell richtig beantwortet. Aber ein folgeschwerer Fehler bei der Berechnung der Koordinaten (Punktrechnung kommt nämlich vor Strichrechnung), ließ mich zunächst mehrfach etwa 150 Meter weiter nördlich verzweifeln. Zu dumm, dass der angegebene Hint auch an dieser Stelle passte.Schließlich habe ich noch einmal nachgerechnet und dann hat es wunderbar geklappt.DfdC sagt Peilquappe "},{"date":" 04.10.2014 14:45 ","person":"Riedxela ","message":" Nach dem die Antworten recht schnell ermittelt waren, ging es nach Frankfurt, wo ich den Cache in seinem Versteck entdeckt habe. Vielen Dank für das Rätsel, den Cache und fürs herführen in diese Gegend. Habe anschließend noch einen Spaziergang in der Umgebung gemacht."},{"date":" 20.08.2014 ","person":"Puke6370 ","message":" Und mit diesem Cache war unsere Mittwochs-Cache-Tour beendet. TFTC."},{"date":" 26.04.2014 ","person":"dogs4walk ","message":" Nachdem die Koords ermittelt waren, nahmen wir heute das Finale in Angriff. Danke! Wir haben heute ( 13.03.2015 ) erst gesehen, daß wir hier auf opencaching noch nicht geloggt hatten."},{"date":" 27.08.2013 ","person":"B. Tina ","message":" Hier war ich noch nie, danke fürs Herlocken. Der Cache war auch im Dunklen gut zu finden."},{"date":" 24.04.2013 ","person":"michi1281 ","message":" Das Rätsel hatte ich schon im September 2011 gelöst. Hatte 5 mal vergeblich gesucht dachte mir den findest wohl nie. Als ich neulich dann beim Blick über die Map wieder über diesen Mystery stolperte juckte es mir in den Fingern und ich faste den entschluss den Owner einfach mal anzuschreiben um die Koords überprüfen zu lassen. Dieser bestätigte mir das die Final Kords stimmen. Hmm dachte ich was nun! Heute war es dann soweit und ich Startete den 6. versuch und dann so nahm ich mich mir vor auch den letzten bevor ich diesen Mystery auf meiner Ignore Liste schiebe. Bei wunderbaren Wetter machte ich mich auf den Weg. Bei den Koords angekommen  bückte ich mich einmal und staunte nicht schlecht als ich dann die Dose erblickte und das an einer Stelle an der  ich schon die anderen male geschaut hatte.Beim Loggen grübelte ich die ganze Zeit und stellte mir folgende Frage: War ich die ganze zeit Blind oder hat da jemand die Dose an anderer Stelle platziert?  Ich werd wohl die Antwort nie erfahren aber das ist auch nicht mehr wichtig. Was Zählt ist ich hab diesen Mystery nach fast 2 Jahren endlich geschaft. Danke an den Owner für den Koordinaten Check und für diesen Mystery.DFDC "},{"date":" 06.07.2012 ","person":"Jayjay. ","message":" Der Stand zwar heute eigentlich nicht auf em Plan, da ich aber ja eh in der Nähe war, und das Rätsel sowieso schon lange gelöst war, sodass der Cache nur noch aufs heben wartete, gings eben auch noch an diesen.Nachdem zunächst die Koordinaten etwas sprangen war der Cache dann doch relativ bald lokalisiert.Danke fürs Verstecken und das Rätsel"},{"date":" 08.04.2012 ","person":"prussel ","message":" Das Rätsel hatten wir schon vor längerer Zeit gelöst.Heute waren wir in Rödelheim bei der \"Großen Ostereiersuche im Park\" und auch drumherum ein wenig cachen.Bei passender Geräuschkulisse des gerade laufenden (und dann auch gewonnenen) Pokal-Halbfinales konnten wir das Döschen schnell finden.in: Murmel, Fußballbild "},{"date":" 01.10.2011 ","person":"60316 ","message":" Achter auf unserer heutigen Tour mit rennvogel. Auch wenn wir uns nicht für Fußball interessieren würden, wären die Lösungen zu diesem Rätsel einfach zu ergoogeln. Durch den Hint entbrannte bei uns die philosophische Frage, was denn nun der Anfang und was das Ende ist. T4TC - 60316 - HJ + J  # 788 | 14:45 "},{"date":" 19.09.2011 ","person":"Indianer007 ","message":" Danke fuer diesen Cache zum Feierabend."},{"date":" 19.07.2011 ","person":"Tofino ","message":" Das Rätsel habe ich \"damals\" auf Geocaching.com gelöst und gelogged und nun zufällig auch auf OC entdeckt. Keine Fahrt nach Frankfurt ohne, dass ein Döschen auf der to-do-Liste steht. In bewährter Teamarbeit gelöst und . Ein schönes Rätsel mit dem man sich noch einmal die WM und die tollen Leistungen in Erinnerung rufen kann.DFDCTofino"},{"date":" 24.05.2011 ","person":"Stefan60 ","message":" Vor langer Zeit !und damals nur bei com geloggt!"},{"date":" 18.04.2011 ","person":"Beorngar ","message":" Eine schöne Idee für ein Rätsel, das sich zudem gut lösen ließ. Vor Ortwar schnell klar, wo er denn sein muß. Eine schöne Ecke von Frankfurt,und zudem am frühen Abend nahezu menschenleer.Danke für den Cache !"},{"date":" 29.03.2011 ","person":"Radelhans ","message":" In der Mittagspause die Rätsel gelöst, nach Feierabend mit dem Rad den Cache gesucht....und......Toooor !!!   Danke Für den CacheRaus : nichtsRein : Coin"},{"date":" 17.02.2011 ","person":"FlashCool ","message":" Da lernt man wieder etwas Neues dazu - durch das Rätsel interessante Sachen entdeckt. Die Dose musste ich auch nicht sehr lange suchen - diese war schnell enttarnt.Wünsche der Kerstin und ihrem Team viel Erfolg in diesem Jahr bei der Heim-WM."},{"date":" 16.01.2011 ","person":"olfplatsch ","message":" Auf dem Weg zum Bäcker schnell , nagut der Weg hatte einen Umweg von etwa 4km, aber so kamen die Kleinen und ich zu einem Frühsport. Danke für den Cache"},{"date":" 12.01.2011 ","person":"kadett11.oc ","message":" nach kurzer rätselei und einer MTB tour konnte ich hier fündig werdendanke"}],"descriptionSnippet":"Da ich ein großer Frauenfußball-Fan bin und nach der Lektüre der FAZ , habe ich mir ein einfaches Rätsel ausgedacht.","status":"kann gesucht werden"}