{"hiddenAt":"26.09.2010","waypoint":"OCBA75","coordinates":"E 013° 01.336' N 48° 53.749'","link":"https://www.opencaching.de/viewcache.php?wp=OCBA75","description":"So erzählt es dieLegende,......dass der König vonMolwanien seiner Königin dareinst gelobte, sie stets, wenn sie mitihm gemeinsam die luftigen Höhen des Dreitannenriegels zu erklimmenbereit sei, unter dem schützenden Dache eben genau dieses Baumesmit einem Kuss für die Anstrengungen des Aufstiegs zubelohnen.Seit jener Zeit ward dieserBaum der \"Bussibaum\" genannt.Mit Grüßen an das molwanischeKönigspaar Parken könnt ihr kurz oberhalb der Ortschaft Rohrmünz, von da an geht´s bergauf zum Dreitannenriegel.Die Koordinaten bringen euchdirekt zum \"Bussibaum\", wo ihr zuerst zwei einfache Fragenbeantworten müsst:1. Wie viele rote Wanderwegschilder befinden sich in direkter Nähedes Baums? (A)2. Welche Ziffer steht auf diesen Schildern? (B)Die Finalkoordinaten befinden sich bei: N 48°5B.(7)(B)(B-A)E13°01.(B)(A)(3*A)Das Ganze ist kein spektakuläres Rätsel, sondern eher einekleine \"Zwischenstation\" auf dem Weg zum Dreitannenriegel, dersowieso immer wieder einen Besuch wert ist! Ihr könnt diemolwanische Tradition vor Ort übrigens gerne weiterführen... ichwünsch´ euch auf jeden Fall viel Spaß! © sleepingsun, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"tebßre Fgrvaunhsra","caseType":"normal","difficulty":1,"condition":"ok","name":":-* Bussibaum :-* von sleepingsun","cacheType":"Multicache","terrain":3,"logs":[{"date":" 16.11.2015 22:24 ","person":"Mich943 ","message":" Danke fürs herlocken an diesen schönen Platz"},{"date":" 07.11.2014 ","person":"SDBH-R ","message":" Auf meinem heutigen Weg auf den Dreitannenriegel bin ich natürlich auch an diesem Bussibaum vorbeigekommen. Das Bestimmen der Finalkoordinaten war kein Problem und auch das Doserl ließ sich dann dank des Spoilers recht zügig finden. Leider war ich alleine unterwegs, aber für meine Liebste zu Hause habe ich natürlich von hier ein Bussi mitgenommen und bei ihr abgeliefert.Danke für den netten kleinen Multi und seine Geschichte!"},{"date":" 31.08.2013 ","person":"f.u.n. ","message":" f.u.n. dankt fürs legen und pflegen "},{"date":" 10.08.2013 ","person":"DadVader ","message":" Auf dem Weg zum Dreitannenriegel wurde heute dieser kleine Mulit bewältigt und die Dose schnell .TFTC sagt DadVader"},{"date":" 20.10.2012 ","person":"a1z ","message":" Beim Abstieg vom Dreitannriegel  (mit Fernsicht bis zu den Alpen) hab ich die Dose noch schnell gehoben , leider ist kein Stift mehr drin , so dass ein Beweisfoto reichen muss. Grüße an die Ownerin a1z"},{"date":" 02.10.2010 ","person":"JohnDeg ","message":" Übertrag von GC: Ich bin heute vom empfohlenen Parkplatz den teils ganz schön steilen Anstieg zum Bussibaum rauf.Die kleine Aufgabe war schnell zu lösen, aber das Ergebnis konnte ich einfach nicht glauben. Bin trotzdem an die errechnete Location und hab ein wenig halbherzig in ein paar Löchern rumgestochert. Ein Spoilerbild hatte ich nicht dabei, denn das braucht man bei den üblicherweise sehr genauen Koordinaten der Ownerin nicht. Hab dann zur Sicherheit aber doch noch a1z angerufen, der die Location bestätigt hat. Gestärkt mit diesem Wissen war dann auch die Dose bald aufgestöbert. So kann man sich also aus einem D1 seinen eigenen D3 basteln Anschließend bin ich noch rauf zum Gipfel, um auch bei meiner Dose nach dem Rechten zu sehen. Auf dem Rückweg gabs noch einen kurzen Ratsch mit SavasDEG, der ebenfalls dem Baum zustrebte. Viele Grüße an dieser Stelle!Tja, und dann legte ich noch einen kleinen Umweg über Grieselreute ein - ich denk, da muß demnächst auch noch eine Dose hin....Danke für den Anreiz zu diesem kleinen Ausflug und viele Grüße an die Ownerin!Reinhard"}],"descriptionSnippet":"Ein Mini-Multi für Leute, die nix gegen kleine Berge haben.","status":"kann gesucht werden"}