{"hiddenAt":"29.12.2010","waypoint":"OCBA4C","coordinates":"E 013¬∞ 17.722' N 52¬∞ 22.922'","link":"https://www.opencaching.de/viewcache.php?wp=OCBA4C","description":"Der Wiesenb√§r ist ein B√§r der bei der Verteilung der B√§renh√∂hlen zu kurz gekommen ist .Also dachte er sich ‚€úgut‚€? dann halt ohne H√∂hle .So blieb er auf der Wiese sitzen und war halt der Wiesenb√§r.Wiesenb√§r `volle Wiese.Wir die Gl√ºcksschweinchen sind jetzt auf Wiesenb√§r s Wiese eingezogen .Der Wiesenherr ist f√ºr einige Tage nicht hier auf seiner Wiese und wir Gl√ºcksschweinchen sehen hier nach dem Rechten . Nun machen wir uns schon gro√üe Sorgen wenn der Wiesenb√§r wieder hier ist. Dann m√ºssen wir wahrscheinlich das Feld beziehungsweise die Wiese r√§umen . Denn es wird sicherlich recht eng hier.Aber wir wissen nicht wohin.Deshalb haben wir, die Gl√ºcksschweinchen ,die Bitte .Holt uns hier raus und gibt uns ein neues Zuhause und wir bringen euch f√ºr das n√§chste Jahr viel Gl√ºck. Und Gl√ºck kann bestimmt jeder brauchen. Am meisten ja Dosensucher und FTF-J√§ger.Jeder der zum Cache kommt darf sich einen Gl√ºcksbringer nehmen (auch die die schon geloggt haben).Die Schweinchen suchen bis zum 1.1.2012 ein neues zu Hause.(Alle Schweinchen sind Unikate - sie wurden von Hamsterkati liebevoll ‚€úin Form gebracht‚€ú)Wiesenb√§r (rsq2) und die Gl√ºcksschweinchen w√ºnschen allen einen Guten Rutsch ins neue Jahr.Eine kleine Bitte noch .Jeder der einem Schweinchen ein Zuhause gibt sollte diesem auch einen Namen geben und √ºber ein Bild freut sich der Wiesenb√§r nat√ºrlich auch.¬© Wiesenb√§r, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"","caseType":"gro√ü","difficulty":1,"condition":"ok","name":"Wiesenb√§r`s Wiese von Wiesenb√§r","cacheType":"normaler Cache","terrain":2,"logs":[{"date":" 07.05.2017 18:33 ","person":"selfmade2011 ","message":" Waren heute auf dem Weg zu Pflanzenk√∂lle. Da wir aber sehr fr√ºh losgefahren sind, hatten wir noch Zeit um ein paar Caches zu suchen. Das Wetter war sch√∂n und dementsprechend viele Muggel waren auch zu dieser fr√ºhen Zeit schon unterwegs. Mussten also immer mal wieder eine ungewollte Pause einlegen. Danke dir also f√ºrs Bereitstellen, Hegen und Pflegen deiner Dose."},{"date":" 30.04.2016 ","person":"garminrouter ","message":" Auf der heutigen Cachetour auch hier vorbei gekommen und den kleinen nach kurzer Suche , danke f√ºr den Cache! 30. April 2016, 11:33"},{"date":" 21.06.2015 ","person":"bloslo ","message":" Unsere Neugier auf das Musikerviertel und seine Caches f√ºhrte uns auch hierher. Zwar sa√ü der B√§r heute nicht auf der Wiese, sondern hatte sich ein bisschen versteckt - was aber nicht schlimm war, denn wir haben ihn entdeckt. DfdC! "},{"date":" 11.04.2015 18:08 ","person":"kirchwitz ","message":" Der Wiesenb√§r hat vielleicht keine B√§renh√∂hle, aber daf√ºr hat er seine eigenen B√§rengleise. Eine schicke √úberraschung im Erlebnisraum, denn auf diversen Karten waren die Gleise nicht verzeichnet. Trotz prima Koordinaten war auf den ersten Blick leider Wiesenb√§rs Schatz nicht zu entdecken. Nach etwas Suche im Umkreis kam es mir komisch vor, dass in den bisherigen Logs meist von einem einfachen Fund die Rede war. Also wurde an den genauen Koordinaten noch einmal gr√ºndlich aus verschiedenen Blickwinkeln geguckt - und vor allem auch unter dem vielen Laub. Und siehe da, dort lag das Objekt der Begierde. GC und OC haben unterschiedliche Beschreibungen, zwar liest sich OC lustiger, doch GC hat die korrekte Gr√∂√üenangabe (nicht mehr large, sondern small). Hat Spa√ü gemacht!Dankesch√∂n!"},{"date":" 24.11.2014 22:31 ","person":"bergsteigermaus ","message":" Einmal auf den alletwertesten gesetzt und dann . Man sollte die Vorlogs lesen.DFDC"},{"date":" 26.10.2014 ","person":"martl ","message":" Hier habe ich den richtigen Zugang die Gleise von Osten gew√§hlt, und schnell . Ist nur etwas rutschig auf den Holzbohlen. TFTCMartina"},{"date":" 22.10.2014 ","person":"mic@ ","message":" Ein mp3 sagt mehr als 1000 Worte ¬†IN: Stempel + GK \"Der Schatz der Landratten #004\" OUT: Trash TFTC, Mic@"},{"date":" 23.04.2014 07:07 ","person":"hitchkike33 ","message":" Super Cache. Auch f√ºr meine Kleinen ein Erlebnis. Danke"},{"date":" 02.03.2014 16:00 ","person":"13TH574 ","message":" Die Wiesenb√§rh√∂hle . DFDC ¬†"},{"date":" 12.01.2014 ","person":"2raumteam ","message":" Fix  und geloggt, dfdD! Log d√ºrfte noch unter dem Nick pruefa erfolgt sein."},{"date":" 02.01.2014 15:15 ","person":"Kuerbis Koenig ","message":" Auch hier war der Versteckort schnell lokalisiert und dasLogbuch signiert.Danke sagt der Kuerbis Koenig"},{"date":" 29.12.2013 ","person":"dkmw ","message":" TFTC sagt DKMW.Haben den Cache schnell . Da der Inhalt schon sehr √ºberschaubar war, haben wir lieber nur einen kl. Schneemann rausgenomen, daf√ºr aber 3 andere Dinge reingetan. Wer Lust hat, kann die \"Strecke\" auch weiterlaufen. Ist ganz interessant. Man¬†sollte allerdings am Ende¬†mit dem Bus zur√ºckfahren.Hinweis: Die Dose ist undicht und damit im Inneren sehr feucht (nass). Auch der Zipper-Beutel f√ºr das Log hilft da nicht mehr wirklich."},{"date":" 23.11.2013 12:57 ","person":"Ollowain ","message":" Ich hatte schon Angst das der Cache nicht mehr existiert,der letzte Eintrag lieg gut zwei Jahre zurr√ºck.Aber die Angst ist grundlos.Die Dose schnell  und gelogt.Nix rausgenommen,nur ein Runenstein und Selicabeutel reingelegt,das Innere ist doch recht feucht.TFTC"},{"date":" 15.05.2012 ","person":"tarozwo ","message":" Heute stand eine kleine Runde in Teltow auf dem Programm... Auch dieses D√∂schen wurde besucht und ! [:)]Ein Danke von tarozwo"},{"date":" 31.12.2011 ","person":"Eisb√§r61 ","message":" ¬†Sylvesterbesuch beim Wiesenb√§r... vom Eisb√§rHat sich gefreut der Gute, zumal Ihm grad die Sonne auf seinen Wiesenb√§renpelz schien.TFTC sagt der Eisb√§r¬†"},{"date":" 25.11.2011 ","person":"geostecher ","message":" Im Listing von Opencaching ist eine andere Ost-Koordinate angegeben als bei Geocaching.Da meinem Vorsucher schon dieser kleine Fehler aufgefallen war, und mir bereits eine Male aufgefallen ist, das Caches die bei Open- sowie bei Geocaching gelistet sind, meistens die Opencaching-Caches nicht aktuell sind, also denen von Geocaching nicht angeglichen sind, habe ich mich gleich auf den Weg zum Geocaching-Cache gemacht und Bingo, . TFTC."},{"date":" 19.11.2011 ","person":"Golgafinch ","message":" 15:03Nach einer aufregenden Verbrecherjagd wollte ich noch ein wenig entspannen. Und eine Wiese und ein totes Gleis sind daf√ºr sehr gut geeignet. Also auf zum Besuch des Wiesenb√§ren. Was mir bei GC auch gelang. Bei OC scheiterte das Ganze an an vermutlich falschen Koordinaten. Da hat sich doch glatt eine 7 in eine 2 verwandelt.TFTC"},{"date":" 29.10.2011 ","person":"Muskratmarie ","message":" Zum Ausklang nach der Aufkl√§rung des Fahrraddiebstahls inAtlantis als Newbie Event haben squeezy, Roamer_ge, und ich eine Cachingrunde gemacht. Das Wetter war heute so wundersch√∂n, so untypischEnde-Oktober-Wetter, da√ü es ein Vergn√ºgen war. Die sch√∂ne, gro√üe Dose war schnell entdeckt und geloggt. Die Gegend ist sch√∂n und ruhig. TFTC!Gr√º√üe von Muskratmarie[13:05h]¬†"},{"date":" 15.07.2011 ","person":"JuneCach ","message":" Leider stundenlang zu viert gesucht und dann verzweifelt abgezogen. Hoffentlich wurde der Cach nicht entwendet?"},{"date":" 03.06.2011 ","person":"weihnachtshasen ","message":" Auf s√ºdlicher Feierabendrunde zusammen mit stribbel Hamsterkatis Wiese besucht. Also sind wir dem \"Pfad\" gefolgt und wurden auch schnell f√ºndig. :)Vielen Dank"}],"descriptionSnippet":"","status":"kann gesucht werden"}