{"hiddenAt":"30.12.2010","waypoint":"OCBA5A","coordinates":"E 007° 47.194' N 48° 00.073'","link":"https://www.opencaching.de/viewcache.php?wp=OCBA5A","description":"Die Startkoordinaten (siehe oben)  befinden sich bei einem dritten besonderen Gebäude im Rieselfeld.Neben dem Glashaus und  der Kirche, ist der Tramturm am Rande des Naturschutzgebietes das dritte besondere Gebäude. Für mich verbindet dieses Gebäude neben der architektonischen Besonderheit auch eine ganz persönliche Verbundenheit, nämlich einer sogenannten gesundheitlichen Verbundenheit. Von hier aus kann man bei guter Sicht sehr gut auf das Naturschutzgebiet blicken. Um die Endkoordinaten herauszufinden müsst Ihr erstmal einige Aufgaben lösen. Sie beginnen bei diesem Gebäude.1. Im Erdgeschoss befindet sich eine Praxis \"Heilung für das Leben\". Zählt die Buchstaben und merkt sie Euch.2. Am Eingang des Gebäudes befindet sich ein aiffälliges großes Kunstwerk. Aus der Perspektive  der Praxis ist nur noch ein Quadrat des Kunstwerkes zu sehen. Dort kann man bei genauem hinsehen die Jahreszahl des der Fertigstellung des Gebäudes erkennen. Diese bitte auch merken und notieren.3. Nun geht es links weiter auf dem Weg entlang des Naturschutzgebietes (entgegengesetzt zur Richtung die zum Muindenhof führt), so dass man zu einem Steinkreis kommt, vo wo man eine super Aussicht in das Naturschutzgebiet hat. a) Wieviele Stufen gibt es?b) Wieviele große Steine gibt es im Innenkreis?c) Wievile große Steine gibt es im Außenkreis?Bitte notieren!4. Weiter geht es den eingeschlagen Weg, bis zu einem Schild das auf einen \"Garten\"hinweist. Wieviel Buchstaben hat das Schild? Und wieder notieren.5.) Ihr folgt dem Schild in das Naturschutgebiet, vorbei an einem Platz für \"Junggemüse\", bis zu einem Schild am Anfang eines Weges, nach ca. 70 Metern rechts. Das Schild zeigt Symbole die mitteilen, was verboten ist. Wieviel Symbole sind es?Nun müsst Ihr nur noch die zahlen in folgende Formel eintragen:E 007°46.abcN 48°00ddda = Buchstaben der Praxis \"Wärmendes Leben\" - 5 b = Jahreszahl im Kunstwerk - 8 : 1000 + 2c = Aussenkreissteine - Innenkreissteine + Stufenddd=Buchstaben des \"Garten\" Schildes * Anzahl der Symbole auf dem Verbotsschild + 44Nun habt ihr die Koordinaten und geht einfach den Weg weiter, an der Kastanie vorbei, hier vielleicht eine kleine Rast einlegen, direkt zum \"Fenster des Rieselfeldes\". Bei schönem Wetter ist es ein Genuss das Rieselfeld und im Hintergrund den Schauinsland zu erblicken. Nach diesem Geniessen, findet ihr nicht weit weg eine Bank, die auch zum geniessen einläd, dort kann man das Rauschen des Baches hören. Hier befindet sich nun der Cache, ihr müsst euch nur ein wenig umschauen, beachtet den Hinweiß. Kleine Coins können hier versteckt werden.Bei Sonnenschein gibt es viel Muggelauf.© bächlereiter, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Uvagra, zna zhß fvpu oüpxra, tenh","caseType":"klein","difficulty":1.5,"condition":"Cachebeschreibung ist veraltet","name":"TheraVita von bächlereiter","cacheType":"Multicache","terrain":1.5,"logs":[{"date":" 14.04.2016 ","person":"following ","message":" HinweisErgänzung von einer anderen Website, zum Final:schaut etwas unterhalb des \"Fensters\", da sind Bretter weggebrochen"},{"date":" 26.02.2014 15:00 ","person":"don-u ","message":" Sehr schöner Cach, (Gruß an Andrea) Habe ihn zum 2.mal mit Junior gemacht ."},{"date":" 12.10.2013 ","person":"ichwarsnicht ","message":" Da sich heute kurz die Sonne gezeigt hat, hab ich diesen lange schon anvisierten Multi gemacht. Ging alles gut und zügig, die finale Dose ist herrlich auffällig unauffällig!Vielen Dank, ichwarsnicht"},{"date":" 20.06.2013 ","person":"Isibär ","message":" Gestern abend losgezogen und vom Gewitter überrascht.Deshalb abgebrochen.Die Koordinaten hatte ich schon errechnet und bin heute morgen beim Gassi-Gang mit den Hunden von der anderen Seite hingekommen.Nach kurzzeitiger leichter Verwirrung, wo ich denn jetzt suchen soll,doch an die richtige Stelle gekommen und .Vielen Dank für die schöne Runde, die ich morgens immer wieder gerne laufe.                                                                                                                                                    Lo"},{"date":" 14.10.2012 ","person":"zombel ","message":" Hab den Cache , als ich auf einer anderen Route unterwegs war. Macht ja nichts. Schöner Ort, nettes Versteck. Danke dafür! Zombel"},{"date":" 07.10.2012 ","person":"RJKache ","message":" HinweisNICHT UNweit von den Endkoordinaten? Ich bin gespannt...Gruß vom Hannes, der sicherheitshalber erst mal in der Nähe der Endkoordinaten suchen wird "},{"date":" 02.09.2012 ","person":"bächlereiter ","message":" HinweisHallo zusammen, der cache kann wieder gesucht werden, ist jetzt an einem anderen Ort nicht unweit von den Endkoordinaten, bachtet den Hinweis, dann findet ihr ihn vermutlich schnell. Bächlereiter"},{"date":" 20.07.2012 ","person":"webratte ","message":" Beim Spazieren gehen habe ich diese Dose gleich noch mitgenommen. Das Döschen finde ich echt Klasse. Gut getarnt. Als \"normaler\" Spaziergänger hätte ich auf jeden Fall die Finger davon gelassen. :-)Was mir aber nicht klar ist: Warum wird genau beschrieben wo die Dose versteckt ist. Ich habe mir gespart die Koordinaten auszurechnen. Im Grund genommen ist es für einen Ortskundigen weniger als ein Tradi, da man sich das GPS Gerät komplett sparen kann. Und irgendwie bleibt da das Schatzsuchfeeling auf der Strecke wenn man von vornherein weiß wo die Dose ist.Schade eigentlich.Trotzdem danke für diesen CacheWebratte "},{"date":" 10.06.2012 ","person":"bächlereiter ","message":" Nachdem das Fenster vom Rieselfeld beschädigt wurde ist der cache weg, werde ihn demnächst wieder aktivierenBächlereiter"},{"date":" 14.04.2012 ","person":"The boys ","message":" Bei leichtem Regen mit dem Fahrrad auf den Weg gemacht, Zielkoordinaten  und dann - selbstverständlich unter Beachtung der Naturschutzhinweise - Ziel erreicht. Aber da habe ich mich fast totgesucht. Erst nachdem ich die Dornen und Brennnesseln intensiv untersucht hatte, fand ich den Cache rein zufällig.:)Tftc The boy and his daughter"},{"date":" 16.08.2011 ","person":"xeniden ","message":" Bei schönem Wetter einen ausgedehnten Abenspaziergang gemacht. Eine sehr schöne Runde und gut zu lösen.xeniden"},{"date":" 31.07.2011 ","person":"Taubenpapa ","message":" Mit einem gut zu lösendem Rätsel eine tolle Fahrradtour durch das schöne Naturschutzgebiet.TFTC"},{"date":" 29.05.2011 ","person":"ToBu ","message":" Hallowir haben gesucht und gesucht aber leider haben wir den Cache Aber was solls einmal nicht finden macht ja nichts"},{"date":" 25.02.2011 ","person":"molchebaer ","message":" Nette Runde - alles gut  - dafür aber sehr laufintensiv!Das Wetter hat heute zum Glück mitgespielt! TFTC!molchebaer (#890)"},{"date":" 16.01.2011 ","person":"fogg&co ","message":" Ups!? Als Tradi gesucht und . Beim Loggen die Anleitung entdeckt: Was? ein Multi?!<br"},{"date":" 16.01.2011 ","person":"bächlereiter ","message":" HinweisHallo, habe heute (17:30) den Cache umgeändert in einen Multicache, die ursprüngliche Koordinaten sind nun die Startkoordinaten!!! Es  Bedenken bzügl. des Standortes, so dass ich den Cachetype nun geändert habe und der Cache auch nicht mehr dort ist, wo er vorher war. Viel Spass beim suchenBächlereiter"},{"date":" 13.01.2011 ","person":"freiburger1985 ","message":" "},{"date":" 06.01.2011 ","person":"wiwocasi ","message":" Auf dem Weg zur Landmaus (OC!) an dieser Stelle kurz angehalten. Nettes Versteck. Man kann es bei normaler Statur von öffentlichem Grund aus erreichen!Ist im Cachenamen ein Rechtschreibfehler oder verstehe ich das Wortspiel nicht (1 Billion Leben?)?TFTC, wiwocasi"},{"date":" 03.01.2011 ","person":"bächlereiter ","message":" HinweisHallo, nun kann der Cache wieder gehoben werden, bitte unbedingt den Hinweis beachten!Das Beet muss nicht betreten werden, den Cache wieder an die Stelle legen, wo ich ihn hingelegt habe, werde aber immer wieder mal prüfen! Bächlereiter"},{"date":" 03.01.2011 ","person":"mic@ ","message":" HinweisDen vorliegenden Logs (siehe 02.01.2011) sowie einer vorliegenden Meldung eines anderen Users zufolge liegt der Cache wahrscheinlich auf Privatgrund. Der Owner sollte hier dringend vor Ort erscheinen und die Lage überprüfen, bis dahin setze ich den Status auf \"Momentan nicht verfügbar\". Sollte binnen Wochenfrist (10.01.11) keine Rückmeldung erfolgen, werde ich den Cache archivieren.mic@(OC-Admin) "}],"descriptionSnippet":"Der Start beginnt am Rande des neuen Stadtteils Rieselfeld, kurz vor dem Naturschutzgebiet. ","status":"kann gesucht werden"}