{"hiddenAt":"02.10.2010","waypoint":"OCBA26","coordinates":"E 007° 50.230' N 47° 58.610'","link":"https://www.opencaching.de/viewcache.php?wp=OCBA26","description":"Ein Spaziergang auf dem Lorettoberg ist immer wieder wunderschön.Seit dem ich nicht mehr in der Nähe wohne, ist es schon lange herdass ich hier war. Aber ich kann sagen, für verliebte Paare sicherein schöner Ort zum verweilen. Ich spreche da aus Erfahrung, 1988habe ich meiner heutigen Frau hier oben, auf einer Bank, mit Blickzum Kaiserstuhl einen romatischen Heiratsantrag gemacht....Aber nun noch einiges zu diesem Ort. Über einen kleinen Weg an derEcke Mercystr. / Lorettostrasse gelangt man zum Kreuzweg, zumSchlossbergcafe und den Hildaturm.Interessant ist es sicher, denHildaturm zu besuchen. Der Hildaturm (ww.hildaturm.de) auf demFreiburger Lorettoberg ist dem Publikum nur zu begrenzten Zeitenzugänglich, von April bis September. Der Turm wurde 1886 gebaut. Ersoll an die Hochzeit des Großherzogs Friedrich von Baden und seinerFrau Hilda von Nassau erinnern. Das Brautpaar war bei derEinweihung des Turmes anwesend. Vom Hildaturm hat man einen schönenAusblick auf die Stadt Freiburg, den Schauinsland und den Schönbergbei Freiburg St. Georgen.Neben dem Schlosscafe befindet sich die Lorttokapelle und etwasunterhalb der Kreuzweg, wo auch der Cache versteckt ist. ZurGeschichte des Lorttoberges und der Kapelle verweise ich auf dieHomepage des Cafes, www.schlosscafe-freiburg.de., hier gibt es einegute Information.Nach dem man sich evtl. im Schlosscafe gestärkt hat, geht es weiterzum Kapellenweg, bis zu dem Weinberg. An der Strasse steht einBaum....dort darf man schauen. Aber Achtung, es gibt bei schönemWetter immer viele Muggels.Nach erfolgreichen cachen, ist nicht weit entfernt eine Bank. Vonhier aus kann man den Blick auf den Schönberg und den Kaiserstuhlgenießen, bevor es wieder Bergab geht.© bächlereiter, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":" mjvfpura qrz Onhz zvg Fgrvara haq Ubymfgüpx mhtrqrpxg","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Schönbergblick von bächlereiter","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 29.10.2017 ","person":"Quiniu ","message":" "},{"date":" 17.09.2017 17:12 ","person":"BennyAndMe ","message":" Leider werden die OC caches nicht so oft gesucht und .  Leider  was man an diesem schönen exemplar mal wieder sieht. Tftc BennyAndMe "},{"date":" 28.05.2017 13:51 ","person":"ShoWLoDi ","message":" Im Rahmen des ganz nah stattfindenden Raketen-Events kamen wir hier kurz vorher noch vorbei. Dank des Hint schnell und einfach zu finden. Nur die Brennnesseln bildeten eine gewisse Herausforderung. TNLNSLDanke fürs Legen und Pflegen, Bächlereiter.am 28.05.2017, 13:51TFTC sagt ShoWLoDi"},{"date":" 12.12.2016 12:56 ","person":"millegrazie ","message":" Das war bisher mein schnellster Cache. Musste gar nicht suchen so offensichtlich war das. Sehr schönes Pausenbaenkchen kurz unterhalb des Caches. Danke.."},{"date":" 21.09.2016 23:32 ","person":"wauxmaux ","message":" 21. September 2016 23:30wauxmauxDie Uhrzeit ist gelogen, denn eigentlich war ich schon gegen 18:30 Uhr Uhr dort. Ansonsten hat es mir sehr gut gefallen. Der Sonnenuntergang war wie immer hervorragend. In der Wiese lagen viele Leute, die den letzten Sommertag vor dem Herbstanfang genossen haben. Zum Glück wird morgen das Wetter ja auch noch mal sehr schön. Vielen Dank für den Cache. Übrigens wohnen ein paar lebendige Bewohner in der Dose. Das stört aber nicht weiter"},{"date":" 27.03.2016 16:39 ","person":"Frank.Furter ","message":" Toller Cache. Ganz schön oft besucht!"},{"date":" 24.05.2015 19:37 ","person":"Team_C&A ","message":" Eigentlich wollten wir heute gar nicht Cachen gehen, da wir Besuch von den Schwiegereltern in spe haben. Auf unserem Abend-Spaziergang auf dem Lorettoberg haben wir dann aber zufällig die Stage 1 eines Multis entdeckt, so dass wir dann auch noch diesen Cache besucht haben. Ein sehr schöner Ausblick!<br><br>TFTC!"},{"date":" 14.03.2015 ","person":"kletteraffe02 ","message":" Auf kleiner Runde heute schnell .Nette Stelle.TFTC"},{"date":" 14.03.2015 ","person":"johnnyguitar99 ","message":" Auf kleiner Runde heute schnell .Nette Stelle.TFTC"},{"date":" 25.02.2015 ","person":"Yon ","message":" Sehr leichter Cache. Fast ein Wunder, dass der da noch liegt. Habe schon auf etwa 50 Meter Entfernung geahnt, wo der Cache liegt und so war es auch. Bei schönem Wetter ist hier viel Betrieb - das Zurücklegen des Caches kann dadurch etwas schwierig werden."},{"date":" 22.08.2014 16:00 ","person":"DO8RW ","message":" nachgeloggt, "},{"date":" 15.06.2014 ","person":"Team etrexhunter ","message":" Gut und schnell . Danke für's herführen.DFDC Team etrexhunter"},{"date":" 27.05.2014 ","person":"sorahl ","message":" Der letzte Cache auf meiner heutigen Feierabendrunde. Lustige Dose! Ich glaube, so eine hab ich daheim auch noch irgendwo... :)"},{"date":" 03.05.2014 12:10 ","person":"LimpingTom ","message":" Nach einem Spaziergang auf der Wonnhalde den Cache auf dem Lorettoberg gesucht und schnell . Danke für den Cache und die schöne Aussicht.LimpingTom"},{"date":" 31.01.2014 ","person":"xeniden ","message":" Ein herrlicher Blick über Freiburg.Danke fürs Herführen und für den Cache.xeniden"},{"date":" 06.01.2014 11:32 ","person":"keorja ","message":" Schöner Cache mit tollen Ausblick!DfdC. #1, 6. Januar 2014 11:32"},{"date":" 13.07.2013 ","person":"lizard08 ","message":" Bei unserem Kurzbesuch in Freiburg gut .Out:TBGrüße von der hessischen Bergstraßelizard08"},{"date":" 02.02.2013 ","person":"Superbuddler ","message":" Tole Aussicht zu emphelen mit freund hoch und gelogt Danke an bächlereiter"},{"date":" 17.05.2012 ","person":"Faust 64  ","message":" Am letzten Tag unseres Kurzurlaubs haben wir uns vor der Heimfahrt Freiburg angeschaut und dabei natürlich auch ein paar Caches gesucht. Dies war der dritte von elf Founds.Wir sind hier dank der sehr exakten Koords schnell fündig geworden und haben den Cache trotz feierwütiger Vatertagsausflügler in einem muggelfreien Moment unbeobachtet loggen können.Allerdings ist das Döschen längst nicht mehr wasserdicht.  Der gesamte Inhalt des Caches, auch das Logbuch, ist feucht, lange dauert es nicht mehr, dann wird's schwer mit dem Unterschreiben. Die um das Döschen gewickelte Tüte hilft da auch nicht mehr.  Ersatz tut Not!!! Ein halbes Sternchen mehr fänden wir übrigens bei der T-Wertung schon angebracht, Rollstuhlfahrer kommen da sicher nicht dran!TFTC, kein Tausch, geloggt um 10.40 Uhr, Gruß aus Kaiserslautern,Faust 64# 3047                                                                                                                                                                                                     "},{"date":" 02.08.2011 ","person":"gonzo2703 ","message":" Haben den Cache schon vor einiger Zeit !TFTC! gonzo2703"}],"descriptionSnippet":"Der Cache befindet sich in Freiburg auf dem wunderschönen Lorettoberg","status":"kann gesucht werden"}