{"hiddenAt":"26.03.2011","waypoint":"OCBA9B","coordinates":"E 009° 19.316' N 48° 38.029'","link":"https://www.opencaching.de/viewcache.php?wp=OCBA9B","description":"Die Serie SightSeeingVirtualCaches SightSeeingVirtualCaches sind virtuelle Caches, die euch Sehenswürdigkeiten zeigen. Die Caches dieser Serie sind immer OC-Only und nur mit einem Passwort, das an der Cachelocation zu finden ist, logbar.Ihr könnt gerne mit einem Foto loggen, das ist aber keine Pflicht.Weitere Caches der Serie SightSeeingVirtualCaches findet ihr über diese Suche  Römer am Neckar - der Römische Gutshof Villa Rustica in Nürtingen-OberensingenDie Villa Rustica in Oberensingen ist ein römischer Gutshof aus der Zeit um das Jahr 100 n.Chr. Die Reste der Anlage wurden 1988 bei Erschliessungsarbeiten für ein Neubaugebiet freigelegt und sind heute als Freiluftanlage zu besichtigen. Einzelne Fundstücke sind im Stadtmuseum Nürtigen zu besichtigen.Näheres über die Geschichte der Villa Rustica von Oberensingen könnt Ihr vor Ort erfahren und dabei auch noch den Code zum Loggen dieses SSVC finden.Vom Cache aus gibt es einen schönen Blick über Nürtingen - noch mehr Ausblick hat man allerdings, wenn man den Berg hinter der Ausgrabungsstätte erklimmt und an dem Funkturm vorbei Richtung Westen spaziert.© steingesicht, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Hagre qre Gnsry","caseType":"kein Behälter","difficulty":1.5,"condition":"ok","name":"SSVC: Römer am Neckar - Villa Rustica Oberensingen von steingesicht","cacheType":"virtueller Cache","terrain":1.5,"logs":[{"date":" 30.04.2016 ","person":"Drei aus Korb ","message":" Nach dem Alten Friedhof, wo wir auch parkten, haben wir uns per pedes auch noch hierhin begeben; angekommen haben wir dann festgestellt, dass wir auch hätten vorfahren können, aber Bewegung schadet nicht auch wenn die Tochter jammert.An der Villa war dann aber jedwede Müdigkeit verflogen, nachdem das Passwort längst schon  war wollte sie dann gar nicht mehr gehen.Wieder eine tolle (und lehrreiche) Ecke, an die uns Steingesicht da geführt hat. Und wieder der alte Spruch und doch so wahr: ohne Geocaching wären wir nie im Leben hier gelandet.Danke für's Herführen und TFTC,Mara & Holger von Drei aus KorbNew Korb CityRemstalwww.dreiauskorb.de : Home of the Lazy Bug "},{"date":" 08.03.2016 ","person":"etaner ","message":" Schöne Umgebung."},{"date":" 08.03.2016 ","person":"Mr.No ","message":" Vom Freibad aus eine kleine Runde gedreht und dabei auch hier vorbeigekommen.Interessante Anlage"},{"date":" 05.04.2015 18:33 ","person":"DS_FF ","message":" Schöne Stelle zum besichtigen. Danke fürs herführen.Gruß DS_FF"},{"date":" 14.08.2014 ","person":"FindNix99 ","message":" Ein schönes und lehrreiches Ziel. Es lohnt sich, hier länger zu verweilen."},{"date":" 14.08.2014 16:42 ","person":"Lillifeee ","message":" Nicht schwer zu finden, da ich das Hinweisbild kannte."},{"date":" 18.04.2014 ","person":"blsteam ","message":" Sehr interessante Location.TFTC"},{"date":" 08.01.2014 ","person":"dirk_9 ","message":" Ja"},{"date":" 08.01.2014 ","person":"dirk_9 ","message":" Netter Cache"},{"date":" 08.01.2014 ","person":"dirk_9 ","message":" Gefunden :-)"},{"date":" 25.08.2013 21:45 ","person":"Gaborcito ","message":" Nachdem der Cache den ganzen Tag von Saufmuggels umlagert war habe ich einen kleinen Nightcache draus gemacht. Leider hat's geregnet, aber Spaß hat's trotzdem gemacht.TFTC "},{"date":" 01.04.2013 ","person":"steingesicht ","message":" Hinweiskleine Cachekontrolle - alles i.o."},{"date":" 24.03.2012 ","person":"eubage ","message":" Von Westen hier über die Anhöhe und den Funkturm gekommen.Sehr interessanter Ort mit vielen Informationen vor Ort.Wieder was gelernt ....Danke für's Zeigen und den Cacheeubage"},{"date":" 14.10.2011 ","person":"Frata ","message":" Nette Location. TFTC"},{"date":" 26.07.2011 ","person":"fambamga ","message":" Mit dem Velo zum Nordkap - über einige Jahre verteilt, da ich leider keine vier Wochen am Stück frei bekomme. Verbunden damit sind natürlich diverse Caches entlang der Strecke. Dieser ist einer davon.Nach einer steilen Steigung erstmal kurz verschnauft und dann das Passwort gesucht und um 15.23 Uhr . Da ich einen Zug in Stuttgart erreichen wollte, musste ich sofort wieder weiter und konnte mir das Gelände leider nicht näher ansehen.fambamga dankt für die \"Büx\" "},{"date":" 03.05.2011 ","person":"Rambo66 ","message":" FTF Heute nach der Arbeit hier vorbei und die Aussicht genossen,TFTC Rambo66"}],"descriptionSnippet":"Römischer Gutshof Villa Rustica in Oberensingen - ein virtueller Cache","status":"kann gesucht werden"}