{"hiddenAt":"14.01.2011","waypoint":"OCBB28","coordinates":"E 010° 36.690' N 49° 32.827'","link":"https://www.opencaching.de/viewcache.php?wp=OCBB28","description":"Laut mündlicher Überlieferung handelt es sich hierbei um ein sog. Sühnekreuz und erinnert an einen Streit zweier Schäfer die sich um zu damaliger Zeit üblichen Anbau von Ackerlinsen stritten. Im Verlauf dieses Streits wurde einer der beiden erschlagen, der Andere musste danach das \"Linsenkreuz\" aufstellen. Laut Inschrift spielte sich dies ca. 1727 ab. Das Kreuz befindet sich nicht mehr an seinem ursprünglichen Ort, da es nach dem 2. Weltkrieg von einem Panzer angefahren wurde, die Soldaten stellten es dann am jetzigen Ort auf.Inhalt (bitte drin lassen):LogbuchBleistiftSpitzerErstinhalt zum traden:Radierer2x SchlüsselanhängerButtonTBPS:Das ist mein erster Cache, über Anmerkungen freue ich mich deshalb besonders. Happy Caching© OM_Klappstuhl, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Onhzfghzcs","caseType":"klein","difficulty":2,"condition":"ok","name":"Linsenkreuz von OM_Klappstuhl","cacheType":"normaler Cache","terrain":2.5,"logs":[{"date":" 01.05.2018 ","person":"The New Hunters ","message":" Auch diesem Sühnekreuz haben wir einen Besuch abgestattet.Out"},{"date":" 24.09.2016 ","person":"DieMorgenmuffel ","message":" Konnte nicht mehr schlafen, dann habe ich mich auf die Suche gemacht und bin fündig geworden."},{"date":" 04.07.2016 07:41 ","person":"Klumpenkukuk ","message":" Heute früh hier vorbei gekommen und kurz angehalten um den Eintrag im Logbuch vorzunehmen. Danke für's zeigen, legen und pflegen sagtKlumpenkukuk. Log: #14 - 4. Juli 2016 "},{"date":" 19.01.2014 ","person":"husaberg ","message":" Sehr toll versteckt.Leider ist das Logbuch voll. Bitte erneuern.no tradedfdchusaberg"},{"date":" 25.11.2012 ","person":"besenbinder ","message":" Zusammen mit meinem Sohnemann am Samstag gehoben. Zuvor haben wir noch Oh Tannenbaum und Everglades besucht.TftcBesenbinder & Basti"},{"date":" 30.08.2012 ","person":"marub ","message":" schön gemacht. mein Freund hat's erspäht  no trade"},{"date":" 18.12.2011 ","person":"neami ","message":" Ich bin schon sehr oft hier vorbeigefahren, aber von dieser Stelle hab ich erst hierdurch erfahren!! Danke"},{"date":" 24.04.2011 ","person":"Doc Cool ","message":" #1342Die Sache mit den Sühnekreuzen finde ich immer wieder interessant.Danke für den Cache und Grüße aus Oberasbach bei NürnbergDr.Coolin: Dr.Cool's official Trading Item Diskette http:"},{"date":" 22.04.2011 ","person":"GeoFranke ","message":" Wieder was neues hier entdeckt.Vielen Dank für die interessante Stelle."},{"date":" 16.04.2011 ","person":"Grauloewe ","message":" Heute mal wieder eine Tour in Richtung Neustadt unternommen. Dies war der erste Cache \"zum Aufwärmen\"  Schnell und problemlos  IN: Sammelpin "},{"date":" 29.03.2011 ","person":"marco2206 ","message":" Diesen Ort habe ich mir vor ein paar Jahren auch schon mal angesehen um hier eventuell einen Cache zu verstecken. Damals wurde dann doch nix draus .  Freut mich aber das nun doch noch hier ein Cache seinen Platz  hat.  Danke für den Cache."},{"date":" 27.03.2011 ","person":"faboden ","message":" Die Jacky wollte Gassi gehen und ich wußte mal wieder wo......schnell  mit anschließenden schönem Spaziergang.TFTC sagt faboden"},{"date":" 21.01.2011 ","person":"Justus&Kay ","message":" Heute mal wieder Cachen gegangen . Ein schneller Fund sieht etwas anderes aus, aber doch noch  . TFTCJustus&Kay"},{"date":" 16.01.2011 ","person":"punica ","message":" Puh, da haben wir ganz schön gesucht aber mit der gebotenen Hartnäckigkeit dann doch noch   \tDas Steinkreuz war schon bekannt, schön, dass wir jetzt auch die Geschichte dazu kennen.TFTC Team punica"},{"date":" 14.01.2011 ","person":"findnix13 ","message":"    :)    :)    :)  - - - Gruppen-FTF - - -  :)    :)    :)  Mit Die Wilden 5, der Benno, frankenburgl und dongdong die Dose nach einer längeren Suche doch noch .TFTCout: Radiergummiin: Reflektor, Figur"}],"descriptionSnippet":"Kleiner Traditional um auf das kleine Denkmal \"Linsenkreuz\" aufmerksam zu machen.","status":"kann gesucht werden"}