{"hiddenAt":"23.01.2011","waypoint":"OCBBF2","coordinates":"E 013° 03.147' N 52° 34.479'","link":"https://www.opencaching.de/viewcache.php?wp=OCBBF2","description":"Ein kleiner Geist wohn hier im Ort,hat aufgeschlagen seinen Hort.Nun wartet er im Holzverdeck,um Euch zu zeigen sein Versteck.Please vote this cache if you like it!Bitte bewerten, Danke!© Krueck83, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"arob - r x pr","caseType":"mikro","difficulty":2,"condition":"ok","name":"Waldgeist \"Reghosted\"  von Krueck83","cacheType":"normaler Cache","terrain":2,"logs":[{"date":" 06.11.2016 20:19 ","person":"Blackoutdrummer ","message":" Heute beim Waldspaziergang diesen Cache . Aufgrund der Koordinaten erst etwas daneben gesucht, aber dann doch mit etwas Spürsinn . Danke fürs Legen!"},{"date":" 06.11.2016 15:50 ","person":"vm+flinux ","message":" Zumindest mein GPS liegt ein paar Meter neben dem Ziel.Ansonsten war der Geist wohl gerade ausgeflogen - oder hatte Angst vor mir und hat sich nicht gezeigt. Der Cache selbst konnte sich aber nicht entziehen.Besten Dank für das nette Ausflugsziel.Edit: Achja: War kein Stift da. Hab' einen dagelassen."},{"date":" 11.09.2016 15:53 ","person":"Cpt Chaos ","message":" Gesucht. Gefunden. Geloggt.DfdC. "},{"date":" 06.03.2016 ","person":"Gelopol ","message":" Nach dem es endlich aufgehöhrt hat zu Regnen, konnten wir uns auf unseren ersten Cache machen. Nach etwas suchen (GPS hielt uns etwas zum Narren) haben wir den kleinen Geist doch .Vielen Dank dafür!"},{"date":" 04.09.2015 ","person":"die-enten ","message":" Auf unserer kleinen Tour durch Deutschland auch diesen Cache gerne gesucht. Vielen Dank fürs Legen und Grüße aus Fürth in Bayern."},{"date":" 27.08.2015 21:00 ","person":"WolleD ","message":" Ach herje und wie gemein,mag denn dieser Geist wohl sein, doch der Geist ganz traurig schaut,war sein leid uns am klagen,soviel Müll kann er nicht ertragen, ein Cito wär hier was, jammert er ohne unterlass..Danke für den Cache und Grüße an den OwnerWolleD"},{"date":" 08.11.2014 ","person":"tarozwo ","message":" Zusammen mit der MonsterZicke und nicla31 ging es heute ein bisschen in die Gegend hier... Und dabei haben wir auch dieses Döschen besucht und uns verewigt. [:)] Danke fürs legen"},{"date":" 08.08.2014 12:14 ","person":"Jockel-Raiden ","message":" Heute mal eben mit dem Fahrrad schnell nach Falkensee reingefand. In diese Ecke bin ich bis jetzt noch nicht gewesen.  Schöner Cash ....danke fürs herrühren. "},{"date":" 21.04.2014 15:15 ","person":"hitchkike33 ","message":" VielenDankSehr schöner Cache. Leider ist das Logbuch nass geworden."},{"date":" 09.02.2014 14:20 ","person":"Knorpelhai ","message":" Bei Frühlingswetter gesucht . Hat etwas gedauert , da der Navi-Empfang nicht stabil war.Danke für den Cache"},{"date":" 25.01.2014 13:32 ","person":"Geofox1874 ","message":" HinweisBei einer Schlittentour schnell geloggt. Logbuch ist mega voll. "},{"date":" 25.01.2014 12:36 ","person":"Geofox1874 ","message":" Kleine Schlittentour durch den Wald und Cache schnell .  Logbuch ist voll. "},{"date":" 01.01.2014 17:28 ","person":"bmwschulli ","message":" "},{"date":" 10.09.2013 09:00 ","person":"Ratzepuse ","message":" Schön ist es hier, die Luft am Morgen bringt Energie für den ganzen Tag. Mit meinem Hund habe ich mich auf den Weg gebracht, nachdem die Kinder in öffentliche Einrichtungen verteilt sind :o) Nun ab nach Hause und gefrühstückt, dann beginnt die Arbeit bis zum späten Abend. Logbuch ist voll und sollte erneuert werden.Liebe grüsse an den Owner, Ratzepusine"},{"date":" 04.09.2013 16:30 ","person":"zomby1 ","message":" Schönes Caches,perfekt für Kids geeignet.Wir haben ne Münze da gelassen und uns in das letzte freie Feld des Logbuches eingetragen, das nun voll ist. Thx für den Cache"},{"date":" 20.07.2013 15:15 ","person":"mity ","message":" Der mity! radelt durch den Waldals Ziel hat er 'ne Dose halt.Die letzten Meter geht's zu Fußzu bringen Geistern einen Gruß.Bergauf, bergab und dann im Kreisbis er ihn sieht, den hölzern'n Greis.Das Ziel ist klar, der Hort noch nicht,wo wohnt er nur, der kleine Wicht.Er schaut, er scharrt, versucht Gegrabbelda hört er plötzlich leis' Gebrabbel:\"Hier bin ich doch, es ist ganz leicht,wenn nur Dein Griff zu mir hin reicht.\"So streckt der mity! gar nicht bangdie Arme aus, macht Finger lang.Um Viertelvier mit etwas Glücker grüßt den Geist, legt ihn zurück.no trade  mity!"},{"date":" 28.04.2013 14:06 ","person":"Witti79 ","message":" Auf einer kleinen Radtour Geist des Waldes schnell entdeckt und geborgen. Danke fürs Verstecken."},{"date":" 22.11.2012 ","person":"obiwan002 ","message":" Nachlog auf OC.Diesen habe ich bereits am 01.02.11  und ich bedanke michMdMmes"},{"date":" 01.10.2012 ","person":"Ant ","message":" Habe heute Cache-Premiere gefeiert und den ersten Schatz geborgen. Es wird nicht mein letzter sein!Danke für die Mühe, die mit einem jeden Cache-Versteck verbunden ist und für das kleine Abenteuer!"},{"date":" 13.03.2012 ","person":"El Hallador ","message":" Damit wir nicht nur wegen \"Wir waren dabei\" extra nach Falkensee fahren mussten, haben wir uns wenigstens noch einen Cache dazu rauspicken wollen. Und weil's hier um die Ecke in Spandau auch einen Waldgeist gibt, wollten wir mal den Namensvetter gute 10 km weiter westlich besuchen.Nach einem kleinen Spaziergang vom Parkplatz aus waren wir rasch vorort, und die Südsee hat den kleinen sofort entdeckt. Ein Döschen und ein abgerissener Zettel als Logbuch. Ganz schön minimalistisch. Da passte der goldene Engel im Inventar ja nicht so zu ;-)Wir haben mal ein kleines Logbuch dagelassen und wünschen dem kleinen Waldgeist viele Besucher!Danke und schöne Grüße vonEl Hallador & seiner Südsee"}],"descriptionSnippet":"  Ein kleiner Micro an einem Ort zum Ausruhen und zum Stärken.","status":"kann gesucht werden"}