{"hiddenAt":"23.08.2011","waypoint":"OCBBDA","coordinates":"E 009° 01.182' N 48° 35.587'","link":"https://www.opencaching.de/viewcache.php?wp=OCBBDA","description":"Im Naturpark Schönbuch gibt es neben den Wildgehegen auch Kanzeln zur Wildbeobachtung. Eine dieser Kanzeln ist hier auf dem Bromberg, eine auf dem Dickenberg, drei westlich der Schlagbaumlinde und eine nördlich der Mahneiche. Mit viel Glück kann man hier in der Dämmerung Wild beobachten.Wer sich einer solchen Kanzel nähert, sollte dies so vorsichtichtig und ruhig, wie nur irgendmöglich tun. Deshalb liegt dieser Geocache auch nicht an der Kanzel sondern 200m weiter und auf der anderen Seite des Weges. Der Cache selbst ist eine Munitionskiste und liegt direkt neben einem kleinen Weg.© Bursche, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"mjrv Onhzfgüzcsr","caseType":"normal","difficulty":2,"condition":"ok","name":"Bobby von Bursche","cacheType":"normaler Cache","terrain":2.5,"logs":[{"date":" 14.07.2017 ","person":"ekorren ","message":" Auf einer Nachmittagsrunde mit Nelly 01 (aber diesmal ohne Norweger ;) ) hier vorbeigekommen und die schön große Dose an einer schönen Stelle gehoben. Danke fürs Zeigen!"},{"date":" 14.07.2017 ","person":"Nelly 01 ","message":" Hier sind wir gestern vorbeigekommen. An diesem netten Ort konnte sich die Dose dannn doch nicht verstecken. Nach einer Weile durchs Gestrüpp, haben wir sie dannn schnell ."},{"date":" 10.04.2016 14:40 ","person":"Truffleschwein ","message":" "},{"date":" 10.04.2016 14:39 ","person":"TruffleFerkel ","message":" Hübsche Kiste :-)"},{"date":" 03.01.2016 ","person":"Aichys ","message":" Na das war mal ein Zufall, da waren wir auf der Suche nach einer Stages eines Caches und sind hierauf gestossenVielen Dank für den Cache sagt Aichys"},{"date":" 06.12.2015 ","person":"Knucki ","message":" Heute auf einem Spaziergang im Schönbuch auch diesen schönen Cache gefuden und danach in der Kanzel das Vesper ausgepackt. Danke fürs Zeigen."},{"date":" 08.11.2015 ","person":"Triariel ","message":" Heute mit dem Vierbeiner bei bestem Wetter eine Runde durch den Schönbuch gelaufen.Nach etwas Suchen konnte ich das Versteck der großen Dose lokalisieren.  Danke für das Zeigen und Herlocken."},{"date":" 03.08.2015 ","person":"Nufringer ","message":" Ein weiterer Fund bei meiner heutigen Cache-Radel-Tour durch den Schönbuch. Bei dem Wetter eine ganz schön schweißtreibende Angelegenheit.  An dieser Stelle sprangen die Koordinaten bei meinem Garmin zunächst wild umher, um sich am Ende doch auf das Versteck einzupendeln.Danke fürs Verstecken, Nufringer"},{"date":" 05.04.2015 14:00 ","person":"papashelden ","message":" War mit meinen drei Söhnen bei Schneeregen unterwegs. Es war unser erster Cache und so lässt sich auch die Begeisterung beim Fund am besten beschreiben.Wir sind Geocache infiziert.... Super Cache und tolle Strecke !! "},{"date":" 22.02.2015 ","person":"skorwaag ","message":" viel Matsch, dafür wenige Muggels. Die Dose ist schön groß und auch trocken.Schoner Platz."},{"date":" 25.05.2014 ","person":"writzlpfrimpft ","message":" Was so alles rumliegt im Wald? Riesengroße Steine!Danke für's Herführen!"},{"date":" 17.05.2014 12:17 ","person":"MikeBi ","message":" Bei meiner Runde mit dem Fahrrad hier einen Halt eingelegt. Ein Trupp Fahrradfahrer hatten aber auch gerade dort Halt gemacht und wurden über die Natur informiert. Nach sie weitergefahren waren, konnte ich endlich suchen. Nach kurzer Suche war die Dose entdeckt."},{"date":" 26.10.2013 ","person":"findetalles ","message":" Kurz vor Einbruch der Dunkelheit mit Maus hier vorbeigekommen. Gut  und schnell geloggt.Vielen Dank und Gruß an den Burschen!Findetalles"},{"date":" 07.04.2013 ","person":"Bursche ","message":" HinweisKischtleskontrolle ! Alles okay!"},{"date":" 24.07.2012 ","person":"jmos ","message":" Beim wandern im Schönbuch führte mich mein Weg fast hin. Habe mich nicht im Log eingetragen"},{"date":" 22.07.2012 ","person":"jotale ","message":" jotale & friends haben den Cache heute um 15:20 Uhr .Schönes Versteck. Leider ist die Angabe der Streckenlänge ohne Einbeziehung aller Referenzpunkte, sodass wir nur einen der Referenzpunkte aufsuchen konnten.in: 2CV und Eifelturmout: Schleuder und Seifenblasenmaschine"},{"date":" 21.07.2012 ","person":"moestle ","message":" Heute durch Zufall  - war eigentlich in anderer Mission unterwegs.Schöne StelleTFTC moestle"},{"date":" 04.07.2012 ","person":"arbor95 ","message":" Auf dem Weg durch den Schönbuch sind wir auch zufällig hier vorbeigekommen und haben diese Dose praktisch so nebenher . Hier haben wir dann auch die erste Peilung für den Reverse Cache WhereIGo gemacht.Arbor95 unterwegs mit tripleclaus sagt Danke."},{"date":" 22.06.2012 ","person":"hulmgulm ","message":" Cache #3697 - Gefunden am 22.06.2012 um 17:01Durch Zufall habe ich mitbekommen, dass hier noch ein Cache liegt. Ich dachte ich hätte den Bobby noch auf gc.com geloggt, und diesen einfach ignoriert. Aber da lag ja wo ganz anders!TFTC Hulmi "},{"date":" 17.03.2012 ","person":"PaulaPotts ","message":" Auf einer Wanderung durch den Schönbuch auch diesen Cache . Idyllisches Plätzchen hier.TFTC !"}],"descriptionSnippet":"Widbeobachtungskanzel im Naturpark Schönbuch","status":"kann gesucht werden"}