{"hiddenAt":"17.01.2011","waypoint":"OCBB5A","coordinates":"E 011¬∞ 35.294' N 48¬∞ 07.915'","link":"https://www.opencaching.de/viewcache.php?wp=OCBB5A","description":"Die Serie SightSeeingVirtualsSightSeeingVirtuals sind virtuelle Caches, die euch Sehensw√ºrdigkeiten in ganz Deutschland zeigen. Die Caches dieser Serie sind immer OC-Only und nur mit einem Passwort, das an der Cachelocation zu finden ist, logbar. Ihr k√∂nnt gerne mit einem Foto loggen, das ist aber keine Pflicht.Weitere Caches der Serie SightSeeingVirtuals findet ihr √ºber diese SucheM√ºllersches VolksbadDas M√ºllersche Volksbad in der M√ºnchner Altstadt z√§hlt zu den sch√∂nsten Badeh√§usern Europas. Der neubarocke Jugendstilbau war bei seiner Fertigstellung 1901 das gr√∂√üte und teuerste Schwimmbad der Welt und das erste √∂ffentliche Hallenbad in M√ºnchen. Das gro√üe Becken wird von einem eindrucksvollen Tonnengew√∂lbe mit Galerie gekr√∂nt, au√üerdem finden sich zahlreiche barockisierte Schmuckelemente wie Wandmalereien, Stuckarbeiten, Bronzestatuen und verzierte Eisengitter in dem Bad. Das Geb√§ude besitzt einen Turm, in dem sich Reservewasser befindet, das auch den Wasserdruck konstant h√§lt, und verf√ºgt √ºber zwei Becken. Das gr√∂√üere (30 √— 12 m) war urspr√ºnglich das ‚€ûHerrenbecken‚€ú, das kleinere etwa 18 √—11 m gro√üe diente bis 1989 ausschlie√ülich als Damenbecken.Eine besondere Attraktion ist das r√∂misch-irische Schwitzbad. Anders als in der Sauna erw√§rmt man hier seinen K√∂rper langsam in verschieden temperierten Warmluftr√§umen (45, 60, 80¬∞ C). Danach kann man sich z. B. in der \"eisernen Jungfrau\" abk√ºhlen. Hinter diesem schaurigen Namen verbirgt sich eine halbkreisf√∂rmige Dusche mit zehn Metallr√∂hren, aus denen von unten nach oben kaltes Wasser spritzt.Bis 1978 befand sich im Untergeschoss ein Hundebad, ebenso wie anfangs 86 Wannenb√§der und 22 Brauseb√§derQuellen und weitere Infos findet Ihr hier: http://de.wikipedia.org/wiki/M%C3%BCllersches_Volksbadhttp://www.swm.de/privatkunden/m-baeder/schwimmen/hallenbaeder/volksbad.html¬†This Wikipedia and Wikimedia Commons image is from the user Chris 73 and is freely available at http://commons.wikimedia.org/wiki/File:M%C3%BCllersche_Volksbad_Panorama_Halle_B.jpg under the creative commons cc-by-sa 3.0 license.Der CacheUm diesen virtuellen Cache zu loggen ben√∂tigt ihr ein Passwort, das ihr in der N√§he des Eingangs findet. An den Cache-Koordinaten (evtl. ungenau weil schlechter Empfang) befindet sich ein gr√ºn-beiges Metallschild. Das einzige Wort auf dem Schild entspricht dem Passwort (Grossbuchstaben). Viel Spass bei der Suche und der Besichtigung dieser Sehensw√ºrdigkeit w√ºnscht euch das SightSeeingVirtuals Team.¬© TKKU, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"Erpugr Rpxr nz Tvggre arora qre Onax","caseType":"kein Beh√§lter","difficulty":1,"condition":"ok","name":"SSVC: M√ºnchen - M√ºllersches Volksbad von TKKU","cacheType":"virtueller Cache","terrain":1.5,"logs":[{"date":" 18.01.2018 ","person":"dogesu ","message":" Auf meiner heutigen Tour durch M√ºnchen habe ich mir auch das M√ºllersche Volksbad angesehen.Danke f√ºrs Zeigen, dogesu"},{"date":" 10.01.2018 18:06 ","person":"Flow17 ","message":" Heute auch hier vorbei gekommen. So genau hab ich mir das Bad noch nie angesehen und war komischerweise auch noch nie drin. Danke f√ºr die tolle Idee"},{"date":" 03.11.2017 11:50 ","person":"claralucia9 ","message":" Hier konnte ich heute zwei Fliegen mit einer Klappe schlagen und zum einen diesen Cache am wundersch√∂nen Volksbad, als auch die Jugendstil Safari loggen.Danke f√ºr den Cache!"},{"date":" 19.10.2017 15:31 ","person":"MucJoe ","message":" Ganz gut  am mir wohl bekanntem Ort. Danke!"},{"date":" 27.11.2016 10:59 ","person":"Jiver78 ","message":" ¬†Bevor es morgen nach Garching zu einer Fortbildung geht, ist heute noch ein gem√ºtlicher Weihnachtsmarkt... √§h... Christkindls-Markt-Sonntag in M√ºnchen angesagt. Und beim Herumschlendern in den Gassen lie√ü sich noch so mancher Cache finden.Ein herzliches Danke f√ºr den Cache!¬†"},{"date":" 15.10.2016 ","person":"Der Windling ","message":" Das unerwartet sch√∂ne Wetter heute Nachmittag hat mich zu einem spontanen Spaziergang verleitet. Dabei ist mir der Virtual am M√ºllerschen Volksbad eingefallen, den ich schon lange mal besuchen wollte. Auf Grund der Vorlogs hatte ich eigentlich mit einer l√§ngeren Suche gerechnet, aber in der N√§he des Eingangs fiel mir sofort ein Schild auf, das zur Beschreibung passte und sogar eine lesbare Beschriftung enthielt. Mein Handy-GPS wollte mich dann unbedingt noch ein paar Meter weiter schicken, aber dort war auch nur ein gleichartiges Schild auf dem sich allerdings nichts erkennen lie√ü... ;)Danke f√ºr den Cache!"},{"date":" 10.10.2016 ","person":"Schatzforscher ","message":" Sorry, habe lange vor Ort gesucht.  Den entscheidenen Tipp habe ich erst bei einem OC-Stammtisch-Besuch erhalten. Vielen Dank f√ºr den Cache sagt der Schatzforscher"},{"date":" 01.10.2016 ","person":"MikeFoxtrot ","message":" Bei immer noch super Herbstwetter zog es mich heute wieder auf's Rad. Zum Teil benutzte ich den Panoramaweg Isar-Inn. Bis zur Stadtgrenze kann fast nur auf Wald- und Feldwegen fahren :-) . Einige DNF's und offene Caches konnte ich heute in einen \"\" umwandeln. Insgesamt kamen 85 km zusammen.Dieser Virtual stand auch schon l√§nger auf meiner Liste - heute war es endlich so weit. Im Bad selbst war ich noch nicht. Danke f√ºr's Zeigen dieses Ortes!Auch ich hatte grade Probleme beim Logen mit den Schild bzw. mit dem Kennwort. Vorort habe ich mit ein passendes Schild gemerkt, dass auch schl√ºssig war. Doch leider war es das falsche. Andere Schilder der Kategorie brachten mich dann doch noch auf die L√∂sung!"},{"date":" 03.07.2016 ","person":"Thomas217 ","message":" Heute bin ich auf Tour endlich mal wieder hier vorbeigekommen. √úber das Schild war ich wie einige Vorlogger auch etwas verwirrt, insbesondere, weil da deutlich mehr als nur ein einziges Wort draufsteht. Aber dann war doch recht schnell klar, wie's gemeint ist.Drin war ich, wie auch bei den ganzen anderen Hallenb√§dern, noch nicht, da ich das bl√∂de Chlor kaum noch vertrage. Aber es gibt ja im Umfeld viele sch√∂ne Baggerseen, wo man sich austoben kann."},{"date":" 14.06.2016 ","person":"porthos ","message":" Vielen Dank f√ºrs zeigen.TFTC"},{"date":" 25.05.2016 ","person":"MARIOMB ","message":" Mit TeamMB . DFDVC!"},{"date":" 25.05.2016 ","person":"TeamMB ","message":" Von au√üen ein sch√∂nes, historisches Bad! TFTC!"},{"date":" 18.04.2016 ","person":"Riddledy ","message":" Danke f√ºr's Zeigen"},{"date":" 22.02.2016 18:23 ","person":"live-D ","message":" Das M√ºllersche Volksbad ist mir nat√ºrlich bestens bekannt, daher hatte ich bereits versucht ob der nicht als Couch-Cache geloggt werden kann. Aber das geht - und auch v√∂llig zu Recht - nicht. Also bin ich auf ausgedehnter Tour einmal hier vorbeigelaufen. Das erforderliche Schild habe ich aufgrund der Beschreibung sofort , lediglich eine Aufschrift war nicht zu erkennen. Aber einem Vorlog entnahm ich, das dieses Schild wohl √∂fters vertreten ist und so begab ich mich auf - zugegebenerma√üen - die kurze Suche. Nachdem das Schild  war, war auch der Logeintrag nur noch Formsache. Danke f√ºr den Cache und die Informationen, die mir allerdings nicht neu waren - sowohl das Buch als auch den Wikipedia Artikel kannte ich bereits. Trotzdem bin ich immer wieder gerne hier. 22. Februar 2016 22. Februar 2016 18:23 live-D"},{"date":" 06.02.2016 13:25 ","person":"geo.track ","message":" Vielen Dank f√ºrs Auslegen meines ersten OC-Caches :) Bin hier zwar schon oft vorbeikommen, hatte¬†da aber noch kein Auge f√ºr den Cache.¬†Aber¬†heute bei fr√ºhlingshaften Temperaturen hat es geklappt und¬†wieder viel Spa√ü gemacht! TFTC sagt Geo.Track"},{"date":" 20.01.2016 ","person":"Schnatterfleck ","message":" Danke f√ºr's Herf√ºhren an einen sehr sch√∂nen Ort, den ich mir trotz jahrelangem Aufenthalt (und trotz mehrfacher guter Vors√§tze) nie angeschaut hatte.Vor Ort leicht verwirrt, da es anscheinend mehr als eines dieser Schilder gibt. Nur teilweise ohne das Wort... Ich habe eines davon dann seeehr genau unter die Lupe (fast w√∂rtlich ;-) ) genommen.Abends sehr cool angeleuchtet. Rein bin ich aber nicht.Vielen Dank f√ºr die virtuelle Stadtf√ºhrung!Schnatterfleck"},{"date":" 18.10.2015 11:30 ","person":"SirHalbi ","message":" Auf der heutigen Kinderwagentour haben wir auch dem M√ºllerschen Volksbad einen kurzen Besch abgestattet.¬†TFTCSirHalbi"},{"date":" 13.09.2015 ","person":"bezahn ","message":" Habe erst etwas gesucht, da das Wort heruntergefallen ist und ich das Schild nicht als solches erkannt habe.Danke f√ºrs Herf√ºhren"},{"date":" 05.09.2015 18:26 ","person":"rkschlotte ","message":" Opencache-Aufr√§umen in der Innenstadt.1. Ehrentempel zu M√ºnchen2. Die Sphinx von M√ºnchen3. Eiserne Lady von M√ºnchen4. SSVC: M√ºnchen - Asamkirche und Asamhaus5. Marienplatz-History-Tour6. SSVC: M√ºnchen - Frauenkirche7. Monopteros View8. Franz Josef Br√ºcke9. Haus der Jugend10. Die Stadth√ºtte11. Wiener Platz (Projekt 12)12. SSVC: M√ºnchen - M√ºllersches VolksbadDas Volksbad ist gerade wegen einer Revision geschlossen, aber die Aufgabe lie√ü sich trotzdem problemlos erf√ºllen.13. Bukolika (Skulpturen in M√ºnchen) 1. Episoderkschlotte"},{"date":" 12.07.2015 18:18 ","person":"Team Brummi ","message":" Ja endlich kamen wir einmal dazu uns das Bad aus der N√§he anzuschauen.Im Vorbeifahren haben wir es schon √∂fter bewundert.Nun fehlt nur noch dass wir mal hinein gehen.Danke f√ºr diesen Virtual"}],"descriptionSnippet":"Serie SightSeeingVirtualCaches M√ºnchen","status":"kann gesucht werden"}