{"hiddenAt":"24.01.2011","waypoint":"OCBBD5","coordinates":"E 007° 50.770' N 47° 59.863'","link":"https://www.opencaching.de/viewcache.php?wp=OCBBD5","description":"Hier findet sich ein kleines Museum. Bietet vor allem Kinder einiges....   Die vierstellige Lösungszahl findet sich auf einer Tafel, links neben der Tür, es ist die erste Zahl im Text.  © Bousso, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1.5,"condition":"ok","name":"Secret--Places--Freiburg--1 von Bousso","cacheType":"virtueller Cache","terrain":1,"logs":[{"date":" 18.12.2017 ","person":"claudifa ","message":" Heute habe ich mich mal in den Vorweihnachtstrubel in Freiburg gestürzt. Als erstes stand ein kurzer Tantenbesuch auf dem Plan, dann etwas Kaufhäuser-bummeln, abends noch ein Geocachertreffen auf dem Weihnachtsmarkt - da kann man ja auch noch einen fehlenden OC-Cache auf dem Weg mitnehmen. Danke fürs Herführen und danke für meinen OC-Cache Nr. 70 "},{"date":" 24.09.2017 18:18 ","person":"djti ","message":" Am Abend habe ich Freiburg ein bisschen erkundet. Dabei konnte ich auch diesen Virtual absolvieren.DfdC."},{"date":" 21.09.2017 ","person":"buddelflink99 ","message":" Auf meiner Multi-Runde durch Freiburg kam ich auch hier vorbei und konnte mir die gesuchte Jahreszahl notieren. Vielen Dank und Grüße von buddelflink99"},{"date":" 17.01.2016 15:17 ","person":"Team_C&A ","message":" Im Winter, wenn Schnee statt Sonnenanbetern auf dem Rasen vor dem Schlössle liegt, kann man sich auch tagsüber muggelfrei dem schönsten Hobby an diesem Ort widmen.<br><br>TFTC!<br> Team_C&A"},{"date":" 20.09.2015 18:38 ","person":"Rizzo-Rat ","message":" Museum ist abends leider geschlossen."},{"date":" 16.08.2015 14:23 ","person":"Smart_Jeff ","message":" Mit Shandrik, LadySaphira und den Hüttenmädels diesen virtual schnell ausgemacht :)T4TCsagenSmart_Jeff & Co."},{"date":" 03.03.2015 15:15 ","person":"Kilian1997 ","message":" Da ich heute sowieso in Freiburg unterwegs war, habe ich noch einen Abstecher zu diesem Cache gemacht. Die Zahl konnte ich schnell finden.  Meine D- und T-Wertung soll eine Rückmeldung an den"},{"date":" 24.09.2014 07:48 ","person":"Mauer ","message":" Heute auch diesen Cache gemacht und die Lösung schnell . TFTC! #3#"},{"date":" 10.09.2014 ","person":"diePACCs ","message":" Auf einem kleinen Morgenspaziergang mit mawe777 wurden wir hier schnell fündig. Vielen Dank fürs Herlocken!"},{"date":" 10.09.2014 11:13 ","person":"mawe777 ","message":" Heute zusammen mit diePACCs geloggt. 10. September 2014 11:13"},{"date":" 29.08.2014 19:30 ","person":"sorahl ","message":" Während lava1 sich mit dem nahegelegenen Tradi beschäftigt hat, habe ich mir diesen hier mal angeschaut. "},{"date":" 06.08.2014 17:12 ","person":"2Gugl2Hupf ","message":" 2Gugl2Hupf hat eine ausgiebige Runde durch Freiburg gedreht und dabei diesen Cache \"gehoben\". Hier kann man schön auf einer Bank sitzen und die Kinder spielen solange auf der Wiese. "},{"date":" 17.04.2014 14:20 ","person":"LimpingTom ","message":" TFTC LimpingTom"},{"date":" 30.12.2013 ","person":"FallobstBirne ","message":" Auf unserem Kurzurlaub zwischen den Jahren wurde dieser Cache gesucht und erfolgreich .  Viele Dank für den Cache,Grüße vom Bodensee,FallobstBirne"},{"date":" 21.10.2013 11:30 ","person":"TheGreeny ","message":" Wers nicht im Kopf hat, muss es eben in den Beinen haben.Gestern schon mal als Muggel hier gewesen. Jetzt aber im Wissen: Hier ist etwas virtuelles.Danke für den Ausflug :-D"},{"date":" 25.07.2013 ","person":"Superbuddler ","message":" "},{"date":" 21.06.2013 ","person":"Schlumbumbel ","message":" Schönes Plätzchen! TFTC"},{"date":" 26.04.2013 ","person":"hblack ","message":" Zusammen mit FinGaiGai heute einen ausgedehnten Spaziergang durch das schöne Freiburg gemacht und dabei natürlich auch den einen oder anderen Cache mitgenommen. Und dieser OC kam uns gerade recht als Ersatz für den zu der Zeit deaktivierten GC hier am Colombischlössle. Schön, dass es Alternativen gibt!!! =D Vielen Dank und beste Grüße aus der Hauptstadt, hblack!"},{"date":" 26.04.2013 23:10 ","person":"FinGaiGai ","message":" Für hblack und mich ging es diesmal nach Freiburg bzw. in den Schwarzwald auf eine Hochzeit. Wir verlängerten daher unseren Aufenthalt, um ein ein wenig mehr von der Gegend zu sehen und ein paar Caches zu machen. Da wir schon immer mehr OC-Caches machen wollten, fingen wir gleich in Freiburg damit an. Zu später Stunde ging es dann dorthin zum Eingang, wo sich zu später Stude sehr viele Jugendliche versammelten. Die guckten aber nur doof und wir zogen schnell wieder weiter.Vielen Dank fürs Zeigen. Sehr schön hier!"},{"date":" 15.06.2012 ","person":"MissWatcher ","message":" Sehr schöne Gegend! :)Danke"}],"descriptionSnippet":"Eine Serie virtueller Caches in Freiburg.","status":"kann gesucht werden"}