{"hiddenAt":"05.11.2010","waypoint":"OCBB7C","coordinates":"E 007¬∞ 35.885' N 47¬∞ 37.822'","link":"https://www.opencaching.de/viewcache.php?wp=OCBB7C","description":"Der dritte Streich der Eimeldinger Reihe nimmt Euch mit auf einerZeitreise durch das Dorf Eimeldingen. Ihr werdet dem M√ºhlbach vomOrtseintritt bis zur M√ºndung in die Kander folgen. Der Spaziergangist rund 1,6km lang und bedingt Kindertauglich. Es ist kein Rundweg. Rechnet nochmal 1.5km f√ºr den R√ºckweg ein.Passt besonders abStation 4 gut auf Eure Kleinen auf.¬†De M√ºhlitiich ( Der M√ºhlebach von Eimeldingen )Der M√ºhlbach, der auch heute noch quer durch Eimeldingen fliesstwurde vor vielen Hundert Jahren angelegt um die Felder rund umEimeldingen zu bew√§ssern und das Wasser f√ºr die M√ºhlen ideal zunutzen. Eimeldingen hatte 3 M√ºhlen: Die Obere, die Mittlere und dieNiedere M√ºhle.Weiterhin diente der M√ºhlebach als W√∂schbach f√ºr die EimeldingerFrauen und zur Tr√§nkung des Viehs im Ort.Urspr√ºnglich floss das Wasser von der B√ºhler M√ºhle in Binzen zuden Eimeldinger M√ºhlen ungef√§hr parallel zur Kander. Das Geb√§udeder B√ºhler M√ºhle steht heute √ºbrigends immer noch und wird von derFirma Werner Glatt als B√ºrogeb√§ude genutzt.Die Zuteilung des Wassers f√ºr die Feldbew√§sserung und demM√ºhlenbetrieb wurde durch eine genaue zeitliche Abgrenzunggeregelt.Doch mit dem Zulauf aus Binzen gab es immer wieder √„rger wegenschlecht gewarteten Stellfallen auf Binzener Seite.Deshalb wurde zu Beginn des 19. Jahrhunderts ein Stichkanal zurKander zwischen der B√ºhler M√ºhle und der Oberen Eimeldinger M√ºhlegefertigt.Abbildung 1: Eimeldingen im Jahre 1753: Der M√ºhlebach (blau)und die 3 M√ºhlen (gelb, rot, gr√ºn)Mitte des 18. Jahrhunderts wurde der durch das Dorf fliesendeM√ºhlebach erstmals schriftlich erw√§hnt. Damals standen die 3 M√ºhlenschon lange Zeit.Im Verlaufe des Multicache werdet ihr die Standorte der ehemaligenEimeldinger M√ºhlen besuchen.DER CACHEDer Cache beginnt in der N√§he der Oberen M√ºhle (gelb) vonEimeldingen.Diese M√ºhle wurde 1571 erstmals erw√§hnt und bis zum Ende desZweiten Weltkrieges betrieben.Sie wurde als Gerstenm√ºhle und √–ltrotte gef√ºhrt.Station1: Die Obere M√ºhleSucht den Hinweis, der euch zu Station 2 f√ºhrt. Notiert Euch dieZahl A.Wenn ihr bei Station 1 Richtung S√ºdosten blickt, seht ihr dieehemalige Obere M√ºhle. Die √–ltrotte steht nicht mehr.Abbildung 2: Die Obere M√ºhle 1976. Das Kleine Haus war die√–ltrotte.Station 2: Das √„quaduktAbbildung 3: Das √„quadukt um 1970, dahinter die ObereM√ºhleHier √ºberquert der M√ºhlebach die Kander. Dieses Bauwerk ist einesder Wahrzeichen Eimeldingens und weit und breit einmalig. Wann das‚€û√„quadukt‚€ú urspr√ºnglich gebaut wurde, ist nichtbekannt, da es keine Aufzeichnungen aus der Zeit vor 1571 gibt.Erst dort wurden die M√ºhlen erstmals erw√§hnt. Vermutlich ist das‚€û√„quadukt‚€ú √ºber 500 Jahre alt. Aber erst im Jahre 1831wurde es in der heutigen Form neu gebaut .Nach dem Ersten Weltkrieg wurde es nochmals renoviert. Davon zeugtdie Jahreszahl am ‚€û√„quadukt‚€ú.Zehnerstelle der Jahreszahl = xQuersumme der Jahreszahl = yWeiter geht‚€ôs bei N 47¬∞ 37.9x3 E 007¬∞ 35.y03Unterwegs zur Station 3 kommt ihr an der Mittleren M√ºhle vorbei(heute Dorfstra√üe 8).Die Mittlere M√ºhle (In der Abbildung 1 rot gekennzeichnet) wurdeauch ‚€ûSpitalm√ºhle‚€ú genannt, weil sie im 19. Jahrhundertdie Lehenm√ºhle des Basler Gro√üen Spitals war. Sie liegt direkt imOrtskern. Auch sie wurde erstmals 1571 erw√§hnt. Leider ist von derDorfstrasse aus nicht viel zu sehenStation 3: Das Eich-H√ºsliAbbildung 4: Eich-H√ºsli in den 70er JahrenDas schmuck gebaute H√§uschen ‚€“ errichtet 1821 ‚€“ dientezur Aufbewahrung der Sinnger√§te, der kupfernen Gef√§√üe, womit dieK√ºfer die F√§sser auf das gesetzliche Ma√ü eichten. 1916 mussten alleGef√§√üe dem Krieg geopfert und abgegeben werden. 1966 wurde dasH√§uschen renoviert und der Sinnspruch des fr√ºheren Pfarrers Kaiseran die Wand geschrieben.Wieviele W√∂rter hat die Infotafel unter dem Eich-H√ºsli ?(Hinweis: Eich ‚€“ H√ºsli sind 2 W√∂rter)X = Quersumme der Anzahl.Weiter geht‚€ôs bei:N 47¬∞ 37.(XXX+430) E 007¬∞ 35. XXXUnterwegs zur Station 4 kommt ihr an der dritten Eimeldinger M√ºhlevorbei: Die niedere M√ºhle (In der Abbildung 1 gr√ºn gekennzeichnet)wurde 1339 erstmals genannt und bis 1913 betrieben. 1941 wurde dasM√ºhlenhaus und ‚€“Werk abgebrochen. Heute steht an dieserStelle ein neues Wohnhaus. Es ist der Dr√∂schiweg 2.Station 4: Die M√ºhliwuhrSo langsam fliesst der M√ºhlebach wieder aus dem Ort heraus unddient jetzt zur Feldbew√§sserung. Hier k√∂nnt ihr Euch etwas Ausruhenund den n√§chsten Hinweis finden. Notiert Euch hier die ZahlB.Achtung: Umzu Station 5 zu gelangen bitte den Weg weiter geradeaus unter derBahnlinie hindurch folgen. Es muss nicht √ºber die Baustellegegangen werden.Station 5: BahndoleSchon 1848 beim Bau der ersten Eisenbahnlinie zwischen Basel undKarlsruhe wurde der M√ºhlbach √ºber eine sogenannte Dole unter derBahn hindurchgef√ºhrt. Geht in die Dole hinein und sucht dort, woalt und neu aufeinandertrifft den n√§chsten Hinweis. Notiert Euchhier die Zahl C.Station 6: Stellfalle√úber die unz√§hligen Wuhre wurden die Felder bew√§ssert. ZurRegulierung wurden sogenannte Stellfallen eingesetzt. Abbildung 5: Stellfalle (im Hintergrund die Bahndammdole )in den 70er Jahren.Sucht bei dieser Stellfalle den n√§chsten Hinweis und notiert Euchdie Zahl D.Station 7: FinaleFindet hier die Dose.Notiert Euch die Zahl E aus dem Logbuch.Allgemeine Hinweise:Wo es einen Hinweis zu suchen gibt, werdet ihr immer 2 Angabenfinden: 1. die Koordinaten der n√§chsten Station und 2. eineBonuszahl, die ihr f√ºr den Bonuscache ben√∂tigt. In der Finaldoseist ebenfalls eine Bonuszahl im Logbuch vermerkt. Die Dose istnicht sehr gro√ü, es passen nur kleine Gegenst√§nde hinein. AlsAusgleich gibt es deshalb noch einen Bonuscache, bei dem ihr einerichtig gro√üe Dose finden werdet.Als erweiterte Cacheausr√ºstung wird ben√∂tigt:- Spiegel- Taschenlampe- StiftViel Spass mit dem Cache und fallt mir ja nicht in den Bach!Quelle: Ortschronik und Ortssippenbuch Eimeldingenupdates:11.11.2010: Hint f√ºr Station 6 erg√§nzt19.01.2011: Neu auch auf opencaching.de19.04.2011: Station 1 versetzt und Listing angepasst¬© 1stSpy, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"Fgngvba 4: vzzretehraFgngvba 6: fvrur Greenva-Jreghat bora","caseType":"normal","difficulty":3,"condition":"ok","name":"Eimeldingen #3: Der M√ºhlebach   von 1stSpy","cacheType":"Multicache","terrain":3.5,"logs":[{"date":" 03.04.2016 ","person":"bkv7601 ","message":" War ne sch√∂ne Tour, leider nicht alle Bonuszahlen  "},{"date":" 03.04.2016 18:45 ","person":"hursid ","message":" Zusammen mit bkv7601 letztendlich doch noch uns im Logbuch eintragen k√∂nnen. Es war aber harter Nu√ü. Das mit der Jahreszahl mu√üten wir sehr lange r√§tseln.Dfdc hursid"},{"date":" 21.01.2014 ","person":"5er-pack ","message":" Heute stand ein Termin in Haltingen an und so lag es nahe auch diese Gegend mal ein bisschen n√§her kennen zu lernen. So ging es los in der Dunkelheit den einen oder anderen Cache zu heben.¬†Da der Multi NC 79591 - Matchbox viel zu schnell fertig war mussten noch ein paar andere Caches her halten. Da auch noch ein viel versprechender Multi in der N√§he lag war es klar das dieser noch angegangen werden muss. Die Nacht ist ja noch jung.¬†Das Listing lies ja viel versprechen. Also ging es los auf die tolle Tour. Bei Stage 1 wollte ich dank der T-Wertung schon tiefer vor dringen doch im Schein der Taschenlampe ersp√§hte ich gerade noch rechtzeitig den Hinweis. Alles dokumentiert und Stage 2 und 3 waren schnell . Stage 4 hat mir pers√∂nlich am besten gefallen... hat was von Lost Place. Der Rest war Formsache und so konnte ich den abwechslungsreichen Multi mit dem Eintrag ins Logbuch beenden und den letzten Hinweis f√ºr den Bonus ergattern.¬†¬†Besten Dank f√ºr's Hegen und PlegenTFTC 5er-pack"},{"date":" 08.06.2013 ","person":"Team etrexhunter ","message":" Bei sonnigem Wetter gesucht und . Das Final ist von Ameisen besiedelt und dient wohl gerade als Eiablage. Inhalt und Logbuch sind dar√ºber hinaus leicht feucht. Bitte einfach mal nach dem rechten sehen. DFDCTeam etrexhunter"},{"date":" 05.08.2012 ","person":"Tobex ","message":" Wir haben hier in M√§rkt und Eimeldingen ein paar tolle Stunden mit Kollegen verbracht und anschlie√üend auf dieser Runde ein paar super Locations kennengelernt.Au√üer Station 4 haben wir alles gut . Diese zeigt sich uns einfach nicht. Aufgrund der Logs sind wir dann aber auch weiter, wie viele unsere Vorg√§nger - was ja dank des ausgezeichneten Listings gut m√∂glich ist. Lieber S., vielen Dank f√ºrs verstecken und herf√ºhren an diese tollen Orte. Die ganze Familie hatte sehr viel Spa√ü F√ºr die fehlende Bonuszahl kommen wir ein andermal nochmal zum suchen. Trotzdem gibt es f√ºr diese sch√∂ne Runde ein blaues Schleifchen TFTCTobex"},{"date":" 25.03.2011 16:00 ","person":"Find-it-old ","message":"  16:00 Gefunden an sch√∂nem Platz. Das Auto war schon Parkiert vom Eimeldingen 1 Cache her. Eine Einkaufsstelle reizte zum Posten einer feinen  Zwischenverpflegung. So gest√§rkt haben wir uns entschlossen diesen Eimeldingen #3 unter die F√ºsse zu nehmen an Stelle der geplanten Heimfahrt. Von Station zu Station wurde uns klar dieser Entscheid war richtig. Stationen von einfach findbar bis Ideenreich versteckt erfreuten unsere Wanderung dem M√ºhlebach entlang. Bei sch√∂nstem Wetter haben wir alles genossen und danken f√ºr den sch√∂nen Multi. No Trade. Gruss Find-it-old"},{"date":" 13.03.2011 ","person":"Azimut400gon ","message":" Auch ohne Sonnenschein daf√ºr mit Schn√ºgeline gut . Danke f√ºr die wirklich sch√∂nen Stationen und die tolle Radrunde durch Eimeldingen."},{"date":" 09.11.2010 ","person":"Wendi united ","message":" gefunden#2 @12.55 UhrBereits gestern Abend haben wir in der Dunkelheit begonnen diesen Multi zu erkunden. Das liebevolle Listing mit all seinen Hintergrundinfos versprach schon viel. Der Cache sollte es halten und steigern.An Station 1 mussten wir passen, konnten den Hinweis nicht finden. Schoben es auf die Dunkelheit und zogen weiter. Dank Listing war der Weg klar.So konnten wir alle weiteren Stationen fl√ºssig erarbeiten und freuten uns √ºber sch√∂nste Verstecke. Gegen 19.00 Uhr mussten wir aufgrund einer Verabredung an Station 6 umkehren, schweren Herzens - so kurz vor dem Final.Heute also an Station 6 wieder angekn√ºpft und mit einem kleinen Hint vom Owner, war auch dieses gro√üartige Versteck enttarnt.Auf zum Final. Welches diesen Multi w√ºrdig abschlo√ü.Vielen Dank 1stSpy f√ºr dieses Prachtst√ºck eines Multis, bin schon ganz hei√ü auf'n Bonus......allerdings kannst Du Dir gerne noch ein bisschen Zeit lassen, denn Station 1 habe ich noch immer . Heute nochmal versucht, aber ohne Erfolg, habe dann an Helmi58 abgegeben und ihm den Cache w√§rmstens empfohlen."},{"date":" 21.10.2010 ","person":"hexehexe ","message":" Heute war es soweit, ich machte mich zusammen mit racemice auf diesen Multi zu machen. Die vorher gehenden Loggs liesen ja viel erwarten. An Station 1 suchten und suchten wir. Irgendwann kam der Nachbar von seiner Joggingtour zur√ºck und musste sein Work Out machen. Und beobachtete uns dabei. So mussten wir unseren TJ kontaktieren, dieser konnte uns weiter helfen. Man hatten wir Tomaten auf den Augen. Ab dann flutsche es ... wir fanden die einzelnen sehr tollen Stationen dann ohne Probleme. Lieber 1stSpy da ist dir echt ein toller Multi gelungen, der super viel Spass gemacht hat und einem einiges zeigt.Liebe Gr√º√üehexehexe"}],"descriptionSnippet":"Multi am M√ºhlebach in Eimeldingen","status":"kann gesucht werden"}