{"hiddenAt":"24.01.2011","waypoint":"OCBBB7","coordinates":"E 007° 50.588' N 48° 00.512'","link":"https://www.opencaching.de/viewcache.php?wp=OCBBB7","description":"Die Startkoordinaten haben wie immernichts mit dem Cache zu tun. Das Finale befindet sich aber maximal3km entfernt und liegt auf Freiburger Stadtgebiet.... und die Welt in Ruhe liegt,Mond und Sterne funkeln,Kirchturmglocken einsam die Ruhe stören,ist genau die richtige Zeit dieses Rätsel zu lösen!Den Cache findest du beiACHTUNG: Neue Koordinaten ab dem 1.10.2011!Viel Spaß beim Rätseln und beim Suchen!© Flopp, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Svanyr: tnam bora, hagre qrvara Shrffra","caseType":"klein","difficulty":3.5,"condition":"ok","name":"Nachts, wenn alles schläft... von Flopp","cacheType":"Rätselcache","terrain":2,"logs":[{"date":" 04.02.2016 21:21 ","person":"Team_C&A ","message":" Auch wir mussten ein bis zwei Mal über die Lösung schlafen, bis wir uns einen Reim darauf machen konnten. Um dann aber nicht noch ein paar schlaflose Nächte hinterher zu schicken, haben wir uns kurzerhand technischer Hilfsmittel bedient. Und siehe da: heute war endlich der Log vor Ort möglich.<br>Da dieser kleine raffinierte Sch*** mal wieder ganz in unserem Sinne ist, gibt's obendrein eine blaue Schleife.<br><br>TFTC!<br> Team_C&A"},{"date":" 19.04.2014 ","person":"sorahl ","message":" Eine schöne Rätselidee! Ich habe zwar eine ganze Weile gebraucht, aber irgendwann standen dann die Koordinaten da. Heute nach dem Einkauf sind war dann kurz bei der Dose vorbeigefahren. TFTC!"},{"date":" 27.02.2013 ","person":"Taubenpapa ","message":" Ja, ja, dieses Rätsel hat mich echt um den Schlaf gebracht. Was habe ich nicht alles dafür getan um korrekte und eindeutige Koordinaten auf das Papier zu bekommen. Lange hat es gedauert, bis alle Zahlen richtig gelöst waren. Früher wäre mir das Rätsel bestimmt noch viel leichter gefallen. Mit den Final-Koordinaten ging es dann heute nach Feierabend zu diesem Döschen. Das war im Gegensatz zu den Koordinaten gleich  und es konnte geloggt werden.Vielen Dank fürs interessante Rätsel und den Cache.Team Taubenmama"},{"date":" 13.10.2012 ","person":"Flopp ","message":" HinweisWartung: neues, trockenes Logbuch rein gelegt; Dose getrocknet."},{"date":" 30.04.2012 ","person":"Burstelhexe ","message":" #984 Getreu dem Motto des Caches heute Nacht endlich mal dieses Final besucht.An diesem Rätsel war ich schön öfters dran bis mir mal ein Licht auf ging.Vielen Dank für die Rätselei und den Cache. TFTC sagt Burstelhexe  (4.5 Sterne bei GCVote)"},{"date":" 01.10.2011 ","person":"Flopp ","message":" HinweisHeute habe ich eine neue Dose ausgelegt.!!! Die Finalkoordinaten und das Rätsel haben sich geändert !!!Wer die alten Koordinaten errätselt, aber die Dose noch nicht gehoben hat, kann mir die alten Koordinaten per Mail schicken und ich gebe dann die neuen Koordinaten raus.Viel Spaß beim Rätseln und SuchenFlopp"},{"date":" 08.06.2011 ","person":"Flopp ","message":" HinweisDie Dose wurde wohl geklaut..."},{"date":" 23.02.2011 ","person":"molchebaer ","message":" Nachdem mir das Rätsel einige schlaflose Nächte bereitet hat......konnte ich Dank Team-Arbeit die Koordinaten doch bald in den Händen halten!Heute in der Gegend gewesen und dem Final einen Besuch abgestattet. Dieses gut und schnell , geloggt und gefreut, dass ich jetzt wieder schlafen kann!!!TFTC!molchebaer (#883)"},{"date":" 14.02.2011 ","person":"fogg&co ","message":" Na, dann reihe ich mich auch mal bei den Findern ein. Mir hat heute zum Valentinstag ein kleines V&#xF6;gelchen die L&#xF6;sung gezwitschert ... na, zum Gl&#xFC;ck stimmt das nicht. Auch ich musste meine Rechenknechte n&#xE4;chtelang qu&#xE4;len bis sie mir ersch&#xF6;pft eine Koordinate ausspuckten.<br"},{"date":" 08.02.2011 ","person":"Heumel01 ","message":" Klappt ja doch...Das Rätsel in gewohnt genialer Teamzusammensetzung Stück für Stück gelöst. Heute Abend voller Eifer vor Ort und im Schein der Laterne das Objekt auf allen Vieren abgekrabbelt...nichts...mit einem gehörigen Egodämpfer enttäuscht wieder abgezogen.Kurz darauf mit neuem Wissen und Taschenlampe nochmal vor Ort...und siehe da...eine Dose.Tolles Rätsel, tolles Versteck."},{"date":" 07.02.2011 ","person":"rastapanx ","message":" Nachts, wenn alles schläft, schlafe ich auch. Somit mussten ein paar Bits in Position gerückt werden, damit ich das Rätsel im Schlaf lösen konnte. [|)]Das Final habe ich dann auch fast schlafend  und konnte müde wieder nach Hause gehen.Ab heute läuft bei goneo der Server wieder mit etwas weniger Last. [;)]Gute Nacht, - rastapanx -"},{"date":" 04.02.2011 ","person":"rotteckring ","message":" Nach langen Nächten hatten wir endlich die Koordinaten zusammen. Eine Zahl fehlte allerdings noch, aber der Ort war sofort klar. Wir brauchten etwas länger, weil wir mal Nacht frühzeitig eingeschlafen waren.So heute bei strahlendem Sonnenschein ein Teil der Familie hingelaufen, ist ja ziemlicht nah an zu Hause, und die Dose .Danke für die langen Abenden vor dem Rechner und das schöne Rätsel"},{"date":" 29.01.2011 ","person":"Zicks ","message":" Das war eine schöne Aufgabe!Den OC Vorteil zwar gehabt aber nichtgenutzt. Stattdessen am nächsten Tag zusammen mit nemokes einen regenAustausch gestartet. Dabei dann wieder längst vergessen geglaubte (unddoch nicht nötige) batch Verarbeitungskenntnisse aufgefrischt. Trotzdemnäherten wir uns den möglichen Koords an und schlossen die Unmöglichenaus. Heute Morgen war es dann so weit und ich konnte dem Finale mit demFahrrad bei eiskaltem Wetter einen Besuch abstatten und mich im Logverewigen. Einen Kaffee hätte ich auch gebrauchen können. Es war aberschließlich nur ein  TTF VielenDank an den Owner für die tolle Idee und Glückwunsch an Die Windies undDauerosse:Ihr wart einfach ausgeschlafener oder besser "}],"descriptionSnippet":"","status":"kann gesucht werden"}