{"hiddenAt":"30.01.2011","waypoint":"OCBC3B","coordinates":"E 011° 03.347' N 47° 28.504'","link":"https://www.opencaching.de/viewcache.php?wp=OCBC3B","description":"Vor nun schon über 1200 Jahren hat der riesige Troll Grendel in den Bergen um Garmisch-Partenkirchen sein Unwesen getrieben. Nach Sonnenuntergang erwachte er, fraß täglich 4 Kühe und erschreckte die Touristen. Weil die Menschen zu dieser Zeit Angst um ihre Kinder hatten, wurde Grendel zum Problemtroll erklärt. Für viel Geld wurde ein bekannter Held aus Finnland eingeflogen, der Grendel zum Kampf stellte und unangespitzt in den Boden rammte.Noch heute schaut der gewaltige Schädel von Grendel aus dem Boden und wartet auf mutige Geocacher.In der Nähe ist ein Parkplatz (Kreuzeckbahn-Parkplatz). Man muss nur die Brücke über den Dämmerfluss überqueren, und ein geschultes Auge sieht dann sofort den Schädel von Grendel.Nach einem kleinen Spaziergang von ca. 10 Minuten ist man bei ihm. Vergesst bitte nicht dieKopfschmerztabletten für den armen Troll.© stereo309, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":1,"condition":"ok","name":"Grendel's Kopf von stereo309","cacheType":"normaler Cache","terrain":1,"logs":[{"date":" 28.02.2017 09:47 ","person":"zauberlabyrinth ","message":" Ein Austag der nicht besser hätte geplant werden können. Der Regen macht das Skifahren nicht leichter oder schöner. Zum wandern kenne ich es nur zu gut. So bin ich am morgen los um die Füße zu vertreten. Der ein oder andere Jogger war auch auf den Beinen. Einer gar in kurzer Hose. Die Dose konnte gut  werden. TFTCEin Mensch der keine Fehler hat, ist nicht vollkommen."},{"date":" 01.09.2016 17:00 ","person":"Schäfchen zählen ","message":" Haben den Cache für uns Anfänger gut , nach wir uns dreimal im Kreis gedreht haben.Auf dem Rückmarsch haben wir Grendel´s Kopf erkannt."},{"date":" 15.09.2014 18:48 ","person":"Bienchen2011 ","message":" Zusammen mit Aconitum14 ging es heute von Kreuzeck übers Hupfleitenjoch, Schwarzenkopf, vorbei an den Knappenhäusern, weiter vorbei an der Baustelle der Höllentalangerhütte durch die Höllentalklamm nach Hammersbach zurück nach Kreuzeck. Hier wurde dann noch ein kurzer Abstecher gemacht. Wir wurden ratz fatz fündig. TFTC Bienchen2011 - Team die 3 HexenViele Grüße aus Bonn"},{"date":" 04.09.2014 07:24 ","person":"ToNiBerlin ","message":" Gut .  Leider nichts zum tauschen dagewesen. "},{"date":" 17.07.2014 15:48 ","person":"misty.74@ ","message":" Für Anfänger super leichter Cache!!!! Schöne Landschaft und eine nette Geschichte dazu. Weiter so!!!!Hat voll Spass gemacht....DANKEEEEE"},{"date":" 19.03.2014 17:20 ","person":"Ammerschatz ","message":" Schöne Geschichte und ein toller Platz. War dort in der Abendsonne noch spatzieren."},{"date":" 29.10.2013 ","person":"RealNebulus ","message":" Auf einer kleinen Wanderung war das der Erste heute. Die Kuh-Muggler haben alles beäugt, waren aber friedlich."},{"date":" 22.01.2013 ","person":"gartentaucher ","message":" Einmal durch den Schnee gestapft und das potentielle Versteck schon von weitem gesehen. Und tatsächlich, da war die Dose. Erstaunlich, dass der Inhalt so trocken ist, trotz des Sprungs im Boden. "},{"date":" 04.10.2012 ","person":"Juno007 ","message":" Cache leicht  Cache Schlüsselanhänger entnommen un Taschentücher rein gelegt für alle Fälle"},{"date":" 17.07.2012 ","person":"Totti02 ","message":" Heute bei nem Bummel durch Garmisch mit meiner Tochter mitgenommen. Out:nix; In: nix TFTC"},{"date":" 28.08.2011 ","person":"Rambo66 ","message":" Bei Super-Wetter,einen kleinen Spaziergang gemacht, Cache gehoben, und den Gleitschirmflieger beim landen zugesehen.TFTC Rambo66 in Würfel out Lesezeichen"},{"date":" 20.04.2011 ","person":"barloom ","message":" Sehr nette Idee ! schön zu gehen und zu finden, gelogt und dann noch bei bestem wetter auf der wiese rumgehockt, das ist einen spaziergang wert ! Danke fuer den schoenen trip"},{"date":" 18.03.2011 ","person":"Fuchsschloss ","message":" Es ist zwar der erste Eintrag in OC, doch das Logbuch beweist, dass wir mit unserem Heben des Cashs nicht unter den Top 10 sind.Eine sehr einleuchtende Geschichte mit nettem Cash-Inhalt.Sohn Fuchsschloss war mutig genug, mit Grendel Frieden zu schließen. Er hat ihm sogar eine Kopfschmerztablette in den Mund gelegt.Mitgenommen: Ein Stück des Haarschmuckes (Moos)In: Eine lange HalsketteTFTC Fuchsschloss aus Wuppertal"}],"descriptionSnippet":"In der Nähe ist ein Parkplatz (Kreuzeckbahn). Man muss nur die Brücke über den Dämmerfluss überqueren.","status":"kann gesucht werden"}