{"hiddenAt":"27.01.2011","waypoint":"OCBC05","coordinates":"E 011° 38.235' N 52° 07.466'","link":"https://www.opencaching.de/viewcache.php?wp=OCBC05","description":"Der Elbbahhof entstand im Jahr 1839 auf dem aufgeschütteten Elbufer. Magdeburg war die erste Stadt mit Bahnhöfen und Eisenbahnstrecken innerhalb der Festungsanlagen. Bis zur Eröffnung des Centralbahnhofes wurde der Elbbahnhof von drei Eisenbahngesellschaften gemeinsam genutzt. Die Ein- und Ausfahrten wurden durch Eisenbahntore geführt, von denen noch eins im nördlichen Bereich vor der Lukasklause zu finden ist. Nach dem der neue Hauptbahnhof eröffnet wurde verlor der Elbbahnhof seine Bedeutung. Bis zur Wende noch als Güterbahnhof genutz wurde er danach geschlossen. In absehbarer Zeit soll auf dem Gelände ein Wohnquartier mit Parkhäusern und Wohnhäuser entstehen.(Quelle: md-chronist.de) Zum Cache: Hier am Ende der Strecke soll die kleine Tour starten. Folgt den Schienen (natürlich in südwestlicher Richtung). Nach einigen Metern seht ihr auf der linken Seite das Leipziger Tor. Wenig später folgt dann auf der rechten Seite das alte Bahnhofsgebäude.Seid ihr jetzt schon außer Atem, dann könnt ihr hier eine Pause einlegen und die grauen Füße der Brücke zählen (A).Dann geht es weiter den Schienen entlang.Doch was ist das? Hier waren die Planer wohl nicht bei der Sache! Biegt nach links ab, bevor die Schienen enden und geht weiter in Richtung Südwesten. Schon nach wenigen Metern kommt ihr an einer schick hergerichteten Lagerhalle vorbei. Sucht hier das Baujahr. Die letzten beiden Ziffern seien B.Folgt dann dem Weg weiter, bis ihr auf eine moderne Münchhausennachbildung stoßt. Fragt den Reiter nach der Zeit und überquert einen Schienenstrang in westlicher Richtung, wie viele glaslose, vergitterte Fenster sind in der Wand zu eurer rechten (C)? Geht noch ein kleines Stück, bis ihr 'Im Elbbahnhof' seid.Hier gibt es auch wieder alte Gleise. Aber scheinbar waren hier schon die Schrottdieben am Werke. Die fehlenden Stücke wurden notdürftig geflickt. Folgt den Schienen. Nach ungefähr 100 Metern könnt ihr an einer Kreuzung den alten Wasserturm entdecken. Schon lange ist er nicht mehr in Betrieb.  An der Ecke findet ihr ein Schild mit einem entsprechnden Straßennamen. Darunter stehen zwei Zahlen. Zieht die kleinere von der größeren Zahl ab, teilt das Ergebnis durch 2 und schon habt ihr D.Folgt nun den Schienen weiter und zählt jetzt die blauen Lampen auf dem Gehweg (E). Abgrubt enden die Gleise, obwohl man ahnen kann, das es hier einmal weiter ging. Trotzdem heißt es jetzt Endstation, denn ihr seid eurem Ziel jetzt schon ganz nah!Sucht das Stempelkissen in A * E - D - C Metern Entfernung bei B * (E - C) + D Grad unter Steinen.Logge mit deinem persönlichen Stempel, deinem Aufkleber, dem linken Daumen oder der Nase. Der Letterboxstempel ist nicht für das Cachelogbuch gedacht, sondern für dein persönliches Buch.Der Letterboxstempel und das Stempelkissen bleiben in der Box, damit die folgenden Caches auch noch etwas davon haben.Zurück zum Start könnt ihr dann den Fußweg entlang dem Zaun nehmen.Viel Spaß bei Suchen und Stempeln wünscht euch firlefranz!Letterboxing kann man als Großvater des Geocaching bezeichnen. Bereits 1854 versteckte ein Engländer im Dartmoor eine Glasflasche mit seiner Visitenkarte und ermutigte Wanderer, dort ebenfalls ihre Visitenkarte zurück zu lassen.Heutige Letterboxen enthalten jeweils einen eigenen Stempel und ein Logbuch, in das sich der Finder mit seinem persönlichen Stempel einträgt. Zusätzlich kann der Finder den in der Letterbox befindlichen Stempel in sein persönliches Logbuch eintragen.(Quelle: wiki)A short description of the way in broken english:Follow at the start the rails. Count the grey foots of the bridge as A.Turn left before the rails end. Then go to southwest.Find at the rebuild warehouse the year of construction. The last both numbers are B.Follow the way until you see the modern Munchausen (cavalier at the cannon ball). Ask him for the time and cross the rail in west dirction.How mutch glassless windows you see at your right (C). Go a short way until You are 'Im Elbbahnhof'.Follow agin the rails (sometimes it's rebuild of stones).Finds the old water tower after nearly 100 Meter at a crossroads. There is an appropriate street name with two numbers. Calculate the difference and divide by two to receive D. Return an follow the sidewalk with the rails. Count now the street lights until the end of the rails. It's E.Go from the last street lights (A * E - D - C) Meter in direction (B * (E - C) + D)° and search the cache under rail and concrete.Have fun!© firlefranz, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"fpuvrar haq orgba","caseType":"normal","difficulty":2,"condition":"ok","name":"Am Elbbahnhof - Letterbox von firlefranz","cacheType":"Multicache","terrain":2,"logs":[{"date":" 31.12.2017 ","person":"Kernspinner ","message":" Was für eine schwere Geburt. Nach dem Jahresabschluss am Dom ergab sich die Gelegenheit mit de_breukel als unbefangenen, erneut auf die Suche zu gehen. Die Aufgaben waren schon vor Jahren gelöst aber die Peilung führte immer zum DNF.Heute ging es plötzlich ganz schnell. De_Breukel peilte, landete ein paar Meter weiter als ich immer zuvor und, kaum macht man es richtig, war da die Dose.Ich hoffe, das dieses schöne Rätsel erhalten bleibt und kein Opfer des Bauwahns wird.DFDC,Kernspinner"},{"date":" 27.02.2017 17:50 ","person":"wuffy ","message":" Als Abschluss des heutigen Tages machten wir noch diese LB. Sehr schön hier. Vielen Dank fürs Zeigen. Vor allem der Wasserturm hat es uns angetan. Wäre toll, wenn er erhalten bliebe!Wir binden ein blaues Herz an die Dose!TFTC!"},{"date":" 28.04.2016 ","person":"busca48 ","message":" Am Elbbahnhof gehe ich öfter mit Freude spazieren. So habe ich nach und nach alle Etappen gemeistert und in aller Ruhe gepeilt.Bei Sonnenschein habe ich heute das Zielgebiet aufgesucht, das Versteck  und das coole Logbuch gestempelt.Danke sagt busca48"},{"date":" 28.08.2015 21:00 ","person":"WolleD ","message":" Spontan bevor der andere Teil unserer kleinen Magdeburg Touri Gruppe morgen anreist heute noch diese Letterbox zusammen mit Bugs.Bunny in Angriff genommen das ganze so spontan das wir glatt unsere stempel im Auto gelassen haben und nur mit dem Fingerabruck unser vorhanden sein dokumentieren konnten.An einer Stelle waren wir etwas verwirrt und mussten erst mal schauen wo den die Schienen weiter lang laufen sollen aber auch dieses Problem konnte dann von uns gelöst werden. Für diesen schönen Weg durch den Elbbahnhof vergebe ich gerne einen Favoritenpunkt-Danke für den Cache sagtWolleD"},{"date":" 31.10.2014 ","person":"deaktiviert ","message":" Auf Besuch in Magdeburg. Und nachdem es heute schon einmal richtung Leipzig ging, waren wir am frühen Abend noch ein wenig in der beeindrucken schönen, und geschichtsträchtigen Magdeburger Altstadt spazieren. Unsere Magdeburger Gastgeber, Geocachewissende Muggel, haben bei diesem schönen Cache schon allein aufgrund Ihrer Ortskenntniss einen guten Beitrag zur Ermittlung der Finalkoords geleistet. Als klar war das es zum Final doch noch etwas unwegsamer wird, hat sich das Team in \"Kinderwagenschieber\" und \"Aktion-Trupp\" aufgeteilt um das Final zu loggen. Nachdem sich die Finalkoordinate sich klammheimlich vom Garmin verabschiedet hatte musste nochmal neu gepeilt werden. Und nach kurzer Suche, im mittlerweile stockdunklen Finalgebiet, konnte deaktiviert selbst das Final entdecken. Meinen Stempel habe ich ins Logbuch gedrückt und alles wieder verschlossen und versteckt. Der Weg zum Cache hat uns allen viel Spaß gemacht und das Final hat beim \"Aktion-Trupp\" für Begeisterung gesorgt!Cache OK! Danke fürs Legen und Pflegen!"},{"date":" 04.07.2014 ","person":"eukalyptus ","message":" Am Abend kamen wir auf unserer Elberadtour wieder nach Magdeburg, da es morgen mit dem Zug nach Hause geht. Nach dem Abladen des Gepäcks und dem Kauf der Fahrkarten ging es noch zu diesem sehr interessant klingenden Cache. Wir konnten alle Stationen gut finden und die Finalkoordinaten ermitteln. Als wir beim Final ankamen war es schon recht dunkel. Vielen Dank für die schöne Führung durch das interessante Gebiet."},{"date":" 02.11.2013 ","person":"brisen60 ","message":" Heute haben wir einen Trip nach Magdeburg gemacht und dabei auch diese nette Letterbox besucht. Ein insgesamt schöner Weg längs der Elbe, vorbei an toll renovierten und mit neuem Leben versehenen Bahnbrachen. Der Weg war mit der Beschreibung gut zu finden und am Ende haben wir eine große Dose mit schönem Letterbox-Stempel . Dafür lasse ich eine Empfehlung hier.IN:  1 TBOUT: 1 TBGruss - brisen60 und natürlich TFTC"},{"date":" 16.02.2013 21:00 ","person":"mopidick ","message":" bei unserer heutigen shopping"},{"date":" 22.06.2012 ","person":"firlefranz ","message":" HinweisHier scheint etwas mit dem Final nicht zu stimmen. Bis zur Kontrolle ist hier erst einmal Pause.Danke noch einmal für die Info's!Viele Grüßefirlefranz"},{"date":" 09.06.2012 ","person":"melchen ","message":" Uns hat das Fieber gepackt, haben uns beim zweiten Versuch an etwas grösseres gewagt. Super gestaltet. Man`n bzw Frau sowie Hund wird ein wenig gefordert. Es ist gut zu finden und macht eine Menge Spass. einige anwesende Passanten schauen einen ein wenig verwirrt über die ausgeführten Aktionen an. Ist sehr lustig.sehr zu empfehlen.LG. melchen"},{"date":" 28.04.2012 21:00 ","person":"AnTi82 ","message":" Wir waren erstaunt, was sich hier an der Elbe alles getan hat und doch gibt es Überbleibsel aus alten Zeiten...dank diesen Caches konnten wir diese bestaunen. Der Weg zum Final war gut beschrieben und die kleinen Aufgaben waren schnell gelöst. Die Dose konnten wir am Ende gut finden und uns ins Loggbuch stempeln.Vielen Dank für den Cache verbunden mit einem schönen Spaziergang!!"},{"date":" 27.02.2012 ","person":"moomin crew ","message":" 16:30 moomin crewSchöner Spaziergang an einer Stelle, die man kaum kennt.Die Location des Caches ist jedoch nicht angemessen (Müllhalde)PeterIn: TB SchlumpfOut: TB und Coin"},{"date":" 20.08.2011 ","person":"Murphy T. Fox ","message":" Schöne kleine Tour am Elbeufer . Nach ein paar kleinen Umwegen wegen verlaufen (man sollte sich manchmal doch mehr auf die Cachebeschreibung verlassen bzw. die auch mal genau(er) lesen )Nichts getauscht, dafür aber meinen Stempelabdruck hinterlassen.Murphy"},{"date":" 19.07.2011 ","person":"hallebiker ","message":" Hätte nicht gedacht, dass ich den hier tatsächlich finde!^^Am Anfang habe ich erstmal Gleise gesucht und dann nach einer Minute eins :D Ich wollte aus Fun Zug spielen und die Schienen entlangehen, aber da waren doch immer wieder ein paar Bauarbeiten! Bis auf B waren die Variablen leicht zu bestimmen. Danach, an der letzten Laterne hieß es peilen, wobei ich hier am meisten Angst hatte, falsch zu liegen, aber ungefähr war ich doch richtig. Mein TJ (Danke Martin!) hat mich zwar ein bischen falsch am Final geführt, aber ich habe ihn dann doch noch (den Final, nicht den TJ:D)!Danke für die Führung und den Cache sagt hallebiker Junior!"},{"date":" 02.06.2011 ","person":"Rissel ","message":" Unsere 2te Letterbox. Schöne kleine Aufgaben, welche unseren heutigen Fahrradausflug beendeten.Danke sagt Team Rissel."},{"date":" 08.05.2011 ","person":"MD-Möwe ","message":" Mein erster eigener Stempel im Logbuch und meine erste Letterbox, d.h. der erste Stempel in meinem neuen cach-book - wunderbar !Da macht es nichts, dass ich 3 Anläufe mit meinen Kindern gebraucht habe, bis die Peilung stimmte und zum Ziel führte. Ein schöner Spaziergang mit vielen interessanten Hinweisen - echt gut gemacht und am Ende ein tolles Versteck mit einer großen Box, was will das cacher-Herz mehr.DFDC und danke für die Bestätigung der Richtigkeit der Peilung von MD-Möwe und Kindern"},{"date":" 02.04.2011 ","person":"sinistarlb ","message":" Heute sollte dieser bei einer kleinen Tour mit lindt_weihnachtsmann fallen.Allerdings hielten wir uns doch ganz schön an den Formulierungen auf, die ich teilweise etwas unkonkret fand, was nach einer gewissen Weile und etlichen zu viel zurückgelegten Meters doch an den Nerven zerrte ;). Also nochmal auf Anfang zurück und siehe da, so schwer wars dann doch nicht ^^.Den Text fand ich sehr interessant, schließlich gabs den Bahnhof noch, als es mich auch schon gab und ich hab absolut gar keine Erinnerung daran, unglaublich :D.TFTCsinistarlb"},{"date":" 18.03.2011 ","person":"ente 74 ","message":" Heute habe ich meine erste Letterbox gemacht, war sehr interessant. Danke für den kleinen Spaziergang. Der Multi war sehr stimmig, deshalb konnte ich mich schnell in das Logbuch verewigen. Coint out!"},{"date":" 11.03.2011 ","person":"ccgli ","message":" Auch die Letterbox wollten wir uns nicht entgehen lassen.Hier wird ja mächtig viel gebaut. Wenn`s fertig ist, bestimmt recht schön.Danke für die tolle Runde und vielleicht bis bald in Hankau. out: Hundin: Erdnußratze und HerzTFTCccgli"},{"date":" 22.02.2011 ","person":"MayBe ","message":" #2233 - 22.02.2011 - 16.00 Uhr<br"}],"descriptionSnippet":"","status":"kann gesucht werden"}