{"hiddenAt":"24.10.2010","waypoint":"OCBC3D","coordinates":"E 011¬∞ 11.126' N 51¬∞ 53.545'","link":"https://www.opencaching.de/viewcache.php?wp=OCBC3D","description":"                                                ... so, weil ihr also alle zu faul seid auch mal in den sch√∂nenPark zu gehen werdet ihr einfach mit einem Bonus zu \"750 JahreZisterzienserinnen-Kloster Adersleben\" dazu gezwungen :P                                            ¬†                                                Die angegebenen Koordinaten sind nicht die des Caches sondern diedes Grabsteines der letzten √„btissin von Adersleben HUMBELINESCHLEISSER.Der l√§√üt sich auch noch ganz gut lesen. Die Koordinaten desCaches findet ihr im Cache \"750 Jahre Zisterzienserinnen-KlosterAdersleben\" (GC2EF0T).Bitte Stift mitbringen!                                            ¬© SecuRitty, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"... √ºore fgrvarearz Gvfpur ... ","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Bonus - 750 Jahre Zisterzienserinnen-Kloster von SecuRitty","cacheType":"unbekannter Cachetyp","terrain":3,"logs":[{"date":" 05.04.2016 10:26 ","person":"noiram ","message":" Ein Jahr ist nun vergangen. Da wird es Zeit, den Bonus zu holen. So ging es heute mit meiner Gastcacherin auf Tour. Nach ein wenig suchen, wurde ich f√ºndig. Freude! Ein sch√∂ner Park!Danke & LG"},{"date":" 04.08.2015 ","person":"Bayion ","message":" Den Bonus, also den Stein der Humbeline, haben wir gut . Den Ort nach den Koordinaten des Hauptcaches auch. Leider konnten wir uns vor Ort nicht eintragen, da das nette Pl√§tzchen \"vermuggelt\" war... So wie es aussah, ist da jemand kurzfristig eingezogen, samt Pl√ºschsessel und mehreren Pullen. Er machte auch nicht den Eindruck, als w√ºrde er heute noch das Feld r√§umen... Schade, aber na denn Prost!Viele Gr√º√üe von den 4 SolingernPS: netter kleiner Spielplatz, h√§tte man da gar nicht erwartet. Die Kinder haben sich gefreut. Leider hatte die \"Herberge\" daneben zu, sonst h√§tten wir uns auch gefreut... :-)"},{"date":" 14.04.2015 13:34 ","person":"noiram ","message":" Nach dem Besuch des Klosters wollten sich meine Gastcacherin und ich den Bonus holen. Na, das war ja was. Wir drehten eine Runde in und um Deersdorf, weil ich die KO‚€ôs falsch ins GPS eintippte. (: Ein beschauliches √–rtchen. Die Bode f√ºhrt ganz sch√∂n viel Wasser mit sich. Dann kamen wir wieder neben dem Kloster in Adersleben an. Wir suchten und suchten und fanden leider trotz Hint nichts. Ja, ja, werden lesen kann, ist klar im Vorteil! :) √úberhaupt nicht an die KO‚€ôs in der Dose von nebenan gedacht! (: Passiert auch! Schade, dass der Grabstein so verwittert ist und sich dort keine Infotafel befindet. Wir kommen wieder.Danke & LG"},{"date":" 09.02.2013 ","person":"HeCoJa ","message":" Original GC Log:Den Bonus wollten wir uns nat√ºrlich nicht entgehen lassen und konnten diesen Dank eisiger Temperaturen auch muggelfrei heben. TFTC"},{"date":" 05.04.2012 12:32 ","person":"Golgafinch ","message":" Irgendwann schaffe ich es mal alle doppelt gelisteten Caches auch Zeitnah auf den Plattformen zu loggen.Also dann Nachlog am 24.05.2013Wenn es hier nicht die zahlreichen Parkb√§nke g√§be, k√§me man gar nicht auf die Idee, da√ü das hier ein Park ist. Und auch die Versteckherberge ist leicht zu √ºbersehen.TFTC"},{"date":" 20.03.2011 ","person":"teresl ","message":" Nachdem ich auf dem Weg zum Klostercache eigentlich hier schon vorbeigekommen bin, konnte ich die Dose recht z&#xFC;gig finden. Ein kleines Abschiedsfoto und zur&#xFC;ck ging es zum Auto.<br"},{"date":" 14.11.2010 ","person":"die4lustigen5 ","message":" Hier haben wir ganz sch√∂√∂√∂n laaange gesucht, da wir mal wieder ohne den Hint zu lesen, los sind....aber  haben wir die Dose ja trotzdem. Danke f√ºr¬¥s herf√ºhren und zeigen des tollen Parks sagen die 4lustigen5¬†Sorry f√ºr den sp√§ten Log!"}],"descriptionSnippet":"nur in Verbindung mit \"750 Jahre Zisterzienserinnen-Kloster Adersleben\" l√∂sbar","status":"kann gesucht werden"}