{"hiddenAt":"06.11.2010","waypoint":"OCBCDE","coordinates":"E 009° 26.666' N 52° 25.555'","link":"https://www.opencaching.de/viewcache.php?wp=OCBCDE","description":"Begebt euch in den Untergrund und versucht, dieHinterlassenschaft des KGB-Agenten Georgi Cachochow aufzuspüren!Dies ist ein Mystery; an den angegebenen Koordinaten direkt istdaher nichts zu finden (jedenfalls nicht der Cache)!Strecke knapp 2 Kilometer (kein Rundweg).Wer ein CHIRP-kompatibles Gerät besitzt, sollte diese Funktioneinschalten!Auch in kleineren Städten wie Wunstorf gibt es Aktivitäten desrussischen Geheimdienstes. Vor einiger Zeit wäre es demBundesnachrichtendienst fast gelungen, hier den wichtigensowjetischen Agenten Georgi Cachochow festzunehmen.Dieser konnte jedoch im letzten Moment entkommen. Der BND gehtdavon aus, daß er gewarnt wurde und sich ins Ausland abgesetzt hat.Vorher soll er wichtige Dokumente und Wertgegenstände im BereichWunstorf versteckt haben, mit denen nachfolgende Agenten seineArbeit fortsetzen können.Den deutschen Behörden ist es noch gelungen, Cachochows letztenFunkspruch abzufangen:\"Kameraden! Das Ende in Wunstorf ist wie der Anfang inMoskau. Aber die drei Kollegen aus dem Osten sollten wir in denNorden schicken und die drei aus dem Norden in den Osten!\"Einem Mitarbeiter der russischen Botschaft konnten durch Folterausserdem folgende Hinweise abgerungen werden:Mindestens eine Station zeigt ihren Hinweis nur bei Dämmerungbzw. Dunkelheit.An einer Station benötigt ihr einen Magneten. Damit lässt sicheine Verbindung zu russischen Untergrundaktivistenherstellen, die dann per Funk weitere Anweisungen geben.Es wurde eine KGB-Spezialflüssigkeit verwendet, die nur beiradioaktiver Bestrahlung sichtbar wird*. Beim Umgang mitStrahlungsquellen bitte dieUnfall-Verhütungsvorschriften beachten!(*) Hier war sich der Übersetzer nicht ganzsicher.Die Startkoordinate kann per Geochecker überprüft werden:Geochecker.com.allgemeine Hinweise:Sollte aufgrund atmosphärischer Störungen keine Funkverbindungzustande kommen, schickt bitte eine E-Mail mit dem dortvorgefundenen Codewort als Betreff an kgb [at] holgerweihe punktnet. Ihr erhaltet die Anweisungen dann automatisch perMailMobiles Internet wäre nicht schlecht. Ansonsten überlegt halt,was für Informationen man bei dieser Mission brauchen könnte.:-)Das ist zwar ein urbaner Multi, aber trotzdem nichts fürAnzugcacher. Wer keine nassen Füsse mag, sollte entsprechendvorsorgen. Gummis schützen! ;-)Bitte löst das Rätsel nicht zu nah am Fundort! Es gibt dortanscheinend feindliche Agenten, die bereits Verdacht geschöpfthaben!Ihr benötigt entweder die radioaktive Strahlenquelle*,oder das Chirp-kompatible Gerät.© H.Waii, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Fgngvba 1: Jrypur Fcenpur vfg qnf? Arva! Snyfpur Nagjbeg!Fgngvba 2: 2k3k4Nz Svany: qervqvzrafvbany qraxra!","caseType":"normal","difficulty":4,"condition":"ok","name":"KGB von H.Waii","cacheType":"Rätselcache","terrain":3.5,"logs":[{"date":" 03.11.2013 ","person":"CosmotiC ","message":" Während unserer \"Das A\" Tourenplanung stand dieser hier mit auf der Liste, bei dem wir doch aus Zeitmangel etwas Hilfe benötigten um den Checker zu begrünen.Hätten wir einfach eher mal Gebrauch von den Lampen gemacht.wäre die zweite Station schon schneller erledigt gewesen [:I]Aber naja. Der Rest war dann ganz gut zu schaffen und die nicht vorhandenen Sprachkenntnisse löste das www.An der Knobelintensivsten Station waren wir froh eine Sitzgelegenheit in der Nähe vorzufinden.Bei vielen anderen Caches ist man da anderes gewohnt [xx(]Am Final konnten wir dann die Ermittlungen problemlos zum Abschluss bringen [8D]Vielen Dank für diese Runde.Agent CosmotiC"},{"date":" 25.04.2012 ","person":"OldManGrimm ","message":" Endlich weiss ich warum man mich fünf Jahre lang mit Russisch gequält hat... ich bin zum Agenten ausgebildet worden. Am Start habe ich von mksvision und teletron verdutzte Gesichter gesehen und als ich dann nochmals mit Spachkenntnissen brillieren konnte musste ich mir ein paar Sprüche über meine regionale Herkunft anhören. Bei den N's haben wir eine ganze Weile verbracht. Erst war es zu hell und dann... naja... hat halt gedauert. Die restlichen Stationen waren schnell gemeistert und alsbald hatten auch wir alle kalte Füße.Mal sehen welcher Geheimdienst uns die en und kopierten Dokumente bezahlt. Angebote nehme ich gerne per OC-Mail entgegen.Vielen Dank für dieses tolle Cacheerlebnis.TFTC OMGPS.: Zwischen Mitternacht und ein Uhr morgens habe ich so eine kleine Schwächephase und einiges sei an der Stelle einfach noch angefügt. Das ganze Rätsel mit allen Stationen ist sehr abwechslungsreich gestaltet und (fast) immer findet sich irgendwie der Bezug zur Gesamtgeschichte. Das sich alle Stationen im Stadtgebiet befinden, wo sich sonst häufig recht einfallslos abgelegte Filmdosen finden lassen, macht die Geschichte noch spannender.Alles in allem ist \"KGB\" ein äußerst gelungener Cache, der mit Sicherheit zum Besten zählt was ich bis jetzt kennengelernt habe.Spasibo tovarishch Georgi aehh H.Waii!"}],"descriptionSnippet":"Ein urbaner Multicache mit 6 Stationen und ein bißchen Arbeit fürs  Hirn.","status":"kann gesucht werden"}