{"hiddenAt":"17.11.2010","waypoint":"OCBC92","coordinates":"E 007° 51.411' N 47° 59.533'","link":"https://www.opencaching.de/viewcache.php?wp=OCBC92","description":"Geschichtliches um Freiburg oder Geschichten aus Freiburg sind hier das Motto. Mit diesen Caches soll uns Freiburg noch ein bisschen näher gebracht werden. Wer eine Idee hat, ist willkommen, einen Cache beizutragen. Eine Übersicht findest Du hier.Die Geschichte: Der Freiburger SchloßbergbunkerDie Stollenanlagen im Schloßberg stammen bereits aus den Zeiten des Zweiten Weltkrieges und wurden zwischen 1963 und 1968 zu einem Zivilschutzbunker ausgebaut. Die damaligen Baukosten betrugen 11.000.000 D-Mark. Der Bunker sollte der Bevölkerung Schutz vor nuklearen, biologischen und chemischen Angriffen bieten. In drei selbständigen Abschnitten, mit einer Gesamtfläche von ca. 7.000 Quadratmetern, haben 5.000 Menschen Platz, womit die Anlage zu den größten ihrer Art in ganz Deutschland zählt. Zwei Drittel der Plätze bestehen aus einfachen Sitzen, während das rechtliche Kapazitätsdrittel als Schlafpritsche genutzt werden kann, sodass zu vermuten ist, dass jedes Bett im 8-Stunden-Rhythmus abwechselnd von drei Personen genutzt werden soll.Für die Stromversorgung stehen drei Schiffsdiesel und ein eingelagerter Treibstoffvorrat von 120.000 Litern zu Verfügung. Die Wasserversorgung würde im Notfall über zwei Brunnen erfolgen; Lebensmittel und Decken sind nicht vorhanden und würden erst im Bedarfsfall geliefert.Nebeneingang zum Schloßbergbunker vom Spielplatz an der Kartäuserstraße aus gesehenBlick ins Innere des verschlossenen NebeneingangsBis heute wird der Bunker von Schutzrauminstandhaltungsdienst der Stadt Freiburg einsatzbereit gehalten. Im Ernstfall gibt es keine reservierten Plätze im Schutzbunker. Bereits mehrfach widersprach die Stadt dem Gerücht, die Plätze seien Prominenten vorbehalten. Es gilt das Prinzip \"Wer zuerst kommt, mahlt zuerst\". Sind die 5.000 Plätze gefüllt, werden die Bunkertüren verschlossen.Der CacheDer Haupteingang zum Bunker befindet sich am Schloßbergring gegenüber der Schloßberggarage, aber das ist eine andere Freiburger Geschichte. Der Ernstfall-Cache ist an einem Nebeneingang der Bunkeranlage versteckt. Autocacher gelangen nach einigen Metern Fußweg über den Kinderspielplatz in der Kartäuserstraße (zwischen Hausnummer 21 und 23) zum Cache. Cachern, die zu Fuß unterwegs sind, empfehlen wir vom Schwabentor dem kleinen, idyllischen Weg entlang des Schloßbergfußes zu folgen und sich dem Cache von hinten über die Treppe zu nähern.© J_682, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"yvaxr Frvgr, uvagre Rsrh, zntargvfpu, snfg tnam bora","caseType":"mikro","difficulty":2,"condition":"ok","name":"Freiburger Geschichte(n): Im Ernstfall von J_682","cacheType":"normaler Cache","terrain":2,"logs":[{"date":" 07.02.2018 14:13 ","person":"millegrazie ","message":" Gleich . Danke."},{"date":" 31.08.2017 ","person":"kopfsalat2000 ","message":" (Übertrag meines Logs von gc.com)                                                               Ich fand noch Platz im alten Logbuch, aber gut, dass es erneuert wird.Wir haben den kleinen Weg am Fuß des Schlossbergs entlang gewählt und dann erst die Empfehlung gelesen, genau dies zu tun  Interessant, dass der Bunker noch in Betrieb ist, danke für die Info. Der Cache war, wie im Hint beschrieben, auf der linken Seite, nur mussten wir erst mal rausfinden, aus welcher Richtung man gucken muss!Als wir am frühen Nachmittag oben auf dem Schlossberg waren, hat es in Strömen geregnet. Total durchnässt ging es wieder in die Stadt. Aber Zeit und Lust war noch vorhanden, also haben wir noch einige Caches in der Innenstadt gesucht. Danke an alle Owner, und bis bald wieder in Freiburg (bei besserem Wetter, hoffentlich)!                                            "},{"date":" 06.03.2017 11:20 ","person":"buddelflink99 ","message":" Vor dem dienstlichen Termin war noch etwas Zeit für einen Stadtbummel und natürlich auch für die ein oder andere Dose... Dabei führte mich der Weg auch zu diesem Cache, bei dem ich bei meinem letzten Besuch nicht ungestört suchen konnte. Heute war alles frei und Dank Hint hatte ich das Dös'chen mit dem ersten Griff in der Hand... Vielen Dank und Grüße von buddelflink99"},{"date":" 25.01.2017 ","person":"Blauer Enzian ","message":" Problemlos und muggelfrei  sowie mit klammen Finger bei -4° geborgen.Danke fürs Auslegen und HerführenBlauerEnzian"},{"date":" 29.08.2016 ","person":"J_682 ","message":" kann gesucht werdenneue Dose vor Ort"},{"date":" 18.08.2016 ","person":"J_682 ","message":" momentan nicht verfügbarDie Dose ist wieder mal weg."},{"date":" 16.07.2016 16:15 ","person":"wauxmaux ","message":" 16. Juli 2016 16:15wauxmaux Als GC2EANV vor einigen Wochen geloggt. "},{"date":" 02.07.2016 16:53 ","person":"Riedxela ","message":" Hinweiscachesuche ging nicht da sich im Bereich des Eingangs Wohnsitzlose ein Übernachtungsquartier eingerichtet haben und die Hunde nicht sehr erfreut über meine Anwesenheit waren."},{"date":" 07.05.2016 19:50 ","person":"mirkonils ","message":" tftc"},{"date":" 02.05.2016 ","person":"Akkus ","message":" Wir haben den Cache nach dem 3. Hinsehen entdeckt... gut versteckt! Ach ja das Logbuch ist voll. Wir haben uns auf der Innenseite des Umschlags verewigt.DfdC die Akkus"},{"date":" 19.02.2016 ","person":"claudifa ","message":"                                                                Heute habe ich mal wieder einen Nachmittag in Freiburg verbracht mit Verwandtenbesuch und Einkaufen und Cachen. So bin ich auch hier her gekommen. Die Dose habe ich muggelfrei gesucht,  und geloggt.    Danke fürs Herführen an diesen unheimlichen Ort mit der Hoffnung, dass der Ernstfall nicht eintritt, und danke für meinen Cache Nr. 28                                                "},{"date":" 10.01.2016 22:53 ","person":"paralizedyouth ","message":" Nach kurzer Suche . Schöner Ort. DfdC."},{"date":" 08.11.2015 12:25 ","person":"Tiki Monster ","message":" Bei schönstem Wetter mit Zaubereinhorn . Die Nähe zum Spielplatz war super praktisch für uns!Vielen Dank für den CacheTM"},{"date":" 01.11.2015 ","person":"katja84 ","message":" Po krótkich poszukiwaniach znaleziona..."},{"date":" 20.09.2015 16:40 ","person":"sandrina13 ","message":" Haben diesen cache schon vor langer Zeit bei geocaching.com geloggt und dachten erst es wäre ein neuer cache auf der anderen Seite. Scheint aber wohl ein und derselbe zu sein. Trotzdem danke. "},{"date":" 10.09.2015 08:29 ","person":"Rizzo-Rat ","message":" Schon länger  und bei geocaching.com geloggt. Rizzo-"},{"date":" 10.05.2015 ","person":"Josielein ","message":" Beim Gassi gehen mit dem Hund von Freunden schnell  und geloggt. "},{"date":" 17.04.2015 ","person":"Herzl ","message":" Ein Grund warum ich cache: Man lernt immer wieder ein wenig Geschichte nebenbei.Die Dose war fix  - danke fürs Zeigen dieser Stelle! "},{"date":" 03.03.2015 15:35 ","person":"Kilian1997 ","message":" Da ich sowieso zufällig in Freiburg war, habe ich noch einen Abstecher zu diesem Cache gemacht. Mit Geocaching entdeckt man immer wieder spezielle Orte, an die man sonst nie gekommen wäre!  Die Dose konnte ich nach einigem Suchen finden. Wie schon geschrieben wurde ist das Logbuch voll - bitte auswechseln! Meine D- und T-Wertung soll eine Rückmeldung an den"},{"date":" 25.02.2015 23:59 ","person":"dschanz ","message":" gefundenZweiter Versuch; bin mal wieder mehr oder weniger zufällig in Freiburg.Eine Minute vor Mitternacht, auf 'nem düsteren Spielplatz vor einem noch düstereren Stolleneingang - was will man mehr? Gut, o.k., ein schaurig heulendes Käuzchen hat gefehlt ;-) Als ich den Cache gefunden habe, war mir klar, dass ich vor fast genau zwei Jahren, als ich ihn  hatte, gar nicht bis dahin gekommen wäre, so war damals der ganze Bereich mit schneematschbedecktem Sperrmüll verbaut. Diesmal jedoch kein Problem, obwohl man schon ein paar Minuten suchen muss, denn entsprechende Verstecke gäbs da mehrere. Dann schnell geloggt, denn trotz vorgerückter Stunde tauchte ein Spaziergänger auf dem Spielplatz auf...TFTC!PS: Jetzt ist das Logbuch voll!"}],"descriptionSnippet":"Vorbereitung auf den Ernstfall","status":"kann gesucht werden"}