{"hiddenAt":"08.02.2011","waypoint":"OCBCE7","coordinates":"E 010° 02.383' N 53° 39.697'","link":"https://www.opencaching.de/viewcache.php?wp=OCBCE7","description":"                                                Dieser Cache liegt im Naturschutzgebiet des Raakmoores. Zu meinerJugendzeit bin ich hier aufgewachsen und man konnte noch trockenenFußes durchs Moor gehen oder sogar mit dem Fahrrad fahren.Abgesehen, dass es jetzt ohnehin verboten ist, wäre es auch mitGummistiefeln kaum zu schaffen, da der Grundwasserspiegel langsamwieder angehoben wurde (und noch immer wird) und sich dasGelände wieder zu einem richtigen Moor entwickelt hat.                                                                                             Es gibt drei Aussichtsplattformen, wovon dieser, in dessen nähe derCache liegt der ruhigste und für mich schönste ist. Er liegt einwenig abseits des Hauptweges und ist über einen kleinen Pfad zuerreichen. Die Plattform ist etwas runtergekommen und scheintdemnächst etwas überarbeitet zu werden. Es liegen dort schon einpaar Stämme, die später scheinbar als Geländer fungierensollen.Wenn Ihr auf der Pattform, mit Blick zum Moor steht, könnt ihr mitetwas Glück rechts vor Euch Rehe beobachten, die dort IhrRückzuggebiet haben und sich häufig auf ihrer Nahrungssuche an denRand des Waldes zum Moor begeben.Der Cache liegt nur ein paar Meter neben der Aussichtsplattform gutgetarnt direkt am Übergang vom Wald zum Moor. Eshandelt sich um einen Behälter zwischen \"Smal\" und Regular\". Für Tauschgegenstände ist etwas Platz und auch TB´s können dort abgelegt werden. FürEuch Cacher sollte es möglich sein, ihn ohne große Probleme zufinden. Für Muggel sollte er nicht zu entdecken sein, selbst wennsie direkt davor stehen sollten. Wichtig ist dabei die Tarnung.Also tarnt den Cache bitte, wenn Ihr ihn wieder zurück legt, so wie Ihrihn gefunden habt.Achtet auf Hunde- und Radmuggel, die gibt es hier reichlich und derPfad zum Hauptweg ist sehr übersichtlich, so dass nicht nur Ihrweit sehen könnt, sondern auch leicht gesehen werden könnt.Eine Bitte liegt mir noch am Herzen!Nehmt die Hunde auf Grund der Rehe an die Leine. Verhaltet Euchruhig und denkt dran, Ihr befindet Euch in einem Naturschutzgebiet.Verhaltet Euch bitte entsprechend!Ich bin häufig in der Gegend und habe ein Auge drauf. Ich sehe Euchlange bevor Ihr mich seht und möchte den Cache ungern wiederentfernen müssen! Vielen Dank!So, nun wünsche ich Euch allen noch viel Spaß und Erfolg beimsuchen!                                            © Norschfi, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Nz Shßr rvare Ovexr.","caseType":"klein","difficulty":2,"condition":"ok","name":"Moor-Cache von Norschfi","cacheType":"normaler Cache","terrain":2,"logs":[{"date":" 12.09.2017 13:00 ","person":"Gargyl ","message":" "},{"date":" 13.08.2017 ","person":"camper2009 ","message":" Keine Ahnung wie wir darauf gekommen sind, nach dem vielen Regen in den letzten Tagen einen Moor-Cache anzulaufen [?] Aber wenn man schon mal da ist, macht auch nicht einfach kehrt [;)] Und jetzt stehen wir im Logbuch [:P] Vielen Dank für's Herführen und VDFDC"},{"date":" 08.10.2016 ","person":"Hemicellulose ","message":" gefundenKopie meines GC-Logs:Hier musste ich einen Augenblick länger suchen und ohne den Hint hätte ich den Cache vielleicht gar , wer weiß. Fast hätte ich die Suche abgebrochen, denn ein sehr gut passendes Standardversteck war leer, aber zum Glück habe ich mich noch ein bisschen weiter umgesehen. [:)]Vielen Dank für das Legen und Pflegen des Caches."},{"date":" 21.05.2016 15:00 ","person":"Dulski ","message":" Mit einer Freundinn und den Pferden ausgeritten, und dabei den Cache . Sie hat die Pferde fest gehalten und ich habe eine kurzen Abstecher zu fuß vom Reitwegaus zum Cache gemacht. Gefunden und uns beide eingetragen.  Natürlich gleich weider ordentlich versteckt, und getarnt. ;-)"},{"date":" 04.03.2016 ","person":"Haube ","message":" Auf einem matschigen Spaziergang bei ordentlich Flugverkehr . Mal hier geguckt, mal da geschnüffelt und irgendwann war die Dose in meinen Händen.Danke und Gruß Haube!!"},{"date":" 06.02.2015 23:36 ","person":"LRodriguez ","message":" Der war schnell . DfdC!"},{"date":" 29.08.2014 ","person":"hooby51 ","message":" Heute mit meinem \"Superfindemuggel\" eine Radtour richtung Langenhorn gemacht. Dabei auch diesen Cache gut . Danke für den Cache,hooby51."},{"date":" 22.06.2014 ","person":"Fam_Bosse ","message":" Toller Cache. Wir waren heute auch da. Schönes Wetter, super Ausblick!  Leider war kein Tauschobjekt hinterlegt gewesen. Unsere beiden Kids waren etwas traurig deswegen. Nicht desto trotz haben wir ein von den Kindern handmade Glücks-armband da gelassen. Viel Spaß damit. Und Vielen Dank für den tollen Cache. "},{"date":" 12.04.2014 11:47 ","person":"Derwerbebriefkasten ","message":" Was für ein schöner Ort. DfdC!"},{"date":" 24.11.2013 ","person":"Innebo ","message":" Das war unserer erste Geocashing Versuch und er war erfolgreich. Meine 4 jährige Tochter hat sich daraus ein kleines blaues Speilzeug geschnappt (Danke!) und eine kleine bulgarische Münze zurückgelassen. Wir hoffen das sie jemandem auch etwas Freude bringt. Die Dose war gut versteckt aber nach der Anleitung doch relativ leicht zu finden. Wir haben uns Mugglelos eingetragen (Meine kleine hatte extra dafür ihre Tarnjacke angezogen  ) und die Dose wieder getarnt.Danke fuer die Freude und fuer die schönne Gegend - da werden wir bestimmt mal wieder spazieren gehen."},{"date":" 12.07.2013 ","person":"Lütti ","message":" auf AWCT mit delfi1 gut , TFTC"},{"date":" 12.07.2013 15:46 ","person":"aluxi ","message":" Bereits am 12.07.2013 über geocaching.com geloggt "},{"date":" 18.11.2012 ","person":"Fam_Schmidtchen ","message":" TFTC"},{"date":" 14.10.2012 ","person":"Jonas1 ","message":" Der Cache war gut zufinden.Es war mein erster.    "},{"date":" 21.07.2012 ","person":"hamburgsuchers ","message":" Mit vier Kindern unterwegs gewesen. Mit Koordinaten und Hinweis gut . Vierfach Sachen getauscht."},{"date":" 10.06.2012 ","person":"Hightower1 ","message":" Unser erster Fund !!! "},{"date":" 22.04.2012 ","person":"soelring ","message":" Auf kleiner Radtour am Sonntag fix  und geloggt, Danke!"},{"date":" 12.04.2012 ","person":"Nierlings ","message":" Habe die Dose gemeinsam mit meinem Sohn bereits im letzten September  und heute ist mir aufgefallen, dass ich hier noch gar nicht geloggt habe. Die Tarnung hat uns auch gut gefallen und da wir noch nicht soviel Erfahrung beim Finden hatten, haben wir auch ein wenig Zeit gebraucht, bis er sich uns gezeigt hat. Schönes Versteck!"},{"date":" 04.03.2012 ","person":"salue ","message":" Heute die Tomaten mal von den Augen abgelegt und fix .Dankeschön sagtSALUE"}],"descriptionSnippet":"Ein schneller Moor-Cache im Raakmoor","status":"kann gesucht werden"}