{"hiddenAt":"01.02.2011","waypoint":"OCBC91","coordinates":"E 011° 11.527' N 54° 25.200'","link":"https://www.opencaching.de/viewcache.php?wp=OCBC91","description":"Die Fischerei auf Fehmarn spielt, nach langen Jahren der Tradition, nur noch eine sehr geringe Rolle.Früher war die Fischerei zur Ernährung der Insulaner sehr wichtig. Besonders zu Beginn des 19. Jahrhunderts, nachdem viele Arbeitsplätze durch die Technisierung verloren gingen und durch die Aufhebung der Gemeindeweiden, was zu einem starken Rückgang der Schafhaltung führte, bekam die Fischerei eine große Bedeutung. Besonders im Winter, wo viele Arbeiter keine Beschäftigung in der Landwirtschaft fanden und eine wichtige Einnahmequelle, da das Fertigen von Wollstrümpfen, durch den Rückgang der Schafhaltung verschwand, war die Fischerei sehr wichtig für das Überleben.Es gab mehrere Fischereihäfen, was man heute noch an den schönen Hafenstädten, wie zum Beispiel Burgstaaken, erkennen kann. Einige wenige Fischer bieten nach wie vor ihre Ware an und erhalten somit den Charme und das maritime Flair der Häfen. Vorort findet ihr eine Schautafel an der die verschiedenen Fangmethoden sowie die Fischarten der westlichen Ostsee erläutert werden.Um diesen Cache loggen zu können geht ihr bitte zu den Koordinaten und macht ein Foto von Euch und dem Hafen.Von der Tafel beantwortet ihr mir noch 2 Fragen ,diese schickt ihr mir als Email zu.1. Nennt mir bitte 3 Fischarten mit der passenden Fangmethode die auf der Tafel zu finden sind ?2. Welche Wörter stehen unten links bei der Möwe auf der Schautafel?© FSNTL, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1.5,"condition":"ok","name":"Fischerei Fehmarn von FSNTL","cacheType":"virtueller Cache","terrain":1,"logs":[{"date":" 30.08.2016 ","person":"TrackCop ","message":" Urlaub auf Fehmarn. Da darf auch eine Runde durch den Hafen nicht fehlen. Foto und Fragen wurden per E-mail übersandt.DFDC"},{"date":" 23.08.2016 ","person":"92182 ","message":" hier gewesen mit Silvi2108 und sören0815. Die Bilder wurden von mir übermittelt."},{"date":" 22.08.2016 18:03 ","person":"Ackerblumen ","message":" Die Tafel war gut zu Finden. Wir waren schon öfters an diesem Hafen und haben leckeren Fisch gegessen oder eine Bootstour unternommen.22. August 2016 16:10Danke für den Cache. "},{"date":" 20.08.2016 ","person":"4_Vs ","message":" Hi,beim Urlaub auf Fehmarn durfte dieser Cache natürlich nicht fehlen. Vielen Dank für die Idee, das Erarbeiten und den Wissenstransfer.Die Antworten auf die Fragen sind per Mail raus.Liebe Grüße4_Vs"},{"date":" 05.08.2016 23:25 ","person":"martl ","message":" Heute die Fotos gemacht, Rest kommt.TftcMartina"},{"date":" 13.06.2016 21:38 ","person":"Hardy_Rodgau ","message":" Während der heutigen Runde auf der Insel Fehmarn wurde auch dieser Cache flott entdeckt & beantwortet.Email ist schon unterwegs.Danke fürs Legen & Pflegen sagtHardy_Rodgau {#455}    "},{"date":" 30.03.2016 19:54 ","person":"GeBiYaYu ","message":" Bevor das U-Boot mit Yasol und Yuluna geentert wurde, haben wir uns diesem Virtuell gewidmet. Danke für den Cache :-)# 17       15:35 Uhr"},{"date":" 30.10.2015 ","person":"Holocacher ","message":" Ein schöner Platz, meine Jungs werden jedoch am meisen vom U-Boot fasziniert sein. DFDC"},{"date":" 10.08.2015 ","person":"Hamiota ","message":" Vor dem Einkauf geloggt. "},{"date":" 03.08.2015 ","person":"Schlawatz ","message":" Beim Hafenrundgang, auf dem Weg zum Seenotrettungsmuseum den Horizont noch etwas erweitert. Danke fürs \"aufhalten\".  DFDC"},{"date":" 25.07.2015 ","person":"MikroKosmos ","message":" Während des Hafenbummels in Burgstaaken kam ich auch dazu, die Antworten für diesen Earthcache herauszufinden.Das Foto zeigt meinen GPS-Empfänger vorm Fischkutter.Danke für diesen Cache,µKosmos"},{"date":" 16.06.2015 ","person":"SoF ","message":" Diesen schönen Virtual bin ich heute zusammen mit dem Junior bei einer kleinen Hafentour angegangen. Der Burgstaakener Hafen ist auf jeden Fall einen Besuch wert! Danke für den Cache! "},{"date":" 27.08.2014 ","person":"Wastlsucht ","message":" Beim hafenrundgang kurz geloggt"},{"date":" 22.08.2014 16:50 ","person":"littlefarmer ","message":" Heute war ich mal wieder auf der Insel, um eine schöne Fahrradtour zu machen. Die führte mich dann auch mal wieder hier an den Hafen, den ich nur durch das Geocachen kennengelernt habe.THX for the cache and happy hunting.littlefarmer "},{"date":" 21.08.2014 ","person":"Hein Blöd ","message":" Die Fragen hatte ich schon länger gelöst ist mir aber erst gestern wieder eingefallen.Da ich auf Fehmarn geboren bin kenne ich diesen Hafen noch ganz anders. Wo heute das U Boot liegt war früher der Segeler Hafen des BSV (Burger Segel Verein). Dort haben wir als kleine Jungs Krebse mit einem Band und einem Stückchen Fisch gefangen. Als dann der Segelhafen in Burgtiefe fertig war ist der BSV dorthin umgezogen. Der Hafen wurde umgebaut für die Butterschiffe. Heute fahren die ja nicht mehr . Nun wird der Hafen wieder für die Fischrei genutzt. Vielen Dank für diesen Cache"},{"date":" 13.07.2014 ","person":"flosphor ","message":" Ein toller Hafen! Hier gibt es so viel zu sehen und zu erleben. Am Besten war der Start des Umzugs. Unsere Kleine kam aus dem Staunen nicht raus.Danke für den Cache!"},{"date":" 02.07.2014 13:30 ","person":"petjör ","message":" und die Aufgaben haben wir auch erledigtNur das Bild krieg ich nicht hier rein - Netzprobs an der Westküste.Soo, nu ham das mit dem Bild auch hinbekommen. Danke für die Idee.GrußPetra und Jörg"},{"date":" 20.06.2014 14:35 ","person":"STRDMPR ","message":" Während eines wunderschönen Ostsee-Urlaubs auch hier in Burgstaaken auf Fehmarn vorbei gekommen und diesen Cache in Angriff genommen. Da der Owner auch nach vier Wochen nicht auf meine Logerlaubnis reagiert hat, ich aber der Meinung bin alles richtig gemacht zu haben logge ich nun einfach. TFTC!"},{"date":" 01.01.2014 ","person":"mag1807 ","message":" Eine sehr schöne Idee, bei der die Kinder noch was gelernt haben.Uns hat der ganze Hafen sehr gut gefallen. Danke!"},{"date":" 28.08.2013 ","person":"beamer_2k9 ","message":" Toller Hafen mit Freizeitaktivitäten."}],"descriptionSnippet":"Fischerei auf Fehmarn!","status":"kann gesucht werden"}