{"hiddenAt":"08.02.2011","waypoint":"OCBCE5","coordinates":"E 008° 33.597' N 51° 59.330'","link":"https://www.opencaching.de/viewcache.php?wp=OCBCE5","description":"Es ist im Wald. Nein, es gibt keinen Weg. Und auch keinen Parkplatz, am besten du kommst zu Fuss. Auf keinen Fall mit Kinderwagen oder anderen Vehikeln. Und auch nicht im Dunkeln. Zumindest nicht ohne Schutzbrille. Aber sonst ist es recht einfach zu finden.Ich möchte noch einmal betonen, dass es im Wald ist! Also bitte nicht jodeln, rauchen, keinen Müll wegwerfen und am besten Tarnanzug tragen. Den stabilen, der nicht kaputt geht.© Sequoia, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":1.5,"condition":"ok","name":"Falle in den Fichten von Sequoia","cacheType":"normaler Cache","terrain":3,"logs":[{"date":" 02.07.2017 ","person":"gd235 ","message":" Ein schoener Spaziergang. Gutes Versteck.TFTC"},{"date":" 05.08.2014 ","person":"8-Rollen ","message":" In den Fichten ist es trotz einfallender Nachmittagssonne doch recht dunkel, aber dennoch konnte ich einen \"Weg\" zum Cache finden.Vielen Dank"},{"date":" 24.02.2014 ","person":"BlumenKoenig ","message":" Heute war Höhenflug angesagt. Wer den Fool On The Hill kann, kann auch den.Solche Verstecke mag ich. Auch am hellichten Tag dumper."},{"date":" 31.12.2013 ","person":"OpaTheo ","message":" Heute Abend im Scheinmeiner Taschenlampe den Cache gut  und geloggt!! TFTC  OpaTheo"},{"date":" 03.11.2013 15:00 ","person":"Nana&Witi ","message":" Unser zweiter Cache! Wir haben uns sehr über den Stift in der Dose gefreut :) Zumal es unser erster Cache-Tag war. Eine sehr schöne Falle, die wir erst gar nicht als solche gesehen haben... Und in der Tat leicht gruselig, aber super Versteck :)"},{"date":" 27.02.2012 ","person":"Matz66 ","message":" Klasse Idee... Ganz schön gruselig hier... Erst dran vorbei gelatscht, dachte das kanns nicht sein und das Umfeld abgesucht :)    tftc"},{"date":" 13.11.2011 ","person":"Batty42 ","message":" gefundenDie Falle hat gefallen. Zu fuss war keinerlei Cachemobil zu parken, nur mussten wir irgendwie über die Straße kommen. So gar nicht keinen Weg, wie vorlogger schrieben haben wir , stehen die Fichten doch alle ordentlich in der Reihe. Danke für nette Wanderung durch den Teuto."},{"date":" 13.11.2011 ","person":"eukalyptus ","message":" Nach dem Listing habe ich schlimmeres erwartet. Die Dose war im düsteren Wald schnell ausgemacht, danke.Das war das erste Mal, dass wir schon am frühen Nachmittag die Taschenlampe rausgekramt haben."},{"date":" 17.09.2011 ","person":"osning ","message":" Ich war ja wie Herr Unterberg etwas überrascht, dass der Cache ja mittem im Wald liegt, so völlig ohne Wege und so. Und jodeln durfte ich auch nicht. Tolle Location. Vielen Dank.Osningout: TB"},{"date":" 10.09.2011 ","person":"satansblondchen ","message":" Ein wircklich cooler Ort."},{"date":" 01.09.2011 ","person":"Herr Unterberg ","message":" Holleridudödeldi, das ist ja im Wald! Nachdem ich mein Cachemobil magels angegebenem Parkplatz auf der Gegenfahrbahn abstellen musste, war ich doch etwas verwirrt, dass es hier gar keinen Weg gibt. Wie soll man denn dann zum Kasch kommen?Dass das im Wald ist, hättest du ja auch ein bisschen deutlicher machen können. Als ich fast beim Kasch war, ist mir nähmlich der Riemen von meinem einen Flipflop gerissen!Ich war dann überrascht, wie große Filmdosen es doch gibt! Aber muss man das denn im Wald verstecken? In der Stadt kann man doch viel besser da hinkomm, wo der Kasch ist!Zum Jodeln habe ich allerdings noch eine Frage: Unterscheidet sich nicht das Jodeln ohne Abschluss grundlegend vom Jodeln mit Diplom? Also Jodelabschluss - Jodeldiplomabschluss? Wäre demnach das Jodeln mit Jodeldiplomabschluss an diesem Cache erlaubt?Danke für die Dose und schönen GrußHerr Unterbergedit: hier noch ein Zungenbrecher:in einem dichten Fichtendickicht nicken dicke Fichten tüchtig.in einem dichten Fichtendickicht nicken dicke Fichten tüchtig.in einem dichten Fichtendickicht f***** dicke Nichten tüchtig.Ups...sent from my stylish mobile Endgerät"},{"date":" 28.04.2011 ","person":"tango123 ","message":" Hallo, mein erster Cach ! Nach einigen Runden im Unterholz lag die ersehnte Dose um 20:45 Uhr vor uns. Hat Spaß gemacht; Vielen Dank  Gruß, tango 123  "},{"date":" 17.04.2011 ","person":"my44 ","message":" Sonntag, 17. April 2011    16 Uhr 50 Wie in meiner Jugend - ab durch den Wald Danke und Gruß aus dem Beckumer Süden my44  Alias  johnny cash(e)"},{"date":" 18.03.2011 ","person":"toftiran ","message":" Nachdem die Pheromone wahrgenommen waren, gab es kein Halten mehr. Wechselnde Winde führten zu einigen Umrundungen des Zieles. Der verlockende Duft  war aber stets stark genug. Die fiese Täuschung  war dann aber rechtzeitig durchschaut. So flog ich wieder davon, jedoch nicht ohne den Besuch für alle Nachkommenden zu dokumentieren. Vertan, vertan, sprach der Hahn ... Vielen Dank auch!Toftiran"},{"date":" 13.02.2011 ","person":"Det2 ","message":" Hallo,Yippiie mein erster Log bei OC, und dann noch der erste im Logbuch!getauscht, heraus: Knicklicht, hinein SkatspielDFDCGruß Det "}],"descriptionSnippet":" In den Fichten!","status":"kann gesucht werden"}