{"hiddenAt":"11.02.2011","waypoint":"OCBD2D","coordinates":"E 013° 14.600' N 50° 56.600'","link":"https://www.opencaching.de/viewcache.php?wp=OCBD2D","description":"Im Revier der Kriminalpolizei Freiberg liegt ein Fall auf demSchreibtisch, der den Beamten schon seit langem arge Kopfschmerzenbereitet. Es geht dabei um ein unter mysteriösen Umständen in derUmgebung verschwundenes Flugzeug. Bisher ist es den Kommissarenweder gelungen, den Besitzer der Maschine, noch ihren letztenStandort zu ermitteln. Bekannt ist dagegen, dass an Bord einigewertvolle Schätze lagern sollen.Der Fall sollte nach langer erfolgloser Suche gerade zu denAkten gelegt werden, als ein findiger Ermittler auf den Gedankenkam, doch einmal die Sprechfunk-Mitschnitte der Luftraumüberwachungdurchzuhören. Nach einer Weile ermüdender Suche wurde tatsächlichein passender Mitschnitt gefunden. Der Optimismus der Kommissarewurde jedoch recht schnell gebremst, als sie sich den Dialoganhörten. Das Gespräch war dank zahlreicher Störungen desFunkkanals teilweise unverständlich. Hier das schriftlicheProtokoll des Dialogs:Funkmitschnitt. ICAO: EDOH.\"Lang****dorf Start.\"\"Hier Tower ******nersdorf.\"\"Erbitte Landeerlaub****. Komme in einem C-Falken.\"\"Roger. Wie ist ******tuelle Position und Flugrichtung?\"\"Befinde mich an Nord fünfzig Grad, sechsundfünfzig Kommasechshundert Minuten, Ost dreizehn Grad, vierzehn Kommasechshundert Minuten. Habe Kurs auf 95 Grad\"\"Roger. Für den Anflug ****** Landebahn korrigieren sie bitteleicht links um ********zig Grad!\"\"Roger. ****** korrigiert, Landebahn **** geradeaus in Sicht.\"\"****deerlaubnis erteilt. Wir sehen sie. Over.\"\"Tower. Landung erfolgt. Bitte um Anweisung zum Parken**** Flugzeugs.\"\"Roger. Verlassen Sie die Landebahn bitte an Nord fünfzigGrad sechsundfünf**** **** ****hundert**** ****zig, Ost drei****Grad ****zehn komma **** **** ****zig. Drehen sie RichtungNordost und folgen **** der Rollbahn **** ****zig Meter, nachder Biegung **** weitere ****hundert**** ****ter. Der Hangarbefindet **** wenige Meter zu ihrer Rechten.\"\"Roger, Tower. **** Dank. Over.\"Nachdem die Kommissare der Kripo in diesem Fall nicht weiterkamen, baten Sie um sachdienliche Hinweise. Eine einzige Zuschrifterreichte die Dienststelle. Der Absender blieb anonym, dasSchreiben hatte den folgenden Inhalt:Kurskorrektur zur Landung: AB°Funkfrequenz: CDE,FGH MHzFlugmasse der Maschine: IJK kgBaujahr der Maschine: vor 2009Exit Landebahn: * Landeplatzbezugspunkt geograf. Breite minus 0,0AB Minuten * Landeplatzbezugspunkt geograf. Länge minus 0,(CDE+DE) MinutenVerlauf der Rollbahn zum Hangar: * (2xIJK - DEG) Meter in Richtung (AB+B)° * (8xAB - J) Meter in Richtung (CDE+DG)°Viel Erfolg beim Suchen.Die Kripo Freiberg erhofft sich nun durch die Veröffentlichungder bisherigen Fakten Mithilfe durch findige Geocacher und belohnterfolgreiche Finder mit einem Eintrag in die Ehrenkartei.Hinweise: Der Hangar kann bedingt mit dem Auto und einwandfreimit dem Fahrrad angefahren werden. Natürlich ist auf absoluteVorsicht und Tarnung zu achten, da der Hangar nicht unbedingt kleinist.© kHaosGOtt, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"NcyhfOcyhfPcyhfQcyhfRcyhfScyhfTcyhfUcyhfVcyhfWcyhfXznpugmhfnzzraNpughaqmjnamvtSüe qra ARHRA Xhef süe qra Ynaqrnasyht fvaq ahe Jregr mh irejraqra, qvr nhs rva Ivrysnpurf iba 10 trehaqrg fvaq. ","caseType":"normal","difficulty":3.5,"condition":"ok","name":"Runter kommen sie immer von kHaosGOtt","cacheType":"Rätselcache","terrain":2,"logs":[{"date":" 24.09.2016 18:21 ","person":"wauzischreck ","message":" ? 385 ? 18:21Da das ledzdes WE im Diem so gudd mobbm Bezwing dor grien Hölle geglabbd had, versuchdn sich Herr P. von Diem Schubi un ich uns heide am nägsdn Mammudbroschegd - HIND UN HER - D5 is schah kee Babbnschdiel un da war ich froh noch fähsches Bersonal an meinor Seide zu wissn Also gesaachd gedan un noch an dor Horl off Fäim fier dieses We verabreded!Nachdem mir mehr als bfümbf Schdundn mibbm Hind un Her gegämbfd haddn un uns och den Bonus gehold haddn, war immor noch genuch vom Tach ibrisch, daß mir uns och noch boor annorn Dosen widdmen konndn.Die Dosn nördlich von Oborscheene wurdn langsam rar un so fuhrn mir schonma Richdung FG Nachdem mir nu schonma die Landebahn un boor Flieschor gesehn haddn, wolldn mir uns och noch den Hangar anschaun [b]Drinniedeil:["},{"date":" 22.05.2013 17:55 ","person":"buddelflink99 ","message":" Nachlog:Beim Versuch, den Sternchencode zu entschlüsseln habe ich natürlich erstmal ne Bruchlandung hingelegt ... Als ich mich nach einiger Zeit davon wieder erholt hatte, klappte es auch mit den ersten Flugversuchen. Heute konnte ich schließlich eine Punktlandung hinlegen und das unbekannte Flugobjekt entdecken. Schick!!! Vielen Dank für die Flugstunden und Grüße von buddelflink99"},{"date":" 06.07.2012 ","person":"halsbacher ","message":" Gefunden vor längerer Zeit nach den Daten von gc.com, nachgeloggt auf OC am 05.08.2013."},{"date":" 01.07.2012 ","person":"KOFKOF ","message":" Bereits vor Monaten wurde dieser Cache gelöst.Heute haben wir mit dem Auto auf der Heimfahrt einen kleinen Umweg eingelegt und dem Hangar einen Besuch abgestattet.TFTC und eine Empfehlung"},{"date":" 25.06.2011 ","person":"fredi_in_search ","message":" Juhu FTF.......naja, nicht ganz, bei der GC-Konkurrenz waren sie schon eher da.Nach dem ersten Lesen des Rätsels erstmal nicht ganz verstanden und dann aus Zeitmangel weggelegt. Nun bei der Vorbereitung des neuen Besuchs in der Heimat hab ich den Polizeifall wieder aufgegriffen und nach kurzer Recherche wurde ein mögliches Verbleiben des Flugzeugs ermittelt. Heute Nachmittag konnte dann die Vermutung vor Ort bestätigt und der Fall gelöst werden.Vielen Dank für die schöne Idee und die Umsetzung.Grüsse an die OwnerFredi"}],"descriptionSnippet":"","status":"kann gesucht werden"}