{"hiddenAt":"18.02.2011","waypoint":"OCBD30","coordinates":"E 007¬∞ 14.927' N 50¬∞ 20.846'","link":"https://www.opencaching.de/viewcache.php?wp=OCBD30","description":"Dieser Ort hat zu jeder Tages-undNachtzeit seinen speziellen Reiz (ausgenommen bei Nebel).Eine gute Parkm√∂glichkeit w√§re bei N50¬∞20.884 E007¬∞14.846.Ohne Taschenlampe und Zollstock k√∂nnten allerdings gewisseSchwierigkeiten entstehen.Bringt bitte wieder alles in den vorgefundenen Zustand,damit die nachfolgenden Cacher auch noch etwas M√ºhe beim suchenhaben.¬© altea, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"","caseType":"mikro","difficulty":2.5,"condition":"ok","name":"√úber den D√§chern von K . . . von altea","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 03.10.2016 16:45 ","person":"icury ","message":" Heute haben wir eine kleine Radtour mit Zwischenstop in Mayer gemacht. Etwas Cache war da nat√ºrlich Pflicht. Danke f√ºr diese Dose."},{"date":" 03.10.2016 09:33 ","person":"mega_mike ","message":" Konnte heute gut zwischen den Regenfronten  und geloggt werde. Tolle Aussicht von hier oben - Dankemega_mike    "},{"date":" 04.05.2016 ","person":"CADS11 ","message":" Ich war 2011 schon mal hier und habe den Geocache hemacht. Heute hatte ich nur den OC auf dem Schirm und habe vor Ort gedacht, hier warst du schon mal.OK, dann stehe ich heute ein 2. Mal im Logbuch.DankeCADS11"},{"date":" 28.06.2015 ","person":"GreenBrainArc ","message":" Heute morgen zeitig raus und auf den Weg nach Kottenheim bzw. √ºber die D√§cher. Ein sch√∂ner Ausblick auf die Kirche welche wohl auch einen Besuch wert w√§re. Nach einigem Suchen die Dose  und gelogt. Danke :-)"},{"date":" 13.06.2014 ","person":"Team.Tinchen ","message":" Zusammen mit Eisbaer auf kurzer Runde durch Kottenheim gewesen und den Cache schnell .TFTC Tinchen"},{"date":" 13.06.2014 ","person":"Team.Eisbaer ","message":" Auf einer kleinen Runde durch Kottenheim hier begonnen. Den Cache dann nach ein wenig sucherei dann doch noch . Da hatten die Vorg√§nger alles richtig gemacht [:)]TFTC sagt Team Eisbaer, unterwegs mit Tinchen"},{"date":" 22.03.2014 ","person":"_milestone_ ","message":" Hier findet man ja einen sch√∂n hergerichteten Platz mit toller Aussicht √ºber K.¬†Danke f√ºrs Verf√ºhren und Verstecken."},{"date":" 27.07.2013 ","person":"Blinky Bill ","message":" In der Tat ein interessantes und sehenswertes √–rtchen, dass wir ohne diese Dose bestimmt nicht entdeckt h√§tten.Nach kurzer Suche war der kleine .Blinkies auf Tour mit MKW und Waldfee"},{"date":" 20.04.2013 ","person":"Geondalf ","message":" Nettes Versteck. Feuchtigkeit und Gewaltstopfer haben das Logbuch allerdings schon schwer gezeichnet."},{"date":" 06.10.2012 ","person":"Testdriver ","message":" Bei der Nachtrunde im Regen mit Eintopfheizer schnell .DFDCGru√ü Testdriver"},{"date":" 30.09.2012 ","person":"Labradormix ","message":" Standardtext vorweg:Nachdem ich gestern wegen des sp√§ten Starts nur einen Teil der Caches um Ettringen angehen konnte, ging es heute erneut dort hin. Auf dem Hinweg genoss ich schon einen Blick √ºber die D√§cher Kottenheims. Die Parkplatzsuche gestaltete sich wegen des guten Wetters und vieler Kletterer schwierig. Am Tennisplatz war aber noch etwas frei. Von dort startete die Runde. Heute im Gep√§ck: Ein wenig mehr Schwindelfreiheit f√ºr die Grubenkr√§ne. Folgende Caches wurden geloggt: Grubenkran neuerer Typ (3), Grubenkran √§lterer Typ (1), Grubenkran neuerer Typ (2), EC Kottenheimer Winfeld, Kottenheimer Bueden. Danach ging es mit dem Cachemobil noch kurz zur Ettringer Lay (Urzeit in der Eifel - 8 : Ettringer Kr√§ne und EC Die Ettringer Lay).Und sonst:Hier musste ich warten, bis zwei J√§ger ihr Gespr√§ch beendet hatten. Und das dauerte... Sch√∂ner Ausblick, interessante Infos, sch√∂nes Versteck. Hier stehe ich sonst eine Etage tiefer immer nur an der Ampel."},{"date":" 08.09.2012 ","person":"Moselengel76 ","message":" Bei unserer Tour diesen Cache .Danke sagt Moselengel76"},{"date":" 06.03.2012 ","person":"Aceacin ","message":" Als Absacker haben Uetz, Fockel und ich diesen Cache noch aufgesucht. Hier konnte man eine sch√∂ne Aussicht auf den Ort genie√üen.Vielen Dank f√ºr den Cache,Aceacin"},{"date":" 18.04.2011 ","person":"thetrackhounds ","message":" "},{"date":" 13.03.2011 ","person":"tornado-jack ","message":" Sehr sch√∂ne Aussicht, leicht zu finden. "},{"date":" 20.02.2011 ","person":"Zwerg Nase ","message":"  Gruppen-FTF Ganz gem√ºtlich haben sich ice13-333 und ich nach einem entspannten Fr√ºhst√ºck auf den Weg gemacht, um unsere heutigen Mitcacher in Zweibr√ºcken beim Alcatraz zu treffen. Und da lag dieser Neue hier gerade so am Wegesrand. Als wir eintrafen fing galbatorix nebst Sohnemann gerade an die Location genau zu pr√ºfen. F√ºr ice13-333 war es dann ein ge√ºbter Blick und das D√∂schen war geortet. Nat√ºrlich hatten wir alle den Rat des Owners ernst genommen und die erforderlichen Utensilien parat, um den Kleinen schnell zu befreien.DfdD#1669 (Gesamt #1685)"},{"date":" 20.02.2011 ","person":"ice13-333 ","message":" Zusammen mit Zwerg Nase ging es heute nach Zweibr√ºcken. Beim gem√ºtlichen Fr√ºhst√ºcken kam das Publish rein, das wir dann ca 3 Stunden sp√§ter hier noch mit Galbatorix zusammen einen FTF machen konnten, hat uns dann doch gewundert. Wo sind denn die ortans√§ssigen Cacher alle abgeblieben, das sogar jetzt (21.02.) noch immer keiner STF gemacht hat? Hm..... Einmal das Objekt umkreist und schon war klar, wo die Dose sich versteckt h√§lt :)Log: 11:50(GC#1849 Gesamt#1874 OC#464)"}],"descriptionSnippet":"Dieses fast unscheinbare Pl√§tzchen ist mir letztens von der Stra√üe aus aufgefallen","status":"kann gesucht werden"}