{"hiddenAt":"01.02.2011","waypoint":"OCBD26","coordinates":"E 008° 08.598' N 53° 00.019'","link":"https://www.opencaching.de/viewcache.php?wp=OCBD26","description":"Wardenburger Cache Serie (WCS)Diese Serie führt Euch immer wieder an die Grenze der Gemeinde Wardenburg und soll Euch die Größe der Gemeinde und einige interessante Plätze zeigen und auch ein wenig die Geschichte der Gemeinde näher bringen.Ihr solltet bei einem der Startcaches beginnen, denn bei geschickter Kombination führt Euch der Weg in Uhrzeigerrichtung entlang der Gemeindegrenze und Ihr könnt alle weiteren benötigten Informationen sammeln.Die gesamte Wardenburger Cache Serie umfasst insgesamt 17 Caches und schließt mit dem \"Grande Finale\" (GC2N7CV) ab, welches Ihr aber nur finden könnt, wenn Ihr vorher alle Hinweise gesammelt habt.Die Caches haben verschiedene Schwierigkeitsgrade (von sehr leicht bis sehr schwer) und alles ist vertreten: Tradis, Multis, Mystery, Nachtcache.Als Hilfe findet Ihr in den Listings der Startcaches einen Vordruck und eine Landkarte.Charlottendorf West entwickelte sich erst um 1900 aus einer Heidelandschaft in ein landwirtschaftliches Reihendorf mit gepflegten Anwesen. Noch heute führen die breiten ehemaligen Schaftriftswege in die Landschaft. Die Lethe hat hier ihren natürlichen Lauf behalten in einem ausgeprägten Wiesental, streckenweise gesäumt von Sandufern und bewachsenen Dünen (Immenbusch, Ahrensberg).Nun zum Cache:Hier gibt es nicht viel zu sagen. Bitte wieder gut tarnen.© TravelMad, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":2,"condition":"ok","name":"Wardenburger Cache Serie - Südlicher Start von TravelMad","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 01.07.2016 22:44 ","person":"Lemmy-OL ","message":" Heute auf dem Weg noch schnell mitgenommen und schnell . DFDCP.S. Ich habe die Dose und Inhalt ab"},{"date":" 01.04.2015 13:32 ","person":"askarcat ","message":" Einen von der Wardenburger Cacheserie an meinen Geburtstag gegunden"},{"date":" 27.11.2013 17:11 ","person":"grueneHexe ","message":" Halbzeit des Außenrings. Ein schöner kleiner Spaziergang führte uns zur Dose."},{"date":" 21.10.2013 10:15 ","person":"AWHK ","message":" Auf einer Caching-Tour im Wardenburger Land mit Fefebox  und geloggt.DFDC!"},{"date":" 21.10.2013 10:15 ","person":"fefebox ","message":" Auf einer Caching-Tour mit AWHK  und geloggt.DFDC!"},{"date":" 05.08.2012 ","person":"ecamden ","message":" Schön gemacht und schnell .DFDC"},{"date":" 25.02.2011 ","person":"broxtermann ","message":" Schnell , nachdem zwei andere Cacher mir zuvor kamen.Habe einen kleinen Coin da gelassen.TFTC\t\t                "},{"date":" 13.02.2011 ","person":"HarryBo ","message":" Die Dose war gut zu finden ... weiter geht´s ...Gruss von HarryBo & Kids"},{"date":" 11.02.2011 ","person":"Ringeck ","message":" Und noch eine kreativ getarnte Dose. Handelt es sich beim Cachewächter normalerweise um eine ganz besonders beliebte Versteckmöglichkeit, so ging es heute sehr schnell. Auch hier also alle relelvanten Daten gesichert und mich in das noch leere Logbuch eingetragen.Ich möchte hiermit schon einmal Danke für das Legen dieser Serie sagen, da Sie sicherlich helfen wird den Kalender zu füllen.Vor hieraus ging es dann ins Büro, ich könnte mir aber vorstellen das der eine oder andere nicht erwartete sich heute hier auf die Runde macht.Ich wünsche viel erfolg bei der Jagd und komme die Tage und dann mit Finchen wieder.Tack för CachenRingeck (mit Finchen im Sinn)"}],"descriptionSnippet":"","status":"kann gesucht werden"}