{"hiddenAt":"01.02.2011","waypoint":"OCBD2B","coordinates":"E 008¬∞ 07.684' N 53¬∞ 04.788'","link":"https://www.opencaching.de/viewcache.php?wp=OCBD2B","description":"Wardenburger Cache Serie (WCS)Diese Serie f√ºhrt Euch immer wieder an die Grenze der Gemeinde Wardenburg und soll Euch die Gr√∂√üe der Gemeinde und einige interessante Pl√§tze zeigen und auch ein wenig die Geschichte der Gemeinde n√§her bringen.Ihr solltet bei einem der Startcaches beginnen, denn bei geschickter Kombination f√ºhrt Euch der Weg in Uhrzeigerrichtung entlang der Gemeindegrenze und Ihr k√∂nnt alle weiteren ben√∂tigten Informationen sammeln.Die gesamte Wardenburger Cache Serie umfasst insgesamt 17 Caches und schlie√üt mit dem \"Grande Finale\" (GC2N7CV) ab, welches Ihr aber nur finden k√∂nnt, wenn Ihr vorher alle Hinweise gesammelt habt.Die Caches haben verschiedene Schwierigkeitsgrade (von sehr leicht bis sehr schwer) und alles ist vertreten: Tradis, Multis, Mystery, Nachtcache.Als Hilfe findet Ihr in den Listings der Startcaches einen Vordruck und eine Landkarte.Urkundlich wird 1855 eine Bauernschaft mit 35 Einwohnern ‚€ûHinter dem Meere\", von Westerholt aus gesehen, erw√§hnt; daraus erstand plattdeutsch ‚€ûAchternmeer\". Damals staute sich im Hochmoor das Wasser. Nach 1945 erh√∂hte sich die Bev√∂lkerung erheblich. Das gesellige Leben wird insbesondere getragen von: B√ºrgerverein, Gemischtem Chor, Ortslandvolkverband, Sportverein, Judoclub sowie Altenclub.Nun zum Cache:Um diesen Multi beginnen zu k√∂nnen, m√ºsst Ihr etwas Vorarbeit leisten. Ihr habt zwei M√∂glichkeiten die Startkoordinaten f√ºr diesen Cache zu ermitteln:1. Ihr besucht die Caches WCS06 (f√ºr die Ostkoordinate) und WCS01 (f√ºr die Nordkoordinate), oder2. Ihr ermittelt die Koordinaten aus folgender Buchstabenfolge:NOosrtdnfu√ºlnlfndurleliaxcxhxtnnuullllvsiieerbxexnssieecbhesnssieecbhesnsnieeubnexnDas Finale wird von zwei roten Augen beobachtet!¬© TravelMad, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"","caseType":"mikro","difficulty":3,"condition":"ok","name":"Wardenburger Cache Serie - WCS12 (MultiNachtCache) von TravelMad","cacheType":"Multicache","terrain":4,"logs":[{"date":" 29.12.2013 15:10 ","person":"grueneHexe ","message":" Mein erster als Nachtcache ausgwiesener Cache! Inzwischen ist es dunkel geworden, ideal um diesen als letzten der Innenrunde zu versuchen. Und: alle Blinkis gut . Ein kurzer Weg, nachdem wir noch gar nicht damit gerechnet hatten schon vor dem Final zu stehen - doch dann leuchteten uns zwei rote Augen an. Die Dose war ! Mit ein wenig knobeln konnten wir sie auch relativ schnell √∂ffnen. Der Weg ist sch√∂n, und auch das final ist toll ausgedacht.DfdC."},{"date":" 28.03.2011 ","person":"HarryBo ","message":" Danke f√ºr diesen nett gemachten Cache-Teil (auch wenn das final in einem Gebiet liegt, indem ich auch einen Multi gelant hatte).War alleine beim Nachtcache unterwegs ... was doch im Wald alles f√ºr Ger√§usche zu h√∂ren sind ...Weiter geht¬¥s in der Serie ....Gruss kommt von HarryBo"},{"date":" 12.02.2011 ","person":"Ringeck ","message":" So, Verpflegungspause beendet, die zuhausegebliebenden vierbeinigen Familienmitglieder des Spontanteam des Tages versorgt, und Herr Cachehunter brachte Frau Cachehunter mit, so dass das Team auf 5 anwuchs. Bei Wegpunkt 2 wurde es spannend, da die B√§ume wohl zun√§chst noch √ºber Null waren, und der Schnee schmolz und dann sofort wieder fror, so dass ein fester Eispanzer entstand. Gabs hier irgendwo einen Reflektor?Wir haben den Hinweis hier auch ohne . Aufgrund der Tempraturen dann erst einmal ins C.Mobil zur√ºckgezogen, und dann serientypisch wieder noch einmal den Standortgewechselt.Am Ende des Fackelzuges nahm gab es dann noch einmal eine tragende, eine greifende und eine √∂ffende Rolle zu verteilen, ging aber gut.Tack f√∂r CachenRingeck och Finchen "}],"descriptionSnippet":"","status":"kann gesucht werden"}