{"hiddenAt":"01.03.2011","waypoint":"OCBE78","coordinates":"E 012¬∞ 18.867' N 54¬∞ 00.818'","link":"https://www.opencaching.de/viewcache.php?wp=OCBE78","description":"Das Naturschutzgebiet G√∂ldenitzer Moor ist ein Naturschutzgebiet in Mecklenburg-Vorpommern zwischen den umliegenden Ortschaften Gubkow, Teschow und Cammin. Der Schutzzweck besteht in der Wiedervern√§ssung eines umfangreich abgetorften Hochmoores als Lebensraum der seltenen an diesen Lebensraum gebundenen Tier- und Pflanzenarten. (Quelle: Wikipedia) Viel Spass der Wald ist noch gr√∂√üer und an einigen Stellen ziemlich idyllisch. Wer will kann beim Baden die Zecken wieder absch√ºtteln. Keine Angst, es ist halb so wild.Ich appelliere noch mal an alle ! Bitte keine Ballermann-Cacher !! Hier steht die Natur im Vordergrund. ¬© torama, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"Jhemry","caseType":"normal","difficulty":1.5,"condition":"ok","name":"G√∂ldenitzer Moor (NSG) von torama","cacheType":"normaler Cache","terrain":2,"logs":[{"date":" 14.02.2018 12:45 ","person":"chru ","message":" sch√∂ne Gegend, leicht und schnell ..CHRU"},{"date":" 11.11.2016 16:44 ","person":"Nalaanma ","message":" Der letzte Log ist ja eine Weile her, trotzdem habe ich mich heute auf den Weg gemacht um diesen Punkt in ein Smiley zu verwandeln.  Oben an der Stra√üe geparkt konnte ich den Weg vern√ºnftig nutzen, bei Regenwetter sind Gummistiefel hilfreich.  Diese Dose ist Top in Ordnung und fair versteckt. "},{"date":" 24.05.2015 11:00 ","person":"Die Buckis ","message":" sehr sch√∂n, gut , alles intakt"},{"date":" 06.04.2014 13:00 ","person":"schottito ","message":" Nach wirklich intensiver Suche an jeder Wurzel im Zielbereich (dieser sch√∂ne kleine T√ºmpel) NICHT gefunden.Cache vielleicht zerst√∂rt???Trotzdem gelungener Ausflug, noch den Krebssee besichtigt und zwei Angler aufgeschreckt."},{"date":" 02.04.2014 17:45 ","person":"Dr. Lydon ","message":" Nach einigem Suchen doch noch . Irre was man selbst ein paar Kilometer au√üerhalb von Rostock alles an Natur und Umgebung noch nicht kennt.TFTC Dr. Lydon"},{"date":" 15.12.2013 12:53 ","person":"WackenCamper ","message":" Wir haben den Cache heute . Ein wirklich sch√∂ner Ort zum Verstecken. Wir glauben allerdings, da√ü der Orkan das Drumherum zerst√∂rt hat. "},{"date":" 15.12.2013 11:00 ","person":"Timmy das SCH√„FCHEN ","message":" Sehr sch√∂n dort. Allerdings war es etwas kalt zum Baden.Erst hatte meine Mutter (WackenCamper) zwar an der richtigen Stelle geguckt, aber nichts entdeckt. Dann habe Ich geguckt um zusehen, das da wirklich nichts ist. Am Ende doch noch .¬†Erst geloggt und dann \"Auf zum n√§chsten Cache!\"PS: War das nur Spa√ü mit dem Baden?Timmy das SCH√„FCHEN¬†"},{"date":" 24.11.2013 12:21 ","person":"Bubiismus ","message":" Jahhhh , total romantische Gegend. "},{"date":" 01.09.2013 ","person":"URS59 ","message":" Auf unserer heutigen Cache-Runde mussten wir auch das G√∂ldenitzer Moor besuchen. Die Dose war schnell ausgemacht und anschlie√üend wurde noch ein wenig der naheliegende Teich bewundert.DFDC"},{"date":" 11.06.2013 17:00 ","person":"Borstel ","message":" Heute waren wir hier mal vor Ort. Die Dose haben wir schnell . Laut den Logeintr√§gen wurde sie im Juni letzten Jahres das letzte Mal besucht. Aber hier schreibt keiner was rein. Die coin ist nat√ºrlich nicht mehr drin. Aber das war auch nicht mehr zu erwarten. Die Dose¬†befindet sich in sehr gutem Zustand (heil und trocken). Und sie liegt an einem sehr idyllischem Ort.Vielen Dank¬†von Borstel (=Fam Borstel)!!¬†¬†"},{"date":" 11.09.2011 ","person":"HSCA ","message":" Ein bisschen Gl√ºck muss der Mensch auch haben . Unser Gl√ºck war heute, dass wir uns die Bilder schon vorher angeschaut haben (das ist f√ºr uns eher untyoisch). So befand sich die Bildungsvorschrift noch im Cache des mobilen Endger√§tes . Bei den schl√§ngelnden Kollegen kamen wir dann doch kr√§ftig ins stolpern. Zum (schon wieder) Gl√ºck ist dieser Wald nicht allzu Lost und wir konnten einen Rat bei Onkel W. einholen.Wenn man jetzt noch beachtet, dass man nicht stehenbleiben sollte (a) sind die M√ºcken √§u√üerst hungrig (b) gibt der Waldboden bei l√§ngerer Belastung gerne nach , war es eine sehr sch√∂ne Runde in einer uns nicht bekannten Gegend.Sch√∂ne Gr√º√üeHSCAin: Coin[#HSCA, C, 14:55, hike, 02]"}],"descriptionSnippet":"","status":"kann gesucht werden"}