{"hiddenAt":"07.03.2011","waypoint":"OCBEEC","coordinates":"E 006° 08.767' N 51° 10.477'","link":"https://www.opencaching.de/viewcache.php?wp=OCBEEC","description":"Ein ziemlich einfach zu findener cache der aber trotzdem einigermasen camoufliert ist.Egal wo man parkt mann muss  doch ein stück laufen.Der cacheort ist sehr schön und vorallem für naturfruende die mühe wert.© Snoopy and Woodstock, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":1,"condition":"ok","name":"Not an easy find near an island von Snoopy and Woodstock","cacheType":"normaler Cache","terrain":2,"logs":[{"date":" 31.07.2013 15:00 ","person":"doppelspat ","message":" Schöner Spaziergang in schöner Natur (haben Rehe gesehen ).Das Versteck ist toll Team Doppelspat sagt vielen Dank für diesen Cache"},{"date":" 07.08.2012 ","person":"börnie ","message":" Vor einigen Tagen habe ich ein GPS gekauft und wurde erschlagen von den vielen Möglichkeiten und Funktionen dieser Geräte, zusammen mit meinem Sohn habe ich dann den ersten Cache gesucht und... , wir haben uns sehr gefreut, ihn nach einigem suchen  zu haben, sehr schöne Idee, danke."},{"date":" 18.05.2012 ","person":"unscheinbar_73 ","message":" auf der heutigen fahrradrunde mit dem hunde gut gefunde :-) danke für den cache gruß unscheinbar_73"},{"date":" 09.03.2012 ","person":"Wanjelaer ","message":" Vorig jaar twee keer gezocht maar de cache toen niet gevonden. Vandaag tijdens een wandeling van 18Km door het meinweggebied deze plek nog maar eens bezocht en dit keer liep ik er zo naar toe. In de directe omgeving nog een paar wilde zwijnen gezien. De cache ligt er, ondanks dat hij bijna een jaar niet gevonden is, nog prima bij.TFTC, Wanjelaer"},{"date":" 18.05.2011 ","person":"colin&carina ","message":" Nachdem wir auf unserer abendlichen Fahrradtour den Cache scharf geschossen  hatten, machten wir uns auch noch auf den Weg zu dieser Dose.Nach kurzer Suche hatte Carina den schön versteckten Behälter .Vielen Dank für den Cache und viele GrüßeColin & Carina"},{"date":" 18.04.2011 ","person":"Thira en Candor ","message":" Nach eine runde mit das rad habe ich den cache .Aber die coords sind ungefehr 11mtr off.Und ach wen die genau wahren dan ist der noch nicht einfag zu finden.Aber wir haben es geschaft.S&W Thnx sagt T&C"},{"date":" 31.03.2011 ","person":"Sputnik2011 ","message":" Hallo , war gestern unterwegs in dieser schönen Ecke, habe auch die kleine Insel gesehen, aber keinen Cache. Evt. versuche ich es noch einmal. Schöne Grüße von Sputnik2011"}],"descriptionSnippet":"","status":"kann gesucht werden"}