{"hiddenAt":"18.01.2011","waypoint":"OCBE13","coordinates":"E 011° 00.563' N 49° 35.664'","link":"https://www.opencaching.de/viewcache.php?wp=OCBE13","description":"Die obigen Koordinaten führen euch nicht zum Cache, aber an eineStelle, an der ihr das nötige Wissen zu seiner Lösung erlernenkönnt.Nun - auf zum Cache! Das Eiweiß den Weg...Doch bitte vergesst die Lupe nicht :)© danspataru, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Rvaohpufgnorapbqr","caseType":"klein","difficulty":4,"condition":"ok","name":"P R O T E I N von danspataru","cacheType":"Rätselcache","terrain":1.5,"logs":[{"date":" 06.04.2016 ","person":"DadVader ","message":" Bei diesem Rätsel war von Anfang an klar, dass ich hier nicht allein weiterkommen würde, sondern es musste der Familienrat mit all seinen unterschiedlichen Wissensgebieten ran. So konnte die Fakultät \"Medizin\" hier den passenden Beitrag dazusteuern und das Rätsel  lösen.Heute waren wir wieder mal in Erlangen und da stand auch der Besuch dieser Dose auf dem Programm.Vor Ort war dann schnell klar, wo gesucht werden musste und so stehen wir auch hier nun im Logbuch drin \t.TFTC sagt DadVader"},{"date":" 24.12.2015 12:55 ","person":"Lucabiene ","message":" Es war mal wieder an der Zeit, einen der Erlanger \"Klassiker\" anzugehen. Was beim Rätsel gefragt ist, war, dank anderer Caches, rasch klar, die Umsetzung verlangte dann doch etwas Konzentration und Fleißarbeit. Lange konnte sich die Lösung jedoch nicht verstecken . Da der Cache heute quasi \"am Weg lag\" und auch der Fund des Tages ausstand, konnte der Outdoor-Teil rasch erledigt werden, auch wenn am heutigen Feiertag das Ei ja keine sooooo große Rolle spielt .Danke für das schlüssige Rätsel, die Erinnerung an längst verschüttetes Wissen und die \"Langzeitpflege\"  der Dose sagtTeam Lucabiene [12:55 #831]"},{"date":" 19.11.2015 ","person":"Nicole1338 ","message":" Auf dem Weg zum Baiersdorfer Event bin ich hier vorbeigekommen und konnte endlich diesen Mystery abschließen.Die Aufgabe hat mich ganz schon lange beschäftigt und das obwohl mir bei der Lösung kräftig geholfen wurde. Nach einer gefühlten Ewigkeit war es aber irgendwann vollbracht. Heute die Gunst der Stunde ergriffen und bei Dunkelheit und Regen konnte ich in aller Ruhe suchen. Da nicht so ganz viele Versteckmöglichkeiten zur Auswahl standen, hab ich das Versteck relativ schnell entdecken können. :) TFTC und viele Grüße aus Nürnberg,Nicole1338#1390 @ November 19, 2015 18:17"},{"date":" 04.10.2014 ","person":"Doc Cool ","message":" #8736Dieser Cache verfolgt mich schon länger. Nachdem ich dann irgendwann herausfand, was zu tun ist, wurde mir klar, was für eine Fleißarbeit zwischen dem Begreifen, wie es geht und den Koordinaten steht. Und ich bin ja überhaupt kein Freund von solchen Fleißaufgaben, für mich ist das immer wie eine Strafarbeit.Ich habe dann mehrmals versucht, diese Arbeit zu delegieren, aber auch von denen von mir auserkorenen Assistenten hatte keiner das Durchhaltevermögen. Bis ich dann doch irgendwann jemanden fand, der einen kannte, der einen kannte, der sich das angetan hatte.Nachdem ich heute für einen völlig überteuerten Parkplatz von der Stadt Erlangen abgezockt wurde, ging es dann in Richtung Final, der schnell  wurde. Die Dose zu heben war ein schmutziges Unterfangen und als ich sie öffnete, grinste mir der Schimmel entgegen. Aber da war noch ein halbwegs sauberes, wenn auch feuchtes Zettelchen, auf das ich mich eintragen konnte.Vielleicht mag der Owner ja mal ein neues Döschen und Logbuch spendieren, das Versteck an sich ist ja toll.Vielen, lieben Dank an den Owner für den Cache und schöne Grüße aus Oberasbach bei NürnbergDr.Cool"},{"date":" 20.11.2012 22:18 ","person":"Flixflox ","message":" Nr. 104 "},{"date":" 17.10.2012 ","person":"toubiV ","message":" \"Da hat sich aber einer Mühe gegeben\" war das erste, was ich dachte, als ich das Rätsel damals kurz nach dem Publish ansah. Ich wusste erst mal nicht genau was zu tun war. Ein Tipp auf einem 19V und danach das Zeigen des \"Ei's\" meiner in Biologie promovierenden Schwester brachten Klarheit in das, was zu tun ist.Der nächste Schritt, es dann aber auch zu tun, stand aber auf einem anderen Blatt. Dank der fies platzierten Einstiegshürde wollte sich erst mal kein Aha-Effekt einstellen und so legte ich das Rätsel erst mal für längere Zeit beiseite.Als ich dann wieder mal mit nem Cacherkollegen über dieses Rätsel, und wie es denn zu lösen wäre, sinnierte, bekam ich den Hinweis, dass ich auf dem richtigen Weg sei, und halt nur einfach konsequent dranbleiben solle.Also hab ich das Rätsel nochmal hervorgekramt und wirklich: Irgendwann erschienen da tatsächlich Koordinaten und so Heute war es dann soweit, dass ich mich zum Outdoorteil gewagt habe und eigentlich nach recht kurzer Suche, auch dank des Hinweises, mich ins Logbuch eintragen konnte.Ein dickes TFTC für dieses aufwändige (sowohl in der Erstellung als auch bei der Lösung) Rätsel!PS: Wer kann einen Ausdruck in DIN A0 noch toppen? "},{"date":" 22.06.2012 ","person":"partyaly ","message":" Juhu endlich gelogged :) Den Cache bin ich nach einem weihnachtlichen Erfolgserlebnis in Sachen Protein mit der nötigen Motivation angegangen. Die Lösung konnte sich dann auch nicht mehr lange verstecken und es war eigentlich alles klar. Nur mit Schnee empfele ich diesen Cache nicht anzugehen. Hatte einige Ideen den Hinweis umzuinterpretieren, bis ich heute beim dritten Besuch noch bevor der GPSR angemacht wurde ein AHA Erlebnis hatte. Ein echt cooles Versteck! Wie konnte ich nur so blind sein?!Vielen Dank für das klasse Rätsel mit dem richtig guten Versteck sagt partyaly!"},{"date":" 29.02.2012 ","person":"vogest30 ","message":" Nachdem ich meine in die Jahre gekommenen Chemie LK Kenntnisse aufgefrischt habe und das Prinzip klar war, blieb \"nur\" noch die Fleissarbeit des Entschlüsselns. Aber nach einiger Zeit entstand aus dem Buchstabensalat tatsächlich eine sinnvolle Botschaft.Ein erster Versuch vor Ort blieb erfolglos und wurde wegen Dunkelheit abgebrochen. Aber dann wurde mir klar wonach ich suchen musste und so ging es heute morgen dann erstaunlich schnell.Vielen Dank für dieses tolle Rätsel und das ungewöhnliche Versteck!Dafür gibt es auch von mir einen Fav-Point."},{"date":" 26.01.2012 ","person":"pescum ","message":" Puh, auch Eier können schwer zu knacken sein! Das galt in meinem Fall weniger für das Rätsel als für das, was davor und danach kam. Als mit der Materie Vertrauter musste ich erstmal meinen inneren Schweinehund überwinden. Die Damen und Herren in dem Gebäude verstehen sich nämlich bestens darin, ihren Studenten jeden noch so kleinen Funken Vergnügen an ihrem Fach auszutreiben. Nachdem das geschafft war, verriet mir das Ei recht schnell sein Geheimnis. Vor Ort hatte ich dank Hinweis sofort eine Idee, was zu suchen war. Wegen der Vegetation oder besser gesagt, wegen der fehlenden Vegetation gestaltete sich das allerdings recht kompliziert. Vielen Dank an den Owner für die Bestätigung der Suchbedingungen. Es geht auch im Winter, man muss nur wollen . Meine Nummero 800. Sehr gut gemachter Cache, vielen Dank."},{"date":" 09.04.2011 ","person":"sqrt ","message":" Gut, wenn man fleißig ist oder langweilige Aufgaben mag, dann kann man diesen Cache in 3 Stunden lösen. Man kann natürlich auch \"clumsiyizieren\", wie Aronia mir angeraten hat. (Gute Idee eigentlich [:o)]) Oder man kann es auch komplizierter machen. Nachdem ich danspataru auf 2 19V endlich so weit bearbeitet hatte, dass er tatsächlich die Rohdaten rausgerückt hat, hatte ich das Problem tatsächlich dann selber an der Backe. Gut, wer A sagt muss dann auch B sagen. Immerhin ergaben sich damit wesentlich interessantere Möglichkeiten. Am Ende mussten zwar immer noch ein paar Daten von Hand erfasst werden, aber daran arbeite ich noch...naja mal sehen, vielleicht zumindest. Insgesamt hat mich der Cache sicherlich ein Vielfaches der 3 Stunden gekostet, das war aber sicherlich der wesentlich spannendere Weg.TFTC,sqrtout: TTF \"Urkunde\" für Aronia"},{"date":" 06.03.2011 ","person":"wilder_wahn ","message":" Oha, sind wir etwa die ersten, die ihn auch hier loggen? Auf Geocaching.com sind schon zehn vor uns da gewesen. Jedenfalls, schade, dass wir diesen so spät erst gesehen hatten. Als gute Naturwissenschaftler hätten wir vielleicht eine Chance auf Erstfund haben können. :) Gelöst war das Rätsel (nachdem es die Lupe gab) schnell, nur das Heben verzögerte sich bis heute. Eine schöne und raffinierte Idee, sowohl Rätsel als auch Versteck!Vielen Dank sagtWilder Wahn"},{"date":" 26.01.2011 ","person":"fjf ","message":" Das Rätsel war anspruchsvoll, aber interessant. Als Fachfremder musste ich mich erst mal in das Thema einarbeiten und ein paar Dinge lernen, aber die nötigen Informationen waren gut zu finden. Erst mühsam, dann immer flüssiger gab das Ei dann sein Geheimnis preis, und auch die anfängliche Verwirrung schwand irgendwann. Vor Ort musste ich noch ein wenig mit der Dose \"kämpfen\", bevor ich mich ins Logbuch eintragen konnte. Danke für das Rätsel und den Cache!"},{"date":" 21.01.2011 ","person":"caci_ ","message":" :-D :-D :-D FTF :-D :-D :-DGanz schön aufwendig, dieser Cache! Ich bin's ja gewohnt, viel Mystery-Arbeit zu automatisieren. Das ging hier mal gar net :-) Auf dem Weg konnte ich mein Schulwissen ueber Proteine entstauben und habe nun ein lebhaftes Bild von diversen Aminos *brr* Am Ende erwies sich die Hexe als der schnellere Entschluessler, und nach der Arbeit konnten wir den Cache natuerlich nicht eine weitere Minute liegen lassen. Also raus, und zwischen Besoffenen Partymachern zur Dose gerast, die sich nicht lange vor uns verstecken konnte. Schoenes Versteck!Danke fuer die kleine Biostunde und fuer die Dose!"}],"descriptionSnippet":"Ein Rätsel-Cache rund um die Chemie des Lebens!","status":"kann gesucht werden"}