{"hiddenAt":"28.02.2011","waypoint":"OCBE90","coordinates":"E 008¬∞ 17.831' N 54¬∞ 54.150'","link":"https://www.opencaching.de/viewcache.php?wp=OCBE90","description":"Die Jakobsleiter oder Himmelsleiter ist ein Auf- und Abstieg zwischen Erde und Himmel, den Jakob laut der biblischen Erz√§hlung in Gen 28,12¬† w√§hrend seiner Flucht vor Esau von Beerscheba nach Harran in einer Traumvision erblickt: ‚€ûDa hatte er einen Traum: Er sah eine Treppe, die auf der Erde stand und bis zum Himmel reichte. Auf ihr stiegen Engel Gottes auf und nieder.‚€úHier steigen vor allem in der Saison viele Touristen auf dem Weg zum oder vom Strand auf und nieder. Ob darunter auch Engel sind, ist ungekl√§rt.Den Cache muss man sich also mit k√∂rperlicher Anstrengung erarbeiten. Wer fit ist, nimmt die Stufen im Laufschritt. F√ºr die weniger Fitten stehen Ruheb√§nke auf den Treppenabs√§tzen. In der Saison ist die Himmelsleiter nur mit G√§stekarte zug√§nglich. Am Ort des Verstecks kann es bei gutem Wetter sehr muggelig sein, manche Muggels genie√üen die sch√∂ne Aussicht auch sehr ausdauernd. Trotzdem ist ein verdeckter Zugriff mit etwas Geschick gut m√∂glich.¬© hannni45, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"Jre avpug frura xnaa, zhff s√ºuyra.","caseType":"mikro","difficulty":1,"condition":"ok","name":"Himmelsleiter von hannni45","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 17.03.2018 20:38 ","person":"papatiger ","message":" Nach etwas Suchen . "},{"date":" 05.01.2018 ","person":"MikroKosmos ","message":" Beim kurzen Aufenthalt auf Sylt wurden erst kurz die F√º√üe gebadet( \"brrrr\"), dann suchteund fand ich diese Dose. Nach ein paar Verrenkungen war sie auch wieder versteckt.DfdC von ¬µKosmos"},{"date":" 25.07.2017 17:20 ","person":"Streifsocke ","message":" Sehr sch√∂ner Ort. Wer Westerland besucht, sollte diese sportliche Anstrengung unbedingt auf sich nehmen. Trotz m√§√üigen Wetters mussten hartn√§ckige Muggel abgelenkt werden. Hat aber problemlos geklappt.Vielen Dank f√ºr¬¥s Verstecken sagt die Streifsocke."},{"date":" 20.07.2017 16:08 ","person":"krusty10 ","message":" Eine super sch√∂ne Aussicht. Dose nach etwas Suchen . Dank Wetter hatte ich meine Ruhe.71 & weiter geht's!TFTC"},{"date":" 14.05.2017 14:00 ","person":"schans63 ","message":" \"Himmelsleiter\" am 14. Mai 2017, 14:00 Uhr,  - T4T7.C - schans63"},{"date":" 02.05.2017 ","person":"Schlawatz ","message":"                                                                Die Himmelsleiter w√ºrde mehrfach erklommen. Beim ersten Mal musste aber erst das  Minicachermobil dar√ºber bugsiert werden. üò±Da musste der Kleine noch warten. Im zweiten Anlauf war er schnell entdeckt.DFDC                                            "},{"date":" 03.04.2017 11:54 ","person":"peters_petersen ","message":" In meinem Kurzurlaub vor Ostern auf Sylt habe ich bei bestem Sonnenschein eine kleine Tour durch Westerland und Umgebung gemacht."},{"date":" 03.11.2016 ","person":"aukue ","message":" Nach einer kleinen Strandwanderung erklommen wir die Himmelsleiter, wurden dank exakter Koords auch sofort f√ºndig, loggten ganz entspannt - und dann kam auf einmal eine ganze Schulklasse angest√ºrmt!Und wie legen wir den Cache jetzt wieder unauff√§llig zur√ºck???Mit etwas Geschick und Deckung von Frau aukue gelang es Herrn aukue dann doch; die Kids haben nix bemerkt, und wir konnten anschlie√üend noch ein wenig die Aussicht genie√üen.Gru√ü aukue"},{"date":" 24.08.2016 16:46 ","person":"Heyke ","message":" # 429Zur Zeit auf Silber- Hochzeitstour per Fahrrad von Cuxhaven √ºber Pellworm,  F√∂hr und Sylt zur√ºck nach Wilhelmshaven. Die heutige ( sehr kurze) Etappe f√ºhrte uns von F√∂hr √ºber Dageb√ºll und Nieb√ºll nach Sylt. Dabei haben wir diese Dose flott finden k√∂nnen.Danke f√ºr's Legen und Pflegen sagt Heyke"},{"date":" 12.08.2016 20:39 ","person":"Zett42 ","message":" Auf Deutschlandtour mit misshappy12 ist Sylt der n√∂rdlichste Punkt unserer Reise. Am Tag der Ankunft haben wir einen ersten Blick auf's Meer erhascht und diesen Cache . Muggls waren kaum da, die gr√∂√üte Herausforderung war, das Logbuch nicht vom Wind davon tragen zu lassen. TFTC."},{"date":" 22.07.2016 17:55 ","person":"mopidick ","message":" W√§hrend unseres Urlaubs auf Sylt haben wir die Insel mit den R√§dern erkundet. An manchen Orten hatte ich das Gl√ºck einige Dosen finden zu k√∂nnen. Vielen Dank daf√ºr!"},{"date":" 12.03.2016 21:59 ","person":"Chlorblase ","message":" Stufen √ºber Stufen! Atemlos geloggt,... ;-) TFTC Chlorblase 12.03.2016"},{"date":" 23.02.2016 ","person":"WolfKK ","message":" Nach dem Aufstieg und einer kurzen Suche konnte ich mich hier ins Logbuch eintragen.TFTC Wolf"},{"date":" 30.01.2016 19:08 ","person":"kratenko ","message":" Auftakt, erster Syltcache an diesem Wochenende, und hoffentlich nur einer von vielen. Ja, hier hat eine Dose zu liegen, w√§re sonst ein verschenkter Ort. F√ºr Norddeutschland ist dies ja in Berg! Kann man nur froh sein, dass es die Leiter (naja, Treppe) gibt.Viel los ist hier ja nicht, aber vielleicht liegt das ja auch an der Jahreszeit? Ach was, unwahrscheinlich.Danke f√ºr die Dose. An den Stand w√§ren wir auf jeden Fall gegangen, aber ohne den Cache vielleicht an einer anderen Stelle."},{"date":" 23.01.2016 16:28 ","person":"Team5B ","message":" Ein einziger Muggel machte √ºberhaupt keine Probleme, hier zu suchen und zu loggen. Danke. "},{"date":" 22.07.2015 18:52 ","person":"jobig ","message":" Heute eine kleine Runde angegangen und dabei auch diesen gesucht und  . DFDC 84"},{"date":" 17.06.2015 ","person":"aendgraend ","message":" Heute haben wir wieder eine kleine Pause genutzt und uns zu dieser Himmelsleiter aufgemacht. Ein echt tolles Pl√§tzchen, aber es zog heute wie Hechtsuppe. Die Dose baumelte so herum, da mussten wir sie ja ersp√§hen. Aber rankommen konnten wir erst noch nicht, weil da ein paar Muggels in der N√§he standen und sich informieren wollten.Dann aber konnten wir zulangen und uns ins Logbuch eintragen.Danke f√ºr's herlocken und Zeigen dieses sch√∂nen Platzerls. "},{"date":" 27.03.2015 ","person":"KircheHeide ","message":" W√§hrend eines Kurzurlaubs in Nieb√ºll bekamen wir die Idee, mal eben zum Mittagessen nach Sylt zu fahren. Gesagt, getan. Auf der Insel mussten nach einem reichhaltigen Mahl die Kalorien bei einem Cachespaziergang wieder abgelaufen werden. Da bot sich dieser Trainingszugang geradezu an. Oben angelangt war das D√∂slein schnell entdeckt und geloggt. Muggel waren hier kaum unterwegs. Die haben einen grandiosen Ausblick vers√§umt. Danke f√ºr diese Himmelsleiter und den biblischen Bezug, der mir besondere Freude gemacht hat!"},{"date":" 08.03.2015 14:21 ","person":"2FastF√∂hrU ","message":" Heute morgen bei herrlichem Sonnenschein und kaltem Wind haben wir hier die sch√∂ne Aussicht genossen und fast nebenbei diese Dose loggen k√∂nnen. TFTC "},{"date":" 03.03.2015 ","person":"capoaira ","message":" Yippy . Nach kurzer Suche  und einen netten Cacher getroffen.DfdC sagt capoaira"}],"descriptionSnippet":"","status":"kann gesucht werden"}