{"hiddenAt":"16.03.2011","waypoint":"OCBF9A","coordinates":"E 012° 42.148' N 49° 22.496'","link":"https://www.opencaching.de/viewcache.php?wp=OCBF9A","description":"     Residenz Wohnpark des Luftkurortes Waldmünchen.Der modern angelegte Residenz Wohnpark besticht einerseits durchdie attraktive Lage der Stadt Waldmünchen im Naturpark ObererBayerischer Wald, andererseits durch den Stadtkern nahen, aberdennoch ruhigen Standort (zum Marktplatz sind es nur ca. 400Fußweg). Der Wohnpark ist in einem historischen Teil der Mauern einerehemaligen Tuchfabrik und einem großzügig angelegten Parkintegriert. Hier bietet sich Wohnen für Jung und Alt, wobei dieResidenz besonders auf Bedürfnisse älterer und behinderter Menschenausgerichtet ist und ein großes Leistungsspektrum für seineBewohner vorhält. Es befindet sich dort auch das Restaurant Kupferdach´l, wo essich gut essen lässt. Der Name kommt vom Dach aus Kupferblech,welches sich auf den Resten eines alten Schornsteins der Tuchfabrikbefindet.  Parkmöglichkeit:     N 49° 22.503    E 012° 42.287   © fireboy54, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":1.5,"condition":"ok","name":"Residenzpark von fireboy54","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 16.04.2018 21:00 ","person":"HerbWitch ","message":" Mein erster ☺Danke fürs legen"},{"date":" 14.08.2016 ","person":"Spio007 ","message":" waren hier schon öfter, aber immer so viele Muggels unterwegs das ein suchen unmöglich war.Dann das unglaubliche, heute, an einem so schönen Tag war im Park nix los, so konnte die Dose dann schnell  werden.TFTC"},{"date":" 08.08.2016 09:11 ","person":"stephanderpfeifer ","message":" Hier waren wir unter Beobachtung mehrerer Muggeldamen, -kinder und eines Muggelhundes (gibt es da andere?). Trotzdem war das Bergen der Dose relativ gut möglich. Allerdings würde ich die Größe eher als small statt regular einstufen.Danke fürs Doserl"},{"date":" 25.07.2016 15:07 ","person":"1.FCWir ","message":" Kleiner Spaziergang. DfdC"},{"date":" 23.07.2016 18:58 ","person":"Kiba82 ","message":" Endlich haben es geschaff. Tolles Versteck.Danke fürs zeigen und herführen"},{"date":" 23.07.2016 18:15 ","person":"Kiba82 ","message":" Endlich haben es geschaff. Tolles Versteck.Danke fürs zeigen und herführen"},{"date":" 18.08.2014 19:06 ","person":"Lucy Lectric ","message":" Gefunden und dabei diesen schönen, mir noch unbekannten, park entdeckt.. Danke!!"},{"date":" 29.07.2014 12:47 ","person":"cobra-11 ","message":" Hier kann man ganz in Ruhe loggen.Danke für den Cache sagt cobra-11. #77"},{"date":" 20.10.2013 21:00 ","person":"WolleD ","message":" Bei unserer Tour in Richtung Waldmünchen haben wir bei einen kleinen Spaziergang auch den Residenzpark besucht, um hier nach dem vorhandenen Tradi zu suchen. Der Cache war schnell , so konnten wir am Sonntagmorgen schnell und muggelfrei loggen.Danke für den Cache sagt WolleD"},{"date":" 03.09.2013 ","person":"medienstation ","message":" coole versteck =) obwohl ich aus waldmünchen binkannte dieses platz noch nicht =D echt schön dort =)"},{"date":" 21.04.2012 ","person":"OREGON-Trail ","message":" Vielen Dank für den Cache.21.04.2012 10.20 Uhr #1212#"},{"date":" 01.10.2011 ","person":"Schmusebär & Indidde ","message":" In Waldmünchen angekommen gings als erstes in den Residenzpark. Ein schönes ruhiges Plätzchen, an dem Samstag Morgen noch nix los war .OC#804In: Traveller Coin"},{"date":" 11.08.2011 ","person":"antispam ","message":" gefundenSchöner kleiner Park. Da haben die Anwohner ja wirklich was zum ausspannen. Cache schnell und gut gefunden, bevor ein Muggel mit Hund kam. Danke fürs zeigen, den hätten wir wohl so ."},{"date":" 11.07.2011 ","person":"Bajuwar ","message":" 11.07.2011 "},{"date":" 09.06.2011 ","person":"maxdollar96 ","message":" Nach etwas längerer Suche haben wir den Cache  war nicht ganz einfach.   Hätte da eventuell bessere Koordinaten Punkte."},{"date":" 18.05.2011 ","person":"Major Blechdüse ","message":" Ruhige Lage, schöne Umgebung, nette Vogelkonzert. Was benötigt man mehr an diesem schönen Frühlingsmorgen.Hat mir da eben nicht gerade Eddy Arendt zugeschaut? DfdC"},{"date":" 25.04.2011 ","person":"Biker-Boys ","message":" found it :-)"},{"date":" 17.03.2011 ","person":"Drolln ","message":" Ach. Da war ich diesmal zu langsam und \"nur\" Zweiter. Auf jeden Fall ein schöner Ort für ein Doserl. Zwar ist man hin und wieder im Kupferdachl zum Essen, aber trotzdem hat man noch nicht die Zeit  sich den eigentlich schön angelegten Park anzuschauen. TFTC.IN: 2x Ü-Ei FigurOUT: WürfelDrolln"}],"descriptionSnippet":"","status":"kann gesucht werden"}