{"hiddenAt":"13.02.2011","waypoint":"OCBF63","coordinates":"E 008° 03.982' N 51° 24.297'","link":"https://www.opencaching.de/viewcache.php?wp=OCBF63","description":"Nachdem der Umbau des Bahnhofs nun weitgehend abgeschlossen ist und das Denkmal nun einen neuen Standort hat, kann es hier nun weitergehen.Achtung: Neue Koordinaten zum 16.1.2012!Neue Dose, nun vorübergehend als small vor Ort.(28.6.2015)Dieses Denkmal erinnert an die alte Eisenbahn-Hauptwerkstätte welche bereits 1926 geschlossen wurde. Der Cache liegt links neben dem Bahnhof, ist also perfekt geeignet als schneller Cache zwischendurch. Auf der anderen Seite ist es hier durch den kleinen \"Busbahnhof\" auch sehr muggelig, bitte gebt gut Acht und tarnt die Dose immer wieder gut, damit die Zwischenlösung eine realistische \"Überlebenschance\" hat.Parkplätze sind ausreichend vorhanden.Inhalt des Caches:- LogstreifenKein Stift im Cache!! Achtung: Die Bahntrasse der DB sowie der Bahnhof müssen nicht betreten werden. Cache liegt in sicherem Abstand!© frankimsauerland, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Arnsberg (Westf.) - Bahnhof von frankimsauerland","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 01.07.2015 ","person":"frankimsauerland ","message":" kann gesucht werdenDose wieder da, bitte immer wieder gut tarnen! Danke!"},{"date":" 12.06.2015 ","person":"frankimsauerland ","message":" momentan nicht verfügbarCachewartung in den nächsten Wochen"},{"date":" 01.02.2015 17:02 ","person":"Ternie ","message":" Gefunden...schöner Platz. Aber das Logbuch ist voll...sollte mal ersetzt werden! Grüße Ternie"},{"date":" 16.03.2014 23:31 ","person":"andre1990 ","message":" Schnell  super Versteck "},{"date":" 06.10.2013 ","person":"koki-so ","message":" Diese Dose war schnell , der Eintrag ins Logbuch gelang allerdings erst nachdem ich mit brachialer Gewalt ein Trade Item rausoperiert habe... Jetzt ist wieder alles gut [^]Danke,koki-soRein: nixRaus: ein kleiner Dino, der aber für die Dose viel zu groß war..."},{"date":" 09.09.2013 07:31 ","person":"Tanzkapelle West ","message":" Im Sommer schon  und bei geocaching.com geloggt - jetzt auch hier nochmals Danke fürs Zeigen dieses Fleckchens!"},{"date":" 25.08.2013 14:25 ","person":"rennschnecke60 ","message":" #24 Heute schnell . Muggelfrei loggen können.TFTC"},{"date":" 28.04.2013 ","person":"teufelchen80 ","message":" diesen cache haben wir schnell  danke fürs verstecken"},{"date":" 22.04.2013 ","person":"frankimsauerland ","message":" HinweisCachewartung..neue Dose, neues Log"},{"date":" 17.02.2013 ","person":"RainbowGirl84 ","message":" Heute war ich mit meiner Frau RainbowBall86 vor Ort haben die Muggels abgewartet und gut .Danke fürs Legen und Pflegen Lg aus Arnsberg"},{"date":" 11.07.2012 21:56 ","person":"akaHatzenbach ","message":" Mann, war das muggelig hier... Passenderweise kam auch noch ein gleisgeführter Muggeltransport an. Und dann standen da natürlich - in Erwartung eines guten Geschäfts - gleich zwei sandfarbene Muggelmobile.In dem Trubel konnte ich mich ein wenig abseits unauffällig auf die Suche machen. Als ich den Cache dann in der Hand hielt, kamen zu allem Überfluss auch noch zwei silber-blaue Wächtermuggelmobile vorbei.Ich durfte aber erst noch loggen, bevor sie mich in den Karzer gebracht haben. Aber Ernst beiseite: es war trotz vorgerückter Stunde ziemlich voll. Es hat mich aber niemand beachtet, so konnte ich den Cache anschließend auch wieder an Ort und Stelle verstecken.DFDC. Gutes Versteck!HatzenbachTimestamp: 11.07.2012 21:56"},{"date":" 14.04.2012 ","person":"tobi22 ","message":" Schöner Cach, einfach zu finden"},{"date":" 18.02.2012 ","person":"Volka-Racho ","message":" Pünktlich zur Geisterstunde waren wir hier an Ort und Stelle und konnten endlich mal muggelfrei nach der Dose suchen und in Ruhe loggen.So konnte sich die Dose auch nicht lange verstecken und wir konnten zufrieden die Heimreise antreten.Vielen Dank & viele Grüße sagtVolka-Racho"},{"date":" 25.04.2011 ","person":"GeoBasic08 ","message":" Was für eine Baustelle - an einem Denkmal! Da sieht man mal dass Denkmäler leider nicht immer als schützenswertes Kulturgut angesehen werden.Trinkfreudige Muggel machten sich in der Nähe breit, wendeten uns aber den Rücken zu. So gelang es uns nach einer langen Suche, kurz bevor wir aufgeben wollten, doch noch die Dose zu bergen.Danke fürs herlocken und DFDC sagtdas Team GeoBasic08 aus Hagen!19:05 "},{"date":" 16.04.2011 ","person":"ledfreak ","message":" Zusammen mit der rabenhexe inmitten dieses Baustellenchaos . TFTCsagt derLEDfreak"},{"date":" 17.11.2010 ","person":"hoshie79 ","message":" Heute ist mal wieder so ein Tag, an dem ich mir vorgenommen habe, ein paar OC-Caches nachzuloggen. Ich weiß zwar nicht mehr genau, wann uch hier gewesen bin, aber ich erinnere mich noch sehr gut an die Dose.Dafür vielen Dank! "},{"date":" 15.08.2010 ","person":"3Düsis ","message":" #97: Im strömenden Regen doch noch  und muggelfrei geloggt."}],"descriptionSnippet":"","status":"kann gesucht werden"}