{"hiddenAt":"07.03.2011","waypoint":"OCBF08","coordinates":"E 013° 01.250' N 48° 50.976'","link":"https://www.opencaching.de/viewcache.php?wp=OCBF08","description":"Da dieser Cache beim Marktführer in Sachen Geocaching abgelehnt wurde (Verbot von Caches, die zum Auslegen neuer Caches motivieren... so ein Nonsens...) stelle ich ihn nun exklusiv hier bei OC rein.Suchen und Auffinden sollten, trotz entsprechender waldbedingter Ungenauigkeiten kein Problem sein. Wer diese Hürde gemeistert hat, kann sich dann über einen Regular-Size-Cache freuen, gefüllt mit (anfänglich) 30 Mikrocaches - jeweils inklusive Logbuch und Bleistift.Jeder Finder kann sich 2 Mikrocaches herausnehmen (wenn ihr zu dritt seid, könnt ihr also bis zu 6 mitnehmen) - KANN, nicht MUSS!WENN ihr einen Mikrocache nehmt, dann solltet ihr ihn innerhalb der nächsten 6-8 Wochen selber als Cache platzieren. Wie gesagt - die Dosen sind fertig vorbereitet, alles was noch fehlt ist ein toller Ort - und vielleicht ein Magnet ;)...Wäre schön, wenn der Caches sowohl hier, als auch in der Marktführerseite für Geocaching auftaucht :)... Mit meinem Cache möchte ich ja schließlich dazu beitragen, die Cachedichte zu erhöhen - insbesondere in den Teilen der Region, in denen bisher nur mager becachet war :)... (Natürlich müsst ihr nicht in der Region platzieren - überall in der Welt ist möglich!)TEILT MIR BITTE MIT, WENN DIE DOSEN ZUR NEIGE GEHEN!  Bereits verbreitete Dosen:Spore #4 Spore #6 © Deggendorfer, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"mjvfpura qra Jhemrya rvarf Onhzrf","caseType":"normal","difficulty":1.5,"condition":"Cache benötigt Wartung","name":"Deggendorfer Sporen - QUELLE von Deggendorfer","cacheType":"normaler Cache","terrain":2.5,"logs":[{"date":" 18.02.2018 ","person":"zuchzwerg ","message":" Schöner Weg, auch im Winter gut zu erreichen. Den Cache gleich , jedoch hatte die Box einen kapitalen Wassereinbruch, das Logbuch durchnässt und gefroren, so konnten wir uns nicht eintragen.Ich habe die Dose mit der Nr. 28 mitgenommen, jedoch auch hier das Logbuch feucht. Ich versuch es auf der heizung zu trocknen oder Pack ein neues rein. Müsste dringend gewartet und wieder mit Sporen befüllt werden"},{"date":" 29.05.2015 10:07 ","person":"theblackrat ","message":" HinweisDie Spore #25 hat in Thüringen Wurzeln geschlagen: Deggendorfer Spore #25 - Tautenburg "},{"date":" 17.05.2015 ","person":"allwissendes.schaf ","message":" HinweisSpore #13 ist nun auch endlich in Thüringen gelandet: Deggendorfer Spore #13 - Kleinschwabhausen  Danke an Deggendorfer für die QUELLE "},{"date":" 27.03.2015 11:51 ","person":"allwissendes.schaf ","message":" Auf der Classic-Games-Sammeltour lag auch dieser besondere cache auf der Route. Ich finde die Idee toll, die Begründung von geocaching.com für die Ablehnung kann ich absolut nicht nachvollziehen.Spore #13 hat nun einen etwas weiteren Weg vor sich und wird in Thüringen landen :)Vielen dank für das legen des Caches und für diesen cache2go :) allwissendes.schaf  [:)]#1427. März 2015 11:51"},{"date":" 27.03.2015 11:48 ","person":"theblackrat ","message":" 27. März 2015 11:48Finde das es eine gute Cache-Idee ist und schließe mich an, die Begründung von geocaching.com ist unsinnig.Danke fürs Aussäen der Quelle. Spore #25 wandert mit nach Thüringen. Jetzt muss nur noch ein schöner Platz  werden.TFTC "},{"date":" 30.06.2013 12:15 ","person":"Hatz Diesel ","message":" Heute mit Geo Pepe wegen einer anderen Geschichte hier vorbeigekommen und dafür gesorgt, dass sich die Sporen weiterverbreiten.Spore 16, 19 (Hatz Diesel), 24 und28 (Geo Pepe) zur weiteren aussaat mitgenommen. Schöne Idee, aber unverständlich, warum vom Marktführer nicht akzeptiert. Hatz Diesel mit Geo Pepe im Schlepptau"},{"date":" 20.11.2012 ","person":"Blade999 ","message":" Bei nebligen 2 Grad .  Hab mir mal 2 Spore (11,20) entnommen. Mal schauen wo und wann ich die verstecke hab ich noch nie gemacht !"},{"date":" 25.03.2011 ","person":"Ell Gee ","message":" Bei schönstem Wetter war der Schatz schnell .Mal sehen wo sich Spore #4 niederlassen wird. GrußEll Gee"},{"date":" 16.03.2011 ","person":"archie22 ","message":" Eine schöne Idee für einen Cache, die vor allem mit viel Arbeit verbunden war, vielen Dank! Grüne Filmdosen kannte ich auch noch nicht und die neue Regelung bei GC ebenfalls nicht. Diese halte ich für kompletten Unsinn, es muß nicht alles reguliert werden."},{"date":" 12.03.2011 ","person":"Cascabel ","message":" Da wir heute sowieso in der Gegend waren, haben wir diese Quelle gleich angezapft. Auch wir verstehen nicht, warum der Cache bei der Konkurrenz nicht gewollt war - es gibt ja anderswo auch Keimlinge...Mal sehen, wo wir die grünen Döschen 5 und 6 unterbringen können.Danke für die Vorarbeit!Petra und Helmut vom Team Cascabel"},{"date":" 09.03.2011 ","person":"sleepingsun ","message":" Nach einer kurzen \"Irrwanderung\" (das GPS sprang wild hin und her) gemeinsam mit kitu  (er war schneller;-)). Haben uns je einen grünen \"Keimling\" mitgenommen.Danke für die Dose und die nette Idee (...mit den \"Anderen\" hab ich in letzter Zeit auch so meine Probleme,drum ein Hoch auf Opencaching:-D)sleeping sun (-.-)"},{"date":" 08.03.2011 ","person":"JohnDeg ","message":" Heute Morgen habe ich auf dem Weg zum Bäcker einen Abstecher eingelegt und diesen Cache gehoben.Der Weg war zwar matschig, aber alles war noch gefroren und so wars kein Problem zur Dose zu gelangen.Ich hab die Spore Nr. 7 mitgenommen - mal schau´n, wo ich die demnächst verstecke....Danke für den netten Cache und viele Grüße, ReinhardPS: seltsame Regel, die in den Guidelines von GC nicht zu finden ist *kopfschüttel*#1190 -  Team JohnDeg´s Homepage "}],"descriptionSnippet":"","status":"kann gesucht werden"}