{"hiddenAt":"15.03.2011","waypoint":"OCBF98","coordinates":"E 008° 34.821' N 51° 59.051'","link":"https://www.opencaching.de/viewcache.php?wp=OCBF98","description":"Die angegebene Entfernung ist die kürzeste Verbindung zwischen den Stationen. Ihr werdet vermutlich ein paar (Um-)Wege laufen wollen. Kinderwagen und andere rollende Vehikel bleiben besser zu Hause.Rechnen braucht ihr nicht, es reicht, wenn ihr  zählen könnt.Update 08.01.14: S5 wurde verlegt.Cachekontelle 06.07.14: Alles in Ordnung. S4 ist ziemlich zugewachsen -  aber ihr schafft das schon!© Sequoia, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"F2: Oähzpura, eüggry qvpu haq fpuüggry qvpu, jves Tbyq haq Fvyore üore zvpu!F3: Avpug nz Obqra.F4: Xrva Oruäygre.F5: Xöaagr nhpu zntargvfpu frva.","caseType":"normal","difficulty":2.5,"condition":"ok","name":"Fool on the hill von Sequoia","cacheType":"Multicache","terrain":3,"logs":[{"date":" 18.11.2015 ","person":"Sequoia ","message":" kann gesucht werdenDer Cache ist nun wieder findbar. Stationen 3 und 4 wurden ersetzt, alle anderen kontrolliert.Die Brombeeren sind auch nicht mehr so hoch - frohes Finden!"},{"date":" 09.08.2015 ","person":"Sequoia ","message":" momentan nicht verfügbarVorübergehend außer Betrieb."},{"date":" 02.05.2015 ","person":"Dreas1812 ","message":" Gestern sollte das hier unser letzter erfolgreicher Multi werden, und bis Station 4 kamen wir auch zügig vorwärts! Wir bewegten uns als Fool on the hill mehrfach hin und her und hatten ordentlich Spass in den Backen...vor allem bei dem tollen Wetter.Aber an Station 4 waren wir dann raus?! Gefunden haben wir sie noch, aber außer den Koordinaten für Ost bzw. der Anweisung, wie man diese erlangt, konnten wir nichts weiter ausmachen?! Dadurch fehlte uns die Nordkoordinate und wir gaben nach einigen Fehlversuchen auf. Abends schrieben wir brav den Owner und die Vorlogger an. Letztere waren zum Glück noch wach und saßen wohl grad am PC, denn so gabs prompte Hilfe und wir waren wieder im Rennen. HEUTE dann frohen Mutes direkt zum Final gesteuert...dabei noch einmal die schöne Ecke genossen und überglücklich das Logbuch signiert. Wirkich eine schöne Runde, die hoffentlich am Leben erhalten wird. Damit es die nachfolgende aber vielleicht wieder leichter haben, logge ich noch nen NM hinterher, damit der Owner an St.4 mal nach dem rechten schauen kann. Liebe Grüße aus dem Bielefelder Norden.  OC-Nachlog eines GC Caches"},{"date":" 24.02.2014 ","person":"BlumenKoenig ","message":" Jaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaa!Acht Monate, drei Anläufe und einen Zeckenbiss später.Endlich!!!Der Narr hat seinen Hügel bezwungen.Freilich nicht alleine. Das erste mal scheiterten wir noch an der dritten Station, doch Dank der Unterstützung eines Mitcachers und Finders, konnte unsere damalige Blindheit erhellt werden.An dieser Stelle meinen herzlichen Dank.Der zweite Versuch scheiterte an der seinerzeit nicht intakten fünften Station.Als ich lesen durfte, dass sich der Owner drum gekümmert hatte, war klar, dass sobald Zeit und Wetter es zu lassen, ein weitere Ausflug in die Gegend unternommen wird.Dem Owner vielen Dankeschön dafür, wie im gesammten für den Käsch.Wirklich toll und anders.Heute sind wir dann, fast schon routinamäßig, zur Station zwei gelaufen, nur um festzustellen, dass wir unsere Notizen, doch dabei hatten. Also direkt zur Vier, auch schon bekannt und daher kein Problem.An der neuen Station fünf, es war schnell klar wo gesucht werden muss, da die Koordinaten ziemlich genau waren, dann das Dejavu. Das Ding hatte ich doch damals schon inspiziert. Leider war es da noch kein Teil des Fools.Aber auch heute, waren wir zunächst mit Blindheit geschlagen. Bevor sich uns die Finalkoordinate offenbarte haben Uruviel und ich, beide zweimal festgestellt, dass da definitiv nichts ist. Und es war doch. Pah ... Amateure.Das Final war dann irgendwann offensichtlich. Hier lagen die Koordinaten oder Garmin allerdings schon ein wenig daneben.Egal. Gefunden. Bin total glücklich.Und zur Belohnung habe ich dann den TB entnommen.Juhu"},{"date":" 09.01.2014 ","person":"Sequoia ","message":" HinweisAlle Stationen kontrolliert. S5 ist inzwischen so stark verrottet, dass die Station etwas wandern musste."},{"date":" 11.06.2011 ","person":"satansblondchen ","message":" Ja wir haben es jetzt auch geschafft. Station 4 war nun gut zufinden. Die Zeckenwarnung können wir nur bestetigen. Mich würde es auch interessieren. was das für ein Ding an Station 3 war. Auch andere spannende Dinge haben wir .Für uns hatte das ganze eindeutig einen Expeditionscharakter. Danke dafür und das Station 4 wieder gerichtet wurde."},{"date":" 05.06.2011 ","person":"satansblondchen ","message":" Auch wir sind an der vierten Station gescheitert. (Nehmen aber den richtigen logtyp...) Aufgeben wollen wir aber noch nicht. Ein weiterer Tipp wäre nett."},{"date":" 20.03.2011 ","person":"GarminChecka ","message":" Uns war das zu schwer, wir haben an S4 aufgegeben. Die Verstecke S1-3 waren nicht einfach. Wir sind direkt Luftlinie gelaufen, das geht schon mitten durch Hecken, Brombeeren und Niederholz, sehr kleidungsunfreundlich. Ist aber eine interessante Gegend da!"}],"descriptionSnippet":"","status":"kann gesucht werden"}