{"hiddenAt":"13.03.2011","waypoint":"OCBF60","coordinates":"E 013¬∞ 16.258' N 52¬∞ 27.844'","link":"https://www.opencaching.de/viewcache.php?wp=OCBF60","description":"Die Piraten haben einen Schatz versteckt. Sie freuen sich, wenn man mit ihnen Murmeln tauscht.Nicht nachts suchen, sonst trifft man die borstigen Haustiere der Piraten!Viel Spa√ü beim Suchen, die gefangene Piratenzelda¬© zelda, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"","caseType":"klein","difficulty":1,"condition":"ok","name":"Piratenschatz von zelda","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 19.03.2018 ","person":"Euni ","message":" Heute habe ich mir diesen Cache vorgenommen. Er war schnell . In der N√§he wird gerade das Regenr√ºckhaltebecken renaturiert. Leider war es zu kalt f√ºr eine Rast im Biergarten des Chalet Suisse.In: Tonpfeife; out: etwas Geom√ºll (der schon Missfallen der Vorlogger hervorrief). Euni"},{"date":" 16.10.2017 15:09 ","person":"Kassena Tomat ","message":" Hier war ich irgendwann schon mal vergeblich. Die Koordinaten sprangen extrem und auch das Spoilerbild konnte nicht so richtig helfen. Letzteres galt auch diesmal, aber die Koordinaten groovten sich immerhin soweit ein, dass ich in einem anderen Bereich suchte. Und da fiel mir was verd√§chtiges auf, wo ich auch gleich f√ºndig wurde. ‚úåÔ∏?‚ò∫Ô∏?Vielen Dank f√ºr die sch√∂ne gro√üe Dose!"},{"date":" 30.04.2017 ","person":"vepeg ","message":" Wenn ich denn mal in Berlin bin, kann ich auch gleich noch einen Cache suchen. Ich bin ja ein Fan von solchen gro√üen Tauschdosen. Ich suche vielleicht nicht viele Caches im Jahr, daf√ºr suche ich mir dann die Dosen raus, die mir gefallen. Nat√ºrlich habe ich bei der Gelegenheit zwei Murmeln getauscht und einen Geokrety hier abgelegt. M√∂ge er noch viele Orte sehen und dieser Cache noch lange Bestand haben.Sch√∂ne Gr√º√üe und ein Dankesch√∂n an zelda und mic@, der mich mit seinem Podcast auf diesen Cache aufmerksam gemacht hat!"},{"date":" 27.04.2017 19:22 ","person":"Eselchen ","message":" Jetzt hap ich wirklich meinen ersten Cache gefindet!!!Danke, kleine Piratin! Das war sehr sch√∂n."},{"date":" 26.03.2017 14:21 ","person":"pix_1 ","message":" Heute das grandiose Wetter genutzt um Mit Rhavanna ein paar caches zu heben. Naja ein bissi bl√∂d haben wir uns ja schon angestellt. Aber geklappt hat es dann doch noch [8)]Danke f√ºrs legen und hegen [:) ]"},{"date":" 26.09.2015 17:09 ","person":"SoF ","message":" So,  heute im zweiten Anlauf hat es dann doch geklappt. Derzeit findet am See eine gr√∂√üere Bauma√ünahme statt, die uns erst etwas verwirrt hat. Nachdem wir uns dann sortiert und die Lage sondiert hatten, ging es auch ganz gut. Ein sehr sch√∂ner Cache, insbesondere f√ºr Kinder, es gibt sch√∂n was zu tauschen! Danke daf√ºr! In: MatchboxautoOut: Mini-Auto"},{"date":" 29.07.2015 ","person":"zelda ","message":" kann gesucht werdenAlles o.k., der Cache lag frei am alten Ort. Ich habe ihn wieder abgedeckt. √úbrigens ist der Zugang zur Zeit etwas beschwerlich, daher ist die Schatzkarte nur begrenzt nutzbar. Frohes Suchen w√ºnscht zelda"},{"date":" 03.07.2015 ","person":"zelda ","message":" momentan nicht verf√ºgbarHier ist erstmal Pause, bis ich weiss, ob der Schatz noch da ist. Bis bald, zelda"},{"date":" 21.06.2015 ","person":"SoF ","message":" Zum Abschluss unseres Urlaubs habe ich mit dem Junior noch eine  kleine Tradi-Runde im heimischen Grunewald unternommen. Leider konnten wir diesen Cache nicht finden. Sehr schade!Trotzdem Danke f√ºr den Cache, der uns an einen interessanten und sonst unentdeckten Ort gef√ºhrt hat!"},{"date":" 21.01.2015 19:08 ","person":"Tinju ","message":" Nach einer kurzen Wanderung und einige Muggels mit Hunden sp√§ter hielten wir den Schatz in der Hand. Leider war etwas Wasser drin, was wir versucht haben zu entfernen. Vielen Dank f√ºr&#039;s Legen dieser gro√üen Dose! "},{"date":" 14.12.2014 22:24 ","person":"J√∂rg-Wtal ","message":" Nach eingehendem Studium der Schatzkarte ist es uns dann doch gelungen die Murmel-Schatzkiste zu heben. Sch√∂nes Pfleckchen im Grunewald."},{"date":" 18.10.2014 ","person":"zelda ","message":" kann gesucht werdenWartung: Alles o.k., Schatz nachgef√ºllt!¬†Viel Spa√ü beim Suchen w√ºnscht zelda"},{"date":" 15.10.2014 ","person":"garminrouter ","message":" Nach dem NC hier in der N√§he wollte ich auch diesen Traddi noch mit nehmen. Corsica09 hatte ihn schon, trabte aber auch noch einmal mit durchs Gestr√ºpp. Das sch√∂ne Final war auch nachts gut zu finden, danke f√ºr den Cache! [white]15. Oktober 2014, 19:39"},{"date":" 28.09.2014 16:35 ","person":"b0Ja ","message":" Der Piratenschatz wurde erfolgreich . TFTC"},{"date":" 27.06.2014 ","person":"kerbholz ","message":" Ein freundliches Hallo an zelda,w√§rend der Anfahrt merkte ich: ich hab was vergessen. Den Knipser. Aber wie wichtig wird der wohl heute sein? Im Ereignisraum angekommen war der obligatorische Biss in den Ar.... angesagt. Es wimmelte nur so von friedlichen Motiven. Da war die Dose fast zur Nebensache mutiertAber trotzdem hielt mich das nicht von einem Log abvielen lieben Dank zelda, denn es war genau dieser von Dir gelegte Cache, der mich durch folgende von mir ausgef√ºhrte Handlungen wie zum Beispiel √ºber mein teilweise ungenaues GPS √§rgern, unauff√§llig ann√§hern, suchen, finden, freuen, angrabbeln, bekritzeln, weglegen und wieder gehen mittel- oder unmittelbar zwei mal ein St√ºck meines Lebens begleitet hat. Einmal direkt bei der Suche vor Ort und ein anderes mal bei der Vor- und "},{"date":" 29.05.2014 12:50 ","person":"GPSninja ","message":" Gefunden. Sch√∂nes Versteck f√ºr einen PiratenschatzIn: Geocoin, KleinkramOut: LeuchtsteinTFTC"},{"date":" 06.05.2014 10:42 ","person":"Laubwanderer ","message":" Dank der genauen Koords schnell .DfdC"},{"date":" 18.04.2014 17:52 ","person":"susi13439 ","message":" Gefunden Logbuch ist voll"},{"date":" 17.04.2014 14:35 ","person":"xXtexXx ","message":" Schnell zu findende Dose auf einer Cache runde im Grunewald. Danke f√ºrs herf√ºhren und hegen und pflegen der Dose. DfdC "},{"date":" 27.10.2013 ","person":"Siggiiiiii ","message":" #823, 14:26Heute das sch√∂ne Herbstwetter ausgenutzt und hinein ins Gr√ºne. Vielen Dank f√ºr's Verstecken! [:D]In"}],"descriptionSnippet":"Ein Cache von einer kleinen Piratin","status":"kann gesucht werden"}