{"hiddenAt":"24.03.2011","waypoint":"OCC037","coordinates":"E 010¬∞ 38.854' N 53¬∞ 51.098'","link":"https://www.opencaching.de/viewcache.php?wp=OCC037","description":"Der Cache ist in einem zugewachsenem kleinem \"Wald\" welcher nahe einer Fabrik liegt. Es sind spannende Aufgaben zu erledigen und um es noch spannender zu machen empfiehlt es sich bei D√§mmerung/ Nacht dort mit Taschenlampen hinzugehen. Wer hat kann auch eine UV Lampe mitnehmen, da einige Infos sowohl auf Zetteln, B√§umen u.√§. auch mit UV Licht richtig zum hervorscheinen kommen. Nat√ºrlich geht es aber auch ohne.Viel Spa√ü bei der Suche! ¬© Christian L., Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"Xyrvqhat zvg ynatra √„ezrya haq ynatra Ubfra rzcsvruyg fvpu, qn grvyjrvfr zvg Qbeara mh erpuara vfg.Va qre Anpug orfbaqref fcnaaraq zvg HI- haq Gnfpuraynzcr.","caseType":"klein","difficulty":1,"condition":"Cache ben√∂tigt Wartung","name":"Buntekuh von Christian L.","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 21.01.2018 ","person":"Schatzforscher ","message":" momentan nicht verf√ºgbarEiner vorliegenden Meldung zufolge ist der Cache weg. Der Owner sollte hier dringend vor Ort erscheinen und die Lage √ºberpr√ºfen; bis dahin setze ich den Status auf \"Momentan nicht verf√ºgbar\". Sobald der Cache wieder gesucht werden kann, so kann dieses Listing durch den Owner selbstst√§ndig √ºber ein \"kann gesucht werden\"-Log reaktiviert werden.Bei Unklarheiten oder Fragen kannst du gerne mich oder das Team kontaktieren.Schatzforscher(OC-Support)"},{"date":" 14.01.2018 12:41 ","person":"CrazyHiker68 ","message":" Habe mir heute mal die Location angeschaut. Ich konnte hier nichts finden. Da das Listing nach Multi klingt,  der Cache aber als Tradi gelistet ist, und der Owner der einzige Finder ist, glaube ich nicht, dass hier noch etwas liegt. Bei GC haben wir hier schon √∂fter CITOs gemacht, aber immer nur M√ºll und keinen Zufallsfund aufgest√∂bert. Ich denke, das Listing kann in die Tonne. "},{"date":" 23.08.2017 ","person":"dogesu ","message":" HinweisLieber Owner, liebe Beobachter und Sucher,schaut doch bitte mal vor Ort, ob der Cache noch da ist und wenn ihr ihn nicht findet, schreibt ein entsprechendes Log, so dass entweder der Owner oder der Support darauf reagieren kann.Danke, dogesu"},{"date":" 18.01.2015 ","person":"sanchopancho ","message":" HinweisH√∂rt sich an wie ein Multi? Ist aber als Tradi gelistet.Gr√º√üesanchopancho"},{"date":" 28.08.2014 12:24 ","person":"jpmtome ","message":" HinweisStill on the place?"},{"date":" 25.03.2011 ","person":"Christian L. ","message":" jaaaaa!!!!!!!!!!!"}],"descriptionSnippet":"Cooles Cache Vergn√ºgen f√ºr Jung und Alt","status":"momentan nicht verf√ºgbar"}