{"hiddenAt":"22.03.2011","waypoint":"OCC00E","coordinates":"E 013° 17.299' N 52° 27.201'","link":"https://www.opencaching.de/viewcache.php?wp=OCC00E","description":"English: Squirrel is confused: One of his stashed hazelnutsis gone, and instead there's this little plastic container in itshiding place. See if you can find where his nut was hidden. Maybeyou'll even spot this little guy searching for his nut, even thoughhe's about 6,700 km from home. Please hide carefully afterlogging! / Beware of muggles, especially at lunchtime!!!!Deutsch: Eichhörnchen ist verwirrt: Eine Haselnuss, die erversteckt hat, ist weg! Stattdessen steckt dort eine kleinePlastikdose. Versuche die Stelle zu finden, wo die Nuss mal war.Vielleicht wirst Du sogar das kleine Eichhörnchen sehen, obwohlseine Heimat rund 6,700 km von hier liegt. Bitte wieder gut tarnen nachdem Loggen!! / Paß auf - Mugglegefahr, besonders in der Mittagszeit!! Edit 13.04.2011: Follow the nut / Folge der Nuss: OCC240Edit 26.04.2011: The cache was muggled! It was replaced todayand moved a few meters away. See new coordinates. Hint added.Der Cache wurde gemuggelt! Er wurde heute ersetzt, dabei ist er einpaar Meter weiter umgezogen. Bitte neue Koordinaten beachten. EinHint wurde hinzugefügt.© Muskratmarie, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"RA: orarngu n fgbar va n ahg ohfuTRE: hagre rvarz fgrva va rvarz ahfffgenhpu","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Who took my nut? / Wer hat meine Nuss geklaut? von Muskratmarie","cacheType":"normaler Cache","terrain":1,"logs":[{"date":" 19.08.2017 20:42 ","person":"iclaude ","message":" Ach, hier kamen ja alte Erinnerungen aus der Studentenzeit hoch... War gut zu finden und alles in gutem Zustand. Danke für's Verstecken und die nostalgischen Gedanken :-)"},{"date":" 14.05.2017 17:10 ","person":"Limalone ","message":" Verregneter Sonntag. Ideales Cache-Wetter!"},{"date":" 04.03.2017 16:25 ","person":"Team Jelly B ","message":" Team Jelly B was here DFDC "},{"date":" 28.02.2017 23:40 ","person":"bergsteigermaus ","message":" Entdrckt hatte ich diesen vor ganz langer Zeit schon einmal, mir ihn aber für \"wenn es mal schnell gehen soll\" aufgehoben. Da aber die Notizen wo er ist verschwunden waren, dauerte es heute länger als damals bis er entdeckt war. Zu dieser späten Stunde sollte man meinen sind keine Studenten mehr da, aber weit gefehlt, es lungerten welche herum in der Nähe, deshalb nur mit einem Minilicht gesucht. Als ich die Dose  hatte, verschwanden auch die Studenten. Komisch. Ob sie die Nuß gemopst haben? Danke für den Cache sowie das Legen und PflegenGrüße von der Bergsteigermaus"},{"date":" 13.08.2016 ","person":"Euni ","message":"  Im Haselnussstrauch schnell . An der FU habe ich schon Forschungen zur Mittelaltergeschichte betrieben, zu Agilolfingern und ähnlichen Problemfällen. Die Museen sind hier immer einen Besuch wert, die Kinder haben sich für die Boote begeistert. Wolf Kahlen besuchten wir in der Ruine der Künste, er hat noch ein Museum in Bernau. Am 11. September ist in der Ruine der Künste die nächste Ausstellungseröffung. Ja, die Sitzsäcke haben mir auch gefallen.Euni"},{"date":" 22.05.2016 ","person":"No.6 ","message":" Bei einem kleinen Spaziergang schnell .Pro cacho gratias agimus. No. 6"},{"date":" 25.03.2016 18:24 ","person":"Jörg-Wtal ","message":" Vor dem Besuch des Kinos die Nuss im Regen en."},{"date":" 03.03.2016 ","person":"antispam ","message":" Bei schönstem Wetter und fast unter den Augen der Studenten die Dose gehoben. TFTC"},{"date":" 17.02.2016 19:54 ","person":"FdesH ","message":" Heute fix  :-) Ps: Hier wurde ordentlich abgeholzt. Vllt. sollte der Owner mal schauen, ob er den Cache unter diesen umständen noch aktiv lässt! MfG"},{"date":" 31.01.2016 18:15 ","person":"Kassena Tomat ","message":" Schnell entdeckt, war keine harte Nuss. [:)] DFDC!"},{"date":" 30.11.2015 ","person":"Tiggaro ","message":" So eine Nuss zwischendurch ist was tolles. TFTC"},{"date":" 29.06.2015 22:31 ","person":"wurm666 ","message":" Diesen heute gut . Nachdem ich eine Freundin von der Uni abgeholt hatte. DFDC"},{"date":" 10.07.2014 21:00 ","person":"WolleD ","message":" Ich habe ja keine Ahnung wiesoich bei diesem Cachetitel wahlweise immer von zwei Liedern die Melodie im Kopf habe.1. Wer hat an der Uhr gedreht Alternativtext: Wer hat meine Nuß geklaut?2. Who let the Dogs out? Altnativtext: Who let the squirrel out?OK der zweite ist schon nicht mehr ganz passend aber die Melodien gehen mir bei diesem Cache immer im Kopf rum.[8)]So nach dem ich jetzt einen Blick in mein Seelenleben gegeben habe fehlt nur noch eins zu sagen.Danke für den Cache WolleD"},{"date":" 12.02.2014 16:36 ","person":"Tinju ","message":" In meiner Mittagspause hatte ich die Wahl entweder ich gehe Essen oder Cachen. Da die Sonne aber so schön schien und der Hunger sich in Grenzen hielt, habe ich mich für das Cachen entschieden.Vielen Dank für das Verstecken der &#039;Nuss&#039;!"},{"date":" 02.02.2014 00:15 ","person":"Gru2008 ","message":" Tftc, zusammen mit Partner konnten wir schnell fündig werden."},{"date":" 18.11.2013 13:25 ","person":"WaldwichtelBasche ","message":" Wir waren in der Domäne. Die Führung war ja sooooooooooooooo langweilig, dass wir stattdessen lieber diesen schönen Geocache gesucht haben!!! Danke sagen die WaldwichtelBasche"},{"date":" 30.08.2013 ","person":"nadiphan ","message":" Gleich vorweg: Ich habe keine Nuss geklaut.  :) Ich habe mich nur ins Logbuch eingetragen. Dank guter Koordinaten und wenig Menschen ging das auch ganz gut.Interessante Sandsacksitze. sowas hab ich bisher noch nicht gesehen.Gleich danach habe ich mich in den Berufsverkehr gestürzt. Der lag näher als man hier annimmt. :) Viele Grüße,Nadiphan"},{"date":" 20.07.2013 ","person":"Mambone ","message":" Auch hier waren wir schnell erfolgreich TFTCMambone"},{"date":" 16.06.2013 12:50 ","person":"Ollowain ","message":" Schnell  und im Steinkreis gelogt.TFTC"},{"date":" 05.05.2013 ","person":"poseidon_60 ","message":" Schöne Stelle mit interessanten Sandsäcken. Danke fürs Zeigen sagt Poseidon"}],"descriptionSnippet":"Tradi in a hazelnut grove / Tradi in einem Haselnusshain","status":"kann gesucht werden"}