{"hiddenAt":"27.03.2011","waypoint":"OCC0DD","coordinates":"E 009° 25.982' N 52° 17.915'","link":"https://www.opencaching.de/viewcache.php?wp=OCC0DD","description":"Dieser Cache liegt etwas \"abseits\" des Weges im Eingang zur Höhle der Deistertrolle! Mit einem Kinderwagen ist dieser Cache nicht zu erreichen. In der Dämmerung oder Dunkelheit sollte mit einer Taschenlampe vorgegangen werden um nicht zu stolpern. Holt euch keine nassen Füße, wenn IHr die \"reißende Strömung\" überquert. Am Eingang der Trollhöhle bitte leise sein, denn auzfgeschreckte Trolle können sehr ungemütlich werden. In der Dämmerung ist mit Orks zu rechnen! Viel Spass bei diesem \"Kinder-Cache\". Wenn Ihr einen der Trolle aus dem Cache mitnehmt, legt bitte einen entsprechenden Ersatz hinein.© Munzelbande, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":1.5,"condition":"ok","name":"Deistertrolle von Munzelbande","cacheType":"normaler Cache","terrain":2.5,"logs":[{"date":" 18.04.2016 16:00 ","person":"Heimon ","message":" Wir waren leise und haben deshalb keine Trolle gesehen, dafür die Dose. Ein abenteuerlicher Ort, toll, nicht nur für Kinder. Danke für den Cache, Gruß Heimon"},{"date":" 25.03.2016 ","person":"DieZomboten ","message":" Gut , dank genauer Koordinaten. Vielen Dank!"},{"date":" 17.05.2015 20:45 ","person":"emilmk ","message":" Warn erst etwas blind, haben die Dose dann aber gut  leider ist sie innen total nass. Super schöner Ort Danke für&#039;s zeigen "},{"date":" 02.05.2015 14:00 ","person":"FLUSIonTRAIL ","message":" Tolles Versteck. Haben wir bei tollstem Wetter bei einer kleinen Wanderung . "},{"date":" 03.01.2015 15:12 ","person":"Eydjay ","message":" Super Versteck. Gut zu finden."},{"date":" 03.08.2013 ","person":"Doppellutz ","message":" Leider , da unser Signal immer mal wieder weg war. Werde es aber irgendwann noch einmal versuchen. Jedenfalls war es ein schöner Spaziergang."},{"date":" 14.07.2013 ","person":"Tsumitsuki ","message":" Auf der gedenkstein-Runde mal schnell mitgeloggt.DfdC "},{"date":" 14.07.2013 ","person":"Bridgebreaker ","message":" Nach kurzer Suche  Sehr schöner Platz. DfdC"},{"date":" 09.06.2013 ","person":"*Fuchs* ","message":" Super Versteck. Wir haben uns extra ruhig verhalten um die Trolle nicht zu wecken. DFDC"},{"date":" 14.04.2013 ","person":"Seewind ","message":" Nettes Versteck. Behälter nicht verschlossen (Verschluss defekt) und deshalb leider voller Wasser. Keine Gegenstände getauscht und kein Logbucheintrag möglich. Muss alles dringend erneuert werden."},{"date":" 26.03.2013 ","person":"Schlaubi-Schlumpf ","message":" Ich war mit meiner Hortgruppe vom 25.-25.03.2013 im Deister- Barsinghausen. Haben dort diesen Cache gemacht. Die Kinder waren sehr begeistert. Konnten aber nichte entnehmen , da er ( Schatz ) eingefrohren war. Trotzdem ein super toller Cache- hat sehr viel spaß gemachtLiebe Grüße    Der Hort Ilten"},{"date":" 28.10.2012 ","person":"Die Wuni Wölfe ","message":" toller Cache, Kid´s hatten viel Spaß."},{"date":" 29.09.2012 ","person":"LePe ","message":" Guter Cache"},{"date":" 28.05.2012 ","person":"kannop ","message":" erster cache mit 3 jungen Entdeckern . Logbuch immer noch feucht,  kein Stift - da wir auch keinen dabei hatten leider nicht geloggt. No trade.Danach Stauversuchte des reißenden Stroms bis die Mücken kamen.Vielen Dank an die Deistertrolle!"},{"date":" 19.05.2012 ","person":"Mesembria ","message":" Gut  - süße Geschichte für die Kinder. Das Log ist leider sehr feucht, die Hülle sollte auch erneuert werden oder wenigstens einen Dichtungsring erhalten. "},{"date":" 18.02.2012 ","person":"wildjo66 ","message":" Leichter Nieselregen, matschige Wege, windig, Hund und zwei sechsjährige Terrorkinder dabei... Kurz gesagt: Ideale Voraussetzungen Parken kann man am Naturfreundehaus.Zum Cache: Supergeniales Versteck und die Kids wurden unterwegs gleich mit fiesen Trollgeschichten versorgt. Logbuch ist leider recht feucht, obwohl wir den \"Schatz\" an komplett trockener Stelle fanden. Ein Stift fehlt leider. Danach gleich noch den \"Stollencache\" mitgenommen.Prima Ausflug. Out: Ü-Ei-Figur   In: Mini-Textmarker"},{"date":" 26.12.2011 ","person":"bud_cache ","message":" eins zwei meins - die Jungs haben ihn  ... "},{"date":" 21.08.2011 ","person":"Stoy.biz ","message":" Tolle Trolle.Unsere Tochter hatte ihren Spass. Die Kiste ist auch sehr gut gefüllt."},{"date":" 03.06.2011 ","person":"WaldwichtelBasche ","message":" HinweisDiesen Cache haben heute die Bullerbachkinder  und mächtig hin- und hergetauscht.Weil die Bubakis jedoch (noch) nicht bei OC angemeldet sind, hier diese Notiz.Vielen Dank für diesen Cache sagen dieBULLERBACHKINDER"},{"date":" 13.05.2011 ","person":"WaldwichtelBasche ","message":" Hier haben wir eigentlich einen ganz anderen gesucht: \"Meister Röhrich\". Aber das war wohl der Vorgänger......umso größer die Freude, diesen zufällig am Freitag, dem 13.  zu haben!In: Maus-AufkleberVielen Dank sagen die WaldwichtelBasche"}],"descriptionSnippet":"Cache der Deistertrolle","status":"kann gesucht werden"}