{"hiddenAt":"02.04.2011","waypoint":"OCC161","coordinates":"E 007° 54.315' N 47° 59.936'","link":"https://www.opencaching.de/viewcache.php?wp=OCC161","description":"Die Kapelle1713 wurde nahe der alten Grenze zwischen Ebnet und Freiburgeine Holzkapelle zu Ehren des Heiligen Wendelins - dem Schutzpatronder Hirten und Bauern - errichtet. Sie diente sowohl den EbneterHirten als Schutz vor Unwettern, als auch den Pilgern, die vonFreiburg auf dem Weg nach St. Peter waren. Der Steinbau, der hiernoch heute steht, wurde 1895 mit Hilfe von Spenden der EbneterBürger erbaut.Der CacheDa die unmittelbare Umgebung der Kapelle sehr intensiv undliebevoll gepflegt wird, ist die Dose nicht direkt am Gebäudeversteckt. Suche auf der anderen Seite des Wanderweges.Zu Fuss oder mit dem MTB ist der Cache auf unterschiedlichen Wegenzu erreichen. Unter anderem könnt Ihr vom Attental dem Querweg (weiß-rote Raute auf gelbem Untergrund) folgen oder vomSchwabentor aus über den Schlossberg (ebenfalls auf dem Querweg)aufsteigen.Statistikcacher parken am Waldrestaurant St. Ottilien (N 48° 00.140 E 007° 53.980), müssen dann aber trotzdem noch ca. 600 mbergauf laufen.© J_682, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"ubuyre Onhzfgnzz","caseType":"normal","difficulty":2,"condition":"ok","name":"St. Wendelinskapelle von J_682","cacheType":"normaler Cache","terrain":3,"logs":[{"date":" 21.10.2016 20:50 ","person":"millegrazie ","message":" Schon lange  und auf GC geloggt. Erst jetzt gesehen daß er auch auf OC gelistet ist. Daher jetzt Nachlog."},{"date":" 23.10.2014 ","person":"xeniden ","message":" Ein schöner Weg von St. Ottilien führte uns hier hinauf. Die Dose war schnell .Vielen Dank für den Cachexeniden"},{"date":" 20.10.2013 13:41 ","person":"Löwenmäulchen ","message":" Schon auf Geocaching.com  und jetzt nachgetragen. DFDC "},{"date":" 05.09.2013 14:25 ","person":"Burggeist ","message":" Vielen Dank für den Cache. Hier muß man schnell sein.BurggeistInhalt:1.-Hilfe-Anleitung, 2 Kreisel, Klammer, Anhänger, Dominostein"},{"date":" 15.05.2013 ","person":"Team BergWolf ","message":" Auf dem Weg vom Briefmarkencache, konnte sich dieses Versteck nicht lange vor uns verstecke. Eine sehr schöne Ecke hier oben.Danke fürs VersteckenTeam BergWolf"},{"date":" 24.02.2013 ","person":"Explorer1089 ","message":" "},{"date":" 07.10.2012 ","person":"RJKache ","message":" Das Wetter war wirklich sch... heute; die Umgebung aber wunderschön, bei besserem Wetter natürlich noch wunderschöner; die Kapelle kannte ich trotz Einheimischen-Bonus bisher nicht.Danke fürs Herführen und den Schatz vomHannes."},{"date":" 02.09.2012 ","person":"rotteckring ","message":" Um etwas Höhe zu machen für den Schokoladenweg in dieandere Richtung zu diesem schönen Platz.Danke fürs zeigen und verstecken."},{"date":" 15.04.2012 ","person":"sepeluma ","message":" Unser allererste Cache!Wir kenn inzwischen einige, die sich ihre WOE damit um die Ohren schlagen, waren aber noch nie selbst unterwegs auf Schatzsuche.Das war heute also Premiere, mit Hund und Kindern. Alle hatten viel Spaß, bis auf das Wetter (Regen). Nach einigem Suchen haben wir es  (Leider gabs kein Netz für unser Iphone im Wald) Aber der Ort ist sehr schön und wir hätten ihn ohne das Ziel nicht endeckt, ob wohl wir schon oft und auch heute lecker essen waren, etwas unterhalb davon, in der Wldgaststätte St. Ottilien :O) sepeluma"},{"date":" 17.03.2012 ","person":"PMUcardiff ","message":" Man muss mal wieder Logisch denken..."},{"date":" 11.03.2012 ","person":"IanAnderson ","message":" Für uns war das kein Statistikpunkt - wir haben diesen Ort von unten, von der Kartaus aus, erwandert. Obwohl wir schon oft hier in der Gegend waren, bei der St. Wendelinskappelle waren wir noch nie.  Vielen Dank für's Rauflocken und Zeigen. Dieser Platz ist wunderschön. IanAnderson  + B.                                                                                                                                                                                                     "},{"date":" 06.01.2012 ","person":"Goofy & Godzilla ","message":" Heute war ideales wetter um in ruhe ohne muggels suchen zu können. hier sind wir ganz schnell fündig geworden. goofy & godzilla"},{"date":" 20.11.2011 ","person":"forty-two ","message":" Der vorletzte Cache für heute."},{"date":" 12.08.2011 ","person":"Spieler ","message":" Hallo, habe den Cache schon vor längerem gehoben aber vergessen zu loggen.Datum stimmt daher nicht.TFTCSpieler"},{"date":" 22.05.2011 ","person":"Flopp ","message":" Mann, war hier heute viel los. Musste mindestens 10 Minuten warten, bis zumindest ein Großteil der Wander-"},{"date":" 07.05.2011 ","person":"toefftoeff ","message":" Bei schönstem Frühsommerwetter . Auf dem (Fuß-)Weg zur Kapelle kamen uns drei rücksichtslose Quad-Fahrer entgegen. Leider haben wir uns die Nummern nicht gemerkt...Bei der Kapelle mussten wir dann eine ganze Weile warten bis Muggles abgezogen waren.In"},{"date":" 23.04.2011 ","person":"ichwarsnicht ","message":" Lageenergie von den Exoten ausgenutzt und hier runtergerollt! Schon sehr oft an dieser schönen Kapelle gewesen, endlich liegt hier eine Dose!Danke, ichwarsnichtOut: TB"},{"date":" 03.04.2011 ","person":"molchebaer ","message":" Heute auf einer kurzen MTB-Runde hier vorbeigekommen und noch einen  STF  gemacht!Nettes Plätzchen, welches ich schon lange kenne!Dose gut und schnell , geloggt und gefreut!TFTC!molchebaer (#1078)"}],"descriptionSnippet":"Zur Eröffnung der MTB-Saison ein Tradi an einer kleinen Kapelle bei 545 m über NN. Natürlich ist der Cache auch für Wand","status":"kann gesucht werden"}