{"hiddenAt":"27.08.2009","waypoint":"OCC1A8","coordinates":"E 012¬∞ 25.617' N 51¬∞ 20.601'","link":"https://www.opencaching.de/viewcache.php?wp=OCC1A8","description":"Wir m√∂chten euch diese sch√∂ne Kirche in Sellerhausen-St√ºnz miteinem kurzen Multi vorstellen, der euch einmal um die Kirche f√ºhrt.Unterwegs k√∂nnte sich ein Lineal/Massband und ein Kompass alsn√ºtzlich erweisen.Geschichte der EmmauskircheDie Emmauskirche ist das Zentrum der Gemeinden in den StadtteilenSellerhausen und St√ºnz. Diese beiden ehemaligen D√∂rfer wurden imMittelalter von Leipzig aus kirchlich betreut, besonders durch dieKl√∂ster der Dominikaner und der Georgen-Nonnen. Seit der Einf√ºhrungder Reformation geh√∂rten Sellerhausen und St√ºnz zum GemeindeverbandSch√∂nefeld. Erst nach dem raschen Wachstum der Bev√∂lkerung durchdie Industrialisierung im 19. Jahrhundert wurde dieser Zusammenhanggel√∂st und am 1. Juli des Jahres 1892 eine selbst√§ndigeKirchgemeinde gegr√ºndet. Als Betsaal nutzte man zun√§chst die Aulades ehemaligen Felix-Klein-Gymnasiums (19. Schule an der PortitzerStra√üe, sp√§ter zum Humboldt-Gymnasium geh√∂rend und nun leerstehend), bis am 25. M√§rz 1900 die Kirche geweiht und nach dembiblischen Ort Emmaus genannt wurde. Zu diesem Zeitpunkt z√§hlte dieGemeinde mehr als 15.000 Mitglieder. Die Emmauskirche entstand inden Jahren 1898 bis 1900 nach den Pl√§nen des Architekten PaulLange, die √§u√üere Form und die innere Gestaltung der Kirche werdenvom ausgehenden Historismus gepr√§gt: Der Grundriss des mitrot-gelben Klinkern in reichen neugotischen Formen verblendetenZiegelgeb√§udes verfolgt weitgehend den Gedanken eines Zentralbaus.Das Kirchenschiff ist als gro√üe, zentrale Halle mit mittigangelegtem Stuckgew√∂lbe ausgebaut, an die sich der Altarraum und anden L√§ngsseiten chor√§hnliche Ausweitungen anschlie√üen. Der 66 mhohe Westturm √ºber dem Eingangsbereich pr√§gt mit seiner√ºberstreckten, barock anmutenden Turmhaube und der steilenTurmspitze mit Turmkreuz wesentlich das Bild des LeipzigerNordostens.Gel√§ut und OrgelBis 1917 hingen im Turm drei Bronzeglocken. Zwei von ihnen musstenw√§hrend des 1. Weltkrieges abgegeben werden, sie wurden 1924 durchdrei Stahlglocken mit Es-Dur-Gel√§ut ersetzt wurden. Mit der Kirchewurde am 25. M√§rz des Jahres 1900 auch die von der Firma Kreutzbachin Borna erbaute zweimanualige Orgel geweiht. 1937 erfuhr sie einegrundlegende √„nderung: Es entstand eine elektropneumatische Orgelmit drei Manualen und 33 Registern. Instandsetzungen Ab 1993 nahmman in mehreren Bauabschnitten die dringend erforderlicheInstandsetzung der √§u√üeren Bausubstanz - insbesondere an Fassadeund Dach vor. In diesem Zusammenhang wurde auch das Turmkreuz, dassden Kirchturm seit 1900 zierte, durch einen originalgetreuenNachbau ersetzt. Das alte Turmkreuz ist jetzt im linkenEmporenaufgang zu sehen. Nach Abschluss dieser aufw√§ndigenMa√ünahmen l√§dt der Kirchturm nun wieder zur Aussicht √ºber denLeipziger Nordosten ein. 1998 wurde das gro√üe Mosaikbild √ºber demWesteingang restauriert, das Jesus mit zwei J√ºngern auf dem Wegnach Emmaus zeigt. Die zuletzt durchgef√ºhrten Vorhaben - diedringend erforderliche Sicherung und Instandsetzung der Glasmalereider Fenster im Altarraum mit Motiven von Weihnachten, Ostern undPfingsten sind mittlerweile abgeschlossen, sodass sich dasKirchenschiff erneut in seiner ganzen Sch√∂nheit dem Besucherdarbietet. Die Emmauskirche ist ein Beispiel daf√ºr, wie ein Denkmalintensiv und fast ohne Einschr√§nkungen genutzt werden kann undangenommen wird. Ob Gottesdienst oder Geistliche Musik,Seniorentanz oder Offene Kinderkirche - die verschiedenenR√§umlichkeiten und die Ausstattung erm√∂glichen, die kirchlicheGemeinschaft in ihrer ganzen Vielfalt erleben zu k√∂nnen.Quelle:www.emmauslukas.deZum CacheAn den Startkoordinaten steht ihr vor dem Hauptportal der Kirche.Dort k√∂nnt ihr einen Vers aus der Emmausgeschichte lesen, wieviel\"e\" kommen im Vers vor (und zwar nur im Vers)?A =Bei N51¬∞20.565 E012¬∞25.681 solltet ihr in der Mitte eines gro√üenKreises stehen; aus wievielen kleinen Kreisen wird ergebildet?B =Au√üerdem solltest du hier den Durchmesser (√ò) der kleinen Kreise inMetern messen, denn der f√ºhrt dich zur Berechnungsformel; gehe vomKreismittelpunkt aus: (75*√ò)Meter in (1025*√ò)¬∞ truenorthNachdem ihr euch die Berechnungsformel geholt habt, geht‚€ôsweiter bei N51¬∞20.594 E012¬∞25.701. Wieviele Stufen geht‚€ôshier auf- bzw. abw√§rts?C =Jetzt solltet ihr die Treppen aber auf jeden Fall runter gehen unddem Weg ca. 30m folgen; wieviele Wege gehen von diesem Punkt ausab?D =Nun noch ein kleiner Schlenker zu N51¬∞20.615 E012¬∞25.692 und dieMetallringe gez√§hlt, die die Oberfl√§che des Spielger√§teseinfassen.E =Jetzt m√ºsst ihr nur noch alles in die nicht ganz triviale Formeleinsetzen und der Cache kann sich sicher nicht mehr langeverstecken; viel Spa√ü w√ºnscht euch streuselmonsterBitte Vorsicht walten lassen beim Doseheben und zur√ºcklegen!¬© streuselmonster, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":" F2: orvz √ò nhs rvar Anpuxbzznfgryyr ehaqra","caseType":"mikro","difficulty":2.5,"condition":"Cache ben√∂tigt Wartung","name":"Emmauskirche Sellerhausen-St√ºnz von streuselmonster","cacheType":"Multicache","terrain":1.5,"logs":[{"date":" 08.06.2017 ","person":"Pumuckel&Kuno ","message":" HinweisWeil dieser Cache auf auf Opencaching gelistet ist, hat er nat√ºrlich bei uns einen dicken Sympathie-Punkt, und ich habe mal was zusammengedichtet, damit es hier nach 6 Monaten fehlender Finalformel weitergehen kann:51¬∞ 20. A*B-138  012¬∞ 25. DCD"},{"date":" 08.06.2017 ","person":"Pumuckel&Kuno ","message":" An dieser Kirche sind wir schon sooo (jedes \"o\" steht f√ºr ein Jahrzehnt !) oft vorbeigefahren, heute sollte nun endlich mal das sch√∂ne Portal bewundert und der Multi geknackt werden So nach und nach kamen wir allen zum Teil neckigen Aufgaben auf die Schliche, und auch unser \"biologisches Bandma√ü\" schien noch ganz gut geeicht zu sein.Leider fand sich die hier substanziell wichtige Formel auch bei uns nicht im eigentlich eindeutigen Versteck. Wir wissen nicht, was den Owner dazu treibt, bei diesem doch eigentlich gar nicht so abgelegenen Multi ein halbes Jahr keine Reaktion zu zeigen Nicht durch einen Telefonjoker, sondern durch Ausdauer und Gl√ºck fanden wir trotzdem die finale Filmdose Dankesch√∂n f√ºrs Hierherf√ºhren, es ist wirklich eine sehenswerte Kirche und der niedlich kleine Park ist auch mal ne kleine Pause wert !"},{"date":" 22.03.2016 06:48 ","person":"undeins ","message":" Diesen Cache habe ich schon vor 2 Jahren  und bei GC.com geloggt.Hier hole ich das jetzt nach.D4dC "},{"date":" 07.10.2015 ","person":"Rose38 ","message":" Heute zum zweiten mal hier diesmal hat alles geklappt. Dfdc"},{"date":" 22.07.2015 ","person":"streuselmonster ","message":" kann gesucht werdenalles wieder schick"},{"date":" 02.05.2014 13:48 ","person":"Flogi4 ","message":" Die Daten waren schnell ermittelt auch die Dose mit der Formel auffindbar. Bei der Formel hatte ich zun√§chst Bedenken, ob wir das so schnell hinbekommen w√ºrden. Jedenfalls kamen keine sinnvollen Koords heraus. Sp√§ter zu Hause dann das l√§ngst vergessene Schulwissen aufgefrischt.Am Finale konnten wir Muggel frei in Ruhe suchen und die Dose nach einer Weile auch finden.Vielen Dank f√ºr das Zeigen.Flogi4"},{"date":" 02.04.2014 ","person":"Sunrise & Snuffler ","message":" Hier waren wir bereits vor einiger Zeit, doch ging es nie weiter und sah auch nicht so aus als ob. Jetzt ist er dann doch wieder aufgetaucht. Bl√∂d nur, wenn man die Aufzeichnungen voreilig wegwirft...Also nochmal und diesmal passte alles. Nach ein wenig Rechnerei dr√ºckten wir den Stempel artig ins Logbuch ein.Mit Dank auch f√ºr diesen Cache gr√º√üen Sunrise & Snuffler aus Leipzig!This entry was edited by Sunrise & Snuffler on Wednesday, 09 April 2014 at 09:26:18 UTC."},{"date":" 03.04.2013 ","person":"s.a.m. - saxony ","message":" "},{"date":" 29.12.2012 ","person":"Tiffi Tequila ","message":" gerade vom Cachen nach Hause gekommen...Dieser Multi hat mir gefallen. Zwar war es ein Abz√§hlcache aber ich fand die Idee gut, die Formel suchen zu m√ºssen. Und diese hatte es ja auch in sich und war eine Herausforderung...Gefunden haben wir alle Stationen sehr schnell und die ben√∂tigten Zahlen konnten ermittelt werden. Leider hatte sich dann doch ein Fehler eingeschlichen... aber dank Lesen des Listings konnte die Dose doch noch  werden.Vielen Dank f√ºr die Runde"},{"date":" 19.11.2012 ","person":"ChrisGR32 ","message":" Multi gibt es viele, aber hier war mal nicht nur Z√§hlen gefragt, Also absolvierte ich schon die Stationen vor einiger Zeit. An Station 2 war ich erst skeptisch, aber sie war dann einfacher als gedacht. Das Finden des Hinweises war dann auch noch mal etwas knifflig, aber machbar. Nur was soll das hei√üen. Das fand ich dann mal in ner ruhigen Minute zu Hause heraus. Heute wurde dann die Finale Dose eingesammelt. Miene ersten Versuche stellten sich komplett als falsch heraus. Das einzige was ich fand war ein gro√ües Messer. Gut dass ich mich nicht dran verletzt habe, wer wei√ü warum es hier herum lag. War es f√ºr ein Verbrechen oder √§hnliches. Dank Handschuhe sind auch keine Fingerabdr√ºcke von mir dran. Darauf suchte ich erst mal wo anders und fand dann die Dose au√üerhalb ihres Versteckes. Die h√§tte ich schon am Anfang sehen m√ºssen. So schrieb ich mich dann ins Logbuch ein und versenkte die Dose wieder in ihrem Versteck. TFTC"},{"date":" 03.11.2012 ","person":"s.a.m. - saxony ","message":" Leipzig, 21.08.2013: Leider entdecken wir OC erst jetzt f√ºr uns. Wir bitten den sp√§ten Log zu entschuldigen. Da die Funde teilweise schon Jahre zur√ºckliegen √ºbernehmen wir die GC-Logs. Vielen Dank an dich, dass du auch OC mit deinen Caches versorgst. Das sorgt f√ºr mehr Konkurrenz auf dem Markt und kann eigentlich nur gut sein.¬†¬†¬†Samstagabend - Dosenzeit! Heute gibt's kein \"Wetten dass? !\" in der Glotze! Mit 2"},{"date":" 02.11.2012 ","person":"tim rock ","message":" "},{"date":" 29.08.2012 ","person":"wolkenreich ","message":" Huch, hier hatten wir zu k√§mpfen, da eine Station doch genau abgez√§hlt .. zu einem ungew√∂hnlichen Rechenergebnis f√ºhrte. Beim ersten Anlauf lagen wir falsch, dann beim Durchschreiten der Parkanlage fiel es uns wie Schuppen von den Augen .. und wir konnten loggen.Vielen Dank,Wolkenreich."},{"date":" 29.04.2011 ","person":"trassolix ","message":" Der Cache musste einfach irgend wann sein, da sich f√ºr mich mit der Kirche einige Kindheitserinnerungen verbinden.Ich habe mich mit dem L√∂sen aber etwas schwer getan und mehrere Anl√§ufe gebraucht.  Erst hatte ich einen Rechenfehler f√ºr S4 und total falsch gesucht. Nach dem ich die Formel dann hatte, erst einmal in Ruhe gerechnet, aber das Ergebnis war nicht befriedigend. Also alles erst einmal zur Seite gelegt. Dann wollte ich einen neuen Versuch starten aber die Formel war weg.  Also noch einmal vor Ort, die Formel geholt und Alles √ºberrechnet. Nun kam ich endlich zu einem Ergebnis was mir besser gefiel. Heute war die Dose dann schnell .¬† Sch√∂nes Versteck, hat mir gefallen und die Aufgabe war eigentlich gar nicht so schwer. In die Dose h√§tte sicher auch ein etwas gr√∂√üerer Logstreifen gepasst,das kleine Teil kam sich sicher einsam vor. DFDC trassolix"},{"date":" 21.05.2010 ","person":"reSep ","message":" Gestern habe ich mir die Kirche angeschaut und die fehlenden Daten geholt. Als ich dann die Berechnungsformal sah, war es gut, das die Zeit knapp wurde und ich auf Arbeit musste. So konnte ich die Koords in Ruhe ausrechnen und heute den Cache loggen. Vielen Dank f√ºr den kleinen Multi und Gr√ºsse, reSep"},{"date":" 01.01.2010 ","person":"beatle60 ","message":" Ich brauchte 2 Anl√§ufe. Die Daten waren schnell aufgeschrieben, da ich bei einer so spontanen Tour au√üer einenZettel und Bleistift nichts dabei hatte wurde am Spielplatz improvisiert. Da es anfing zu Regnen, schnell auf's Rad undab nach Hause. Nun sollte es an's rechnen gehen, aber hallo hier fehlt doch etwas. So habe ich mir die Formel durcheinen TJ besorgt und das n√§chste Problem war da. Ich wei√ü nicht wann ich mich damit zuletzt besch√§ftigt hatte. Aberirgendwann hatte ich es geschaft und das D√∂schen in der Hand. Danke f√ºr's verstecken.Roland"},{"date":" 01.10.2009 ","person":"StachelRobby ","message":" Habe heute esther_and_family (also Thomas) zu einem anderen FTF begleitet. Dabei hat er mir \"seinen\" leipziger Osten ein bischen gezeigt und mich auch einige Caches l√∂sen lassen.Dieser hier war der vierte. Mu√üte doch tats√§chlich alle Stationen ablaufen - blo√ü das Rechnen hat er mir abgenommen (dabei sieht die Formel so sch√∂n verzwickt aus).Dose war dann schnell .Danke f√ºr den Cache sagtStachelRobby"},{"date":" 05.09.2009 ","person":"Steppentritt ","message":" Ein kleiner Familienausflug f√ºhrte uns am Abend zu dieser Kirche. Die Informationen hatten wir schnell gesammelt, aber die Formel???Ein Rundumblick brachte uns zum Gl√ºck zum Logeintrag. Schwein gehabt!Vielen Dank und liebe Gr√º√üe  Frank, Birgit, Marita,  Gesine & Bruno "},{"date":" 01.09.2009 ","person":"esther_and_family ","message":" W√§hrend ich es mir mit Mama an Station 2 gem√ºtlich machte, hat Papa die Zahlen ermittelt. Unterdessen sa√ü das Streuselmonster, das eben die neue Dose platziert hatte, ganz unauff√§llig auf einer Bank [;)] Alles war gut zu finden, die korrekten Finalkoordinaten wurden uns auch gleich von der Ownerin best√§tigt. So konnte sich das finale D√∂schen nicht lange verbergen. Vielen Dank f√ºr die kleine Runde in uns recht gut bekannter UmgebungEsther[This entry was edited by esther_and_family on Tuesday, September 01, 2009 at 1:42:33 PM.]"}],"descriptionSnippet":"","status":"kann gesucht werden"}