{"hiddenAt":"29.10.2010","waypoint":"OCC1AA","coordinates":"E 012¬∞ 22.763' N 51¬∞ 20.420'","link":"https://www.opencaching.de/viewcache.php?wp=OCC1AA","description":"Zum CacheEinfacher Tradi, mit Platz f√ºr Coins oder kleine Trackables, inder Leipziger Innenstadt und somit gut geeignet, die Tour mitdiesem Cache zu beginnen oder zu beenden.Leider ist die (kostenlose Parksituation) eher schlecht, daherlieber zu den zu den Koordinaten laufen oder radeln. Bitte denCache nach dem Loggen wieder so zur√ºcklegen, wie vorgefunden.Ambesten dazu die \"Wandhalterung\" (die H√∂he ist rot-wei√ü markiert)benutzen.Da es immer noch Schwierigkeiten zu gebenscheint, wie man den Cache zur√ºcklegt, hier eineKurzanleitung:Links am Versteck die Dose hochkant vollst√§ndig hinterschieben, sodass man sie von au√üen nicht mehr sehen kann. Die Dose passtvollst√§ndig dahinter!Zum OrtIn unmittelbarer N√§he des Caches l√§dt die Nikolaikirche zu einemBesuch ein. Sie war Ausgangspunkt der Montagsdemonstrationen unddamit auch der friedlichen Revolution 1989/90. An dieses Ereigniserinnert die auf dem Nikolaikirchhof errichtete Nikolais√§ule.In Laufweite befindet sich au√üerdem der Augustusplatz mitGewandhaus, Leipziger Oper und Cityhochhaus oder der Naschmarkt mitaltem Rathaus und alter Handelsb√∂rseViel Spa√ü beim Suchen¬© streuselmonster, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"Snyyebue, pn 1,20z Ubrur","caseType":"klein","difficulty":1.5,"condition":"Cache ben√∂tigt Wartung","name":"Leipziger Stadtcache  von streuselmonster","cacheType":"normaler Cache","terrain":1,"logs":[{"date":" 12.04.2018 ","person":"der-michel ","message":" Gut zu finden , nur etwas viel Publikum... :)* * *  5116  * TFTC * for * Leipziger Stadtcache * to * streuselmonster * from * der-michel *  :)  * * *________________$$$$$$$____________$$$$$$$$$$$$$$_________$$$$$$$$$$$$$$$$$$________$$$$$$$$$$$$$$$$$$$$ _______$$$$$$$$$$$$$$$‚òª$$$$$____$$$$$$_______$$$$$$$$‚òª$$$$$$$$$$$$___$$$__$$$_______$$$$$$$$$$$$$$$$$$$$__$$$$____$$________$$$$$$$$$$$$$$$$$$$$$$$$_________$$$$$$$$$$$$$$$$$$$$$$$$$$$$$$_$$$$$$_____$$$$$$$$$$$$$$$$$$________$$ $$___$$$$$$$$$$$$$$$$$$$$$$$_________$$_$$$____$$$$$$$$$$$$$$$$$$$$$$$$$$$$_____$$$$$$$$__$$$_$$$$$$__________$$___$$$$_______$$$__$$$_$$$______$$$$__$$$_______$$$$___$$$__$$$___$$$$$___$$$_____$$$___$$$$___$$____$$$____$$$$$$__$$$____$$$$$$$____________$$$_____$$$$$___$$$$"},{"date":" 02.04.2018 15:31 ","person":"seiduselbst ","message":" Hui, hier gibt es viele Muggel. Nach etwas Warten konnte ich dann aber ungest√∂rt loggen.DfdD"},{"date":" 27.12.2017 ","person":"Kiitos62 ","message":" TFTC neues Logbuch dringend n√∂tig"},{"date":" 14.12.2017 ","person":"hefi ","message":" Am 14.12.2017 bei geocaching geloggt, heute hier nachgeholt.Danke"},{"date":" 14.12.2017 ","person":"renebe2 ","message":" Beim Stadtbummel durch Leipzig heute morgen nochmals¬†hier vorbei geschaut. Gestern Abend standen immer Muggels mit Gl√ºhwein hier davor.Danke f√ºr‚€òs herf√ºhren."},{"date":" 07.12.2017 23:21 ","person":"Toska15 ","message":" W√§hrend des gestrigen Events auf dem Leipziger Weihnachtsmarkt standen wir durch die √–rtlichkeit quasi neben dem D√∂schen.Nur von der Strasse getrennt konnte schon ungef√§hr lokalisiert werden wo der Kleine sich befinden sollte.Sehen konnten in dem Moment nur die \"Eingeweihten\" auf dem Weihnachtsmarkt, da derzeit nicht allzuviel auf dieser Strasse los war. Deshalb relativ muggelfrei geloggt. Vielen Dank f√ºr den Cache sagtToska15"},{"date":" 23.10.2017 ","person":"QUlDproQUO ","message":" Dank Hinweis wurde ich hier schnell f√ºndig.Danke f√ºrs Verstecken!"},{"date":" 04.10.2017 04:54 ","person":"THEO_GB ","message":" Die Zeit war reif f√ºr einen Besuch beim 'Leipziger Stadtcache'.Meinen ersten Versuch diesen Cache zu finden musste ich ohne wirklichen Versuch abbrechen. Der ganze naheliegende Platz war wegen einer Veranstaltung in der Nikolaikirche abgesperrt und reichlich Polizei sicherte die Absperrung. Unbeobachtet suchen war da nicht m√∂glich. Heute nun hatte ich in der Leipziger Innenstadt etwas zu erledigen. Ich blieb etwas l√§nger und nutzte die Zeit zum Besuch einiger Caches.Dieser Tradi war der erste Cache des Tages. Als ich vor Ort ankam musste ich Dank Hint nicht lange suchen. Schwieriger war es dagegen unbeobachtet zu sein. Nach ein paar Minuten nutzte ich eine Chance und griff mir die Dose. Ich verewigte mich im Logbuch, tat alles in einem unbeobachteten Moment zur√ºck und weiter ging es.Vielen Dank f√ºr diesen Cache in der Leipziger Innenstadt. Er war eine willkommene Abwechslung.4. Oktober 2017 10:35 Uhr"},{"date":" 18.09.2017 ","person":"the-black0507 ","message":" Schnell  und geloggt. Das Logbuch ist so voll, dass man sich irgendwo dazwischen eintragen muss. Logbuch muss unbedingt erneuert werden.Ansonsten danke f√ºrs legen und pflegen."},{"date":" 09.09.2017 ","person":"2_F ","message":" Nach dem Besuch im Panometer ging es noch in die Innenstadt von Leipzig und da mussten wir nat√ºrlich auch nachschauen, ob es hier einen Cache gibt. Zum Stadtchache machten wir noch einen kleinen Abstecher und konnten trotz einiger Muggel schnell zugreifen. Vielen Dank f√ºr die schicke Dose und f√ºrs Verstecken und Herf√ºhren.TB in"},{"date":" 06.09.2017 ","person":"Tobi van Helsinki ","message":" Ich hatte den Cache schon vor Jahren mal . Heute waren wir mit einer Gruppe da und haben den kleinen nochmal aufgesucht. Er ist immernoch an Ort und Stelle. GVG !"},{"date":" 05.09.2017 17:01 ","person":"Hasenpfoten217 ","message":" Nachdem ich heute mal hier war zur Schulung durfte der Cache auch nicht fehlen.Das Logbuch signiert und schon ging es heim.Das Logbuch ist voll.TFTC"},{"date":" 29.08.2017 ","person":"BadnerJo ","message":" Heute stand ein Besuch mit zwei Muggels in dieser sehr sch√∂nen Stadt an. W√§hrend unserem Stadtrundgang kamen auch wir auch an dieser geschichtstr√§chtigen Stelle vorbei. W√§hrend ich den Schlingel barg, fand eine parallele demokratische Veranstaltung statt. Herzlichen Dank f√ºr das Legen.¬†Mein Stempel ziert das Logbuch wegen √ºberf√ºlle an einem unchronologischen Platz. Falls m√∂glich daher bitte Logbuch erneuern.¬†¬†¬†"},{"date":" 25.08.2017 20:15 ","person":"FinderTim ","message":" Vor der Nachtw√§chterrunde noch schnell geloggt.TFTC  FinderTim"},{"date":" 24.08.2017 00:46 ","person":"rick1011 ","message":" Hier bin ich schon ein paar mal drumherum geschlichen und hatte das Objekt der Begierde auch schon ausgemacht. Aufgrund Innenstadt bedingter erh√∂hter Bev√∂lkerungsdichte, hatte ich aber keine Chance zuzugreifen.Heute zu sp√§ter Stunde unterwegs und dann doch endlich und sogar recht entspannt loggen k√∂nnen."},{"date":" 20.08.2017 16:10 ","person":"reiner2903 ","message":" Bei einem Besuch in Leibzig diese Dose gesucht und  "},{"date":" 31.07.2017 17:40 ","person":"AndiOlli ","message":" **17:40 Uhr**Diesen kleinen Cache in der City heute mit SensaiWu zusammen . Vielen Dank f√ºrs verstecken."},{"date":" 26.07.2017 13:50 ","person":"speichenheld ","message":" Mein erster Cache, sch√∂n leicht f√ºr den Anfang. Vielen Dank!"},{"date":" 23.07.2017 15:35 ","person":"theblackrat ","message":" Vor dem Besuch im DDR Museum haben wir noch eine Runde um die Nikolaikirche gedreht.Die Dose fand ich am richtigen Ort aber auf dem Boden liegend vor. Dort musste ich sie wegen pl√∂tzlichem gemuggel leider auch wieder ablegen.Danke und Gr√º√üe aus Th√ºringen "},{"date":" 24.06.2017 16:47 ","person":"Riedxela ","message":" heute war ich auf Cacherundgang in der Leipziger Innenstadt. Dieser Cache war #3,den ich ein paar Meter mitnahm um zu loggen. Als ich die Dose zur√ºcklegen wollte, n√§herte sich eine Cacherin zielstrebig den Koords und wollte schon kehrt machen, weil da nichts war. Ich gab ihr den Cache und meinen Stift zu loggen und versteckte den Cache dann wieder. Danke f√ºrs herf√ºhren und den Cache."}],"descriptionSnippet":"","status":"kann gesucht werden"}