{"hiddenAt":"02.04.2011","waypoint":"OCC167","coordinates":"E 011¬∞ 18.988' N 53¬∞ 56.466'","link":"https://www.opencaching.de/viewcache.php?wp=OCC167","description":"Parken N 53¬∞ 56.466 E 011¬∞ 18.988¬† des Autos nur gegen Geb√ºhr. in der Saison.Um zum Versteck zu gelangen, werden diePostleitzahl = ABCDEund dieTelefonvorwahl = FGHIJKvon Beckerwitz ben√∂tigt.N 53¬∞ 56.DFBE 011¬∞ 19.FICViel Spass¬© westprignitz, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Notunterkunft Beckerwitzer Strand von westprignitz","cacheType":"R√§tselcache","terrain":1.5,"logs":[{"date":" 06.01.2018 ","person":"Karli54 ","message":" Bei Schmuddelwetter absolvierte ich heute den Rest der Beckerwitzer Strandrunde.Alle Dosen waren gut zu finden. Leider waren fast alle Logb√ºcher √ºbervoll, trotzdem habe ich mein Signum irgendwo reingekritzelt.Danke f√ºrs zeigen sagt Karli54"},{"date":" 06.08.2017 ","person":"Max 03 ","message":" Unser erster Urlaubsstopp lockte uns hierher und dabei hatte ich im Rahmen unserer Ausspanntage viel Spass an diesem K√ºstenstreifen.Vielen Dank f√ºrs herloggen, pflegen und zeigen;-)Bis bald im Wald "},{"date":" 19.03.2017 ","person":"Bubi68 ","message":" Ran an den Speck bzw. Walfisch!!!Unter diesem Motto bin ich mit meiner Knallt√ºte f√ºr ein langes Wochenende gen Wismar gereist und mit Unterst√ºtzung von einem tollen Team, bestehend aus Dream-cacher 57, Moorsp√∂√∂k, Raffia und Darthseven haben wir einen Gro√üteil von diesem beeindruckenden Mystery-Wal tats√§chlich einfangen k√∂nnen.Hier hat einfach alles gestimmt‚€¶ vom stundenlangen R√§tselspa√ü in geselliger (Vor-)Runde, von abwechslungsreichen Cachearten und -dosen mit und ohne Boden unter den F√ºssen, im Hellen, wie im Dunklen, mit und ohne Wasser unter uns und mit viel mehr oder weniger gefrorenem Wasser auf jeden Fall von oben bis hin zu einer fantastischen Hotelunterkunft und leckeren Essen in  geselligem abendlichem Rahmen.Jede Dose war ein Abenteuer f√ºr sich, entweder das R√§tsel, die ausgefallene Location, besonders interessante mehr oder weniger gebastelte Dosen oder auch mal alles auf einmal.Letztendlich konnten wir nach einem Cache-Marathon, bei dem wir auch einem der Owner begegnet sind, viele Smileys auf unsere Landkarte zaubern. Ein paar fehlen dennoch, daf√ºr werden wir in ein paar Wochen wiederkommen, um den Wal komplett an den Haken zu nehmen.Aufgrund der Vielzahl der en Dosen auch von mir leider nur ein ‚€ûEinheitslog‚€ú, dennoch wurde jede einzelne Dose vor Ort entsprechend gew√ºrdigt und mit unserem ‚€ûGCW+SB‚€ú Teamlog das Logbuch geziert.Auch links und rechts der Waldosen haben wir ordentlich zugegriffen und alle Dosen, die uns √ºber den Weg ‚€ûliefen‚€ú, mit eingesammelt. Auch hier ein fettes Dankesch√∂n an alle Owner dieser tollen und vielen Dosen. Wir hatten ein sehr spannendes, sportliches und spassiges Wochenende, von dem wir noch viel erz√§hlen werden.DFDC!!!On Tour mit Susi-Knallt√ºte, Dreamcacher57, Moorsp√∂√∂k, Raffia und DarthsevenSch√∂ne Gr√º√üe aus Horneburgund danke f√ºr die Dosesagt Bubi68"},{"date":" 10.08.2016 ","person":"Ali.Gator ","message":" Zusammen Team gnubbl und Pfote02 auf der Beckerwitzer Strandrunde unterwegs und gut . Vielen Dank sagtAli.Gator"},{"date":" 10.08.2016 ","person":"Pfote02 ","message":" Zusammen mit Ali.Gator und Team gnubbl habe ich die Beckerwitzer Strandrunde gemacht und wir konnten uns bei gutem Wetter an den Dosen und der Landschaft erfreuen.Vielen Dank sagtPfote02"},{"date":" 10.08.2016 ","person":"gnubbl ","message":" Heute wollten wir (Ali.Gator, Pfote02, Team gnubbl und Cacherhund Sir Henry) den Strand um Beckerwitz mit dieser Runde erkunden. Nach anf√§nglicher Verwirrung, ob man besser unten am Strand oder oben im Wald lang geht, waren alle Dosen dank genauer Koordinaten und hilfreicher Hinweise schnell zu finden und wir konnten uns ganz auf den Weg und die Landschaft konzentrieren.Vielen Dank sagtTeam gnubbl"},{"date":" 09.08.2016 ","person":"bloslo ","message":" Das Wetter war heute trotz einiger kleiner Schauer perfekt f√ºr eine Wanderung an dieser zauberhaften K√ºste. Mit einigen der hoppel8-Truppe waren wir den ganzen Tag unterwegs, haben die herrliche Natur, die sch√∂nen Ausblicke und die frische Seeluft genossen und nach ein bisschen Recherche auch diesen Cache gesucht,  und geloggt. DfdC! [:)]"},{"date":" 26.10.2015 13:03 ","person":"dellesclan ","message":" Auf GC auch geloggt.  Ist hier ja auch vertreten. Sch√∂n.DankeDellesclan"},{"date":" 11.08.2015 ","person":"weissaberkeinen ","message":" Am Vortag abends auf der falschen Seite gewesen. Heute anhand der Spoilerbilder vorgetastet und gut f√ºndig geworden. Danke f√ºr den Cache."},{"date":" 01.01.2015 ","person":"nadiphan ","message":" Nach einigem Hin und Her sowie Auf und Ab wurden wir dann doch noch f√ºndig.Insgesamt haben wir uns hier recht schwer getan, auch weil ein Teil der L√∂sungs-Unterlagen im Haus liegen gelassen wurden."},{"date":" 31.10.2014 ","person":"URS59 ","message":" Hier hatten wir schon mal vom Computer aus gepeilt. Spoiler 3 wurde entdeckt, da aber doch ein Fehler in der Entfernung war, wurde beim ersten Anlauf nat√ºrlich nichts . Also doch zur√ºck zum Schild und dann mit der genauen Meterzahl weiter. Danach konnte dann mit etwas Suchen doch noch das D√∂schen  werden. Danke f√ºr die Dose"},{"date":" 28.05.2012 ","person":"Die Dachse ","message":" Gemeinsam mit migudd und ChriKaDD bei unserer Beckerwitzwer Runde .Vielen Dank."},{"date":" 11.08.2011 ","person":"Guiskard & Sabi ","message":" Wir haben in gr√ºndlicher Kleinarbeit alles sch√∂n √ºbersetzt und haben gedacht jetzt ist das Ziel nahe aber Pustekuchen... Meine Freundin und ich haben 2 Stunden alles abgesucht und alle m√∂glichen Varianten der Interpretationsm√∂glichkeiten ausprobiert aber nix da... Gar nix... :( leider blieb uns die L√∂sung verschlossen und wir mussten bei zunehmender Dunkelheit aufgeben. Dennnoch muss ich sagen die Gegend ist sehr sch√∂n und es lohnt sich immer ein Besuch. Vielleicht gehen wir das Cache nochmal an wenn wir wieder in der Gegend sind... bis dahin MfG Guiskard & Sabi"},{"date":" 05.06.2011 ","person":"vozzik ","message":" Ui, da haben wir eine ganze weile ger√§tselt, dann gepeilt und dann gesucht, aber leider kamen wir nicht ans Ziel. Irgendwie wollte alles nicht zusammen passen und es war auch total vermuggelt. Da sind wir lieber weiter geradelt.Vielen Dank dennoch f√ºr die Unterhaltung!vozzik & wife"},{"date":" 28.04.2011 ","person":"kaeschkaefer ","message":" Scheint wohl eher un√ºblich zu  sein, aber wir loggen jetzt mal einen en Cache ohne damit aussagen zu wollen, dass er nicht mehr da ist. Wir waren zweimal an diesem sch√∂nen Fleckchen Erde aber haben auch mit Hilfe der Spoiler nichts gefunden. Achtung Spoiler: Baumst√§mme gibt es hier √ºberall und an der Stelle wo der Blick zu den 8 B√§umen fotografiert wurde war alles √ºberwuchert. Ein Piratenwohnmobil oder sowas haben wir auch . Unklar war auch,wie der 1-Meter-Schritt genutzt werden soll.Sollte der Schwierigkeitsgrad nicht etwas h√∂her als 1,5 Sterne sein?Gru√üKaesch"}],"descriptionSnippet":"Genug von der verfluchten Karibik hat sich der alte Pirat in einem viel zu engem Wohnmobil eingerichtet.","status":"kann gesucht werden"}