{"hiddenAt":"15.04.2011","waypoint":"OCC29E","coordinates":"E 013° 01.653' N 52° 18.136'","link":"https://www.opencaching.de/viewcache.php?wp=OCC29E","description":"Parken könnt ihr bei N 52° 18.198 E 013° 01.581Suchtbei den oben angegebenen Koordinaten und sortiert die Eierei in die richtigeReihenfolge.DasLogei befindet sich bei N52°18.xxx und E 013°01.yyy Bittebringt zum Loggen einen Stift mit und behandelt den Final wie ein rohes Ei, damiter möglichst lange hält. Erstinhalt:- Logbuch               - Viertfinderurkunde  Hint:Wer sich auf die Eierei keinen Reim machen kann,begibt sich zu N 52° 18.078 E 013° 01.726 und peilt zu N 52° 18.067 E 013° 01.945 und ihm wird hoffentlich einLICHT aufgehen© rumpelsocke, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Fvrur Grkg","caseType":"mikro","difficulty":1.5,"condition":"Cache benötigt Wartung","name":"Eieieierei von rumpelsocke","cacheType":"Multicache","terrain":1.5,"logs":[{"date":" 24.09.2016 14:46 ","person":"Ollowain ","message":" Auf dem Rückweg vom Fahrsicherheitstraining mal schnell den Cache gemacht. Die Eier waren schnell sortiert und das Gelege war schnell , leider ist irgendjemand auf das Ei getreten und das Ei ist kpl. Kaputt. Schade für die schöne Arbeit. Zum Glück kann man den Cache trotzdem logen, der Patling ist OK. Habe die Reste noch Getarnt. TFTC! "},{"date":" 18.10.2015 ","person":"garminrouter ","message":" Nach dem Treff zur Mittagszeit Nr. 20 hatten Balboa87 und ich spontan noch Lust, das gar nicht sooo schlechte Herbstwetter zu nutzen und grüne und gelbe Kisten in Smileys zu verwandeln. Unsere Wahl viel auf Michendorf. Diese Eierei war ja auch schon lange fällig. Station 1 war schnell  und auch entschlüsselt, weiter ging es den kurzen Weg zum Final. Das war schon von weitem zu sehen, sah ja auch richtig gefährlich aus. War es zum Glück aber nicht, danke für den Cache! [white]18. Oktober 2015, 17:09"},{"date":" 30.09.2015 16:53 ","person":"guido-pdm ","message":" Dieser kleine sollte der letzte unserer morgendlichen Runde werden was für eine rumeierei. Nachdem wir uns brauchbare Kords zurechtlegten ging es dann zum vermeintlichen Ziel. Falsch natürlich, gut - probieren wollten wa nich und so entschlossen wir uns dem Hint zu folgen, welcher uns nur noch mehr ins DUNKEL führte. Naja, jetzt setzten wa uns erstmal schön in die Sonne an der B2 und probieren mal ein anderes Verfahren wo uns dann das LICHT endlich aufging. Im Zielgebiet sehr schnell das Objekt der Begierde entdeckt und geloggt. Vielen Dank rumpelsocke fürs herführen, legen und pflegen meines persönlichen #21ten en Cache. DFDC."},{"date":" 29.08.2015 ","person":"Simi33 ","message":" Mit dem Rad  nettes Rätzel."},{"date":" 03.09.2014 ","person":"rumpelsocke ","message":" kann gesucht werdenWartung - neues Logbuch reingelegt, alles ok, es kann weitergehen"},{"date":" 03.08.2014 ","person":"fossy. ","message":" Die Dose mit den Eiern konnte sich nicht lange vor mir verstecken und die Eierei war ebenfalls kein Problem, sodass ich das Final schnell suchen und finden konnte."},{"date":" 18.04.2014 ","person":"afa-Team ","message":" Auf unserem Osterausflug haben wir in Michendorf vom Auto auf die Fahrräder umgesattelt und hier das Glück gehabt, den zur Osterzeit passenden Cache zu finden. Die Eieraufgabe war schnell gelöst und auch das Final nach kurzer Suche . Das ist wirklich eine schöne Idee!DfdC vom afa-Team."},{"date":" 30.12.2013 ","person":"BulliPM ","message":" Beireits 2013  und bei GC gelogt. Hier kann man es ja auch mal nachholen.  "},{"date":" 20.08.2013 20:00 ","person":"Euni ","message":" Um den Tradi-Anteil zu senken, habe ich mir heute diesen Cache vorgenommen. Mit etwas Glück waren die Finalkoordinaten schnell ermittelt. Als Naturschützer habe ich die Auseinandersetzungen um den Bau der Umgehungsstraße verfolgt.Euni"},{"date":" 14.07.2013 17:06 ","person":"tazman81 ","message":" Was für ein schöner kleiner Multi.Station 1 wurde schnell  und dann mal kurz gegrübelt.Schnell das Ergebnis eingetippt und siehe da \" richtig \".Schönes final und schöne Idee.Danke an den Owner für&#039;s legen,pflegen und herführen.TFTC"},{"date":" 02.05.2013 20:21 ","person":"flatter_man & cherelle (Team Lost&Found) ","message":" Diesen cache habe ich am 15.04.2012  und bei gc.com geloggt. Da ich mich heut erst hier angemeldet habe ist dies quasi der nachträgliche Log  :)TFTC"},{"date":" 14.04.2013 ","person":"rumpelsocke ","message":" HinweisHeute mal hingeeiert, weil mal wieder Wartungszeit war - alles ist in Ordnung, es kann weitergesucht werden."},{"date":" 16.03.2013 ","person":"aloplex lagopus ","message":" Wir mussten ein bisschen suchen, bis wir die Eierei fanden, das Sortieren und das Finden des Logeis waren dann kein Problem.DFDC "},{"date":" 12.10.2012 ","person":"DM4TNF ","message":" Gestern Abend extra bunte Eier aus der Kaufhalle geholt und heute gegessen - wegen der Inspiration. Das wäre aber nicht notwendig gewesen, auch ohne die Eierspeise und ohne Besuch des Hilfspunktes ist die Aufgabe lösbar.DfdC DM4TNF"},{"date":" 06.10.2012 ","person":"daister ","message":" Seminar in Michendorf - und das auch noch an einem Sonnabend. Da kommt Freude auf.  :(   Na ja, so kommt man jedenfalls dazu, auch einmal in der Ferne ein paar Caches zu besuchen.Ich wählte zwei Multis und freute mich schon längere Zeit auf das Seminar und noch viel mehr auf das Seminarende.Heute war es nun so weit - und es schüttete wie aus Eimern!Also los zur Eieieierei!!!Schell war die Eiersortierstation , aber ich hatte keinen Plan. So sortierte ich die Eier nach Größe, Gewicht, Farbe, Form, Klang ... ja, sogar nach den Namen der Vögel, die die Eier wohl gelegt haben. (Gibt es hier eigentlich noch Dodos?)Das Problem: jedes mal andere Koordinaten.So lief ich dann erst einmal los zu den Spoilerkoordinaten - und plötzlich war alles klar.Das Final war viel zu schnell . Schade, nur ein Mini-Multi. Gerade wollte ich den GPSer ausschalten - aber Halt, erst ist ja noch die \"Schöne Aussicht Michendorf\" zu genießen.Also weiter - Danke für den Cache undGruß aus Eberswalde daister  :D  "},{"date":" 10.08.2012 ","person":"corsica09 ","message":" Ein schöner kurzer Multi: die Aufgabe war nicht allzu schwer und die Dose wurde schnell .DFDC"},{"date":" 19.02.2012 ","person":"rokimi ","message":" nachddem ich mich hier nun endlich angemeldet habe kann ich auch meine erfolge auch öffendlich machen - ds war ja eine schöne eierei ... "},{"date":" 11.12.2011 ","person":"Kuerbis Koenig ","message":" 11.Dezember -|- 13.55Am dritten Advent doch noch die Ostereier . Dieseschwammen zwar schon im Wasser (oder sind es Frosch-Eier) aber den Weg zumFinal konnten sie uns doch zeigen. Danke für das Herführen sagt der Kuerbis Koenig"},{"date":" 12.11.2011 ","person":"Guido667 ","message":" Der Start war einfach zu finden, das Final prima versteckt und ist typisch für den Cache-Initiator professionell befestigt. Leider war das Final-Suchgebiet die reinste Müllheide. Der Licht-Tipp war Spitze, aber für uns nicht erforderlich.Demnächst geht's zur \"Schönen Aussicht\"...Gruß aus'm Wedding an ..."},{"date":" 20.10.2011 ","person":"Borstel ","message":" 10:10 UhrDas ist ein sehr schöner kleiner Multi mit toller Idee. Das Finalei ist super!! Unseren Juniorcachern hat es sehr viel Spaß gemacht!Vielen Dank dafür an \"rumpelsocke\"!!"}],"descriptionSnippet":"...eine kleine Eierei, für alle, die es bis zum nächsten Suchfest nicht mehr aushalten...","status":"kann gesucht werden"}