{"hiddenAt":"15.04.2011","waypoint":"OCC27B","coordinates":"E 011° 01.625' N 49° 20.760'","link":"https://www.opencaching.de/viewcache.php?wp=OCC27B","description":"Ein einfacher Tradi am Waldrand. Erreichbar über Feldwege und Trampelpfade. Je nach Jahreszeit und Wetterbedingungen werden die Wege und die umliegenden Flächen recht schlammig, so dass hier feste Schuhe oder Gummistiefel notwendig sind.  An seinem Geburtstag bekommt man ja meistens etwas geschenkt und macht nicht unbedingt selbst Geschenke.Das will ich jetzt mal ändern: Ich dachte mir, ich schenke an meinem 13. Geburtstag den Cachern in meiner Gegend einen neuen Cache.Der Cache ist über Feldwege bzw. Trampelpfade erreichbar. Es muss nicht querfeldein gelaufen werden. Alles rundherum sind landwirtschaftliche Nutzflächen (Felder und Wiesen) also unbedingt vom Parkplatz aus dem Feldweg bis zum Wald folgen und dann erst auf den Trampelpfad abbiegen! Je nach Jahreszeit und Wetterbedingungen werden die Wege und die umliegenden Flächen recht schlammig, so dass hier eventuell Gummistiefel notwendig sind.Achtung: der Cache ist wirklich nur vom Parkplatz aus erreichbar (und nicht von der näherliegenden Bundesstrasse 2).PS:Habt bitte etwas Nachsicht mit mir, wenn dies ein einfacher Cache ist. Dies ist auch mein erster Cache, mit dem ich noch üben möchte. Über Verbesserungsvorschläge freue ich mich.Happy Geocaching!Bitte im Cache lassen:Logbuch, Stift, Spitzer© Obi-Wan-Kenico, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Onhzfghzcs","caseType":"groß","difficulty":2.5,"condition":"ok","name":"Obi-Wan-Kenico`s Geburtstags Cache von Obi-Wan-Kenico","cacheType":"normaler Cache","terrain":2,"logs":[{"date":" 16.01.2018 21:35 ","person":"smue ","message":" #TFTC, \"Obi-Wan-Kenico\"! Habe \"Obi-Wan-Kenico`s Geburtstags Cache\" ."},{"date":" 18.10.2015 ","person":"strolchi longtheway ","message":" Erst trempeln dann cachen!Danke fürs Legen! ;)"},{"date":" 15.07.2015 17:00 ","person":"Uuschi123 ","message":" war noch mit dem Hund spazieren und war super versteckt. DFDC"},{"date":" 08.05.2015 ","person":"GeoLog81 ","message":" Today I've visited Schwabach. I was in the city many times, but it was always so, I've either made a short excursion after work or I've went directly to nearby hills. Today, thanks to waymarking, I've visited many interesting places in the city, and I've made longer sightseeing in the city center. But aside from waymarking, I've made a bit 'traditional' geocaching, buth on Groundspeak and on Opencaching. It wasn't much, but the accents were allocated in other way that day :) By today's weather the way there was no problem at all! Thank you for the cache!"},{"date":" 16.01.2015 13:40 ","person":"Bierfilz ","message":" HinweisLieber Obi-Wan-Kenico, bitte deakiviere deinen Geburtstagscache bitte auch in Opencaching für die Winterzeit. Ich bin heute vergeblich hingeradelt, da er von OC her auf meinem Garmin war und ich nicht bemerkt habe dass er auch auf GC gelistet und zur Zeit deaktiviert ist.Grüße von Bierfilz aus Nürnberg."},{"date":" 12.10.2014 ","person":"Julius-K9 ","message":" Zusammen mit Taneller nach den Geistern, Hexen und Vampiren noch einen Besuch abgestattet. Die Dose konnte auch im Dunkeln gut und schnell  werden.TFTC"},{"date":" 12.10.2014 ","person":"Taneller ","message":" Heute Abend nach dem auf dem Weg zum Auto hier noch vorbeigekommen. Das Versteck hat sich sogar im Dunkel ausfindig machen lassen.Danke für's Verstecken !---TNLNSL, TFTCTaneller"},{"date":" 15.06.2014 15:30 ","person":"Hellis02 ","message":" Leicht zu finden, schöne Gegend, danke."},{"date":" 31.07.2013 20:35 ","person":"kawombel ","message":" Schon fast ein kleines Wunder dass er noch lebt ... da in 2m Abstand von Kindern ein Waldlager gebaut wurde ... ist aber ja auch ein hübsches Plätzchen ... ;-)Danke fürs Legen und Pflegen an Obi-Wan-Kenico31.07.2013#67 von kawombel"},{"date":" 14.07.2013 16:00 ","person":"Zorro-1 ","message":" schnell und gut .kein tausch danke"},{"date":" 07.04.2013 ","person":"faboden ","message":" Sonntags-Gassi heute im Schwabacher Norden.Mit dem Hint ein Hin&mit.OUT: GeokretyTFTC sagen Jacky & faboden"},{"date":" 14.10.2012 ","person":"elektrotto ","message":" Mit den Enkelkindern Jonas und Matilda auf Cache. Wurde vonJonas ."},{"date":" 29.06.2012 ","person":"turbocode ","message":" Auf einem kleinen Spaziergang zur späten Stunde die Dose sofort .Allerdings habe ich keine Coin gesehen.  Ich hatte ein Bild erwartet.TNLNSL & Danke für den Cache!"},{"date":" 29.04.2012 ","person":"Sajaro ","message":" "},{"date":" 13.04.2012 ","person":"salonue ","message":" Zusammen mit metalracer auf einer Radtour hier gewesen und die große Dose schnell .In: CoinTFTC"},{"date":" 27.11.2011 ","person":"WIR-SIND-DER-CLUB-TEAM ","message":" Hi, sicher das der Cache noch da ist ???? Bitte überprüfen. Am So. da gewesen und nix gefunden !? Liegt mom. eine Menge Laub.VGWir-Sind-Der-Club-Team"},{"date":" 01.09.2011 ","person":"Schmutzkind ","message":" Nach der Anmeldung hier schnell nachgeloggt. Schickes Versteck an dem ich heute noch öfter vorbeikomme beim Radfahren. TFTC"},{"date":" 02.07.2011 ","person":"eppelein ","message":" Am Cache JuGaLu getroffen, und etwas gefachsimpelt.Grüße Team eppelein#40 17:15In: Coin American Cachers (hat JuGaLu wieder weiterreisen lassen)Out: Nichts"},{"date":" 19.05.2011 ","person":"Kapilar ","message":" Schönes Versteck =)"},{"date":" 08.05.2011 ","person":"10dinge ","message":" hallo,so online zum zweiten mal gecacht, aber das Logbuch vor Ort hat schon wesentlich mehr Eintragungen.Unsere Tochter war ganz begeistert Für den ersten Cache finden wir ihn schon sehr gelungen.glg 10dinge "}],"descriptionSnippet":"Ein einfacher Tradi am Waldrand.","status":"kann gesucht werden"}