{"hiddenAt":"16.04.2011","waypoint":"OCC2A5","coordinates":"E 007¬∞ 14.149' N 51¬∞ 33.903'","link":"https://www.opencaching.de/viewcache.php?wp=OCC2A5","description":"                                                Es war einmal...                                            ¬†                                                ...eine Prinzessin, die in einer kleinen Burg an einem Flusswohnte.Doch die Burg war so klein, dass die Prinzessin die Schiffe, diejeden Tag auf dem Fluss vorbeifuhren, nicht sehen konnte.Sie reckte und sie streckte sich, doch es gelang ihr einfach nichteinen Blick auf den Fluss zu erhaschen. Eines Tages verlohr siedabei ihre funkelnde Brosche, die ihr gr√∂√üter Schatz war.Die Prinzessin weinte bitterlich und sie suchte und suchte ihrenSchatz, doch sie konnte ihn einfach nicht finden.Ob wohl von irgendwo ein hilfreicher Ritter oder eine weise Frauerscheint, die ihr helfen k√∂nnen???Na ja, eine echte Burg ist es gerade nicht, aber irgendwie hates uns doch daran erinnert....und auch eine Prinzessin werdet ihrwohl nicht antreffen.....Unser erster Cache: einfach hinfahren und loggen (Stift bittenicht vergessen mitzubringen)Bis auf die letzten paar Meter zum Cache Kinderwagen- undRollitauglich.Auf den ersten Besucher wartet ein Mainzelm√§nnchen-PinViel Spa√ü dabeiMicha und Kathrin                                            ¬© MiKa7677, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"Avpug vz Ghezr svaqrfg qh qra Fpungm,fbaqrea va qre A√§ur frvarf Sh√ürf","caseType":"klein","difficulty":1,"condition":"Cache ben√∂tigt Wartung","name":"Prinzessin Tausendsch√∂n von MiKa7677","cacheType":"normaler Cache","terrain":1,"logs":[{"date":" 02.05.2017 ","person":"Idiah ","message":" Nach drei Jahren habe ich endlich diese Dose !¬†Die Dose selber ist noch in gutem Zustand, allerdings m√º√üte einmal das Logbuch ausgetauscht werden.¬†Geloggt als hago*¬†DfdDidiah"},{"date":" 04.04.2017 15:25 ","person":"M.W.2812 ","message":" Zusammen mit JW8912 schnell   und muggelfrei das Logbuch signiert. TFTC # 105"},{"date":" 12.02.2017 11:07 ","person":"ToBi60 ","message":" Nach l√§ngerer Abstinenz der erste Cache. Gleich  und wieder Geschmack auf mehr bekommen.Das Logbuch m√ºsste erneuert werden. Gegeben: Blaub√§r-Figur;Genommen pinkfarbenes Armb√§ndchen.Gr√º√üe und TFTC, Birgit und Thomas."},{"date":" 20.03.2016 ","person":"onkeleule ","message":" Mittlerweile ist dieser Platz ja ganz sch√∂n verm√ºllt. Aber den Cache habe ich trotzdem gesucht und ."},{"date":" 07.06.2015 16:59 ","person":"BlauesLicht ","message":" Gemeinsam mit Sony-black auf Tour und hier F√ºndig geworden. Tftc "},{"date":" 21.05.2015 12:01 ","person":"Herner90-8 ","message":" Der Chach m√º√üte mal ges√§ubert werden. Der Inhalt ist komplett durchweicht. Die Log-Eintr√§ge sind bereits in letzter Zeit auf Papierschnipsel vorgenommen worden. Ansonsten kein Inhalt."},{"date":" 09.04.2015 ","person":"campis4 ","message":" TFTC, wurde schnell . Nur leider ist das Eintragen ins Logbuch nicht m√∂glich da das Papier total durchgeweicht ist.Gru√ü campis4"},{"date":" 22.03.2015 13:30 ","person":"Matzmor ","message":" Nachdem ich mit meinem Sohn eine gute halbe Stunde gesucht habe, bemerkte ich, das wir die ganze Zeit in Hundeschei√üe herumtrampelten. Dann haben wir generft aufgegeben."},{"date":" 01.01.2015 ","person":"Lichtinsdunkel ","message":" Die Prinzessin haben SyburgRanger und ich zwar , allerdings war sie nass und klamm und ein Eintrag bei Hofe leider nicht m√∂glich.Hier ist dringend eine Aufh√ºbschung notwendig.Danke f√ºrs Verstecken,Lichtinsdunkel"},{"date":" 05.07.2014 23:26 ","person":"DieHedties ","message":" Auf unserem abendlichen heimweg hier kurz angehalten... Wurden beim loggen von einem frosch beobachtet der beharrlich dort sitzen geblieben ist... Tftc DieHedties"},{"date":" 03.05.2014 ","person":"Evawithfamily2004 ","message":" Heute auf der gro√üen Cachetour mit Chribocla schnell .DFDC"},{"date":" 06.04.2014 19:59 ","person":"HerrSmily11286 ","message":" Schnell  und geloggtTFTCGru√ü HerrSmily11286"},{"date":" 25.03.2014 ","person":"Zoeppel ","message":" Dieser Cache wurde urspr√ºnglich unter geocaching.com geloggt und nach meiner Anmeldung bei opencaching.de nachgeloggt.Ohne den ganzen M√ºll w√§re das bestimmt ein interessanter Ort. Ein Cache geh√∂rt auf jeden Fall hier hin und den habe ich auch  .TFTC und Gru√ü vom Z√∂ppel aus Wanne-Eickel!"},{"date":" 13.10.2013 13:44 ","person":"Pajusi81 ","message":" pajusi81 13. Oktober 2013 13. Oktober 2013 13:44 Musste noch nachgeloggt werden "},{"date":" 17.09.2013 00:56 ","person":"Tannyfanny ","message":" Schnell  und nachtr√§glich noch geloggt! "},{"date":" 31.08.2013 ","person":"weltengreif ","message":" Whether it was the thought that I probably won't be doing much caching the coming months or just plain hubris but the 31-days thing seemed too little of a challenge and somehow this stupid idea of logging 300 caches this month took root in my brain. It so happened that the last week of August came and my back suddenly started acting up (lumbago, the doc said, and I thought, 'WHAT??? Am I not wayyyy too young for that?!\") so the days melted away like snow in said month, and suddenly only the 31st remained (with 52 caches still to go), with dubitable health and equally dubitable wheather. Of course I stubbornly held to my plan and took the train to Castrop-Rauxel - and got lucky. My back kept quiet  and the whether largely defied the 80% chance of rain prognosis except for two brief interludes of drizzle. Thanks to a mystery power trail and a lot of hours I managed my goal - and even found a few exceptional caches! (Though of course there was also quite a number of DNFs - and one rather funny DNS, when to adolescents in a rather copulatory though fully-clothed position occupied the church steps where I wanted to search for a cache.) Thanks to all COs for their work!Really a big let down this cache. Where was the damsel in distress? Where was the beautiful maid with the long, blonde hair, waiting for her knight in shining armour? Well, okay, I'll admit the 'steed' I rode in upon wasn't exactly the right type and I daresay I'm not really a fairy-tale prince but, well.. erm.. Oh, but I did find the cache very easily. And Mellizard would've objected to me hanging out with that princess anyways...TFTC!Cache #1498"},{"date":" 11.08.2013 ","person":"Die Ruhr-F√ºchse ","message":" Vorbei an einem Waldstaubsauger? und noch ein wenig mehr M√ºll, den irgendein armer Wicht dort abgeladen hat, war die Dose bald . Leider ist sie am Boden eingerissen und sollte mal getauscht werden. Das Logbuch hat schon leichte Zerfallserscheinungen.Die Burg der Prinzessin macht aber neugierig :) Erstmal recherchieren, was da wohl f√ºr ein Geb√§ude stand.Wir danken f√ºr's verstecken."},{"date":" 01.05.2013 ","person":"oplus1 ","message":" Heute in aller Fr√ºhe wollte ich schon mal ein paar Caches besuchen, bevor die Feiertagsmuggels aus ihren L√∂chern kommen.  Die Ruine fiel sofort auf; auch der Beh√§lter war schnell .TFTC‚ä•1"},{"date":" 13.04.2013 22:40 ","person":"Slaterfish ","message":" DfdC ! Wieder eine neue unbekannte Ecke kennengelernt :)"},{"date":" 03.03.2013 ","person":"Chribocla ","message":" Schnell auch bei GCTFTCChribocla"}],"descriptionSnippet":"Prinzessin Tausendsch√∂n","status":"kann gesucht werden"}