{"hiddenAt":"19.04.2011","waypoint":"OCC2FA","coordinates":"E 011¬∞ 33.949' N 48¬∞ 06.336'","link":"https://www.opencaching.de/viewcache.php?wp=OCC2FA","description":"Kraemer¬¥sche Kunstm√ºhle    Die hoch aufragende ‚€ûKraemer‚€ôsche M√ºhle‚€ú ist eines der letzten Zeugnisse der fr√ºhindustriellen Anf√§nge in Untergiesing. Urspr√ºnglich war sie seit dem Jahr 1701 eine Papierm√ºhle, die der Besitzer des Schlosses Harlaching, Baron Max Christoph von Mayr, errichten lie√ü und die Mitte des letzten Jahrhunderts zur Getreidem√ºhle umgebaut wurde. Die Papierm√ºhle war eine massive Konkurrenz f√ºr die √§lteren Papierm√ºhlen in Thalkirchen und vor allem f√ºr die anno 1347 im Auer ‚€ûKegelhof‚€ú gegr√ºndete ‚€ûSchrenkenm√ºhle‚€ú.Carl Jakob Kraemer aus Bad Cannstadt kaufte im Jahr 1863 die M√ºhle f√ºr 87.000 Gulden und baute sie um. Wegen ihrer damals hochmodernen technischen Ausstattung, sie war die erste mit Turbinen betriebene Getreidem√ºhle in M√ºnchen, durfte sie sich ‚€ûKunstm√ºhle‚€ú nennen. Ihre heutige Form bekam die M√ºhle 1960, als ein achtst√∂ckiger Getreidesilo angebaut wurde.¬†\t  Kraemer-M√ºhle Birkenleiten 41\tNach oben\t  C¬†H¬†R¬†O¬†N¬†I¬†K¬†Notizen aus der ‚€ûChronik der Kraemer¬¥schen Kunstm√ºhle M√ºnchen‚€ú vom Prokuristen der Kraemerm√ºhle Max Paintner, der von 1903 bis 1958 dort t√§tig war1701 Baron Max von Mayr, Besitzer von Schlo√ü Harlaching, das 1796 abgebrannt ist, errichtet mit Bewilligung von Kurf√ºrst Max Emanuel eine Papierm√ºhle. Sie wird von den Erben Anton v. Mayr und dann Markus v. Mayr √ºbernommen.1760 Wird die M√ºhle von Ignaz Mayr betrieben.1764 verpachtet Maria Josepha von Mayr an den Papiermachergesellen Anton Weidenauer.1828 verkauft Markus von Mayr die M√ºhle an den Papierwerkmeister Michael Brandmiller, der die M√ºhle bereits seit 1810 betreibt. Nach dem Hausbuch der Pfarrei Obergiesing ist die M√ºhle am 7. Juni 1811 fr√ºh ¬Ω 4 Uhr abgebrannt.1853 Anton Buchner (Auer Wassergenossen) √ºbernimmt die M√ºhle durch Heirat der Witwe Brandmiller und verkauft sie 1863.1863 Karl Kraemer, der Sohn des P√§chters der ‚€ûCannstatter Stadtm√ºhle‚€ú kauft die M√ºhle und baut sie in eine Getreidem√ºhle um. Wegen der modernen Ausstattung darf sie die Bezeichnung ‚€ûKunstm√ºhle‚€ú f√ºhren.1903 Der Chronist Max Paintner tritt in die Firma ein. Er schreibt: ‚€ûSo stand die Kraemerm√ºhle damals frei, beh√§big und beherrschend im Talgrund der Untergiesinger Flur. Weitfl√§chige Wiesen und G√§rten ums√§umten sie im Vorfeld und 1903 war auf dem m√ºhleneigenen Grund an der Sch√∂nstra√üe sogar noch Getreide angebaut worden. Das unter Erlenb√ºschen vertr√§umt flie√üende Fehlb√§cherl, √ºber das eine grazi√∂s geschwungene Betonbr√ºcke in den M√ºhlenkomplex f√ºhrte, der mit Rassegefl√ºgel reich besetzte H√ºhnerhof, dem man zun√§chst begegnete, die Obst- Gem√ºse- und Blumeng√§rten zur Rechten und Linken, eine nicht zu √ºbersehende Dungst√§tte neben dem Stallgeb√§ude...H√§tte nicht ein Stra√üenschild unmissverst√§ndlich ‚€ûZur Kraemerm√ºhle‚€ú verwiesen, man w√§re versucht gewesen, sie f√ºr einen vornehmen Landsitz zu halten.‚€ú Kein Wunder. Ein ‚€ûklapperndes M√ºhlrad‚€ú war nicht vorhanden. Das Mahlwerk wurde von 3 Turbinen getrieben. Von Anbeginn war die M√ºhle keine Kundenm√ºhle, sondern eine Handelsm√ºhle. Sie kaufte das Getreide im Handel und setzte ihre Produkte im Handel ab.Der t√§gliche Aussto√ü war 18 ‚€“ 20 to. Weizen oder Roggen. Mit dem F√ºhrpersonal gab es 18 Besch√§ftigte.Die Getreideanlieferung wurde von einer Spedition get√§tigt. Den Versand der Fertigprodukte besorgte der eigene Fuhrpark mit 4 Pferden und 2 Ochsen. Dazu gab es noch 3 K√ºhe, 6 Schweine und 60 H√ºhner, G√§nse und Enten.Die Kost f√ºr das Personal wurde von der M√ºhle gestellt. Frau Kraemer kochte selbst f√ºr alle.Zur Familie:Karl Kraemer, der Gr√ºnder der M√ºhle hatte 2 S√∂hne. Friederichhatte eine Tochter, die einen Rittmeister heiratet und nach Abfindung aus dem Unternehmen ausscheidet.undOttohatte 3 S√∂hne und 1 Tochter.Die S√∂hne Heinz und Walter, welche nach dem Vater die M√ºhle leiten, haben als Nachfolger Reinhard, als Sohn von Heinz, und Thomas, Sohn von Walter.1944 Am 22. November kam die erste Bombardierung mit schweren Sch√§den.Am 27. November die zweite Bombardierung und die totale Zerst√∂rung (siehe Foto).1949 1. Oktober: Weihe der neuen M√ºhle nach 4 ¬Ω Jahren Bauzeit.Der Artikel Quelle http://www.auer-muehlbach.de/spaziergang/kraemermuehle/index.phpUm den Cach zu finden barucht nichts demontiert werden, ist mit dem Richtigen Kniff leicht zu heben !!!!!¬†viel Spa√ü beim Hint Nachtrag 24.4.2011 Nachdem der Hinweis zum richtigen heben nicht gelesen wurde, wurde die Dose leider festgeklemmt. Ich hab die Dose entfernt und eine NEUE¬† etwas gr√∂√üere Dose installiert, nun ist der Cache wieder problemlos zu heben. Viel Spa√ü damit :-))¬© Fredymaus, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"vz Ehaqra, qre orfbaqre Xavss jvrqe fb ervayrtra, mhz ragaruzr nhsf Xavr unhra haq nhssnatra Avpug vaf .... Jresra Anpugent 24.4.2011 Anpuqrz qre Uvajrvf mhz evpugvtra urora avpug tryrfra jheqr, jheqr qvr Qbfr yrvqre srfgtrxyrzzg. Vpu uno qvr Qbfr ragsreag haq rvar ARHR  rgjnf te√∂√ürer Qbfr vafgnyyvreg, aha vfg qre Pnpur jvrqre ceboyrzybf mh urora. Ivry Fcn√ü qnzvg :-))","caseType":"mikro","difficulty":2,"condition":"ok","name":"Kr√§merm√ºhle  m√ºnchen  von Fredymaus","cacheType":"normaler Cache","terrain":2,"logs":[{"date":" 25.06.2017 ","person":"Schatzforscher ","message":" Hier hatte ich erst gar keine Idee, wie ich an diesen Cache herankomme und ihn suchen kann. Aber da war ich erst auf der ganz falschen Spur und auf der falschen Seite. Erst nach einigem Hin und Her war ich dann komplett richtig und die Dose war in meiner Hand. Das war sch√∂n. In der Kr√§merm√ºhle war wohl gerade eine Baristaschulung und ich konnte die Leute drinnen sehen, die den Kaffee genossen haben.Vielen Dank f√ºr den Cache sagt derSchatzforscher"},{"date":" 14.04.2017 15:11 ","person":"4-Gold ","message":" Schnell und unkompliziert . TFTC sagt Team4-Gold "},{"date":" 07.07.2016 ","person":"bezahn ","message":" Komme vom Kaffeekaufen aus der M√ºhle und konnte ohne Werkzeug problemlos loggen.Vielen Dank f√ºrs Legen und Pflegen"},{"date":" 18.04.2016 ","person":"porthos ","message":" Heute auf meiner Tour entlang des Auer M√ºhlbachs .TFTC"},{"date":" 24.01.2016 ","person":"MikeFoxtrot ","message":" Nach dem gestern wetterbedingt nur eine kurze Tour mit dem motorisierten CM drin war, passte das Wetter heute hervorragend f√ºr einen gr√∂√üeren Ausflug mit dem muskelbetrieben CM. Es zeigte sich, dass am Nachmittag mit steigenden Temperaturen auch die Muggeldichte sp√ºrbar anstieg.Habe ich glaube auch schon mal bei Groundspeak gemacht, aber heute auf alle F√§lle ins LB eingetragen. TFTC!"},{"date":" 30.09.2015 ","person":"Fredymaus ","message":" kann gesucht werdenweiter gehts .viel spass damit "},{"date":" 26.09.2015 ","person":"Riddledy ","message":" ¬†Einstieg bei OC und Nachlog meiner GCDosenBeim zweiten Versuch hat's geklappt. Da hab ich das Katzenauge . Und dann ist auch klar, auf welchen Kopf ich hauen muss."},{"date":" 12.09.2015 11:07 ","person":"Biman ","message":" Letztes Jahr im Fr√ºhling war ich hier zu meiner Anfangszeit und erfolglos. Mittlerweile dazugelernt, war's dann recht schnell . DfdC und die Info zur M√ºhle. Das war am 12.09.15 Da ich den jetzt auf oc  habe, erlaube ich mir, auch hier zu loggen. "},{"date":" 31.07.2015 ","person":"Fredymaus ","message":" momentan nicht verf√ºgbarder ist weg ich arbeit daran :-O"},{"date":" 15.05.2015 19:32 ","person":"BigPete_de ","message":" U boot guckrohr"},{"date":" 27.04.2015 ","person":"unertl ","message":" Den versuche ich schon seit einer Ewigkeit zu loggen, aber entweder war ich nicht in der Ecke unterwegs, oder das Listing war f√ºr l√§ngere Zeit disabled. Ich glaube jetzt nicht, dass die Dose absichtlich gemuggelt wird, wenn sie aus irgendwelchen Gr√ºnden abst√ºrzt, dann ist schnell ganz weg.Aber heute war sie endlich da, und ich durfte mich nach 9 Monaten ins neue Logbuch eintragen. Das ist fast schon ein FTF-Gef√ºhl.Danke an cacheterrier f√ºr die Geduld und das Wiederauslegen"},{"date":" 27.04.2014 ","person":"Michi&Lissy ","message":" Mit Anleitung und viel Fingerspritzengef√ºhl konnten wir uns auch ohne Werkzeug ins Logbuch eintragen. Ist ja wirklich eine sch√∂ne Gegend hier. Danke f√ºr's herf√ºhren."},{"date":" 27.04.2014 ","person":"modschekuebschen ","message":" Mit viel Fingerspitzengef√ºhl von Michi konnten wir dieses Logbuch um unsere Namen erg√§nzen."},{"date":" 27.04.2014 12:32 ","person":"BeAn ","message":" #8Sp√§ter mehr."},{"date":" 02.01.2014 18:53 ","person":"rednose2112 ","message":" Siehe gc.comTftc"},{"date":" 25.11.2013 ","person":"julschn1982 ","message":" Bei Tageslicht dank des Hinweises und der genauen Koordinaten konnten wir das Doserl ungest√∂rt und muggelfrei loggen  DFDC!"},{"date":" 30.10.2013 ","person":"jlod ","message":" Heute nach der Arbeit eine kleine Cacherunde im M√ºnchner S√ºden gemacht. Hier war ich auch ohne Tool erfolgrecih.Gru√ü Hans"},{"date":" 31.08.2013 13:18 ","person":"e1sbaer ","message":" I war erst auf da foischn seiddn, aba nacha hob i des Bixal scho g`fundn. Echt a scheens Platzal middn in da Stood. Merci "},{"date":" 21.04.2013 16:15 ","person":"Schwan-II ","message":" Chach nach einigen suchen gleich . Gleichzeitig einen zweiten ."},{"date":" 10.02.2013 20:00 ","person":"Thomas217 ","message":" Ganz sch√∂n gro√ües Geb√§ude f√ºr eine Wasserm√ºhle. Die M√ºhle selbst ist mir dem Namen nach schon bei einer Lekt√ºre zu den M√ºnchner Kan√§len untergekommen. - Die Dose lag leider unten und fast im Bach. Ich hoffe, ich habe das urspr√ºngliche Versteck richtig erraten. Jedenfalls ist sie nun wieder im Trockenen und verborgen."}],"descriptionSnippet":"im Runden, der besonder Kniff wiedr so reinlegen, zum entnehme aufs Knie hauen und auffangen Nicht ins .... Werfen ","status":"kann gesucht werden"}