{"hiddenAt":"14.10.2009","waypoint":"OCC27C","coordinates":"E 007° 14.585' N 49° 17.133'","link":"https://www.opencaching.de/viewcache.php?wp=OCC27C","description":"\"Zwergentod\"Der Cache-NameDer Begriff Zwergentod wird beim Sportkletternbenutzt. Gibt es in einer Kletterroute eine Stelle, die für denKletterer allein auf Grund seiner Körpergröße nicht überwindbarist, zum Beispiel weil der nächste Griff nicht mehr erreichbar ist,dann bezeichnet man eine solche Stelle bzw. das Scheitern desKletterers an dieser Stelle als Zwergentod.Der Zwergentod tritt weniger häufig auf, als man vermutenkönnte. Viele Spitzenkletterer wie Lynn Hill (1,52 m)bewältigen trotz ihrer geringen Körpergröße Routen der höchstenSchwierigkeitsgrade.(aus Wikipedia)Der CacheWie der Name des Caches schon verrät, sollte man eine gewisseKörpergröße haben, um \"leicht\" an den Cache zu kommen.Bitte tut nichts, was ihr euchnicht zutraut - der Hang ist steil und man kann schnell dasGleichgewicht verlieren. Ich habe es ohne Kletterausrüstung gemacht- ein Seil könnte jedoch an dieser Stelle die Nerven etwasberuhigen. Hat man nicht die entsprechende Armlänge könnte es auchnützlich sein, sich von oben abzuseilen?!Das VersteckViel Spaß beim Suchen wünscht Saarfuchs!© SaarFuchs, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Zwergentod von SaarFuchs","cacheType":"normaler Cache","terrain":3,"logs":[{"date":" 28.08.2016 14:46 ","person":"Fawa001 ","message":" Sehr schön!"},{"date":" 19.08.2016 20:25 ","person":"Woodyrp2007 ","message":" Da ich ja auch bei OC cache, will ich dem Cache natürlich auch hier zu einem Fund mehr verhelfen, da er es ja verdient hat. Die Dose war dank meines eher nicht zwergenhaften Wuchses gut zu bergen.   Danke für den Cache an schönem Ort"},{"date":" 20.03.2016 ","person":"Swiver1911 ","message":" Sehr schöner Cache... Hat viel spaß gemacht ihn zu suchen und zu finden...Danke :-)"},{"date":" 20.03.2016 19:46 ","person":"pumbarhino ","message":" Heute mittag mit swiver1911 . Schönes Versteck!"},{"date":" 02.03.2016 08:49 ","person":"kerdir ","message":" Wir haben diesen cache  am 02.11.2012 und auf gc geloggt. Da wir schon seit 2012 hier angemeldet sind, aber erst jetzt wieder daran dachten. Wollen wir so nach und nach alle auch hier gelisteten caches als  logen. Wir logen mit aktuellem datum und schreiben das datum vom fundlog hier mit dazu.Fals ein Owner probleme damit hat soll er sich bitte Melden"},{"date":" 10.06.2015 ","person":"GeoLeo12 ","message":" Ups, den hatte ich schon am 10.06. bei geocaching.com gelogggt und glatt verschwitzt, mich auch hier einzutragen. Das hole ich dann heute (08.11.) reumütig nach, nachdem mir die Verfehlung zufällig aufgefallen war. Das Versteck war schnell . Vielen Dank sagt GeoLeo12"},{"date":" 23.05.2015 17:04 ","person":"LUdo ","message":" TFTC. Ohne Probleme beim raten Anlauf . "},{"date":" 07.07.2013 ","person":"schoa022 ","message":" gefundenEndlich gefunden, diese Dose war hartnäckig! Beim ersten Versuch . Danach Abbruch wegen Schnee und Eis. Beim Drittversuch war die Dose weg. Heute hat es geklappt. Mit meiner Körperlänge war es auch kein Problem, quasi \"ein Griff\".Danke für diesen Cache- Andree aus Mainz -"},{"date":" 21.04.2013 ","person":"The_Nightcrawler ","message":" Bei so einer Cachesuche kann man ja so schön entspannen Gerade rechtzeitig ging hier wieder die \"Saison\" los.Das haben pepema und ich im 3er Team gleich ausgenutzt, um eine erneute schöne Runde durch den Kirkeler Wald zu drehen.Peter war es, der die Dose im Handumdrehen fand. Und schon ging es weiter zum Hauptziel des Tages.TFTC und viele Grüße an den OwnerDirk"},{"date":" 10.10.2012 ","person":"gct EriMor ","message":" Auf unsrer Tour durch den Kirkeler Wald und Felsenpfad, schnell  und geloggt.TFTC gct EriMor"},{"date":" 11.08.2012 ","person":"DrAlzheimer ","message":" Das war der letzte Found auf der heutigen Tour mit Estrella Verspertina um und auf dem Felsenpfad in Kirkel. Sehr tolle Gegend, hier werde ich sicher noch öfter herkommen.Ein Glück hat der Owner vor Kurzem eine Wartung durchgeführt und den Cache wieder an die richtige Stelle gelegt. Ansonsten wäre ich möglicherweise doch den Zwergentod gestorben, wer weiß ...  Aber so war es dann für mich kein Problem den Cache zu erreichen.  [:D] DFDC & Viele Grüße!OUT: Simon's Help for Heroes Geocoin"},{"date":" 09.01.2012 ","person":"dudo ","message":" tftc"},{"date":" 08.01.2012 ","person":"Annabc ","message":" "},{"date":" 03.09.2011 ","person":"TeamCacheHit ","message":" erklettert und geloggt, TFTC Team CachHit"},{"date":" 03.09.2011 ","person":"xxxalex ","message":" Schnell erklettert.TFTC,xxxalexTeam CacheHit"},{"date":" 06.07.2011 ","person":"meilenstiefel ","message":" Nach der Burg Kirkel noch dem Felsenpfad einen Besuch abgestattet und den Zwergentod ohne Verluste geloggt...DFDC sagen meilensteifel & Co"},{"date":" 02.05.2011 ","person":"TJtwo ","message":" Heute auf meiner Biketour geloggt.Dank einiger guter Haltemöglichkeiten wurde kein Seil benötigt.Allerdings nicht ganz ungefährlich, also Vorsicht !TFTC, TJtwo"},{"date":" 30.04.2011 ","person":"Faust 64  ","message":" Dies war der zweite von zwei Caches, die wir noch rund um den T5-Workshop abgreifen konnten.Auf dem Weg zurück zum Parkplatz sind wir hier vorbeigekommen - und der Selbstversuch ergab : 1,83m sind genug um dem Zwergentod zu entgehen.TFTC, ohne jegliche Hilfsmittel geloggt um 12.20 Uhr, TNLN, Gruß aus KaiserslauternFaust 64# 2153"},{"date":" 10.08.2010 09:05 ","person":"DL3BZZ ","message":" #2628   10. August 2010   09:05 UhrVon der 7 Burgentour in Schönau"},{"date":" 17.07.2010 ","person":"Chris Race ","message":" Tja, (Körper-)Größe zahlt sich eben aus . Den hatte ich mir ja weitaus schlimmer vorgestellt, aber ein Griff genügte, um die Box zu fangen . Aber auch erst, nachdem ich mir mal das Spoilerbild angeschaut hatte ...Ist schon eine seltsame Gegend dort oben, alle 50 Meter wächst da so ein Fels aus dem Wald, was könnte man da noch alles verstecken . Könnte ein richtiger Powertrail werden.Danke für die kleine \"Besteigung\", TFTC und GrußChris Race"}],"descriptionSnippet":"","status":"kann gesucht werden"}