{"hiddenAt":"10.11.2010","waypoint":"OCC286","coordinates":"E 012¬∞ 33.536' N 47¬∞ 45.687'","link":"https://www.opencaching.de/viewcache.php?wp=OCC286","description":"Geologie am HochfellnDer Hochfellnist ein Berg in den Bayrischen Alpen mit einer H√∂he von 1674m. Erbefindet sich in dem Landkreis Traunstein. Am Gipfel gibt es einensehr sch√∂nen Rundweg mit einigen Schautafeln mit Informationen √ºberGeologie und Botanik...KarstUnter Karst versteht man in der Geologie undGeomorphologie unterirdische und oberirdische Gel√§ndeformen inKarbonatgesteinen (zum Teil auch in Sulfat- und Salzgesteinen), dievorwiegend durch L√∂sungs- und Kohlens√§ureverwitterung sowieAusf√§llung von biogenen Kalksteinen und √§hnlichen Sedimenten mithohen Gehalten an Calciumcarbonat (CaCO3) entstanden sind.Hauptmerkmal ist der √ºberwiegend unterirdische Wasserhaushalt, dernicht auf einer prim√§ren Porosit√§t des Gesteins beruht, sondernvielmehr sekund√§r durch den in geologischer Zeit stattfindendenProzess der Verkarstung (d.h. Korrosion) bedingt wird.Dadurch sind Landschaften, die petrologisch √ºberwiegend vonKarbonaten aufgebaut werden, als Karstlandschaften ausgebildet.Gro√ür√§umig finden sich diese um das Mittelmeer sowie in S√ºdostasienund S√ºdchina, den Gro√üen Antillen und im IndoaustralischenArchipel. Von in globalem Vergleich geringerem Ausma√ü sindKarstlandschaften der deutschen Mittelgebirge (Schw√§bische Alb,Fr√§nkische Alb), des Schweizer Juras sowie allgemein Westeuropasund der Nord- wie S√ºdalpen.Humangeographisch unterscheidet sich insbesondere dieNaturraumnutzung von Karstlandschaften des Mediterrans und S√ºdost-und Ostasiens. Ist Herdenviehhaltung und eine saisonal angepa√ütehalbnomadische Herdentierwanderung im Mittelmeerraum in denKarstgebrigen seit der Antike verbreitet, so findet in tropischenKarstl√§ndern durch eine differenziertere agro√∂konomischeWirtschaftsform mit Kleintierhaltung und Bew√§sserungsfeldbaukulturtopologisch eine diametral gegens√§tzliche Naturraumnutzungstatt. Die Nutzung von Karsthochfl√§chen tritt somit au√üerhalb desMediterrans kaum auf, daher ist insbesondere in der Kulturregiondes Mittelmeeres auch eine st√§rkere Degradierung vonKarsthochl√§ndern und Entwaldung mit anschlie√üender Sch√§digung derBodendecke f√ºr die dortige Problematik des Karstesverantwortlich.FaltungEine Falte ist die Verbiegung oder Kr√ºmmungeiner oder mehrerer geologischer Grenzfl√§chen wie etwa derSchichtung von Sedimentgesteinen oder der Kontaktfl√§chen einesmagmatischen Ganges zu seinem Nebengestein. Faltung ist der Prozessder Faltenbildung, bezeichnet in der regionalen und historischenGeologie jedoch zus√§tzlich voneinander abgrenzbare gebirgsbildendeEreignisse.Bei einer Faltung werden Gesteins-Schichten durch Druck von au√üenzumeist wellenf√∂rmig verformt. Nach dem mechanischen Verhalten derGesteinsschichten bei der Verfaltung unterscheidet man:kompetente Gesteine; meist dickbankige,harte Gesteinsschichten, die einer Verformung massiven Widerstandentgegensetzen und deshalb ihre M√§chtigkeit auch bei hohemseitlichem Druck nur minimal √§ndern, beispielsweiseKalksteininkompetente Gesteine; plastische, leichtverformbare Ton-, Mergel- oder SalzschichtenWird ein Sedimentgestein mit abwechslungsweise kompetenten undinkompetenten Schichten verformt, so ‚€ûflie√üt‚€ú ein Teilder inkompetenten Matrix in die Faltenscharniere.Bei relativ homogenem Untergrund bilden sich Biegefalten, bei starkin der Festigkeit variierenden Schichten entstehen Scherfalten oderbei kleinskaligen Bewegungen in sehr mobilem Gestein wie etwaMagmaschmelzen Flie√üfalten. Der h√∂chste Punkt einer Falte wird alsSattel oder Scheitel (Antiform) bezeichnet, der tiefste Punkt alsMulde oder Trog (Synform), dazwischen befinden sich dieFaltenschenkel.Durch ihre Entstehung, zeitliche Abfolge oder Form zusammengeh√∂rigeFalten eines Gebietes werden als Faltensystem bezeichnet. DerBegriff Faltensystem findet dar√ºber hinaus Verwendung als Synonymf√ºr Faltengebirge oder Falteng√ºrtel.Deine AufgabenGehe zu den Koordinaten N47¬∞ 45.687¬†E012¬∞ 33.536. Dort wirst Du eine Informationstafel finden,die Dir die Entstehung von Karst erkl√§rt. Als erste Aufgabesolltest Du Dir merken, was \"Karren\" sind...Gehe nun weiter den Weg hinab. Untwegs wirst Du eine zweite Tafelfinden, wo dir \"Faltung\" erkl√§rt wird. Merke dir hier, mit was deraufgefaltete Meeresboden verglichen wird.F√ºr diesen Cache gilt eine vereinfachte Logprozedur: Du darfst denCache sofort loggen, wenn Du mir eine eMail mit den beidenAntworten geschickt hast - sollte was nicht stimmen, werde ich michbei Dir melden...Ach ja - es w√§re nett (aber nicht zwingend notwendig) wenn Du nochein Bild von Dir und deinem GPS vor dem Gipfelkreuz des Hochfellneinstellen w√ºrdest...Viel Spa√ü beidiesem Cache!The Hochfellnis a mountain in the Bavarian Alps with a height of 1674 metersabove sea level with mountains in the Bavarian district ofTraunstein Near the summit, you will find a very beautiful loop waywith a lot of signboards with information about geology andbotany...Karst topologyKarst topography is a landscape shaped by thedissolution of a layer or layers of soluble bedrock, usuallycarbonate rock such as limestone or dolomite.Due to subterranean drainage, there may be very limited surfacewater, even to the absence of all rivers and lakes. Many karstregions display distinctive surface features, with sinkholes ordolines being the most common. However, distinctive karst surfacefeatures may be completely absent where the soluble rock ismantled, such as by glacial debris, or confined by a superimposednon-soluble rock strata. Some karst regions include thousands ofcaves, even though evidence of caves that are big enough for humanexploration is not a required characteristic of karst.Various karst landforms have been found on all continents exceptAntarctica.Karst topography is characterized by subterranean limestonecaverns, carved by groundwater.The geographer Jovan Cvijic(1865‚€“1927) was born in western Serbia and studied widely inthe Dinaric Kras region. His publication of Das Karstph√§nomen(1893) established that rock dissolution was the key process andthat it created most types of dolines, \"the diagnostic karstlandforms\". The Dinaric Kras thus became the type area fordissolutional landforms and aquifers; the regional name kras,Germanicised as \"karst\", is now applied to modern andpaleo-dissolutional phenomena worldwide. Cvijic related the complexbehaviour of karstic aquifers to development of solutional conduitnetworks and linked it to a cycle of landform evolution. AfterCvijic, two main kinds of karstic areas exist: holokarst i.e. karstdeveloped at whole as it is Dinaric region along eastern Adriaticcoast comprises deep in the inland of Balkan Peninsula andmerokarst developed imperfectly with some karstic forms as it is ineastern Serbia. He is recognized as \"the father of karstgeomorphology\".FoldThe term fold is used in geology when one ora stack of originally flat and planar surfaces, such as sedimentarystrata, are bent or curved as a result of plastic (that is,permanent) deformation. Synsedimentary folds are those due toslumping of sedimentary material before it is lithified. Folds inrocks vary in size from microscopic crinkles to mountain-sizedfolds. They occur singly as isolated folds and in extensive foldtrains of different sizes, on a variety of scales. Folds form undervaried conditions of stress, hydrostatic pressure, pore pressure,and temperature - hydrothermal gradient, as evidenced by theirpresence in soft sediments, the full spectrum of metamorphic rocks,and even as primary flow structures in some igneous rocks. A set offolds distributed on a regional scale constitutes a fold belt, acommon feature of orogenic zones. Folds are commonly formed byshortening of existing layers, but may also be formed as a resultof displacement on a non-planar fault (fault bend fold), at the tipof a propagating fault (fault propagation fold), by differentialcompaction or due to the effects of a high-level igneous intrusione.g. above a laccolith.Your TasksPlease go to thecoordinates¬†N47¬∞ 45.687¬†E012¬∞ 33.536. You will find there a signboard wich explainsthe appearance of ¬†karst. As a first task, you should rememberwhat \"Karren\" is...Now, you should proceed the loop way. Somewhere on the way, youwill find a second signboard, which explains \"Faltung\". Here, youshould remember with what (the german expression is marked in thetext) the folded sea bottom is compared.For this cache, a very simple log procedure is in place: you areallowed to log the cache directly after you have send me an emailwith these two answers - if there is something wrong with youranswers, I will contact you..On thing left - it would be very nice (but not nessesary) if youwould post a picture of you in front of the summit cross togetherwith your GPS in your log...Wish you a lot offun with this cache!¬© SaarFuchs, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"","caseType":"kein Beh√§lter","difficulty":1,"condition":"ok","name":"Geologie am Hochfelln von SaarFuchs","cacheType":"virtueller Cache","terrain":2,"logs":[{"date":" 18.10.2017 12:39 ","person":"fl@tnose ","message":" in diesem Jahr haben wir uns √ºberwunden und sind mit der Seilbahn rauf. strahlend die Sonne uns daf√ºr belohnt hat :-) "},{"date":" 21.09.2013 14:00 ","person":"hag1074 ","message":" Danke f√ºr den interessanten geologischen Rundweg."},{"date":" 15.10.2011 ","person":"Tharandter ","message":" Bei unserer kleinen Bergwanderung mit Opa M√º wurden nat√ºrlich auch die Hochfelln-Gipfelcaches eingesammelt. Es war wundersch√∂nes Wetter und tolle Sicht.Ich finde es immer toll, wenn so eine Wanderung noch mit Caches ausgestattet ist!Die Infos waren gut zu finden und sind hoffentlich richtig. Fotos wurden nat√ºrlich auch noch geknipst! Danke f√ºr den sch√∂nen Erdcache!"}],"descriptionSnippet":"","status":"kann gesucht werden"}