{"hiddenAt":"19.04.2011","waypoint":"OCC300","coordinates":"E 007¬∞ 24.784' N 50¬∞ 56.666'","link":"https://www.opencaching.de/viewcache.php?wp=OCC300","description":"Ob bei Tag oder bei Nacht, der Cacher wird sogleich mit einem wundervollen Panorama belohnt. Zu laufen hat man nicht weit und der Weg ist √ºberwiegend gut befestigt. Das Final liegt am Waldrand etwa 40 Meter √∂stlich einer Aussichtsbank damit ihr den Cache in Ruhe heben k√∂nnt. Die Bank wird n√§mlich h√§ufig und von recht ausdauerden Muggels belagert.Urspr√ºnglich gab es hier nur Wald und au√üer B√§umen sah man nichts. Erst bedingt durch die gro√üe Not der sp√§ten 1920 Jahre wurde der Wald zwischen 1929 und 1932 von vielen helfenden H√§nden gerodet und der Boden in eine landwirtschaftliche Nutzfl√§che umgewandelt. Da die Fl√§che ziemlich genau nach S√ºden geneigt ist, schuf man so ertragreiche neue Wiesen und Felder.Seit dieser Zeit kann man an sch√∂nen Tagen den Westerwald, das Siebengebirge und die Eifel erblicken. So warm und angenehm es hier bei Sonnenschein ist, so kalt und vor allem windig ist es in der k√§lteren Jahreszeit.Nehmt euch eine Picknickdecke mit und lasst die Weite auf euch wirken.Wem es hier gefallen hat, der darf gerne wiederkommen und den Cache nochmals loggen. [8D]¬© Exiting, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"Yrt qra Fgrva jvrqre qenhs [:D]","caseType":"normal","difficulty":2,"condition":"Cache ben√∂tigt Wartung","name":"S√ºdhang XXL von Exiting","cacheType":"normaler Cache","terrain":2.5,"logs":[{"date":" 28.12.2016 ","person":"Nordlandkai ","message":" Heute habe ich den S√ºdhang aufgesucht.Leider war das Wetter nicht ganz so gut, so das der Ausblick ein wenig getr√ºbt war. Daf√ºr fand ich auf anhieb den Cache.Leider musste ich aber feststellen, dass das Logbuch v√∂llig durchn√§sst ist. Ich habe dann versucht mich einzutragen. Ob das zu lesen ist?Vielen Dank f√ºrs zeigen des tollen Ortes."},{"date":" 13.10.2016 09:40 ","person":"Laubwanderer ","message":" Ein sehr sch√∂nes Fleckchen hier mit toller Aussicht, leider ist das Logbuch total durchgeweicht.DfdC13. Oktober 2016 09:42"},{"date":" 22.09.2015 10:27 ","person":"5 Hasen ","message":" Trotz Regen ‚ò” nach einem Arbeitsgemeinschaft gut . Tolle Idee. In: Kugelschreiber "},{"date":" 02.03.2014 15:20 ","person":"Blindekuh 007 ","message":" Sch√∂ner Familien-Spaziergang und unser erster Cache :)Vielen Dank !!"},{"date":" 12.01.2014 ","person":"Homer Jay ","message":" Heute das sch√∂ne Sonnenwetter ausgekostet und ein wenig um Heckhaus unterwegs gewesen.Sch√∂ne Location, prima Versteck!Vielen Dank - Team Homer Jay"},{"date":" 20.08.2013 ","person":"Superlooser ","message":" Heute waren wir mit den E-Bikes auf J√§gers Pfaden. Da wir aber kein Gewehr mit hatten, haben wir eben Caches gejagt.Bei dieser herrlichen Aussicht haben wir die erste Rast gemacht.Danke f√ºr den Cache#2156"},{"date":" 27.07.2013 ","person":"Macgayver ","message":" Hallo,Sch√∂nes Versteck und bei tollem Wetter eine gute Sicht.Gru√ü¬†Macgayver"},{"date":" 27.10.2012 ","person":"D√–F ","message":" Unser erstes Cache, sehr sch√∂nes Versteck in einer sehr sch√∂nen Gegend...Wetter passend f√ºr Super-Fernsicht.¬†Viele Gr√ºsse"},{"date":" 08.11.2011 ","person":"brasnik ","message":" War mein erster Fund......bis zum Sherlock Holmes wird es noch etwas dauern. Sch√∂nes Versteck in toller Landschaft."},{"date":" 02.11.2011 ","person":"FindetGEO ","message":" Ein echt toller Platz zum Entspannen. Bei einer fr√ºhen Wanderung den Cache nach kurzer Zeit . Die 40m-Angabe ist sehr hilfreich und es geht auch ohne GPS. Die Platzangabe auf der Geo-Karte ist seht gut.LG von FindetGEO"},{"date":" 31.10.2011 ","person":"kr√ºmelito ","message":" Sch√∂nes Versteck! Dasa konnte ich sogar ohne technische Hilfe finden. "},{"date":" 23.10.2011 ","person":"Packimaus ","message":" Zuerst eine sch√∂ne Wanderung von Much aus, dann ein genialer Blick bei traumhaftem Herbstwetter.K√∂nnte einer unserer Lieblingspl√§tze werden.¬†Besten Dank!!¬†Packimaus"},{"date":" 18.10.2011 ","person":"The_Sighthound ","message":" Tolle Idee!Erst wollte ich von der Wiesenseite den Cache in Angriff nehmen, konnte mich aber nicht durch den nassen Farn schlagen. Als mich mein Hund auf der anderen Seite ansah, hat es klick gemacht. Durch den Wald und dann auch schnell . So konnte ich noch im dunklen loggen.Schade, ich h√§tte gerne die Aussicht in der D√§mmerung genossen. So musste ich mit der eingeschr√§nkten Sicht in der Ferne vorlieb nehmen. Aber dennoch konnte ich es erahnen.Dankesch√∂n f√ºr den sch√∂nen Cache.No trade.This entry was edited by froschmann1968 on Tuesday, 18 October 2011 at 18:45:16 UTC."},{"date":" 07.05.2011 15:20 ","person":"Roobinson Crusoe ","message":" nachgeloggt von GC:Die erste Mopedtour der Saison f√ºhrte uns her. Das Wetter traumhaft sch√∂n, vor Ort etwas k√ºhler als daheim in Solingen, der Blick trotz diesigem Wetter herrlich weit. Ein sch√∂ner Ort zum verweilen.Danke sagenSylvie und Holger"},{"date":" 03.05.2011 ","person":"silvia58 ","message":" Am 21,04 mit PTO gut .. tolle Aussicht. Silvia58"},{"date":" 21.04.2011 ","person":"PTO ","message":" Am 21.04.2011 , tolles Versteck und ein wundersch√∂ner Weitblick.In¬† : MinitaschenlampeOut: Polizeischl√ºsselanh√§nger"},{"date":" 20.04.2011 ","person":"obibiber ","message":" Am 20.04.2011 um 19:06 Uhr . Aussicht k√∂nnte genial sein.Obibiber"},{"date":" 19.04.2011 ","person":"Team Haihappen ","message":" Eigentlich wollten wir hier nichts mehr loggen, aber wenn hier ein Cache in unmittelbarem Jagdrevier rein kommt, dann hat man ja praktisch keine Chance. Also Listing genommen, Navi programmiert und ab durch die Mitte. Vor Ort angekommen, erreichten wir auch ganz schnell den XXXXL Hang. Leider war kein Fotoapparat mit an Board, denn der Ausblick war schon beeindruckend, zumal der Mond in einem tiefrot gerade vollst√§ndig aufgegangen war.Die Dose war dann auch recht schnell . F√ºr den Erstfinder lag im Cache ein kleines Pixib√ºchlein dessen Geschichte erz√§hlt werden soll. Da uns die Geschichte nicht wirklich gefallen hat hier die Ultrakurzfassung: 4 √ºberm√ºtige Fische, die in einem umhertreibenden Regenschirm die Welt umsegeln m√∂chten und eine M√∂we dabei abwehren.Danke f√ºr die Hammerlocation und die DoseTeam Haihappen"}],"descriptionSnippet":"Ein Tradi, den man unbedingt bei guter Sicht machen sollte.","status":"kann gesucht werden"}