{"hiddenAt":"24.04.2011","waypoint":"OCC371","coordinates":"E 012¬∞ 58.774' N 51¬∞ 07.293'","link":"https://www.opencaching.de/viewcache.php?wp=OCC371","description":"Die versteinerte Araukarie im T√∂pferlochKurzer Multi mit Naturdenkmal.Update am 11.03.2017: Solange, wie die Infotafel am Ausgangspunkt fehlt, findet ihr den Cache auf folgende Weise:Geht bachaufw√§rts, bis zu ersten gr√∂√üeren, ungefallenen, bemoosten Baum. Da liegt der Cache. :-)Dieser kleine Multi f√ºhrt euch ins T√∂pferloch bei Hartha.Das T√∂pferloch hat seinen Namen von den m√§chtigen Tonschichten, diehier im Untergrund lagern. In fr√ºherer Zeit wurde dieser Ton hiervon den Harthaer T√∂pfern abgebaut und mit Pferde- oder Handwagennach Hartha zum Weiterverarbeiten transportiert.Die versteinerte Araukarie.Das m√§chtige Stammst√ºck der versteinerten (verkieselten) Araukariehat ein Alter von etwa 290 Millionen Jahren und ist damit einbedeutsames geologisches Naturdenkmal.Es geht auch ohne 4x4: Der Herdenbus an der Araukarie.Fahrt hin und schaut euch die Tafel an.Oder ihr lauft lieber ‚€“ kommt darauf an, was f√ºr Wetter istund wie sehr ihr euer Auto liebt.Das Final findet ihr bei:N 51¬∞ 07.(Perm)(Rotliegend)(Kreide)‚€ô E 012¬∞ 58.(Perm+Quart√§r)(750 Millionen Jahre)(Perm)‚€ô¬© Die krasse Herde, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"Zna zhff nhpu zhygvcyvmvrera omj. qvivqvrera.Hagre qre mjrvgra yvrtraqra Ovexr.","caseType":"normal","difficulty":2,"condition":"ok","name":"Die versteinerte Araukarie im T√∂pferloch von Die krasse Herde","cacheType":"Multicache","terrain":1.5,"logs":[{"date":" 19.02.2018 ","person":"Spannehans ","message":" Unter diesen Hinweis, zweite liegende Birke, wasr nichts zufinden. Man hat die Sturmsch√§den im Tal beseitigt und allles quer liegende Holz aufgearbeitet.Die Bix war an dem bemoosten Baum leicht und schnell . Es waren sehr viele Trackkables darin.Im Jahr 2008 war ich mit der Wandergruppe hier. Danke f√ºr diesen Cache, somit wurde ich wiedermal hierher gelockt in dieses sehr sch√∂ne Tal.Die Lehrtafel ist erneuert und strahlt im hellen Glanz."},{"date":" 30.04.2015 15:00 ","person":"Naturforscher.LA ","message":" Eine idyllische Gegend. Danke f√ºr den Cache!"},{"date":" 04.06.2014 ","person":"Agosto ","message":" Kurze Rechenpause eingelegt und dann Cache gesucht und geloggt . DfdC."},{"date":" 05.06.2013 ","person":"Neuby1986 ","message":" Hey mal wieder da gewesen. Die wiesen sind vielleicht nicht zu empfehlen. Aber sonst gut zu erreichen. TFTC bei herrlichstem Sonnenschein :-D"},{"date":" 06.11.2011 ","person":"Eberolf ","message":" Fund-Nummer: 1156 - Dieses gewichtige St√ºck Holz (oder ist es nun Stein?) war sehr interessant. Der Cache f√ºhrte uns also hierher, um wieder etwas zu lernen. Das soll immer so sein, jedenfalls nach unseren Cache-Geschmack! Danke daf√ºr sagen Birgit und Rolf, heute zusammen mit I&I unterwegs.Das mit den 750 Mio a haben wir nicht gel√∂st, aber man weiss sich ja zu helfen ...!In: Schl√ºsselanh√§nger Out: SpielkartenGr√º√üe aus dem Quarzporphyr-Land!Noch ein Nachtrag zum Reiz-Thema \"Wie sch√§dlich ist GC f√ºr unsere Natur?\":Dieser Cache wurde insgesamt 15 mal in 7 Monaten besucht, also etwa aller 14 Tage einmal. Diese Frequenz d√ºrfte Vegetation und Tierwelt an dieser Stelle doch gut vertragen? R.B.This entry was edited by Eberolf on Monday, 21 November 2011 at 12:14:30 UTC."},{"date":" 23.06.2011 ","person":"H.E.R.A. ","message":" "},{"date":" 09.05.2011 ","person":"Pumuckel&Kuno ","message":" Bisher war das Dreieck zwischen Leisnig, Hartha und Zschopaum√ºndung immer bissel ein wei√üer Fleck auf meiner Landkarte, in dem ich interessante Schlupfwinkel erahnte. Und wirklich, dieses T√§lchen √ºbertraf meine Erwartungen. Garniert mit interessanten Infos √ºber die Zeit \"damals\". Die kleine Rechenaufgabe ist zwar keinesfalls logisch, aber immerhin auch der Kuno ist drauf gekommen Vielen Dank, hat Spa√ü gemacht !IN: TB oberbayrische Gebirgsschildkr√∂te mit Schelle"},{"date":" 26.04.2011 ","person":"Eulenstein ","message":" ...und wieder ein FTF von Die Krasse Herde!. Ein sch√∂nes Naturdenkmal, das ich bisher noch nicht kannte. Ich hab es zusammen mit dem Kind auf dem Weg zu einer anderen Ferienaktivit√§t besucht, deshalb auch mit dem Cachemobil rangefahren. Das geht gut ohne 4x4, nur sollte es nicht tiefergelegt sein!Das Final war leicht zu finden und den FTF-Sekt werde ich mir heute Abend schmecken lassen.  Vielen Dank f√ºr's Zeigen!Out: LED - LampeIn: TaschenrechnerEulenstein"}],"descriptionSnippet":"Kurzer Multi mit Naturdenkmal.","status":"kann gesucht werden"}