{"hiddenAt":"25.04.2011","waypoint":"OCC3D6","coordinates":"E 007¬∞ 25.320' N 51¬∞ 26.438'","link":"https://www.opencaching.de/viewcache.php?wp=OCC3D6","description":"Der Specht kann es nicht fassen: Da sitzt doch tats√§chlich einSingvogel an seinem Baum und hat ihm obendrein noch den Hammergeklaut, mit dem er ein Loch in den Baum schlagen wollte.Eure Aufgabe ist es nun, den Hammer zu finden, damit der Spechtwieder seiner Arbeit nachgehen kann und nicht zum Jobcenter muss.F√ºr diesen Mini-Multi solltet ihr etwa eine halbe Stunde ab derParkm√∂glichkeit einplanen.Parken k√∂nnt ihr bei N 51¬∞ 26.517 E 007¬∞ 24.840 am Stra√üenrand.Erstausstattung: Logbuch, Stift, Hammer, Krimskrams.Der Hammer sollte selbstverst√§ndlich im Cache verbleiben, sonstist der Specht gleich doppelt bestraft!Viel Spa√ü beim Suchen w√ºnschtLichtinsdunkel.¬†Wer m√∂chte, kann den Cache auch in Verbindung mit dem Multi \"Telefon sechs\" und dem dazugeh√∂rigen Bonus machen.http://www.opencaching.de/viewcache.php?wp=OCC1DEhttp://www.opencaching.de/viewcache.php?wp=OCC1DF¬© Lichtinsdunkel, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"Fgneg: Nhs Nhtrau√∂urSvany: Onhzfghzcs","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Dem Specht ist schlecht von Lichtinsdunkel","cacheType":"Multicache","terrain":2,"logs":[{"date":" 26.09.2016 ","person":"Lichtinsdunkel ","message":" HinweisSo, ich habe mal nachgeschaut.Der Cache war immer noch vorort.Heute hatte ich eine Abweichung von 8 Metern (schwankend).Ich habe diese Abweichung anhand der heutigen Koordinaten korrigiert und die Dose anders versteckt.Sie sollte nun wieder von jedem ohne Probleme  werden k√∂nnen. Der Hint stimmt immer noch.¬†Weiterhin viel Spa√ü mit dem Specht,Lichtinsdunkel¬†"},{"date":" 25.09.2016 ","person":"Lichtinsdunkel ","message":" HinweisIch werde in den n√§chsten Tagen mal nach dem Rechten schauen."},{"date":" 25.09.2016 ","person":"avelenuto ","message":" Den Specht (sch√∂nes Versteck! ) haben wir entdeckt, aberdie Dose anschlie√üend nicht... schade!"},{"date":" 15.03.2015 ","person":"frityz ","message":" Den b√∂sen Singvogel habe ich finden k√∂nnen,leider jedoch weder Specht noch Hammer :("},{"date":" 04.05.2014 16:42 ","person":"miado ","message":" Leider nicht gefundeb"},{"date":" 16.02.2014 ","person":"Lichtinsdunkel ","message":" kann gesucht werdenMit nigelnagelneuer Dose kann es nun weitergehen.Der Specht freut sich schon auf euch!"},{"date":" 14.02.2014 ","person":"Lichtinsdunkel ","message":" momentan nicht verf√ºgbar¬†Dinge gibt‚€ôs, die gibt‚€ôs gar nicht...Zumindest habe ich sowas noch nicht erlebt.Nachdem ich den Cache fast drei Jahre nicht gewartethatte, konnte ich heute feststellen, dass er immer noch machbar ist.Ich habe keine Ahnung, was in diesem Wald passiertist. Kyrill ist schon ein paar Jahre her, aber es sieht aus, als h√§tten Kyrill,Dinosaurier und Mammuts den Wald gemeinsam durchgepfl√ºgt.Doch der Specht ist standhaft. Sein Baum mit demHinweis f√ºrs Final steht nach wie vor, und die Koordinaten waren heute bis aufdrei Meter genau.Beim Final gab es Abweichungen von etwa 8 Metern,aber nach einiger Zeit hatte sich mein K√§sch-Finde-Ger√§t bis auf drei Metereingepegelt.Witzigerweise musste ich feststellen, das nicht derSpecht seines Hammers, sondern der Owner seiner Dose beraubt wurde. Der Inhaltdes Finals war noch komplett, lediglich die Dose wurde durch einen Wickel ausgr√ºner Folie und der Umverpackung von K√ºchenrollen ersetzt. Hier hatte offenbarjemand dringenden Bedarf an einer Log&Log-Dose...Das Logbuch ist ‚€“ erstaunlicherweise ‚€“ noch in einemguten Zustand und lediglich leicht klamm. Daher habe ich den Cache kurzzeitig disabled,um es zu trocknen. Aber schon am Wochenende wird es weitergehen!"},{"date":" 28.05.2012 ","person":"osistud ","message":" Baum zwar entdeckt, aber nicht den Hammer... armer Specht!"},{"date":" 25.03.2012 ","person":"Fl√∂ckchen1997 ","message":" Log nachtrag:Sehr sch√∂ner Kurs, streckenweise schwieriges Gelende und leichte navi probleme.Haben es aber trotzdem Gefunden Team MM-s"},{"date":" 26.12.2011 ","person":"panem ","message":" Beide Stationen waren schnell . Das Final allerdings eher durch einen Zufall. TFTC"},{"date":" 24.09.2011 ","person":"SeDaSi ","message":" Mehr oder weniger durch Zufall recht schnell , dass h√§tte eine harte Suche werden k√∂nnen, auf Grund des ganzen Geh√∂lzes :DGru√ü, SeDaSi"},{"date":" 28.07.2011 ","person":"callidae ","message":" Nach der \"sch√∂nsten Stelle im Wald\" und \"√ºber der City\" dem Specht nach einiger suche beim Klopfen geholfen.¬†Gru√ü¬†Callidae"},{"date":" 04.06.2011 ","person":"Serapis ","message":" Sch√∂ner Kurs nur leider hat unser Navi ein wenig rum gezickt.Danke macht weiter so. "},{"date":" 08.05.2011 ","person":"Lichtinsdunkel ","message":" HinweisNachdem beim Legen des Caches die Koordinaten mit zwei Empf√§ngern fast identisch gemittelt wurden, war ich heute bei wolkenlosem Himmel nochmal mit drei Ger√§ten vor Ort. Das Final war mit allen Ger√§ten bis auf drei Meter genau. Die ersten Koordinaten hingegen waren tats√§chlich zwischen 12 und 18 Meter off. Habe sie neu gemittelt und entsprechend ge√§ndert."},{"date":" 06.05.2011 ","person":"tuxcacher ","message":" Nicht nur dem Specht ist schlecht geworden sondern auch mir bei dem Off! Auch der Singvogel ist wohl zu einer diebischen Elster mutiert den wer sonst sollte einen Hammer klauen und dann auch noch so gut mit anderem Diebesgut verstecken. in"}],"descriptionSnippet":"","status":"kann gesucht werden"}