{"hiddenAt":"06.02.2010","waypoint":"OCC314","coordinates":"E 007¬∞ 09.950' N 49¬∞ 38.650'","link":"https://www.opencaching.de/viewcache.php?wp=OCC314","description":"Die Pille f√ºr den Mann ‚€“ American Football (NFL)Nord A¬∞ B. C Ost X¬∞ Y. ZGoldrauschEin leichter Einstieg ist die halbe Miete‚€“ zu welchem Team geh√∂rt das folgende Bild? Alles klar?!Dann kennt man auch ‚€ûA‚€ú.UnparteiischNicht minder leicht, womit der Einstiegdann auch vorbei ist ;) , ist die Frage nach der Anzahl derSchiedsrichter in einem NFL-Spiel. Die Antwort dazu liefert den‚€ûX‚€ú-Teil der Ost-Koordinate.Die Stars des SpielsWelcher Spieler beendete ‚€“ durchein regul√§res Tackle - die Karriere eines Quarterbacks, fast34 Monate nach seinem Superbowl-Sieg? Die Titelverteidigung imn√§chsten Superbowl ging √ºbrigens gr√ºndlich daneben.Der ‚€öBlitz‚€ò war hier m√§chtiger als der‚€öFlea-Flicker‚€ò.Von dessen Nummer ziehen wir noch die Nummern von zwei weiterenSpielern ab.Einmal die Nummer (12 von 17 Saisons schloss er mit negativ (!)erlaufenen Yards ab ‚€“ trotzdem war er auf seiner Positioneiner der Besten!) des Mannes, der einen eigenen Pass f√ºr -6Yards fing und dann noch die Nummer des Spielers, den die Fans derPhiladelphia Eagles am liebsten gleich nach der Draft wieder ausder Stadt gejagt h√§tten. Der war zwar gut (und f√ºhrte siezu vielen Erfolgen seit seiner Draft), doch h√§tten sie lieberden Spieler gehabt, f√ºr den - zum ersten Mal in der Geschichteder NFL - ein Team alle Picks einer Draft hergab (plus den Erst-und Drittrundenpick im n√§chsten Jahr)! Im Nachhinein sind dieFans jedoch froh, doch den anderen Spieler bekommen zu haben‚€¶ aber in dieser Stadt wird alles Sportliche ein wenighei√üer diskutiert als gegessen 8) Der Mann, dessen Zahl als erstes abgezogen wird, hat in seinerNFL-Karriere den Ball so weit geworfen, dass er damit locker vonMiami nach Fort Lauderdale k√§me. Bei dem anderen m√∂chteich mich da heute noch nicht festlegen wollen. Ach ja ‚€¶errechnet habt ihr gerade ‚€ûB‚€ú!Dieses Bild ist v√∂llig irrelevant und dient lediglich derUnterhaltung!Schwei√ütreibende AngelegenheitGesucht ist die Nummer des Spielers, derauf seiner Stirn ein Schwei√üband trug mit - nun ja, heutew√ºrde man Schleichwerbung sagen. Beim n√§chsten Spiel truger dann ein Band, nein ohne Werbung, aber mit dem Namen des ihnbestrafenden ‚€öComissioners‚€ò. Ach ja, einen Superbowlhat auch er gewonnen! Einen zweiten sogar als ‚€öBackup‚€ò.Das ‚€öY‚€ò ist seine Nummer.Busfahrender TeamwechslerJetzt widmen wir uns weiteren Top-Starsdes Spiels. Der erste prominente Spieler spielte im College und beiseinen beiden Profiteams mit jeweils einer anderen Nummer. DasKuriose dabei ist, dass die College-Nummer plus die Nummer desersten Teams seine Nummer bei seinem zweiten Profiteam ergeben! Wasdie Sache fast zu einer Verschw√∂rungstheorie macht, ist dieTatsache, dass die Anzahl der Buchstaben seines Spitznamens derCollege-Nummer entspricht, w√§hrend der Spitzname, plus ersterVorname und Nachname so viele Buchstaben haben, wie die Nummer desersten NFL-Teams!Terry Bradshaw nannte die Endzone der Pittsburgh Steelers mal den‚€ûbus stop‚€ú. Welche Nummer hielt dortregelm√§√üig an?Multipliziert man nun diese Nummer mit der Nummer des erstenSpielers beim zweiten Team, so erh√§lt man ‚€ûC‚€ú!JahrgangstreffenGesucht ist zum Schluss hier eineJahreszahl ‚€“ zumindest die letzten beiden Stellen davon. Hatman die, bekommt man sicher auch den ersten der drei Werteraus!Die Tipps zum Jahr sind:a) sechs ‚€ûFirst-Round-Picks‚€úb) vier davon im ‚€ûSuper-Bowl‚€úc) gar drei in der ‚€ûHall of Fame‚€ú!Wenn man dann noch die Zahl dessen, der die ‚€öKlasseanf√ºhrte‚€ò, vor die Jahreszahl setzt, hat man‚€ûZ‚€ú gel√∂st.Das war es schon ‚€“ nachfolgend nurnoch die Crew, der ihr all die verr√ºckten Ideen (nicht allesCacher, aber es werden immer mehr!) zu verdanken habt. Wie immernicht vollst√§ndig, aber ‚€ökr√§ftig‚€ò vertreten:D Einer der Travelbugs geht auch mit diesem Foto auf die Reise.Zur StartausstattungIm Cache waren: FTF-Urkunde,nat√ºrlich auch die gewohnten Humpler-Urkunden STF und TTF da der Cache bereits seit √ºber einem Jahr bei gc.com gelistet ist, gibtes die nicht mehr.Daneben gibt es f√ºr diesen besonderen Cache noch einSchmankerl f√ºr die Freunde des American-Football:Trading-Cards f√ºr alle Finder ‚€“ jeder nur eine Kartebitte   Wer zu zweit kommt, darf nat√ºrlich auch zwei entnehmen.F√ºr die Nicht-Eingeweihten: Trading-Cards sind so eine ArtPanini-Bilder. Meistens wertlos, k√∂nnen sie doch viele tausendDollar wert werden! Die Karten im Cache sind nicht gepr√ºft.Sollte also ‚€“ wider Erwarten ‚€“ ein echter Knaller drinsein, d√ºrft ihr die Humpler auf ein Bier und eine Pizzaeinladen :) Zu Beginn waren 20 Trading-Cards imCache. Der Bestand wird nach und nach dann wiederaufgef√ºllt.Ein paar Tauschgegenst√§nde werden sich noch dazu gesellen!Zu Beginn waren dies (nicht auf dem Bild):‚€¢ F√ºr Verschw√∂rungstheoretiker der‚€ûUSA-Schein‚€ú, mit dem allsehenden Auge √ºber derPyramide‚€¢ CD mit ‚€ûTanzanleitung Rumba‚€ú‚€¢ Buntstifte‚€¢ Buch ‚€ûSachsen lacht‚€ú‚€¢ N√§hset‚€¢ Rolle Tesafilm‚€¢ Button ‚€ûStimme gegen Rechts‚€ú‚€¢ Aufkleber (‚€ûSeattle Seahawks‚€ú und‚€ûBaltimore Ravens‚€ú)‚€¢ Werbe-‚€ûFlyer‚€ú zu einem Event, auf dem man Teileder Ownerschaft antreffen kann, falls der Cache zwischen 22:00 Uhram Sonntag 07.02.2010 und ca. 05:00 Uhr am Montag 08.03.2010gefunden wird. Danach ist der Hinweis recht nutzlos.¬†Deine L√∂sung f√ºr die Koordinaten dieses R√§tselskannst du auf geochecker.com √ºberpr√ºfen. Geochecker.com¬© Humpler, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"Zntargvfpu, avpug va Obqraa√§ur.","caseType":"klein","difficulty":4,"condition":"ok","name":"Die Pille f√ºr den Mann - American Football von Humpler","cacheType":"R√§tselcache","terrain":1.5,"logs":[{"date":" 24.07.2017 ","person":"Blinky Bill ","message":" Nach dem BPT haben wir auf dem Weg zur BAB noch diese Dose besucht.TFTC TNLN**Blinkies**"},{"date":" 29.11.2014 ","person":"Die Batzen ","message":" Es war einmal vor langer Zeit, da schaffte es einer der Batzen tats√§chlich, dem anderen das Naser√ºmpfen bei Begriffen wie \"NFL\", \"Super Bowl\" etc. abzugew√∂hnen; und nach und nach wurde es immer interessanter, sich gegenseitig in den Boden rammende stiernackige Schr√§nke und alberne T√§nzchen auff√ºhrende Kasper anzugucken...Diese Gehirnw√§sche ist jedenfalls daf√ºr verantwortlich, dass die Missus an dem gar nicht so einfachen R√§tsel h√§ngen blieb; und nach erfolgreicher Recherche war auch die Suche von einem schnellen Touchdown gekr√∂nt.Danke f√ºr R√§tsel und Dose!"},{"date":" 20.07.2012 ","person":"Humpler ","message":" HinweisSo eine etwas kleinere Dose und ein \"Schraubmagnet\" (zumindest ist ein neuerlicher \"Verlust\", nicht mehr ganz so teuer) sollten hier erst mal f√ºr Entspannung sorgen. Ich hoffe die Dose bleibt uns ein wenig l√§nger erhalten.Happy Caching!¬†"},{"date":" 21.05.2012 ","person":"Humpler ","message":" HinweisGemuggelt :( ¬†Wird demn√§chst ersetzt."},{"date":" 07.02.2010 ","person":"Chris Race ","message":" ¬†Gold¬†Der Februar f√§ngt ja gut an, nicht dass sich das noch zum Goldrausch entwickelt  ...Zugegeben, von American Football hab ich ungef√§hrt soviel Ahnung wie die Kuh vom Eierlegen (...da sind doch immer so komische Linien auf dem Feld ), aber gl√ºcklicherweise hatte ich einen wackeren Mitstreiter aus den Reihen der ehemals sehr bekannten \"BlackSoil Beerdrinkers\" , der einen kleinen Teil (n√§mlich nur C und Z ) zur L√∂sung beisteuerte: Der Quarterback der \"Inglorious Pasternactions\". Gn√§dig wie ich bin, bot ich ihm daraufhin an, den Cache gemeinsam zu heben, was er aber auf Grund des gerichteten Abendessens und der wartenden Couch ablehnte ...Na gut, fahr ich eben alleine zum Stadion der \"BerchField Buffalos\", bevor noch jemand von den \"Matastian Bunches\" mir zuvor kommt . Das Finden der Dose (die aber schon fast als XXL-Small durchgeht) war dann ein Kinderspiel, zu gut war der Hint und zu schlecht die Versteckm√∂glichkeiten.Ich wei√ü zwar jetzt immer noch nicht, wie das Spiel wirklich funktioniert, aber die √ºberaus sch√∂n gestaltete und dreidimensionale FTF-Urkunde entsch√§digten daf√ºr ausreichend .OUT: G√ºldene FTF-Urkunde am BandeTFTC und Gru√üChris RaceP.S.: Einer Entnahme einer Trading-Card f√ºhlte ich mich nicht w√ºrdig, sie m√∂gen aber die Nachfinder mit Freude erf√ºllen!P.P.S.: Viel Spa√ü heute Nacht (so viel wei√ü ich jetzt schon)"}],"descriptionSnippet":"Schwierig zu l√∂sen, relativ leicht zu finden.","status":"kann gesucht werden"}