{"hiddenAt":"25.04.2011","waypoint":"OCC3DF","coordinates":"E 011° 27.069' N 48° 17.397'","link":"https://www.opencaching.de/viewcache.php?wp=OCC3DF","description":"Nanocaches - die kleine Pest oder eine Bereicherung des Geocachens? Wer sie nicht mag, sollte hier aufhören zu lesen und einen anderen Cache suchen. Wer Nanos mag, wird auch hier keine größeren Probleme haben. Bitte beachtet, dass Ihr Euch hier in einem sehr gepflegten Areal bewegt und dass das Gebiet einsehbar ist! Verhaltet Euch bitte dem Ort angemessen! Man muss absolut nichts demontieren, umdrehen, bewegen, zerstören. Einfach nur die Augen öffnen - so viele Plätze gibt es hier nicht, an denen ein Nano zerstörungsfrei und sichtgeschützt angebracht sein könnte. Und wenn man schon einmal die Augen offen hat, dann kann man auch das architektonische Kleinod bewundern.© Inder, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Na qre Eüpxfrvgr","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Kleine Pest 04 - Sakrileg von Inder","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 10.03.2018 ","person":"Schatzforscher ","message":" Hier war die Suche gar nicht so leicht und doch hielt ich bald die Dose in den Händen. Es ist ganz erstaunlich, dass die Dose noch erhalten und da ist. Natürlich lohnt sich der Weg hier heraus und so konnte wir gerne diesen Cache suchen und loggen.Auch wenn der letzte OC-Log hier schon sehr lange her ist, lohnt es sich auch eine Alternative zu haben.Vielen Dank für den Cache sagt derSchatzforscher"},{"date":" 15.08.2014 ","person":"masada74 ","message":" bei einer Runde Rund um und durch Dachau kam ich auch an dieser überraschend großen Kapelle vorbei und konnte den dafür umso kleineren Winzling finden und loggen."},{"date":" 09.08.2014 ","person":"elhesch ","message":" Lieber später loggen als gar nicht! Der Fund der Dose war problemlos möglich, Herzlichen Dank für das Legen und Pflegen der Dose."},{"date":" 17.05.2014 ","person":"Inder ","message":" kann gesucht werdenWeiter geht's"},{"date":" 11.05.2014 ","person":"Inder ","message":" momentan nicht verfügbarLogbuch voll. Kann ein paar Tage dauern."},{"date":" 20.04.2014 12:25 ","person":"mc60213 ","message":" "},{"date":" 16.04.2014 ","person":"goregas ","message":" Der Winzling war gleich eingekreist und danach haben wir noch ausgiebig die hübsche Kapelle betrachtet .Danke fürs Herführen und Gruß an Inder!  "},{"date":" 09.03.2014 ","person":"ubrox ","message":" Auf kleiner Radltour in und um Dachau.Diese kleine Pest war mal ein einfacher Nano. An der zweiten untersuchten Stelle wurde ich schon fündig.Wieder so ein Ort, wo ich schon häufig mit dem Auto vorbei gedüst bin, aber heute mit dem Radl mir mal genauer anschauen konnte.Danke für den kleinen Gemeinen.Gruß,Uli"},{"date":" 12.01.2014 ","person":"uop8 ","message":" Sind seit neuestem auch im bund der cachers und da wir heute so schönes wetter haben und wir dort in der nähe waren mussten wir doch gleich mal nachschauen und nach langer suche und kurz vorm aufgeben haben wir ihn endlich . Und unser kommentar : mai ist der süß so richtig klein.war unser erster nano cache sind richtig happy"},{"date":" 23.12.2013 ","person":"Inder ","message":" HinweisVielen Dank an die wenigen Geocacher, die nicht zu faul oder zu eitel für ein DNF oder eine Rückmeldung sind! Das Döschen war weg. Jetzt kann es mit einer neuen Dose wieder weitergehen."},{"date":" 07.10.2013 ","person":"Inder ","message":" kann gesucht werdenSo, jetzt kann es mit neuem Logbuch weitergehen."},{"date":" 29.09.2013 ","person":"Inder ","message":" momentan nicht verfügbarLogbuch muss getauscht werden. Dauert ein wenig."},{"date":" 28.06.2013 ","person":"Inder ","message":" kann gesucht werden"},{"date":" 23.06.2013 ","person":"Inder ","message":" momentan nicht verfügbar"},{"date":" 06.05.2013 ","person":"Filius_Divi ","message":" Nachlog nach Anmledung bei opencaching.Danke für die Dosn!"},{"date":" 29.12.2012 ","person":"Isar-12 ","message":" Log siehe Geocaching.com"},{"date":" 14.08.2012 ","person":"Marzipan1 ","message":" Bei einem Nachteinsatz mit Taschenlampe ziemlich schnell ... war aber wahrscheinlich eher Zufall dass Frau Marzipan1 ihre Finger da reingesteckt hat...TFTmC "},{"date":" 09.02.2012 ","person":"Inder ","message":" HinweisEndlich geschafft.Weiter geht's!"},{"date":" 11.01.2012 ","person":"Inder ","message":" HinweisIch versuche, das Logbuch demnächst zu tauschen. Bis dahin erst mal disabled."},{"date":" 29.08.2011 ","person":"Rainer2011 ","message":" Schöner Platz da, war mein erster mikro, habe deswegen länger suchen müssen. Aber jetzt ist mir klar wie klein mikro sein kann."}],"descriptionSnippet":"Ein schöner Ort, den wir schon oft im Vorbeifahren bewundert haben.","status":"kann gesucht werden"}