{"hiddenAt":"18.04.2011","waypoint":"OCC37E","coordinates":"E 013° 09.365' N 52° 24.384'","link":"https://www.opencaching.de/viewcache.php?wp=OCC37E","description":"Am Startpunkt befindet sich ein Ort der zu einer Pause einlädt unddie Möglichkeit zur Erfrischung bietet.Da nicht nur nicht Cacher bisweilen eine Pause brauchen, schauteuch bitte nach Wander- und Radlermuggels um...Am Startpunkt angekommen schaut euch um.In Sichtweite befindet sich ein Stein mit zwei verschiedenenZahlen.Die kleinere der beiden Zahlen ist 'X'die größere der beiden Zahlen ist 'Y'Die Dose findet ihr bei:N52° 24.300 +'X' E13° 09.280 +'(2*Y)'© roamer_ge, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Wasserspiele von roamer_ge","cacheType":"Multicache","terrain":1.5,"logs":[{"date":" 25.10.2014 15:25 ","person":"2raumteam ","message":" Über die Pumpe mitten im Wald gewundert, der Rest war fix erledigt. DfdD! Geloggt unter dem Nick pruefa."},{"date":" 17.09.2014 15:00 ","person":"skeeter1704 ","message":" Tolle Location, ich dachte bisher, ich kenne die Umgebung! Die Rechenaufgabe ließ sich in den Sand schreiben (Stift vergessen) und die Dose dann auch finden. Hat Spaß gemacht, TFTC!"},{"date":" 21.04.2013 ","person":"martl ","message":" Der hat mir sehr gut gefallen, schönes Plätzchen und das Wasser läuft auch noch immer!"},{"date":" 25.12.2012 ","person":"Fandorin ","message":" "},{"date":" 11.03.2012 ","person":"Golgafinch ","message":" 15:06Heute stand teilbetreutes Cachen in Teltow und näherer Umgebung für mich auf dem Plan. Gemeinsam mit Muskratmarie machte ich mich auf den Weg.Wenn MM sagt, daß sie ganz gerne einen Cache machen würde, dann sollte man es so einrichten, daß man da auch vorbei kommt. Selbst wenn es die geplante Route eigentlich nicht vorsieht.Aber immerhin habe ich so mal wenigsten wieder eine funktionierende Wasserpumpe getroffen, die nicht auf einem Kinderspielplatz steht.TFTC"},{"date":" 11.03.2012 ","person":"Muskratmarie ","message":" Während einer Radtour mit Golgafinch fiel der eine oder andere Fund auch für mich ab. Einmal stand ich schon hier, in der Dämmerung und im Regen, aber ohne Listing und damit ohne Formel. Das konnte ja nichts werden. Deshalb lag dieser kleine Multi ganz oben auf meiner Wunschliste. Heute passte es, trotz klitzekleiner Abweichung von der geplanten Route [:o)]. Die Stahlrosse ließen wir an der Wasserstelle stehen und schlenderten zum Final. Alles war gut zu finden, und bei wärmeren Wetter ist es sicher eine schöne Stelle für eine Pause. TFTC!Schöne Grüße an roamer_ge vonMuskratmarie[15:06h]"},{"date":" 19.02.2012 ","person":"Nickymausi ","message":" Mit einer kleinen Rechenaufgabe, ist dieser Schatz leicht zu finden. Tolle Sache!"},{"date":" 08.01.2012 ","person":"Bummiopa ","message":" Ein schöner Spaziergang trotz schlechten Wetters."},{"date":" 04.09.2011 ","person":"moerchinger ","message":" Auf dem Weg zum heutigen CITO-Event haben wir hier vorbeigeschaut und die Dose den Mücken abgerungen. Ein schöner Spaziergang im hellen Wald. Danke!"},{"date":" 22.05.2011 ","person":"johnny_cache11 ","message":" Das kleine Rätsel ließ sich gut lösen, und lange konnte sich der Kleine nicht in seinem Versteck verbergen.TFTCOut: TB \"Die Welt (The World)\""},{"date":" 03.05.2011 ","person":"garminrouter ","message":" Nach dem ich beim Bürgermeisterpäuschen nicht in 10min fündig geworden war, lieber schnell hierher gelaufen und den schönen leichten Multi gemacht, musste ja noch auf Arbeit! Danke fürs Zeigen dieses interessanten Ortes!# 694 um 08:29 Uhrin: Coin   out: nix"},{"date":" 25.04.2011 ","person":"Schrottie ","message":" Boah, hier haben wir uns ja vom allerfeinsten selbst reingelegt. Beim morgendlichen Blick auf die Karte war da ein Multi, der da irgendwie bisher noch nicht war und da die vermutete Wegstrecke nebst zugehörigem Zeitverbrauch ungefähr mit dem korrelierte was uns heute im Angesicht der drohenden Nachtschicht zur Verfügung stand, machten wir uns auf den Weg.Im Wald dann kam der große Schreck: Das Oregon zeigte nur das an, was als Beifang für nebenbei gedacht war. Nur keinen Multi. [:O]Zu allem Unglück hatte ich auch das Smartphone zu Hause vergessen und somit weder die Möglichkeit von unterwegs das Listing einzusehen noch das dicke Telefonbuch dabei, in dem sich die Nummern all derer befinden, die zur Not auch mal ins Listing schauen können. Aber zum Glück hatte die Gattin ihr Telefon dabei und darin fand sich dann eine einzige Nummer, die evtl. hilfreich sein könnte. Und tatsächlich, wir erreichten jemanden der uns dann die Startkoordinaten und die zu lösende Aufgabe durchgeben konnte. damit war der Weg dann wenigstens nicht umsonst und wir konnten uns nach etwas Spielerei mit dem Wasser im Logbuch verewigen. Und beim nächsten Mal schaue ich dann wohl besser vorher nach, ob die avisierte Dose auch auf dem Oregon ist, insbesondere dann, wenn mir schon ins Auge fällt, das sie recht neu ist. Aber was solls, irgendwas ist ja immer und am Ende ist ja nochmal alles gut gegangen. [:)]"},{"date":" 23.04.2011 ","person":"Euni ","message":" Da dieser Cache bereits vor der Veröffentlichung auf OC bei GC veröffentlicht wurde, habe ich diesen Cache bereits heute früh .Da es ein SOC ist, war es etwas knifflig ohne die Rechenaufgabe mit X und Y zu kennen, den Cache zu finden.In: Märchenwürfel; out: TBEuni"}],"descriptionSnippet":"Kleiner Start-Ziel Multi im Forst Düppel ","status":"kann gesucht werden"}