{"hiddenAt":"19.04.2011","waypoint":"OCC303","coordinates":"E 007° 19.506' N 50° 54.899'","link":"https://www.opencaching.de/viewcache.php?wp=OCC303","description":"Bitte fasst die Überbleibsel auf keinen Fall an, sonst fällt möglicherweise alles um!Da einige Log´s (bei Geocaching.com) ausdrückten, dass es sich nicht um einen Lost Place handele, hier einige Infos zur Location: Es handelt sich nicht um einen verlassenen Palast [:O], sondern um einen völlig verrotteten Jägerhochstand, welcher sich derart altersschwach an einen Baum anlehnt (siehe Bild), dass man Mitleid bekommt! [xx(]Der Cache ist bestimmt nicht schwer zu finden. Es gibt nur eine Bedingung: Es darf auf keinen Fall querfeldein und durch den Wald gelaufen werden! Wegen der Wildtiere und auch aufgrund der Steinbrüche (Absturzgefahr!) bitte ich darum. Ein Feldweg führt bis auf ca. 15 Meter an den Cache heran. Findet den Weg!Der Weg kann je nach Witterung ein wenig matschig sein, ist mit einem guten Kinderwagen aber machbar.Der Cache beinhaltet einen Stift und das Logbuch. Als Erstausstattung habe ich einige Muscheln aus Griechenland, einen Golfball und andere Kleinigkeiten hineingelegt.Als Trophähe für den First to Find gab´s ein echtes Horn eines Rehbockes (siehe Foto).Viel Spass© Exiting, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Fgrvar","caseType":"normal","difficulty":2,"condition":"ok","name":"Hunter´s Lost Place von Exiting","cacheType":"normaler Cache","terrain":2.5,"logs":[{"date":" 24.09.2017 12:33 ","person":"die.hupsis ","message":" Bei einem schönen Sonntagsspaziergang das Döschen  und geloggt . Danke fürs hegen und pflegen :)"},{"date":" 28.12.2016 ","person":"Nordlandkai ","message":" Heute habe ich des Jäger \"Palast\" gesucht. Viel dafür zu sehen ist nicht mehr, aber spielt ja auch keine Rolle.Die Dose konnte ich glücklicherweise sehr schnell finden.Vielen Dank für den Cache."},{"date":" 16.05.2016 14:40 ","person":"Akkus ","message":" Der Hochstand hat es wohl hinter sich. Den Reifenspuren nach zu urteilen haben hier Waldarbeiten mit schwerem Gerät statt. Der Cache ist aber i.O. daher DfdC"},{"date":" 17.05.2015 17:59 ","person":"der_jensn ","message":" Gut , auch wenn ich mich von der Futter Krippe erst habe verleiten lassen. Evtl sollte der Platz ein paar Meter verlegt werden, ansonsten befinden sich die Koordinaten bald 50m abwärts.Der Abschluss meiner heutigen Tour! Thx"},{"date":" 01.04.2012 ","person":"Xyro ","message":" Nach kleinem Spaziergang bei schönem Wetter gut . "},{"date":" 23.11.2011 ","person":"Rangierer ","message":" Bei tollem Wetter gut . Vielen Dank"},{"date":" 05.11.2011 ","person":"FindetGEO ","message":" Nettes Plätzchen im Wald. Wir mussten erst den Jagdbetrieb abwarten  und kamen dann später wieder. Konnten den Cache nach kurzer Suche an einem schönen Platz finden.LG von Findet GEO"},{"date":" 03.07.2011 ","person":"Packimaus ","message":" Hatten eine tolle Wanderung , der am Ende mit dem Finden des Caches an kreativer, einsamer Stelle belohnt wurde.Vielen Dank. Packimaus"},{"date":" 30.03.2011 ","person":"The_Sighthound ","message":" #163Na ja, ein richtiger Lost Place ist es ja nicht gerade, dafür bin ich jetzt ein paar Kilometer rausgefahren. Aber trotzdem ein schöner Spaziergang mit dem Hund und noch ein anderen Cache in der Umgebung mit genommen.Danke für den Cache.No in, TB-Kolumbus out.30. März 2011 | 09:32This entry was edited by froschmann1968 on Thursday, 31 March 2011 at 06:47:53 UTC."},{"date":" 19.03.2011 ","person":"Team MiNiWeber ","message":" Nach der Schatzsuche auch diesen noch schnell mitgenommen.TFTC, Team MiNiWeber zusammen mit dem Milchmonster"},{"date":" 07.03.2011 ","person":"bb10 ","message":" Auch diesen Cache haben wir schnell TYFTCVom Team bb10(2 Sterne bei GCVote)"}],"descriptionSnippet":"Auch dies ist ein Lost Place! ","status":"kann gesucht werden"}