{"hiddenAt":"26.04.2011","waypoint":"OCC41E","coordinates":"E 010° 25.834' N 48° 48.804'","link":"https://www.opencaching.de/viewcache.php?wp=OCC41E","description":"Als vor ca 14,5 Millionen Jahren ein Meteorit unser Ries erschuf fiel genau hier ein riesiger Felsbrocken auf die Erde zurück und zwar verkehrt herum, oben war jetzt unten. Lange Zeit gab dieser geologische Aufschluß unseren Geologen Rätsel auf wie dieser Fels hier sein konnte was so eigentlich nicht sein durfte. Bis die Therorie vom Metoriten sich festigte und bis heute gültig ist. Bitte nichts kaputt machen, die ist ein wichtiger Aufschluß für Geologen. Wie wir feststellen musten wird der ehemalige Steinbruch nun als Ziegenweide genutzt. Deshalb mussten wir den Cache auserhalb des Weidezauns verstecken.Viel Spass beim Suchen!© Krawattentrucker, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Yvaxf ibz Rvatnat oenpu rva Onhz","caseType":"normal","difficulty":1.5,"condition":"ok","name":"Kam ein Felsen geflogen von Krawattentrucker","cacheType":"normaler Cache","terrain":2,"logs":[{"date":" 06.04.2016 23:11 ","person":"marvinxy ","message":" Wurde wohl seit 2 Jahren nicht mehr geloggt. Eigentlich schade, denn die Umgebung, v.a. der Steinbruch ist sehenswert. Dfdc"},{"date":" 13.01.2016 04:49 ","person":"Markud ","message":" Dort leider nichts gefunden"},{"date":" 18.04.2014 20:26 ","person":"hopplagefunden ","message":" Mit meinen Kids heute eine Cache tour gemacht, ihn gleich hoppla und dabei noch sehr elegant auf den Hintern gefallen. Wirklich toller Ort und super Versteck TFTC"},{"date":" 27.08.2012 ","person":"LotusLeon ","message":" Relativ schnell  mit vielen Bemerkungen von Leuten die den zufällig  hatten ... "},{"date":" 19.08.2012 ","person":"B86609 ","message":" TFTC"},{"date":" 19.05.2012 ","person":"rennie* ","message":" Heute noch zwischen Biergartenbesuch und Championsleague-Finale einen kleinen Spaziergang zum Steinbruch gemacht. Immmer wieder schön hier! TFTC"},{"date":" 25.03.2012 ","person":"Eljaschik ","message":" Schöner Ort, Kinder waren begeistert."},{"date":" 10.07.2011 ","person":"cuedy ","message":" unser erster Cache DANKE, ein schöner Ort für ein Versteck und bei einer Wanderung gut mit einzuplanen."},{"date":" 15.05.2011 ","person":"OhfoRoad ","message":" Hallo Schöner ruhiger Ort Grüße aus Mittelfranken"},{"date":" 28.04.2011 ","person":"tiefbauamt ","message":" Zweitfinder. Habe versehentlich im Logbuch den 27. statt dem 28. eingentragen. Der Owner möge mir verzeihen.Fernando habe ich auch gesehen, aus der Ferne macht er einen friedlichen Eindruck, wollte ihm aber doch nicht zu nahe kommen.Kein Handel."}],"descriptionSnippet":"Geologischer Aufschluß","status":"kann gesucht werden"}