{"hiddenAt":"23.04.2010","waypoint":"OCC4D8","coordinates":"E 006¬∞ 47.091' N 49¬∞ 33.464'","link":"https://www.opencaching.de/viewcache.php?wp=OCC4D8","description":"der kleineBaumEhrentafel ‚€“ Naturpark Saar-Hunsr√ºck Field ofFameMit GC17145 (DIE EHRENTAFEL) von PK777 fing im Oktober 2007 allesan. Fortgef√ºhrt von Pirates-Tayler(GC1FYX3 ‚€ûDie EhrentafelII‚€ú) wurde das zweite Ehrenfeld im April 2008 im RaumN√ºrnberg er√∂ffnet. 2009 im Januar er√∂ffnete die EhrentafelRhein-Mosel von TeamGeothillo und Josieletta. Nun ist es Zeit f√ºr das Field of Fame Naturpark Saar-Hunsr√ºck, in dem sich jeder Cacherverewigen kann ! Wenn ihr das Field besucht und einen Cache legenm√∂chtet, beachtet die Abstandsregelung von mindestens 160m zumn√§chsten Cache, es muss ein Tradi sein und der Cache sollte nacheurem Nickname benannt werden. VielSpass beim beim Suchen, findender kleine Baumdiese Cache ist nicht weit vom Weiskircher Wildpark,er ist als Pate f√ºr den ‚€ûkleinen Baum‚€ú in der N√§hegedacht,jeder der den Cache besucht, soll auch den Baum seineAufwartung machenund √ºber sein zustand berichtenzur Zeit ist er ca.:1,75m hochviel spa√ü beim Cache¬© bobo14, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"uvare rvarz Fgrva","caseType":"normal","difficulty":1.5,"condition":"ok","name":"FOF der kleine Baum \"bobo014\" von bobo14","cacheType":"normaler Cache","terrain":3,"logs":[{"date":" 22.06.2016 09:57 ","person":"kerdir ","message":" Wir haben diesen cache  am 09.05.2013 und auf gc geloggt. Da wir schon seit 2012 hier angemeldet sind, aber erst jetzt wieder daran dachten. Wollen wir so nach und nach alle auch hier gelisteten caches als  logen. Wir logen mit aktuellem datum und schreiben das datum vom fundlog hier mit dazu.Fals ein Owner probleme damit hat soll er sich bitte Melden"},{"date":" 29.10.2015 ","person":"Skrolan3 ","message":" Heute zusammen mit 4 anderen Cachern unterwegs.Dabei diesen Cache  und geloggt."},{"date":" 29.10.2015 12:19 ","person":"Hyppodereinzige ","message":" Heute waren wir in einer 4er Gruppe unterwegs, um im FoF ein bisschen aufzur√§umen. Dabei fiel uns auch dieser Cache in die H√§nde.HyppoderEinzige,  geloggt am 29. Oktober 2015 um 12:13Mitglied von Team 4plusX- HyppoderEinzige- Skrolan3- Schokokeks99- Keksmonster xDIch unterst√ºtze nicht nur eine Plattform"},{"date":" 02.05.2015 ","person":"Zwerg Nase ","message":" Zusammen mit ice13-333 war ich heute auf dem Hexentanz-Festival, nebenbei konnten wir auch ein paar Caches (be)suchen. Nach dem \"check-in\" drehten wir eine Runde durch das FoF und kamen auch zu diesem hier.Der hier war nach meinen Ger√§ten ca. 20m im off.DfdD"},{"date":" 02.05.2015 ","person":"ice13-333 ","message":" Heute ging es mit Zwerg Nase nach Losheim zum Hexentanzfestival um eine Freundin zu besuchen. Nach dem Einchecken haben wir erst noch eine Runde auf dem FOF gedreht, da wir bis zu unserer Verabredung noch Zeit hatten. Hier mussten wir wegen unserer springenden Koors auch kurz suchen.¬†¬†(GC#5931 Gesamt#5958 OC#712)"},{"date":" 28.02.2015 ","person":"Lockweiler69 ","message":" Gut .¬†"},{"date":" 25.05.2014 ","person":"Tieftaucher ","message":" Gut und schnell an einem heissen Tag . Danke"},{"date":" 20.02.2014 11:53 ","person":"Laubwanderer ","message":" Schnell .DfdC"},{"date":" 02.02.2014 15:55 ","person":"ToBi60 ","message":" Toller Cache in toller Lage, und der kleine Baum hat schon ganz sch√∂n zugelegt! In: Anstecker mit der Aufschrif \"France\"Out: Kn√∂pfchen aus Ton.TFTC ToBi60"},{"date":" 15.06.2013 ","person":"80s ","message":" Dem kleinen Baum gehts gut. Vielen Dank f√ºr den Cache.In: TB - out: nix"},{"date":" 14.05.2013 ","person":"Litthard ","message":" In meinem drei t√§gigen Urlaub in Weiskirchen im Saarland konnte ich unter anderem diese Dose finden und erfolgreich loggen. Das Wetter war riesen Mist fast ununterbrochen am Regnen, daf√ºr hatte ich im FOF Gebiet die absolute Ruhe zum Cachen. Konnte fast das ganze FOF abarbeiten und mit 42 erfolgreichen logs die Heimreise antreten. Vielen Dank f√ºr all die Dosen und Gr√º√üe aus dem Rheinland Litthard "},{"date":" 21.04.2013 ","person":"PojoStephAce ","message":" Schnell und gut ! DfdC"},{"date":" 03.03.2013 ","person":"schaffranis ","message":" nach kurzer suche  war leider nicht an seinem platzhaben ihn nochmal an seinen ursprung platziertdem kleinen baum gehts gut er ist gewachsenDfdC"},{"date":" 31.01.2013 ","person":"Lineflyer ","message":" Heute stand bei st√ºrmischem Wetter eine Runde durch das FOF nahe unserer Urlaubsunterkunft an.Es hat Spa√ü gemacht durch die kleinen Wege bergauf und bergab zu wandern und die vielen verschiedenen Dosen zu finden.Vielen Dank allen Ownern."},{"date":" 13.08.2012 ","person":"TeamCacheHit ","message":"  und geloggt \tTFTC Team CacheHit"},{"date":" 13.08.2012 ","person":"xxxalex ","message":" Auf unserer kleinen FOF-Tour .TFTC,xxxalexTeam CacheHit"},{"date":" 01.11.2011 ","person":"interflip ","message":" Ich bitte um Vergebung, aber dies ist ein Sammellog. Da ich diesen Cache bereits √ºber einanderes Portal  und geloggt habe, trage ich es nach meiner Anmeldung hier der Vollst√§ndigkeit wegen heute am 24.07.2012 mit dem Datum des eigentlichen Logs nach.Vielen Dank und sch√∂ne Gr√º√üeInterflipSaarfleet Commanderwww.saarfleet.de"},{"date":" 17.07.2011 ","person":"cellemochum ","message":" Die Sonntagstour mit Fium Orbo f√ºhrte uns ins benachbarte Saarland. Leider war das Wetter vorerst nicht auf unserer Seite, aber wir trotzten den Regenschauern. Eine geschmeidige Fahrt von Bad Kreuznach √ºber Idar-Oberstein und Birkenfeld liesen uns gegen Mittag im Zielgebiet Weiskirchen ankommen. Auf dem Weg dorthin haben wir nat√ºrlich schon flei√üig gesammelt. In Weiskirchen erwartete uns das FOF und somit der Start zu einer gro√üen Statistikrunde. Ein wirklich sch√∂ner Wald machte die Wanderung zum Vergn√ºgen. Die etlichen Kilometer sp√ºrten wir aber dennoch am Abend und so kam es, dass wir nach Besuch eines Earthcaches zufrieden die Heimreise antraten.Gr√º√üe aus Rheinland-Pfalz undvielen Dank f√ºr den Cachecellemochum"},{"date":" 17.04.2011 ","person":"ajokoira ","message":" Bei meinem Kurzurlaub in Weiskirchen heute auch hier vorbei gekommen gesucht,  und mich im Logbuch eingetragen.Danke f√ºrs verstecken sagtajokoira"},{"date":" 16.04.2011 ","person":"Nachtwolf1954 ","message":" Moin.Der Cache wurde von mir auf \"Geocaching.com\" geloggt und ich logge ihn nun hier nach.Danke nochmals f√ºr den Cache und Gru√ü aus WassenbergNachtwolf"}],"descriptionSnippet":"Ehrentafel Naturpark Saar-Hunsr√ºck Field of Fame","status":"kann gesucht werden"}