{"hiddenAt":"29.04.2011","waypoint":"OCC454","coordinates":"E 010¬∞ 19.020' N 47¬∞ 41.982'","link":"https://www.opencaching.de/viewcache.php?wp=OCC454","description":"In der Hasenschule von Frl. Yasmin ist heute Unterricht und es l√§utet zur gro√üen Pause. Alle Hasenkinder liefen nun zum Spielen ins Freie. Da nun die n√§chste Stunde beginnt und keiner Ihrer Sch√ºtzlinge zur√ºckkommt, hat Frl. Yasmin eine Bitte an Euch.\"Ach Ihr lieben Geocacher, seid doch bitte so nett und sucht meine 24 kleinen Hasen (12 Jungs und 12 M√§dchen) und schickt sie zur√ºck zu mir. Wie Ihr sie findet? Startet einfach dort wo ihr seid und geht mit offenen Augen in Richtung der Bahnbr√ºcke. Meisten sind sie in Gruppen beieinander und verbergen sich am Wegrand und achtet auf ihrer Namen. Es gibt verschieden Hasenarten: Rote Waldhasen, Gelbe Sandhasen, Wei√üe Schneehasen und Blaue Seehasen. Z√§hlt die gleichfarbigen Hasen zusammen damit Ihr meine Schule findet, denn unter der Bahnbr√ºcke werdet ihr ein Klassenbuch finden, das euch weiterhilft. Merkt euch auch wo die einzelnen Kinder sind, vielleicht braucht Ihr es sp√§ter noch. Ich bleibe hier im Klassenzimmer und warte, ob vielleicht einige H√§schen von alleine kommen.Hoppla, Timmy braucht ihr nicht zu suchen, der ist gerade an mir vorbei gehoppelt. Wo m√∂chte er den nun hin? Aber sucht doch bitte die anderen Hasen. Vielen, Vielen Dank\"Ihr k√∂nnt der Hasenlehrerin bestimmt helfen. Falls ihr Schwierigkeiten habt die Hasenkinder zu finden, im Klassenbuch sind noch einige Hinweise die euch helfen. Wenn ihr die Schule gefunden habt und ihr Kinder dabei habt dann solltet ihr sehr vorsichtig sein, denn es ist nicht einfach, dorthin zu gelangen.Das Klassenbuch befindet sich bei N 47¬∞ 41.659 E 010¬∞ 18.894 ¬© DerGaisbock, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"Npugrg nhs qvr Unfrafchera","caseType":"normal","difficulty":3,"condition":"ok","name":"Die Hasenschule von DerGaisbock","cacheType":"Multicache","terrain":3,"logs":[{"date":" 08.09.2016 ","person":"Mausco ","message":" Hallo.Wir haben heute den Cache gemacht. Bei einem Hasen ist der Name nicht mehr lesbar. War bei herrlichen Wetter ein sehr sch√∂ner Spatziergang.DankeMausco"},{"date":" 15.05.2016 20:05 ","person":"otto.lilienthal ","message":" LeEmJosh Wir haben es  mit einem zweiten Anlauf. War richtig toll. Vielen Dank an den Gei√übock.üò‰"},{"date":" 10.10.2012 ","person":"DerGeierwiesler ","message":" Nachdem wir schon aus der hessischen Heimat den Hilferuf von Frl. Yasmin vernommen hatten, sind tigribee, H√ºndin Jule und meine Wenigkeit heute aufgebrochen, die Rasselbande aufzusp√ºren und wieder in die Schule zu bringen. Das Wetter meinte es nicht besonders gut mit uns, aber als Cacher mu√ü man da durch. So sind wir vom Start aus erstmal den falschen Weg entlang und konnten ohne einen Hasen zu finden einen Blick in das Klassenbuch werfen. Dann den richtigen Weg zur√ºck und nach und nach gingen uns die Ausbrecher ins Netz. Insgesamt sind wir die Strecke drei mal gelaufen und hatten dann die Informationen zusammen um das Klassenzimmer zu finden.Vor Ort dachten wir zuerst wir h√§tten falsch gerechnet, nachdem aber die Daten korrekt waren konnte das Final letztendlich doch erreicht und der Vollzug im Buch dokumentiert werdeen.Vielen Dank f√ºr die sch√∂n illustrierte Tour, wieder ein Winkel der Welt den wir so nicht besucht h√§tten.Hat viel Spa√ü gemacht, auch wenn wir Timmy nicht mehr suchen konnten.In: 1 H√§schen, 1 EmpfehlungOut: Frische Luft und nasse Klamotten.TFTC!!"},{"date":" 17.06.2012 ","person":"TheDuckListener ","message":" Hat uns 2 Tage, mehrmaliges hin- und herirren sowie das stetige \"Boah, wie konnten wir den vorhin √ºbersehen!?\"-Gef√ºhl gekostet, aber wir haben die Schule schlie√ülich .Ein sehr netter Cache, das Final ist etwas knifflig zu erreichen, aber ansonsten wirklich empfehlenswert.P.S.: Bei den Anwohnern ist er wohl schon bekannt :D"},{"date":" 22.10.2011 ","person":"Dark--Raider ","message":" Eine wirklich sehr sch√∂n und liebevoll gestalteter Multi, wobi Kinderw√§gen absolut nicht zu empfehlen sind!Und auch die Anwohner sind sehr nett, der erste fragte sofort \"macht ihr die Schnitzeljagdt?\" und der zweite zeigte uns am R√ºckweg noch Hase 1,2,3 und 4!Absolut empfehlenswert, gibt von mir auf jeden Fall mal einen Favoritenpounkt!!!Danke f√ºr diesen aufwendig gestalteten Multi!!!"},{"date":" 01.01.1970 ","person":"HuberSports ","message":" Heute zum Nikolaustag endlich im sage und schreibe 3 Anlauf auch endlich alle H√§schen  nachdem ich begriffen habe wie der Hasen l√§uft...;) Das Final gut gehoben und geloggt. Juhu!!! Wirklich mit sehr viel liebe gestalteter Multi! Sehr abwechslungsreich, kniffelig und anspruchsvoll gestaltet! TFTFC sagen die 2 von HuberSports"}],"descriptionSnippet":"Helft der Lehrerin Frl. Yasmin","status":"kann gesucht werden"}