{"hiddenAt":"07.05.2011","waypoint":"OCC53F","coordinates":"E 012¬∞ 53.308' N 51¬∞ 05.047'","link":"https://www.opencaching.de/viewcache.php?wp=OCC53F","description":"Geringswalder M√§rchencacheAuf den Spuren der Br√ºder GrimmEuch erwarten sechs Stationen und das Final.Au√üerdem kann man unterwegs noch die beiden Bonus-Caches \"Jorinde und Joringel\" oder \"Liebe im Wald\" und Hans im Gl√ºck suchen (und hoffentlich finden).Die Idee f√ºr diesen Multi entstand beim Fernsehen, als zum wiederholten Male ein Kandidat beim Herrn Jauch sa√ü und Probleme mit der M√§rchenfrage hatte.Grundlage f√ºr Textauswahl und Fragen sind ‚€ûDie Kinder- und Hausm√§rchen der Br√ºder Grimm‚€ú, Der Kinderbuchverlag Berlin, 24. Auflage.Parken kann man bei: N51¬∞ 04.934' E12¬∞ 53.578'Hinweis: Nur wer im Originallogbuch steht, darf auch loggen.¬© Die krasse Herde, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"Yvrore Pnpure frv nhs qre Uhghaq zrex‚€ô qve qvr _Ervurasbytr_ qre Z√§epura thg!Qraa ahe zvg qre Ervurasbytr srvaxnaafg qh qvpu fpuervora vaf Ybtohpu rva.","caseType":"normal","difficulty":3,"condition":"ok","name":"Geringswalder M√§rchencache von Die krasse Herde","cacheType":"Multicache","terrain":2.5,"logs":[{"date":" 09.08.2017 01:59 ","person":"THEO_GB ","message":" Die Zeit war reif f√ºr einen Besuch bei 'Geringswalder M√§rchencache'.Den heutigen freien Vormittag nutzte ich zu einer kleinen Cache-Runde in der Umgebung von Geringswalde. F√ºr die Runde hatte ich zwei Mysterys, einen Multi und mehrere Tradis herausgesucht.Diesen Multi hatte ich vor ein paar Wochen entdeckt, als ich meinen ersten Cache-Ausflug Richtung Geringswalde plante.Bei meinem ersten Besuch dieses Multis konnte ich alle Stationen sehr gut finden. Aber ach oh Schreck, die richtigen L√∂sungen konnte ich damals nicht aus dem Hut zaubern. Zu lange ist es her, dass mir M√§rchen vorgelesen worden und zum selber vorlesen fehlt noch der eigene Nachwuchs. Also brach ich vor Ort ab und recherchierte in einer ruhigen Minute zu Hause alle gesuchten M√§rchen. Mit der richtigen L√∂sung in der Tasche wurde der zweite Outdoor-Besuch eingeplant.Dies war der neunte Cache des heutigen Tages und sollte mein 900 Fund im Jahr 2017 werden. Am Ziel angekommen wurde ich nach kurzer Suche f√ºndig. Dank guter Vorbereitung war auch die letzte Aufgabe am Final kein Problem.  Ich verewigte mich im Logbuch, tat alles zur√ºck und weiter ging es.Vielen Dank f√ºr diesen Multi. Der Spaziergang im Wald und das Recherchieren der gesuchten M√§rchen hat mir viel Freude bereitet. Daf√ºr h√§nge ich ein blaues Schleichen dran. Mein Nefe kommt langsam in das M√§rchen-Alter, da werde ich die Grimm-M√§rchen mal lesen. Sonst kann ich ihm ja keine Gute-Nacht-Geschichte erz√§hlen und das w√§re sehr schade.9. August 2017 10:10 Uhr"},{"date":" 01.05.2017 16:32 ","person":"Kaulie ","message":" Sorry f√ºr vorigen Eintrag!Bitte l√∂schen....danke..."},{"date":" 22.07.2014 ","person":"herti762 ","message":" Vor vielen Monden haben wir die Runde absolviert.¬†Super gestaltet."},{"date":" 09.02.2014 16:30 ","person":"NEMOs Freunde ","message":" Im dritten Anlauf und mit netter Hilfe des Ownertrupps nun endlich gl√ºcklich geloggt. Vielen Dank f√ºr diese m√§rchenhafte Runde, bei der wir das Wissen von 3 Generationen nutzen konnten (manchmal sind Omas¬†genauso schlau wie das M√§rchenbuch, hihi)."},{"date":" 24.09.2013 ","person":"Die krasse Herde ","message":" HinweisAchtung! Am finalen Zahlenschloss ist wahrscheinlich eine Zahl verstellt!Wir k√ºmmern uns demn√§chst darum!Viele Gr√º√üe von der krassen Herde aus Kiba."},{"date":" 10.05.2012 ","person":"buschgespenst ","message":" Am 10.05 haben wir uns zum 3.Mal auf die Suche gemacht.Zweimal waren wir erfolglos(entweder zu dumm angestellt, oder das Navi hat gesponnen),aber nun hat es geklappt.Bei super Wetter haben wir eine sch√∂ne,kleine Wanderung gemacht.Am Aussichtsturm hat man einen herrlichen Blick auf Geringswalde.Vielen Dank sagen die zwei Buschgespenster."},{"date":" 10.04.2012 ","person":"Neuby1986 ","message":" Feiner Multi. Hat mal wieder mega Spa√ü gemacht. Garstig war zwar der Katzenbuckel aber gut, auch √ºberlebt. TFTC "},{"date":" 24.12.2011 ","person":"H.E.R.A. ","message":" "},{"date":" 27.11.2011 ","person":"Die krasse Herde ","message":" HinweisSo, nun sollte alles wieder ohne Probleme funktionieren. Die Dose an Station 5 wurde neu gelegt und (hoffentlich) Wild-Muggel-sicher getarnt.Viel Spa√ü beim Suchen!Viele Gr√º√üe von der krassen Herde."},{"date":" 26.11.2011 ","person":"Die krasse Herde ","message":" HinweisDie Station 5 ist verschwunden! Da scheint ein tierischer Muggel eine neue Behausung gesucht zu haben. Allerdings ohne Erfolg. Dabei hat er das Versteck so \"aufgebohrt\", dass nun eine gr√∂√üere Dose reinpasst. Danke an den Tier-Muggel!Die Dose wird nat√ºrlich so schnell wie m√∂glich ersetzt, wenn wir gut sind, sogar schon morgen. Au√üerdem haben wir noch ein Spoilerfoto von der Sation gemacht, so dass sie besser zu finden sein wird.Viele Gr√º√üe von der krassen Herde."},{"date":" 28.08.2011 ","person":"Eisschraube ","message":" 16:20 UhrEin Cache vom Allerfeinsten, sehr originell und mit viel Liebe zum Detail! Wir hatten vorsichtshalber das M√§rchenbuch mitgenommen - √ºbrigens die 3. Auflage¬† f√ºr 7,50M d.DDR - und auch davon Gebrauch machen m√ºssen. Man merkt, dass die Zeit des Vorlesens von M√§rchen schon wieder eine ganze Weile zur√ºck liegt. Aber Dank des Caches haben wir uns wieder mal mit der Materie besch√§ftigt.Den Final in der Hand haltend w√§ren wir beinahe noch gescheitert. War es die Technik oder unser Ged√§chtnis¬† ?Ein gro√ües Dankesch√∂n f√ºr die tolle M√§rchenwaldrunde und viele Gr√º√üe an 'Die krasse Herde'von Eisschraube und HeikeIn: Eine Schwedische \"M√§rchen\"kroneOut: nix"},{"date":" 11.06.2011 ","person":"Pumuckel&Kuno ","message":" Ach, schon wieder ein M√§rchencache, dachte ich erst. Aber diese Runde fand ich wirklich sch√∂n gestaltet, hat Spa√ü gemacht. Schwierig wurde es allerdings dann an der Finaldose, da mu√ü irgendjemand was aus Versehen verstellt haben. Habe nach etwas Schwei√ü auf der Stirn auch dieses Problem geknackt und f√ºr die N√§chsten einen Zugangshinweis zur Ermittlung der aktuellen Zahl hinterlassen. Vielen Dank f√ºr die tolle RundeIN: coin"},{"date":" 14.05.2011 ","person":"Jack1606 ","message":" Dieser Cache war der eigentlich von uns ins Auge gefasste, da wir gesehen hatten, dass wenig zuvor die Letterbox, welche es Bonus fungierte erschienen ist. Wir begaben uns also zu den Parkplatzkoordinaten und stellten unser Auto ab. Von da an ging es dann mit uns mal bergauf und mal bergab. Da wir einen Fach\"mann\" in Sachen M√§rchen dabei hatten, konnte uns ja nichts geschehen. An allen Stationen hatte er aufgrund der Hinweise sofort und ohne zu z√∂gern das richtige M√§rchen parat. Nur mit den Antworten auf die Fragen taten wir uns doch an einigen Stellen schwer und k√∂nnen somit mit Fug und Recht behaupten, dieser Cache bildet und ist wirklich etwas f√ºr gro√ü und klein. Nachdem alle Stationen abgearbeitet waren nahmen wir uns also noch mal die Zeit um online etwas Recherche zu betreiben und dadurch auch die Antworten zu best√§tigen bzw. erst einmal herauszufinden. Dann ging es auf zum vermeintlichen Final, doch aufgrund eines kleinen dummen Fehlers, den niemand von uns bemerkte und dem man wirklich schnell mal aufsitzen kann, suchten wir zun√§chst an der falschen Stelle, konnten dann aber kurze Zeit sp√§ter uns zum Final begeben. Dieses war dann auch recht schnell ausgemacht und da wir ordentlich gearbeitet hatten, gab es keine Schwierigkeiten beim Eintragen ins Logbuch. Nachdem alles wieder gut verschlossen und zur√ºckgelegt war begaben wir uns nun zum Bonus, den wir mit unserem Wissen dann auch mitnehmen k√∂nnen d√ºrften.TFTC sagt Kevin (a.k.a. Jack1606) vom Team JuraFreaks aus L.E.!OUT: David Garrett Tag"},{"date":" 12.05.2011 ","person":"Eulenstein ","message":" ...und wieder ein FTF von der krassen Herde!  Gestern hab' ich ihn entdeckt und heute nach der Nachtschicht gleich in Angriff genommen. Ein fr√ºhmorgendlicher Waldspaziergang ist doch einfach m√§rchenhaft. Die Stationen sind auch mit geringer M√§rchenkenntnis gut zu finden. Nur f√ºr den, der wirklich Null Ahnung hat, ist der Schwierigkeitsgrad gerechtfertigt. Da ich den Hint nicht nutzen wollte, musste ich am ge√∂ffneten Final dann noch mal kurz die Gedanken sortieren, um mich in das tolle Logbuch eintragen zu k√∂nnen. Nette Idee!  Vielen Dank an den Owner f√ºr den sch√∂nen Cache, und an Rotk√§ppchen f√ºr den Kuchen und Wein (auch wenn's nicht ganz freiwillig war). Eulenstein"},{"date":" 07.05.2011 ","person":"Die krasse Herde ","message":" HinweisDen Erstfinder erwarten am Final - wie es sich f√ºr einen M√§rchencache geh√∂rt - Kuchen und Wein. (Haben wir Rotk√§ppchen abgenommen, darum kommt dieses M√§rchen auf der Strecke nicht vor.   8)  )"}],"descriptionSnippet":"Auf den Spuren der Br√ºder Grimm","status":"kann gesucht werden"}