{"hiddenAt":"12.05.2011","waypoint":"OCC5B4","coordinates":"E 009¬∞ 27.768' N 53¬∞ 05.520'","link":"https://www.opencaching.de/viewcache.php?wp=OCC5B4","description":"Von B nach EL - Ein R√§tsel-Multicache mit einer Zwischenstation.Dieoben genannten Koordinaten beziehen sich lediglich auf einen Ort inrelativer N√§he der Startstation. Um die Startstation zu finden m√ºsstIhr erst noch ein Paar Aufgaben l√∂sen. Viel Spa√ü!Vorweg noch ein Paar Dinge die bei diesen Cache hilfreich sind:- Spa√ü am R√§tseln und etwas Geduld- Grundlegende mathematische Kenntnisse (Grundrechenarten, Punkt- vor Strichrechnung, Klammerregel)   oder alternativ: Ein Taschenrechner - Ein TaschenspiegelWer sich in dieser Region auskennt, dem wird wahrscheinlich schonaufgefallen sein, dass es hier auff√§llig viele Orte gibt deren Namenmit B beginnen und auf el enden. Kennt Ihr sie alle?Die hier gesuchten Ortsnamen passen in die folgenden Felder. Ortsnamen die mehrfach vorkommen solltet Ihr nur einmal nutzen.Damit Ihr nicht an der falschen Stelle sucht gebe ich Euch zweiKoordinaten aus denen Ihr ein Rechteck bilden k√∂nnt in dem sich allegesuchten Orte befinden:N 53¬∞ 12.567' E 009¬∞ 41.808', N 52¬∞ 53.672' E 009¬∞ 4.874'Die Koordinaten f√ºr die Startstationsind:N u¬∞ v.w' E x¬∞ y.z'Diese Werte k√∂nnt Ihr berechnen indemIhr die alphabetischen Positionen der Buchstaben an den durch a bis rmarkierten Stellen der Ortsnamen, nutzt. Beispiel: s = E = 5ACHTUNG! An alle \"Mathephobiker\":Die folgenden Formeln k√∂nnten Panikattacken verursachen, obwohl siebei weitem nicht so schlimm sind wie sie aussehen. Also. Einfach aufrei√üen, 300mlWasser zugeben, umr√ºhren, aufkochen, fertig! ... √„h... Huch! Daswar die falsche Anleitung.  OK. Einfach die Werte einsetzen,ausrechnen (lassen), fertig! u = -r + r *(q - r) + (q - r) * q - rv = (o * l / m) / ow = (a + c) * (m + p) - (c + a) * (l -o) + (t / t) + (e + i - (l + m))x = (q - r) * (q + r) * (q - r) / (q +r)y = ((n * p + o) / l) + p - (m + o) z = b * d * ((f + g + j + k) / o) - hIhr k√∂nnt EureL√∂sung auf GeoChecker √ºberpr√ºfen: Geochecker.com Einige dererrechneten Werte braucht Ihr auch noch um die Zwischenstation undden Final zu Finden.Bei den Koordinaten der Startstation sind zwei Schildchen versteckt. Auf dem einen steht der Nord- und auf dem anderen der Ostteil der Koordinaten f√ºr die Zwischenstation. Die Koordinatenteile sind alle im Format des Koordinatensystems WGS84 (N/E [DD]D¬∞ [M]M.mmm') geschrieben, also so wie die Koordinaten in diesem Text. Einige der Ziffern habe ich durch Variablen aus dem R√§tsel ersetzt. Also nehmt Eure Notizen auf jeden Fall mit. Gro√üartig rechnen braucht Ihr hier aber nicht mehr. (Direkt hintereinander geschriebene Zeichen hier nicht als Multiplikation interpretieren.) Da es an der Startstation √∂fters Probleme gab, hier noch ein Paar Hinweise:Die gesuchten Schildchen sind ca. 2,5cm * 10cm gro√ü. Teile der EGCA braucht Ihr hier definitiv nicht. Au√üerdem findet Ihr noch einen Hinweis im verschl√ºsselten Hint-Bereich. F√ºr alle die trotzdem noch Probleme haben, gibt's noch einen weiteren Hinweis, den Ihr aber erst entschl√ºsseln k√∂nnt wenn Ihr das R√§tsel gel√∂st habt:(e-n) o (l-m) (p-(b+d)) o q (i-q) (p-l) eNutzt hierf√ºr die Werte des R√§tsels. Die einzelne Buchstaben dieses Hinweiswortes sind durch Leerzeichen getrennt. Addiert / subtrahiert (wo n√∂tig) die Werte. Beispiel: (s+s) = (5+5) = 10 = J.Von der Zwischenstation zum Final:Bei denKoordinaten der Zwischenstation findet Ihr ein Objekt was sowohl ausMetall als auch aus Holz ist.o Meter s√ºdlich von diesem Objekt f√ºhrt ein Pfad in den Wald. Folgtdiesem bis Ihr eine Birke mit einem gro√üen Astloch erreicht undfolgt dem Pfad dann noch p Meter weiter.Dreht Euch dann ((p - q) * l)¬∞ nachrechts und geht (y - n) Meter geradeaus.Dabei durchquerte man einst eine Art h√∂lzernen Bogen. Durch wiederholte Waldarbeiten hat sich die Umgebung mehrfach ge√§ndert. Der h√∂lzerne Bogen ist mittlerweile platt gedr√ºckt und nur noch ein Stamm auf dem Boden liegt. Damit Ihr ihn dennoch erkennen k√∂nnt habe ich ihn mit einem gr√ºnen Draht markiert.Dreht Euch nun um ca. (i + e -n)¬∞ nach links. ((p - m) / (o- m))Meter vor Euch k√∂nnt Ihr den Final finden.Ich w√ºnsch Euch Viel Spa√ü und Erfolg beim r√§tseln und Suchen!PS.:Seitdem ich diesen Cache vor etwa drei Jahren erstellt habe, hat sich leider eine Kleinigkeit ge√§ndert, wodurch es schwieriger geworden ist einen der kleineren Orte herauszufinden. Deshalb verrate ich hier schon mal, dass die Variable h f√ºr den Buchstaben K steht. Die restlichen Orte m√ºsst ihr aber selbst finden. ¬© R X Cachefinder, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"[R√§tsel:] g hatyrvpu ahyy[Start:] Avpug nz Borefgra","caseType":"normal","difficulty":3,"condition":"ok","name":"Von B nach EL von R X Cachefinder","cacheType":"R√§tselcache","terrain":2,"logs":[{"date":" 12.11.2016 ","person":"Lange10 ","message":" Er ist noch da! Das R√§tsel selbst lie√ü sich fix l√∂sen, es sah zuerst etwas anders aus. Aber nach dem lesen war klar der geht gut und schnell! Also angekommen am Start wurde ich heute immer wieder von Muggels gest√∂rt! Der Hint im R√§tsel ist hier brauchbar sonst sucht man ohne Ende, da die Koordinaten etwas anderes vermuten l√§sst. Nachdem einige Muggels vorbei kamen konnte ich die versteckten Koordinaten finden. Beim L√∂sen der Koordinaten habe ich genau den Ort ausgesucht wo die Zwischenstadion war, na toll! Danach ging es schnell die Dose zu finden. Gut die letzte Peilung habe ich erst falsch interpretiert aber danach war es klar! Hat Spa√ü gemacht! DfdC"},{"date":" 02.01.2012 ","person":"R X Cachefinder ","message":" Hinweis@ph√∂nix22:Scheint so als h√§ttest Du Dir nicht genug Zeit f√ºr das R√§tsel genommen. Dieser Cache wurde auf GC bereits 15 mal  und geloggt. Vielleicht solltest Du es erstmal mit einem einfacheren Cache versuchen und es dann sp√§ter nochmal hier versuchen.Viel Erfolg!"},{"date":" 20.12.2011 ","person":"ph√∂nix22 ","message":" HinweisDa kommen absolut keine kordinaten bei raus wen man das so rechnet und t ist da auch nirgens ne ordenliche erkl√§rung wer ganz sch√∂n wie man das bei den ortsnammen machenn soll "},{"date":" 01.12.2011 ","person":"R X Cachefinder ","message":" HinweisHeute habe ich die Dose in ihr neues Versteck gebracht und im Listing noch ein Paar Kleinigkeiten angepasst.Ichhoffe, dass der Cache bald mal wieder  wird, schlie√ülich kommtjetzt die Jahreszeit die ideal ist, um es sich zuhause mit einem R√§stelgem√ºtlich zu machen.¬† Und solange kein Schnee liegt sollte der Outdoor-Teil auch gut machbar sein."},{"date":" 01.11.2011 ","person":"R X Cachefinder ","message":" HinweisDer Final wurde durch Waldarbeiten besch√§digt. Gut, dann gibts halt noch ne neue Dose! Bis dahin ist der Cache nicht verf√ºgbar."},{"date":" 12.10.2011 ","person":"R X Cachefinder ","message":" HinweisHeute habe ich den Final-Beh√§lter durch einen besseren ersetzt.Au√üerdem habe ich ein Paar bessere Tauschgegenst√§nde reingelegt. ImListing habe ich auch noch eine Kleinigkeit erg√§nzt.Out: Spr√ºhaufsatz, AbflusssiebIn: Gro√ües Knicklicht, Magnet-> Aktuelle Tauschgegenst√§nde im Cache:Gro√ües Knicklicht, Magnet, Kamm, mini Knicklicht, Parf√ºmprobefl√§schchen, KerzeBitte beim Loggen In"},{"date":" 27.05.2011 ","person":"R X Cachefinder ","message":" HinweisHabe heute das Versteck des Finals etwas modifiziert. Dadurch solltendie Variationen beim Wiederverstecken (was beim GeoCaching jaeigentlich nichts ungew√∂hnliches ist) jetzt minimiert werden. Auf\"cachetypische Tarnungsutensilien\" habe ich mich allerdings nichtbeschr√§nkt, weil ich denke, dass ein bischen Abwechslung den meistenLeuten ganz gut gefallen w√ºrde.Au√üerdem habe ich auf Wunschnoch einen Hinweis f√ºr die Startstation zur Verf√ºgung gestellt. Weilder Hinweis selbst erst entschl√ºsselt werden muss ist erunverschl√ºsselt."},{"date":" 22.05.2011 ","person":"daRAMA ","message":" Crosslog von http:"}],"descriptionSnippet":"Kleiner R√§tselmulti mit einer Zwischenstation","status":"kann gesucht werden"}