{"hiddenAt":"10.05.2011","waypoint":"OCC5A4","coordinates":"E 007¬∞ 02.823' N 51¬∞ 08.915'","link":"https://www.opencaching.de/viewcache.php?wp=OCC5A4","description":"Etwa 40m Seil, Kletterzeug und Schwindelfreiheit sind hier von N√∂ten. Hilfreich ist auch eine gewisse Zielsicherheit beim Setzen von Pilotschn√ºren.Wir haben sie mit einem St√ºck Ast als \"Wurfgewicht\" nach oben bekommen.Am Relikt angekommen, schaut nach links, und sucht eine dicke Buche.Vielen Dank an Nimok f√ºr Sicherung und sonstige Hilfen...¬© Nekromiko, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"Qre Onhz zvg qrz gbyyra Trjrvu.","caseType":"klein","difficulty":3.5,"condition":"ok","name":"Relikte im Wald: Die Treppe von Nekromiko","cacheType":"normaler Cache","terrain":5,"logs":[{"date":" 26.07.2017 09:29 ","person":"weltengreif ","message":" Previously logged on GC.com.TFTC & greets from \"Blade City\" Solingen!Cache #23 (approx.)Found on 26. Juli 2017 at 09:29+++++++++++++++++++++++Liebe"},{"date":" 22.07.2014 ","person":"Tatze1 ","message":" Wie Sandy es schon schrieb stand dieser Cache schon l√§nger auf unserer Todo-Liste.Bei warmen Temperaturen zogen wir los um dieses B√§umchen zu erklimmen. Mit der Bigshot war das Einschiessen der Pilotschn√ºre f√ºr Kletter- und Sicherungsseil kein Thema und schon bald war alles eingebaut. ... und ab ging es nach oben... herrjeh, bei dem Wetter ganz sch√∂n schwei√ütreibend...!! Aber den Cache konnten wir gut erreichen und das Logbuch signieren Und unser Vorsatz: in Zukunft √∂fter mal wieder im Seil abh√§ngen!! Vielen Dank f√ºr die Kletterei und lieben Gru√ü aus WuppertalAnja"},{"date":" 22.09.2012 21:00 ","person":"JOJEVA ","message":" [b][green]Bonn,regen, nix wie weg hier.Auf in den Norden um ein paar sch√∂ne T5er zu klettern.Hier haben wir die Treppe besucht und das D√∂schen oben besucht.Frau JOJEVA hatte wieder mal ihren Spa√ü.Danke f√ºrs hinh√§ngen.Gr√º√üe vom ["},{"date":" 09.09.2012 ","person":"Die_Traeumer ","message":" Nach einigen Schwierigkeiten beim Zugang dann doch nach 2 Stunden gehoben.Danke f√ºr diese Herausforderung"},{"date":" 27.07.2012 12:26 ","person":"SiFi2010 ","message":" gefunden12:26 UhrFund Nr. 892Der erste Versuch an dieser Stelle liegt nun gut 3 Monate zur√ºck. Beim Versuch (es waren mindestens 30) die Pilotschnur einzubauen, ging schlie√ülich der Wurfsack ob der h√§ufigen Aufpralle auf den Bode kaputt. Wir hatten es noch einige mal mit Karabinern versucht, dann aber doch aufgeben m√ºssen.Heute bin ich dann alleine hier her gefahren, weil die T5 Caches, die seit Monaten die ersten auf den n√§chst gelegenenen, en, Caches darstellen endlich weichen sollten [:D]Nach 10 Versuchen blieb dann - es musste ja so kommen - der inzwischen erneuerte Wurfsack in einer Astgabel h√§ngen. Mit viel Wucht schaffte ich es die Pilotschnur zu zerrei√üen und baute erneut einen Karabinern ein. Es sollte an diesem Cache nicht schon wieder ein Wurfsack drauf gehen [}:)]Und, wow - der erste Versuch mit dem Karabiner landete direkt im Ziel. Nun war das Seil eingebaut, die Temperaturen von knapp 30¬∞ und das D-H√∂rnchen von vorhin zerrten aber an meinen Kr√§ften. Auf halben Weg war mir dann der erste Ast im Weg, den ich noch eben umklettern konnte. Die Arme wurden schw√§cher, doch nochmal so weit klettern und ich habe das Logbuch erreicht und meinen Wurfsack zur√ºck - die Motivation war gro√ü [:D]Schlie√ülich bin ich kletsch-na√ü oben angekommen und war froh, diesen Cache endlich mit einem Found abgeschlossen zu haben. Und den Wurfsack habe ich nun auch wieder [^]TFTC"},{"date":" 13.04.2012 ","person":"Zoltan ","message":" Juhuu.FTF bei OC ¬†schon vor langer Zeit .Jetzt auch endlich auf OC geloggt.DFDC "},{"date":" 21.10.2011 ","person":"tuxD ","message":" Relikte im Wald sind immer sch√∂n und deshalb habe ich auch noch dieses B√§umchen f√ºr heute ausgesucht.Zugegeben, er hat schon bessere Zeiten gesehen, aber so lange noch Bl√§tter an den √„sten sind...Also den Bergziegenmodus eingeschaltet und los.Alles klappte bestens und so ging es fix zur Dose, √§hmmm zum Glas.Merci f√ºrs Hinh√§ngen [^] !tux69"}],"descriptionSnippet":"... oder \"Der Schwingerclub\"","status":"kann gesucht werden"}