{"hiddenAt":"26.04.2011","waypoint":"OCC585","coordinates":"E 011¬∞ 18.630' N 53¬∞ 56.382'","link":"https://www.opencaching.de/viewcache.php?wp=OCC585","description":"Leider wurde das D√∂schen in der Zwischenzeit gemuggelt, so dass ab dem 03.06.2011 ein gr√∂sserer Beh√§lter gut 1 m vom alten Versteck sein neues Domizil fand.Ist schon ein besonderes √úbel, wie sich manche Urlauber hier auff√ºhren, als wenn das eine Autobahnrastst√§tte ist. Und wenn die Hunde da noch mitmachen, ist das schon eine Katastrophe.Der Grossteil der Besucher achtet schon drauf, das der eigene M√ºll wieder mitkommt, und der Strand und Umgebung so einigermassen sauber bleibt.Schneller drive in f√ºr den, der es m√∂chte.Viel Spass ¬© westprignitz, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Beckerwitzer Strand - In der zweiten Reihe von westprignitz","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 04.04.2018 13:38 ","person":"Clwi1960 ","message":" Heute wieder mal bei sch√∂nstem Sonnenschein, zusammen mit Akself, die fehlenden Caches der Beckerwitzer Runde geloggt. Auf diesem Wege herzlichsten Dank an Westprignitz f√ºr diese tolle Runde. Wir haben einige Kurzurlaube damit verbracht diese Ecke zu erkunden. üò€Hier mussten wir etwas l√§nger suchen, zur Belohnung gab es zwei Dosen und auch das Hinweisbild stimmt nicht mehr."},{"date":" 28.03.2018 16:19 ","person":"Tangowski ","message":" Sch√∂ne Runde f√ºr die Beine und die Statistik Dfdc "},{"date":" 06.01.2018 ","person":"Karli54 ","message":" Bei Schmuddelwetter absolvierte ich heute den Rest der Beckerwitzer Strandrunde.Alle Dosen waren gut zu finden. Leider waren fast alle Logb√ºcher √ºbervoll, trotzdem habe ich mein Signum irgendwo reingekritzelt.Danke f√ºrs zeigen sagt Karli54"},{"date":" 06.08.2017 ","person":"Max 03 ","message":" Unser erster Urlaubsstopp lockte uns hierher und dabei hatte ich im Rahmen unserer Ausspanntage viel Spass an diesem K√ºstenstreifen.Vielen Dank f√ºrs herloggen, pflegen und zeigen;-)Bis bald im Wald "},{"date":" 10.06.2017 ","person":"flash_cache_floppy ","message":" heute haben wir als erste Tour den Beckerwitzer Strand umrundet  . Es war ein netter Spaziergang, bei dem wir fast alle Dosen finden konnten und Unmengen von M√ºcken gef√ºttert haben  .Nur die coole Ecke konnten wir trotz spoiler-Foto nicht finden, auch nicht in der weiteren Umgebung. Die Dose ist wohl leider nicht mehr da  \t .Danke f√ºr das Legen dieser Runde ! "},{"date":" 06.04.2017 12:44 ","person":"schnuffi19 ","message":" Gesucht und . Danke "},{"date":" 19.03.2017 ","person":"Bubi68 ","message":" Ran an den Speck bzw. Walfisch!!!Unter diesem Motto bin ich mit meiner Knallt√ºte f√ºr ein langes Wochenende gen Wismar gereist und mit Unterst√ºtzung von einem tollen Team, bestehend aus Dream-cacher 57, Moorsp√∂√∂k, Raffia und Darthseven haben wir einen Gro√üteil von diesem beeindruckenden Mystery-Wal tats√§chlich einfangen k√∂nnen.Hier hat einfach alles gestimmt‚€¶ vom stundenlangen R√§tselspa√ü in geselliger (Vor-)Runde, von abwechslungsreichen Cachearten und -dosen mit und ohne Boden unter den F√ºssen, im Hellen, wie im Dunklen, mit und ohne Wasser unter uns und mit viel mehr oder weniger gefrorenem Wasser auf jeden Fall von oben bis hin zu einer fantastischen Hotelunterkunft und leckeren Essen in  geselligem abendlichem Rahmen.Jede Dose war ein Abenteuer f√ºr sich, entweder das R√§tsel, die ausgefallene Location, besonders interessante mehr oder weniger gebastelte Dosen oder auch mal alles auf einmal.Letztendlich konnten wir nach einem Cache-Marathon, bei dem wir auch einem der Owner begegnet sind, viele Smileys auf unsere Landkarte zaubern. Ein paar fehlen dennoch, daf√ºr werden wir in ein paar Wochen wiederkommen, um den Wal komplett an den Haken zu nehmen.Aufgrund der Vielzahl der en Dosen auch von mir leider nur ein ‚€ûEinheitslog‚€ú, dennoch wurde jede einzelne Dose vor Ort entsprechend gew√ºrdigt und mit unserem ‚€ûGCW+SB‚€ú Teamlog das Logbuch geziert.Auch links und rechts der Waldosen haben wir ordentlich zugegriffen und alle Dosen, die uns √ºber den Weg ‚€ûliefen‚€ú, mit eingesammelt. Auch hier ein fettes Dankesch√∂n an alle Owner dieser tollen und vielen Dosen. Wir hatten ein sehr spannendes, sportliches und spassiges Wochenende, von dem wir noch viel erz√§hlen werden.DFDC!!!On Tour mit Susi-Knallt√ºte, Dreamcacher57, Moorsp√∂√∂k, Raffia und DarthsevenSch√∂ne Gr√º√üe aus Horneburgund danke f√ºr die Dosesagt Bubi68"},{"date":" 30.09.2016 15:18 ","person":"wienja ","message":" Nach meiner Ankunft in Zierow , habe ich mich gleich auf Cachesuche begeben. Nun steht auch mein Name im Loggbuch. Danke f√ºr diesen Cache sagt wienja."},{"date":" 01.09.2016 11:40 ","person":"marla.rosenbach ","message":" Got it, TFTC, Team Beetle (Pilzm√§hdrescher, Beetle, Shaftoe, und Fischi14)"},{"date":" 10.08.2016 21:01 ","person":"maschus05 ","message":" Dies wird ein Gesamtlog f√ºr unsere Urlaubsrunde! Insgesamt 25 Caches abgegrast in 6 Stunden und fast 20 km Fussmarsch! Danke f√ºr das Zeigen der verwunschenen Wege!"},{"date":" 09.08.2016 ","person":"bloslo ","message":" Das Wetter war heute trotz einiger kleiner Schauer perfekt f√ºr eine Wanderung an dieser zauberhaften K√ºste. Mit einigen der hoppel8-Truppe waren wir den ganzen Tag unterwegs, haben die herrliche Natur, die sch√∂nen Ausblicke und die frische Seeluft genossen und die vielen Caches der Runde gesucht,  und geloggt. Dankesch√∂n f√ºrs Herlocken und f√ºrs Legen und Hegen der Tradis etc! DfdC! [:)]"},{"date":" 28.07.2016 14:10 ","person":"Anas_acuta ","message":" Danke f√ºr den Cache "},{"date":" 28.07.2016 13:55 ","person":"Anas_acuta ","message":" Danke f√ºr den Cache "},{"date":" 09.07.2016 14:25 ","person":"Klaviermaus ","message":" "},{"date":" 26.10.2015 14:34 ","person":"dellesclan ","message":" Gesucht, , geloggt.DankeDellesclan"},{"date":" 26.10.2015 13:24 ","person":"dellesclan ","message":" Gesucht, , geloggt.DankeDellesclan"},{"date":" 24.10.2015 11:14 ","person":"4fantas ","message":" Diese Dose haben wir heute bei unserer Tour rund um die Jugendherberge . Koordinaten weichen leicht ab. 10m SW. "},{"date":" 08.09.2015 ","person":"die3Grazien ","message":" das war schon leicht verwirrend - den mussten wir am Tag nochmal angehen!"},{"date":" 10.08.2015 ","person":"weissaberkeinen ","message":" Langsam wird es dunkel. Aber diesen haben wir noch gut . Danke f√ºr die Dose."},{"date":" 05.08.2015 18:42 ","person":"wondalfo ","message":" Heute von der \"Liebeslaube\" zur Spitze gewandert und f√ºr den R√ºckweg gab es jede Menge Caches als Motivationshilfe. Dieser war der Sechste. TFTC wondalfo und Familie ## 188 ## "}],"descriptionSnippet":"","status":"kann gesucht werden"}