{"hiddenAt":"08.05.2011","waypoint":"OCC590","coordinates":"E 011¬∞ 19.602' N 53¬∞ 57.389'","link":"https://www.opencaching.de/viewcache.php?wp=OCC590","description":"Eigentlich das sch√∂nste Fleckchen mit, was die Natur hier bietet.Dieser Baum bot geradezu frei Haus eine Unterkunft f√ºr einen Cache. Das soll der N√∂rdlichste in dieser Reihe sein.Eine Bitte an die Erstfinder. Der Cache ist nicht optimal getarnt, vielleicht gibt es einen unauff√§lligen Stein, der die Tarnung perfekt macht. Denn sp√§testens, wenn die helle Seite aufblitzt, k√∂nnten Muggel ihn finden. Wird in n√§chster Zeit gegen einen unauff√§lligen Beh√§lter ausgewechselt. Danke¬© westprignitz, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Beckerwitzer Strand - Alte Weide von westprignitz","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 05.01.2018 ","person":"Karli54 ","message":" Am Nachmittag zogen wir noch mal los, um die restlichen Dosen im Nordteil der Beckerwitzer Runde zu suchen. Alle konnten gut  werden, leider waren fast alle Logb√ºcher √ºbervoll.Danke f√ºrs zeigen sagt Karli54"},{"date":" 06.08.2017 ","person":"Max 03 ","message":" Unser erster Urlaubsstopp lockte uns hierher und dabei hatte ich im Rahmen unserer Ausspanntage viel Spass an diesem K√ºstenstreifen.Vielen Daank f√ºrs herloggen, pflegen und zeigen;-)Bis bald im Wald "},{"date":" 01.07.2017 17:57 ","person":"Mama03 ","message":" Cool"},{"date":" 19.03.2017 ","person":"Bubi68 ","message":" Ran an den Speck bzw. Walfisch!!!Unter diesem Motto bin ich mit meiner Knallt√ºte f√ºr ein langes Wochenende gen Wismar gereist und mit Unterst√ºtzung von einem tollen Team, bestehend aus Dream-cacher 57, Moorsp√∂√∂k, Raffia und Darthseven haben wir einen Gro√üteil von diesem beeindruckenden Mystery-Wal tats√§chlich einfangen k√∂nnen.Hier hat einfach alles gestimmt‚€¶ vom stundenlangen R√§tselspa√ü in geselliger (Vor-)Runde, von abwechslungsreichen Cachearten und -dosen mit und ohne Boden unter den F√ºssen, im Hellen, wie im Dunklen, mit und ohne Wasser unter uns und mit viel mehr oder weniger gefrorenem Wasser auf jeden Fall von oben bis hin zu einer fantastischen Hotelunterkunft und leckeren Essen in  geselligem abendlichem Rahmen.Jede Dose war ein Abenteuer f√ºr sich, entweder das R√§tsel, die ausgefallene Location, besonders interessante mehr oder weniger gebastelte Dosen oder auch mal alles auf einmal.Letztendlich konnten wir nach einem Cache-Marathon, bei dem wir auch einem der Owner begegnet sind, viele Smileys auf unsere Landkarte zaubern. Ein paar fehlen dennoch, daf√ºr werden wir in ein paar Wochen wiederkommen, um den Wal komplett an den Haken zu nehmen.Aufgrund der Vielzahl der en Dosen auch von mir leider nur ein ‚€ûEinheitslog‚€ú, dennoch wurde jede einzelne Dose vor Ort entsprechend gew√ºrdigt und mit unserem ‚€ûGCW+SB‚€ú Teamlog das Logbuch geziert.Auch links und rechts der Waldosen haben wir ordentlich zugegriffen und alle Dosen, die uns √ºber den Weg ‚€ûliefen‚€ú, mit eingesammelt. Auch hier ein fettes Dankesch√∂n an alle Owner dieser tollen und vielen Dosen. Wir hatten ein sehr spannendes, sportliches und spassiges Wochenende, von dem wir noch viel erz√§hlen werden.DFDC!!!On Tour mit Susi-Knallt√ºte, Dreamcacher57, Moorsp√∂√∂k, Raffia und DarthsevenSch√∂ne Gr√º√üe aus Horneburgund danke f√ºr die Dosesagt Bubi68"},{"date":" 06.01.2017 19:01 ","person":"westprignitz ","message":" Hinweis14.00 UhrNeues Logbuch und frischer PETling da gelassen. Der Frost hat Talent zum Bildhauer."},{"date":" 18.10.2016 16:11 ","person":"schnuffi19 ","message":" Sch√∂ner Blick auf die Ostsee"},{"date":" 30.09.2016 16:53 ","person":"wienja ","message":" Nach meiner Ankunft in Zierow , habe ich mich gleich auf Cachesuche begeben. Nun steht auch mein Name im Loggbuch. Danke f√ºr diesen Cache sagt wienja."},{"date":" 10.08.2016 ","person":"Ali.Gator ","message":" Zusammen Team gnubbl und Pfote02 auf der Beckerwitzer Strandrunde unterwegs und gut . Vielen Dank sagtAli.Gator"},{"date":" 10.08.2016 ","person":"Pfote02 ","message":" Zusammen mit Ali.Gator und Team gnubbl habe ich die Beckerwitzer Strandrunde gemacht und wir konnten uns bei gutem Wetter an den Dosen und der Landschaft erfreuen.Vielen Dank sagtPfote02"},{"date":" 10.08.2016 ","person":"gnubbl ","message":" Heute wollten wir (Ali.Gator, Pfote02, Team gnubbl und Cacherhund Sir Henry) den Strand um Beckerwitz mit dieser Runde erkunden. Nach anf√§nglicher Verwirrung, ob man besser unten am Strand oder oben im Wald lang geht, waren alle Dosen dank genauer Koordinaten und hilfreicher Hinweise schnell zu finden und wir konnten uns ganz auf den Weg und die Landschaft konzentrieren.Stellvertretend f√ºr die gesamte Runde hinterlassen wir hier das blaue Schleifchen.Vielen Dank sagtTeam gnubbl"},{"date":" 10.08.2016 21:03 ","person":"maschus05 ","message":" Dies wird ein Gesamtlog f√ºr unsere Urlaubsrunde! Insgesamt 25 Caches abgegrast in 6 Stunden und fast 20 km Fussmarsch! Danke f√ºr das Zeigen der verwunschenen Wege!"},{"date":" 09.08.2016 ","person":"bloslo ","message":" Das Wetter war heute trotz einiger kleiner Schauer perfekt f√ºr eine Wanderung an dieser zauberhaften K√ºste. Mit einigen der hoppel8-Truppe waren wir den ganzen Tag unterwegs, haben die herrliche Natur, die sch√∂nen Ausblicke und die frische Seeluft genossen und die vielen Caches der Runde gesucht,  und geloggt. Dankesch√∂n f√ºrs Herlocken und f√ºrs Legen und Hegen der Tradis! [:)]"},{"date":" 28.07.2016 19:12 ","person":"Anas_acuta ","message":" "},{"date":" 28.07.2016 19:11 ","person":"Anas_acuta ","message":" "},{"date":" 28.07.2016 16:30 ","person":"Anas_acuta ","message":" "},{"date":" 28.07.2016 15:59 ","person":"Anas_acuta ","message":" Herrliches Pl√§tzchen zum Ausruhen"},{"date":" 09.07.2016 10:45 ","person":"Klaviermaus ","message":" "},{"date":" 30.08.2015 22:02 ","person":"dellesclan ","message":" Auf der heutigen Tour verschlug es uns in diese Ecke.Danke f√ºr&#039;s auslegenDellesclan"},{"date":" 12.08.2015 ","person":"weissaberkeinen ","message":" Tolle Ecke hier, da haben wir erst mal Rast gemacht. Zum klettern ist die Weide auch geeignet. Vielen Dank f√ºrs Zeigen dieses sch√∂nen Ortes."},{"date":" 05.08.2015 18:16 ","person":"wondalfo ","message":" Heute von der \"Liebeslaube\" zur Spitze gewandert und f√ºr den R√ºckweg hab es jede Menge Caches als Motivationshilfe. Dieser war der Erste. TFTC wondalfo und Familie ## 183 ## "}],"descriptionSnippet":"","status":"kann gesucht werden"}