{"hiddenAt":"09.05.2011","waypoint":"OCC5A7","coordinates":"E 013¬∞ 49.645' N 51¬∞ 05.110'","link":"https://www.opencaching.de/viewcache.php?wp=OCC5A7","description":"\tNeue Koordinaten + neue Formel seit 25.3.2016 !!\tJede Nacht leistet sie gute Dienste und hilft uns damit wir besser nach Hause, in die Kneipe oder zum n√§chsten Cache finden, aber selten denkt man dr√ºber nach, was einem da heimleuchtet. Deswegen gibt‚€ôs hier und heute einen Cache rund um dieStra√üenbeleuchtung\tWen der Hintergrund nicht interessiert, kann √ºbrigens gleich runter zu den Fragen scrollen...\t¬†AllgemeinesDie Stra√üenbeleuchtung in der Bundesrepublik ist regional verschieden gewachsen, nicht zuletzt durch die unterschiedliche Geschichte bis 1989. In den alten Bundesl√§ndern werden zum Teil immer noch in gr√∂√üerem Umfang Kompaktleuchtstofflampen und Leuchtstofflampen eingesetzt. Sicher sind Euch auch schon mal die riesigen, bis 1,50m langen Peitschenlampen in NRW usw. aufgefallen. In unserer Gegend werden die Stra√üen haupts√§chlich von Natriumdampflampen (Foto unten links) mit ihrem gelben Licht beleuchtet. Die Umstellung auf diese sehr effiziente Beleuchtung (>100lm/W [bedeutet: Lichtst√§rke pro Watt Stromverbrauch])begann in der DDR in den 1980er Jahren. Die bis dahin fl√§chendeckend im Einsatz befindlichen Quecksilberdampflampen (von Gaslaternen etc. soll hier nicht die Rede sein) mit ihrem milchigwei√üen Licht und einem schlechten Wirkungsgrad (50lm/W) sind seit dem fast komplett aus dem Stadtbild verschwunden. Die Gro√üenhainer Stra√üe am Berg vor der Autobahnauffahrt Wilder Mann war eine der letzten √∂ffentlichen Stra√üen in Dresden, dort hingen bis zur Sanierung der Stra√üe vor wenigen Jahren noch einige funzelige Quecksilberdampflampen an Seilen mitten √ºber der Fahrbahn. Auf Parkpl√§tzen und privaten Gel√§nden sind sie gelegentlich noch im Einsatz, die Herstellung dieser Lampen endet jedoch 2015 aus dem gleichen Grund, wie bei den jetzt schon die nicht mehr erh√§ltlichen 75W und 100W-Gl√ºhlampen, der EuP-Richtlinie 2005/32/EG. Der Vorteil der allgegenw√§rtigen Natriumdampflampe ist wie schon gesagt ihre hohe Effizienz. Dazu kommt ihre geringe Anziehungskraft auf Insekten durch ein sehr schmales Lichtspektrum fast au√üschlie√ülich im r√∂tlichen Bereich. Die gebr√§uchlichste Natriumdampflampe hat eine Leistung von 70W und findet sich an den meisten Stra√üen innerorts, das gesamte Produktspektrum reicht von 35W f√ºr Fu√ü- und Radwege bis zu 600W auf gro√üen Kreuzungen.Der gro√üe Nachteil der Natriumdampflampe ist die Farbwiedergabe. Wie ihr sicher selbst schon bemerkt habt, ist eine Farberkennung bei dieser Beleuchtung nahezu unm√∂glich. Das ist nat√ºrlich gerade in repr√§sentativen Innenstadtlagen nicht sch√∂n. Dort kommt aus diesem Gund in immer gr√∂√üerem Umfang die Halogen-Metalldampflampe (Foto rechts) zum Einsatz, in Dresden z.B. rund um die Frauenkirche, M√ºnzgasse, Wilsdruffer Sta√üe. Nach und nach soll einmal der ganze 26er Ring entsprechend umger√ºstet sein. Dadurch entsteht eine angenehme Beleuchtungssituation mit hellwei√üem Licht, da√ü ein Farbsehen fast wie bei Tageslicht erm√∂glicht und zu einer subjektiv wahrgenommenen wesentlich h√∂heren Helligkeit f√ºhrt, obwohl die Beleuchtungsst√§rke √§hnlich wie bei der Natriumdampflampe ist. Die Entwicklung der Halogen-Metalldampflampen hat in den letzten Jahren einen Schub erlebt, so da√ü die Lampen trotz ihres vergleichsweise nach wie vor hohen Anschaffungspreises mehr und mehr zum Einsatz kommen, zumal es nicht notwendig ist, komplett neue Stra√üenleuchten anzuschaffen, man kann die Lampen 1:1 gegen die Natriumdampflampe austauschen. Kompaktleuchtstofflampen spielen wie schon gesagt hier kaum eine Rolle, vereinzelt sind sie in Leuchten die den historischen Gaslaternen nachempfundenen sind zu finden wie z.B. auf Teilen der Junghansstra√üe in Gruna. Die Entwicklung der LED in der Stra√üenbeleuchtung hat in den letzten Jahren auch eine rasante Entwicklung genommen und es gibt schon zahlreiche Anbieter mit LED-Leuchten f√ºr den Einsatz an Nebenstra√üen, Fu√üg√§ngerzonen usw., allerdings sind verschiedene Probleme wie z.Z. die Lichtverteilung noch nicht endg√ºltig gel√∂st, um damit auch Hauptverkehrsstra√üen beleuchten zu k√∂nnen. Ganz zu schweigen von den zur Zeit noch sehr hohen Anfangsinvestitionen in komplett neue Leuchten. Eine interessante Teststra√üe gibt es seit 2010 in Pirna, auf der Karl-B√ºttner-Stra√üe / Burglehnstra√üe sind verschiedene LED-Stra√üenleuchten in Aktion zu bewundern.Technik [1.] H√ºllkolben aus Hartglas[2.] Sockel, hier E27[3.] Brenner, die eigentliche Lichtquelle. Gef√ºllt je nach Lampentyp mit Quecksilber, Natrium, Halogenverbindungen und/oder Edelgasen. Diese Zutaten bestimmen die Lichtfarbe der Lampe. Der Brenner besteht wegen der im Betrieb auftretenden sehr hohen Temperaturen aus spezieller Aluminiumoxydkeramik.[4.] Getter aus Zirkonium-Aluminium, f√§ngt im Vakuum verbliebene Gasmolek√ºle ein und verl√§ngert dadurch die Lebensdauer des Brenners erheblich. Zum Betrieb der Hochdrucklampen sind zus√§tzliche Komponenten notwendig:[5.] Z√ºndger√§t, liefert den Z√ºndimpuls von 1,8-5.0 kV zum Starten der Lampe[6.] Vorschaltger√§t zur Strombegrenzung[7.] Lampe[8.] KompensationskondensatorFragen zum Cache\tGenug der Theorie, hier nun die Fragen, die Euch zum Cache bringen:\t¬†\tWann wurde die Halogen-Metalldampflampe von Gilber Reiling erfunden ? Nehmt die Ziffer des Jahrzehnts als A.\tWie hei√ü wird der Aluminiumoxid-Keramikbrenner einer Natriumdampflampe etwa ? Man nehme BCxx¬∞ Celsius.\tWas enth√§lt der Brenner der Quecksilberdampflampe stets auch noch au√üer Quecksilber ? Die betreffende Gruppe des Periodensystems hat die Nummer DE.\tWie ihr vielleicht schon bemerkt habt, wird gegen Mitternacht in Dresden zur Energieeinsparung auf fast allen Stra√üen jede zweite Leuchte abgeschaltet. Wie es sich geh√∂rt, mu√ü jede dieser Lampen die in der Nacht zeitweise abgeschaltet wird mit einem Verkehrszeichen gekennzeichnet sein (wer es nicht glaubt geht einfach mal gucken). Auch wenn diese Markierung nicht wie ein Verkehrszeichen aussieht ist es doch eins ! Welche Nummer FGH im offiziellen Verkehrszeichenkatalog hat dieses Zeichen ?\tZum Schlu√ü m√∂chte ich gerne noch wissen, an welchem Tag der Legende nach die Worte ‚€ûMehr Licht !‚€ú von einer ber√ºhmten Person ge√§u√üert wurden: IJ.KL.MNOP\t¬†\tNun gilts, alles in die Form zu gie√üen:\t( Neue Koordinaten + neue Formel seit 25.3.2016 !! Wer noch die alten Koordinaten hat rechne einfach N-17 und E-1)\t¬†\tN 51¬∞ 0[A-1].[G][B+E][F+P]\tE 013¬∞ [G-H][I-J].[K][L-M][N-M-O-3]\t¬†\tPr√ºfung hier: \t¬†\tDer Cache befindet sich an einer Stelle, wo es nachts noch sch√∂n zappenduster ist und das ganze ist KEIN Drive-In, auch wenn es vielleicht bei GoogleMaps so aussieht. Die Stra√üe ist ein gesperrter Waldweg. Etwas Bewegung tut auch mal gut  \tKostenfreier gro√üer Parkplatz siehe Waypoint.\t Achtung ! \tBei Schnee NICHT zu finden !¬© QNo, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Mehr Licht ! von QNo","cacheType":"R√§tselcache","terrain":1.5,"logs":[{"date":" 10.04.2018 09:51 ","person":"pappnikk7105 ","message":" Auf unserer heutigen Tour konnten wir auch diesen Kleinen mit einsammeln. Das R√§tsel war gut zu l√∂sen und am Final mussten wir nicht lange Suchen dann war das D√∂schen entdeckt, geborgen und geloggt.Vielen Dank an den Owner f√ºr den neuen Smile auf der Karte und nat√ºrlich auch f√ºrs Herlocken und Zeigen. DFDC"},{"date":" 05.02.2017 13:33 ","person":"HTMLer ","message":" Interessant ‚€¶ das R√§tsel wurde ob des Finals auf verdacht gel√∂st, da es mal wieder in die Heide gehen sollte.Unser Weg f√ºhrte uns quer durchs verschneite Winterm√§rchen und vor Ort wurden wir auf Anhieb f√ºndig. Wir wollten wenigstens mal nachsehen und siehe da, die Dose wart nicht vom Schnee verweht und gut zu finden.Danke f√ºrs herf√ºhren und (pf)legen!"},{"date":" 31.12.2016 ","person":"nix_glueck ","message":" Ich wollte schon fast aufgeben, da unmengen an Autos parkten, und demzufolge auch mehr Publikumsverkehr ist.Naja, ein paar hundert meter weiter gabs was zum Autoabstellen. Daf√ºr gab es dann auch bei sch√∂nstem Wetter eine sch√∂ne Wanderung.Und die Muggels hielten sich in Grenzen, obwohl gleich daneben ein Hauptverkehrswanderweg ist.Suchen musste man leider"},{"date":" 31.12.2016 14:20 ","person":"Halo* ","message":" Ich sollte mir auch mal eine gute Tarnung zulegen ^^. Bei den Vorbeim√§rschen dort heute nicht nach Sucher auszusehen, ist gar nicht so einfach. Naja, Suchkreis n√§chstes Mal wieder weiter einengen und dann finde ich die B√ºx auch wieder vor nix_glueck, so wie die letzten Male :PTFTC - eine sch√∂ne Gegend :)"},{"date":" 07.08.2016 15:11 ","person":"bluesband ","message":" Ja, ja hab ich.So viel hei√ües Licht. Ich nehm ne LED."},{"date":" 02.04.2016 ","person":"2_F ","message":" Vor ein paar Tagen konnte das R√§tsel durch ein F Zuhause gel√∂st werden und heute sollte es auf Maytery-Einsammeltour durch die Heide gehen. Vor Ort angekommen, konnten wir gemeinsam mit 2T√∂ das D√∂slein ersp√§hen und uns ins Logbuch eintragen. Vielen Dank f√ºr die kleine Aufgabe und F√ºrs Legen und Pflegen."},{"date":" 06.12.2014 15:30 ","person":"kruemelbaer ","message":" Nachdem ich ein paar Mal hier achtlos vorbei gefahren bin - nat√ºrlich mit dem Rad - sind wir heute als Team gezielt auf Suche gegangen. Dabei hat uns die D√§mmerung eingeholt und unser Ausruf kam dem Cachenamen sehr nahe. Ohne den Hint w√§hren wir erfolglos nach Hause zur√ºckgekehrt, aber so hatten wir ein Strahlen im Gesicht."},{"date":" 07.07.2014 ","person":"ToSN ","message":" 14:30 Uhr  Auf einer Cache-Wanderung durch die landschaftlich sehr sch√∂ne Dresdner Heide, haben wir auch an diesem Cache gestoppt und ihn gesucht und . Vielen Dank f√ºrs Herlocken, Verstecken und nat√ºrlich f√ºr die Wissensvermittlung!  Da ging uns doch das eine oder andere Licht auf Viele Gr√º√üe ToSN"},{"date":" 04.07.2014 15:06 ","person":"tillit23 ","message":" Mit dem Hin- und Hergefahre zwischen zwei Homezones und viel Arbeit komm ich im Moment nicht mehr mit'm Loggen hinterher.Diesen hier \"holte ich mir\" am 4.7. Auf dem Hinweg merkte ich, dass meinen Finalkoordinaten der Hinweis \"Geochecker gr√ºn\" fehlte, den ich doch sonst immer schreibe wenn es so war...scheinbar vergessen zu pr√ºfen.... Da war ich schon vor Ort angekommen, als das Netz sich erweichte, mich zum Geochecker durchzustellen. Wie an der Ampel, man wartet auf mehr gr√ºnes Licht, aber es bleibt rot, und die Koords liegen hinter einem Zaun. Oh wei. Mich umgeschaut und den Hint entdeckt. Ich lag nur wenige Meter daneben.Gerade in Finaln√§he standen die B√ºsche voller Himbeeren. Auch in H√ºfth√∂he und dar√ºber, f√ºr die Fuchsbandwurmpaniker unter uns. Frag ich mich manches mal, was die denken wie hoch so ein Viech eigentlich sch.... kann. Mir soll deren Widerwille zum Essen von Waldfr√ºchten recht sein - da bleibt mehr f√ºr mich √ºbrig und ich bleibe weiter sch√∂n d√ºnn. :DViele Radler waren unterwegs, aber im Hocken ist man blickdicht durch √ºbermannshohe Himbeerb√ºsche gesch√ºtzt. Ein junger Radler dachte, er w√§re allein im Wald und sang lauthals ein Lied. DfdC #1319."},{"date":" 01.05.2014 ","person":"6Bonnie und Clyde6 ","message":" Nachlog von GC. Danke f√ºrs Verstecken."},{"date":" 13.02.2014 12:35 ","person":"TeamFlashSTL ","message":" Na, Mensch! Schon wieder ein QNo-Cache in der Mittagspause!  Hatte ich doch erst vor 8 Tagen!Diesmal war ich gaaanz allein , daf√ºr hab' ich aber auch die Fragen gaaanz allein beantwortet...Ging fix von der Hand und schon standen brauchbare Koordinaten auf dem Papier, schnell noch den Coin discovern und ab in die Heide. Nach kurzem Spaziergang war dank Hint schon aus 50 Metern Entfernung klar, wo die Bixx nur sein konnte! Klingt irgendwie gehetzt, oder?! Nee, im Ernst: ich pers√∂nlich finde es sch√∂n, wenn man an einem Listing erkennt, dass sich der Owner EIGENE Gedanken gemacht hat und Wissen vermitteln will. Wikipedia kopieren d√ºrfen gern andere machen, dieses QNo-Listing hat mir gefallen! no tradeDANKE sagt FlashSTL vom TeamFlashSTL"},{"date":" 17.12.2013 ","person":"Schildi_2004 ","message":" Hier war meine Leuchte beim Suchen wohl etwas schwach geraten...Habe¬†3 Anl√§ufe gebraucht. Erst alte Koords, dann blind...Danke!¬†"},{"date":" 27.05.2013 ","person":"Numanoid ","message":" Auf GC.com schon vor l√§ngerer Zeit , jetzt auch hier nachgeloggt."},{"date":" 25.05.2013 ","person":"Schokis ","message":" auf gc geloggt"},{"date":" 16.04.2013 ","person":"CastParo ","message":" Die L√∂sung dieses caches lag schon ne Weile rum'. Heute eine kleine Ausfahrt gemacht und das fehlende Fragezeichen geloggt. Danke f√ºr die nette Aufgabenstellung.Dreimal 'G': Gesucht,  und geloggt.Visited by: CastParo's cachermobilGefunden um: 18:20:00TFTC #1344(3.0 Sterne bei GCVote)"},{"date":" 29.04.2012 ","person":"DeFroschn ","message":" fast √ºbersehen, dann doch entdeckt:-) "},{"date":" 01.04.2012 ","person":"run120895 ","message":" Licht ist immer gut! Sonst sieht man ja nichts.Hier war vor Ort schnell klar was unter Spannung steht.Vielen Dank f√ºrs Verstecken."},{"date":" 18.03.2012 ","person":"Raubritter ","message":" Der lag nun heute Nacht endlich mal mit am Weg und konnte als Drive-In-Cache eingesammelt werden. Da alles prima verpackt ist war auch alles in bester Ordnung und nix feucht. TFTC  sagt  [b][red]Raubritter["},{"date":" 26.12.2011 ","person":"elgirasol ","message":" Nachdem die L√∂sung schon eine Weile  war ging es nun endlich auf die Suche. Die Aufgaben waren interessant und gut zu l√∂sen. Danke f√ºrs Verstecken !"},{"date":" 30.10.2011 ","person":"LiBoSu ","message":" Nachdem wir die R√ºbenkistendiebe gefasst hatten, machten wir uns noch auf um ein bisschen mehr Licht ins Dunkel zu bringen. Hier best√§tigt sich mal wieder, das man mit Geocaching niemals dumm sterben wird. Das Cachemobil haben wir sch√∂n brav an den Parkplatzkoordinaten geparkt und uns den Rest des Weges zu Fu√ü aufgemacht.Vor Ort hat uns dann ganz schnell die passende Zahl das Versteck verraten.Danke sagt LiBoSu !!!"}],"descriptionSnippet":"R√§tselcache zur Stra√üenbeleuchtung","status":"kann gesucht werden"}