{"hiddenAt":"07.05.2011","waypoint":"OCC53C","coordinates":"E 010¬∞ 06.420' N 54¬∞ 21.865'","link":"https://www.opencaching.de/viewcache.php?wp=OCC53C","description":"Als ich diesen Baum sah,dachte ich,ich versuche allen, die in mir die Freude am suchen wiedergeweckt haben,auch ein kleines R√§tsel zu bescheren. Alle,die in diesem Wald schon mal waren,haben es wohl recht leicht diesen zu finden. Alle anderen m√ºssen suchen,oder die Koordinaten finden. Wenn ihr den ungef√§hren Ort gefunden habt,von wo ich den Baum aufgenommen habe,m√ºsst ihr zum Nordwert einfach 020 und zum Ostwert 312 addieren. Viel Spa√ü. Bitte gebt mir Tipps,da es mein erster Versteckter ist. Es passt leider nur ein Logbuch rein und evtl Kleinkram rein. Die angegebenen Koordinaten bezeichnen nur einen der vielen kostenlosen Parkpl√§tzen hier.¬© janko-ki, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"Frug rhpu qnf Ovyq tnnnam tranh na.H.H. xnaa rhpu Jvaqbjf 7 , Trbfrggre bqre Cvpnfn jrvgreurysra.","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Der einsame Baum von janko-ki","cacheType":"R√§tselcache","terrain":1.5,"logs":[{"date":" 18.02.2018 ","person":"Such-er ","message":" Es hatte eine Zeitlang gedauert, bis ich heraus hatte, wie man diese Art R√§tsel l√∂st. Heute konnte ich vor Ort erst den einsamen Baum und dann auch den finalen Versteckort des Caches entdecken.Endlich ziert auch er als Smiley meine Karte.Danke f√ºrs R√§tsel und den Cache."},{"date":" 19.12.2016 ","person":"Smilla-XL ","message":" Verdammt ‚€” was habe ich die letzten Woche an diesem Mysty rum gemacht. Trotzt vieler Tipps, Ideen und Hilfen wollten sich die Koords nicht zeigen. In Ermangelung eines Checkers war ich viel zu oft vor Ort, konnte die Sumpfzypresse aber nicht sichten. Als ich die richtigen Koords endlich hatte, musste ich zu meiner Schande feststellen, dass ich vor Jahren schon mal die beiden Final in meiner Google-Earth- Karte vermerkt hatte. Heute musste ich dann nur noch gezielt zugreifen. Danke und Ciao, Smilla-XL."},{"date":" 27.11.2016 ","person":"MikroKosmos ","message":" Beim Radeln durch den Wald fiel mir in der N√§he der ermittelten Position auch gleich der besondere Baum auf. Etwas weiter fand ich dann auch das Versteck der Dose.Danke f√ºr das R√§tsel und den Cache von ¬µKosmos"},{"date":" 23.04.2016 21:27 ","person":"eva-kronshagen ","message":" Gut 2 1"},{"date":" 11.05.2015 ","person":"-Freddy- ","message":" Heute am Abend wollte ich noch mal mit dem Bike raus. Die Koordinaten hatte ich ermittelt. Am Final stellte ich dann fest, dass die OC und die GC Dose mittlerweile identisch sind. Das hatte ich noch anders in Erinnerung.Also habe ich dann hier noch ein zweites mal nun f√ºr OC geloggt. Doppelt h√§lt besser¬†Vielen Dank und sch√∂ne Gr√º√üe"},{"date":" 08.08.2014 ","person":"Dr. Geofisch ","message":" Als ich die Gegend sondierte, in der ich heute cachen wollte, da fand ich auch diesen kleinen Mystery. Nachdem ich mir das Listing ein wenig angeschaut hatte, fiel auch sehr schnell der Groschen und ich hatte umgehend die Koordinaten des Finals vor mir liegen. Und da ich mein Cachemobil heute ganz in der N√§he abgestellt hatte, habe ich zusammen mit dem Owner, den ich heute vor Ort angetroffen habe, dem Final hier einen Besuch abgestattet. So einsam wie der Baum auf dem Bild ist das Versteck zwar nicht, aber doch sehr gut passend zum Thema. Sch√∂n, da√ü ich bei meiner kleinen Cacherunde im Tannenberger Wald dann gleich zwei Erfolgserlebnisse hatte. Danke und viele Gr√º√üe!No trade."},{"date":" 08.03.2014 ","person":"stalanden ","message":" Okay, da es nur noch eine Dose gibt, habe ich heute (4.5.) ganz umsonst gesucht. Naja, nicht ganz umsonst: Bewegung an der frischen Luft tut ja immer gut!  Somit logge ich hier nochmal nach. ¬†Danke also nochmal f√ºr den Cache!"},{"date":" 12.01.2014 ","person":"CachePotatoesKiel ","message":" Bei einer Tour  und geloggt!tftc¬†lg CPK"},{"date":" 14.01.2012 ","person":"Die JKS-Detektive ","message":" Zum Gl√ºck fanden wir bei einer anderen Cache-Suche den einsamen Baum. So konnte ich heute den Final berechnen und nach ziemlich langer Suche auch gl√ºcklich bergen. Danke.P.S.: Ich denke die Werte f√ºr Schwierigkeit und Gel√§nde k√∂nnten etwas nach oben korrigiert werden, den am Final kann man viel Zeit mit Steineumdrehen verbringen.Nachtr√§glicher Log auf opencaching.de. Gefunden und geloggt auf geocaching.com am 14.01.2012."},{"date":" 05.12.2011 ","person":"Feenstrumpf ","message":" Moin,der Baum ist eigentlich gar nicht sooo einsam, einige andere stehen doch auch da und au√üerdem habe ich durch Geocaching schon mehrere seiner Art in Schleswig-Holstein entdecken d√ºrfen! Auch wir haben einen in unserem Repertoire! So war es nicht allzu schwer, ihn zu finden und dann auch bald das D√∂schen in der Hand zu halten! TFTC, der Feenstrumpf "},{"date":" 11.08.2011 ","person":"dellwo ","message":" Hier am Baum war ich vor Wochen schon einmal, hatte aber nicht bedacht, dass der GC und OC-Cache sich unterscheidet. So bin ich heute gerne noch mal vorbei gegangen und habe dann die OC-Dose signiert.¬†Danke f√ºr den Cache.Gr√º√üe dellwo"},{"date":" 11.06.2011 ","person":"Waldschrompf ","message":" Ich kenne mich im Tannenberger Geh√∂lz zwar relativ gut aus, aber jeden einzelnen Baum kenne ich nun doch nicht. Nichtsdestotrotz konnte ich recht bald die Position dieses Baumes in Erfahrung bringen.Die Dose hatte ich dann bei fortgeschrittener D√§mmerung dank guter Koordinaten problemlos ."},{"date":" 08.06.2011 ","person":"Grisu_Kiel ","message":" Das war nicht einfach. Die vollst√§ndigen Standort-Koordinaten des Baumes haben sich mir nicht offenbart und so machte ich eine kleine Fahrradtour durch den Wald.Nach ca. f√ºnf Minuten hatte ich den Baum, nahm die Koordinaten auf und machte mich heute Morgen auf die Suche. Die Ungenauigkeit des GPSr im Wald f√ºhrte dazu, dass ich ziemlich lange suchen musste.Am Ende war ich aber doch erfolgreich und konnte die Dose finden und loggen.TFTC und herzliche Gr√º√üe an den Owner sagt Grisu"},{"date":" 21.05.2011 ","person":"sabbelviech ","message":" sehr sch√∂n! um genau 21:09 uhr haben Kayar und ich (nach langer suche...) als erste diesen cache ."},{"date":" 21.05.2011 ","person":"KayAr ","message":" Fr√∂hlich den Baum nach mehreren Tagen der Suche , und auch den Cache endlich in den H√§nden gehalten zu haben. Direkt unter dem Cachenamen um 21:09 Uhr geloggt Vielen DFDC!"}],"descriptionSnippet":"Dieser Baum ist einer der wenigen seiner Art in dieser Gegend.","status":"kann gesucht werden"}