{"hiddenAt":"06.05.2011","waypoint":"OCC522","coordinates":"E 010° 37.206' N 49° 33.034'","link":"https://www.opencaching.de/viewcache.php?wp=OCC522","description":"Dieser kurze Ausflug bringt euch in die Oberschweinacher Everglades, ein Feuchtgebiet was dem in den USA in fast nichts nachsteht. Besonders imposant ist das Gebiet nach größeren Regenschauern, wobei dann entsprechendes Schuhwerk zu empfehlen ist.Es empfiehlt sich, nicht mit dem Automobil bis vor zu fahren, sondern tatsächlich ein Stück zu Fuß zu gehen.Viel Freude beim Suchen und Finden wünschtgeoholica © geoholica, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Fghzcs vfg Gehzcs","caseType":"normal","difficulty":1.5,"condition":"ok","name":"Everglades von geoholica","cacheType":"normaler Cache","terrain":2,"logs":[{"date":" 01.05.2018 ","person":"The New Hunters ","message":" Dank langer Zeit ohne Regen war der Weg dorthin gut zu meistern. Schöne Ecke ! Tarnung etwas verbessert.Out : rote Fun CapIn : Sanduhr"},{"date":" 24.09.2016 ","person":"DieMorgenmuffel ","message":" Konnte nicht mehr schlafen, dann habe ich mich auf die Suche gemacht und bin fündig geworden."},{"date":" 13.08.2016 15:54 ","person":"Klumpenkukuk ","message":" Heute bei herrlichem Wetter den Käsch 'Everglades' entdeckt.Danke für's zeigen, legen und pflegen sagtKlumpenkukuk. Log: #17 - 13. August 2016 "},{"date":" 14.02.2015 15:33 ","person":"juekala ","message":" Tftc trotz Frost eine pampige Angelegenheit egal war trotzdem schön"},{"date":" 19.01.2014 ","person":"husaberg ","message":" Toll versteckt und es sieht fast aus wie in den Everglades.Super Cache!no tradedfdchusaberg"},{"date":" 24.11.2012 ","person":"besenbinder ","message":" Das war der erste Cache am Samstag. Wir haben danach noch Oh Tannenbaum und Linsenkreuz mitgenommen.Diese Kombination ist sehr schön für einen Nachmittagsspaziergang geeignet.TftcBesenbinder & Basti"},{"date":" 24.06.2012 ","person":"neami ","message":" Nach dem \"Haus im Wald\" gabs erst mal ein wohlverdientes Eis. Auf unserem weiteren Weg kamen wir dann an den Everglades vorbei, die schneller  waren und uns somit zum Weitercachen motivierten. Danke für den Cache!"},{"date":" 28.05.2012 ","person":"thelefters ","message":" tolles Versteck! Danke für den CacheTFTCthe lefters"},{"date":" 12.11.2011 ","person":"the_diogenes ","message":" Mit der Familie heute einen Spaziergang gemacht, der Sohnemann hat diesen schnell entdeckt, Danke für die Dose."},{"date":" 30.07.2011 ","person":"Justus&Kay ","message":" Schnell  nur an die Everglades hat es uns hier nicht so recht erinnern wollen. Dazu fehlten einfach die gewissen Tierchen...Justus&Kay"},{"date":" 07.05.2011 ","person":"Fridibi ","message":" Nach einem kurzen Jump durchs hohe Gras schnell ."},{"date":" 24.04.2011 ","person":"Doc Cool ","message":" #1340Kleiner Spaziergang zur Dose, die sich nicht lange vor mir verstecken konnte.Danke für den Cache und Grüße aus Oberasbach bei NürnbergDr.Coolin: Dr.Cool's official Trading Item Diskette http:"},{"date":" 22.04.2011 ","person":"GeoFranke ","message":" Bei der heutigen Osterrunde ging es auch mal wieder ins \"Ausland\".Zum Glück waren aber hier nicht so viele Mücken wie in den echten Everglades.Vielen Dank fürs herführen."},{"date":" 17.04.2011 ","person":"faboden ","message":" Mann haben Jacky und ich gesucht und gesucht......nix Aligatoren und ich wollte so gern sein wie Crocodile Dundee!Na gut, haben wir den Trostpreis genommen.No Trade.TFTC sagen Jacky und faboden "},{"date":" 16.04.2011 ","person":"Grauloewe ","message":" Konnten uns gut vorstellen, wie es hier nach ausgiebigem Regen aussieht. Eine sehr interessante Stelle IN: Schlüsselband "},{"date":" 15.04.2011 ","person":"punica ","message":" Nachdem wir diesen neuen Cache entdeckt hatten, war klar wo der Cachehund heute ausgelüftet wird Also erst mal nach dem Notfall-GPS gekramt und losgezogen. Vor Ort war die Dose dann schnell entdeckt. Obwohl wir in der Gegend schon oft unterwegs waren, war uns dieser Ort noch nicht bekannt. Vielen Dank fürs Zeigen.TFTC Team punica"}],"descriptionSnippet":"Oberschweinachs erster Traditional Cache ","status":"kann gesucht werden"}