{"hiddenAt":"08.05.2011","waypoint":"OCC597","coordinates":"E 011¬∞ 19.318' N 53¬∞ 56.792'","link":"https://www.opencaching.de/viewcache.php?wp=OCC597","description":"Es war eher mehr Zufall, als ich das Hotel abseits des Weges entdeckte. Gedacht f√ºr Bewohner deren Namen mit \"W\" anf√§ngt.Wenn der eine oder andere solche √úbernachtungsm√∂glichkeiten anbieten w√ºrde, w√§re die Welt ein St√ºckchen sch√∂ner.Gesucht ist das Wort f√ºr die Bewohner dieses Hotels was mit \"W\" beginnt und in Plural (Mehrzahl) geschrieben wird. Wieviel Buchstaben hat dieses Wort? = AFinal als utm - Koordinate32U E (652386 - 54 - A) N (5980070 + 54 - A) ¬© westprignitz, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"argah rabgf orv 10 zrgre Evpughat mrygcyngm","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Beckerwitzer Strand - ein Hotel besonderer Art von westprignitz","cacheType":"Multicache","terrain":1.5,"logs":[{"date":" 03.02.2018 17:26 ","person":"kdodonut ","message":" Zusammen mit drchba hier am Strand lang und dann die Dose¬† gut und schnell nach kurzer Rechnung . Alles iO. Danke f√ºrs Herloggen und dfdc,KdoDonut"},{"date":" 06.01.2018 ","person":"Karli54 ","message":" Bei Schmuddelwetter absolvierte ich heute den Rest der Beckerwitzer Strandrunde.Alle Dosen waren gut zu finden. Leider waren fast alle Logb√ºcher √ºbervoll, trotzdem habe ich mein Signum irgendwo reingekritzelt.Danke f√ºrs zeigen sagt Karli54"},{"date":" 06.08.2017 ","person":"Max 03 ","message":" Unser erster Urlaubsstopp lockte uns hierher und dabei hatte ich im Rahmen unserer Ausspanntage viel Spass an diesem K√ºstenstreifen.Vielen Dank f√ºrs herloggen, pflegen und zeigen;-)Bis bald im Wald "},{"date":" 19.03.2017 ","person":"Bubi68 ","message":" Ran an den Speck bzw. Walfisch!!!Unter diesem Motto bin ich mit meiner Knallt√ºte f√ºr ein langes Wochenende gen Wismar gereist und mit Unterst√ºtzung von einem tollen Team, bestehend aus Dream-cacher 57, Moorsp√∂√∂k, Raffia und Darthseven haben wir einen Gro√üteil von diesem beeindruckenden Mystery-Wal tats√§chlich einfangen k√∂nnen.Hier hat einfach alles gestimmt‚€¶ vom stundenlangen R√§tselspa√ü in geselliger (Vor-)Runde, von abwechslungsreichen Cachearten und -dosen mit und ohne Boden unter den F√ºssen, im Hellen, wie im Dunklen, mit und ohne Wasser unter uns und mit viel mehr oder weniger gefrorenem Wasser auf jeden Fall von oben bis hin zu einer fantastischen Hotelunterkunft und leckeren Essen in  geselligem abendlichem Rahmen.Jede Dose war ein Abenteuer f√ºr sich, entweder das R√§tsel, die ausgefallene Location, besonders interessante mehr oder weniger gebastelte Dosen oder auch mal alles auf einmal.Letztendlich konnten wir nach einem Cache-Marathon, bei dem wir auch einem der Owner begegnet sind, viele Smileys auf unsere Landkarte zaubern. Ein paar fehlen dennoch, daf√ºr werden wir in ein paar Wochen wiederkommen, um den Wal komplett an den Haken zu nehmen.Aufgrund der Vielzahl der en Dosen auch von mir leider nur ein ‚€ûEinheitslog‚€ú, dennoch wurde jede einzelne Dose vor Ort entsprechend gew√ºrdigt und mit unserem ‚€ûGCW+SB‚€ú Teamlog das Logbuch geziert.Auch links und rechts der Waldosen haben wir ordentlich zugegriffen und alle Dosen, die uns √ºber den Weg ‚€ûliefen‚€ú, mit eingesammelt. Auch hier ein fettes Dankesch√∂n an alle Owner dieser tollen und vielen Dosen. Wir hatten ein sehr spannendes, sportliches und spassiges Wochenende, von dem wir noch viel erz√§hlen werden.DFDC!!!On Tour mit Susi-Knallt√ºte, Dreamcacher57, Moorsp√∂√∂k, Raffia und DarthsevenSch√∂ne Gr√º√üe aus Horneburgund danke f√ºr die Dosesagt Bubi68"},{"date":" 18.10.2016 15:36 ","person":"schnuffi19 ","message":" Dank dellesclan gut  und Gr√º√üe aus Hessen "},{"date":" 18.10.2016 15:34 ","person":"dellesclan ","message":" Nach kurzem Blackout wegen dem Koordinatenformat dann doch noch f√ºndig geworden.Danke f√ºrs auslegenDellesclan"},{"date":" 10.08.2016 ","person":"Ali.Gator ","message":" Zusammen Team gnubbl und Pfote02 auf der Beckerwitzer Strandrunde unterwegs und gut . Vielen Dank sagtAli.Gator"},{"date":" 10.08.2016 ","person":"Pfote02 ","message":" Zusammen mit Ali.Gator und Team gnubbl habe ich die Beckerwitzer Strandrunde gemacht und wir konnten uns bei gutem Wetter an den Dosen und der Landschaft erfreuen.Vielen Dank sagtPfote02"},{"date":" 10.08.2016 ","person":"gnubbl ","message":" Heute wollten wir (Ali.Gator, Pfote02, Team gnubbl und Cacherhund Sir Henry) den Strand um Beckerwitz mit dieser Runde erkunden. Hier kamen wir allerdings auf keine brauchbaren Koordinaten f√ºr das Finale. Aber Frau gnubbl konnte dank Cacherintuition die Dose trotzdem schnell finden.Vielen Dank sagtTeam gnubbl"},{"date":" 09.08.2016 ","person":"bloslo ","message":" Das Wetter war heute trotz einiger kleiner Schauer perfekt f√ºr eine Wanderung an dieser zauberhaften K√ºste. Mit einigen der hoppel8-Truppe waren wir den ganzen Tag unterwegs, haben die herrliche Natur, die sch√∂nen Ausblicke und die frische Seeluft genossen und die vielen Caches der Runde gesucht,  und geloggt. Dankesch√∂n f√ºrs Herlocken und f√ºrs Legen und Hegen der Tradis! [:)]Hier hatten wir auch die passende App f√ºr das Koordinatenproblem dabei."},{"date":" 14.08.2015 ","person":"weissaberkeinen ","message":" Hotel gefunden, aber weder Hinweis, Dose oder Idee wie es weitergehen k√∂nnte. Im Nachhinein dann den Hinweis bei den Wegpunkten gesehen.Trotzdem Danke f√ºr den Cache."},{"date":" 29.04.2015 ","person":"cbostone ","message":" Mit logischem Denken und ein wenig √úberlegung ist dieser Cache gut zu finden. Hat riesen Spass gemacht.Super Runde"},{"date":" 31.10.2014 ","person":"URS59 ","message":" Hier wurde gestern am Computer √ºberlegt, wer in dem Hotel wohnen k√∂nnte. Nachdem uns Jemand einfiel, wurde dieser Wert f√ºr die Koordinate genommen und schon mal am Computer umgerechnet. Vor Ort haben wir doch manchmal ein Brett vor dem Kopf bei solchen Aufgaben.Beim Outdoorteil heute konnten die Bewohner abgeglichen werden - stimmte. Also machten wir uns auf die Suche nach der Dose und wurden auch schnell f√ºndig.Das Highlight w√§ren rote Fr√ºchte auf dem Acker nebenan gewesen - obwohl wir dann nicht zum Cachen gekommen w√§ren....Danke f√ºr die Dose"},{"date":" 31.12.2013 ","person":"nadiphan ","message":" 05.01.2015:H√§tten wir damals auf der richtigen Website gesucht, dann h√§tten wir den Cache auch ohne Moppi finden k√∂nnen. :) Hier unser GC-Log von damals:Ein Cache den wir nur Dank Moppis Unterst√ºtzung finden konnten, fehlt uns doch der PM-Status. Am Ziel f√ºhrten wir die Nachwuchscacher zum Ziel, wo sie dann auch beherzt und gl√ºcklich zugriffen.Leider fiel das Tauschen wieder aus."},{"date":" 30.07.2012 ","person":"Galantia ","message":" Heute bei Sonne pur  und geloggt. ¬†IN: PflasterboxOUT: TB¬†LG aus WittgensteinTeam Galantia"},{"date":" 29.07.2012 ","person":"Technologist3 ","message":" Auch ohne das man sich vorher soooo schlimm den Koopf zerbricht war des R√§tselsL√∂sung zu bekommen.Vor Ort dann schnell ein bisschen √ºberlegt und ab zur Dose.TFTC "},{"date":" 20.07.2012 ","person":"ralf.gehrke ","message":" DfdCDoreen und Ralf"},{"date":" 11.08.2011 ","person":"Guiskard & Sabi ","message":" Das ist die Nummer sieben und ein sehr gewitztes Multi. Danke sagen Guiskard & Sabi"},{"date":" 05.06.2011 ","person":"Die Dachse ","message":" Das Hotel war unser letzter auf unser kleinen Cachewanderung entlang des Beckerwitzer Strandes, der s√º√üe Duft frischer Kamillenbl√ºten, der uns in die Nase zog verfolgte uns noch ein St√ºck des Weges zur√ºck.Danke f√ºr die sch√∂ne kleine Runde sagen die Dachse.This entry was edited by Die Dachse on Tuesday, 07 June 2011 at 11:03:03 UTC."},{"date":" 05.06.2011 ","person":"vozzik ","message":" Wirklich ein sehr sch√∂nes Strandhotel, das sogar gut besucht war. Der Cache hat uns ganz besonders gefallen und wir haben uns an der Klippe niedergelassen um den nahe gelegenen Mystery zu l√∂sen.Vielen Dank f√ºrs Verstecken!vozzik & wife"}],"descriptionSnippet":"","status":"kann gesucht werden"}