{"hiddenAt":"08.05.2011","waypoint":"OCC57B","coordinates":"E 012¬∞ 43.690' N 51¬∞ 08.601'","link":"https://www.opencaching.de/viewcache.php?wp=OCC57B","description":"Der Tafelg√§rtnerIdeen ins Leben zu rufen ist das Eine - oftmals sind es vieleMenschen, welche die gleiche Idee geb√§ren, diese manchmaltr√§umen.Ideen umzusetzen und in die Praxis zu √ºberf√ºhren ist dasAndere.Nur wenige Menschen legen das n√∂tige Durchhalteverm√∂gen an den Tagund ziehen eine Sache dann auch durch.Zun√§chst drei TatsachenDer Tatsachen ErsteIn Leipzig entstanden die ersten Schreberg√§rten ‚€“ dieLeipziger haben's erfunden!Man kann heute jedoch feststellen, dass viele Kleingartenvereineaus verschiedensten Gr√ºnden Probleme mit der Nutzung oderVerpachtung von brachliegenden Fl√§chen haben und dadurch das√∂ffentliche Erscheinungsbild der Anlagen und des Stadtteilsteilweise negativ beeinflussen.Der Tatsachen Zweiteist die angespannte Situation am Arbeitsmarkt. Viele Menschen,welche auf Arbeitssuche sind, wollen einer sinnvollen T√§tigkeitnachgehen.Sie sollten durch St√§rkung ihres Selbstbewusstseins wiederEigeninitiative und Eigenverantwortung ein√ºben.Der Tatsachen Dritteist es, dass mittlerweile in fast allen Regionen von DeutschlandTafelorganisationen existieren, deren Ziel es ist, sozial undwirtschaftlich benachteiligten Menschen mit zus√§tzlichenLebensmittelspenden zu helfen. Oftmals sind die Tafelorganisationendie letzte Hilfe f√ºr Menschen in schwierigenLebenssituationen.vorhernachherAngeregt durch ein ehrenamtliches Kleinprojekt inLeipzig im Kleingartenverein ‚€ûWahren 1901 e.V.‚€ú, woKleing√§rtner in ihrer Freizeit auf Brachfl√§chen Gem√ºse f√ºr dieLeipziger Tafel e.V. anbauten, entstand die Idee derTafelg√§rten.Gemeinsam mit dem Ma√ünahmetr√§ger ARBEIT UND LEBEN, welcher seit1948 auf Erfahrungen im sozialen Bereich zur√ºckgreifen kann, hatder Tafelg√§rtner Helgo Schmolke die am Projekt beteiligten Partnerzusammengef√ºhrt und das Projekt Tafelg√§rten ins Lebengerufen.Einige Infos zum Projekt kannst Du hier(klick) nachlesen.Aus der Lekt√ºre entnimmst Du vier Werte (Stand Mai 2011)A = Monat, in welchem das Pilotprojekt Tafelg√§rten in Leipziggestartet wurdeB = Anzahl der beteiligten Kleingartenvereine am PilotprojektC = Anzahl der unterschiedlichen Obst- und Gem√ºsesorten, welcheangebaut wurdenAm Start findest Du einen Grenzstein und an dessen R√ºckseite einenunbesch√§digten Buchstaben des Alphabets.Aus der Stellung des Buchstaben im Alphabet ergibt sich die Zahl D.An folgenden Koordinaten findest Du den Cache. Dort wird Dir einLicht aufgehen, welche Aktivit√§ten w√§hrend der Wintermonate imProjekt stattfanden.N 51¬∞ (2*A),(B*D+40)'E 12¬∞ (C-10),(A*A*C-32)'Viel Spa√ü w√ºnscht der¬© MotoBiker, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"","caseType":"normal","difficulty":1,"condition":"ok","name":"Der Tafelg√§rtner von MotoBiker","cacheType":"R√§tselcache","terrain":2,"logs":[{"date":" 05.01.2017 09:38 ","person":"Valar.Morghulis ","message":" Beim Besuch der Parthenquelle hatten mein Nachwuchscacher und ich uns den unbesch√§digten Buchstaben schonmal notiert. Alle anderen Angaben wurden dank Tante G. rasch bekannt gemacht, sodass einem Besuch des Final nichts mehr im Wege stand.Dort war es heute richtig sch√∂n winterlich und ruhig,sodass ich ganz entspannt den Stempel ins Logbuch dr√ºcken konnte. Vielen Dank an MotoBiker f√ºr die vielen Informationen und den sch√∂n gestalteten Cache.Valar.Morghulis5. Januar 2017 # 403"},{"date":" 18.11.2016 ","person":"THEO_GB ","message":" Die Zeit war reif f√ºr einen Besuch bei 'Der Tafelg√§rtner'.Schon vor ein paar Tagen hatte ich fast alle Infos dieses R√§tsel gesammelt. Heute Vormittag ging es dann zur letzten fehlenden Info und anschlie√üend zum Final. Vor Ort wurde ich schnell f√ºndig. Ich verewigte mich im Logbuch und tat alles zur√ºck.Vielen Dank f√ºr diesen Cache mit interessanter Geschichte."},{"date":" 24.09.2016 15:10 ","person":"hemu ","message":" im zweiten Anlauf nach notwendiger Internetrecherche schnell . Interessante Hintergrundinfos erhalten. Der Platz f√ºrs Final wollte sich mir aufgrund des Cachenamens nicht recht erschlie√üen.tfc"},{"date":" 08.08.2013 ","person":"trassolix ","message":" Auf diesen Cache hatte ich mich gar nicht vorbereitet. Aber als ich hier im Wald unterwegs war und sah, dass es einen Motobiker-Cache gibt war sofort mein Interesse geweckt.  Zum Gl√ºck bin ich ja seit kurzem auch mit neuer Technik ausgestattet, also machte ich es mir auf einer Bank am Grenzstein gem√ºtlich und las erst einmal die Informationen zum Cache.  Die Tafelg√§rten kannte ich bisher noch nicht, sehr interessante Sache.  Was mir aber verschlossen blieb ist die Tatsache, wieso dazu ein Cache in dieser Gegend liegt.  Am errechneten Ort waren die Koordinaten etwas off, aber als ich gerade noch mal nachsehen wollte ob ich mich wohl verrechnet habe, fiel mein Blick in die entscheidende Richtung und es ging mir ein Licht auf. Dem Versteck sowie dem Inhalt geht es gut.dfdctrassolix"},{"date":" 26.07.2013 15:59 ","person":"Neuby1986 ","message":" Lognachtrag.  bereits letztes Jahr .  Tftc"},{"date":" 25.08.2012 17:18 ","person":"blume21 ","message":" Haben unseren 1. Cache .Es hat allen viel Spa√ü gemacht.Danke"},{"date":" 22.10.2011 ","person":"Die krasse Herde ","message":" Eine sch√∂ne Dose ist das! Sind erst mit gesenktem Haupt vorbeigetrottet, haben sie aber dann doch noch entdeckt.Danke f√ºr den Cache!Viele Gr√º√üe von der krassen Herde aus Kiba."},{"date":" 20.08.2011 ","person":"Gohliser ","message":" Eine tolle Initiative. Schlimm ist eigentlich, dass das √ºberhaupt notwendig ist. Das sch√∂ne Versteck haben wir nach etwas Suche . Aus unserer Sicht h√§tten D und T Einstufung einen halben Punkt mehr verdient.Danke und viele Gr√º√üe von den Gohlisern "},{"date":" 14.05.2011 ","person":"Pumuckel&Kuno ","message":" Nanu, da hat sich doch tats√§chlich ein G√§rtner in die Tiefen des Colditzer Waldes verlaufen. Leider geht sowas hier nicht, viel zu viel Schatten und die Wildschweine w√ºrden die Beete st√§ndig umpfl√ºgen Aber drau√üen in der Zivilisation sind Tafelg√§rten ein feine Sache, gestern las ich leider in der Zeitung, da√ü die s√§chsische Regierung genau da am Geldhahn dreht, und zwar so weit, da√ü alles nur noch auf Sparflamme weitergehen kann. Beim mir mu√üten heute die Kartoffeln angeh√§ufelt werden, und das Unkraut stellt sich auch nicht hinten an bei Kunos Terminkalender. Deshalb war Gro√üeinsatz im Garten und nicht im Colditzer Wald. Aber dieser Cache mu√üte heut noch sein, Dankesch√∂n, auch f√ºr das perfekte Final !!"},{"date":" 07.05.2011 ","person":"Rotbuche ","message":" Bei herrlichem Fr√ºhsommerwetter sind wir los gezogen um mit vielen gleichgesinnten das Angenehme mit dem Erholsamen zu verbinden. Hier haben wir uns als erste versucht und durften gemeinsam einen¬† FTF¬† loggen. Die √–rtlichkeiten waren den meisten bekannt, so dass wir uns voll auf den interessanten Cache und nach dem Finden auch auf den sch√∂nen Inhalt konzentrieren konnten.Vielen Dank f√ºr den Cache und viele Gr√º√üeRotbuche "},{"date":" 07.05.2011 ","person":"Steppentritt ","message":" Hier sind wir auf unserer gro√üen Wanderrunde auch vorbei gekommen. Allerdings waren unsere F√º√üe schon sehr m√ºde. Gerne h√§tten wir jetzt in unserem G√§rtchen gesessen und ein Bierchen genossen.Vielen Dank f√ºr das wundersch√∂ne Wochenende im Colditzer Forst und liebe Gr√º√üe  Frank & Birgit"}],"descriptionSnippet":"Kurze Wanderung in herrlicher Natur","status":"kann gesucht werden"}