{"hiddenAt":"15.05.2011","waypoint":"OCC60E","coordinates":"E 008° 02.090' N 50° 57.987'","link":"https://www.opencaching.de/viewcache.php?wp=OCC60E","description":"Sonntagsrunde:Dieser Cache beschreibt eine Runde die wir oft Sonntags erwandern oder auch erradeln. Es sind ca 5,5km ohne grosse Steigungen. Die Runde ist gut mit einem Kinderwagen zu erwandern, am Finale könnte es schwieriger werden sollte aber zu schaffen sein. Bei allen Stationen hatte ich eine Tolleranz von + - 3 Metern, am Finale waren es 5 Meter, daher gehe ich davon aus das alles gut zu schaffen ist. Bevor es los geht : Nehmt evtl ein kleines Hebelwerkzeug ( zb Taschenmesser oä.) mit es könnte bei einer Station helfen. Da recht viel gerechnet werden muss kann ein Taschenrechner auch nicht schaden. Ich hoffe Euch gefällt die Runde die ich hiermit zeigen möchte.Los gehts:Parken und schauen: 50°57.987       8°02.090hier befindet sich ein Fahrradhinweisschild, zu welchem Ort geht es ? Die Anzahl der Buchstaben soll A sein. St1) 50°58.0(304/A)                     8°01.(A)6(A+1)hier steht eine Bank, die Quersumme der Banknummer soll B sein.  ST2) 50°57.(A+1)(B*2)(B+1)            8°01.(A)(B+3)(A-3)hier steht wieder eine Bank, die letzte Ziffer der Banknummer soll C sein. St3) 50°57.(A)(B+C)7                     8°01.(B+C)9(A)wi viele Kabel zählt Ihr? Anzahl gleich D St4) 50°5(D+2).6(B)3                     8°01.(D)(C+1)(B+C)hier findet Ihr eine Handynummer 0171/...........aus den restlichen Ziffernbitte die einstellige Quersumme bilden. Diese Zahl soll E sein. St5) 50°57.(E-B)(A+1)6                   8°01.(B-1)(E)(A-E)wie viele Kreise findet Ihr auf blauem Grund ? Diese Zahl soll F sein. St6) 50°57.(430-A-B-C-D-E-F)     8°01.(845+A+B+C+D+E+F)hier in der Nähe seht Ihr ein Hydrantenschild, bildet aus der dreistelligen Zahl nach dem H die Quersumme. Diese Zahl soll G sein. St7) 50°57.EGA                            8°02.D(B-4)(G+3)Ihr findet ein kleines Schild,welche Farbe hat das Schild ? Ermittelt für den dritten Buchstaben der Farbe den Zahlenwert im Alphabet. Diese Zahl soll H sein. St8) 50°58.(1596/H)                    8°0C.(H/F)EBschreibt Euch die letztmalige Nennung auf, bildet aus der Jahreszahl die Quersumme. Diese Zahl soll I sein.St9) 50°DA.(A-E)(I+D)                  8°0C.(319-I)es gehr dem Ende der Runde zu, hier findet Ihr die Formel zur Lösung.  Ich hoffe es hat Spass gemacht !!!!!!!!!!!                   © Team luto, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"yrgmgr Fgngvba fpunhg orv TP","caseType":"klein","difficulty":2,"condition":"ok","name":"Sonntagsrunde von Team luto","cacheType":"Multicache","terrain":2,"logs":[{"date":" 05.09.2014 ","person":"paemman ","message":" Heute nachmittag war das Wetter ganz OK und wir suchten einen Multi für Zwischendurch. Da kam uns die Sonntagsrunde gerade recht (auch wenn heute Freitag ist).Die Stationen und das Finale waren alle gut zu finden - wir haben uns noch nicht mal verrechnet. Die Runde hat uns gut gefallen und viel Spaß gemacht.Danke für den Cache und viele GrüßeTeam paemman"},{"date":" 14.08.2013 ","person":"crisb ","message":" Heute Abend sollte es zusammen mit dans_htc von Weidenau aus mit dem Rad nach Kredenbach gehen um diesen Multi zu suchen. Wir fuhren natürlich am Parkplatz vorbei, denn den brauchten wir ja nicht. Zum Glück fiel uns der Fehler noch auf. Wer rechnet auch damit, dass man die erste Information schon vor Station 1 findet. Dann starteten wir mit der Runde. Wir konnten alle Hinweise problemlos entdecken. Aufgrund der weiten Entfernungen und der urbanen Lage war ich echt froh mit dem Rad unterwegs zu sein, zu Fuß wäre es glaube ich etwas langweilig geworden. Die letzte Station konnten wir nach kurzer Suche entdecken und die Finalkoordinaten berechnen. Nachdem ein Weg dorthin  war mussten wir ewig suchen, fanden aber nichts. Sämtliche Vorfinder waren nicht erreichbar. Wir hatten ja noch ein paar km Rückweg vor uns und langsam schwand das Tageslicht. Dazu kein Hint und viel Wald, eine etwas unglückliche Situation. Gerade als ich den Urlauber am Handy hatte, konnte dans die Dose aus ihrem Versteck ziehen. Da passen die Koordinaten aber nicht wirklich. Dann ging es fix in Richtung Heimat, wo der Tageszähler 25km anzeigte.Tja, so richtig begeistert war ich jetzt nicht, aber trotzdem danke für den Cache!Gruß crisbP.S.: Der Coin ist nicht mehr Cache. Bitte mal als vermisst markieren!"},{"date":" 10.03.2013 ","person":"Andy1959 ","message":" Eine Sonntagsrunde muss doch auch an einem Sonntag gemacht werden .Trotz des miesen Wetters hielt mich heute nichts mehr im Haus. Also entsprechend gekleidet und auf ging's nach Kreuztal. Das Cachemobil an den Parkkoors abgestellt und die erste Variable abgelesen. Die Berechnung der St. 1 hätte ich mir sparen können, die war ja angegeben. Dann Station für Station abgearbeitet, OHNE das bequemere Auto auch nur teilweise zu nutzen . Am Prefinal hatte ich erst mal an der falschen Stelle gesucht, bis ich dann doch die richtige \"Ecke\" fand. Die Berechnung der Finalkoordinaten war dann nur noch eine Kleinigkeit und die Dose konnte dann punktgenau  werden.Eine schöne Runde, die ich schon in Teilbereichen gelaufen war. Auch das mistige Wetter tat dem keinen Abbruch. Vielen Dank für die Ausarbeitung.Andy1959"},{"date":" 07.10.2012 ","person":"SOKO13 ","message":" Schone runde durchs ferndoftal wobei die abweichungen von den einzelnen zielkoordinaten doch etwas größer als 5 meter sind hat aber trotzdem viel spaß gemacht!"},{"date":" 23.06.2012 ","person":"r.u.f. ","message":"  Samstagsrunde. Die Stationen haben wir alle gut  und das Ablesen bereitete keine Probleme. Auch an das Vorfinal sind wir gut herangekommen.So konnten wir nach einer kleinen Rechnerei die Dose finden und muggelfrei loggen.DFDC...............................r.u.f."},{"date":" 12.08.2011 ","person":"flape ","message":" 17:58Eigentlich auf dem Kindelsbergpfad unterwegs war ich ganz erstaunt, wie weit man dort nach unten kommt. Und da die Sonntagsrunde direkt auf dem Pfad liegt, habe ich meine Runde eben noch ein bisschen erweitert. Die Stationen waren interessant gestaltet, die Wege kamen mir von anderen Caches teilweise bekannt vor.Grüße aus Kirchhundemflapeout: Triathlon TeeBee"},{"date":" 26.05.2011 ","person":"Team LaKaNiCa ","message":" Auch wenn heute nicht Sonntag ist, haben wir diesen Cache erfolgreich beendet.Alle Stationen abgearbeitet und auch das Final schnell .TFTC  sagtTeam LaKaNiCa"},{"date":" 22.05.2011 ","person":"Snailpush ","message":" Eigentlich war der erste Ansatz ja, den Cache vom Schreibtisch aus zu lösen. Die Formeln sind ja doch recht eindeutig und der Anfangspunkt liegt für uns recht ungünstig. Dann war aber doch schnell klar, dass es die Runde dann doch als Sonntags- morgens Tour sein darf. Einstieg dann an Station 4, wo uns dann auch direkt die Ginsterkatze über den Weg fuhr. Schön mal wieder ein Gesicht hinter dem Namen kennen zu lernen. Durch die unterschiedlichen Fortbewegungsmittel konnte ich mir zum Glück einige Rechnerei ersparen :-)Also ging es unter nettem Gequatsche von Station zu Station. Das Final war dann gemeinsam auch recht schnell ausgemacht und gehoben, so dass wir hoffentlich beide vor dem großen Regen zuhause ankommen konnten.Das war wirklich eine angenehme Runde, mit dem hohen Teeranteil klasse für das Fahrrad geeignet. Alle Stationen waren echt gut bzw. logisch zu finden.Vielen Dank für die nette Runde und an die Ginsterkatze für die sympathische Begleitung. Nochmal Grüße in den Süden und bis bald im Wald.TFTC"},{"date":" 17.05.2011 ","person":"Sonnenwinkler ","message":" Das freut mich mal für Petra ! Als ich gerade zu Hause losfuhr, stand sie schon am Final...Sonntag (!) und gestern ging arbeitsmäßig gar nichts, was aber ja auch besser war, da die Startkoords ein wenig falsch waren. Andererseits hätte man das durch Formelabgleich auch leicht feststellen können...Egal, heute in der Mittagspause passte es prima, und es ging auf die Runde. Die Stationen habe ich alle einwandfrei , auch am Finale passten die Koordinaten sehr gut . Allerdings hat mir die Runde zu Fuss nicht besonders gefallen, mit dem Fahrrad wäre sie besser gewesen. Das hatte ich allerdings aus (im Nachhinein unbegründeter) Angst vor schlammigen Wegen daheim gelassen. Der Asphaltanteil ist sehr hoch, die Wege sind mir von diversen Radtouren vor der Geocaching-Zeit gut bekannt .Die Location fürs Finale gefällt mir wiederum sehr gut, habe ich diese doch seinerzeit schon einmal mit dem Birnsojjel durchwandert. Mal hoffen, dass die Dose vor seiner Haustür lange von Muggles unentdeckt bleibt .Vielen Dank und viele GrüßeThorsten von den Sonnenwinklern"},{"date":" 17.05.2011 ","person":"Goldglöckchen ","message":" Juhuuuuuuuu, ich kann mal nen FTF loggen Alle Stationen super eindeutig  und auch die vielen Rechenaufgaben waren kein Problem. Nicht ganz so doll fand ich die \"Tälerdurchquerungen\", aber das ist sicher Geschmacksache. Ansonsten schöne Wege die für eine Radrunde besser geeignet sind, ich war per pedes unterwegs.Final etwas gesucht da die Koordinaten sehr hin und her sprangen. Ich hatte dann zuerst 20 m Abweichung, hinterher dann nur noch 2 m  Außerdem sah es im umliegenden Gebiet so aus als hätte dort schon mal jemand gesucht ? Alles in Allem eine schöne Runde, die mich am Anfang doch sehr stark an meine Kindheit erinnerte da ich dieses Gebäude dort drei Jahre lang besuchen durfte  Liebe Grüße und Danke für den Cache sagt Goldglöckchen mit Hund Yeli In"},{"date":" 16.05.2011 ","person":"Team luto ","message":" HinweisUpps da ist mir ein Fehler bei den Startkoordinaten unterlaufen  jetzt stimmt alles. Sorry "}],"descriptionSnippet":"Sonntagswanderung","status":"kann gesucht werden"}