{"hiddenAt":"12.09.2010","waypoint":"OCC624","coordinates":"E 007¬∞ 52.897' N 51¬∞ 20.088'","link":"https://www.opencaching.de/viewcache.php?wp=OCC624","description":"Eisenerze sind Gemenge aus chemischen Verbindungen des Eisens mit nicht eisenhaltigen Gesteinen. Die chemischen Verbindungen des Eisens im Eisenerz sind im wesentlichen Eisenoxide, also chemische Verbindungen des Eisens mit Sauerstoff, oder Eisencarbonate. Die wichtigsten Eisenerze sind Magnetit (bis 72 % Eisengehalt), H√§matit (bis 70 % Eisengehalt) und Siderit (bis 48 % Eisengehalt). In geringen Mengen werden auch Eisenerze verh√ºttet, in denen das Eisen mit Schwefel (Pyrit) oder einigen anderen Elementen verbunden ist. Der Eisenerzbergbau im Sauerland gewann w√§hrend des 16. Jahrhunderts an Bedeutung. Erzgewinnung bei Endorf, Olpe, Obermarsberg oder am ‚€ûEisenberg‚€ú bei Brilon waren Grundlage f√ºr die Verh√ºttung. Allein im Bereich Brilon gab es 1596 16 Bergwerke und 23 H√ºtten. Ein Gro√üteil der Produktion wurde als Halbfertigware vertrieben, teilweise wurde das Eisen von hausindustriellen Kleinschmieden weiterverarbeitet. Auch Gusswaren wie Ofenplatten wurden bereits in dieser Zeit hergestellt.Sp√§testens Mitte des 17. Jahrhunderts war die Bl√ºtezeit des Bergbaus im Sauerland vor√ºber. Die meisten Bergwerke wurden aufgegeben und die Verh√ºttung eingestellt. Nur zaghaft kam es am Ende des Jahrhunderts zu einer Wiederbelebung. Erst im 18. Jahrhundert gelangten der Bergbau und die Verh√ºttung in einigen Revieren wieder zu erheblicher wirtschaftlicher und sozialer Bedeutung.Betrieben wurden die Gruben vielfach von ‚€ûGewerkschaften‚€ú, Kapitalgesellschaften, die als Anteilsscheine sogenannte Kuxe ausgaben. In diese Gesellschaften investierten wohlhabende Landbesitzer und B√ºrger der St√§dte. Bemerkenswert ist der betr√§chtliche Anteil von Adeligen, die sich entweder an Gewerkschaften beteiligten oder auf ihrem Grundbesitz eigene Gruben betrieben. Zu diesen adeligen ‚€ûUnternehmern‚€ú z√§hlten etwa die H√§user von F√ºrstenberg (Ramsbeck), von Wrede (‚€ûJulianenh√ºtte‚€ú bei Amecke), von Landsberg-Velen (‚€ûLuisenh√ºtte‚€ú bei Balve).Die Luisenh√ºtte Wocklum (auch Wocklumer Hammer) im Balver Ortsteil Wocklum ist die √§lteste mit vollst√§ndiger Einrichtung erhaltene Hochofenanlage Deutschlands. Zu dieser Hochofenanlage geh√∂rt ein eigener Stollen in dem Eisenerz abgebaut wurde.Dieser Stollen geh√∂rt als technisches Denkmal zum Grubenfeld Landsberg-Velen. Er wurde mit Unterbrechungen seit 1864 nach Westen vorgetrieben. Da bei der Auffahrung des Stollens Eisenerze in nur geringem Umfang angetroffen wurde stellte man den Stollenbau 1882 ein.Finde heraus nach wievielen Metern der Stollenbau eingestellt wurde.Was war der Sinn dieses Stollens ?Vor dem Stollen findest Du ein Bergwerksgef√§hrt. Welche Nummer hat es?Was wurde im Gebiet Balve noch abgebaut (Internetrecherche) ?Bitte logge mit Foto nach der meiner Logerlaubnis/Passwortbekanntgabe.Zur L√∂sung dieses Earthcaches musst Du nicht an der kostenpflichtigen F√ºhrung des Museums teilnehmen.¬© jules4, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"","caseType":"kein Beh√§lter","difficulty":2,"condition":"ok","name":"Eisenerz-Bergbau in Balve von jules4","cacheType":"virtueller Cache","terrain":1.5,"logs":[{"date":" 08.06.2017 ","person":"Landschildkroete ","message":" Heute haben wir den Rundweg Luisenh√ºtte abgewandert und dabei diese sch√∂ne Ecke besucht.Wir haben wieder etwas neues erfahren,Danke f√ºrs zeigen, den Informationen und den interessanten Earthcache.Viele nette Gr√º√üe von den Landschildkroeten"},{"date":" 09.11.2014 ","person":"Team-MTB-OC ","message":" Heute f√ºhrte uns die Sauersteig Runde in die Gegend dieses Stollens. Zun√§chst dachten wir, dass das hier eine Niete wird, denn der Zugang zum Stollen war nat√ºrlich verschlossen und die Tafeln im Inneren von au√üen zumindest von uns nicht zu lesen. So ist das, wenn man alt wird......Wir versuchten so manches um der Infos doch noch habhaft zu werden. Der letzte Ausweg schien ein Foto zu sein. Zun√§chst machte es den Eindruck, dass auch das nicht funktionierte, aber zu Hause am PC lie√ü sich das Bild erstaunlich weit aufzoomen und gab die gew√ºnschten Geheimnisse, wenn auch verschwommen, doch noch preis. Vielen Dank f√ºr die schnelle Logfreigabe.TFTCTeam-MTB-OC"},{"date":" 22.06.2014 ","person":"Alondria ","message":" Da das Wetter heute ganz gut aussah, haben wir uns vorgenommen, mal wieder cachen zu gehen. Wir haben uns f√ºr einen kleinen Multi rund um die Luisenh√ºtte entschieden und dann gesehen, dass da auch dieser Earthcache hier ist. Der musste nat√ºrlich mitgenommen werden! Die Infos √ºber den Stollen und das Gebiet Balve waren sehr interessant - vor allem, wenn man wie ich im Sauerland gro√ü geworden ist, es liebt, und doch so wenig dar√ºber wei√ü!!! :-) Dank der richtigen Antworten haben wir auch direkt heute die Logfreigabe vom Owner bekommen.Danke f√ºr diesen interessanten Einblick in die Bergbau-Welt des Sauerlandes.(Nachtrag von Geocaching.com)"},{"date":" 13.10.2013 ","person":"rolandforchrist ","message":" Diesen Cache habe ich amangegebenen Datum bei Gc.com geloggt. Nun hole ich das bei Oc nach. Danke f√ºrs ZeigenMitfreundlichem Gl√ºckauf - Roland"},{"date":" 05.08.2013 ","person":"Bodybuilder ","message":" Da ich heute p√ºnktlich Feierabend hatte, konnte ich meinenFeierabendcache zusammen mit der Alpenmaus suchen gehen.Also noch einen kleinen Abstecher nach Woklum gemachtund bei einem Rundgang auch den Stollen besucht. Die Informationstafeln standen ja leider \"hinter Gittern\", so da√ües bei den Lichtverh√§ltnissen gar nicht mal so einfach war,die Informationen zu beschaffen. Wir m√ºssen auch mal wiederdie H√ºtte von innen besichtigen, das haben wir zwar schon√∂fter gemacht, es ist aber auch schon wieder eine ganze Zeither und da es ja ziemlich nah ist, kann man es am Wochenendeauch mal zwischendurch machen.Auch von mir ein Dankesch√∂n an den Owner.TFTCLangscheider Bodybuilder"},{"date":" 05.08.2013 ","person":"Alpenmaus ","message":" Heute Abend haben Bodybuilder und ich hier noch einen kleinenSpaziergang gemacht. Dabei f√ºhrte der Weg auch an dem Stollen vorbei. Gesehen habe ich die Stelle schon √∂fter, nur hattenwir nie ein Garmin bzw. einen Ausdruck dabei. Heute konnten wir endlich den Earthcache mal \"mitnehmen\". Wirklich immer wiederinteressant, was die Gegend um die Luisenh√ºtte zu bieten hat.Danke an den Owner f√ºr die Logerlaubnis.Gr√º√üeAlpenmausTFTC"},{"date":" 15.05.2011 ","person":"Webstreicher ","message":" Die Luise war Heute nicht zu Hause. Wir konnten uns die Anlage nur von Au√üen ansehen. Auch der Stollen war mit H√§ngeschloss abgesichert. Hat uns trotzt dem gefallen!Danke f√ºr den Cache!Beste Gr√º√üe!Webstreicher und Co.Gefunden am 25.04.2011"},{"date":" 05.03.2011 ","person":"ueckorium ","message":" Als Kind war ich sogar schonmal drin. Zusammen mit Deedee .¬†Auch schon auf gc.com geloggt"},{"date":" 20.09.2010 ","person":"Schnaps ","message":" Am 20. 09.2010Diesen sch√∂nen Ort aufgesucht.Danke f√ºrs ZeigenSie analoger Log bei GC "},{"date":" 19.09.2010 ","person":"Volka-Racho ","message":" ***STF***Da schau ich gelangweilt mal auf die Map von GC.com und stelle fest, dass da ein neuer Earthcache quasi direkt vor der Haust√ºre liegt. Irgendwie habe ich die Publish-Mail wohl verpasst.Nun egal, als Ortskundiger habe ich die Location direkt angesteuert und die Fragen schnell beantwortet (nachdem ich ein zus√§tzliches Hilfsmittel aus dem Auto geholt hatte).Die Luisenh√ºtte ist ein toller Ort und ich komme immer wieder gerne hierher. Besonders wenn spezielle Aktivit√§ten wie \"Luise heizt ein\" etc. stattfinden, kann ich diese Location nur w√§rmstens empfehlen.Mit dem Foto wird diesmal nichts, denn ich war alleine unterwegs (der Nachwuchs hatte mal wieder \"keinen Bock\"), die Digicam lag zu Hause und dann schlug auch noch die Notl√∂sung Handycam aufgrund leeren Akkus fehl. Better luck next time.Danke an Nicole f√ºr diesen sch√∂nen Earthcache sagtAndi"}],"descriptionSnippet":"","status":"kann gesucht werden"}