{"hiddenAt":"13.05.2009","waypoint":"OCC641","coordinates":"E 008¬∞ 26.742' N 50¬∞ 15.467'","link":"https://www.opencaching.de/viewcache.php?wp=OCC641","description":"Die angegebenen Koordinaten sind die des Parkplatzes. Wervon hier aus los geht, erspart sich einen √ºblenAufstieg!F√ºr die Finalkoordinaten m√ºsst ihr folgendes R√§tsel l√∂sen:Zaphod Beeblebrox, Abenteurer, Ex-Hippie, Lebemann, Pr√§sidentder Regierung des Galaktischen Imperiums und Erfinder desPangalaktischen Donnergurglers - eines Drinks, der als dasalkoholische Gegenst√ºck zu einem Raub√ºberfall bezeichnet wurde. Dergr√∂√üte Knaller seit dem Urknall (laut Eccentrica Gallumbits). DieWirkung eines Pangalaktischen Donnergurglers ist so, als werdeeinem mit einem riesigen Goldbarren, der in Zitronenscheibengeh√ºllt ist, das Gehirn aus dem Kopf gedroschen.Der Anhalter durch die Galaxis verr√§t einem, wie man ihn sichselber mixen kann.Man nehme den Inhalt einer Flasche Alten Janx-Geist, hei√üt esda. Man f√ºge einen Teil Wasser aus den Meeren von Santraginus?(a)? hinzu -Oh, dieses santraginesische Meerwasser, hei√üt es da. Oh, diesesantraginesischen Fische!!!Man lasse ?(b)? W√ºrfel arkturanischen Mega-Gin in derMischung zergehen (sie mu√ü gut gefroren sein, sonst verfliegt dasBenzin darin).Nun lasse man ?(c)? Liter fallianisches Sumpfgashindurchperlen - zur Erinnerung an all die gl√ºcklichen Anhalter,die vor Freude in den S√ºmpfen von Fallia starben.√úber einen umgedrehten Silberl√∂ffel lasse man nun ein Teilqualaktinischen Hyperminz-Extrakt tr√∂pfeln, der nach allen dunklen,zu Kopf steigenden qualaktinischen Zonen duftet, zart, s√º√ü undmystisch. Man werfe den Zahn eines algolianischen Sonnentigershinein. Schau zu, wie er sich aufl√∂st und sich die Feuer deralgolianischen Sonne tief im Herzen des Drinks verteilen. EinSpritzer Zamphuor. Zum Schlu√ü eine Olive.Trinken.....aber.....sehr vorsichtig.....Mit der richtigen Anzahl der Zutaten k√∂nnt ihr die Koordinatenin folgender Aufgabe errechnen:N 50¬∞ 15.(c)(a+1)(a) E 008¬∞ 26.(a)(c-b)(a+b)Viel Spass und vergesst nicht, ‚€“ am 25.Mai istWelthandtuchtag!Deine L√∂sung f√ºr die Koordinaten dieses R√§tsels kannst du aufgeochecker.com √ºberpr√ºfen. Geochecker.com.¬© geodog42, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"Xrvar Cnavx!.... hagra!","caseType":"gro√ü","difficulty":2.5,"condition":"ok","name":"Don¬¥t Panic von geodog42","cacheType":"R√§tselcache","terrain":3,"logs":[{"date":" 10.07.2013 ","person":"flatter_man & cherelle (Team Lost&Found) ","message":" Bereits am¬† 24.12.12¬† habe ich diesen  und bei der Konkurrenz geloggt.Da ich mich entschlossen habe die Caches nachzuloggen, die auch auf OC gelistet sind, kommt dieser Log hier nachtr√§glich.TFTC"},{"date":" 29.05.2013 ","person":"Puke6370 ","message":" Da f√ºhlt man sich doch wieder ganz jung! Ich war noch fast eine Teenie, als im Fernsehen die BBC-Serie \"Per Anhalter durch die Galaxis\" lief. Genialer britischer Humor  . Sp√§ter haben wir uns nat√ºrlich auch die \"moderne\" Verfilmung auf DVD besorgt. Und nat√ºrlich haben wir die \"vierb√§ndige Trilogie in f√ºnf Teilen\" auch in unserem B√ºcherschrank stehen - und selbstverst√§ndlich auch gelesen. Das R√§tsel war demnach wie ein Heimspiel. Und heute kam dann zusammen mit Sampiripir der Au√üenteil dran. Ein Handtuch konnte man heute wirklich gebrauchen (zum Trocknen der Haare bei dem Dauerregen - bei diesem Wetter sind auch wirklich nur Cacher oder Hundebesitzer unterwegs!).Vielen Dank f√ºr das R√§tsel und das Zeigen des sch√∂nen Orts."},{"date":" 13.04.2013 ","person":"landelin ","message":" Zwar ist heute kein Handtuchtag, aber nach einem kr√§ftigen Schluck Donnergurgler, igitt, ging es auf die Suche. Die Koors hatten heute wohl einen oder mehrere Schlucke von dem Teufelszeug intus, es hat eine Weile gedauert, bis wir endlich loggen konnten. Die Box hat den Winter gut √ºberstanden. Danke f√ºrs zeigen."},{"date":" 01.01.2013 ","person":"schnuffi19 ","message":" So das ist der erste im Jahr 2013. Sehr sch√∂ne Gegend nur h√§tte das Wetter etwas besser sein k√∂nnen. Vielen Dank f√ºrs herf√ºhren."},{"date":" 12.05.2012 ","person":"dellesclan ","message":" mmmh, wollen wir nochmal los, dachten wir uns noch kurz vor 20 Uhr........klar, und wir wurden nicht entt√§uscht.War das ein herrlicher Anblick auf den nahenden Sonnenuntergang als wir den Inhalt unseres Fundes begutachteten. Sehr sch√∂n und nat√ºrlich alles wieder ordentlich versteckt.Wir verweilten ein wenig, und sind dann Richtung Bonus los, welcher auch schnell  wurde. Eine sehr sch√∂ne Runde, die wir sicherlich nochmal einlegen werden. Vielen herzlichen Dank vomdellesclan"},{"date":" 25.05.2011 ","person":"HerrM√ºller ","message":" PERFEKT ! Besser konnte man den heutigen Jubel- und Gedenktag eigentlich nicht begehen.P√ºnktlich um 08:42h war die Dose , ein einst√ºndiges Picknick am wundersch√∂nen Final verz√∂gerte dann die Logzeit auf 09:42 :)Die stets mitgef√ºhrten Handt√ºcher waren sehr hilfreich bei der Abwehr des dort umherstreifenden Gefr√§√üigen Plapperk√§fers von Traal ! Zum Gl√ºck hat er uns nicht erwischt.... Vielen Dank den Ownern f√ºr¬¥s ersinnen dieses Caches und f√ºr¬¥s Zeigen des genialen Pl√§tzchens ! Note EINS :)¬†Gru√ü und bis bald im WaldHerrM√ºller"},{"date":" 14.06.2009 ","person":"Selvaggio ","message":" Das Buch habe ich zwar nie gelesen, dank Google war das R√§tsel aber dennoch binnen Minutenfrist gel√∂st.Der Outdoorteil f√ºhrte mich dann an eine landschaftlich unerwartet sch√∂ne Stelle. Dort oben l√§sst es sich aushalten...Danke f√ºrs Hinf√ºhren und danke f√ºr den Cache!Gru√ü,SelvaggioTNLNSL"},{"date":" 16.05.2009 ","person":"safri ","message":" Endlich mal wieder ein pangalaktischer Donnergurgler! Hatte fast vergessen, wie dieses geniale geistige Weltraumbummler-Bargetr√§nk schmeckt.Heute nachmittag nach dem Ausritt mit Nala dann √ºber Arnoldshain nach Hause gefahren: das hat sich gelohnt. Jetzt kenne ich endlich auch das geheimste aller geheimen loazzolinischen Picknickpl√§tzchen!Sehr sch√∂ner Cache, vielen Dank!Nala hat sich 3 Leckerlis aus der Dose erbettelt ... und fand den Cache daher auch superklasse!In Coin "}],"descriptionSnippet":"","status":"kann gesucht werden"}