{"hiddenAt":"22.05.2011","waypoint":"OCC6B8","coordinates":"E 007¬∞ 42.029' N 48¬∞ 08.028'","link":"https://www.opencaching.de/viewcache.php?wp=OCC6B8","description":"In diesen Cache bitte lieber keine Coins oder Travelbugs ablegen, die Finaldose wird wohl doch √∂fter mal von Muggelkindern ‚€ûinspiziert‚€?.Dieser Cache ist die Neuauflage des originalen GC11NQQ B√§rendurst von die4Kas . Diese haben sich etwa 2010 leider ganz zur√ºckgezogen, so dass der Cache verwaiste und seine gemuggelte Stage 3 nicht mehr repariert wurde, was wir sehr schade fanden. Eine Adoption auch verwaister Caches ohne Zustimmung der Owner ist aber leider nicht mehr m√∂glich. Daher haben wir uns entschlossen, um Archivierung zu bitten und ihn daf√ºr wieder neu einzustellen. Wir haben ihn einfach unver√§ndert √ºbernommen, mussten dazu nur die Stage 3 ersetzen und etwas sicherer verstecken. Das Finale ist unver√§ndert, auch die Finalbox und sogar das Logbuch sind noch die originalen. Die Ehre geb√ºhrt also nach wie vor den 4Kas und ihrem (damals) dreij√§hrigen Spa√üvogel!  Und hier nun die Anleitung, wie damals: Update 13.11.2012: Stage 3 geringf√ºgig verlegt und Text angepasst! Update 03.01.2014: Es wurde ein neues Finale notwendig ‚€” Peilung in der letzten Station angepasst. Update 09.07.2016: der PETling in der problematischen letzten Station veschwindet doch zu oft, nun nur noch eine Peilung im n√§chstgelegenen metallenen Rebpfosten als langweiligerer Ersatz.  Listing angepasst. Dieser Cache ist einem kleinen ‚€ûSpa√üvogel‚€ú anl√§sslich seines dritten Geburtstags gewidmet.Parken k√∂nnt Ihr bei den Kopfkoordinaten, N 48¬∞ 08.028 E 007¬∞ 42.029 .Der Cache ist ‚€”wenn man vom permanenten Anstieg des Weges um etwa 50 H√∂henmeter einmal absieht‚€” im Prinzip kinderwagen‚€“ und fahrradtauglich. Taschenlampen sollten im Gep√§ck sein; f√ºr das letzte kurze Teilst√ºck l√§sst man Kinderwagen oder Fahrrad besser stehen.Das Pl√§tschern des Baches weist Euch den Weg, es geht in die Richtung, in der mittags in etwa die Sonne steht, etwa 450 m.Der Durst lie√ü es die Menschen bauen, dicke schwarze Rohre aus Stahl (Anzahl der Rohre = R) und eine T√ºr aus Eisen, √ºber der eine Zahl (Z) euch den weiteren Weg wird weisen.N 48¬∞ 07.(296*R) E 007¬∞ 41.(2793-Z) ist gewidmet einer Person; Anzahl der abgebildeten Personen = P.Die Erkenntnis, wozu Taschenlampen, kann der Geocacher bei N 48¬∞ 07.(892/P) E 007¬∞ 41.(2773-Z) danach finden.Zugegeben, man braucht anfangs vielleicht etwas Mut, 80 m weiter in Richtung 77¬∞. Aber wieder im √∂stlichen Tageslicht und noch wenige Schritte weiter, etwas versteckt am Metall, die Weisung zum Schatz. Gebt acht ‚€” wahrscheinlich haben sich auch wieder jede Menge Muggel auf den Weg gemacht.¬© Springm√§use, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"Svany: na rvare qvpxra fpuenrtra Onhzehvar","caseType":"klein","difficulty":2,"condition":"ok","name":"B√§rendurst - frisch eingeschenkt  von Springm√§use","cacheType":"Multicache","terrain":2,"logs":[{"date":" 13.03.2018 10:50 ","person":"Schnullebacke ","message":" Unser vierter Urlaubstag war auch gleichzeitig unser R√ºckreisetag. Bevor es jedoch wieder Richtung Heimat ging wurde noch ausgiebig gecacht. Dieser Multi klang interessant, somit wurde dieser noch in Angriff genommen.  Hier konnten wir heute mutterseelenallein die Stages besuchen und haben uns √ºber die tolle Location gefreut. Lediglich beim Final mussten wir uns etwas die Zeit vertreiben, da hier zwei Arbeiter der Stadt sauber gemacht haben und wir warten mussten bis sie weg waren. Dadurch konnten wir uns schon an den ersten B√§rlauchfeldern erfreuen. Dann wurde das D√∂sle schnell  und das Logbuch erfolgreich signiert. Eine Empfehlung haben wir auch noch dazu gelegt. Vielen Dank f√ºr diesen Multi auf unserer heutigen Runde und liebe Gr√º√üe an die Springm√§use von Schnullebacke aus Marbach am Neckar"},{"date":" 09.07.2016 16:30 ","person":"Springm√§use ","message":" kann gesucht werdenEndlich mal zu einem Wartungsbesuch gekommen ‚€” der PETling an der problematischen Station 3 war wenig √ºberraschend wieder mal verschwunden, nun geb ich ihn endg√ºltig auf und lasse es bei der schlichten Peilung, wie sie als Ersatz schon angebracht war.‚€‚ Allerdings war auch die tats√§chlich durch weinb√§uerliche  Umbauarbeiten mittlerweile verschwunden‚€¶  ist jetzt ersetzt, zur Sicherheit gleich mehrfach.‚€‚ Es kann also ab sofort wieder ged√ºrstet, √§h, gesucht werden.  Liebe Gr√º√üe, Papa Springmaus"},{"date":" 27.03.2016 ","person":"J_682 ","message":" Das Highlight dieses Multis ist ganz klar die dritte Station. Von dem Ort hatte ich zuvor noch nichts geh√∂rt und war entsprechend erstaunt sowas hier zu finden. Super, da hat das Geocaching mal wieder seinen Zweck erf√ºllt.Vielen Dank f√ºrs Herlocken und die Dose."},{"date":" 26.09.2015 14:20 ","person":"Springm√§use ","message":" HinweisHeute kontrollieren gegangen ‚€” gleich an Stage 1 auf die Tschakkas (?) getroffen und erst mal nett geplauscht, Gr√º√üe nochmal!¬† In der Finaldose fehlte wirklich das Logbuch, nach einiger Suche fand ich es in der N√§he auf dem Boden, durchn√§sst und modrig.¬† Jetzt ist ein frisches neues drin.¬† Am Prefinale liegt der PETling (√ºberraschenderweise) noch brav und relativ offen an seinem Platz und die Ersatz-Peilung ist auch vorhanden, es ist nun also alles in Ordnung.¬† Viel Spa√ü! Liebe Gr√º√üe, Papa SpringmausKleiner Hinweis nochmal:¬† der PETling ¬ªkurz vorm Tageslicht¬´ ist erst die letzte Stage, noch nicht die Finaldose! "},{"date":" 26.07.2015 16:30 ","person":"M√ºhlbach-Hexe ","message":" Sehr sch√∂ner Spaziergang, leider war der Cach nicht da"},{"date":" 14.06.2015 15:00 ","person":"Springm√§use ","message":" Hinweisja, die verflixte Stage 3 ‚€” die wird halt wohl immer wieder mal von Muggelkindern heimgesucht.‚€‚¬† Bin heute ein zweites Mal hin und habe den PETling wieder an seinen angestammten Platz getan.‚€‚ Als nicht so sch√∂ne aber hoffentlich dauerhafte Ausweichl√∂sung habe ich nun eine profane Peilung zum Final im n√§chstgelegenen metallenen Rebpfosten angebracht.‚€‚ Wenn der PETling wieder verschwindet, wird's wohl bei der Peilung bleiben m√ºssen.  Liebe Gr√º√üe, Papa Springmaus"},{"date":" 31.05.2015 ","person":"GCDrache ","message":" Diesen Cache schon auf GC .Nun logge ich ihn auch auf OpencachingTFTC"},{"date":" 19.08.2014 12:30 ","person":"pedrito ","message":" Hallo Du Spa√üvogel! Der Cache war richtig gut und man dachte, da√ü man aus der Dunkelheit gar nicht mehr herausfindet . Das Witzigste war, dass man eigentlich schon weiter war?!?"},{"date":" 12.01.2014 ","person":"-TTT- ","message":" Drei Anl√§ufe haben wir gebraucht, aber am Ende konnten wir uns dann doch ins Logbuch eintragen¬†¬†Danke f√ºr den Cache-TeamTincaTinca-"},{"date":" 02.01.2014 ","person":"Springm√§use ","message":" kann gesucht werdenSo, Dose liegt an neuem Final und Station 3, das Prefinale, ist aktualisiert:  es kann wieder gesucht werden.  Liebe Gr√º√üe,  Papa Springmaus"},{"date":" 02.01.2014 ","person":"Springm√§use ","message":" momentan nicht verf√ºgbarDas war Rettung in letzter Minute:‚€‚ heute das Finale kontrolliert, tats√§chlich ist der Versteckbaum 10‚€‚cm √ºber der Dose abges√§gt worden, aber die Dose lag noch da.  Hatte sie gerade an mich genommen und begonnen nachzudenken, da kamen die M√§nner mit den Kettens√§gen wieder und legten auch den Stumpf um‚€¶ uff! Die Dose liegt nun schon an einem netten neuen Platz, aber ich musste das Prefinale einziehen, weil ich das ja noch auf den neuen Stand bringen muss ‚€” also vorl√§ufig disabled und mangels Prefinal auch nicht auffindbar!  Bis bald, liebe Gr√º√üe, die Springm√§use "},{"date":" 12.11.2012 ","person":"Isib√§r ","message":" Heute nochmal unterwegs und dank der mail von Springm√§use "},{"date":" 11.04.2012 ","person":"Team Frosch ","message":" Nach einigem Suchen haben wir den letzten Hinweis doch noch ! Wirklich wundersch√∂ner Weg und ziemlich spannend.In: Muppetfigurout: Murmel"},{"date":" 20.03.2012 ","person":"molchebaer ","message":" Heureka!Auf kleiner Cache-Tour durch Endingen gings heute daran den \"B√§rendurst\" zu stillen, von dem ich schon einiges geh√∂rt hatte.Nat√ºrlich war die eine Stage klasse!Der rest verlief dann \"nach Plan\" und ich konnte die Finaldose schon bald in meinen H√§nden halten!Noch schnell geloggt, ehe es weiter ging.Vielen Dank f√ºr diesen tollen Multi, der bei Traumwetter richtigen Spa√ü gemacht hat!TFTC!molchebaer (#2532)"},{"date":" 29.08.2011 ","person":"Sidley_de ","message":" Zusammen mit den MMs und den 3 R√§ubern auch heute wieder auf Schatzsuche gewesen, was f√ºr ein sch√∂ner Weg mit einer dunklen √úberraschung! An der vorletzten Station wollten wir aber fast schon aufgeben, da der 'Stein, auf dem die Zahl der Zahlen geschrieben steht' wohl nicht mehr existiert. Aber dann haben wir den Hinweis zum Gl√ºck doch noch , auch ohne Stein.Danke!Out: Frosch, gr√ºnes Monster In: Kugelschreiber (der alte ging nicht mehr), Murmel"},{"date":" 27.07.2011 ","person":"nordlicht08 ","message":" Heute nochmals zum 2. Mal ins Logbuch eingetragen, im Gegensatz zum 1. Besuch v√∂llig muggelfrei.Danke an die Springm√§use f√ºrs Wiederherf√ºhren.in: TBout: StoffhundGru√ü nordlicht08"},{"date":" 17.07.2011 ","person":"Gekkocacher ","message":" Auch wenn es regnet, macht der Cache richtig viel Spass. Mir hat es sehr gut gefallen, vorallem der trockene Teil.TFTCGekkocacher "},{"date":" 17.07.2011 ","person":"Navisale ","message":" "},{"date":" 04.06.2011 ","person":"IanAnderson ","message":" F√ºr mich wurde heute das Cachen zur Nebensache. Dieser Ort ist so wundersch√∂n. Die Kastanien-Allee ist einfach unglaublich. Schon oft war ich in Endingen, aber ich hatte keine Ahnung davon, was f√ºr ein einzigartiges Naturerlebnis sich hier im Erletal versteckt. Vielen Dank an die Springm√§use, dass sie diesen wundervollen Cache am Leben erhalten haben."}],"descriptionSnippet":"Ein sch√∂ner Spaziergang von knapp 3 km. Wer Angst im Dunkeln hat oder √ºber 2,10 gro√ü ist, sollte sich lieber einen ander","status":"kann gesucht werden"}