{"hiddenAt":"06.03.2010","waypoint":"OCC62E","coordinates":"E 011¬∞ 53.239' N 51¬∞ 28.925'","link":"https://www.opencaching.de/viewcache.php?wp=OCC62E","description":"Ein kleiner Tradi am Granauer Friedhof.Der Granauer FriedhofAuf einer lauschigen Anh√∂he mit knorpeligen B√§umen und einerefeuumrankten Kirchenruine liegt am westlichen Rande von Nietlebender Granauer Friedhof. Eine sch√∂nere Lage kann man sich kaumvorstellen. Hier kann dem Singen und Zwitschern der V√∂gel zugeh√∂rtwerden. Zudem bietet sich eine herrliche Aussicht auf den Heidewaldund den See. Der kleine Friedhof hei√üt immer noch GranauerFriedhof, obwohl das Dorf Granau bereits im Drei√üigj√§hrigen Kriegzerst√∂rt wurde. Von der Granauer Kirche existiert kein Bild. DasBauwerk ist nur an Hand √ºberlieferter Beschreibungen zurekonstruieren. Die Kirche war eine der im Saalkreis mannigfachanzutreffenden Dorfkirchen im Romanischen Baustil. Viereckiger Turmim Westen mit vierseitigem Dach, an der Nordseite befand sich dieT√ºr. Drei lange Kirchenfenster befanden sich an der S√ºdseite. DerAltar befand sich im Westen, was als Merkw√ºrdigkeit anzumerken ist,da er sonst √ºblicherweise im Osten steht. Der HeimatforscherSchultze-Gall√®ra, dessen Grab hier zu finden ist, beschrieb dieKirche als schlicht und voller l√§ndlicher Poesie. Der Neubau derKirche 1886 in Nietleben setzte dem Idyll ein Ende. VomGemeindekirchenrat zur Baumaterialgewinnung freigegeben verkam dasBauwerk zur Ruine. Heute sind nur noch die Au√üenmauernerhalten.(aus: D. Schermaul, Nietlebener Heimatverein,\"Grabsteine erz√§hlen\", 2007)!!! Wichtig !!!Da der Granauer Friedhof nicht immer zug√§nglich ist, befindetsich der Cache NICHT auf dem Friedhofsgel√§nde. Es lohnt abernat√ºrlich ein Besuch. Den Cache erreicht ihr am besten vonderkleinen Nebenstra√üe (‚€ûSandberg‚€ú).Achtet bitte beim Heben des Caches besonders auf Autofahrer-undFriedhof-Muggel!Spoiler:¬© ja_ke, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"","caseType":"mikro","difficulty":2,"condition":"ok","name":"Granauer Friedhof von ja_ke","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 13.07.2016 11:06 ","person":"Groopie ","message":" 13. Juli 2016 11:06Nach ein wenig suchen, dann doch . "},{"date":" 07.08.2015 10:10 ","person":"Bully17 ","message":" Auf dem Weg zum Baden, hier kurz angehalten, schnell  und geloggt. Danke. 8.00 Uhr"},{"date":" 22.12.2013 11:28 ","person":"jutoutoby ","message":" Schade...hoch und runter, links und rechts ... alles abgesucht. Ist der denn noch da? ... Vielleicht war ich auch blo√ü ein bisschen blind heute ... wir kommen wieder. "},{"date":" 20.10.2013 15:00 ","person":"sportlich76 ","message":" heute  an diesen sch√∂nen warmen sonntag"},{"date":" 19.10.2013 19:29 ","person":"SGHG ","message":" "},{"date":" 29.09.2013 18:20 ","person":"FLIMMI ","message":" "},{"date":" 15.08.2013 ","person":"LaFamilia2012 ","message":" Nach vermeintlichem Verlust des Notizbuches konnte dieser damals nicht geloggt werden. Nun wurde das Heftchen wieder  und der Log erfolgt nun im Nachgang. Schneller, kleiner Tradi ;-)TFTC LaFamilia2014#5"},{"date":" 19.07.2013 ","person":"Klecker ","message":" # 2Eine kleine Radtour zusammen mit Rembrandt gemacht und den Cache nach kurzer Suche  und geloggt. Ein w√ºndersch√∂nes Eckchen der Stadt, hier war ich noch nie abgebogen trotz nahem Heidesee. Deshalb DFDC."},{"date":" 07.06.2013 ","person":"bloslo ","message":" Auf dem Weg zum Lindwurm fanden wir diesen Tradi ziemlich schnell. Den Friedhof werden wir bei Gelegenheit auch noch besichtigen. DfdC!"},{"date":" 21.02.2013 ","person":"luckycacher96 ","message":" Der 2. Cache bei der heuten Spazierroute um den Heidesee.Nettes versteck, war mein 2. Versuch, aber dank neuem GPS Ger√§t jetzt kein Problem.TFTC :)luckycacher"},{"date":" 08.11.2012 ","person":"AlfredSK ","message":" Interessanter Friedhof. Ich war schon einige Male hier, aber der ist mir noch nie aufgefallen. Danke f√ºrs Herlocken. Ich bin zun√§chst etwas entmutigt von links nach rechts geschlichen, weil ich k√ºrzlich erst schlechte Erfahrungen mit Efeu gemacht habe. :-) Zu meinem Erstaunen war der Beh√§lter aber offen sichtbar. Er klemmte direkt am Wegesrand, ohne jegliche Tarnung und die \"Halterung\" br√∂selte bei der leichtesten Ber√ºhrung weiter auseinander. Was tun? Normalerweise ist Besserverstecken ganz b√∂se. Ich habe mich hier dennoch entschlossen, die Dose in eine andere \"Halterung\" zu schieben. Sie ist nur ca. 25cm von der urspr√ºnglichen entfernt und der Cache ist jetzt vor Muggeln sicherer. Ich hoffe, dass das in Ordnung war...\\o"},{"date":" 30.07.2012 ","person":"Pommy ","message":" Nach etwas suchen (unten, in der Mitte oder oben) . DfdD"},{"date":" 18.10.2011 ","person":"Anrie LPZ ","message":" Nach dem 2. Versuch endlich ..¬†DFDC"},{"date":" 01.09.2011 ","person":"hepo11 ","message":" Mein erster und gut  "},{"date":" 13.08.2011 ","person":"xorus ","message":" Wir sind gerade in der Ecke vorbei gekommen, also haben wir ihn fix mal besucht.TFTC,Xorus"},{"date":" 07.03.2010 ","person":"flitzi ","message":" Dieser Friedhof scheint ein beliebter Cachertreffpunkt zu werden. Nachdem ich ankam hatte ich zu tun, nicht entdeckt zu werden, Autos, Muggel, Nachbarn..., dann ein Vater mit kids - zum Gl√ºck war es Koeller - beste Gr√º√üe zur√ºck. In Gemeinschaftsarbeit ging es an die Suche, bis wir endlich f√ºndig wurden. Wirklich s√º√ü, der Kleine. Zur Belohnung gabs tats√§chlich Eis am Stiel, beste Gr√º√üe von flitzi   "},{"date":" 06.03.2010 ","person":"hallebiker ","message":" Auf Juniors st√§ndige Frage: Gibt es einen neuen Cache in Halle? konnte ich endlich sagen: Ja!  Also ab in Bahn+Bus und auf zum Granauer Berg. Die Suche ohne Spoiler gestaltete sich etwas schwierig, aber Dank der noch eingetroffenen Teams Lord Fader+CGsylli(viele Gr√º√üe!) konnte ein Gemeinschafts-FTF erzielt werden. Danke f√ºr den Cache sagen die hallebiker."}],"descriptionSnippet":"","status":"kann gesucht werden"}