{"hiddenAt":"07.05.2011","waypoint":"OCC64D","coordinates":"E 013° 45.100' N 51° 10.880'","link":"https://www.opencaching.de/viewcache.php?wp=OCC64D","description":"5 DörferZwischen den 5 Dörfern:Berbisdorf, Bärnsdorf, Marsdorf, Medingen und Großdittmannsdorfbefindet sich eine recht einsame Hügellandschaft mit Feldern,Wiesen und Waldinseln. Durchschnitten wird sie von der AutobahnA13. Obwohl einige Wanderwege hier entlang führen verirren sich nurwenige Nichtanwohner in diese Gegend.Die obigen Koordinaten beziehen sich nur auf den ungefährenMittelpunkt zwischen den 5 Dörfern, haben also mit dem Cache nurmittelbar was zu tun. Am Rand jedes Dorfes versteckt sich einHinweis in Form eines kleinen Bildes, auf denen bekannteGegenstände abgebildet sind, welches die Lösungswörter bilden.Findet jeweils folgenden Buchstaben von den Lösungswörtern herausund notiert euch die entsprechende Stelle im Alphabet!A = N51°11.178 E013°43.418 - Berbisdorf 1. Buchstabe desLösungswortesB = N51°09.848 E013°44.023 - Bärnsdorf 8. Buchstabe desLösungswortesC = N51°09.932 E013°45.766 - Marsdorf 4. Buchstabe desLösungswortesD = N51°10.713 E013°46.465   - Medingen 2. Buchstabe desLösungswortesE = N51°11.744 E013°45.989 - Grossdittmansdorf 8. Buchstabe desLösungswortesHabt ihr alle Zahlen zusammen, dann beginnt die üblicheRechnereiN 51°10.(5 * C * D + B), E 013°44.(4 * E + 2) * A -CWie ihr von Dorf zu Dorf kommt überlasse ich euch, empfehle aberdie Benutzung eures Fahrrades oder ihr erwandert die Stationen.Sehr gut geht das in Form eines Rundkurses, und zwar in der obigenReihenfolge, welcher ca. die Länge von 15 km hat. Die StationBerbisdorf liegt direkt an einem Parkplatz. Grundsätzlich ist esaber euch überlassen welche Reihenfolge ihr beim Abarbeiten derStationen wählt, die Entfernung von den Stationen zum Finalvariiert zwischen 3-4km. Während die Stationen auch mit dem Autoerreichbar sind, rate ich beim Final davon ab.Achtung!, der Zugang zum Final aus Richtung Osten ist zur Zeit behindert, das heißt der Weg ist etwas länger, da man einen Umweg gehen muss, um über den Weg aus Richtung Westen zum Final zu gelangenWer erst abends am Final ankommt sollte eine Taschenlampe dabeihabenDeine Lösung für die Koordinaten des Final kannst du aufGeochecker.com. überprüfen.Und nun viel Spaß beim Suchen und Finden wünschtPlatschquatsch© Platschquatsch, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":1.5,"condition":"ok","name":"5 Dörfer von Platschquatsch","cacheType":"Multicache","terrain":2.5,"logs":[{"date":" 24.05.2017 13:24 ","person":"pappnikk7105 ","message":" Auf unserer heutigen Tour  konnten wir auch diesen Kleinen mit einsammeln.Die Werte hatten wir vor einigen Wochen auf einer Radtour ermittelt, aber keine Zeit mehr zum Final vorzudringen. Vor Ort war das Döschen fix entdeckt, geborgen und geloggt. Vielen Dank an den Owner für den neuen Smile auf der Karte und natürlich auch fürs Herlocken und Zeigen. DFDC"},{"date":" 17.03.2017 ","person":"linopolus. ","message":" Gestern mit dem Fahrrad schon angefangen, heute die letzten zwei Stationen mit dem Auto angefahren und auch schnell . Sehr schön gemacht, und der Final ist ja mal gigantisch.Danke sagt derlinopolus"},{"date":" 01.09.2016 ","person":"malek1936 ","message":" Diese schöne Aufgabe lösten wir bereis am 11.5.2016 bei GC und tragen hiermit den Log bei OC nach. Hat Spaß gemacht, vielen Dank für die Markierungen und besonders fürs Finale!"},{"date":" 18.05.2016 20:28 ","person":"pluto752 ","message":" Den hab ich doch 2012 mal abgefahren mits Rad fand ich richtig schick, würde hier mal nachloggen.dfdc"},{"date":" 02.08.2015 12:00 ","person":"Team Gizmo81 ","message":" Nach einer etwas längeren Pause gingen wir heute mal wieder mit Faly auf Schatzsuche.Die Stationen waren alle (Dank der Hinweise auf GC) sehr gut und schnell .Der Weg zum Final gestaltete sich etwas schwierig. Aber schließlich konnten wir auch dieses schöne Versteck finden.Danke für die schöne Tour."},{"date":" 19.04.2014 18:05 ","person":"Saxe-DD-WXD ","message":" Ein großes Lob an den Owner, eine klasse Runde und ein toll gemachtes Final. Leider musste ich vor Ort feststellen, das jemand nicht ganz nett zu dem Final war. Da ist eine Reparatur notwendig.DFDC19. April 2014 18:05 - Saxe-DD-WXD - Nr.: 35"},{"date":" 19.04.2014 16:35 ","person":"OcRacher ","message":" Heute mit der Familie Saxe-DD-WXD eine schöner Wanderung gemacht und dieses sehr schöne Final . Leider war da jemand etwas Grob zum Schloss, da wollte wohl jemand wissen was da drin ist. Da ist eine kleine Reparatur notwendig.Hier lasse ich gern eine Empfehlung da.DFDC"},{"date":" 10.09.2013 14:30 ","person":"froehlich ","message":" Tolles Finale. Danke!"},{"date":" 27.05.2013 ","person":"Numanoid ","message":" Auf GC.com schon vor längerer Zeit , jetzt auch hier nachgeloggt."},{"date":" 13.10.2012 ","person":"Hibiskus ","message":" Hat nun endlich geklappt -- schöne Runde und tolles Final!"},{"date":" 07.10.2012 ","person":"Platschquatsch ","message":" HinweisStation Medingen ist in Ordnung. Hatte hier schon vor geraumer Zeit die Position etwas geändert aber dies vergessen auch bei Opencaching zu ändern. Ist jetzt auf aktuellen Stand, ebenso wie das Spoilerfoto.Sorry"},{"date":" 06.10.2012 ","person":"Hibiskus ","message":" HinweisDas Bild in Medingen wurde anscheinend zerstört.Stimmt jetzt wieder, danke!"},{"date":" 04.10.2012 ","person":"normilinchen ","message":" Eine echt tolle Runde, die wir mit dem Moped absolvierten. Die Hinweise waren manchmal nicht leicht zu finden, aber nach genauerem Hinschauen war es dann kein Problem mehr. Das Finale war einfach nur der Oberhammer :) Danke für diesen schönen Cache!!!"},{"date":" 19.06.2012 ","person":"Itura ","message":" Bei bestem Fahrradwetter heute die Runde gedreht und erfolgreich geloogt. Sehr schöne Runde und das Final ist auch toll. Danke fürs zeigen!"},{"date":" 27.07.2011 19:48 ","person":"serketa ","message":" Heute mal die Kinderfreie Zeit genutzt um diese schöne Rad Tour zu unternehmen. Zwischendurch hatten wir mit einem kleinen Reifenschaden zu kämpfen, aber eine nette Anwohnerin hatte eine Luftpumpe zur Hand und so konnten wir unsere Runde erfolgreich beenden.Die Stationen waren alle sehr gut zu finden und mal eine ganz andere Art um die Koordinaten zu ermitteln. Das Finale war dann der absolute Hammer.IN: AnnäherOUT: MünzeTFTC# 211"},{"date":" 07.06.2011 ","person":"Proton26 ","message":" Schöne Runde, die ich auf 4 Rädern absolvierte. An Station1 waren die Koordianten etwas daneben, aber der Hinweis konnte trotzdem aufgespürt werden. Das \"Versteck\" war dann der Hammer, da hat der Owner sich sehr viel Mühe gegeben. Danke sagt Proton26!"},{"date":" 29.05.2011 ","person":"diddelix ","message":" super chatch, super Runde, Kinder haben richtig gerechnet. ;o)"},{"date":" 19.05.2011 ","person":"Sachsenbaer ","message":" Durch diese fünf Dörfer, die ich sonnst nur von der Durchreise mit dem Auto kenne, habe ich heute die Empfohlene Runde mit dem Rad gedreht und es war eine schöne Runde.An der ersten Station tat ich mich etwas schwer, zum einen Schickte mich der Pfeil in kleinen Kreisen um falsche Objekte und zum anderen wusste ich noch nicht, wie groß die Hinweisbilder in Natura sind. Aber das klärte sich von selbst, als ich den Kreis der Suche etwas erweiterte. Die weiteren Stationen waren dann recht schnell , nachdem man genau weiß, was man sucht. Zur \"Schreibtischarbeit\" wurde gar eine Sitzgelegenheit geboten. Diese Arbeit ging auch gut von der Hand und ab ging es zu dem errechnettem Ziel.Auf dem Weg zum Finale kam dann die Neugierde, was einem denn da erwartet. Und als es dann soweit war, so was habe ich noch nicht gesehen. EINFACH GENIAL!!!! DAS ist mal ein Cache. Da freut man sich schon auf weiter Caches des Owners.DANKE sagt der Sachsenbaer"},{"date":" 18.05.2011 ","person":"alterkamenzer ","message":" Schon lange her, dass wir diese herrliche Runde mit dem super Finale geschafft haben ..."}],"descriptionSnippet":"","status":"kann gesucht werden"}