{"hiddenAt":"20.05.2011","waypoint":"OCC69C","coordinates":"E 007° 59.780' N 51° 09.093'","link":"https://www.opencaching.de/viewcache.php?wp=OCC69C","description":"                        Dieser Cache gehört zu der neuen Serie, wo Klettergebiete imSauerland vorgestellt werden. Dazu gehört u.a. auch OCC69B.Der Cache liegt in der Borghauser Wand in Borghausen (NäheFinnentrop)                                            Die obigen Koordinaten führen Dich an den Kletterfelsen \"BorghauserWand\". Um den Cache zu finden, müsst Ihr jetzt nur noch den unterenTeil der Route \"Der Grosse Bär\" bis zur Höhle klettern (sieheSpoilerbild). Bitte beachtet, dass Ihr für diesen Cache denSchwierigkeitsgrad VII (gem. UIAA) im Vorstieg beherrschen müsst.Die Routen hier sind alle gut mit Bohrhaken abgesichert. Vielleichtfragt sich jetzt manch einer, welche dieser Dutzenden Routen istdenn jetzt die richtige!? Da verweise ich hier jetzt auf externeSeiten wie z.B. dav-felsinfo.de oder die der DAV-SektionGummersbach. Dort könnt Ihr Euch die Topo für die \"Borghauser Wand\"herunterladen.Bitte beachtet die Parkkoordinaten (N 51° 08.933 E 007° 59.789) - einen anderen Parkplatzgibt es nicht. Wegbeschreibung: Vom Parkplatz zu Fuß zurück zurBundesstraße, diese überqueren und dem Forstweg direkt nach linkshoch folgen. Der Forstweg führt direkt über der Wand in den Wald.Nach etwa 350m den Forstweg nach links verlassen. Nun befindet mansich direkt über der Wand. Nun an der Hangkante weiter gehen undden Waldhang Richtung Bundesstraße nach unten absteigen und nachlinks in den Felskessel, wo man direkt zur Felswand gelangt.Hinweis: Klettercache - geht diesen Cache nur an, wenn Ihrentsprechende Ausrüstung nicht nur besitzt, sondern auchbeherrscht! Ihr handelt auf eigene Gefahr!!!Es sind Vorstiegskenntnisse (mindestens 3 Expressschlingennötig) erforderlich, denn das Abseilen von oben ist ausNaturschutzgründen streng untersagt! Sollte es doch vorkommen, istder Cache sofort dicht!!!...und jetzt viel Spaß beim Abenteuer - und kommt wieder heilzurück !!!                    © Yeti2009, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"fvrur Fcbvyreovyq","caseType":"klein","difficulty":2,"condition":"ok","name":"Borghauser Wand von Yeti2009","cacheType":"unbekannter Cachetyp","terrain":5,"logs":[{"date":" 25.05.2011 ","person":"MonsterS4R ","message":" 20:00 Nachdem der heutige Mittwoch schon seit einiger Zeit als Klettertag eingeplant war, mussten Team Wied, Tigerkatze und ich nur noch die geplante Lokalität leicht verschieben, und schon konnte es \"nebenher\" auf Cachesuche gehen. Nach intensivem Einklettern auf einfacheren Routen ging es ans Eingemachte - ich versuchte es zuerst, kniff dann aber doch. Volker vom Team Wied gelang dann der Durchstieg bis zur Dose und ließ freundlicherweise das Seil gleich oben. Im Toprope-Modus klappte es dann ganz wunderbar - Vorstieg ist halt doch in erster Linie Kopfsache...Besten Dank für den fordernden Cache und beste Grüße,Roger"}],"descriptionSnippet":"Klettercache","status":"kann gesucht werden"}