{"hiddenAt":"01.09.2009","waypoint":"OCC622","coordinates":"E 008° 23.281' N 55° 02.140'","link":"https://www.opencaching.de/viewcache.php?wp=OCC622","description":"Eine Düne ist eine Erhebung aus Sand, die vom Wind angeweht und abgelagert wird. Die Bildung von Dünen setzt das Vorhandensein von Sand und das Fehlen einer geschlossenen Pflanzendecke voraus.\"Wie Gletscher eines Hochgebirges\" empfand der Dichter Gerhart Hauptmann die gewaltigen Dünen des Listlandes auf Sylt. Ebenso typisch wie charakteristisch muten die Dünenlandschaften der Insel an. Hier finden sich Braundünen, verdeckt unter Heidekraut. Weißdünen, spärlich besiedelt mit Strandhafer, Disteln und Quecken. Und mit Moosen und Flechten bewachsene Graudünen. Die Sylter Dünen haben viele Gesichter. Experten schätzen das Alter auf etwa 3.000 Jahre.Die letzte und einzige Wanderdüne Deutschlands befindet sich hier und ist 1 km lang. Der kräftige Wind hält die vegetationslosen Sandberge, surreal geformt, in ständiger Bewegung und lässt sie wandern. Natur und Landschaft sind jedoch empfindlich gegen Störungen. Wer die offiziellen Wege verlässt, stört Tiere und Pflanzen und schafft Angriffsflächen für Wind und Wasser. Nur wenn alle mitmachen kann die einzigartige Inselnatur erhalten werden. Dieses Stück Natur selbst steht seit 1923 unter Naturschutz und darf nicht betreten werden. Es könnte sein, dass in der Hauptsaison ein Parkentgelt erhoben wird. Um diesen Earthcache loggen zu können maile mir die Wandergeschwindigkeit und -richtung der Düne pro Jahr, sowie die Höhe, die eine Wanderdüne hier erreichen kann. Es werden nur die Daten vom Schild akzeptiert. Ergoogelte Daten oder Daten aus den Naturgewalten nicht. Mache hier ein Bild von Dir und Deinem GPS mit der Wanderdüne im Hintergrund. Hänge dieses Bild nach der Logerlaubnis/Passwortangabe durch mich an Deinen Eintrag.Logeinträge ohne vorherigen EMail-Kontakt oder ohne ausdrückliche Logerlaubnis von mir werden kommentarlos gelöscht.© jules4, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1.5,"condition":"ok","name":"Wanderdüne von jules4","cacheType":"virtueller Cache","terrain":1,"logs":[{"date":" 21.07.2017 08:06 ","person":"krusty10 ","message":" Interessant, es da über die Wanderdüne steht und zu lernen gibt. [8)]72 & weiter geht's!TFTC"},{"date":" 10.04.2017 ","person":"remburn ","message":" Okay, war nicht wirklich schwer zu finden. Ganz so schnell sind die Wanderdünen ja dann doch nicht Ich seh so zerknittert aus, weil das Licht mir voll ins Gesicht geschienen hatte...Danke fürs Herführen.DFDC"},{"date":" 12.03.2017 ","person":"BadnerJo ","message":" Dieses Wochenende  besuchte ich die schöne Insel Sylt. Bei meiner heutigen Radtour bei sonnigem Wetter besuchte ich auch diesen netten Cache. Als ich ankam, konnte ich einen Muggel bitten, beiliegendes Foto von mir zu schießen. Die Aufgaben konnte ich leicht erfüllen. In meiner Jugend war ich mal auf der höchsten europaischen Wanderdüne Dune du Pilat. Daher kannte ich dieses Thema. Herzlichen Dank für das Ausarbeiten, das Herführen und die schnelle Logfreigabe."},{"date":" 31.10.2016 ","person":"aukue ","message":" Wir hatten vorher noch nie eine Wanderdüne gesehen, daher war dieser Cache für uns ganz besonders interessant.Die Infos wurden genau studiert, und dann erklommen wir gespannt den Aussichtspunkt, von dem man auch als Laie sofort erkennt, wo sich die recht imposante Wanderdüne befindet. Hat Spaß gemacht, sich mit diesem Cache auseinander zu setzen! Gruß aukue P.S. Danke an den Owner für die schnelle Logfreigabe!"},{"date":" 13.08.2016 ","person":"martl ","message":" Danke für die Logfreigabe, ein interessanter Earthcache. Schade, dass man ihn nicht mehr auf GC loggen kann. LGMartina"},{"date":" 22.02.2016 ","person":"WolfKK ","message":" Leider kann man keine Logs mehr auf GC für diesen Cache erfassen. Meinen Besuch auf der Insel habe ich wirklich genossen, bei dem tollen Wetter auch kein Wunder.Vielen Dank an den Owner für die schnelle Logfreigabe.TFTC Wolf"},{"date":" 07.10.2015 ","person":"jules4 ","message":" kann gesucht werden"},{"date":" 07.10.2015 ","person":"jules4 ","message":" archiviert"},{"date":" 26.07.2015 16:17 ","person":"jobig ","message":" Heute eine kleine Runde angegangen und dabei auch diesen gesucht und  . DFDC "},{"date":" 27.01.2015 ","person":"Nordbaer ","message":" Die Wanderdüne haben wir heute vor der Rückfahrt zur Fähre besucht. Die Fragen konnte ich dank der Tafel vor Ort, die es aber mehrfach auf der Insel gibt, gut beantworten. Anschließend sind wir noch zum Ellenbogen gefahren. Schon ein sehr schönes Stückchen Erde hier.Das war mein 146. EarthcacheSiehe auch mein Log auf Gc.com - Schade, dass er dort archiviert ist. Ich mag Earthcaches weit lieber als normale Dosen und gerade an dieser exponierten Ecke Deutschlands finde ich diese Besinnungsmöglichkeit eine schöne Idee. "},{"date":" 20.04.2014 ","person":"der krtek ","message":" Im Osterurlaub haben wir hier die Traumhafte Natur bei bestem Wetter in vollen Zügen genossen .Wir loggen traditionell mit Logbild , denn ich freue mich selbst auch am meisten wenn meine EC´s mit Bild gemacht werden !Danke für eure Mühe mit der Erstellung des schönen Listings und für eure Zeit !"},{"date":" 30.04.2013 ","person":"tahella ","message":" Die Informationen für diesen Earth-Cache konnten Fredo_Celli und ich vor Ort schnell ermitteln. Danke fürs Herführen. Eine tolle Sicht hat man von hier."},{"date":" 18.08.2012 ","person":"DasUmmi ","message":" Diesen Earthcache hatte Zed und ich irgendwie glatt auf unseren GPS übersehen. Dafür hatte ich den identischen OC-drauf, den ich dort aber als Virtual und nicht als Earthcache vermutete. So hatte ich aber schon mal ein Foto gemacht. Zu Hause, fiel mir dann der Fehler auf. Allerdings reichten die Fotos, um die Fragen noch zu beantworten und bakam auch schnell die Logfreigabe. Vielen dank dafür Merci für`s Zeigen dieser interessanten Gegend."},{"date":" 11.08.2012 ","person":"lucky-k ","message":" Heute stand eine Fahrradtour zum Ellenbogen auf dem Plan. Erfreulicherweise lag dann noch dieser Earthcache auf dem Weg, an dem ich mich über die Wanderung der Dünen informieren, sowie über die tolle Aussicht freuen konnte.Vielen Dank fürs zeigen [:)]"},{"date":" 12.02.2012 ","person":"wooopie ","message":" Heute entdeckt, dass der Cache auch hier gelistet ist. Hatte ihn bei GC geloggt, daher jetzt hier der Nachlog."},{"date":" 29.09.2011 ","person":"Dr. Geofisch ","message":" Dr. Geofischs Cache-Urlaub Sylt 2011 Fund Nr. 25"},{"date":" 09.08.2011 ","person":"Mauzzi ","message":" Danke für die Logfreigabe und einen sehr gewaltigen Eindruck. Von hier oben hat man einen tollen Blick auf die Düne und bei Sturm kann man die Natur an sich rütteln lassen Danke und liebe GrüßeDie Zwei von Mauzzi"},{"date":" 20.07.2011 ","person":"Woody Woodpin ","message":" Dies war der erste Earth-Cache auf meiner eintägigen Sylt-Tour. Obwohl ich Festland-Einheimischer bin, befinde ich mich recht selten auf Sylt, konnte daher auch einige Natur\"wunder\" bisher nicht besuchen.Danke für das Zeigen dieser Düne, ich bin dann noch etwas Richtung Süden gefahren, da man hier einen hervorragenden Ausblick auf die längliche Wanderdüne hat, erst recht um 07:30 Uhr morgens, wenn man noch ganz allein ist.Dank auch für die schnelle Logfreigabe.T4T$"},{"date":" 01.05.2011 ","person":"speedy2011 ","message":" Hier ist der EC ja auch gelistet. Eben erst gesehen daher Nachlog. Heute auf der Radtour zum Ellenbogen \"\".Danke für die schnelle Logerlaubnis."},{"date":" 01.05.2011 ","person":"speedy2011 ","message":" Heute auf der Radtour zum Ellenbogen \"\".Danke für die schnelle Logerlaubnis."}],"descriptionSnippet":"","status":"kann gesucht werden"}