{"hiddenAt":"31.05.2011","waypoint":"OCC769","coordinates":"E 012° 58.218' N 51° 05.788'","link":"https://www.opencaching.de/viewcache.php?wp=OCC769","description":" Ein technisches Denkmal, eine ganze kursächsische Postmeilensäule von 1722. Eine kursächsische Wegstunde, eine halbe Meile, entspricht 4,531 Km.Vermessen wurden die Poststraßen mit einem Messwagen bzw.Meilenwagen. Das ist ein geometrischer Wagen, ein mit einem Zählwerk ausgestattete Kutsche, die noch  zusätzlich eine Schubmesskarre mit Zählwerk mitführte.Es gibt vier Hauptarten der Postmeilensäulen, große Distanzsäule, Ganzmeilensäule,  Halbmeilensäule, Viertelmeilenstein,Die Säulen und Steine mußten die Bürger bezahlen. Quelle - Bild: OwnerLogbedingungen.Denk erst gar nicht daran, andere Logbedingungen anzuwenden wie diese. Du gibst mir dann den Anlass deinen Log zu löschen!!Mit deinem Online-Log füge dein Beweisfoto hinzu, auf dem gut zuerkennen ist, der virtuelle Cache und der erbrachte Beweis, das dieses Bild für diesen Cache aufgenomme wurde.Als Beweis auf dem Bild ist zu sehen , z.B. deine Hand, mit GPS-Gerät oder ohne GPS tauglichem Gerät oder Beteiligte.Einträge ohne entsprechendes Beweisfoto werden gelöscht. Siehe Logbeispielfoto. © Wolf.Gang, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"Postmeilensäule in Hartha von Wolf.Gang","cacheType":"virtueller Cache","terrain":1,"logs":[{"date":" 01.05.2017 14:46 ","person":"MKCacher79 ","message":" Danke für diesen Cache 😃"},{"date":" 17.12.2016 17:45 ","person":"Spannehans ","message":" Habe den geilsten Weihnachtsmarkt der Welt besucht und den Log der Postmeilensäule mit vorgenommen.Ich wohne schon so lange in dieser Gegend, die habe ich aber noch nie gesehen bzw. davon gehört.Danke."},{"date":" 16.01.2016 ","person":"Pumuckel* ","message":" Auf der Suche nach dem historischen Harha-WherIgo-Cache kam ich hier vorbei, Danke !"},{"date":" 27.05.2014 07:30 ","person":"NEMOs Freunde ","message":" Vor der Arbeit schnell noch die Cacherseele gestreichelt..."},{"date":" 30.03.2014 11:00 ","person":"Agosto ","message":" Bei einer Cachingtour  .DfdC."},{"date":" 17.11.2013 ","person":"Neuby1986 ","message":" Naja irgendwie etwas verwirrt aber vielleicht kann ich mir die puzzleTeile auch zusammen denken ;-). Naja egal... Also auf gemacht und unsere gute Säule nochmal begutäugelt, sah ja in letzter Zeit nur Ortsfremde dieser Sorte. Tftc"},{"date":" 21.08.2011 ","person":"Pumuckel&Kuno ","message":" Heute mal das schmucke mittelalterliche Verkehrsschild besucht, es war mir hier noch nie aufgefallen. Danke"},{"date":" 14.07.2011 ","person":"H.E.R.A. ","message":" sonst immer nur vorbeigefahren, heute mal angehalten  "},{"date":" 02.06.2011 ","person":"Die krasse Herde ","message":" Der Neue lag heute an unserer Route. Also haben wir angehalten und ein Foto geschossen.Schöne Idee, diese kleine Halbmeilensäule ins Blickfeld zu rücken.Danke fürs Zeigen.Viele Grüße von der krassen Herde aus Kiba."}],"descriptionSnippet":"Virtueller Cache mit Logbedingungen.","status":"kann gesucht werden"}