{"hiddenAt":"01.06.2011","waypoint":"OCC73A","coordinates":"E 012¬∞ 55.391' N 51¬∞ 08.243'","link":"https://www.opencaching.de/viewcache.php?wp=OCC73A","description":"Alte Steinbr√ºche - Steinbruch am KieselbachTeil der Serie \"Alte Steinbr√ºche\"Dieser Geocache ist Teil der Serie ‚€ûAlteSteinbr√ºche‚€ú. Ziel der Serie ist, die alten, fast vergessenenund teilweise v√∂llig verwachsenen Steinbr√ºche aus alter Zeilbekannt zu machen. In vielen dieser meist sehr kleinen Steinbr√ºchewurde in fr√ºherer Zeit das Baumaterial f√ºr die H√§user derumliegenden Gemeinden gebrochen. Oft kann man noch recht breite undehemals gut ausgebaute Zufahrtswege erkennen, auf denen dasgebrochene Material mit Pferdewagen abtransportiert wurde. Meistsind diese Wege heute nicht mehr in Benutzung und daherzugewachsen.Interessant f√ºr uns sind diese alten Br√ºche, da sie geologischeAufschl√ºsse bilden, die uns √ºber das Gestein der jeweiligen√–rtlichkeiten Auskunft geben.Sicher w√§re auch die n√§here Geschichte dieser‚€ûMinisteinbr√ºche‚€ú interessant, aber dazu gibt es so gutwie keine Literatur. So ist es meist kaum m√∂glich, die Zeit zuermitteln, in der der Steinbruch ‚€ûaktiv‚€ú war und auchirgendwelche ‚€ûoffizielle‚€ú Namen der Br√ºche gibt es kaumbzw. sind in der Versenkung der Geschichte verschwunden.Wenn also der eine oder andere Cacherfreund sachdienliche Hinweisezu den hier genannten √–rtlichkeiten geben kann, w√§ren wir sehrdankbar, w√ºrden das in der Beschreibung mit einbauen und denHinweisgeber lobend erw√§hnen ;-)Steinbruch am KieselbachIn diesem recht gro√üen Steinbruch wurde Leisniger Quarzporphyrabgebaut, der hier als Deckenergussgestein zutage tritt. Dies istein Gestein des Unterrotliegenden (Mittelrotliegenden).Gut erkennen kann man hier die sehr unterschiedliche Qualit√§t desGesteins, abh√§ngig vom Verwitterungsgrad. So reicht auch seineFarbe von r√∂tlich √ºber orange-gelb bis fast wei√ü.Parken kann man an der kleinen Br√ºcke bei etwa N 51¬∞08.230' E 012¬∞ 55.346'.¬© Die krasse Herde, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"Yvaxf arora qre Ehgfpuonua nhs unyore U√∂ur.","caseType":"normal","difficulty":2,"condition":"ok","name":"Alte Steinbr√ºche - Steinbruch am Kieselbach von Die krasse Herde","cacheType":"normaler Cache","terrain":4.5,"logs":[{"date":" 05.04.2014 11:37 ","person":"Riseagainst ","message":" Gefunden. Sehr sch√∂nes Versteck. Hat viel Spa√ü."},{"date":" 09.03.2014 16:55 ","person":"Agosto ","message":" TFTC"},{"date":" 04.06.2012 ","person":"Neuby1986 ","message":" Also das war ja mal wieder ein Erlebnis. Nat√ºrlich war der Akku leer als ich schon 9 Meter neben dem Ziel war, also versuchte ich mein Gl√ºck ohne Technik. Zwar stand ich irgendwann auf der Rutschbahn statt daneben (Hinwei√ü auch nicht geschafft zu lesen) aber daf√ºr entstand ein neuer Sport: \"Waldsurfing\". Nach kurzer Zeit hatte ich aber den richtigen Riecher und konnte die Dose ans Licht holen. Leider bin ich beim Zur√ºcklegen abgerutscht und die vorhergehende Dose jetzt einen Freund! (gro√ües Sorry - ich mal wieder! :-))   Out: TB TFTC"},{"date":" 01.04.2012 ","person":"Proton26 ","message":" Die kleine Klettereinlage wurde mit einer sch√∂nen gro√üen Dose belohnt. Leider reichte die Zeit nicht mehr f√ºr #2. Danke f√ºrs Verstecken!"},{"date":" 03.03.2012 ","person":"Eisschraube ","message":" 14:30 UhrAngelockt vom \"Tod der K√∂nigin\" ging nat√ºrlich kein Weg an den sch√∂nen alten Steinbr√ºchen vorbei. Nach kurzer Klettereinlage k√∂nnte sich der Cache nicht lange verstecken.In: kleiner SIEMENS-KreiselOut: nixDanke sagen Eisschraube + Heike"},{"date":" 16.07.2011 ","person":"H.E.R.A. ","message":" Heute die 4 Caches der Serie \"Alten Steinr√ºche\" zwischen Minkwitz und Seifersdorf angegangen.Nummer 3 von 4. War einfach zu finden. TFTC"},{"date":" 08.06.2011 ","person":"Pumuckel&Kuno ","message":" 100 m vorher ahnt man nicht, was es hier f√ºr Kletterfelslein gibt. Gleich an der Br√ºcke, am Bachufer, beginnt ein etwas versteckter Trampelpfad, also man mu√ü nicht durch die Brennesseln. Danke, sch√∂ner Cache !!"},{"date":" 03.06.2011 ","person":"Eulenstein ","message":" Wieder einen alten Steinbruch besucht, und es hat noch f√ºr einen FTF gereicht! Super.  Ich hatte Bedenken, da√ü er am gestrigen Himmelfahrtstag schon  wurde. Aber hatten wohl alle was anderes vor. F√ºr die Suche rate ich zu festem Schuhwerk. Au√üerdem sollte man nicht den direkten Weg gehen, dann kann man zumindest die Brennnesseln meiden.Vielen Dank f√ºr die Urkunde und den \"Trockenen\".TFTC Eulenstein                                                                                                                                                    "}],"descriptionSnippet":"Teil der Serie \"Alte Steinbr√ºche\"","status":"kann gesucht werden"}