{"hiddenAt":"01.06.2011","waypoint":"OCC763","coordinates":"E 013¬∞ 19.585' N 52¬∞ 25.279'","link":"https://www.opencaching.de/viewcache.php?wp=OCC763","description":"L√∂sung √ºberpr√ºfen (25m)¬© clfberlin, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"","caseType":"klein","difficulty":3.5,"condition":"ok","name":"Himmelhoch jauchzend... von clfberlin","cacheType":"R√§tselcache","terrain":1,"logs":[{"date":" 07.02.2016 ","person":"akustiker ","message":" gestern in heimarbeit das sch√∂ne r√§tsel gel√∂st. den herren kannte ich bereits von nem anderen cache, der heute noch folgen sollte [:)]. auch ich war am ende den tatsachen einen schritt voraus, besann mich dann aber eines besseren und der checker wurde gr√ºn vor freude.heute bei angenehmen temperaturen und sonne folgte dann der punktgenaue zugriff.das logbuch ist sehr feucht - hier sollte mal nach dem rechten gesehen werden.dfdc[:)]#1644 10.22 uhr"},{"date":" 21.04.2014 21:17 ","person":"4Greybirds ","message":" ENDLICH! Das war der bisher schwerste Mystery f√ºr uns. Obwohl wir von Anfang an auf der richtigen F√§hrte waren, und sich dies am Ende best√§tigte, f√ºhrten die eingeschlagenen Wege nicht zum ersehnten Erfolg. Erst durch einige widerspr√ºchliche Hinweise in den letzten Logs wurde der Ehrgeiz aufs neue angestachelt und mittels BruteForce gab&#039;s dann doch noch gr√ºnes Licht. Vor Ort mussten wir dann trotzdem noch zwei Anl√§ufe nehmen, aber heute waren wir endlich erfolgreich.Ein toller Cache, bei dem man viel √ºber den Protagonisten lernt.Das Logbuch ist wieder ein bisschen feucht, trotz H√ºlle.IN: TB"},{"date":" 05.02.2014 ","person":"martl ","message":" Dieser lag schon lange gel√∂st \"in der Schublade\", heute nach meiner Cachewartung hatte ich endlich Zeit und Mu√üe den \"abzuholen\". Das behindertengerechte Attribut konnte ich jetzt nicht so ganz nachvollziehen. F√ºr mich war es einfacher den Cache von innen zu heben. Nichtsdestotrotz fand ich die R√§tselart sehr klasse und m√∂chte mich f√ºr dieses spannende R√§tsel bedanken. Toll gemacht, ich hoffe auf mehr davon ;-) Out: TBIn: CoinLGMartina"},{"date":" 29.10.2013 ","person":"tarozwo ","message":" Vor einiger Zeit schon wurde die Flei√üaufgabe erledigt und heute Abend hier in der Gegend eine kleine Runde mit der MonsterZicke, Toschi dem Fixen und TiANi gedreht um die Tagescachechallenge 646 und die Matrix zu erh√∂hen‚€¶ [:)]Danke f√ºrs R√§tsel und f√ºrs legen und verstecken!"},{"date":" 15.09.2012 ","person":"Tomcat ","message":" Der Mensch war mir sofort bekannt und die Versteckart der Variablen sind bei sowas immer das erste, was ich checke. Anfangen konnte ich damit allerdings eine ganze Weile lang nichts. Ein neuer Anlauf brachte Ann√§herung, es wurde jedoch immer noch die Hilfe des Owners n√∂tig. Am Ziel war ich damit noch lange nicht, denn ein Fehler in meiner Geometrie schickte mich in eine Situation, in der mir der Geochecker Hoffnung zu machen schien. Bei drei Dutzend Versuchen lie√ü er mich immer wieder zappeln, stachelte aber meine Hoffnung an.Beim heutigen CITO bekam ich von einem Mit-Feger dann das passende Stichwort gesagt, das meine Geometrie zurechtr√ºckte. Schon der erste Checkerbesuch ergab das n√∂tige OK. Na, da mussten wir heute Abend doch gleich noch hin.Die Dose ist nicht regendicht, wir haben ein bisschen Wasser auskippen m√ºssen.DfdC und Punkt,Tomcat & Tomcatine"},{"date":" 30.07.2012 ","person":"molchebaer ","message":" Heureka!Wie lange habe ich an diesem Cache herumgedoktort...!?Gestern Abend endlich ein Ansatz von einem Durchbruch! Aber die Gesc hichte war noch nicht ausgestanden...Sollte ich mich so vertan haben - Nein! Irgendwann hat mir dann auch der Checker gr√ºnes Licht gegeben und so konnte ich mich heute Morgen mit zerbel2002 \"himmelhoch jauchzend\" zum Finale aufmachen!Dieses dann gut und schnell , muggelfrei geloggt und gefreut!Vielen Dank f√ºr diesen nicht ganz einfachen Myst und den Cache.TFTC!molchebaer (#3128)"},{"date":" 13.03.2012 ","person":"der-michel ","message":" Was f√ºr ein sch√∂ner Cache !Eine sehr sch√∂ne Aufgabe, die mich des √∂fteren zum Schmunzeln gebracht hat.Ich wusste ja gar nicht, dass man den Geochecker so toll programmieren kann.Eine rundum gelungene Sache, die einen zielsicher ans Ziel bringt... **************************  531 - TFTC - der-michel   :)  **************************"},{"date":" 15.08.2011 ","person":"weihnachtshasen ","message":" Nachdem ich auf dem letzten Stammtisch auf diesen Cache angesprochen worden bin, war ich zun√§chst erstmal ziemlich ahnungslos. Und das obwohl die Dose direkt in meiner erweiterten Homezone liegt. Das fing nat√ºrlich an zu jucken, uns so machten stribbel und ich uns den Samstag zur Mission diesen Mystery zu l√∂sen.Was ein hin und her... gar nicht so einfach.Und pl√∂tzlich merkten wir, das wir √ºbers Ziel hinausgeschossen waren. Hier ist die Aufgabenstellung eigentlich total klar \"formuliert\".Wer lesen kann, ist klar im Vorteil. ;)Vielen Dank f√ºr das sch√∂ne R√§tsel an den Owner und Tante G"}],"descriptionSnippet":"","status":"kann gesucht werden"}