{"hiddenAt":"19.03.2011","waypoint":"OCC860","coordinates":"E 008° 41.655' N 50° 00.093'","link":"https://www.opencaching.de/viewcache.php?wp=OCC860","description":"Der \"Hunnenbrunnen\" ist eine der vielen Quellen, die dem \"Sprendlinger Horst\" entspringen. Dabei handelt es sich wiederum um einen Höhenzug aus rötlichem, grobkörnigen Sandstein, das auch \"Rotliegendes\" genannt wird. Der \"Sprendlinger Horst\" (auch \"Dreieichenhainer Scholle\" genannt) gilt als eine schmale Fortsetzung des Sandstein- Odenwaldes nach Norden. Zwischen Dreieichenhain und Sprendlingen befindet sich eine markante Bruchkante, an deren norwestlichen Rand sich der \"Hunnenbrunnen\" befindet.Für seinen Namen gibt es zwei Erklärungen:1.Die Quelle könnte zu Zeiten der Völkerwanderung wirklich ein Lagerplatz von Reitern des asiatischen Steppenvolks der Hunnen gewesen sein. So hat man es mir zumindest in der Grundschule in Heimatkunde beigebracht...2. Die alten \"Haaner\" sprechen den Namen aber auch als \"Hinner Börnnsche'\" aus. Dies veranlasste den Heimatforscher Karl Nahrgang zu der Annahme, dass es sich dabei auch um den \"Hinteren Brunnen\" handeln könnte.Die Quelle liegt bei N 50° 00.068' E 008° 41.649', ist nicht sonderlich ergiebig und fällt in niederschlagsarmen Sommern auch schon mal trocken. Vor vielen Jahrzehnten wurde die Quelle gefaßt und mit einem Steinobelisk markiert. Sprendlinger Aktive (sic!) haben die Anlage in 2015 umfangreich saniert.Der Cache selbst befindet sich ca. 45 m in nord-östlicher Richtung vom Obelisken entfernt. Das dort entspringende Bächlein unterquert übrigens westwärts die nahe gelegene BAB 661 und führt zu einem Cache der Serie \"Klimaerwärmung\".Viel Spaß beim Suchen!© Mercator63303, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Onhzfghzcs vz Tenora","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Dreieichenhain \"Hunnenbrunnen\" von Mercator63303","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 08.03.2018 12:56 ","person":"DerLangener ","message":" Auf Geocaching.com ausführlicher Log"},{"date":" 01.02.2018 12:01 ","person":"3eich ","message":" Auf dem Rückweg eines gerade publizierten Geocaches kommen wir auch hier vorbei.Der Pfad ist heute sehr schlammig, aber die Sonne scheint und der Petling ist ok.Wir tragen uns in das trockene Logbuch ein und merken erst zu Hause, dass es ja einen sehr gutern Hint gibt.Danke dür den Geocache 3eich"},{"date":" 06.01.2018 18:04 ","person":"Huepfer88 ","message":" Bei Nacht und Regen . Vielen dank. "},{"date":" 31.07.2016 10:37 ","person":"PTBBCC ","message":" Schöner Wald, leider hört man die nahe bStraße sehr gut. DfdC, Stefan&Svenja"},{"date":" 15.07.2016 15:13 ","person":"DL9NFA ","message":" 15. Juli 2016Danke für das Hegen und Pflegen dieses Dösles! 73 de DL9NFAVielen lieben Dank an Euch Owner für die vielen Mühen die Ihr euch macht! Auch wenn oftmals die Caches zerstört bzw. gemuggelt bzw. wieder einer von uns schusseligen Cachern das Dösle nicht wieder ordentlich verschließt und das Log zu schwimmen beginnt.    "},{"date":" 15.11.2015 00:44 ","person":"moztirom ","message":" TFTC"},{"date":" 08.08.2015 ","person":"Mercator63303 ","message":" kann gesucht werdenNeuer Container am neuen(alten) Platz. Viel Spaß!Mercator63303"},{"date":" 28.07.2015 ","person":"Mercator63303 ","message":" momentan nicht verfügbarBehälter wurde offenbar beschädigt. Muss erst erneuert werden."},{"date":" 23.06.2015 ","person":"ReneFFM ","message":" Heute in der Mittagspause habe ich mich, da es doch noch aufhörte zu regnen, hier her begeben um bei einem kleinen Spaziergang die Dose zu loggen und nebenbei noch meine aktuelle Fund-Strähne um einen Tag zu verlängern.Schöner Ort, kannte ich noch gar nicht. Die Dose war schnell entdeckt, ließ sich auch problemlos öffnen und so konnte ich mich ohne Probleme im Logbuch verewigen.TFTCReneFFM"},{"date":" 26.05.2015 08:27 ","person":"Rajko & Dominik ","message":" 25.Mai 2015Dreieichenhain \"Hunnenbrunnen\" unsere # 58Nachdem wir vorletzte Nacht auf der anderen Seite von Langen fast ausschließlich zu Fuß unterwegs waren, beschlossen wir heute mit dem Fahrrad den Langener Wald zu durchkämmen. Die Tour begann bei schönstem Wetter, wandelte sich in eine Wasser-und Schlammschlacht und endete mit total verdreckten Rädern, nassen Klamotten und schönstem Sonnenschein. Was für ein schöner Tag. So abwechslungsreich wie die Caches, die auf unserem Weg lagen. Auch Dreieichenhain \"Hunnenbrunnen\" war einer davon. Rundum ein gelungener Abschluss an einem schönen Pfingstwochenende.Vielen DankTFTC sagen Rajko & Dominikhttp:"},{"date":" 18.01.2015 ","person":"Riedxela ","message":" Ein kurzer Spaziergang zum Hunnenbrunnen war heute angesagt. Die cachedose habe ich schnell entdeckt, konnte allerdings den Verschluß nicht abmachen - war einfach zu fest drauf. Ich hoffe, ein Fotologg an den Owner ist auch OK.Danke fürs herführen."},{"date":" 21.10.2014 ","person":"Risso+Cat ","message":" Heute ging es auf unseren 2. Teil der Klimaerwärmungs-Runde, hier konnten wir diesen Cache schnell finden und loggen.# 45. OC-LogTFTC sagen Risso+Cat"},{"date":" 17.08.2014 16:00 ","person":"Koordinatenjäger ","message":" Schöner Cache. :-))Danke für den Cache."},{"date":" 18.01.2014 ","person":"Imkermann ","message":" Die Klimaerwärmungsrunde lockte uns heute in den Wald um Dreieichenhain. Dabei führte uns der Weg auch in der Nähe des Hunnenbrunnens vorbei. Da hier diese Dose verborgen war, schauten wir uns das ganze etwas genauer an.Danke für's Herführen."},{"date":" 24.11.2013 ","person":"Mercator63303 ","message":" kann gesucht werdenNeus Log Book. Green Flag and Happy Hunting!"},{"date":" 03.11.2013 ","person":"Mercator63303 ","message":" momentan nicht verfügbarWegen akutem Muggle- Befall derzeit unter Quarantäne!"},{"date":" 03.10.2013 ","person":"Herzöge ","message":" Ein etwas abgelegenes Plätzchen, aber trotzdem einige Mugels unterwegs- Hundefreunde und zwei weitere 'cacher-Jungs' getroffen. Lief aber alles top secret . TFTC!"},{"date":" 19.08.2013 ","person":"Feluko ","message":" schon vor einiger zeit  aber nur auf geocaching.com geloggt"},{"date":" 24.06.2013 ","person":"Mercator63303 ","message":" kann gesucht werdenLog Book wieder erneuert. Happy Hunting! Mercator63303"},{"date":" 23.04.2013 ","person":"Mercator63303 ","message":" HinweisLog Book ist mal wieder weg... Na ja, zugegeben hat's diesmal recht lang gehalten.Bis zum nächsten Wochenende könnte wieder alles in Betrieb sein.Mercator63303"}],"descriptionSnippet":"Kleine Dose nicht weit von einer gefaßten Quelle. Tische und Bänke für Brotzeit. Im Sommer schön schattig.","status":"kann gesucht werden"}