{"hiddenAt":"09.06.2011","waypoint":"OCC85E","coordinates":"E 013¬∞ 16.705' N 52¬∞ 30.300'","link":"https://www.opencaching.de/viewcache.php?wp=OCC85E","description":"Die Serie SightSeeingVirtualCachesSightSeeingVirtualCaches sind virtuelle Caches, die euch Sehensw√ºrdigkeiten in ganz Deutschland zeigen. Die Caches dieser Serie sind immer OC-Only und nur mit einem Passwort, das an der Cachelocation zu finden ist, logbar.Ihr k√∂nnt gerne mit einem Foto loggen, das ist aber keine Pflicht.Weitere Caches der Serie SightSeeingVirtualCaches findet ihr √ºber diese SucheDer Berliner FunkturmNach dem Ende der ersten Funkausstellung begann im Dezember 1924 Heinrich Straumer auf dem Berliner Messegel√§nde im Bezirk Charlottenburg-Wilmersdorf mit dem Bau des Berliner Funkturms. Der 600 Tonnen schwere und anfangs 138m hohe, urspr√ºnglich reine Sendemast auf seiner mit 20 x 20 Metern verh√§ltnism√§√üig kleinen Grundfl√§che bekam nachtr√§glich auf 52m H√∂he ein Restaurant und auf 125m H√∂he eine Aussichtplattform angebracht, die mit einem 4m/s schnelle Lift erreicht werden k√∂nnen. Am 3. September 1926 wurde der Berliner Funkturm zur dritten Funkausstellung f√ºr den Publikumsverkehr ge√∂ffnet.Der Berliner Funkturm diente zun√§chst als Mittelwellensender, √ºbergab diese Aufgabe aber 1933 an den neuen Gro√üsender in Berlin-Tegel. Von 1935 bis 1938 diente er dem Fernsehen und sendete durch den Fernsehsender ‚€ûPaul Nipkow‚€ú das weltweit erste regul√§re Fernsehprogramm. Dabei mussten die beim Gro√übrand in der Messehalle 1935 zerst√∂rten Sendeeinrichtungen und das in Brand geratene Restaurant wieder instandgesetzt werden.  W√§hrend des zweiten Weltkrieges wurde der Berliner Funkturm als Warn- und Beoachtungsposten genutzt.Gegen Kriegsende im April 1945 zerst√∂rte eine Granate auf 38m H√∂he eine Tragstrebe, die mit 800kg Schrauben und 7,2 Tonnen Stahl repariert wurde. Das Restaurant brannte erneut aus. 1951 montierte man zur Abstrahlung von UKW-H√∂rfunk- und Fernsehprogrammen eine Schmetterlingsantenne auf der Turmspitze, wodurch der Turm um zw√∂lf auf 150m anwuchs. Nachdem der Berliner Funkturm 1963 seine Aufgaben an den neuen Sendemast am Scholzplatz √ºbergeben hatte und auch die zeitweise Aussendung des Gastarbeiterprogramms SFB4 auf 98,2 MHz 1973 einstellte, wurden die letzten Sendeeinrichtungen 1989 abgebaut und der Turm damit auf seine heutige H√∂he von 146,78m verkleinert. Zuvor fand 1987 zur 750-Jahr-Feier von Berlin die letzte komplette Sanierung statt. Derzeit dient der nur noch in der Tourismuswerbung \"Langer Lulascht\" genannte Berliner Funkturm f√ºr Polizei- und Mobilfunk.(Quelle dieser und weiterer Informationen: Wikipedia) Der CacheUm diesen virtuellen Cache zu loggen, begebt euch w√§hrend der √–ffnungszeiten zu den Koordinaten. Hier befindet ihr euch im Durchgang eines langen Geb√§udes. Findet das auf dem Foto gezeigte Objekt und ermittelt das von blau verdeckte Wort. Vor dem Geb√§ude an der Stra√üe stehen schwarze, h√ºfthohe Poller. Wieviele sind es? Beachte dabei beide Stra√üenseiten.Zur Ermittlung des Kennwortes zum Loggen setzt nun die Ergebnisse wie folgt zusammen: \"wortanzahl\". Beachtet, das evtl. vorhandene Umlaute angepasst werden sollen (also √∂ wird zu oe, √º wird zu ue, usw. AUSNAHME √ü bleibt √ü!!).Bsp: W√ºrde das Wort \"Funkturm\" lauten und w√§re die Anzahl 15, dann w√§re das Kennwort zum Loggen \"Funkturm15\". Alles klar?Viel Spass bei der Suche und der Besichtigung dieser Sehensw√ºrdigkeit w√ºnscht euch das SightSeeingVirtualCaches Team.¬© Frank Frank, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"","caseType":"kein Beh√§lter","difficulty":1,"condition":"ok","name":"SSVC: Berlin - Funkturm von Frank Frank","cacheType":"virtueller Cache","terrain":1,"logs":[{"date":" 15.09.2017 16:03 ","person":"The Soldier ","message":" [:D]"},{"date":" 19.05.2017 ","person":"micha_de ","message":" Es ist bald wieder Kirchentag in Berlin und wir sind beim Aufbauen.DfdC Micha"},{"date":" 18.03.2017 08:17 ","person":"Team Brummi ","message":" Am Busbahnhof ankommend haben wir uns heute die Zeit genommen die Gegend ein wenig zu erkunden.Ohne diesen Virtual w√§ren wir nie auf den Gedanken gekommen dass man hier so einfach rein darf.So aber konnten wir dieses Bauwerk aus der N√§he bestaunen und waren froh nicht hoch zu m√ºssen. Das heulte dort oben und hier unten doch ziemlich.Danke f√ºrs Herlocken und die komprimierten Informationen."},{"date":" 21.10.2016 ","person":"jennergruhle ","message":" Was tut man, wenn der Bus am ZOB Versp√§tung hat? Genau, nach nahen Caches sehen. Da ich schon lange nicht mehr beim Funkturm war, bot sich en Besuch hier an."},{"date":" 02.09.2016 15:10 ","person":"nikxx ","message":" Heut beim IFA Besuch gleich noch diesen kleinen hier mit flixflix geborgen und geloggt. DfdC!"},{"date":" 02.09.2016 13:29 ","person":"flixflix ","message":" W√§hrend unseres j√§hrlichen IFA-Besuches zusammen mit nikxx das Logpasswort zusammengesucht. Vielen Dank f√ºr diesen Virtual."},{"date":" 30.07.2016 ","person":"clanfamily ","message":" Es liegt mir eigentlich nicht ein Massenlog zu schreiben. Doch Berlin war einfach zu sch√∂n um \"nur\" die Bauwerke und Geschichte zu bestaunen. Hauptziel war das OC HQ Event, f√ºr das ich extra vom Niederrhein 555km angereist bin. Nat√ºrlich habe ich am Freitag und am Samstag die Stadt nach OC Caches auf den Kopf gestellt. Diesen habe ich nat√ºrlich  und logge ihn. Vielen Dank f√ºr das Verstecken und die Unterst√ºtzung mir OC Caches ;)#Ich musste noch warten bis am ZOB gegen√ºber meine Postkutsche wieder Richtung Ruhrgebiet fuhr - also schnell das Gep√§ck verschlossen und noch mal los. Die Aufgabe war kniffellig ;) Zumindest was das Passwort anging brauchte ich bis jetzt 3 Anl√§ufe ;P Hoffentlich klappt es jetzt."},{"date":" 25.03.2015 10:18 ","person":"martl ","message":" Mit Fahrrad darf man hier nicht rein, na gut, dann halt ohne :-) Bild wird sp√§ter hochgeladen.TFTCMartina"},{"date":" 15.02.2015 ","person":"svenning ","message":"  :) war ganz einfach!"},{"date":" 28.08.2014 13:18 ","person":"jmmycorbit ","message":" Sehr praktisch wenn man hier arbeitet."},{"date":" 25.01.2014 14:29 ","person":"Soulwalker78 ","message":" Mein erster auf dieser Plattform und dann nicht mal ein richtiger...."},{"date":" 03.09.2013 17:30 ","person":"johnny_cache11 ","message":" Dieser Log war eine schwere Geburt und mein zeitaufw√§ndigster SSVC bisher:Bei meinem ersten Besuch hier hatte ich das Listing vergessen, und auch mein Online-Device war nicht verf√ºgbar. Ich habe damals zwar auf gut Gl√ºck alle m√∂glichen Dinge abfotografiert. Die ben√∂tigten Informationen konnte ich daraus sp√§ter jedoch nicht ermiteln.Beim zweiten und dritten Mal war jeweils der Zugang zum Funkturm gesperrt, einmal wegen Bauarbeiten und einmal wegen einer Messe.Auch heute bef√ºrchtete ich, wieder erfolglos abziehen zu m√ºssen, da der Funkturm bis nach der IFA gesperrt ist und um den gesamten Fu√ü des Turmes ein Bauzaun"},{"date":" 06.06.2013 ","person":"Surfking ","message":" Als gro√üer SSVC Fan fehlte mir dieser sch√∂ne Cache noch, obwohl ich so super oft an ihm vorbeifahre. Diesmal aber hab ich einen kurzen Stop eingelegt und endlich \"zugeschlagen\"!Vielen Dank sagt der Surfking!"},{"date":" 07.04.2013 ","person":"ge0rg ","message":" Bei endlich w√§rmeren Temperaturen,etwas in der Sonne unterwegs gewesen.Gru√ü Georg"},{"date":" 31.07.2012 ","person":"mic@ ","message":" Heute wollte ich conveam mal \"Berlin von oben\" zeigen. Hat leider nicht geklappt, da die Aussichtsplattform gesperrt war. Aber immerhin der SSVC war zug√§nglich. Am L√∂sungswort bin ich vorbeigelascht, aber conveam hatte den richtigen Blick und stoppte rechtzeitig. TFTV, Mic@"},{"date":" 10.03.2012 ","person":"rosenthaler ","message":" Heute habe ich die Gelegenheit genutzt und bei meinem Besuch auf der ITB diese kleine Aufgabe gel√∂st. "},{"date":" 27.09.2011 ","person":"Spruti ","message":" W√§hrend des Kongresses einen kurzen Spaziergang zum Funkturm gemacht und mich √ºber die sehr interessante Geschichte des Turms informiert. Die Informationen waren dann leicht zu finden. Danke f√ºr's Herf√ºhren, die Erkl√§rungen zum Turm und diesen sch√∂nen Virtual sagt Spruti!"},{"date":" 04.09.2011 ","person":"Klotzi ","message":" Heute mit meinem Azubi auf der IFA gewesen und nat√ºrlich die Chance genutzt. Kurzen Abstecher zum Funkturm, doch was ist das? Eine Holzwand versperrt den Zugang zum Turm.Puh! Gl√ºck gehabt. Die ben√∂tigte Information ist noch vor der Barrikade.Danach weiter die IFA besucht und nachdem wir dann das Messegel√§nde verlassen hatten, zum Eingang"},{"date":" 09.06.2011 ","person":"Frank Frank ","message":" HinweisIch w√ºnsche allen viel Spa√ü mit meinem Beitrag zu dieser Serie, der gleichzeitig meinen ersten OC-only darstellt."}],"descriptionSnippet":"Berliner Sehensw√ºrdigkeiten, virtuell bedost...","status":"kann gesucht werden"}