{"hiddenAt":"05.06.2011","waypoint":"OCC88D","coordinates":"E 007¬∞ 18.817' N 52¬∞ 29.587'","link":"https://www.opencaching.de/viewcache.php?wp=OCC88D","description":"Hallo,ich f√ºhre euch hiermit an meinen ersten selbst versteckten Cache. Die Gefahr von Muggels oder Zecken \"angefallen\" zu werden ist sehr gering.Wenn ich beim n√§chsten mal etwas anders oder besser machen kann lasst es mich bitte in den Kommentaren wissen. Noch bin ich Anf√§nger ;)Bitte an einen kleinen Tauschgegenstand denken.Jetzt w√ºnsche ich Euch viel Spa√ü beim suchen!¬© marc2704, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"","caseType":"klein","difficulty":1.5,"condition":"Cache ben√∂tigt Wartung, Cachebeschreibung ist veraltet","name":"Kleiner Sender von marc2704","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 25.01.2018 ","person":"Schatzforscher ","message":" momentan nicht verf√ºgbarDieser Cache liegt laut einer Meldung auf einem Privatgel√§nde. Die Nutzungsbedingungen von opencaching.de enthalten u.a. folgenden Passus:Geocaches d√ºrfen nur an Orten versteckt werden, die von der √–ffentlichkeit betreten werden d√ºrfen.Um eine weitere Suche zu verhindern, deaktiviere ich dieses Listing. Sollte der Owner seinen Cache an einem anderen Ort verstecken, beziehungsweise die Erlaubnis des Grunst√ºcksbesitzers einholen, so dass die Nutzungsbedingugen eingehalten werden, so kann dieses Listing durch die \"Cache melden\"-Funktion unter Darlegung der √„nderungen vom Supoort wieder freigegeben werden.Bei Unklarheiten oder Fragen kannst du gerne mich oder das Team kontaktieren.Schatzforscher (OC-Support)"},{"date":" 16.02.2014 ","person":"AL006 ","message":" Mit zwei kleinen Radtouren wollten wir uns heute gemeinsam mit Pathfinder65 und Nina43 f√ºr die n√§chste Fahrradsaison einstimmen. Gestartet sind wir wie √ºblich mit bester Laune und ausreichend Verpflegung. Der Wetterfrosch meinte es gut mit uns und nat√ºrlich waren auch einige Tradis am Wegesrand die wir gern noch signiert haben. Um die Logb√ºcher zu schonen haben wir uns im Team als ALNIPA eingetragen.Dank an alle Owner f√ºr den sch√∂nen Sonntag NachmittagGru√ü Team AL006"},{"date":" 26.12.2011 ","person":"grizzly 04 ","message":" Moin Moin,leider erfolgt der Log erst jetzt.Ich will mich in Zukunft bessern. :)TFTCDer mit dem B√§√§r tanzt"},{"date":" 18.07.2011 ","person":"matopen ","message":" 16:15 zu drittHat ganz sch√∂n gedauert, bis wir mit dem Auto einen guten Zugang und Parkm√∂glichkeit  hatten. (Unser Jungcacher hat doch noch so kurze Beine) Dann aber gut  und der Kleine hat sich √ºber ne kleine Muschel in der Dose gefreut.Eine Zecke hat sich auch gleich an mich herangemacht aber ohne Chancen und in der Dose fanden wir auch noch Eine. Da mu√ü wohl auch schon ein Vorcacher angefallen worden sein.Danke f√ºr das Verstecken.In: Anstecker \"Stereotypen Bielefeld\"Out: kleine Muschel"},{"date":" 10.07.2011 ","person":"porta-pirates ","message":" Auch dieser Kleine konnte sich nicht lange vor den Piraten verstecken! Vielen Dank. T4T$!Gr√º√üe,die porta-pirates(bewertet mit 3,5 Sternen mit GCVote)"},{"date":" 26.06.2011 ","person":"EL-Frogs ","message":" Nachdem wir uns √ºber den Weg geeinigt hatten war der Cache schnell .TFTCEL-Frogs"},{"date":" 18.06.2011 ","person":"Radioaktivman ","message":" Nachtrag, beim durchsehen gesehen das hier noch der Log fehlt¬†TFTC"}],"descriptionSnippet":"Gut mit Auto oder Rad zu erreichen, Cache ist 20x10x3cm gro√ü. An Ausr√ºstung gen√ºgt eigentlich ein GPS und feste Schuhe.","status":"momentan nicht verf√ºgbar"}