{"hiddenAt":"21.06.2011","waypoint":"OCC9EF","coordinates":"E 011¬∞ 02.976' N 47¬∞ 55.280'","link":"https://www.opencaching.de/viewcache.php?wp=OCC9EF","description":"Dort angekommen trifft man auf ein Ruhebankerl. Daneben einen Holzstamm der als Brunnen dient in dem frischen Quellwasser flie√üt. Nicht selten trifft man Wanderer,Radler, Inlineskater, Reiter sowie ihre G√§uler an die dort ihren durscht stillen.Mittlerweile scheint es schon Tradition zu sein da√ü Vorbeipilgernde sich hier am Brunnen mit Hilfe eines Geldst√ºckes einen Wunsch in Erf√ºllung gehen lassen wollen.(Hierzu erk√§rt bitte euren Kindern das in jeden Geldst√ºck ein Wunsch eines anderen steckt und daher sollen doch die M√ºnzen darin liegen bleiben!)Sollte die Bank \"vermuggelt\" sein k√∂nnt ihr es euch auch auf einen der herumliegenden Holzst√§mme gem√ºtlich machen wovon ihr einen sch√∂nen Blick aufs P√§hler Umland habt.Daneben und nicht weit vom Cach entfernt steht ein noch ziemlich junges Kreuz das von \"Germaringer Andechswallfahrern\" errichtet wurde. Direkt dahinter stand der Viehhausstadl der diesem Fleck den Namen gab. In fr√ºheren Jahren diente der Viehhausstadl als sicherer, schneller Unterstand f√ºr die Weidetiere bei schweren Unwetter. Zusehen davon sind allerdings nur noch die Stahlpfosten des fr√ºheren Stadltores!Anzusteuern ist dieser Cach nicht per Auto! Ihr k√∂nnt √ºber Die√üen/Wengen (letzter Parkplatz etwa 200 Meter nach der Einfahrt zur Tierklinik Seehof), √ºber Raisting, Forst oder Wessobrunn¬† durch den Die√üner Wald hierher kommen.Viel Spa√ü¬© jukathoc, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"Zna ornpugr rvara qre abpu ibeunaqrara Fgnuycsbfgra, qbeg onhzryg rva fpujnemrf rv!!!!!!(ZNTARGVFPU) NHN,IBEFVPUG FGNHQRA & OERAARFFRY Z√–TYVPU :-)(Xbbeqvangra q√ºesra trear ireorffreg jreqra)","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Viehhausstadl von jukathoc","cacheType":"normaler Cache","terrain":2,"logs":[{"date":" 04.04.2016 ","person":"red idur ","message":" Das Versteck war, dank des perfekten Hints, schnell . So konnte ich mich im Logbuch eintragen und danach den Ausblick auf die sch√∂ne Landschaft geniessen.tftc"},{"date":" 24.08.2015 13:30 ","person":"liefko_46 ","message":" Nach Kampf mit den Brennesseln schnell Danke liefko_46"},{"date":" 22.08.2014 17:05 ","person":"franky2012 ","message":" TFTC. :)"},{"date":" 10.08.2014 17:23 ","person":"F√ºnf-Seen-Land ","message":" Hallo jukathoc!¬†Nach l√§ngerer Wanderung in gro√üer Hitze erreichte ich den Brunnen am Viehhausstadl durstig und nahm dort einen ordentlichen Schluck Wasser. So kam ich wieder zu Kr√§ften, lie√ü mich beim Heben des Schatzes vom Brombeergestr√ºpp ordentlich verkratzen und fand ein trockenes Logbuch.Das war ein Versteck ganz nach dem Geschmack eines ehemaligen Amateurfunkpeilers!¬†Vielen Dank und herzliche Gr√º√üe von Franz-Georg!"},{"date":" 13.07.2014 17:15 ","person":"ammerrai ","message":" Von Raisting aus mit dem Rad angereist. Wirklich eine sch√∂ne Ecke. Dank der Beschreibung das Doserl gut .(Das mit der Bl√ºtezeit stimmt )Vielen Dank f√ºr den sch√∂nen Cache.  \t"},{"date":" 08.11.2013 ","person":"ubrox ","message":" Heute bei Kaiserwetter eine traumhaft sch√∂ne Runde zu Fu√ü gedreht und einige Caches eingesammelt.Nach einem etwas l√§ngerem Marsch von der Schleglh√ºttn kommend, war hier Zeit f√ºr eine kurze Rast und genie√üen der herrlichen Natur. Auch hier war die Dose schnell .Danke f√ºrs Herlocken.Gru√ü,Annette+Uli¬†"},{"date":" 01.11.2013 ","person":"kr_muc ","message":" "},{"date":" 22.01.2012 ","person":"ingo_3 ","message":" Dieses kleiner Doserl habe ich mir bei dem windigen Wetter m√ºhsam erlaufen. Ich suchte es aber erst auf dem R√ºckweg von der vergessenen Quelle damit die √ºber 3 Kilometer nicht ganz so fad werden ;-)Die Koordinaten hatte es heute auf das Feld verblasen :-( mit den Hint ging es aber problemlos die Dose zu finden.Dankeingo_3"},{"date":" 14.01.2012 ","person":"madmaxhh ","message":" Nach den Logs waren wir schon gespannt, was uns hier erwarten w√ºrde: ein idyllisches Fleckchen, cache-technisch gesehen allerdings N i c h t s !\tKeine Dose, kein √ú-Ei und auch besagter Zettel waren nicht zu sehen. Leider hatten wir keine Ersatzdose dabei. So haben wir uns kurzerhand mit einem St√ºck Papier als Notlogbuch beholfen, das wir in eine Plastikh√ºlle gesteckt und an den verwaisten Magneten geheftet haben.Vielleicht hat irgendjemand etwas gegen einen Cache an dieser Stelle.Vielen Dank f√ºr's Herf√ºhren und sch√∂ne Gr√º√üe aus LLmadmaxhh"},{"date":" 02.08.2011 ","person":"TKKU ","message":" FTNF - First To Not FindTja hier musste ich leider ohne Fund wieder wegradeln. Das Gebiet auf das mein GPS zeigte war mit Brennesseln und Brombeerranken zugewuchert. Ich habe zwar einige Zeit gesucht aber schliesslich haben mich die Kratzer und Brennesselpusteln doch so genervt, dass ich es aufgegeben habe. Hier w√§re ein Hint vielleicht auch nicht schlecht.Tip f√ºr den n√§chsten: Eine Gartenschere mitbringen"}],"descriptionSnippet":"","status":"kann gesucht werden"}