{"hiddenAt":"19.09.2006","waypoint":"OCC92B","coordinates":"E 010¬∞ 50.605' N 49¬∞ 34.382'","link":"https://www.opencaching.de/viewcache.php?wp=OCC92B","description":"I F REin Cache f√ºr Flieger und alle die es werden wollenGerade sinkt ihr aus Flugfl√§che 310 (31000 Fuss √ºber N.N.) herunterund schon ist sie weg, die Sicht. Mitten in den Wolken ist esgleichm√§√üig grau um euch herum, es gibt kein oben und kein unten.Euer Ziel ist ein kleiner Flugplatz mit einer sehr kompliziertenAnflugstrecke, die ihr erst komplett abfliegen m√ºsst, bevor ihr dieKoordinaten des Ziels vollst√§ndig zur Verf√ºgung habt.Ihr m√ºsst nach Instrumentenflugregeln (IFR InstrumentFlight Rules) fliegen, denn Bodensicht zur Orientierung gibt eskeine.Gl√ºcklicherweise gibt es Funkfeuer, deren Positionnat√ºrlich bekannt ist und die man anpeilen kann. DieseVOR-Stationen (VHF Omnidirectional Beacon) zeigen euch, auf welchemRadial (das ist die Richtung vom Funkfeuer zueuch) ihr euch befindet. Ist das Funkfeuer also genau n√∂rdlich voneuch, seid ihr auf Radial 180, ist das Funkfeuer westlich, seid ihrauf Radial 090, etc. Die Funkfeuer haben meistens den Namen dern√§chst gr√∂√üeren Stadt und werden mit drei Buchstaben abgek√ºrzt. Mitzwei solchen Radials - von unterschiedlichen Funkfeuern - l√§√üt sicheine Position an deren Kreuzungspunkt eindeutig bestimmen. Einsolche definierte Position wird auch Intersectiongenannt. Die Intersections haben einen meist zweisilbigenFantasienamen, damit man sie ohne Zahlensalat auseinanderhaltenkann.Die Luftstra√üen laufen auf gerader Linie zwischen Funkfeuern undIntersections.Damit l√§sst sich prima navigieren, jedenfalls wenn man so einenVOR-Empf√§nger hat oder besser zwei. Als es noch kein GPS gab wardies die einzige M√∂glichkeit, ohne Sicht zu navigieren. Und genaudas m√ºsst ihr jetzt auch tun. Allerdings braucht ihr nat√ºrlich dasGPS als Hilfe, da ihr ja keinen VOR-Empf√§nger habt.Auf der beigef√ºgten Streckenkarteseht ihr die Funkfeuer PRK und DON (Sechseckmit Punkt drin) sowie einige Intersections (Dreiecke). Der Fluggeht los beim Funkfeuer PRK, da kann man parken, sonst ist danichts. Ihr m√ºsst alle Intersections GIHUN, DABOL, SOFAM, DON,KINUS, SILUP besuchen. Achtung: Im Gegensatz zur richtigenFliegerei beziehen sich unsere Radials auf die wahre undnicht die magnetische Nordrichtung, dies ist dieStandardeinstellung der meisten GPS Empf√§nger. An jederIntersection und dem Funkfeuer DON bekommt ihr einen neuenTranspondercode. Das ist eine vierstellige Zahl, die dasFlugzeug aussendet und auf dem Radarschirm dem Fluglotsen zurIdentifizierung des Flugzeugs angezeigt wird.Im Gegensatz zur realen Fliegerei bekommt ihr die Transpondercodesnicht per Funk (hoffentlich !), sondern auf kleinenMetallpl√§ttchen. Am Boden m√ºsst ihr danach √ºbrigens nicht suchen,ihr seid ja in der Luft ! Au√üer beim Cache, der liegt ‚€“ wiedie meisten Flugpl√§tze ‚€“ flach am Boden. DieseTranspondercodes solltet ihr euch merken, denn unser kleinerZielflugplatz liegt auf Radial xxx des Funkfeuers PRK, ineiner Entfernung von yyy Metern.Um zum Zielflugplatz (Cache) zu gelangen, addiert alleTranspondercodes. Die 3 rechten Stellen der Summe + 5 ergibt yyy(Entfernung von PRK) Die 3 linken Stellen der Summe * 2 + 40 ergibtxxx (Radial von PRK)Ihr braucht Sprit f√ºr knapp 5 Kilometer. Wie lange das dauert,h√§ngt nat√ºrlich von der Anzahl der Warteschleifen ab, die ihrzwischendrin drehen m√ºsst. Aber so 1 bis 2 Stunden wird es schondauern. Ein kleiner Kompass ist hilfreich, aber nicht zwingenderforderlich (ihr habt ja VOR-Navigationsger√§te ...). Auch brauchtihr nichts vorher auszurechnen oder zu zeichnen, alleine dieBordinstrumente und die Streckenkarte sollten vor Ort ausreichen.Meistens k√∂nnt ihr auf den gro√üen Luftstra√üen bleiben, von kleinenGewitterzellen, die umflogen werden m√ºssen mal abgesehen. DieLuftstra√üen sind weitgehend kinderwagentauglich, au√üer der ersten.Die kann man aber meiden und √ºber einen kleinen Umweg erst RichtungOsten und dann nach S√ºden (grob) auch nach GILHUN kommen.Im Cache ist kein Stift, so etwas haben Piloten immer dabei !Guten Flug und Happy Landings !Und nehmt die Flugkartemit, sonst ist‚€ôs nicht nur grau, sondern ganz, ganzdunkel ....Mehr zum Thema gibt‚€ôs beiWikipedia:FlugfunkfeuerWikipedia:InstrumentenflugWikipediaKategorie: FlugnavigationFunkfeuer:PRK: N 49¬∞ 34,382‚€ò E 010¬∞ 50,605‚€òDON: N 49¬∞ 34,247‚€ò E 010¬∞ 51,202‚€ò¬†¬© Grauloewe, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"[GIHUN: ]Orvqr Enqvnyf z√ºffra fgvzzra[DABOL: ]Rvpur-Xvrsre-CnneNyyr Xbbeqvangra (ang√ºeyvpu nh√üre qrz Svany) ynffra fvpu jvr orv rvarz Zlfgrel nhpu Vaqbbe rezvggrya, fb qnff zna qnaa rvar trz√ºgyvpur Obqraehaqr qerura xnaa.","caseType":"klein","difficulty":3.5,"condition":"ok","name":"IFR von Grauloewe","cacheType":"Multicache","terrain":2,"logs":[{"date":" 23.11.2017 14:05 ","person":"brabax-4 ","message":" Gestern vormittag hab ich mir mal die Flugrouten angesehen und die anzufliegenden Punkte mithilfe von verstaubtem Geometriewissen ( und einem Tool dazu) erarbeitet. Vor Ort h√§tte ich das nie hinbekommen. Der nette owner war so freundlich, diese fast postwendend zu best√§tigen und so stand ich am Nachmittag auf der Startbahn. Allerdings konnte ich vor der allzu fr√ºhen D√§mmerung nur 4 der Punkte anfliegen. Heute flog ich dann die zwei letzten an und errechnete den finalen Landepunkt. Im Finalraum fand ich zwar etliche verd√§chtige Objekte vor, doch das Richtige war auch schnell . Mir hat die Runde sehr gut gefallen, das milde Herbstwetter und die sch√∂ne fr√§nkische Wald- Wiesen- Weiher- Landschaft tat der Seele gut. TFTC und viele Gr√º√üe aus Sch√∂nefeld bei Berlin."},{"date":" 09.04.2016 ","person":"Nicole1338 ","message":" Nach meinen Termin, der gar nicht soweit von hier weg war, hab ich mich kurz mit ANNI181 zusammengerufen und spontan ging es zu diesem Multi Cache. Da wir nat√ºrlich komplett unvorbereitet waren, haben wir erst einmal das rechnen angefangen. Mit moderner Technik war das vor Ort kein Problem, aber ich will nicht wissen wie das vor 10 Jahren ausgesehen h√§tte. :DSo dauerte es nicht lange und wir hatten alle Intersections ermittelt und machten uns auf den Weg.Die Metallplatten waren mal mehr, mal weniger schnell . Manchmal stellten wir uns auch etwas an und ein obligatorischer Rechenfehler war nat√ºrlich auch dabei. So dauerte es seine Zeit aber am Ende hatten wir alle Transpondercodes . Die Berechnung war eigentlich nicht schwer, aber wir lie√üen uns etwas von Radial oder nicht Radial verwirren und haben nat√ºrlich in die falsche Richtung gepeilt. Da wir nach langen suchen da nat√ºrlich nichts finden konnten gingen wir dann doch mal in die andere Richtung und da konnte die Dose dann auch fix  werden. :)Sch√∂ne Runde und eine sch√∂ne Idee f√ºr einen Multi-Cache.TFTC und viele Gr√º√üe aus N√ºrnberg,Nicole1338#1847 @ April 9, 2016"},{"date":" 06.02.2016 ","person":"danspataru ","message":"                                                                Zusammen mit Cube_AJF und ToubiV unterwegs gewesen. Ja, wenn meine Mitcacher nicht so gut vorbereitet gewesen w√§ren, dann h√§tte ich heute viel mehr gelernt....Aber es langte auch so, der Mathe Leistungskurs ist schon etwas her aber das kenne ich alles noch sehr gut. H√§tte ich auch higekriegt. Dann hab ich noch von ToubiV eine Nachhilfestunde in Sachen c:geo gekriegt (\"Wie speichert man Peilungen ab?\") und dann war der Tag schon perfekt!Ich danke f√ºr den aussergew√∂nlich guten Cache!In: M√ºnze 1 Ban - Rum√§nienOut: nix"},{"date":" 08.10.2015 ","person":"Doc Cool ","message":" #10591Dies war mein 1. von 8 Funden heute, mein 1556. Fund dieses Jahr und mein 1859. Fund in den letzten 365 Tagen.Es war mein 979. Multi, 432. D3¬Ω, 2861. T2, 118. D3¬Ω"},{"date":" 10.04.2015 18:00 ","person":"toubiV ","message":" Heute startete ich bei sch√∂nstem Wetter noch eine ausgiebige Feierabendradltour um Herzogenaurach herum. Endlich k√ºmmerte ich mich heute auch mal um die Instrumentenflugregeln hier. Eine interessante Thematik! Die Koordinaten der Intersections habe ich mir schon vorab ermittelt und so konnte ich mir eine g√ºnstige Route zum Abradeln der Intersections zurechtlegen: So startete ich meinen Flug "},{"date":" 07.09.2014 ","person":"suureni ","message":" Habe mich heute mit zwei Cacherfreunden auf den Weg gemacht um diesen Flug zu absolvieren. Unser Pilot hat im Prinzip alle notwendigen Koordinaten schon daheim berechnet gehabt.¬†Haben uns gegen Nachmittag auf den Weg gemacht. Alle Stages waren mehr oder weniger schnell , jedoch das Final berechnen ging v√∂llig dabeben. Ursache daf√ºr war das wir bei der s√ºdlichsten Stage die Zahlen von einem falschen Blech abgelesen hatte ;) Die Folge war das wir kilometerweit nochmal dahin laufen durften und die richtigen suchen.Die neuen Landekoordinaten aufgeschrieben, letzendlich doch unseren Zielflughafen erreicht und nach stundenlangen Marsch... Verzeichung Flug sicher landen k√∂nnen und uns ins Logbuch eintragen k√∂nnen.Es war schon verdammt warm heute trotz den schattenspendenden Waldes, haben uns in Herzo jedoch mit einem sch√∂nen Eis abgek√ºhlt ;)War eine feine Tour durchs Holz. DFDC"},{"date":" 07.04.2014 15:15 ","person":"nimativ ","message":" Endlich hatte sich der Nebel verzogen und ich konnte einen weiteren Anflug versuchen. Nur gut das der Flughafen auch dieses Jahr wieder ge√∂ffnet hatte.(Ich bin doch tats√§chlich 2 Jahre im Nebel geflogen. Erstaunlich was man alles falsch machen kann, wo es doch so gut beschrieben ist. Einfach genau lesen und richtig rechnen. Mehr braucht's nicht.)"},{"date":" 29.03.2014 12:00 ","person":"kinghanno42 ","message":"                                                                12:00 Uhr, schoen ruhig hier auf der runde. zu zweit alles  und geloggt. dfdc                                            "},{"date":" 29.12.2013 ","person":"gollseidel ","message":" Beim ersten Anlauf, hier zu landen, hatte ich versucht, quasi beim Spazierengehen - bzw. Spazierenfliegen die Koordinaten zu eruieren und die Codes einzusammeln. Das hat bei allen bis auf GIHUN ganz gut geklappt. Also nach zwei Stunden abgedreht und den Heimatflughafen angesteuert.Heute mit Verst√§rkung durch dosenmaus und vorbereitender Heimarbeit anger√ºckt und die fehlenden Code .Der Final war zwar pr√§zise an Ground Zero - aber dennoch haben wir ein paar Platzrunden drehen m√ºssen.Herzlichen Dank an den Owner, das er diesen sch√∂nen Multi am Leben erh√§lt."},{"date":" 09.09.2012 ","person":"punica ","message":" Diesen Cache haben wir lange vor uns hergeschoben, immer wieder mal angeklickt und dann doch nicht gemacht. Jetzt haben wir uns mal n√§her damit befasst und festgestellt, so schwer ist das doch nicht.Die Vorarbeit haben wir schon zuhause geleistet, so dass \"nur\" noch die Stages  werden mussten. Das gelang uns mehr oder weniger schnell aber letztendlich hatten wir alle ben√∂tigten Infos beisammen und konnten loggen. Eine sch√∂ne Runde durch den Wald, die uns gut gefallen hat. Vielen Dank auch nochmal an den Owner, der vorab unsere Ergebnisse √ºberpr√ºft hat.TFTC Team punica"},{"date":" 29.04.2012 ","person":"cdmb ","message":" Als Mystery-Cache mit Heim-Vorarbeit ganz ohne Kompass gel√∂st.Nachdem man wusste, wonach man suchen muss ging's recht flott.No Trade.TFTC"},{"date":" 10.04.2012 ","person":"Grauloewe ","message":" HinweisCachekontrolle: Heute alle Stationen √ºberpr√ºft, alles in Ordnung DON ist jetzt wieder besser lesbar. Bei DABOL haben Waldarbeiten statt, die Station ist aber nicht betroffen. Der neue Zaun dort muss nicht √ºberstiegen werden! (@nimativ: Danke f√ºr den Hinweis!)Cachekinz Niklas abgelegt."},{"date":" 09.04.2012 ","person":"nimativ ","message":" Heute erneuter Versuch, aber zu doof zum Rechnen gewesen (die Herausforderung: Grundrechnung ohne Taschenrechner! ). Bin dann im dichten Nebel in Richtung 460¬∞ geflogen."},{"date":" 12.06.2011 ","person":"Grauloewe ","message":" HinweisNachdem sich nun alle Aschewolken verzogen haben kann unser kleiner Fluplatz wieder er√∂ffnet werden Wir haben alle Stationen kontrolliert. Bei DABOL haben wir den Transpondercode neu befestigt, einige wenige Meter vom alten Ort entfernt, aber nach unserer Messung genauer an den Koordinaten. Der Final hat eine neue Dose mit Erstf√ºllung und Logbuch bekommen und wurde ebenfalls neu vermessen.Au√üerdem haben wir den TB Gm Stadtmusikanten 01 dagelassen, damit Ihr ihm bei Eurem Weiterflug die Welt zeigen k√∂nnt.Die Grauloewen und 3pimetheus w√ºnschen Euch viel Spa√ü beim Landen "},{"date":" 20.05.2011 ","person":"Grauloewe ","message":" HinweisIFR was transferred from Rumo96 to user Grauloewe.Diesen Cache gibt es nun schon seit fast f√ºnf Jahren. Und er liegt fast vor unserer Haust√ºre. Am Anfang hatten wir gro√üen Respekt vor ihm und es hat drei Trainingsrunden gebraucht, bis wir richtig geflogen sind. Aber da war der Final leider schon nicht mehr vorhanden.Da uns IFR so gut gefallen hat und er ganz anders ist als ein normaler Cache, haben wir uns entschlossen, ihn zu adoptieren. Danke an Rumo96 f√ºr die tolle Idee, die hervorragende Umsetzung und die bisherige Betreuung.Bitte habt noch ein paar Tage Geduld, wir werden den Final kurzfristig wieder in Stand setzen und alle Stationen noch einmal pr√ºfen.Die Grauloewen und 3pimetheus"},{"date":" 07.09.2010 ","person":"5Boggis ","message":" ¬†Wenn es ihn nun auch hier gibt, erg√§nze ich mal mein Log:Der hat schon lange hier gelegen, heute war die Gelegenheit, die Strecke mal abzufliegen.Aufgrund einiger Kommunikationsprobleme mit der Flugsicherung mu√üten wir etliche Warteschleifen und wiederholte Anfl√ºge auf die einzelnen Kreuzungspunkte starten. Letztendlich lag es aber an unserem verstellten Funkempf√§nger, der offensichtlich auf der falschen Frequenz lief.Schlie√ülich haben wir die Flugstrecke erfolgreich hinter uns gebracht und konnten wohlbehalten landen.Res√ºmee: Sehr empfehlenswert, alle Stationen sind vorhanden und k√∂nnen ohne Probleme  werden (wenn man nicht ganz so blind ist wie wir). Dose trocken, gut gef√ºllt und leicht zu finden. Erstaunlich, da√ü so Wenige hier fliegen.Fahrrad empfehlenswert, da die Flugstrecken zu Fu√ü etwas lang werden k√∂nnen (besonders wenn man eine Station nochmal anfliegen mu√ü) .Raus: TB Boeing + Messerklingen (was haben die in einem Cache zu suchen??).Rein: TB Husky und 4-Farb-Kuli f√ºr alle Piloten, die mal wieder keinen Stift dabei haben.Danke f√ºr die Lehrstunde(n) in Navigation, 5BoggisDanke auch f√ºr's Adoptieren dieses wirklich sch√∂nen Caches!¬†"},{"date":" 29.11.2009 ","person":"sqrt ","message":" Das lief leider alles andere als rund. Zuhause schon etwas vorbereitet gehabt, allerdings waren die Koordinaten an den ersten beiden Stationen ca. 40m off. Da war wohl was falsch. Mist. Was also tun? Richtig, einfach mal alle Wegpunkte versehentlich l√∂schen. Denn garkeine Daten k√∂nnen ja schonmal nicht falsch sein... Bei DABOL habe ich leider nichts finden k√∂nnen, nach Hint und TJ war ich wohl auch nicht so falsch, ein kurzes St√ºck gr√ºnen Draht war an einer interessanten Stelle zu sehen, das passte aber nicht wirklich zum Rest. Danke an dl4dbx f√ºr die fehlende Zahl. Der Rest lie√ü sich dann mal schneller mal langsamer finden, das Final war irgendwann dann trotz oder wegen (?) eines Rechenfehlers schnell .TFTC,sqrt"},{"date":" 16.06.2007 ","person":"Justus&Kay ","message":" Auch wir hatten immer wieder Probleme mit den Intersections. So mit der Peilung... Nachdem wir uns dann mal den \"Don\" geholt hatten gings richtig los . Aber bis wir die Endg√ºltige Landeerlaubnis hatten ging noch einige Zeit ins Land. Aber mit uns kamen auch einige Muggels ins schwitzen. Zum Gl√ºck funktionierten auch bei uns die Beleuchtung.No TradeJustus&Kay"}],"descriptionSnippet":"","status":"kann gesucht werden"}