{"hiddenAt":"20.06.2011","waypoint":"OCC9CE","coordinates":"E 007¬∞ 31.043' N 50¬∞ 44.908'","link":"https://www.opencaching.de/viewcache.php?wp=OCC9CE","description":"Endlich der 3. von Mathe im Wald!!! ;-)¬†Diesmal aber nicht in Refrath sondern in der N√§he von K√§sberg auf dem H√ºppelr√∂ttchen.Meine Gro√üeltern wohnen nur vom Cache aus 3-4 km entfernt.____________________________________________________________________________Notiert euch die Bonuszahlen im Cache:E=F=Jetzt aber die R√§tsel:1.2007-20,07= ABCD,EF2.Stell dir zwei parallele Geraden vor und auf einer dieser Geraden vier, auf der anderen zwei Punkte.Wie viele Dreiecke lassen sich zeichnen, deren Eckenmit jeweils drei dieser sechs Punke zusammenfallen?Quersumme der Anzahl= G3.Ein Wanderer ist insgesamt 2 Stunden unterwegs.Zuerst wandert er auf einem ebenen Wegabschnitt, dann muss er hochsteigen.Nach Umkehr geht es andersherum,erst abw√§rts steigen, dann folgt der ebene Weg.Stolz teilt er mit, dass er auf dem ebenen Abschnitt mit 4km/h unterwegs war unddas er immerhin 3km/h aufw√§rts und mit 6km/h abw√§rts gewandert ist.Aber wie viele Kilomerter war seine Tour?Anzahl= Hkm4. Wie viele 3-stellige Zahlen haben die Eigenschaft,dass die Summe ihrer Ziffern um 9 gr√∂√üer ist als die Summe der Ziffern der durch 9 dividierten Zahl?Anzahl= IA B C D E F G H I= = = = = = = = =Euerk√∂nnt ihr bei:N50¬∞44.611E007¬∞28.818abstellen.Den Cache findet ihr bei:N50¬∞4(I-1).(A-1)F(H/4)E007¬∞2H.BCGAch √ºbrigens:Der nahegelegene Waldbienenstand geh√∂rt meinem Opa,also wenn ihr einen √§lteren Herren, der dort etwas macht seht, sagt ihm das ihr diesen \"Schatz\" von seinem Enkelhier sucht und er wird sich sehr freuen.last update:30.10.10Geochecker hinzugef√ºgt29.08.09Aufgabenstellung von Aufgabe 4 ver√§ndert08.03.09Neue Dose verstecktDeine L√∂sung f√ºr die Koordinaten dieses R√§tsels kannst du auf geochecker.com √ºberpr√ºfen.Geochecker.com.¬© bb10, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"Hagre Fgrvara","caseType":"normal","difficulty":3,"condition":"ok","name":"Mathe im Wald #3   von bb10","cacheType":"R√§tselcache","terrain":2,"logs":[{"date":" 13.05.2017 ","person":"Wuchtel ","message":"                                                                Bei herrlichstem Wetter verlief mein Besuch \"im Klassenzimmer\" v√∂llig angstfrei, nicht zuletzt, da mir die gestellten Aufgaben Spa√ü gemacht haben (gute Didaktik zahle sich eben aus!) und von mir \"l√ºckenlos\" gel√∂st werden konnten.DFDC Wuchtel                                            "},{"date":" 22.11.2016 ","person":"Seebaer777 ","message":" Vor 3 Jahren hatte ich die Mathe im Wald-Serie gerechnet und finalisiert, bis auf diesen Cache. Der, weit weit weg von der Homezone, sollte heute endlich dran glauben. Doch die Tour heute stand unter keinem guten Stern, zumal ich mein hei√ü geliebtes Oregon vergessen hatte. Frische PQ draufgezogen, aber am PC angeschlossen vergessen...Trotzdem konnte ich die Dose finden.Ein Heft als Logbuch, das ich als hart und widerstandsf√§hig kenne, war weich, eine Seite hatte eine wundervoll stylische Pilzkolonie. Und das, obwohl ich in der Dose direkt keine Feuchtigkeit feststellen konnte. Komisch eigentlich..."},{"date":" 31.12.2013 ","person":"Nordlandkai ","message":" Das R√§tsel hatte ich mehr oder minder vor Urzeiten per Zufall gel√∂st. Nachdem ich erstaunt die Koordinaten sah war dann auch klar das der nicht mal eben geholt wird. Also hatte ich die n√§chste Motorradtour zur Sieg genutzt um den Cache zu heben. Das w√§re auch problemfrei machbar gewesen bei den Wegen zum Cache, aber auch v√∂llig illegal. Somit habe ich das Vorhaben auf eine andere Gelegenheit geschoben die sich heute ergab. Und wie sollte es anders sein? Vor Ort ging dann nach einem sch√∂nen Spaziergang alles sehr schnell.Vielen Dank f√ºr das R√§tsel und den Cache."},{"date":"2 ","person":"Die 4 1","message":" 01.09.2012 "},{"date":" 07.06.2012 ","person":"Rh√∂nbussard ","message":" Auf unserer Runde durch das Eitorfer Land sind wir an dieser Dose vor bei gekommen und haben uns ins Logbuch eingetragen. TFTC"},{"date":" 16.01.2011 21:00 ","person":"RoRo ","message":" Dieser Cache steht schon sehr lange auf der \"Gel√∂ste Mysteries\" Liste, aber wann kommt man schon mal in so eine abgelegene Gegend. Heute war es dann zuf√§llig soweit, weil awiline und ich bei einem Cache in der N√§he abbrechen mussten und nun schauten, was denn alles so in der Gegend noch zu finden ist.Wir wurden mit einem sch√∂nen lehrreichen Spaziergang durch einen sch√∂nen Wald belohnt, danke f√ºrs Zeigen.TFTCRolandIn:Coin"},{"date":" 03.03.2010 ","person":"kaktuskoeln ","message":" Promenadenflaniersch√ºhchen ist gut... auf der Karte gibts einen gut ausgebauten Weg bis fast zum Cache und am Ortsausgang steht ein Schild, das eine befahrbare Stra√üe bis zum n√§chsten Dorf suggeriert. Ich w√ºsste ja schon gerne mal, was die sich dabei denken, die Leut. ;-)Aber wie auch immer: Nachdem MiW #1 und #2 kurzfristig nach dem L√∂sen des Indoorteils auch tats√§chlich aufgesucht wurden, ergab sich ganz wider Erwarten auch f√ºr #3 eine Gelegenheit.Ein wirklich nettes Pl√§tzchen, das sich f√ºr eine der hoffentlich noch folgenden Hennef-Eitorf-Windeck-Touren anbietet, um dort mittags ein St√ºndchen in der Sonne zu liegen, den dann vermutlich wieder aktiven Hummeln und Bienen zu lauschen, und sich anschlie√üend bzgl. Gartenkr√§utern weiterzubilden.TFTCkaktuskoeln"},{"date":" 02.10.2008 ","person":"3 Ausrufezeichen ","message":" Die Aufgaben waren kein gro√ües Hindernis - aber das Wetter schon. Also lieber ein wenig gewartet und dann ganz in Ruhe nach der Arbeit durch den sch√∂nen Wald am H√ºppelr√∂ttchen geschlendert. So war ich zwar nur der Zweite am Cache - bin aber trocken geblieben und konnte mir auf dem R√ºckweg noch den Sonnenuntergang anschauen.Sch√∂ner Cache, Danke!raus: Coinrein: nix, da Dose zu kleinKleiner Tipp an die Cacheowner: Bitte keine Aufgaben, die man im Original und auf Anhieb im Internet finden kann. Stellt doch wenigstens ein paar W√∂rter um, damit es nicht zu sehr nach ‚€ûcopy"}],"descriptionSnippet":"","status":"kann gesucht werden"}