{"hiddenAt":"18.06.2011","waypoint":"OCC99C","coordinates":"E 008¬∞ 01.695' N 49¬∞ 56.790'","link":"https://www.opencaching.de/viewcache.php?wp=OCC99C","description":"Hanganschnitt Michelskaut hillside section MichelskautMainzer Becken ist die Bezeichnung f√ºr ein terti√§resMeeresbecken, welches vor ca. 38 bis 12 Millionen Jahren den Raumdes heutigen Rheinhessens einnahm. Das Mainzer Becken stellt eineBucht des Meeresarmes dar, der im Terti√§r das damalige Nordmeer mitdem Tethysmeer (S√ºdmeer) verband.Mainzer Becken isthe term for a tertiary sea basin which took the place oftoday‚€ôs Rheinhessen about 38 to 12 million years ago. TheMainzer Becken forms a bay at the arm of the sea which connectedthe northern sea whith the Tethyssea (southern sea) in thetertiary.Die in diesem Hanganschnitt zutagetretenden Mergel undKalksteine sind Ablagerungen einer zweiten gro√üen Meeres√ºberflutungim Mainzer Becken, in deren Folge Cerithienschichten,inflata-Schichten und Hydrobienschichten gebildet wurden. Da√ºberwiegend stark kalkhaltige Gesteine auftreten, bezeichnet mandiesen Abschnitt der Schichtenfolge auch als Kalkterti√§r.The marl and limestones surfaced in this section of the hillsideare sediments of the second large flood tide of the Mainzer Becken.As a result Cerithium sections, inflata-sections and Hydrobiasections were formed. In case of the strongly calcarous rocks thissection of stratigraphic sequence is also called lime tertiaryperiod.Die hier im Hanganschnitt erkennbare Wechselfolge aus buntenMergeln und Kalksteinen geh√∂rt in den oberen Teil der oberenCerithienschichten. Ihr Fossilinhalt l√§√üt auf eine Ablagerung imbrackischen, also nur gering salzhaltigen, Meerwasser schlie√üen. Imh√∂heren Teil des Hanganschnitts ist eine wenige Zentimeter m√§chtigeockerfarbene Lage zu erkennen, die aus unz√§hligen Schalen derMuschel Falsocorbicula faujasii besteht. Dieser sogenannte‚€ûUntere Corbiculiden-Horizont‚€ú l√§√üt sich im gesamtenMainzer Becken wiederfinden und dient somit als Leithorizontinnerhalb der Schichtenfolge.The alternation from colorful marl and limestones recognizablein the slope ingate belongs into the top of the upper Cerithiumsections. Their fossil content indicates a deposit in brackish (light salty) seawater. In higher parts of the hillside section afew centimeter thick ochre layer is noticable, consisting ofcountless seashells of the Falsocorbicula faujasii. This so called\"lower Corbiculidae horizon\" will be found in the entire MainzerBecken and serves as stratigraphic level inside the stratigraphicsequence.Innerhalb des Hanganschnitts fallen weiterhin mehrereschwarzgraue Mergelb√§nder auf. Diese lassen sich in Rheinhessenweit verfolgen und zeichnen sich durch das Vorhandensein voneingeschwemmten Kleins√§ugerresten (Nagetiere, Insektenfressern)sowie geh√§uft auftretende Characeen-Gyrogonite aus. In einigenHorizonten treten Turmschnecken auf, die fr√ºher allgemein alsCerithien bezeichnet wurden, heute jedoch in verschiedene andereSchnecken-Gattungen gestellt werden.Inside the hillside section multiple black grey merl beltsattratct attention. These can be tracked wide in Rheinhessen andstand out due to the existence of submerged remains of small mamalsas well as frequent apperance of Characeen-Gyrogonite. In somehorizons appear auger shells which were formerly called Cerithiaebut today are classified into different snail kinds.Bildquelle: www.steinkern.deIn den hier zutagetretenden Schichten finden sich neben anderenMikrofossilien vor allem sehr gut erhaltene Geh√§use undEinzelklappen von Muschelkrebsen (Ostracoden), die den ehemaligenGew√§sserboden bev√∂lkerten. Zwei f√ºr die Wissenschaft neue Artenkonnten aus den Schichten dieses Hanganschnitts beschrieben werden.Es handelt sich um Hemicyprideis angulata undSemicytherura rothauseni, die als typischeBrackwasser-Ostracoden R√ºckschl√ºsse auf das ehemaligeAblagerungsmilieu erm√∂glichen.In this layer of the hill well preserved shells of musselshrimps (ostracods) can be found besides other micro fossil whichpopulated the former sea bed. Two species new for the science couldbe described from these parts of the scarp. These are Hemicyprideisangulata and Semicytherura rothauseni which make conclusions astypical brackwater ostracods on the former environment ofsediment.Textquelle: Infotafel vor OrtZum Loggen m√ºsst ihr folgende Fragenbeantworten:1. Die Schichtm√§chtigkeit der \"Unteren Cerithienschichten\" ist biszu AA Meter.2. BBBBBB ist der Fachbegriff f√ºr den im Hanganschnitt zusehenden kalkhaltigen Ton.3. Im Jahr CCCC wurde die Hydrobia inflata entdeckt.4. DDDDDDDDDDDDDDDD ist im Schaubild gelb markiert.Sendet eine Email an (alle Buchstaben als Kleinbuchstaben):AABBBBBBCCCCDDDDDDDDDDDDDDDD@gmx-topmail.deWenn ihr alles richtig habt, bekommt ihr eine Logerlaubnis.For logging please answer the followingquestions:1. The thickness of the \"Unteren Cerithienschichten\" is up toAA meters.2. BBBBBB is the german technical term for the calcareousclay.3. In CCCC the Hydrobia inflata was discoverd.4. DDDDDDDDDDDDDDDD is marked yellow in the diagram.Send a mail to (lower case):AABBBBBBCCCCDDDDDDDDDDDDDDDD@gmx-topmail.deWhen everything is correct you get a logging permission.¬© CoxswainHell, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"","caseType":"kein Beh√§lter","difficulty":2,"condition":"ok","name":"Hanganschnitt Michelskaut von CoxswainHell","cacheType":"virtueller Cache","terrain":2,"logs":[{"date":" 28.02.2016 12:43 ","person":"kruemelhuepfer ","message":" Bei meiner heutigen Wanderung auf der Hiwweltour Bismarckturm habe ich den kleinen Abstecher hier hinauf gemacht und eine kleine Pause eingelegt, bei der ich die Aussicht genie√üen konnte. Anschlie√üend konnte ich noch diesen netten kleinen Earthcache l√∂sen.Danke sagt kruemelhuepfer."},{"date":" 19.08.2015 21:00 ","person":"Heinzybaby ","message":" Da der Hanganschnitt Michelskaut nicht weit von der heute absolvierten Hiwweltour Route entfernt zu finden ist, hat sich der Abstecher in Verbindung mit dem nahen Tradi gelohnt. Danke f√ºr die automatisierte Logfreigabe - eine feine Sache! Echt schade, dass diese Methode heute bei neueren Earthcaches nicht mehr erlaubt ist ...T4TC!#1.688"},{"date":" 03.01.2015 ","person":"Litthard ","message":" Als Abschluss unserer heutigen Tour diesen Earthcache , vielen Dank!"},{"date":" 14.04.2013 ","person":"DieFalken ","message":" \"An Earthcache a Day keeps the Doctor away\", oder wie war das?Also sind wir zusammen mit luloudo mal den Berg raufgestiefelt. Die Fragen konnten gut beantwortet werden.Vielen Dank f√ºr den sch√∂nen EarthcacheGr√º√üe von den Falken"},{"date":" 18.01.2013 ","person":"vandusen70 ","message":" Sehr sch√∂ner Platz. Vielen Dank f√ºrs Zeigen.Dfdc vandusen70"},{"date":" 19.02.2012 ","person":"hmpfgnrrr ","message":" Bei einer kleinen Wanderung entlang des Westerbergs haben wir auch hier Station gemacht und die sch√∂ne Aussicht genossen sowie noch etwas f√ºr unsere Bildung getan.TFTC"},{"date":" 01.12.2011 ","person":"vineyardshooter ","message":" Heute w√§rend eines Besuchs als einzigen Cache des Tages gesucht und auch gut .Danke f√ºr den EC sagtvineyardshooter"},{"date":" 03.07.2011 ","person":"Tofino ","message":" Nachgelogged:Am Ende einer langen Cachetour und zig Autobahncaches musste noch etwas Bildung sein. Da kommt so ein Earthcache gerade richtig.DFDECTofino"},{"date":" 28.06.2011 ","person":"cellemochum ","message":" Was f√ºr eine Freude. Am heutigen Tag ging es mal wieder auf zu der EGDBSC um ein paar Dosen zu heben. Das warm machen entfiel heute. Bei den Temperaturen kam jeder von uns ins Schwitzen. Umso besser das alle Dosen prima zu finden waren.Vielen Dank f√ºr den Cache.cellemochum"},{"date":" 28.06.2011 ","person":"GeoMops ","message":" Wer lesen kann ist klar im Vorteil! Irgendwie habe ich die Welt nicht mehr verstanden, als meine Loganfrage-Mail f√ºr die gesamte EGDBDC feat. DaIsser unverrichteter Dinge wieder zur√ºck kam. Nachdem ich dann die Nachricht von GS bekommen habe und noch einen Blick ins Listing geworfen habe, war die Ursache schnell erkannt. Vielen Dank f√ºr die Lehrstunde und den EC!"},{"date":" 28.06.2011 ","person":"ajokoira ","message":" Auf der sch√∂nen hei√üen Dienstagsrunde sind wir auch hier hoch spaziert. Oben erwartete uns dann eine sehr informative Tafel und eine tolle Aussicht.Danke f√ºr die schnelle Logfreigabe und Gr√º√üeajokoira"},{"date":" 28.06.2011 ","person":"Eichelh√§her ","message":" Das es hier oben eine kleine geologische Sehensw√ºrdigkeit gibt, h√§tte ich diesem H√ºgel nicht zugetraut. Eine sch√∂ne Aussicht hat man au√üerdem von hier.Vielen Dank f√ºr die unkomplizierte Logfreigabe.Viele Gr√º√üe, [green][b]Eichelh√§her["},{"date":" 28.06.2011 ","person":"MurphyWyler ","message":" #898 ... 18:55 ... \"36¬∞ und es wird immer hei√üer\" ... Auf Dienstagsrunde der EGDBSC+4G im (Gott-sei-Dank) klimatisierten Cachemobil unterwegs gewesen ... Hier war jedoch Laufen angesagt ... Oben angekommen warteten dann auch gleich zwei Dosen auf uns, und w√§hrend ein Teil noch den Tradi loggte, notierte der andere schon die Daten dieses Earthcaches ... Danke an dieser Stelle auch f√ºr die schnelle Logfreigabe ... Den sp√§teren Abschluss des Abends bildete heute nicht wie sonst √ºblich ein D√∂nerteller sondern das \"leckere Pfefferrahmschwein vom Nachbarn\" (Running Gag) in einem gut versteckten Biergarten in Bingen-Gaulsheim ... TFTC"},{"date":" 28.06.2011 ","person":"Sturnus Canus ","message":" Was f√ºr eine Hitze, da ist man froh mit Klimaanlage unterwegs zu sein ! Im Team der EGDBSC und zeitweise +4G wurde dies Location erfolgreich besucht und die passende L√∂sung . Kommt gleich in meine Favoriten (nat√ºrlich auch bei OC )Vielen Dank f√ºr den Cache,Mahatma Sturnus Canus der Graue Star bekannt aus Funk & Fernsehen Finder des hl. Grals - Fanal am Horizont"},{"date":" 27.06.2011 ","person":"Schatziputzi ","message":" Heute zusammen mit Karlmoitroppe schnell . Sehr schnelle Logfreigabe.TFTC sagt Schatziputzi# 1367"},{"date":" 27.06.2011 ","person":"karlmoitroppe ","message":" Vielen Dank f√ºr den sch√∂nen EC und die super schnelle Logfreigabe.TFTC sagt KARLMOITROPPE# 2300"},{"date":" 25.06.2011 ","person":"M√§√§nzer ","message":" Heute mal kurz hier vorbeigeschaut.Vielen Dank f√ºr den lehrreichen Earthcache ...TFTCM√„√„NZERJB + HBThis entry was edited by M√§√§nzer on Sunday, 20 May 2012 at 19:48:38 UTC."},{"date":" 18.06.2011 ","person":"cars02 ","message":" ¬†F T L¬† Ein neuer Earthcache vor meiner T√ºr, genau das richtige um nach dem ausgiebigen Fr√ºhst√ºck mal wieder den Westerberg zu besuchen und die sch√∂ne Aussicht zu genie√üen.Danke f√ºrs herf√ºhren und den Cache Cars 02 "},{"date":" 26.05.2011 ","person":"3ZehenFaultier ","message":" Auf meiner heutigen Runde war auch diese Dose bald . Danke f√ºrs zeigen und DFDC"}],"descriptionSnippet":"","status":"kann gesucht werden"}