{"hiddenAt":"14.06.2011","waypoint":"OCC998","coordinates":"E 009° 37.452' N 50° 33.941'","link":"https://www.opencaching.de/viewcache.php?wp=OCC998","description":"Stoßmaschine(Schnellhobler)Die Stoßmaschine, oftauch Schnellhobler genannt, ist eine Werkzeugmaschine zurspanabhebenden Bearbeitung mit linearer Hauptbewegung, demStoßen.Normalerweise wird dieser Maschinentyp in der Metallbearbeitungverwendet.Diese Maschine wurde jedoch zur Fertigung von Blockflötengenutzt.Sie wurde vom Werkzeugbauer Josef Böhm, Neustadt a. d. Aisch, zurHerstellung von Blockflöten modifiziert.Sie arbeitete bis ca. 1980 in der Firma Hopf, Taunusstein, imBereich Blockflötenbau.Nachdem Hopf die eigene Blockflötenfertigung eingestellt hatte,ging die Maschine in den Besitz des Blockflötenbauers PeterKobliczek über.Danach stand sie kurze Zeit in der Blockflötenwerkstatt Paetzold,Ebenhofen, und wurde 1982 von Jo Kunath, Fulda gekauft.Von 1994 bis 2005 wurde die Maschine an die Blockflötenwerkstatt C.Mollenhauer GmbH, Fulda, ausgeliehen.Seit 2005 ist die Stoßmaschine außer Betrieb, da ab diesemZeitpunkt die Blockflöten-Windkanäle mit computergesteuertenMaschinen (CNC) hergestellt werden.Wichtig:Die Dose befindetsich zwar auf privatem Gelände, ist zur Besichtigung aber freizugänglich.Der Besitzer / Geländeinhaber ist über den Cache informiert, ebensoder angrenzende Nachbar.Nicht beunruhigen lassen, wenn Ihr am Haus eine Webcam entdeckt:Aus versicherungstechnischen Gründen ist für das Gebäude eineVideoüberwachung notwendig. Viel Spaß beim Suchenund Finden der Dose!Erstinhalt:- Nasenflöte (Spielanleitung siehehttp://www.youtube.com/watch?v=GSWCGOc4SFA&feature=related)- Kork-Zapfenfett fürHolzblasinstrumente- magnetischer Bleistifthalter für denNotenständer© SuchfixBW, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"!upvQ rassrb znfrF","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Stoßmaschine von SuchfixBW","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 31.07.2016 ","person":"2himmelsberger ","message":" Hier war ich vor langem schon einmal, allerdings standen seinerzeit hier drei Muggel und diskutierten. Nun mag ich Cachen unter Beobachtung gar nicht und Cachen unter Beobachtung in privaten Vorgärten noch weniger, weshalb ich gleich weiter fuhr. Heute nun, knapp zwei Jahre später, ergab es sich, dass die Mädels und Jungs aus Seattle (die von der anderen Geocaching Plattform) mal wieder mit einem Souvenir winkten. Ein Cache mit 10+ Favoritenpunkten in der näheren Umgebung, den wir noch nicht haben - gar nicht so einfach. Da fiel dieser Cache wieder auf bzw. ein und so lenkte ich heute kurz vor dem Mittag das Cachemobile nach Maberzell. Vor Ort war das Versteck schnell entdeckt, des Seltenheitswerts wegen fotografiert und der Cache . Blockflötenhobelgerät.... Was es nicht alles gibt .= = = = = = = = = = =Danke für den Cache🐾 2himmelsberger 🐾= = = = = = = = = = ="},{"date":" 13.02.2016 ","person":"Herzl ","message":" Diese Maschine hat mir super gut gefallen!TFTC"},{"date":" 12.04.2015 13:25 ","person":"Die Muggelbande ","message":" Sehr schöner Cache. Vielen Dank fürs Verstecken. Die Muggelbande"},{"date":" 15.02.2015 17:45 ","person":"gartentaucher ","message":" Durch meinen eigenen entsprechenden Cache konnte ich das Ziel auf dem 1. Blick erreichen."},{"date":" 25.09.2014 12:43 ","person":"Team Sachensucher ","message":" Diesen Cache konnten Eorina und ich heute schnell finden. Danke fürs verstecken. # 25"},{"date":" 25.09.2014 11:30 ","person":"Eorina ","message":" Danke fürs verstecken."},{"date":" 11.08.2013 ","person":"Fränkel+Petel ","message":" Erst hatten wir ein bischen Hemmungen das private Grundstück zu betreten.....aber die Sucht war halt stärker .-)Das ist Industriekultur zum Anfassen  Danke fürs herführen. Gruß fränkel + petl aus Wissels"},{"date":" 29.12.2011 ","person":"storc ","message":" Mit drei Kids eine kleine Vormittags-Cacherrunde gemacht.Bei Diesem wollten wir erst die Privatgrundstücke meiden und haben eine Pause am Spielplatz eingelegt. Während die Kinder gespielt haben, hab ich noch mal genau gelesen. Dann war alles klar und wir haben das Zielobjekt schnell .Danke fürs Zeigen."},{"date":" 03.09.2011 ","person":"Aldokyl ","message":" Immer etwas merkwürdig auf Privatgrundstücken zu cachen. Aber hier war es ja erlaubt.Danke für den Cache."}],"descriptionSnippet":"Schnellhobler aus Zeiten, in denen es noch keine CNC - Maschinen gab","status":"kann gesucht werden"}