{"hiddenAt":"13.06.2011","waypoint":"OCC953","coordinates":"E 008¬∞ 00.616' N 50¬∞ 58.468'","link":"https://www.opencaching.de/viewcache.php?wp=OCC953","description":"KreuztalerGeschichte(n)Durch die Kreuztaler Geschichte(n) kann sich der geneigte undinteressierte Geocacher auf die Suche begeben - nat√ºrlich nacheiner Dose, aber vor allem auf die Suche nach Erinnerungen an l√§ngsvergangene Kreuztaler Zeiten. Es handelt sich um Geschichten, vondenen wohl nur die Wenigsten bisher etwas geh√∂rt haben, die aber zubesonders sind, um sie einfach zu vergessen...DasReichsarbeitsdienstlager FerndorfDiese Geschichtehandelt in der ersten H√§lfte des 20. Jahrhunderts, nachzulesen istsie genauestens recherchiert und dokumentiert in der FerndorferDorfchronik Bd. 2 (Das Reichsarbeitsdienstlager) und Bd. 3 (DasLager).Der Text (tlw. stark gek√ºrzt und ver√§ndert) und die Fotos sind dero.g. Ver√∂ffentlichung entnommen.Der ReichsarbeitsdienstDetails zur Geschichte des Reichsarbeitsdienstes gibt u.a. beiWikipediaoder hier . In derFerndorfer Dorfchronik wird hier noch etwas weiter ausgeholt, sobeginnt die Geschichte des Arbeitsdienstes zwischen 1918 und 1932,als aus verschiedenen politischen und soziologischen BereichenTr√§ger der Arbeitsgruppen auftraten, die zudem unterschiedlichsteBeweggr√ºnde hatten:Jugendbewegung wie z.B. Pfadfinder, Wanderv√∂gel. Es gab auch inFerndorf eine Jugendvereinigung, die sich unter der Leitung desRektors Flender gegen Ende des ersten Weltkriegs etablierte. Aufihr Betreiben wurden die Jugendherberge und das Freibad gebaut.Nach dem Tod von Rektor Flender wurde sie Teil des SGV.Parteien wie die NSDAP, die den Arbeitsdienst als Ersatz f√ºrden nach 1918 von den Siegerm√§chten verbotenen allgemeinenWehrdienst sahen. Sie nutzten die Lager zur Disziplinierung undWehrert√ºchtigung der m√§nnlichen Jugend.B√§uerliche Genossenschaften und kommunale K√∂rperschaften: sierichteten Lager ein zur Ausnutzung billiger Arbeitskr√§fteEntwicklung des RAD:1931 - per Notverordnung wurde die staatliche Organisation‚€ûFreiwilliger Arbeitsdienst‚€ú (FAD) eingerichtet.1933 - nachdem Ende Januar 1933 Adolf Hitler Reichskanzler gewordenwar, wurden sehr z√ºgig alle √ºbrigen Arbeitsdienstlager mit denender NSDAP gleichgeschaltet und der Arbeitsdienst damit eindeutig zueinem Erziehungsinstrument der NationalsozialistischenWeltanschauung.1935 - Am 26. Juni 1935 wurde mit der allgemeinen Wehrpflicht auchdie Reichsarbeitsdienstpflicht gesetzlich eingef√ºhrt. Ab nun musstejeder gesunde Mann ein halbes Jahr Dienst im Reichsarbeitsdienstableisten, bevor er Soldat wurde oder studieren konnte.Der Einsatzbereich des Arbeitsdienstes verlagerte sich so zunehmendvon Forst- und Kultivierungs- sowie Deichbau- oderEntw√§sserungsaufgaben und T√§tigkeiten in der Landwirtschaft hin zukriegswichtigen Bauaufgaben im Umfeld der k√§mpfenden Truppen.Bau des Ferndorfer Lagers von 1932-1938Vermutlich 1934 wurden zun√§chst vier Manschafstunterk√ºnfte und eineK√ºche mit Aufenthaltsraum errichtet. Jede Baracke war 26,65 m lang,8,20 m breit und 2,55 m hoch, lediglich die K√ºchenbaracke war mit36,55 m noch l√§nger. Sp√§ter folgten noch eine Waschbaracke, eineF√ºhrerbaracke, ein Abort, Materiallager und Schuppen. Das Lager warU-f√∂rmig angeordnet mit einem Exerzierplatz in der Mitte (heute derWanderparkplatz Irlenhecken). Ungef√§hr dort, wo heute dasDorfgemeinschaftshaus steht, befand sich damals dieMannschaftsbaracke Nr. 4.Einsatz in FriedenszeitenZu den Arbeiten, die die RAD-Abteilung 1/209 Ferndorf ausf√ºhrte,geh√∂rte u.a.Bau des Truppen√ºbungsplatzes TrupbachBachregulierung und Trockenlegung der Hees und der LittfeTransport von Schlamm aus den Kl√§rteichen der Grube Viktoria inLittfeld in eine FlotationsanlageFreischaufeln von Stra√üen bei SchneechaosEinsatz in KriegszeitenAb Sommer 1939 befand sich die Abteilung Ferndorf auf zahlreichenEins√§tzen im Ausland, u.a. als Erntehelfer in Ostpreu√üen. Nach derMithlife beim Bau des Milit√§rflughafens bei Osnabr√ºck wurde sie1940 nach Le-Verdon-sur-Mer verlegt, vermutlich zur Unterst√ºtzungbeim Bau der dortigen Hafenanlagen und U-Bootbunker. Es folgtenEins√§tze in Polen, der Schweiz, erneut in S√ºdfrankreich undschlie√ülich in Holland. Zwischen diesen Eins√§tzen gab es immerwieder Aufgaben in heimischen Gefilden.Ende 1944 wurde das Reichsarbeitsdienstlager Ferndorf mit demVorr√ºcken der Amerikaner von seinen Bewohnern verlassen.Unterkunft f√ºr Fl√ºchtlinge 1945-1962Ausgebombte Siegener B√ºrger hatten das Lager nach dem verheerendenLuftangriff auf Siegen am 16. Dezember 1944 vor√ºbergehend bezogen,ab 1945 zog nun ein Teil der Fl√ºchtlinge und Vertriebenen ein, dieaus dem √úbergangslager vom Wellersberg nach Ferndorf zugewiesenworden waren. Die Einquartierung der Vertriebenen in das ehemaligeRAD-Lager war anfangs lediglich als provisorische, vor√ºbergehendeMa√ünahme angesehen worden. Aufgrund der schlimmen Wohnungsnot wardie Amtsverwaltung gezwungen, diese Baracken l√§nger bewohnen zulassen, als dies urspr√ºnglich geplant war.So kam es, dass noch 1962 110 Menschen dort unter teilserb√§rmlichsten Bedingungen lebten (\"Ghettoisierung\"), die erstdurch die Verst√§rkung des √∂ffentlichen Wohnungsbaus(\"Schlichth√§user\" etc.) in andere Behausungen umziehenkonnten.Das Lager, das 30 Jahre zuvor f√ºr das ‚€ûTausendj√§hrigeReich‚€ú errichtet worden war und in dem teilweise entwurzelteOpfer einer menschenverachtenden Politik leben mussten, wurdeabgerissen. Der Gro√üteil der entstehenden Freifl√§che wurde von derWaldgenossenschaft Hauberg - sie war nach wie vor die Eigent√ºmerindes Gel√§ndes - mit schnell wachsenden B√§umen aufgeforstet. Ams√ºdlichen Rand des alten Lagergel√§ndes, in dem Bereich, in dem dieF√ºhrerbaracke gestanden hatte, entstand ein landwirtschaftlicherBetrieb.Erst Jahre sp√§ter regte sich neue Baut√§tigkeit in Irlenhecken. DieGr√ºndungsmitglieder des Vereins zur Pflege der Dorfgemeinschaft inFerndorf begannen, dem Verein ein Zuhause zu geben. DasDorfgemeinschaftshaus wurde am n√∂rdlichen Rand des ehemaligenLagers gebaut.Der Cache:... ist eine regular-Dose ganz in der N√§he des ehemaligen Lagers.Parken k√∂nnt ihr auf dem ehemaligen Exerzierplatz, folgt ab derDorfmitte in Ferndorf der Beschilderung nach Irlenhecken. Die Koorssind evtl. nicht ganz genau, daher Hint und Spoiler.¬© birnsojjel, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"","caseType":"normal","difficulty":1.5,"condition":"ok","name":"Kreuztaler Geschichte(n) - RAD Ferndorf von birnsojjel","cacheType":"normaler Cache","terrain":2,"logs":[{"date":" 06.04.2017 ","person":"Scalzo75 ","message":" Zusammen mit Ela0511 nach einem Kundenbesuch kurzerhand fr√ºher Feierabend gemacht, um bei dem sch√∂nen Wetter noch ein paar Caches in der etwas weiter gefassten Homezone abzuarbeiten.Diese \"Kreuztaler Geschichten\" waren mir bisher nicht bedankt, daher erstmal vielen Dank f√ºr diese geschichtliche Info.Den Cache selber konnte ich recht schnell finden. Den R√ºckweg haben wir dann am Wasser und Teich entlang gew√§hlt, um dieses sch√∂ne √–rtchen ein bisschen zu genie√üen.Danke f√ºr's Legen und Pflegen!"},{"date":" 14.01.2016 11:50 ","person":"Lord Kantholz ","message":" "},{"date":" 02.01.2016 13:46 ","person":"SimonaAndi ","message":" Heute die freie Zeit genutzt und diesen Cache besucht. Eine sehr interessanter Ort! Die Dose konnte ich schnell finden und das Logbuch signieren. Vielen Dank f√ºrs Legen und Pflegen!"},{"date":" 30.11.2014 19:46 ","person":"stuffkes ","message":" 9.08 Nach der roten H√ºtte. ?....... konnte ich wenigstens hier ein Fund verbuchen.Zum lesen hatte ich nicht genug Zeit, das sind ne menge Infos.Vielen Dank f√ºr das legen und pflegen des Caches sagen die stuffkes."},{"date":" 12.03.2014 ","person":"r.u.f. ","message":" Bei einem kleinen Spaziergang konnten wir die Dose fix finden.DFDC.......................r.u.f."},{"date":" 19.01.2014 ","person":"birnsojjel ","message":" kann gesucht werdenAlles ok, neue Dose am Ort."},{"date":" 13.10.2013 ","person":"birnsojjel ","message":" momentan nicht verf√ºgbarHeute bei der Cachekontrolle festgestellt, dass die Dose kaputt und das Logbuch angefeuchtet ist - wie kann man an dieser Stelle eine Lock¬¥n¬¥Lock-Dose schrotten??? Unfassbar.Bis in K√ºrze disabled..."},{"date":" 16.03.2013 ","person":"crisb ","message":" Da der Schnee ja gr√∂√ütenteils geschmolzen ist, das Wetter gut aussah und f√ºr morgen schon wieder Regen gemeldet ist, beschloss ich heute Nachmittag mal eine Runde an die frische Luft zu gehen. So fiel die Wahl auf einen Multi in X-Tal und zwar den ‚€ûBig Mac‚€ú, versproch er doch nur Ablese-Stationen, die auch bei eventuellen Schneeresten zu finden sind. So stellte ich das Cachemobil auf dem SGV-Wanderparkplatz Irlenhecken ab, wo heute die H√∂lle los war, und begab mich auf die Runde. Dabei legte ich den ein oder anderen Schlenker ein und nahm noch etwas ‚€ûBeifang‚€ú mit [;)] Letztendlich standen 11km auf dem Tagesz√§hler. Viel mehr als geplant, aber egal.Auch hier kam ich heute vorbei und konnte die Dose gut und muggelfrei finden. Danke f√ºr den Cache und die Geschichte zu diesem Ort.Gru√ü crisb"},{"date":" 02.09.2012 ","person":"Jelani Nemorivagus ","message":" 19:40Sch√∂ne Ausrede, nicht mit aufs Weinfest zu m√ºssen, zu laut, zu voll. Dann doch lieber im Wald Dosen suchen.¬†¬†Von der Geschichte des Ortes ist vor Ort eigentlich √ºberhaupt nichts zu erkennen, der Parkplatz sieht ganz unverd√§chtig aus. Gut dass man beim Goecachen so einiges erf√§hrt.¬†¬†Der Versteckort der Dose ist sch√∂n gew√§hlt, ich konnte in Ruhe loggen, obwohl noch viele Wandermuggel unterwegs waren oder am Teich sa√üen. ¬†Danke f√ºr¬¥s Zeigen!Waldelf Jelani-no Trade-#15#"},{"date":" 19.08.2012 ","person":"Hbacher ","message":" Diese Gegend von Ferndorf kannten wir noch gar nicht. Angesichts der noch hohen Temperaturen war, au√üer ein paar Gassi-Geh-Muggels, wenig los.Danke f√ºr den Cache"},{"date":" 15.08.2012 ","person":"paemman ","message":" Ein sch√∂ner Cache f√ºr mal zwischendurch (z. B., wenn man sowieso auf dem \"Exerzierplatz\" parkt).Danke f√ºr diese Geschichtsstunde zu einem mir bisher unbekanntem Thema und f√ºr den CachePaemman"},{"date":" 08.06.2012 ","person":"EO+Gangsterlein ","message":" Zusammen mit larf-de heute den Kindelsberg erklommen und diese Dose auf dem Weg dorthin . Wir haben uns erlaubt, die Dose etwas zu entm√ºllen...was manche Leute dort hineinstecken, einfach unglaublich. TFTC"},{"date":" 19.05.2012 ","person":"Frieda1998 ","message":" sch√∂ne kurze Wanderung.sch√∂nes Versteck.Gru√üFrieda"},{"date":" 11.09.2011 ","person":"Andy1959 ","message":" Eigentlich sollte heute die Breitenbach-Talsperre umwandert werden. Aber da uns das Wetter einen Strich durch die Rechnung machte, wurden einige Tradis ins Auge gefasst. Dieser hier stand schon l√§nger auf unserer To-Do-Liste, da die geschichtlichen Informationen uns sehr interessieren. Die n√§here Location war bekannt, somit konnte eine Parkm√∂glichkeit in unmittelbarer Cachen√§he  werden. Die Dose zu finden war dann auch keine Problem mehr. Bei der Witterung brauchten wir auch keine Angst vor Muggels zu haben . Vielen Dank f√ºr den Cache und die Lieferung der geschichtlichen Hintergrundinformationen.Andy1959 + family"},{"date":" 30.08.2011 ","person":"Gesellen ","message":" Heute diese Dose vor dem Einkaufen schnell um 09:08 .Wiso mag ich dieses Hobby so?? Genau wegen solchen Informativen Caches . Hierf√ºr ein Dickes Lob, den dieser Cache ist kein Tradi irgendwo im Wald.Danke sagt ein GeselleIn"},{"date":" 21.08.2011 ","person":"Team Skywalker 79 ","message":" 17:25 "},{"date":" 14.08.2011 ","person":"flape ","message":" 17:31Auf der Suche nach Fynn's Cache bin ich hier vorbeigekommen."},{"date":" 21.06.2011 ","person":"Team luto ","message":" Team luto war daAb heute werde ich diesen Ortmit anderen Augen sehen.Den Cache konnte ich schnell finden.Danke u Gr√º√üe von uns."},{"date":" 18.06.2011 ","person":"Sonnenwinkler ","message":" Jetzt kommen die Freudenberger schon nach Kreuztal, um den FTF abzugreifen ... neee, Pinofit ist ja fast genauso nah dran wie wir , doch beim Publish war der Tag schon leergecacht, da ging nichts mehr .Irgendwie hatten wir gedacht, Irlenhecken samt H√ºtte w√§re immer nur zum Feiern gewesen, der historische Hintergrund blieb uns bislang verborgen , doch das √§nderte sich mit dem Cache. OK, Ferndorfer Geschichtsb√ºcher haben wir nicht wirklich im Besitz und auch noch nicht gelesen...Heute war auf dem Exerzierplatz sogar feiern angesagt, ein riesiges Zelt aufgebaut und kaum ein Parkplatz zu ergattern, gl√ºcklicherweise liegt die Dose aber ein wenig abseits und recht ruhig. Wir konnten sie auch gleich lokalisieren und stellten fest, dass wir hier doch schon mal einen Multi gesucht hatten .Vielen Dank f√ºr diese erste Geschichte und viele Gr√º√üeFrauke und Thorsten"},{"date":" 14.06.2011 ","person":"Team Mattchaser ","message":" Auf dem Heimweg von einer kleinen Fahrrad-Tour wurde noch ein kleiner Schlenker in Kauf genommen um auch diesen Ort anzufahren.Die Geschichte dieser Location ist wirklich bemerkenswert, die war uns v√∂llig neu. Danke f√ºr¬¥s Herf√ºhren und Informieren, so machen Tradis richtig Spa√ü!TFTC"}],"descriptionSnippet":"Einfache Dose mit historischem Hintergrund.... ERST LESEN, DANN LOS! ","status":"kann gesucht werden"}