{"hiddenAt":"16.06.2011","waypoint":"OCC96E","coordinates":"E 013° 24.198' N 52° 31.489'","link":"https://www.opencaching.de/viewcache.php?wp=OCC96E","description":"Viel Spaß mit diesem Cache auf Eurem Berlin-Trip. Es gibt ein paar extra Schwierigkeits-Punkte wegen der vielen Muggel, die hier zu jeder Tages- und Nachtzeit lauern. Aber Berlin ist auch voller exzentrischer Persönlichkeiten, also denkt Euch was aus, um den Cache zu bergen :-) Ausserdem mag es hilfreich sein, nicht allein zu kommen. Eine gute Zeit zum Cachen mit möglichst wenig Muggels könnte am Wochenende früh morgens sein.© TheFrühtau, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Qnf fgvaxg mhz Uvzzry.","caseType":"mikro","difficulty":3,"condition":"ok","name":"Touristic-Spot: Hackesche Höfe von TheFrühtau","cacheType":"normaler Cache","terrain":2.5,"logs":[{"date":" 02.04.2018 15:05 ","person":"Cache_Less ","message":" Mit FranCo_bain einige Tage durch Berlin gezogen um hier einige Dosen zum lächeln zu bringen...:)Die Muggelmenge  strömte ungehemmt an uns vorbei... phu wue soll man hier nur etwas loggen?!  Aber erst inspizierten wir unauffällig die Gegend um mögliche Verstecke zu entlarven... Rasch stach uns etwas ins Auge... das MUSSTE der Cache sein... Restzweifel blieb denn so eine kunstvolle Dose fanden wir noch nie :-DLange Rede kurzer Sinn... irgendwann gelang es uns die Dose iiirgendwie zu bergen und sogar auch irhendwie wirder zu verstecken... :-D Danke fürs Auslegen der witzigen Dose an TheFrühtau!"},{"date":" 02.04.2018 15:05 ","person":"FranCo_bain ","message":" Heute Zusammen mitCache_Less ein paar Dosen gehoben. Hier angekommen inspizierten wir dieUmgebung und schon bald Stach uns ein verdächtiges Objekt ins Auge. Kann dassein!? Wenn ja, dann haben wir beide definitiv noch nie so eine Dose gesehen.Nach einigem hin und her entschlossenwir uns während eines Muggelarmen Momentes zuzugreifen und siehe da esentpuppte sich tatsächlich als die gesuchte Dose!Sehr Humorvoll, gefälltmir Gut!"},{"date":" 19.11.2017 10:14 ","person":"Uli001 ","message":" Abreisetag aber nicht ohne noch ein paar Caches,vor allem mit FPs, zu sammeln. In den Morgenstunden trafen wir an der Kreuzung ein. Meine Familie hatte keine Lust und bewachte das Auto. Mit einem große grinsen im Gesicht kam ich nach wenigen Minuten zurück. Ich hatte ja schon einige verschiedene Dosen aber das war mir auch neu.Danke und VG Uli"},{"date":" 28.10.2017 ","person":"BadnerJo ","message":" Heute stand ein Besuch in der Hauptstadt an. Dabei kam ich auch vorbei. Beim Fernsehturm traf ich den norwegischen Cacher petterbc. Gemeinsam suchten wir auch hier Schlingel. Mit seiner Ermutigung übernahm ich noch trotz Muggelaufkommen den Teil der Bergung des Schlingels aus seinem sehr reizenden Verstecks. So ziert nun auch mein Stempel das Logbuch. Herzlichen Dank für die Idee und das Legen. Die Umsetzung hat ein Schleifchen verdient. Together with the Norwegian Cacher petterbc found we this nice cache. Thank you very much.  "},{"date":" 22.10.2017 16:19 ","person":"nikxx ","message":" Pfui wie frech! Schnell . DfdC!"},{"date":" 13.10.2017 17:13 ","person":"brabax-4 ","message":" Heute hat sich Frau brabax mit -matze1980- verabredet, um zusammen einige begehrte Dosen in Berlins Innenstadt einzusammeln. Besonders suchten wir nach Dosen mit vielen FPs. Diese war heute unser Hauptziel und wir konntensie recht schnell finden. Allerdings mussten wir einen Moment warten um einen relativ muggelarm Zugriff zu wagen. TFTC. Tolle Idee."},{"date":" 15.06.2017 17:08 ","person":"F14sko ","message":" HinweisOC nicht mehr da"},{"date":" 26.05.2017 ","person":"micha_de ","message":" Beim Helfen auf dem Kirchentag habe ich heute Zeit für eine Berlin-Erkundung.Die Gegend und der Cache ist gut, aber ohne Hilfe ist das Bergen sehr auffällig.Logbuch ist voll.Vielen DankMicha"},{"date":" 22.04.2017 15:03 ","person":"M-11 ","message":" Wir haben uns einfach wie ganz normale Berliner verhalten und zack gelogt. T.F.T.C"},{"date":" 25.03.2017 16:08 ","person":"wolfsshadow ","message":" Super . Danke."},{"date":" 12.03.2017 ","person":"Tiggaro ","message":" Nachdem mich die FTF-Jagd heute aus dem Haus gelockt hat, haben debjay und ich noch eine kleine Runde gedreht und diesen hier auch endlich einmal eingesammelt.Vielen Dank für den Cache!"},{"date":" 17.12.2016 ","person":"makablau ","message":" auch hier möchten wir unseren Fund noch loggen...bei unserem Berlin-Besuch diesen mitgenommen.Nachdem wir endlich mal eine Ahnung hatten, was das Versteck sein könnte war die Sache dann schnell erledigt.Danke sagen Makablau "},{"date":" 24.11.2016 ","person":"kopfsalat2000 ","message":" Vermutlich war ich heute das vierte Mal oder so hier. Bein ersten Mal hab ich den Cache nicht gesehen, und bei den nächsten Versuchen war immer so viel los, dass ich mich nicht getraut habe. Ich kann zwar verstehen, dass viele es dann trotzdem versuchen, vor allem, wenn sie nicht so oft nach Berlin kommen. Aber ich habe dann schon den Ehrgeiz, den Cache so zu loggen, dass es keiner mitbekommt. Das war heute dank Kälte, Dunkelheit und vorgerückter Stunde etwas einfacher als sonst. Dennoch habe ich zwei Mal etwas länger warten müssen, bis sich eine Gelegenheit ergab.Ein ganz schön frecher Cache, der tatsächlich zum Himmel stinkt, das Ding war noch etwas feucht vom letzten Regen Jetzt hab ich ihn endlich. Coole Sache, danke für diese Herausforderung."},{"date":" 29.10.2016 ","person":"Team Peilnase ","message":" Unser erster Cache bei diesem Berlinbesuch und wahrlich ein Touristic-Spot. Vielen Dank dafür und viele Grüße von Team Peilnase aus Mittelfranken."},{"date":" 03.10.2016 19:20 ","person":"salonue ","message":" Auf der Berlin-Tour kamen metalracer und ich auch hier vorbei und da es in Nürnberg einen ähnlichen Cache gibt, wussten wir gleich, was hier so streng riecht.Vielen Dank fürs Herführen und schöne Grüße aus Nürnberg!TFTC"},{"date":" 10.09.2016 ","person":"TEMBO(Ausrufezeichen) ","message":" Sehr lange war dieser Cache auf meiner Watchliste. Heute konnte ich endlich das passende Zeitfenster schnitzen und hier beherzt zugreifen.T4TC and btw So einen Frechen erlegte ich bereits in Ulm. "},{"date":" 25.08.2016 ","person":"jennergruhle ","message":" Wie, Cache hier? Wo? Hint gelesen - ach ja klar, da ist er ja. Nachts um eins halbwegs problemlos zu loggen."},{"date":" 06.08.2016 16:45 ","person":"FdesH ","message":" Der ist ja frech :-) (geht aber auch nur in dieser Berliner Location, ohne Aufsehen zu erregen ;-). Danke für diesen Cache :-)"},{"date":" 30.07.2016 ","person":"clanfamily ","message":" Es liegt mir eigentlich nicht ein Massenlog zu schreiben. Doch Berlin war einfach zu schön um \"nur\" die Bauwerke und Geschichte zu bestaunen. Hauptziel war das OC HQ Event, für das ich extra vom Niederrhein 555km angereist bin. Natürlich habe ich am Freitag und am Samstag die Stadt nach OC Caches auf den Kopf gestellt. Diesen habe ich natürlich  und logge ihn. Vielen Dank für das Verstecken und die Unterstützung mit OC Caches ;)#Schade, dass Du nicht auf dem OC Event warst - der Cache ist kess und verdient eine Empfehlung :)"},{"date":" 06.07.2016 21:43 ","person":"E-Fuzzy ","message":" Eine tolle Idee. Danke. TFTC "}],"descriptionSnippet":"Einer der meist besuchten touristischen Orte in Berlin.","status":"kann gesucht werden"}