{"hiddenAt":"01.07.2011","waypoint":"OCCAE7","coordinates":"E 008¬∞ 26.437' N 48¬∞ 25.319'","link":"https://www.opencaching.de/viewcache.php?wp=OCCAE7","description":"Dieser Cache f√ºhrt euch an einen Punkt oberhalb von Lo√üburg, von dem ihr eine sch√∂ne Aussicht habt. Der Platz hat seine beste Zeit schon gehabt. Aufgrund seiner Vergangenheit √ºbt diese Gegend jedoch einen besonderen Charme aus. Nicht selten begegnet man hier Menschen, die Jahre sp√§ter hierher zur√ºckkommen und der vergangenen Zeiten gedenkenWer es nicht schafft, sich einzuloggen: Es gilt auch ein Beweisphoto, das ihr an mich senden k√∂nnt. Es muss jedoch deutlich werden, dass ihr wirklich auch dort wart!Infos zu dem Platz siehe unter: http://www.heimatsammlung.ch/topo_unter/72_ab_02/images_01/lossburg-427.jpgParken:\t\tN 48 25.307 O 008.26.457Stage\t1: \tN 48.25.319 O 008.26.437, dort findet ihr die Zahl XXX (TIPP Stage 1:YHCS QERETTRY)Final:\t\t\tDie Zielkoordinat¬† = N 48.25.357 O 008.26.XXX (TIPP zum Final:THPPX VAQ YHSG)NotwendigesMaterial: H√∂hlenklettermaterial\twie Helm, Statikseil, Klemmger√§te, Gurte etc.VielSpa√ü beim Cachen und ‚€ûsicher klettern‚€ú geht vor ¬© jkrcacher, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"GVCC Fgntr 1:Yhcs qe QrttryGVCC mhz Svany: Thpx vaf Ibtry-U√§hfyr arv","caseType":"kein Beh√§lter","difficulty":1,"condition":"ok","name":"Treeclimbing von jkrcacher","cacheType":"unbekannter Cachetyp","terrain":5,"logs":[{"date":" 03.12.2016 ","person":"thomon ","message":" Heute ging es mit einer Nachwuchscacherin und zaphod73 zum Treeclimbing.Bei eiskaltem Wind waren die letzten paar Meter bis zur Dose eine echte Herausforderung!F√ºr das Alter ist die Dose sehr gut erhalten und sieht fast aus wie neu."},{"date":" 03.12.2016 17:08 ","person":"zaphod73 ","message":" Schon vor l√§ngerem kam ich auf die (im Nachhinein erstklassige) Idee, doch einmal die geocaching.com-Brille abzusetzen und was soll ich sagen: Da gibt es doch tats√§chlich ganz in der N√§he ungeahnte Sch√§tze zu finden, die sich bisher meinen Blicken entzogen!¬†Vor ein paar Wochen hatte ich den Besuch des Turms dazu genutzt, mal nach diesem T5er zu suchen. Auch wenn ich Stage1 nicht finden k√∂nnte, war das Aufsp√ºren der Dose mit etwas Cacherinstinkt kein Problem.¬†Heute nutzten thomon, elma10 und ich dann das sch√∂ne Wetter, um den Cache mal ganz aus der N√§he zu betrachten. Wir waren gespannt, ob tats√§chlich DocFuchs 2012 der letzte Besucher war. Und wieder musste ich, wie auch bei allen anderen \"opencaching-only\" - Caches, feststellen, dass die Logmoral bei opencaching doch mehr als verbesserungsf√§hig ist, denn nach DocFuchs war noch der ein oder andere Cacher hier oben.¬†Ich finde es ein Unding, wenn man es nicht einmal fertig bringt, sich 5 Minuten Zeit zu nehmen, um dem Owner f√ºr seine Idee und Ausf√ºhrung zu danken. Genau das m√∂chte ich hiermit tun: Wirklich klasse, dass wir heute ein solch seltenes und gut erhaltenes Exemplar eines \"T5iroris Filmdoserix\" bewundern durften - das hat Spa√ü gemacht!Vielen Dank f√ºr das kurze Abenteuer in Lo√üburg!¬†zaphod73"},{"date":" 07.03.2012 ","person":"DocFuchs ","message":" So, dann machen wir auch hier den Anfang. Geht ja nicht an, dass sich da jemand soviel M√ºhe macht und keiner w√ºrdigt es.¬†Heute Vormittag hab ich dann auch gezielt diesen Cache f√ºr meine Morgengymnastik ausgew√§hlt. Zuvor noch die Treterchen am naheliegenden Turm aufgew√§rmt, danach das Klettergerempel geschnappt und zum B√§umle gewackelt, das auch schon bessere Zeiten hinter sich hat.Das eigens mitgef√ºhrte Fernglas konnte dann im Rucksack bleiben. Schnell war das Seil eingebaut (1 Schu√ü BigShot) und das D√∂sle geloggt. Hr. G√ºnther, Fr. Armbruster und Tante K√§thchen waren wohl auch Mitglieder der Testgruppe (der sauberen Schreibweise nach zu urteilen).Beim Seileinbau ist zu empfehlen, die \"knappste\" Variante zu w√§hlen, da das weiter oben wachsende Ge√§st keinen all zu zuverl√§ssigen Eindruck macht.¬†Danke auf alle F√§lle f√ºr die nette Kletterei."},{"date":" 01.07.2011 ","person":"jkrcacher ","message":" HinweisBisher war nur ne kleine Testgruppe drin. Ab jetzt ist er ver√∂ffentlicht und online. Viel Spa√ü!"}],"descriptionSnippet":"Ein Mini-Mulit f√ºr Kletterprofis, Spaltensturz-Bergespezialisten, Bergwachtler, H√∂hlenkletterer und Schw√§bischk√∂nner!!!","status":"kann gesucht werden"}