{"hiddenAt":"23.06.2011","waypoint":"OCCA33","coordinates":"E 009° 15.628' N 49° 42.404'","link":"https://www.opencaching.de/viewcache.php?wp=OCCA33","description":"In einer Festung, in Miltenberg, leben die 3 Kobolde Pink, Pank und Ponky. Eines Tages entdeckte ich die 3, als ich in den Rückspiegel meines Autos schaute. Denn nur im Spiegel kann man die Kobolde sehen. Um zu sehen wohin sie gingen, notierte ich mir die Himmelrichtung in die sie liefen. Immer wenn sie die Richtung änderten notierte ich mir auch die Entfernung (Luftlinie) zum vorherigen Punkt. Unterwegs machte ich einige Fotos an markanten Punkten und notierte mir noch einige Hausnummern. So konnte ich Sie bis zu ihrer Festung verfolgen. Wenn ihr die Festung von Pink, Pank und Ponky auch finden wollt, dann müsst ihr dem Weg durch die Stadt folgen. In der Festung werdet ihr erkennen, dass ihr richtig seid: Die Initialien von Pink, Pank und Ponky sind nicht zu übersehen.   Pink, Pank und Ponky (Foto bei Gartenversand Pötschke ausgeliehen) Hier traf ich Pink, Pank & Ponky:N 49° 42.404'    E 009° 15.628' Stage 1Richtung Süd, ca. 470 m Notiert euch die 1. Hausnummer, rechts neben dem \"Bild\". Stage 2Richtung Südost, ca. 170 m Notiert euch die 1. Hausnummer, rechts neben dem \"Bild\". Stage 3Richtung Südwest, ca. 150 m Wen zeigt das Bild? An welcher Stelle im Alphabet steht der 1. Buchstabe des Vornamens der erwachsenen Person?Notiert euch die Position. (A=1, B=2, ..., Z=26) Stage 4Richtung West Nordwest, ca. 205 m Notiert euch die 1. Hausnummer, rechts neben dem \"Bild\". Stage 5Richtung Südwest, ca. 355 m Notiert euch die Hausnummer, die dem \"Bild\" am Nächsten ist. Stage 6Richtung Nord, ca. 120 m Wie heißt das \"Ding\", vor dem ihr jetzt steht?An welcher Stelle im Alphabet steht der 3. Buchstabe des Lösungswortes?Notiert euch die Position. (A=1, B=2, ..., Z=26) Stage 7Richtung Nordost, ca. 225 m Wie heißt das \"Bauwerk\", an dem die Lampe hängt?An welcher Stelle im Alphabet steht der 6. Buchstabe des Lösungswortes?(ä = ae, ü = ue, ö =oe)Notiert euch die Position. (A=1, B=2, ..., Z=26) Festung von Pink, Pank und Ponky (Final)((Lösung Stage 1 + Lösung Stage 2 + Lösung Stage 3) x 7) +29 = ABCLösung Stage 4 + Lösung Stage 5 + Lösung Stage 6 + Lösung Stage 7 +207 = DEF N 49° 42.ABC'    E 009° 15.DEF' Hinweis zum FinalDen entscheidenden Hinweis zum Final findet ihr ganz in der Näheder Festung. Sucht in Richtung West, ca. 25 m von den Initialien(PPP).Ihr müsst nicht buddeln, über Zäune, Mauern oder auf Bäumeklettern. Wenn ihr an der richtigen Stelle steht müsst ihr einfachnur \"hinein\" greifen.!!! Zum Final bitte nicht die Straße überqueren!!! Viel Spaß und viel ErfolgOWK - Miltenberg© Odenwaldklub Miltenberg, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Fgntr 4 : Zrgmtrerv","caseType":"normal","difficulty":2,"condition":"ok","name":"Pink, Pank & Ponky von Odenwaldklub Miltenberg","cacheType":"Multicache","terrain":1.5,"logs":[{"date":" 01.03.2015 13:21 ","person":"64839m ","message":" >[:D] [:D] [:D] Bei unserer heutigen Tour haben wir den Pink, Pank & Ponky geloggt. [:D] [:D] [:D]##gerätselt, gesucht und .##Danke an  Odenwaldklub Miltenberg für´s verstecken.Danke für die PflegeDanke für´s herlockenEinen schönen Gruß aus Südhessen##Danke für den Cache sagen die 64839m## **    "},{"date":" 11.03.2012 ","person":"posauner1 ","message":" Dank der wirklich hervorragenden Vorarbeit von genja1 konnten wir uns das Peilen sparen. Alle Stages waren schon auf seinem Stadtplan eingezeichnet. Ich befürchtete schon, dass das heute nur ein (langweiliges) Ablaufen der Stages wird - weit gefehlt. Die Runde hatte es echt in sich. Von Stage 2 z.B. gibt es mindestens 3 Stück, an Stage 5 sind wir prompt vorbei gelaufen und mussten uns von Einheimischen auf die Sprünge helfen lassen. Bis Stage 8 lief dann aber alles \"wie am Schnürchen\". Dort hatten wir zwar 10 Meter Abweichung, was aber nicht weiter störte ... dachten wir. Als wir die Finalsuche begannen, war es schon recht düster und die Koords zeigten in das Firmengelände. Also habe wir intuitiv gesucht aber nichts . Na so ein Mist, sollten wir diesen schönen Cachetag mit einem DNF beenden? Also noch mal zurück zu Stage 8, dort die exakten Koords genommen und neu gerechnet. Im Dunkeln dann noch mal auf Finalsuche gegangen und siehe da, bei unserer ersten Suche standen wir nur wenige Meter davon entfernt. Ende gut, alles gut .TFTCPosauner1"},{"date":" 25.06.2011 ","person":"Amorbacher ","message":"  F T F      GOLD      FTF    Tja da hat der Volker mich mal wieder als BETA-Tester missbraucht .Aber das ist halt das Los der FTF-Jäger  Im 3. Anlauf habe ich heute die Runde endlich erfolgreich beendet  Das Listing ist ja schon angepasst, so dass bei dieser wirklich schönen Stadtrunde der Verfolgung der 3 Kobolde Pink, Pank und Ponky nun nichts mehr im Wege steht!!Danke für diesen etwas anderen Multi und diesen FTF!! Grüße an den OwnerAMORBACHER08:40 h "},{"date":" 24.06.2011 ","person":"Odenwaldklub Miltenberg ","message":" HinweisVielen Dank an meinen Beta-Tester, F aus A.lgVolker"}],"descriptionSnippet":"Eine Festung für Kobolde","status":"kann gesucht werden"}