{"hiddenAt":"26.06.2011","waypoint":"OCCA62","coordinates":"E 009¬∞ 21.271' N 49¬∞ 09.193'","link":"https://www.opencaching.de/viewcache.php?wp=OCCA62","description":"Am Wochenende und zu bestimmten Terminen verst√§rkter Muggelesalarm.Sehr sch√∂ner Ausblick in's Weinsberger Tal ud auf die L√∂wensteiner Berge.Getr√§nke und Fressk√∂rbchen, Frau und Kinder mitnehmen und einfach das Leben genie√üen.Bitte Abfall wieder mit nach Hause nehmen Danke.Parken bitte am Waldrand und den Waldweg hochlaufen.Viel Spass beim Suchen und LoggenMichael eramike@arcor.dePS: \" Karls Verm√§chtnis \" ist nicht weit entfernt, ein Besuch lohnt sich¬© eramike, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"","caseType":"klein","difficulty":1.5,"condition":"ok","name":"\" Muggele's Treff \" von eramike","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 06.07.2015 ","person":"wernerwersonst ","message":" HinweisMeiner unma√ügeblichen Meinung nach sind die Koordinaten ziemlich exakt, die Gr√∂√üe der Dose liegt irgendwo zwischen mikro und klein (jedenfalls deutlich gr√∂√üer als ein PETling), und sie ist auch noch da, wo ich sie damals  habe. Leider fehlen inzwischen sowohl Deckel als auch Inhalt. Ich hab mal provisorisch einen Notlogstreifen reingepackt, dass der nass wird, ist aber wohl eher unwahrscheinlich   :P  Merci!Werner, wer sonst?"},{"date":" 23.04.2015 ","person":"Burggeist ","message":" HinweisMindestens mein 4. Besuch hier, inzwischen bin ich ganz sicher, dass die Koordinate trotz anderer Behauptungen falsch ist. Vielleicht ist der kleiner als klein.Schade, dass der Eigent√ºmer sich nicht mehr darum k√ºmmert.Burggeist"},{"date":" 18.01.2015 ","person":"aukue ","message":" Ja, die Koordinaten stimmen - aber die Terrain-Wertung nicht!Der Cacherinstinkt wollte eigentlich gleich die richtige Perspektve einnehmen, aber die Vernunft sagte: nein! T 1,5 - da muss man ganz anders suchen. Und wir suchten und suchten, aber es war nix zu finden!Als wir schon aufgeben wollten, meldete sich der Cacherinstinkt noch einmal sehr eindr√ºcklich zu Wort. ich folgte ihm - und wurde f√ºndig!Gru√ü aukue¬†"},{"date":" 02.06.2014 ","person":"Burggeist ","message":" An der Wanderh√ºtte erfolglos gesucht.Stimmt die Koordinate ? Siehe OCC2Ed und OCCA60.Burggeist"},{"date":" 29.03.2013 ","person":"guckmoldono ","message":" Leider durch zu viele R√ºckst√§nde einer Feier abgelenkt worden.Nach zehn Minuten dann doch noch ."},{"date":" 20.03.2012 ","person":"MarkusH. ","message":" gutes versteck"},{"date":" 06.08.2011 ","person":"CachePac ","message":" Heute auf meine Eramike Tour nach einiger Zeit .Navi schickte mich hin und her, dann aber mit meiner neuen Fenix promt .Mutiges Versteck.Danke¬†...(<‚€¢‚€¢‚€¢ Cache√û@¬© ‚€¢‚€¢‚€¢>)...‚„¢"},{"date":" 24.07.2011 ","person":"wernerwersonst ","message":" HinweisNachdem ich am 27. Juni 2011 mangels Logbuch nur auf einem Zettel (wo ist der eigentlich abgeblieben?) geloggt hatte, hab ich heute den 'richtigen' Logeintrag nachgeholt.Werner, wer sonst?"},{"date":" 16.07.2011 ","person":"anfractus ","message":" Nomen est omen - heute war Geburtstagsmuggel-Alarm angesagt.Keine Chance zum suchen :-(Aber hier kommen wir auch mal wieder vorbei und dann ist er f√§llig.Schon mal danke im voraus :-)dv-dienste"},{"date":" 27.06.2011 ","person":"wernerwersonst ","message":" Nach kurzer Suche eine Dose entdeckt, die ich eindeutig eramike zuordnen konnte. Leider war sie vollkommen leer, auch nachstochern mit Werkzeug hat nichts zu Tage gef√∂rdert, deshalb hab ich einen Zettel reingetan. Aber gestern erst versteckt und heute schon gemuggelt? Oder hab ich was mit der Einstufung als 'Unbekannter Geocache' missverstanden? Bitte um Aufkl√§rung.Werner, wer sonst?"}],"descriptionSnippet":"Schneller Cache","status":"kann gesucht werden"}