{"hiddenAt":"01.07.2011","waypoint":"OCCAEC","coordinates":"E 010° 26.060' N 51° 50.188'","link":"https://www.opencaching.de/viewcache.php?wp=OCCAEC","description":"Der Schulenberger Webcam-Cache Die Webcam des Café Muhs liefert täglich zwischen 6 und 19 Uhr im Minutentakt Bilder vom Platz vor dem Café mit der Okertalsperre im Hintergrund.Die Bilder sind auf der Internetpräsenz des Café Muhs an folgender Stelle zu finden:http://www.cafe-muhs.de/webcam/cam.jpg Ich möchte hier ausdrücklich darauf hinweisen das ich auf eine externe Seite verlinke, für deren Inhalte ich nicht verantwortlich bin. An dieser Stelle möchte ich auch dem Café Muhs dafür danken, das Sie mir die Genehmigung zur Einrichtung dieses Webcam-Cache gegeben haben.  Ihr parkt am besten auf dem großen Parkplatz bei:                          N 51° 50.215' E 010° 26.095' Um sicher zu stellen, das Ihr gut auf das Foto kommt, solltet ihr euch auf den Schotterweg zwischen der Hütte und der Kletterbrücke platzieren.Viel Spass beim Cachen wünscht euch,FlashlightKing © FlashlightKing, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"Schulenberger Webcam-Cache von FlashlightKing","cacheType":"Webcam-Cache","terrain":1,"logs":[{"date":" 12.08.2017 13:00 ","person":"2wsx4rfv ","message":" In einem Geocache fand ich den Hinweis auf diesen Webcam-Cache und fuhr zum Cafe Muhs, um mir da Ganze mal anzusehen.Zufällig kam ich wenige Minuten vor der vollen stunde, so dass ich mich ohne Wartezeit ablichten lassen konnte."},{"date":" 29.08.2016 13:15 ","person":"betty&CO ","message":" Cachplatz , um 13 : 15, an dem Web-Cam Bildausschnit vorbei gelaufen, 2 Erwachsene, 1 Kind und ein Hund. "},{"date":" 18.09.2015 ","person":"Klein Hasi ","message":" Zu Besuch in Oberschulenberg. Im Bild mein Cachemobil ( der weiße Bus mit Hochdach ) und am hinteren Ende vom Fahrzeug ich selbst ! KLEIN HASI"},{"date":" 16.04.2015 18:00 ","person":"Kuballek ","message":" Coole Idee. Leider war um die Uhrzeit noch kein Kuchen drin. Sohnemann und ich hatten dennoch Fun und anschließend einen guten Apetit beim Frühstück. Vielen Dank dafür..."},{"date":" 02.11.2014 ","person":"Team Brummi ","message":" Klar mussten wir auch ein Foto machen lassen. Nachdem Brummi saß war die Sonne weg und nichts mehr auf dem Foto zu erkennen. Also gibt es eine \"Gestalt\" in dem Webcambild und ein Fotofoto.Zum Dank haben wir uns dann auch mit Kuchen eingedeckt.Danke für den Cache"},{"date":" 01.05.2014 18:45 ","person":"Lertra ","message":"  -> bzw. fotografieren lassen Tolle Idee,grüsseTeam Lertra"},{"date":" 30.03.2014 ","person":"HappyEnd ","message":" auf den aller letzten punkt sind wir auch noch aufs bild gekommen...aber nur von hinten :-( mit geduld klappt es schon...gruß happyend mit fam."},{"date":" 15.01.2013 ","person":"Thomas_BS ","message":" Hab das gute Wetter einmal genutzt und mich von der Webcam abbilden lassen. Hab mir das Bild auch direkt abgespeichert.Das Beweisfoto hab ich mit angehängt "},{"date":" 17.11.2012 ","person":"Waldfee*38 ","message":" Hab von der Webcam ein schönes Bild von mir machen lassen und habe eins von der Webcam gemacht :) Kann ich das mal sehen?!TFTC sagt die Waldfee"},{"date":" 01.08.2012 ","person":"computerchaos ","message":" Nachdem wir alle drei \"Caches\" gehoben haben, gab es noch einen Blick in die Webcame."},{"date":" 28.05.2012 ","person":"schmuse ","message":" juhu, schönstes Wetter und die Suse auf dem Webcam Bild... gelungen :) "},{"date":" 08.04.2012 ","person":"LePe ","message":" Haben im Cafe gleich Kuchen gegessen."},{"date":" 17.02.2012 ","person":"Golgafinch ","message":"  FTF Da heute außer der Grillhütte nichts ohne Schneeaushub erreichbar war, nutzte ich die Gelegenheit noch ein nettes Foto von mir machen zu lassen. Ja, die schwarze Gestalt bin ich. Und nachdem ich noch ein wenig Wartezeit rumgebracht hatte gabs auch noch Kaffee und Kuchen im Webcam-Cafe.DFDC"}],"descriptionSnippet":"","status":"kann gesucht werden"}