{"hiddenAt":"01.07.2011","waypoint":"OCCAF3","coordinates":"E 008° 16.940' N 54° 45.191'","link":"https://www.opencaching.de/viewcache.php?wp=OCCAF3","description":"Dasgezeigte Bild ist zu suchen und mit einem Kennwort zu loggen. Dieoben angegebenen Koordinaten wurden nicht an dem Ort des Bildes,sondern etwas daneben ermittelt. Somit ist ein gewisser Suchradiosgegeben.Um dem Ort, an dem sich das Foto befindet, findest du auf einem Hinweisschild das Kennwort, das aus zwei Worte besteht, zum Loggen. Nicht Gegenüber und an keinem Gebäude. Bitte keine wie auch immer geartete Hinweise auf das Ziel, Kennwort und Bild, im Online-Log erwähnen.Einträge, die diese Bitte nicht erfüllen und damit anderen Cachern den Spaß am Suchen nehmen, werden gelöscht. © Wolf.Gang, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":2.5,"condition":"ok","name":"Wolf.Gangs Suchbild Nr. 09 von Wolf.Gang","cacheType":"Rätselcache","terrain":2,"logs":[{"date":" 02.01.2018 ","person":"4FingerFu ","message":" Hallo Wolf.Gang,diese Objekt konnten wir leider nicht finden. Ist es überhaupt noch vor Ort? So haben wir die Zeit genutzt uns Hörnum anzuschauen.4fingerfu"},{"date":" 19.10.2017 ","person":"dellwo ","message":" Leider weder Kunst noch Tafel entdecken können. Trotzdem danke für den Cache.Grüße dellwo"},{"date":" 12.08.2014 20:03 ","person":"Danger_1 ","message":" Entdeckt!Jedenfalls das Schild, nachdem ich das Kunstwerk schon 2013 entdeckt hatte. Nun ist dieses nicht mehr da, wenigstens nicht mehr in der ursprünglichen Form, dafür bin ich aber auf das Lösungswort gekommen. Bin von einem anderen Schild in der Nähe getäuscht und auf die falsche Spur gelenkt worden. Dann bin ich aber als Syltkenner drauf gekommen."},{"date":" 15.06.2014 13:35 ","person":"magro74 ","message":" Ein fantastischer Strandtag. Beim Mittagessen entdeckt. 15. Juni 2014 magro74, #13TFTC![font=Comic Sans MS][size=4] [red] [b] Mia San Giga! [url=http:"},{"date":" 19.04.2014 ","person":"der krtek ","message":" Nach umrundung der Odde haben wir uns hier erfrischt !Leider blieb mir das Rätsel verborgen !Gruß Der Krtek"},{"date":" 24.03.2014 19:20 ","person":"BiRaM ","message":" Im Dunkeln gut , THX4$"},{"date":" 13.10.2013 13:00 ","person":"Team4doubleus ","message":" Für Sylt-Kenner kein Problem. kennwort befindet sich aber genaso weit weg vom Ziel, wie die Koords :("},{"date":" 07.07.2013 ","person":"Danger_1 ","message":" HinweisHier komme ich oft vorbei. Die Runde um die Hörnumspitze ist obligatorisch. Leider scheiterte ich am gleichen Problem, dass keines der hier in der nähe befindlichen Worte den Log freigeben. Bitte hier mal nachprüfen."},{"date":" 06.12.2012 ","person":"Hattata ","message":" HinweisAuf einem abendlichen Spaziergang fanden Hamama und ich auch dieses Objekt. Erstaunlich, denn nach dem Minifoto im Listing stellte ich mir das erstmal sehr schwierig vor, denn da hatte ich erstmal gar keine Vorstellung, was das denn sein könnte.Jetzt greift aber keines der von uns notierten möglichen Passwörter. Möglichkeiten gab es da einige und die haben wir (in allen denkbaren Schreibweisen) auch ausprobiert. Schade!In jedem Fall vielen Dank für den Cache, in dieser Ecke waren wir auch noch nieHattata"},{"date":" 19.02.2012 ","person":"WolfKK ","message":" Bei meinem ersten Sylt-Urlaub . Schöne Ecke hier, aber um die Jahreszeit auch recht frisch.TFTC Wolf"}],"descriptionSnippet":"Rätselcache mit Logbedingungen.","status":"kann gesucht werden"}