{"hiddenAt":"20.06.2008","waypoint":"OCCBD8","coordinates":"E 012° 32.497' N 49° 13.034'","link":"https://www.opencaching.de/viewcache.php?wp=OCCBD8","description":"DieKZ-Gedenkstätte WetterfeldZur Geschichte des (ehemaligen KZ-)Friedhofes:Mitte April 1945 wurde das KZ Flossenbürg von der SS geräumt unddie meisten Häftlinge zu \"Evakuierungsmärschen\", die inWirklichkeit zu \"Todesmärschen\" wurden, nach Süden in RichtungDachau getrieben. Am 20. April 1945 verließ die Hauptmasse von über10.000 Häftlingen Flossenbürg. Am 23. April erreichten die fastendlosen Kolonnen den Rodinger Ortsteil Wetterfeld, wo dieMarschsäulen aufgeteilt und auf getrennten Wegen weitergetriebenwurden. Über 3.000 Häftlingen befanden sich noch in und umWetterfeld, als amerikanische Truppen den letzten dieser Elendszügeeinholten. Stunden zuvor hatten die SS-Wachen noch ein Blutbadangerichtet und im Wetterfelder Gemeindeholz 46 Häftlingeerschossen. Diese wurden zusammen mit über 500 weiteren Leichen,die längs des Marschweges in der näheren und weiteren Umgebunggefunden wurden, in Wetterfeld beigesetzt. Am 4. November 1950wurde dieser KZ-Friedhof feierlich eingeweiht. Nach Exhumierung der567 Leichen im Juli 1957 und deren Beisetzung in Flossenbürg wurdeer aufgelassen und die Grabstätte zum Mahnmal umgestaltet. Einhohes Holzkreuz und drei geschnitzte, hölzerne Gedenktafeln sindvorhanden. Die Tafeln tragen als Symbole das lateinische, sowierussische Kreuz und den jüdischen Davidstern.[Quelle:http://www.alemannia-judaica.de/wetterfeld_friedhof.htm]© Bajuwar, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"KZ-Gedenkstätte von Bajuwar","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 08.11.2015 12:00 ","person":"Waldstreife ","message":" Relativ schnell . Hatten also mehr Zeit, die wunderbare Aussicht zu genießen!Vielen Dank.Hinweis: Logbuch ist leider schon voll. Es liegt ein Zettel drin, auf dem man sich eintragen kann."},{"date":" 25.07.2015 ","person":"Faust 64  ","message":"                                                                Unsere Freilichttheater-Tour führte uns heute an unserem 740sten Cachingtag in Folge von einer Aufführung der Freudenberger Bauernbühne nach Bad Kötzting zu den dortigen Waldfestspielen. Die Fahrt dorthin haben wir mit einigen Dosenfunden aufgelockert. Zehn neue Smilies gab's, von denen dies der neunte war!An der B85 entstehen ja jedes Jahr ein paar neue Caches! Und da wir über diese Route regelmäßig nach Bad Kötzting fahren, um da Theater zu gucken, freuen wir uns jedes mal auf ein paar schnell zu hebende Dosen. In Wetterfeld haben wir die Hauptstrecke heute mal kurz verlassen, um zwei der hiesigen Tradis zu suchen.Ein gute Idee, hier einen Cache zu verstecken - hier käme sonst ja selten jemand her, oder?Gut finden wir's auch, daß die Dose nicht direkt an der Gedenkstätte, sondern etwas abseits liegt. Auf jeden Fall war die Dose im klassischen und bewährten Versteck ruckzuck entdeckt und gehoben! Schnell unterschrieben und noch schneller zurück zum Auto! Das Gewitter, das sich in der Ferne zusammengebraut hatte, erreichte uns nämlich und wir kamen gerade noch rechtzeitig zurück zum Cachemobil ohne naß zu werden!Danke für's Verstecken, kein Tausch, geloggt um 12.34 Uhr, Gruß aus Kaiserslautern,Faust 64# 6088                                            "},{"date":" 06.03.2014 ","person":"Drolln ","message":" Ein wirklich schöner Ort den man ohne Dose wohl nie besucht hätte. TFTC. No trade.DrollnDatum geändert von 29.05.2011 auf 06.03.2014Kopie von GC.com"},{"date":" 02.01.2014 10:13 ","person":"krampus ","message":" Ich log mal auch hier. Ein Ort der einen zum Nachdenken bringt.TFTC  krampus18   "},{"date":" 22.12.2013 20:13 ","person":"FranziPüppi ","message":" Nachgeloggt! Vor paar Wochen schon hier gewesen,  aber jetzt erst auf OC entdeckt. .Toller Ort! DANKE für die Infos! Tftc# 7"},{"date":" 02.11.2013 ","person":"tellerings63 ","message":" #81Nachmittags nochmal losgezogen und auch dieses Döschen ! Bin hier in der Gegend aufgewachsen, aber hier oben war ich noch nie! Danke fürs Zeigen!"},{"date":" 23.10.2013 ","person":"Nordbaer ","message":" Jetzt lebte ich schon 18 Jahre lang in dieser Gegend und war hier nie oben. Jetzt mit 30 Jahren hat's mich zum ersten Mal hier her verschlagen. Das kleine Doserl konnten wir dann im Dunkeln auch gut finden. "},{"date":" 28.09.2013 ","person":"Serefina ","message":" Auf der Tour durch die Oberpfalz auch hier kurz verweilt."},{"date":" 13.06.2013 ","person":"hcy ","message":" Ein schöner und unscheinbarer Platz den man ohne Caching wohl kaum besuchen würde. Auch ein toller Ausblick von hier.Kann es sein dass der selbe GC-Cache leicht andere Koordinaten hat?Danke für's Verstecken."},{"date":" 21.04.2013 13:00 ","person":"nassencacher ","message":" cache  Gruß Johans"},{"date":" 16.08.2012 ","person":"MamaMu&Kletteraffen ","message":" schnell und einfach , danke!"},{"date":" 22.01.2012 ","person":"PeCaHei ","message":" Schon so oft sind wir am Schild \"KZ-Gedenkstätte\" vorbei gefahren... Dank des nett versteckten Caches sind wir nun endlich mal zu dem besonderen Ort gekommen! DANKE u. DfdC"},{"date":" 28.07.2010 ","person":"Michako ","message":" Mein letzter Cache auf der heutigen Abendspazierrunde.Auf den letzen Metern ändert sich der Eindruck von der Umgebung schlagartig. Eben ging man noch durch eine nette Wohngegend. Jetzt bewegt man sich auf einem stark zugewachsenen Pfad. An der Gedenkstätte brannte eine Kerze. Sonst deutete nichts darauf hin, dass hier in letzter Zeit jemand gewesen ist. Dafür ist es ein stiller Ort, der das Gedenken und das Nachdenken fördert. Dank fürs zeigen.Der Cache war gut zu finden. Trotz Tarnung kein Problem. Ich habe mit den Schlüssel gut angeschaut. Da ich aber keine Idee habe, wie ich an die Koordinaten komme, habe ich ihn im Cache gelassen.In = Out = nixVielen Dank für den Cache  Michako"},{"date":" 29.12.2009 ","person":"fireboy54 ","message":"   Hurra, mein 100. Cache  Ein Ort der aber auch nachdenklich macht über unsere Deutsche Vergangenheit. Dann aber auch den tollen Blick nach Pösing und Wetterfeld genossen.In"},{"date":" 10.08.2008 ","person":"Schmusebär & Indidde ","message":" Schon oft daran vorbeigefahren, aber nie drangedacht mal einen Stop einzulegen. Heute als letzten meiner Tour  und bequem auf der Bank geloggt . Hab die Fuchs-Coin raus und die Yellowstone-Coin (will in Naturparks reisen!) rein."},{"date":" 27.07.2008 ","person":"die-enten ","message":" Endlich mal ein bisschen Schatten auf dem Weg zum CacheVielen Dankdie-enten"}],"descriptionSnippet":"","status":"kann gesucht werden"}