{"hiddenAt":"09.07.2011","waypoint":"OCCBAA","coordinates":"E 006° 55.102' N 50° 10.688'","link":"https://www.opencaching.de/viewcache.php?wp=OCCBAA","description":"Wie die Geländebeschreibung schon durchblicken lässt.Hier sollten nur geübte dran. Da die Plattform 24 m hochist sollte jedem bewußt sein, das ist gefährlich. Also, nurder, der weiss was er tut, sollte sich auf den Wegzum Log begeben. Jeder ist selbst für sein Tun verantwortlich.Schaut am nördlichen Pfosten am 4 von 7 \"Metallgürtel\" Weitere Infos zum Vulcano findet ihr in folgendem Linkhttp://www.vulcanoplattform.de Viel Spaß\"De Moarhex\"© Moarhex, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":1,"condition":"ok","name":"Vulcano T5 von Moarhex","cacheType":"normaler Cache","terrain":5,"logs":[{"date":" 25.03.2018 12:21 ","person":"rasibo ","message":" Eine wunderbare Aussicht hat man von hier über die Vulkaneifel.Der Cache scheint leider nicht mehr da zu sein. Dennoch danke fürs Herführen."},{"date":" 08.10.2017 15:00 ","person":"Daywalker_rtfm ","message":" Super Aussicht! Top Location.! Leider zu zweit nichts gefunden. Wir haben den Ring gründlichst abgesucht."},{"date":" 30.09.2011 ","person":"bunnyseek ","message":" FTFNachdem ich gestern \"Hoch über dem Ulmener Maar\" war, fiel mein Blick beim Online-Log auf dieses Listing. \"Versteckt am: 09. Juli 2011\" stand da und noch kein Log..........klar oc.de ist nicht gerade die bevorzugte Geocaching-Plattform. Aber wenn interessiert es? Mich heute jedenfalls nicht.Nachdem wir heute beim Calmont waren konnte ich BunnySeek-She mit Müh und Not gerade noch überzeugen heute noch zum Turm zu fahren. Vor Ort nahmen wir den Turm erst einmal von untern in Augenschein. Da war nix zu erkennen. Also rauf und immer den Blick auf die möglichen Verstecke gerichtet. Auch nix. Oben angekommen runter gestarrt. Auch nix.Also Seil eingebaut und ab nach unten geseilt. Und  tatsächlich da war die Dose.  Handschuhe aus und mit gespannter Erwartung das Dösken geöffnet.  Und dann.......... FTF Vielen Dank für diesen kleinen Adrenalienausstoß am Abend. "}],"descriptionSnippet":"","status":"kann gesucht werden"}