{"hiddenAt":"11.07.2011","waypoint":"OCCC60","coordinates":"E 012° 32.092' N 49° 17.047'","link":"https://www.opencaching.de/viewcache.php?wp=OCCC60","description":"Bei diesem kleinem Multi führen dich Gaunerzinken zum Final.Wer mehr über Gaunerzinken erfahren will, kann dies hier aufWikipedia nachlesen: Gaunerzinken© Bajuwar, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":2,"condition":"ok","name":"Gaunerzinken von Bajuwar","cacheType":"Multicache","terrain":2,"logs":[{"date":" 06.03.2014 ","person":"Drolln ","message":" Schöner Multi. TFTC. Drolln"},{"date":" 15.12.2013 ","person":"Schmusebär & Indidde ","message":" Dieser Multi war schon eine Weile überfällig . Beim ersten Versuch haben wir wohl das entscheidende Zeichen falsch gedeutet und scheiterten so wenige Meter vom Final. Heute, mit einem kleinen Tipp im Gepäck , reichte es für den Logeintrag . Danke fürs Verstecken!"},{"date":" 02.06.2013 14:55 ","person":"nassencacher ","message":" Im dritten anlauf die Spur .Schöner Cache. Johans"},{"date":" 17.11.2012 ","person":"SMKW2012 ","message":" Wir haben hier erst recht lange nach etwas auffälligem gesucht. Nach dem wir den Anfang  hatten, gings auch gut bis zum Ziel.Tolle Idee"},{"date":" 16.08.2012 ","person":"MamaMu&Kletteraffen ","message":" Sehr schön gemachter Multi, war für die Kids anstrengend, weil wir ein paarmal dran vorbeigelaufen sind und sie dann immer wieder umkehren mußten ;)Aber die Idee ist super, Danke!!!!"},{"date":" 07.05.2012 ","person":"frankimsauerland ","message":" Superschöne Idee, sowas hatte ich noch nie als Multi. Auch ich habe mich recht fix an die Zinken gewöhnt und diese auch richtig gedeutet. Schöner Wanderweg - wieder was gelernt  Wer weiß wofür es mal gut ist!LOG: 7.5.2012; 13:45 UhrTFTC und viele Grüßefrankimsauerland                                                                                                                                                                                                     "},{"date":" 18.07.2011 ","person":"fireboy54 ","message":"  Nicht der Erste! aber der erste bei Opencaching.Gut vorbereitet hab ich mich auf den Weg gemacht, und ohne das Gauner in der Nähe waren den Cache . Ein gut gemachter Multi der wirklich mal was anders ist, und bei dem der Blick nicht nur aufs GPS gerichtet sein soll. Es ging leider nicht früher, und habe mir gedacht MB holt wieder den FTF, aber es war ganz anders. Danke Bajuwar fürs zeigen sagtFireboy54 "}],"descriptionSnippet":"","status":"kann gesucht werden"}