{"hiddenAt":"18.07.2011","waypoint":"OCCCF1","coordinates":"E 012¬∞ 58.400' N 51¬∞ 07.800'","link":"https://www.opencaching.de/viewcache.php?wp=OCCCF1","description":"Alte Steinbr√ºche - Steinbruch bei QueckhainBonus-Cache zu den GeocachesAlte Steinbr√ºche - Steinbruch am Auenbach - Ost und - WestDieser Geocache ist Teil der Serie ‚€ûAlteSteinbr√ºche‚€ú. Ziel der Serie ist, die alten, fast vergessenen und teilweise v√∂llig verwachsenen Steinbr√ºche aus alter Zeil bekannt zu machen. In vielen dieser meist sehr kleinen Steinbr√ºchen wurde in fr√ºherer Zeit das Baumaterial f√ºr die H√§user derumliegenden Gemeinden gebrochen. Oft kann man noch recht breite und ehemals gut ausgebaute Zufahrtswege erkennen, auf denen das gebrochene Material mit Pferdewagen abtransportiert wurde. Meistsind diese Wege heute nicht mehr in Benutzung und daher zugewachsen.Interessant f√ºr uns sind diese alten Br√ºche, da sie geologische Aufschl√ºsse bilden, die uns √ºber das Gestein der jeweiligen √–rtlichkeiten Auskunft geben.Sicher w√§re auch die n√§here Geschichte dieser ‚€ûMinisteinbr√ºche‚€ú interessant, aber dazu gibt es so gut wie keine Literatur. So ist es meist kaum m√∂glich, die Zeit zu ermitteln, in der der Steinbruch ‚€ûaktiv‚€ú war und auchirgendwelche ‚€ûoffizielle‚€ú Namen der Br√ºche gibt es kaum bzw. sind in der Versenkung der Geschichte verschwunden.Wenn also der eine oder andere Cacherfreund sachdienliche Hinweise zu den hier genannten √–rtlichkeiten geben kann, w√§ren wir sehr dankbar, w√ºrden das in der Beschreibung mit einbauen und denHinweisgeber lobend erw√§hnen ;-)Steinbruch bei QueckhainWie im gro√üen Steinbruch \"Am Auenbach\" wurde auch hier Leisniger Quarzporphyr abgebaut, der hier als Deckenergussgestein zutage tritt. Dies ist ein Gestein des Unterrotliegenden (Mittelrotliegenden).Leide ist er leicht verm√ºllt, aber es h√§lt sich noch in Grenzen.Die Hinweise zum Finden des Caches stehen ganz vorn in den Logb√ºchern der beiden Caches \"Alte Steinbr√ºche - Steinbruch am Auenbach\" (GC2XF9F und GC2XXDA). Ihr ben√∂tigt beide Hinweise.Noch eine Bitte: Tarnt das Versteck wieder so gut es geht. Vielleicht k√∂nnt ihr noch ein frisches Geb√ºsch davor stellen...Die Farbe der \"Dose\" ist leider etwas ung√ºnstig gew√§hlt, aber als wir das feststellten, war es schon zu sp√§t...Parken kann man bei N 51¬∞ 07.842' E 012¬∞ 58.145'.Viel Spa√ü!¬© Die krasse Herde, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"Tnnnam uvagra erpugf... haq qnaa abpu rgjnf anpu bora.","caseType":"normal","difficulty":2.5,"condition":"ok","name":"Alte Steinbr√ºche - Steinbruch bei Queckhain von Die krasse Herde","cacheType":"R√§tselcache","terrain":2.5,"logs":[{"date":" 01.11.2015 ","person":"Eisschraube ","message":" Hier war schon etwas mehr Geduld gefragt. Aber zum Gl√ºck war die Laubdecke noch nicht allzu dick.Mit diesem Bonus verabschieden wir uns f√ºr heute von dieser sch√∂nen Gegend.Auf zu einem St√ºck Pflaumenkuchen und zur √úbertragung des New York Marathon.Danke sagt EisschraubePS: Leider ist der Deckel nicht dicht und das Logbuch schimmelt vor sich hin."},{"date":" 01.03.2014 ","person":"Lilian01 ","message":" Danke f√ºr den Cache ."},{"date":" 25.02.2014 14:45 ","person":"Agosto ","message":" Herrliches Fr√ºhlingswetter l√§d zum suchen ein. Und auch ."},{"date":" 03.01.2014 ","person":"Clero ","message":" Sch√∂nes neues Versteck, haben 30min gesucht.Leider ist diese Stelle sehr verm√ºllt, stupider Menschen sei Dank -.-Trotzdem vielen Dank \"Die krasse Herde\", es steckte viel M√ºhe dahinter :)TFTC Clero(Clema)"},{"date":" 26.07.2013 15:48 ","person":"Neuby1986 ","message":" Lognachtrag.  bereits letztes Jahr .  Tftc"},{"date":" 17.06.2013 ","person":"Die krasse Herde ","message":" kann gesucht werdenWir haben ein neues, besser getarntes Versteck hergerichtet. Es ist auch etwas schwieriger als das alte zu erreichen, aber nur etwa f√ºnf Meter vom urspr√ºnglichen Standort entfernt. Darum haben wir die Bonuskoordinaten nicht extra angepasst, aber zus√§tzlich einen verschl√ºsselten Hinweis verfasst. Damit sollte alles wieder funktionieren.Viele Gr√º√üe von der krassen Herde."},{"date":" 16.06.2013 ","person":"Die krasse Herde ","message":" HinweisHeute haben wir uns das Theater mal angeschaut. Die Vandalen haben wirklich gr√ºndlich gearbeitet. Immerhin haben sie die wasserdichte innere Dose noch gebrauchen k√∂nnen, denn die lag nicht mit herum.An der gleichen Stelle wird es den Cache nun nicht mehr geben, aber wenige Meter weiter, an etwas unzug√§nglicherer Stelle haben wir schon ein passendes Versteck vorbereitet. Der Cache wird dann allerdings nicht mehr die urspr√ºngliche Gr√∂√üe haben, aber ein Regular wirds schon noch.Wenn wir gut sind, k√∂nnen wir morgen Abend den Cache schon wieder aktivieren - mal sehen...Viele Gr√º√üe von der krassen Herde."},{"date":" 15.06.2013 ","person":"Die krasse Herde ","message":" momentan nicht verf√ºgbarDa sich hier am Cache Vandalen ausgetobt haben (Danke f√ºr den Hinweis an MADAMA), muss der Cache erst mal pausieren...Viele Gr√º√üe vi√≥n der krassen Herde."},{"date":" 06.11.2011 ","person":"Eberolf ","message":" Fund-Nummer: 1155 - Das ist mal ein w√ºrdiger Bonus! Nach erfolgreicher Tour in alten Felsspalten gibt es hier ein richtiges Pfund zu finden. Als Abschluss wirklich ein sch√∂ner Cache mit √úberraschungseffekt und liebevoller Ausf√ºhrung - einfach sch√∂n!In: Streichh√∂lzer (Wasserdicht verpackt) und PIN aus KanadaOut: Buch und TBDanke und Gruss von Birgit und Rolf zusammen mit I&I !"},{"date":" 30.08.2011 ","person":"Eulenstein ","message":" Heute nochmal im Auenbach-W. gewesen und die Hinweise f√ºr diesen Bonus geholt, dann noch Ab.-O. geloggt und zum Final. Das war wieder eine sch√∂ne kleine Waldrunde. Wollte nebenbei ein paar Pilze sammeln, hatte aber mit dem Cache mehr Erfolg. Leider hatte ich vorher die Logeintr√§ge nicht gelesen, sonst h√§tte ich auch passendes Tauschmaterial dabei. TFTC"},{"date":" 28.07.2011 ","person":"Pumuckel&Kuno ","message":" Die kleine Felsenlandschaft hinter dem tiefen Tal mit der Baumbr√ºcke kenn ich ja nun schon. Bin f√ºr den Bonus nat√ºrlich auch ein drittes mal hingekraxelt, na, dort isses immer wieder sch√∂n. Das Final kannte ich zwar schon, aber jetzt mit \"Wald-B√ºcherschrank\" auch ganz interessant !! Also Leute, bringt B√ºcher mit, is noch Platz Besten Dank und liebe Gr√º√üe an die krassen Herdenmitglieder"}],"descriptionSnippet":"Bonus-Cache zu den Geocaches Alte Steinbr√ºche - Steinbruch am Auenbach - Ost und - West","status":"kann gesucht werden"}