{"hiddenAt":"09.07.2011","waypoint":"OCCC5D","coordinates":"E 011¬∞ 02.923' N 47¬∞ 46.330'","link":"https://www.opencaching.de/viewcache.php?wp=OCCC5D","description":"Bitte beachten!Schaut euch bitte die Spoiler anDer Cache liegt nicht direkt an derMadonna und auch nicht in de Mauer darunter.Ich habe die Dose Verlagert nachdemJemand per Eintrag ins Logbuch darum gebeten hat den Cache nicht mehrvor der Madonna zu platzieren, muss man jetzt nicht verstehen warumdas so sein soll, aber ich respektiere diesen Wunsch trotzdem. Au√üerdem ist mir aufgefallen dass dasM√§uerchen l√∂chriger wird. Ich wei√ü jetzt nicht ob das mit derSuche nach der Dose zu tun hat, will das aber in jedem FallAusschlie√üen.Also bitte Versteckt den Cache wiederda wo ihr ihn gefunden habt.DankeDas ist er nun, mein erster eigener Cache und auch gedacht als kleiner Dank an all diejenigen die es mit ihren Caches geschafft haben mich f√ºr Bewegung in der Natur und der Suche nach sch√∂nen Pl√§tzen zu begeistern.Dieser Cache liegt am Alpiniweg bei Pei√üenberg und f√ºhrt zu einem Idyllischen Pl√§tzchen das zum Rasten und Entspannen einl√§dt.Der Alpiniweg wurde 1978 vom der Sektion Pei√üenberg des Deutschen Alpenvereins angelegt und seitdem instand gehalten.Die Madonna am Wasserfall wurde vom damaligen Pfarrer Gustav Schneider gestiftet.Nach der Zerst√∂rung der Urspr√ºnglichen Figur durch Jugendliche 2006 wurde diese durch die jetzige Madonna ersetzt.√úber den K√ºnstler der die Madonna gemacht hat konnte ich leider nichts in Erfahrung bringen.Parken k√∂nnt ihr an der B√∂binger Ammerbr√ºcke, von da geht es erst zu den Hinweisschildern an der B√∂binger Stra√üe und dann auf dem Wanderweg ca. 10 bis 20 Minuten bergauf bis zur Madonna.Der Cache selber wurde von mir nach einem kleinen Zwischenfall von der Ausichtsplattform unterhalb der Madonna etwas weiter Abseits verlegt.Die Dose liegt jetzt dem Weg Bergauf ca. 20-30m nach dem Abzweig zur Madonna. Rechts vom Wegsiehe auch die neuen Spoiler.Da mein GPS beim Verstecken eine, wegen der n√§he zur Felswand, eine hohe Abweichung angezeigt hat, gebe ich mit dem Spoiler einen eindeutigen Hinweis.Es gibt im weiteren Verlauf des Weges, je nach Variante, ein paar sch√∂ne Stellen mit guter Aussicht in das Umland deshalb lohnt es sich auf jeden Fall nicht gleich wieder zum Parkplatz zur√ºck zu gehen und den Weg fortzusetzen.Au√üerdem besteht die M√∂glichkeit einen Abstecher zum Cache Pfaffi#9 an den Graner Weiher zu machen.Der Weg ist nicht f√ºr Kinderwagen oder Rollstuhl geeignet.Gutes Schuhwerk ist nicht von Nachteil und bei Schnee und Regen und kurz nach starken Regenf√§llen kann des Begehen des Weges schwierig werden.Das Radfahren auf dem Rundweg im Bereich der Madonna ist nicht m√∂glich und verboten.Erstausstattung:Logbuch und Schreibzeug ‚€“ Bitte beim Cache belassenJe eine kl. Urkunde f√ºr die ersten 3 FinderMotorradmodellSchl√ºsselbandTaschenlampeTravelbug - Alaskan TundraGeocoin ‚€“ greasley71Nachtrag 12.09.12Bitte FAIR tauschen.Bei jeder Cachkontrolle stelle ich fest das Automodelle, Schl√ºsselb√§nder, Taschenlampen usw. gegen Steine, Papiertaschent√ºchen Hundekr√§cker und √§hnliches getauscht wird.Beim Tauschen bitte Fair bleiben die Nachfolgenden, besonderes die noch nicht erwachsenen Cacher werden sich dar√ºber freuen.¬© Rollmops63, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"Uvagre natryruagra uryyra Fgrva","caseType":"klein","difficulty":2,"condition":"ok","name":"Madonna am Wasserfall von Rollmops63","cacheType":"normaler Cache","terrain":3,"logs":[{"date":" 25.10.2016 ","person":"a&b_b ","message":" siehe Log bei GC"},{"date":" 28.07.2014 13:40 ","person":"woiperdinga ","message":" [Orange] [b]Ein sch√∂ner kleiner Weg, die genisse grad die Natur:-)Mercie f√ºrs versteckenWoiperdinga["},{"date":" 25.04.2014 21:37 ","person":"PMSchmid ","message":" Toller Ort, vielen Dank f√ºrs Herf√ºhren."},{"date":" 12.04.2014 13:10 ","person":"G.Wally ","message":" Sch√∂ner WegTFTC"},{"date":" 09.01.2014 05:15 ","person":"tuxoholic ","message":" Kleine Nachtwanderung mit gro√üer Taschenlampe gemacht um diesen Cache zu loggen.Hat Spa√ü gemacht. Danke und Gru√ü tuxoholic."},{"date":" 06.01.2014 19:03 ","person":"CacheTheCacheGruppe ","message":" HinweisCachTheCachGruppe"},{"date":" 06.01.2014 ","person":"CacheTheCacheGruppe ","message":" Haben diesen cach zwar schonmal  war nur leider dieses mal nicht mehr da :("},{"date":" 02.11.2013 14:00 ","person":"m&mweilheim ","message":" Einfach toll - Total ruhig und keine muggles!Danke Rollmops63.    8)  "},{"date":" 24.10.2013 12:42 ","person":"xcover49 ","message":" Sch√∂ner Herbsttag...  netter Cache"},{"date":" 25.10.2012 ","person":"Gross-mummrich ","message":" Da wir noch ein wenig Zeit √ºbrig hatten und noch nicht heimfahren wollten, weil das Wetter einfach zu sch√∂n war um nur im Auto zu sitzen, beschlossen wir, dass wir noch einen kleinen Abstecher zu dieser Madonna machen k√∂nnten. Der Weg hierher durch das bunte Laub direkt am Bach entlang hat uns richtig gut getan. Belohnt wurden wir am Ende mit dem Blick auf einen sch√∂nen Wasserfall und den Anblick einer h√ºbschen Madonnenfigur Nachdem wir hier die Stille genossen haben, ging es den Weg noch ein bisschen weiter, bis wir das Dosenversteck entdeckt haben. Wir danken nun f√ºr das Herf√ºhren an diesen wunderbaren Ort und sagenTFTCGross-mummrich"},{"date":" 16.07.2012 ","person":"Ammerschatz ","message":" Sch√∂ner Weg. Kannte ich aber schon von einer fr√ºheren Wanderung in dieser Gegend. Trotzdem ein tolles Erlebnis.Gr√º√üe von Ammerschatz"},{"date":" 04.12.2011 ","person":"Brezenbeissers ","message":" Heute haben wir diese sch√∂ne Schlucht aufgesucht. Der Wasserfall ist aber aufgrund der momentanen Trockenheit nur ein kleines Rinnsal. Vielen Dank f√ºrs Zeigen!!!"}],"descriptionSnippet":"","status":"kann gesucht werden"}