{"hiddenAt":"22.06.2011","waypoint":"OCCD81","coordinates":"E 009° 40.727' N 49° 37.904'","link":"https://www.opencaching.de/viewcache.php?wp=OCCD81","description":"Steinmandl / Steinmännchen in Tauberbischofsheim  Steinmandl sind aufeinander gestapelte Steine und dienen als Markierung oder Orientierungspunkte,um den richtigen Weg zu finden.Übrigens, auch wir Menschen brauchen Orientierungspunkte in unserem Leben!Mit diesem Cache soll auch in Tauberbischofsheim die Tradition der Steinmännchen wieder aufleben.Dieser Cache ist ganz einfach zu loggen.Bringt einfach einen Stein mit Euerm Name mit und legt ihn am Steinmännchen ab.Als Alternative oder auch zusätzlich könnt ihr ein Foto vom Cache mit dem hoffentlich wachsenden Steinmandl / Steinmännchen veröffentlichen. Für TB oder Coins liegt eine kleine Box aus!Der Cache befindet sich in einem Wohngebiet. Ein privates Grundstück muss nicht betreten werden.Bei schönem Wetter weht in der Nachbarschaft eine sehr interessante Fahne! Wer den Namen der Fahne herausfindet und per Mail an Owner schickt, bekommt ein Buch geschenkt!© Medi1, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"andere Größe","difficulty":1,"condition":"ok","name":"Steinmandl - Steinmännchen in Tauberbischofsheim von Medi1","cacheType":"normaler Cache","terrain":1,"logs":[{"date":" 16.07.2016 12:30 ","person":"Ozelot ","message":" TFTC - mit Bikes zum Ziel gelangt. Nette Idee - danke! Ozelot + ,*.Hygienisch verpackte Schiedsrichterpfeife und Einhorn reingelegt!"},{"date":" 19.06.2016 19:06 ","person":"balu2003 ","message":" Heute bei Sonnenschein schnell  und auch einen Stein abgelegt. no Trade. TFTC"},{"date":" 31.01.2016 ","person":"Steffen1983 ","message":" Da mir hier zu wenige Caches gelistet sind bin ich fast nur noch auf GC.com aktiv. Dort habe ich bereits diesen als Fund geloggt. Hier heute mein Nachlog. TFTC"},{"date":" 05.01.2015 ","person":"holbi ","message":" Steinmandl-Caches hatte ich nun schon ein, zwei, und auch das hier hat mir wieder gefallen. Schöne Idee!TFTC, Holbi"},{"date":" 05.02.2013 ","person":"phoenix.ignition ","message":" Sehr schöne Idee. Habe heute meinen Stein abgelegt..."},{"date":" 08.09.2012 ","person":"Radic ","message":" Cache problemlos und schnell "},{"date":" 09.07.2011 ","person":"posauner1 ","message":" Heute auch hier vorbei gekommen und geloggt.TFTCPosauner1"}],"descriptionSnippet":"Steinmandl / Steinmännchen in Tauberbischofsheim ","status":"kann gesucht werden"}