{"hiddenAt":"28.07.2011","waypoint":"OCCDD8","coordinates":"E 008° 21.381' N 51° 00.050'","link":"https://www.opencaching.de/viewcache.php?wp=OCCDD8","description":"Der Cache liegt :\" In dem anderen Wald \". Was dies zu bedeuten hat, dass erklären euch die Schilder dort.  Die Aussicht ist einfach nur toll und man ist rundum von Tälern umgeben. Falls ihr auch Hundebesitzer seid, bitte Hunde angeleint mitführen, da ein sehr starker Wildwechsel herrscht.Bei starkem Regen ist der Weg teilweise schlammig und aufgeweicht. Bei Dunkelheit bitte Beleuchtung mitnehmen, ganz nach dem Motto : Sehen und gesehen werden ;o) Die Dose wurde am 23.09.2011 von uns ausgetauscht. Leider hat jemand den Kugelschreiber entwendet, so das wir heute nur einen Edding da lassen konnten :o( Bitte Stifte in der Dose lassen und die Dose immer an ihren Fundort plazieren. Da, wo wir heute die Dose gefunden haben, kann sie auch nicht trocken bleiben !!!Also bitte darauf achten, wo ihr sie findet und genau in dieses Versteck zurücklegen.So, und jetzt wünschen wir Euch viel Spaß :o)Gruß, Stnudl© Stnudl, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":1.5,"condition":"ok","name":"Dieser Wald ist anders von Stnudl","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 22.12.2015 ","person":"LaLaReCaLa ","message":" Heute auf dem Heimweg einen kleinen Abstecher gemacht und dieser Dose einen Besuch abgestattet. Der Smilie war flott erzielt.4 GC aus BLB"},{"date":" 21.07.2015 12:45 ","person":"DL3BZZ ","message":" #8315   21. Juli 2015   12:45 UhrMittagspause, diese für einen kleinen Spaziergang zum Cache genutzt. Nach ein bissl suchen diesen  und geloggt. Ein paar Meter weiter an der \"Kreuzung\" dann noch einen schönen Grenzstein gesehen, leider ist der von den Baumschupsern fast umgefahren.NRNRBis denneLutz, DL3BZZ"},{"date":" 07.08.2012 ","person":"derjäger ","message":" Heute MIttag schnell ."},{"date":" 17.06.2012 ","person":"Bergmann82 ","message":" Netter Cache in toller Umgebung. Habe heute morgen auch 2 Jungfüchse gesehen."},{"date":" 14.06.2012 ","person":"Wittiwichtel ","message":" Heute schnell auf dem Weg zu HNO noch einen Spaziergang gemacht...Schöner Cache. Vielen Dank.die Wittiwichtel"},{"date":" 09.06.2012 ","person":"zinn43 ","message":" Wir haben den Cache nach etwas längerer Suche auf der Rücktour vom Stünzelfest . Das Wetter war herrlich nur sehr windig.in: Zinnfigurout: Piratenmünze aus KunststoffTeam zinn43"},{"date":" 06.03.2012 ","person":"wittijack ","message":" Von diesem etwas anderem Wald wusste ich bisher auch noch nichts. Im 'vorbeifahren' kann man die Schilder auch kaum lesen!  [;)] So konnte ich heute auf dem Höhenrücken einen schönen Spaziergang unternehmen und den Wald kennen lernen.Leider hat das Döschen unten ein kleines Loch. Das Logbuch ist dadurch etwas klamm, aber noch gut zu beschreiben. Danke WittiJack"},{"date":" 05.08.2011 ","person":"crisb ","message":" Da ich heute Morgen eh unterwegs war, ging es bei diesem Cache vorbei, den ich ja schon bei OC gesehen hatte. Schön, dass er jetzt auch bei GC gelistet ist. Im Zielbereich angekommen sah ich sofort das platt getretene Gras. Da war mir klar, dass es mit einem FTF nichts mehr wird. Die Dose konnte ich schnell finden und mich als Zweiter ins Logbuch eintragen. George hatte ich nur knapp verpasst.Wirklich ein schöner Platz hier oben, danke fürs Herführen! Leider war es recht neblig.Ich bin mir nicht sicher ob die Dose auf Dauer wasserdicht sein wird.in: TBout: TB(der passte ja gut)Gruß crisb"}],"descriptionSnippet":"Kurzer Spaziergang mit toller Rundumsicht","status":"kann gesucht werden"}