{"hiddenAt":"27.05.2011","waypoint":"OCCD04","coordinates":"E 007¬∞ 08.744' N 49¬∞ 41.182'","link":"https://www.opencaching.de/viewcache.php?wp=OCCD04","description":"Downloadoriginal pdf-Document Downloadoriginal pdf-Document ¬© Humpler, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"","caseType":"normal","difficulty":1.5,"condition":"ok","name":"Tell me! BONUS - Some facts about Humpler! von Humpler","cacheType":"R√§tselcache","terrain":2,"logs":[{"date":" 21.10.2017 ","person":"joeheinous ","message":" Heute ging es zusammen im Team RMS, kurz f√ºr Rheinhessen Mystery Solver, auf Tour um gemeinsam im Team ein paar gel√∂ste Mysterys und einiges an Beifang im Hunsr√ºck einzusammeln.Unser Team bestand aus Knuddelrate, Nicolas1000, Weinbergritter, Samira74, Thomas0212, Ellenre und meiner Wenigkeit \"joeheinous\".Leider hatte das Wetter der vergangenen Tage sich nicht mehr halten k√∂nnen und wir hatten zwei eher feuchte und k√ºhle Tage. Aber was solls. Wir sind Cacher und deshalb darf uns das nix ausmachen. Also haben wir dem widrigen Wetter getrotzt und sind trotzdem und umso motivierter auf unsere Runden gestartet.VIELE GR√ú√üE VON DEN MAINZERN UND RHEINHESSEN VON RMS.Auch hier machten wir heute gerne Halt, um die Dose zu suchen, finden und loggen. Danke f√ºr diese Dose und f√ºr das Legen, Zeigen und Pflegen.Danke von Ellenre und joeheinous.Ein gutes Team auf gemeinsamen Cachtouren."},{"date":" 01.01.2017 13:37 ","person":"staherrmann ","message":" Nachdem wir die Tell me Runde gestern beenden konnten, wollten wir heute eigentlich den Bonus heben. Vielleicht war er nicht da, oder es lag an der Neujahrsk√§lte, dass wir ihn leider  haben."},{"date":" 07.02.2016 19:55 ","person":"kerdir ","message":" Wir haben diesen cache  am 24.03.2013 und auf gc geloggt. Da wir schon seit 2012 hier angemeldet sind, aber erst jetzt wieder daran dachten. Wollen wir so nach und nach alle auch hier gelisteten caches als  logen. Wir logen mit aktuellem datum und schreiben das datum vom fundlog hier mit dazu.Fals ein Owner probleme damit hat soll er sich bitte Melden"},{"date":" 27.05.2015 ","person":"Labradormix ","message":"                                                                Standardtext vorweg<br><br>Drei Tage cachen im Hunsr√ºck: 2 Traumschleifen ‚€“ 81 Dosen ‚€“ 44 KM<br><br>Zentrale: Rinzenberg<br><br>Tag 1: Zwischen den W√§ldern ‚€“ Geopark Krahloch ‚€“ Humpler<br><b>Tag 2: Zauberwald ‚€“ Tell Me ‚€“ Seti <"},{"date":" 09.06.2014 ","person":"M√§√§nzer ","message":" Heute zusammen mit \"LouisCyphre\" und \"ANS√ò \" auf unserer kleinen Relax-Tour auch hier mal vorbeigeschaut. Vielen Dank f√ºr die Dose.TFTC und viele Gr√º√üe aus Meenz.  M√„√„NZERIN:    FavoritenpunktOut: nix"},{"date":" 07.04.2014 18:55 ","person":"murde ","message":" trotz fehlendem cache nr 5 gut  :-) murde "},{"date":" 31.12.2013 ","person":"Merllan ","message":" Die letzte Runde auf unserer Tour heute.Wir konnten alle Dosen gut finden und loggen.Ein erfolgreicher Abschlu√ü des Jahres 2013 Danke f√ºr den Cache und einen guten Rutsch ins neue JahrTeam MerllanEva und Rainer"},{"date":" 08.06.2013 ","person":"DrHool ","message":" Nachdem es mir gestern Abend zu dunkel war, die Finallocation noch zu erklimmen, nutzte ich den heutigen Nachmittag f√ºr den alpinen Ausflug. Bei Regenwetter m√∂chte ich nicht hier rauf [:)] Schon von Weitem konnte ich etwas erkennen, das wie eine Plastikdose aussah und wohl nicht zuf√§llig hier mitten im Wald lag. Als ich n√§her kam, best√§tigte sich meine Vermutung: der Cachebeh√§lter lag ungetarnt auf dem Boden - und war leider voll mit Wasser. Drin schwammen eine Plastikfigur, eine Haarspange, ein Kuli und ein total durchgeweichtes Blatt Papier. Ich habe das Wasser ausgekippt und das Papier mal zum Trocknen √ºber einen Ast geh√§ngt. Den Beh√§lter habe ich an den Fu√ü des n√§chsten Baumes gelegt. Hier ist dringend Wartung n√∂tig. Danke f√ºr die tolle Runde mit der abschlie√üenden Klettereinlage und Gr√º√üe aus Trier. In: nixOut: WasserEdit: Wie ich gerade vom Owner per Mail erfahren habe, hab ich wohl eine alte und bis dato verschollene Dose . An dieser Stelle nochmal Danke f√ºr die Logerlaubnis. This entry was edited by DrHool on Saturday, 08 June 2013 at 21:10:06 UTC."},{"date":" 28.07.2012 ","person":"Torsten007 ","message":" Heute ging es zusammen mit -Urmel- endlich mal wieder auf eine l√§ngere Wochenend-Cache-Tour. Das Wetter spielte perfekt mit und auch einige sch√∂ne Caches konnten wir besuchen.Diese Serie stand am heutigen Tag auch auf dem Plan. Die einzelnen Dosen waren gut zu finden und gl√ºcklicherweise waren weniger Muggel unterwegs als bef√ºrchtet, so konnten wir eigentlich immer ungest√∂rt loggen. Es wimmelte aber nur so von holl√§ndischen Autos, die scheinen sich hier recht wohl zu f√ºhlen . Insgesamt eine nette Idee und ein interessanter Rundgang √ºber die Anlage. Hat Spass gemacht. Den Bonus konnten wir zum Abschluss dann auch noch gut finden.Vielen Dank f√ºrs Verstecken und Zeigen,Torsten007"},{"date":" 21.07.2012 ","person":"MurphyWyler ","message":" #1681 ... 10:32 ... Die erste der drei geplanten Runden an diesem Powertrail-Samstag f√ºhrte uns in einem gem√ºtlichen Spaziergang durch die Anlage des Ferienpark Hambachtal ... Alle D√∂schen waren gut zu finden und bis auf eine auch kindgerecht platziert, so dass die anwesenden Zwerge auch ihren Spa√ü hatten ... Nachdem nun alle Tradis  waren, wurden die Koordinaten des Bonus bestimmt und dieser - nach kurzer Pavillon-Aufbauhilfe unterwegs - ebenfalls erfolgreich gehoben ... Vielen Dank an dieser Stelle auch an die Humpler f√ºr's Ausarbeiten, Legen und Warten der perfekten Runde ... Fav +1  :)   ... TFTC"},{"date":" 21.07.2012 ","person":"Cache-Gatherer ","message":" Heute war das Team Kaltnaggisch (Schatten-Wichtel, Cachespion und Ich) zusammen mit den K√∂ki¬¥s, Barf√ºsse, Soonwaldr√§ubern, cars02 und dem Organisator MurphyWyler auf Powertrail-Runde in Oberhambach und in und um Birkenfeld.DFDCCache-Gatherer"},{"date":" 25.05.2012 ","person":"Piefendeckel ","message":" Urlaub im Birkenfelder Land und n√§herer Umgebung, da musste die ein oder andere Dose nat√ºrlich auch  werden.Vielen Dank an alle Owner f√ºr das Legen der kleinen und grossen Dosen, der interessanten Geschichten und kreativen Verstecken. Das Suchen und Finden hat wie immer sehr viel Spa√ü gemacht.TFTC. Gru√ü Piefendeckel & CoIN: Empfehlungsstern (Stellvertretend f√ºr die Serie)"},{"date":" 19.04.2012 ","person":"pandab√§r97 ","message":" HinweisNachdem alle Caches  waren, suchte ich mit meinem Team nach diesem Cache. Doch an den Koordinaten sah es √ºberall aus wie auf dem Spoiler, es war nass und ich rutschte mehrmals ab.Nach 30min gab ich auf, ein anderes Team aus der Schule fand ihn sp√§ter...So wie sie mir es beschrieben ist es eine Suche nach der Nadel im Heuhaufen...Demn√§chst probiere ich es mal alleine bei trockenem Wetter ;-)"},{"date":" 03.04.2012 ","person":"Wuselche ","message":" Gefunden!¬† in:¬† Kugelspielout: SheriffsternWuselche sagt Danke"},{"date":" 15.11.2011 ","person":"liolun ","message":" Schnell . DFDC"},{"date":" 28.07.2011 ","person":"Chris Race ","message":" Nach den ganzen (schrecklichen) Erkenntnissen im *NL-Ferien-Ghetto\" durfte der hier, als kr√∂nender Abschlu√ü, nat√ºrlich nicht fehlen. Das xxx sieht irgendwo komisch aus, xxx w√ºrde ich hier nicht wollen. Zudem war der Ger√§uschpegel vom nahegelegenen xxx recht hoch - aber daf√ºr kann der Cacheowner ja nix TFTC und Gru√üTFTC and greetingsTFTC en groetTFTC et saluantTFTC y un saludoTFTC e salutoChris Race********************Zur Frage: Oh, hier gibt es gar keine Frage mehr? Dabei w√§ren mir spontan noch mindestens eine handvoll Fragen "},{"date":" 25.07.2011 ","person":"Eichelh√§her ","message":" Auf unserer heutigen Fahrt ins \"Gr√ºne\" haben wir auch diesen Cache gesucht,  und einen Eintrag im Logbuch hinterlassen.Alle Caches dieser Serie waren im wahrsten Sinne des Wortes \"Kinderleicht\" zu finden. Der kleine Eichelhaeher hat sie alle sofort entdeckt. Die zu findenden Hinweise sind noch alle da und f√ºhrten uns letztendlich zu diesem Bonus, den wir dank des Spoilers recht gut finden konnten.Vielen Dank.Viele Gr√º√üe, Eichelh√§her."},{"date":" 19.07.2011 ","person":"tourex ","message":" Auf unserer Hochwald-Tour gut  und geloggt! TFTC # 213mfg tourex und Teresa"},{"date":" 23.06.2011 ","person":"ajokoira ","message":" Da ich gerade in der Birkenfelder Umgebung am cachen war, dachte ich mir diese kleine Serie k√∂nnte ich doch auch besuchen, und los gings. Alles super  und auch der Bonus war kein Problem, wenn auch ein wenig rutschig.Viele Gr√º√üe auch an andrewayfinder56 den ich hier getroffen habe.Danke f√ºr die Kleine Serieajokoira"}],"descriptionSnippet":"Nette Runde durchs Hambachtal","status":"kann gesucht werden"}