{"hiddenAt":"19.07.2011","waypoint":"OCCD09","coordinates":"E 008° 18.040' N 49° 02.074'","link":"https://www.opencaching.de/viewcache.php?wp=OCCD09","description":"Hallo ein Cache den man locker beim vorbei fahren mit dem Fahrrad oder auch beim Spazieren gehen mitnehmen kann.Parken kann man in Maximilliansau unter der Rheinprücke von da aus sind es ca. 5 Minuten Fußmarsch.Es gibt zwei Wege zum Cache einer vor dem Rheindamm und einer dahinter. Rollstuhlfahrer sollten den Weg hinter dem Damm nehmen.Es ist ein Alcon Cache Behälter, darin kann man 1-2 Microcoins stecken.Im Moment sollten noch ein paar kleinigkeiten für die Kids drin sein.Viel Spass beim suchen© x Ice x, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":1,"condition":"ok","name":"Holzhof von x Ice x","cacheType":"normaler Cache","terrain":1,"logs":[{"date":" 20.01.2018 15:00 ","person":"Jan_Peter ","message":" Tja, wer lesen kann ist klar im Vorteil... Hier war ich mir nicht ganz so sicher, wo genau ich suchen muss. Hätte ich mal die Cache-Beschreibung genau gelesen und mich auf die GPS-Koordinaten auf dem Handy verlassen, wäre die Suche noch einfacher gewesen. So brauchte ich halt ein paar Minuten länger, was aber auch kein Problem darstellte. Bei dem Wetter waren sowieso so gut wie keine Muggel unterwegs und schließlich hielt ich dann doch die Dose in der Hand und konnte mich im Logbuch verewigen. Danke für's Verstecken.Für den nächste Spaziergang am Rhein plane ich trotzem lieber mal wieder besseres Wetter ein..."},{"date":" 17.12.2017 15:10 ","person":"geofossi ","message":" Dem Cache geht's gut. Danke für die Infos und für's Herführen."},{"date":" 10.11.2017 ","person":"Biep2203 ","message":" In März 2015 waren wir hier schon mal und schrieben unsere Name ins Logbuch. Heute waren wir mit fünfeichen und Maecker unterwegs, die diesen Cache noch nicht hatten. Wir entdeckten jetzt dass der Cache auch hier gelistet ist und deshalb schreiben wir hier jetzt auch den Log.Danke schön und Grüße von Team BAab (=Biep2203 + A1)"},{"date":" 24.11.2016 16:08 ","person":"lukeleim ","message":" Vielen Dank für diesen Kleinen. Nun ist auch die Pfalz erkundet. Lukeleim "},{"date":" 10.04.2016 13:00 ","person":"linuma ","message":" Gestern zusammen mit meinem Junior bei unserem erstem Caching-Versuch . Cache ist zu Fuss gut und schnell erreichbar, Parkplatz ist ganz in der Nähe. Sehr schöne Dose. Machte sehr viel Spaß. TFTC"},{"date":" 29.02.2016 21:00 ","person":"Knocky737 ","message":" Huii! Was ein Tag [:)] Eigentlich wollte ich lediglich drei Events in drei Bundesländern besuchen ... geworden sind es dann doch sieben. Da der Cachedog \"Mondi\" ohnehin nach Karlsruhe in sein Exil gebracht werden musste, lagen die meisten davon strategisch günstig auf einer Runde.Nach dem Event in Walldorf und der Übergabe meines Cachedogs in KA-Neureut war vor dem nächsten Event in Wörth noch etwas Zeit zum Besuch einiger Tradis auf der Strecke dazwischen. Hier war meine Station #8.TFTC, x Ice x!"},{"date":" 30.12.2015 13:11 ","person":"fotisvenes ","message":" Wenn ich schon meinen Sohn dazu überreden konnte mit zumachen unser Bezirkscaches abzuarbeiten mit dem Rad, dann muss dieser auch gleich mitgenommen werden. Ich musste auch erstmal nach denken was es mit dem Rollstuhl fahren auf sich hat dann war ich ganz schnell mit einem Fund belohnt worden. Die Dose hat Seltenheitswert. TFTC"},{"date":" 26.10.2014 17:26 ","person":"Hans-von-Trott ","message":" Da ist das Ding! Bei einem Spaziergang am Rhein gesucht und . Danke an x Ice x fürs herführen. "},{"date":" 18.08.2014 20:23 ","person":"RailrunnerMvC ","message":" RailrunnerMvC auch als GC geloggt DfdC"},{"date":" 03.10.2013 15:57 ","person":"komazwerg ","message":" "},{"date":" 16.06.2013 ","person":"up3m ","message":" Gut . Hund raus. Taz rein.Danke."},{"date":" 18.11.2012 ","person":"conan2712 ","message":" Schöne Lage am Rhein und beim Spazierengehen gehoben.Vielen DankConan2712 mit Ehefrau"},{"date":" 13.04.2012 ","person":"knoepfchendruecker ","message":" Dass ich diese Containertyp mal \"live\" sehen darf ... dankeschön. Beim Blick auf den Rhein habe ich dann auch einen Frachter gesehen, dessen Kapitän auch noch sein Autochen dabei hatte. Sieht irgendwie ungewohnt aus :-)"},{"date":" 19.02.2012 ","person":"bientrax ","message":" Nachdem die Sonne heute Nachmittag noch raus kamnahm ich den Cache zum Anlass für eine kleine Fahrradtour.Gleich . Danke für den Cache.bientrax"},{"date":" 29.01.2012 ","person":"ajokoira ","message":" Auf einer Runde in und um Wörth habe ich auch diesen schönen Cache ge- und besucht.Danke fürs versteckenajokoira"},{"date":" 07.01.2012 ","person":"Docc_DS ","message":" Gute Idee fürs Versteck, aber trotzdem "},{"date":" 23.12.2011 ","person":"Suamztips ","message":" Schneller Erfolg ."},{"date":" 25.09.2011 ","person":"Lamor ","message":" Auf einer Radtour sofort .Danke für den Cache"},{"date":" 06.08.2011 ","person":"wernerwersonst ","message":" Ich bin von vor dem Damm gekommen, hab mir kurz die Anweisungen für Rollstuhlfahrer ins Gedächtnis gerufen, und damit war klar, wo er sein musste.Merci!Werner, wer sonst?"},{"date":" 02.08.2011 ","person":"xtqx1 ","message":" Heute im Rahmen eines kurzen Spazierganges . Unglaublich, dank der punktgenauen Koordinaten bin ich auf anhieb fündig geworden.Und wer sich jetzt wundert, warum der Cache \"Holzhof\" heisst: Bis 1973 gab es hier einen Holzhof mit einem Sägewerk, Bahnschwellenproduktion, Holzmehlmühle und Spanplattenwerk. Der letzte Betreiber war die Firma Schenck AG, weswegen das Gebiet heute noch Schenck-Gelände genannt wird. Historische Bilder dazu findet man  hiernix getauschtDanke für den Cachextqx1"}],"descriptionSnippet":"","status":"kann gesucht werden"}