{"hiddenAt":"23.07.2011","waypoint":"OCCD6F","coordinates":"E 009° 20.946' N 49° 09.529'","link":"https://www.opencaching.de/viewcache.php?wp=OCCD6F","description":"Sehr einfacher Cache so einfach mal zum mitnehmen oder als Anfangscache für eine tolle Cachetour für einen tollen Nachmittag mit Familie oder Freundin, nehmt Euch ein Fresskörbchen mit und erfreut Euch über die Schönheit unserer Heimat.Wenn Ihr möchtet könnt Ihr Euer Fahrzeug unter der Autobahnbrücke parken oder wenn Weinstube geöffnet ist hier in der Streuobstwiese parken, ein Besuch bei Weinstube Körner kann ich Euch empfehlen, wenn Ihr liebe was Süßes möchtet ist auch Hofkaffee Fuchs ( 400 Meter Richtung Sülzbach ) ein Geheimtipp.Der Cache ist im oberen Drehkranz der Presse versteckt, bitte nicht in den Blumen oder Anpflanzungen suchen.Zum Bergen des Caches wird ein Teleskopmagnet oder ein Magnet mit kurzer Verlängerung benötigt.Wichtig bitte Metallseite nach aussen, da die andere Seite zur Zeit defekt ist ( nicht magnetisch )Viel Spaß beim Suchen und Loggen wünscht Eucheramike © eramike, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":1,"condition":"ok","name":"\" in vino veritas 1 \" von eramike","cacheType":"normaler Cache","terrain":1,"logs":[{"date":" 08.12.2017 ","person":"dogesu ","message":" HinweisLieber Owner, liebe Beobachter und Sucher,schaut doch bitte mal vor Ort, ob der Cache noch da ist und wenn ihr ihn nicht findet, schreibt ein entsprechendes Log, so dass entweder der Owner oder der Support darauf reagieren kann.Danke, dogesu"},{"date":" 18.01.2015 ","person":"aukue ","message":" Heute war hier reger Muggelverkehr, woran die benachbarte Besenwirtschaft wohl nicht ganz schuldlos ist...Aber wir konnten trotzdem in einem unbeobachteten Augenblick loggen. (Taschenmesser hilft, wenn der Magnet mal wieder im weit entfernt geparkten Cachemobil zurückgeblieben ist...) Gruß aukue"},{"date":" 05.03.2014 14:00 ","person":"der-80er ","message":" Schöner kleiner  Cache. Magnet ist von nutzen."},{"date":" 02.01.2014 14:15 ","person":"Burggeist ","message":" Vielen Dank für diesen Geocache.Burggeist"},{"date":" 21.11.2011 ","person":"bennee ","message":" Danke"},{"date":" 22.10.2011 ","person":"wernerwersonst ","message":" Mit Draht geht's auch.Merci!Werner, wer sonst?"},{"date":" 01.09.2011 ","person":"CachePac ","message":" FTFErster. Mal wieder ein typischer Eramike Cache.Toller Start einer kleinen Runde.Hab beim rausziehen Probleme gehabt, die Stahlkappe ging runter.Nach dem Loggen, anders herum reingelegt.Nun geht er leichter raus. CachePac"}],"descriptionSnippet":"problemloser Cache","status":"kann gesucht werden"}