{"hiddenAt":"30.07.2011","waypoint":"OCCE0E","coordinates":"E 010° 35.538' N 53° 02.585'","link":"https://www.opencaching.de/viewcache.php?wp=OCCE0E","description":"WeitblickJedem fehlt es gelegentlich am nötigen Weitblick, und der Überblicküber das große Ganze geht einem manchmal verloren. Hier könnt Ihrihn wiedergewinnen.Viel Spaß beim Suchen.© Nojan32, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Der nötige Weitblick von Nojan32","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 06.06.2016 ","person":"Bubi68 ","message":" Für heute waren Kpt.Vallow und ich zu unserer ersten gemeinsamen Fahrradtour verabredet. Morgens wurde von Buxtehude aus gestartet. Wir hatten uns die weiträumige Region um Emmendorf ausgesucht. Ich dachte auch zunächst, das eine Tour in der Nähe vom  Elbe-Seitenkanal recht eben verläuft, da wurde ich aber schnell von abgebracht. Es war schon einer der heißesten Tage dieses Jahres.  Es waren heftigste Steigungen auf unserer Route, die ich so niemals in dieser Region vermutet habe. Wir hatten aber eine Menge Spaß und konnten schöne Ecken in dieser Region kennenlernen Zum Ende unserer Tour hatten wir über 64 Kilometer auf dem Tacho und  82 e Dosen. Ich bedanke mich bei allen Ownern für das Legen und Pflegen der Dosen.On Tour mit Kpt.VallowSchöne Grüße aus Buxtehudevon Bubi68"},{"date":" 18.09.2014 17:55 ","person":"gh-ue ","message":" geniales Versteck. Während ich etwas abseits am loggen war, tauchten Muggel auf und ich mußte eine Ewigkeit warten, bis ich den Cache wieder los werden konnte..."},{"date":" 03.11.2013 15:10 ","person":"OkenWoken ","message":" Schöner Blick und ein sehr schöner Rundweg dorthin und zurück.Viele Grüße, JDK"},{"date":" 20.07.2013 17:25 ","person":"Omme96 ","message":" Heute bei bestem Sommerwetter diesen umsichtig vorbereiteten und gepflegten Cache  und das Panorama genossen. Vielen Dank fürs Zeigen dieses Ortes und das Verstecken!"},{"date":" 04.06.2013 ","person":"Mkeh ","message":" Diese Dose habe ich bereits am 04"},{"date":" 15.10.2012 ","person":"locke1nz ","message":" Gefunden[Time to Find: 7 min]"},{"date":" 02.09.2012 ","person":"letsmove ","message":" Sehr schöne Aussicht. Tolles Wetter. Cache war gut zu finden.Vielen Dank! Letsmove "},{"date":" 02.10.2011 ","person":"agmaro ","message":" Radtour entlang des Elbe-Seiten-Kanals bei allerbestem \"Altweibersommer\"-Wetter.Cache gut  und geloggt.Danke agmaro"},{"date":" 21.08.2011 ","person":"dain88 ","message":" Heute bei schönstem Wetter . DfdC"},{"date":" 09.08.2011 ","person":"N.Knatterton ","message":" Der Ort wird dem Namen gerecht und ist wirklich schön. Genaue Vorgaben führten zu schnellem Erfolg. Münze abgelegt - bitte weiterreichen!Es grüßt Nicky  "}],"descriptionSnippet":"","status":"kann gesucht werden"}