{"hiddenAt":"25.06.2009","waypoint":"OCCED4","coordinates":"E 008° 12.955' N 50° 20.310'","link":"https://www.opencaching.de/viewcache.php?wp=OCCED4","description":"Dies ist ein Cacheserie rund um das kühle Nass. Wer den Bonus-Cache heben möchte, sollte sich die im Cache hinterlegte Kennzahl notieren.  In früheren Zeiten wurden in Felsen Eiskeller angelegt um im Winter Eis einzulagern. So konnte man auch in den wärmeren Jahreszeiten Lebensmittel kühlen. Hier wurde früher Bier einer Niederselterser Brauerei gelagert.Dieser Eiskeller ist Wohnstatt vieler Fledermäuse und daher zum Schutz der Tiere verschlossen. Gelegentlich gibt es hier interessante Führungen.Bitte achtet auf den Hint. Die Koordinaten scheinen vor Ort sehr zu schwanken. Wir haben sie an verschiedenen Tagen mit 2 unterschiedlichen Geräten eingemessen und den Wert gemittelt.© Emsbachadler, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Erpugf ibz Rvatnat, hagre Fpuvrsrecynggra","caseType":"klein","difficulty":1.5,"condition":"Cache benötigt Wartung","name":"Aqua 4 - das Eis von Emsbachadler","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 28.05.2017 13:45 ","person":"Anna und Lumi ","message":" Unsere Große Tochter (8Jahre) hat mit der Beschreiben ganz schnell den Cache . Schöne Beschreibung. Leider wurde der Weg dorthin durch Hundedreck erschwert, aber das konnte unsere Große heute nicht aufhalten. Das Logzettelchen ist recht feucht und hat auch kleine \" Stockflecken\". Auch wenn noch nicht so viele Logs eingetragen sind, vielleicht mal den Zettel austauschen. "},{"date":" 25.05.2017 ","person":"Selvaggio ","message":" Heute war ich auf dem Multi \"Radrundtour Woersbach- Emsbachtal\" unterwegs und da kam ein bisschen \"Beifang\" gerade recht. Dieser war auch dabei und ließ sich gut finden.TFTC & viele Grüße,SelvaggioTNLNSL"},{"date":" 07.12.2015 ","person":"Emsbachadler ","message":" kann gesucht werdenWir haben eine neue Dose ausgelegt.Weiterhin viel Spass damit."},{"date":" 14.11.2015 11:07 ","person":"4_Vs ","message":" Leider haben wir den Cache heute nicht finden können. Wenn gewollt können wir Bilder von den wahrscheinlichen Fundorten schicken. Da wurde ein Cache wunderbar passen, aber leider konnte man nichts finden"},{"date":" 09.05.2013 ","person":"Nickless ","message":" War gut zu finden. Danke schön :-)"},{"date":" 25.02.2013 ","person":"Mawid ","message":" Hab den Cache zwar  vor ca 1 Jahr, ist aber momentan nicht vorhanden"},{"date":" 13.05.2012 14:00 ","person":"Team10.9 ","message":" Diesen Cache hatten wir mit unseren alten Accounts schon geloggt. Danke an die Emsbachadler für die Logfreigabe als Team.   DFDC"},{"date":" 16.10.2011 ","person":"erlkoenig78 ","message":" Heimspiel! :) obwohl so offensichtlich hab ich 10 min gesucht!TFTC"},{"date":" 13.08.2011 ","person":"michel1971 ","message":" Auch hier war ich nun zum wiederholten Male.Diesmal allerdings als OC-Cacher mit HerrMüller auf den Spuren der OC-Aqua-Serie unterwegs"},{"date":" 13.08.2011 ","person":"HerrMüller ","message":" Auch \"Das Eis\" konnten Michel1971 und ich heute besuchen und finden.Nach anfänglicher Verwirrung und zurücktigern zum MichiWaggon (Aziz ! LIGHT ! ) war die Dose dann aber doch fix  und das Log konnte in einem muggelfreien Moment gesetzt werden. Vielen Dank für die lehrreiche Serie und deren Export ins Opencachingland ! Gruß und bis bald im Wald HerrMüller"},{"date":" 15.09.2010 ","person":"6-turtles ","message":" Leider konnte ich an diesem Ort kein Bier mehr finden.. schaaadeDoch mit dem Cache war das kein Problem.danke6-turtles"},{"date":" 31.07.2010 ","person":"Aldokyl ","message":" Auf einer kleinen Tour rund um Limburg gut ."},{"date":" 19.08.2009 ","person":"Oreyafan ","message":" Ich hatte Bim Wassercaches versprochen und die gab es auch heute. Schön kühl war es hier, aber für Bim gab es kein Wasser. Also schnell weiter."}],"descriptionSnippet":"","status":"kann gesucht werden"}