{"hiddenAt":"02.08.2011","waypoint":"OCCEC0","coordinates":"E 010° 14.601' N 53° 56.570'","link":"https://www.opencaching.de/viewcache.php?wp=OCCEC0","description":"Meine absoluten Lieblinge sind Kletter-Caches...da kommt der kleine Junge in mir zum Vorscheinen..!! Dieser liegt an einem etwas abgelegenen Weg und sollte gut zu schaffen sein...!!nichtvergessen \"SaftyFirst\"niemalsseine eigenen Fähigkeitenüberschätzen..!Eineigenverantwortliches Handeln und die Folgen seines Handelnsmussund hatjeder selbst zu verantworten!BITTEDENKT DARAN, KEIN CACHE DER WELT IST ES WERT SEINLEBENODERSEINE GESUNDHEIT ZU RISKIEREN !Der Cachebehälter bietet leider keinen Platz für etwaige Tauschobjekte und es wäre gut wenn ihr einen Stift mitbringt..!!Zum Cachebehälter kann man nicht direkt mit dem Auto fahren..!! Wer mit dem Fahrrad kommt oder mit dem Hund Gassi geht hat keine Probleme..!!Am besten man nimmt den Behälter schnell ab...und loggt auf der Bank die gleich nebenan steht..!! ich hoffe meine Vorrichtung hlft euch beim schnellen lösen und wieder befestigen...!! Und Vorsicht nicht in den kleinen Bach/Sumpf plumpsen..!!Diesmal kein Rätsel von mir...(Och Schade..!!) die körperliche Betätigung soll Leistung genug sein...wünsche euch viel Spass dabei..!!Viel Erfolg beim loggen wünschtSebi Neumi© Sebi Neumi, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"fpunhg anpu qrz tbyqrara Onaq","caseType":"mikro","difficulty":2,"condition":"ok","name":"Bis zu den Sternen... von Sebi Neumi","cacheType":"normaler Cache","terrain":4,"logs":[{"date":" 24.12.2015 16:16 ","person":"MW127 ","message":" Heute hat es mich noch mal rausgelockt, um vor dem großen Weihnachtsschmauss noch mal für ein wenig Bewegung zu sorgen.Und nun noch ein Klettercache  Aber nur ein T3,5, kann ja nicht so dramatisch sein.Vor Ort angekommen ging mein suchender Blick immer höher und dann endlich konnte ich den kleinen Schlingel entdecken.Also auf zu den Sternen, mit etwas Mut, Kraft, Geschicklichkeit und Beweglichkeit ist der Cache zu erreichen. Schade, dass ich keine der genannten Eigenschaften besitzte  aber letztendlich hab auch ich alter Sack mich in das Logbuch eintragen können. Zum Glück hat mich keiner gesehen, elegant sieht sicher anders aus Ein schöner Kletterbaum und ein Cache der richtig Spaß gemacht hat."},{"date":" 30.08.2015 14:46 ","person":"Schumi71 ","message":" Den konnte ich nach einer schnellen kletterpartie auch loggen mit MaTiApril10 "},{"date":" 01.01.2014 16:08 ","person":"Parti1975 ","message":" 16:08:00Heute wollten mein Großer und ich mal eine kleineNeujahrscachetour ins Sebi-Land machen um malein paar Smilies zu produzieren.Hier stand ich schonmal unten, aber die Leiter war zukurz und da ich gesundheitlich etwas angeschlagenwar, hab ich es nicht versucht.Heute wurde der Baum und die Dose wieder schnell, aber das ran kommen war wieder dasProblem. Naja nicht wirklich.Hab aber die Weichlappenversion gewählt und binmit Gurt und KuSi sicher hoch und wieder runter.TFTCParti1975 "},{"date":" 17.11.2013 10:30 ","person":"Bassman ","message":" Als alter Fahrenkruger auch mal wieder alte Orte neu entdeckt, vielen Dank! Früher ist mir das Klettern bloß noch leichter gefallen, da hab ich in solchen Höhen erst angefangen ;-)"},{"date":" 08.11.2013 14:10 ","person":"littlefarmer ","message":" Auf meiner Fahrradrunde in und um Segeberg herum konnte ich dieses Döschen nicht sofort entdecken. Nach einigem hin und her bin ich dann einfach hoch, und auf einmal hing die Dose genau vor meiner Nase. Da konnte man dann auch das goldene Band als solches ausmachen.THX for the cache and happy hunting.littlefarmer"},{"date":" 26.06.2013 16:15 ","person":"MallUli ","message":" Eigentlich ein schöner Kletterbaum, mit Höhenangst allerdings...  Auch wenns wohl nicht ganz regelkonform ist, die Dose habe ich von unten gesehen - also logge ich den Cache mal als  ein ;)"},{"date":" 06.04.2012 ","person":"dolcetto ","message":" Diesen cache schon bei Geocaching.com geloggt, da jetzt auch hier ein account, diesen nachgeloggt.  :)  "},{"date":" 29.02.2012 ","person":"rolf39 ","message":" Ein Cache  inschöner Umgebung,Danke, rolf39."},{"date":" 03.08.2011 ","person":"Vicky1 ","message":" FTFTrotz der Dunkelheit machten wir uns heute Abend auf zu diesem neuen Cache in der Homezone.Dort angekommen, konnten wir die Dose recht schnell erblicken und auch das Herankommen war einfacher als zunächst befürchtet.Vielen Dank fürs Verstecken und diese kleine Kletterei.Liebe Grüße, Vicky1"},{"date":" 03.08.2011 ","person":"rhoen3 ","message":" Den hatte ich schon vor einiger Zeit  heute nur bei Opencaching  nachgeloggt.DFDC"}],"descriptionSnippet":"","status":"kann gesucht werden"}