{"hiddenAt":"04.08.2011","waypoint":"OCCE54","coordinates":"E 009° 21.805' N 51° 21.080'","link":"https://www.opencaching.de/viewcache.php?wp=OCCE54","description":"Der Hohlestein ist ein steil aufragender Basaltfelsen, dessen Felskuppe eine kleine Fläche, mit einem Loch, hat. Der Fuß des Felsens wird von einem Steinwall umzogen, der in die Eisenzeit passen dürfte.Funde aus dem 12then und 13then Jahrhundert deuten auf eine Besiedlung zu dieser Zeit hin.Es wird angenommen, das auf dem Hohlstein eine Burg stand. Die runde Vertiefung wird in einer Nachricht aus dem Jahre 1745, als Brunnen benannt. Weitere Infos findest du an der dort aufgestellten Infotafel.Quelle: eco-PfadeAchtung: Der Aufstieg zur Felskuppe ist schwierig. Der Basalt ist bei feuchter Witterung rutschig.Logbedingungen.Zu deinem Online-Log füge das Beweisfoto hinzu, auf dem gut zuerkennen ist, der virtuelle Cache und der erbrachte Beweis, das dieses Bild für diesen Cache aufgenomme wurde.Als Beweis auf dem Bild ist zu sehen , z.B. eine Hand mit GPS-Gerät oder ohne GPS tauglichem Gerät oder Beteiligte.Einträge ohne entsprechendes Beweisfoto werden gelöscht. © Wolf.Gang, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"Hohlestein bei Ahnatal-Weimar von Wolf.Gang","cacheType":"virtueller Cache","terrain":4,"logs":[{"date":" 12.08.2017 ","person":"DL3BZZ ","message":" Auf dem Weg zum Dörnberg Event bin ich hier vorbei gekommen, am Fuße des Steines vergelbich einen Tradi gesucht. Aber beim Umrunden bin ich auf die Aufstiegsmöglichkeit gekommen. Oh, hoch ging es einfach, runter dagegen schwieriger, da alles nass war. Aber unten bin ich wieder wohlehalten angekommen. Von oben hat man eine schöne Sicht, gefallen hat mir u.a. auch der kleine Tümpel. Ein paar Fotos, dann ging es weiter zum Dörnberg. Bis denneLutz, DL3BZZ"},{"date":" 24.10.2015 09:08 ","person":"Burggeist ","message":" Hier war ich heute sicher der Erste, aber trotzdem schon etwas zu spät. Doch der letzte Zauber vom Nebel am Morgen ist noch zu sehen.Ein wunderbarer Ort für einen Geocache, der eine Empfehlung bekommt.Vielen Dank für dieses tolle Naturerlebnis.Burggeist"},{"date":" 11.09.2015 ","person":"2go4fun ","message":" Beim ersten Blick auf diesen Basaltfelsen war ich nicht davon überzeugt, dass ich wirklich hier hinauf wollte. Dann haben Nordlandkai und ich aber doch einen möglichen Weg  und so sind ging es hinauf. Von oben hatten wir eine tolle Aussicht, so dass sich die Kraxelei auf jeden Fall gelohnt hat.Vielen Dank für diesen Cache und für das Zeigen dieses schönen Ortes, den wir sonst nie  hätten.Dafür vergebe ich gern eine Empfehlung."},{"date":" 11.09.2015 ","person":"Nordlandkai ","message":" Bei der heutigen Cachetour mit 2go4fun kamen wir auch hier vorbei. Naja, vorbei ist gut. Zuerst gab es schon Proteste wegen der Besteigung. Aber als dann raus kam, dass auch ein schöner Bergrücken entzücken kann, ging es nach oben. ;-)Dort zeigte sich nicht nur das Loch im Stein, sondern auch eine sehr schöne Aussicht. Eine wirklich schöne Belohnung für das kleine Abenteuer.Vielen Dank für den Cache."}],"descriptionSnippet":"Virtueller Cache mit Logbedingungen.","status":"kann gesucht werden"}