{"hiddenAt":"03.08.2011","waypoint":"OCCE7D","coordinates":"E 006¬∞ 47.191' N 49¬∞ 33.281'","link":"https://www.opencaching.de/viewcache.php?wp=OCCE7D","description":"die Grillh√ºtteMit GC17145 (DIE EHRENTAFEL) von PK777 fing im Oktober2007 alles an. Fortgef√ºhrt von Pirates-Tayler(GC1FYX3 ‚€ûDieEhrentafel II‚€ú) wurde das zweite Ehrenfeld im April 2008 imRaum N√ºrnberg er√∂ffnet. 2009 im Januar er√∂ffnete die EhrentafelRhein-Mosel von TeamGeothillo und Josieletta. Nun ist es Zeit f√ºrdas Field of Fame Naturpark Saar-Hunsr√ºck, in dem sich jeder Cacherverewigen kann ! Wenn ihr das Field besucht und einen Cache legenm√∂chtet, beachtet die Abstandsregelung von mindestens 160m zumn√§chsten Cache, es muss ein Tradi sein und der Cache sollte nacheurem Nickname benannt werden. VielSpass beim beim Suchen, findenund auch legen der Caches. F√ºr weitere Informationen Rund um dasField of Fame, schaut euch den Cache Ehrentafel NaturparkSaar-¬¥Hunsr√ºck an. Dort findet ihr n√ºtzliche Informationen zu Grillm√∂glichkeiten vor Ort, Schutzh√ºtten, Gasth√§usern, √úbernachtungenu.v.m.dieser Cache ist nicht weitvom Weiskircher Wildpark,viel spa√ü beim Cache und auf dem FOFw√ºnscht euch bobo014¬© bobo14, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"s√ºe rva Fznyy (a√∂√∂)","caseType":"normal","difficulty":1.5,"condition":"ok","name":"FOF bobo014 \"die Grillh√ºtte\" von bobo14","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 22.06.2016 09:58 ","person":"kerdir ","message":" Wir haben diesen cache  am 09.05.2013 und auf gc geloggt. Da wir schon seit 2012 hier angemeldet sind, aber erst jetzt wieder daran dachten. Wollen wir so nach und nach alle auch hier gelisteten caches als  logen. Wir logen mit aktuellem datum und schreiben das datum vom fundlog hier mit dazu.Fals ein Owner probleme damit hat soll er sich bitte Melden"},{"date":" 29.10.2015 ","person":"Skrolan3 ","message":" Heute¬† wieder in einer gr√∂√üeren Truppe unterwegs.Dabei diesen hier  und geloggt."},{"date":" 29.10.2015 12:17 ","person":"Hyppodereinzige ","message":" Heute waren wir in einer 4er Gruppe unterwegs, um im FoF ein bisschen aufzur√§umen. Dabei fiel uns auch dieser Cache in die H√§nde.HyppoderEinzige,  geloggt am 29. Oktober 2015 um 12:13Mitglied von Team 4plusX- HyppoderEinzige- Skrolan3- Schokokeks99- Keksmonster xDIch unterst√ºtze nicht nur eine Plattform"},{"date":" 02.05.2015 ","person":"Zwerg Nase ","message":" Zusammen mit ice13-333 war ich heute auf dem Hexentanz-Festival, nebenbei konnten wir auch ein paar Caches (be)suchen. Nach dem \"check-in\" drehten wir eine Runde durch das FoF und kamen auch zu diesem hier.DfdD"},{"date":" 02.05.2015 ","person":"ice13-333 ","message":" Heute ging es mit Zwerg Nase nach Losheim zum Hexentanzfestival um eine Freundin zu besuchen. Nach dem Einchecken haben wir erst noch eine Runde auf dem FOF gedreht, da wir bis zu unserer Verabredung noch Zeit hatten. Die Koors wollten mit uns heute weiter den Hang hoch aber wir wurden dann doch f√ºndig.¬†¬†(GC#5929 Gesamt#5956 OC#711)"},{"date":" 17.01.2015 ","person":"eowyn79 ","message":" Schon vor einer Weile . DFDC"},{"date":" 25.05.2014 ","person":"Tieftaucher ","message":" Gut und schnell an einem heissen Tag . Danke"},{"date":" 15.06.2013 ","person":"80s ","message":" Hat etwas l√§nger gedauert bis ich ihn fand da das GPS wie ein Floh umherh√ºpfte. Wirklich gutes Versteck.In: Geokrety Out: nix"},{"date":" 11.06.2013 ","person":"schaffranis ","message":" ¬†dankef√ºr`s zeigen  TAEM SCHAFFRANIS¬†¬†"},{"date":" 14.05.2013 ","person":"Litthard ","message":" In meinem drei t√§gigen Urlaub in Weiskirchen im Saarland konnte ich unter anderem diese Dose finden und erfolgreich loggen. Das Wetter war riesen Mist fast ununterbrochen am Regnen, daf√ºr hatte ich im FOF Gebiet die absolute Ruhe zum Cachen. Konnte fast das ganze FOF abarbeiten und mit 42 erfolgreichen logs die Heimreise antreten. Vielen Dank f√ºr all die Dosen und Gr√º√üe aus dem Rheinland Litthard "},{"date":" 21.04.2013 ","person":"PojoStephAce ","message":" Hier wurde zu Jugendzeiten gegrillt! Hunger!!! DfdC"},{"date":" 31.01.2013 ","person":"Lineflyer ","message":" Heute stand bei st√ºrmischem Wetter eine Runde durch das FOF nahe unserer Urlaubsunterkunft an.Es hat Spa√ü gemacht durch die kleinen Wege bergauf und bergab zu wandern und die vielen verschiedenen Dosen zu finden.Vielen Dank allen Ownern."},{"date":" 11.08.2012 ","person":"thomas63 ","message":" Zusammen mit team maped und dem paten-von-sb auf dem Weg nach Losheim schnell . Perfektes Versteck!"},{"date":" 29.07.2012 ","person":"Torsten007 ","message":" Zusammen mit -Urmel- ging es endlich mal wieder auf eine l√§ngere Wochenend-Cache-Tour. Das Wetter spielte heute - wie auch schon gestern - perfekt mit und einige sch√∂ne Caches konnten wir besuchen.Schon l√§nger wollten wir dem Field of Fame einen Besuch abstatten, heute war es dann so weit, vor allem wegen den T5ern sind wir hier aufgeschlagen. Insgesamt sind wir einige Kilometer und H√∂henmeter gelaufen bis wir dann am Ende kaputt aber zufrieden in der nahe gelegenen Gastst√§tte eingekehrt sind und den Tag mit einem guten Essen beendet haben.Ein gut gew√§hltes Versteck, wir haben es aber trotzdem schnell  . Vielen Dank f√ºrs Verstecken und Zeigen,Torsten007"},{"date":" 28.07.2012 ","person":"TeamCacheHit ","message":" Gefunden und geloggtTFTC Team CacheHit"},{"date":" 28.07.2012 ","person":"xxxalex ","message":" Nach dem Event in Mitlosheim auf der kleinen Tour gesucht und gut .TFTC,xxxalexTeam CacheHit"},{"date":" 23.06.2012 ","person":"cachediscoverer_Konz ","message":" Heute wieder Mal im FOF-Wald bei Weiskirchen gewesen, um die restlichen und neuen Tradis bei bestem Wanderwetter einzusammeln!Hier war ich schon einmal, aber nix , nur den festgeschraubten Deckel der Filmdose. Mit der Hilfe¬†eines Vorfinders heute als Drive-in auch ohne GPS gut .TFTC und Gr√º√üe aus der N√§he von Trier."},{"date":" 01.11.2011 ","person":"Merllan ","message":" Yup - er ist noch da.Aber da haben wir doch etwas suchen m√ºssen TFTCE + R"},{"date":" 01.11.2011 ","person":"interflip ","message":" Ich bitte um Vergebung, aber dies ist ein Sammellog. Da ich diesen Cache bereits √ºber einanderes Portal  und geloggt habe, trage ich es nach meiner Anmeldung hier der Vollst√§ndigkeit wegen heute am 24.07.2012 mit dem Datum des eigentlichen Logs nach.Vielen Dank und sch√∂ne Gr√º√üeInterflipSaarfleet Commanderwww.saarfleet.de"},{"date":" 16.10.2011 ","person":"C.R.A.F.T. ","message":" Auf unserer 2-T√§ler-Tour sind wir auch hier kurz vorbeigekommen und konnten uns diesen Tradi einfach nicht entgehen lassen !!Schnell und gut  (auch wenn die Koordinaten wohl leicht off sind).TFDCC.R.A.F.T"}],"descriptionSnippet":"kleiner Tradi f√ºr zwischendurch","status":"kann gesucht werden"}