{"hiddenAt":"23.07.2011","waypoint":"OCCEF6","coordinates":"E 007° 43.571' N 50° 41.697'","link":"https://www.opencaching.de/viewcache.php?wp=OCCEF6","description":"                        Ein schneller Drive-Inn Cache auf einer Anhöhe.                                             An diesem tollen Ort im Westerwald hat man einen tollen Ausblickbis hin ins Rheinland im Westen. Der Ort liegt an einer Anhöhe amRande der Kroppacher Schweiz, einem beliebten Ausflugsziel fürTouristen. Wer kennt es nicht, das alljährliche Backtrogrennen aufder Nister bei Stein-Wingert? Die Ortschaft Giesenhausen in derNähe feierte im Juni sein 700jähriges bestehen.Achtet hier besonders auf Muggels, die an der vorbeiführendenStrasse vorhanden sind.Ihr dürft auch gerne Bilder einstellen !!!  Bitte Stift zum loggen mitbringen !!!Viel Spass und Erfolg beim Suchen !!!                    © Schleppi, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"mjne zntargvfpu nore nhpu xyrzzraq. Fpunhg avpug gvrs, fbaqrea ubpu. Va pn. 2 Zrgre Uöur.","caseType":"mikro","difficulty":1,"condition":"ok","name":"Ausblick von Schleppi","cacheType":"normaler Cache","terrain":1,"logs":[{"date":" 13.11.2017 11:11 ","person":"Tinkerlein ","message":" Danke für die schöne Aussicht .Das log Buch ist sehr nass ."},{"date":" 22.08.2015 13:00 ","person":"lottter2015 ","message":" Heute auf einer Radtour gehoben :-) Er lag zerbrochen auf dem Boden, provisorisch verpackt und wieder in die Höhe gebracht."},{"date":" 02.03.2015 ","person":"wellera ","message":" Nach dem nahen Global-Cache und dem Besuch des Walls auch diesen noch besucht. Ganz schön stürmische Geschichte bei nahendem Unwetter. :-)Die Dose lag mitten auf dem Weg, kein Magnet weit und breit zu sehen, Logbuch total durchnässt. Wir haben ihn jetzt in Sicherheit gebracht und werden dem Owner ein Bild des Ablageplatzes schicken.TFTC sagt Team welleraj (Andreas, Jessica und die Geo-Hunde Elly & Buster)"},{"date":" 11.05.2014 18:02 ","person":"Rüffi ","message":" HinweisT4T$sagtandreas.mobil11. Mai 2014 18:02***65***    "},{"date":" 11.05.2014 18:02 ","person":"Rüffi ","message":" T4T$sagtandreas.mobil11. Mai 2014 18:02***64***    "},{"date":" 03.03.2014 12:25 ","person":"Miwike ","message":" Danke für die schöne Aussicht sagt Miwike"},{"date":" 09.02.2014 ","person":"Winnicach ","message":" Total vergessen, den Fund zu loggen.  Gut  nach einer Radtour mit meinen Söhnen durch das Nistertal. Erst hoch, dann wieder runter nach Streithausen und dann wieder hoch zum Fundort. Da hing die Zunge auf dem Reifen... Vielen Dank für den  Cache!"},{"date":" 08.11.2013 14:44 ","person":"mega_mike ","message":" Schöner Ausblick - Dankemega_mike"},{"date":" 08.11.2013 14:42 ","person":"Elboo_1 ","message":" Auch diese Dose nach der Arbeit mal fix angesteuert - THX"},{"date":" 03.10.2013 19:19 ","person":"peterli37 ","message":" HinweisGefunden !"},{"date":" 03.10.2013 14:47 ","person":"peterli37 ","message":" Einfach zu finden, aber schoene Aussicht !!"},{"date":" 07.09.2013 ","person":"König Moderig ","message":" 17:15Wusch wusch!TFTC,König Moderig"},{"date":" 07.01.2013 ","person":"Elphalinda ","message":" Gefunden !!! Das ist wirklich ein schneller Drive Inn Cache :-) Leider ist das Logbuch feucht, aber man kann mit einem Kuli noch eintragen. "},{"date":" 22.08.2012 ","person":"Team Feuerdeuwel ","message":" Sehr schöner Ort, schnell  und uns im Logbuch eingetragen. TFTC sagt Team Feuerdeuwel"},{"date":" 17.05.2012 ","person":"Rhönbussard ","message":" Eine kleine Runde gedreht und geloggt. TFTC"},{"date":" 19.04.2012 ","person":"dieSchnapper ","message":" Das Hobby Geocaching betreiben wir nun schon eine Weile, bisher waren wir aber nur auf dem \"anderen\" Portal registriert. Um die wertvolle Arbeit der Owner zu unterstützen wollen wir in Zukunft auch bei Opencaching unsere, nahezu immer positiven, Erlebnisse mit anderen teilen. Dies ist einer der vor dem 12"},{"date":" 06.04.2012 ","person":"Grauloewe ","message":" Zusammen mit 3pimetheus und Mi(e)ne unterwegs in Richtung Köln. Wir sind extra etwas früher losgefahren um auf dem Weg ein paar Schätze zu heben. Die Sonne hatte sich noch im grauen Himmel versteckt. Kurz den Ausblick genossen und weiter ging es TFTC Die Grauloewen"},{"date":" 09.02.2012 ","person":"crisb ","message":" Heute ging es bei winterlichem Wetter zusammen mit nkoch und Team Mattchaser in den benachbarten Landkreis Altenkirchen um den Flammersfelder Stammtisch zu besuchen.Auf dem Weg dorthin kamen wir auch an diesem Cache vorbei.Von der Aussicht war wegen der Dunkelheit leider nicht viel zu sehen.Danke fürs Verstecken.Gruß crisb"},{"date":" 07.02.2012 ","person":"horwischer ","message":" kurzer Stopp mit AusblickDanke und Gruß horwischer"},{"date":" 12.11.2011 21:00 ","person":"JOJEVA ","message":" [b][green]Auf dem Weg hier in diese Gegend diesen Cache gesucht und gut . Danke fürs verstecken und den Cache.Viele Grüße, ["}],"descriptionSnippet":"Ausblick über den Westerwald","status":"kann gesucht werden"}