{"hiddenAt":"08.08.2011","waypoint":"OCCEB0","coordinates":"E 011¬∞ 54.492' N 47¬∞ 42.813'","link":"https://www.opencaching.de/viewcache.php?wp=OCCEB0","description":"Als der Pirate mitseinen Piratenhund letztens das Aurachk√∂pferl erkundete fand ereinen sch√∂nen Gipfel in 1218 m H√∂he mit offiziellen Logbuch, aberes war kein Cache weit und breit zu sehen. Die Aussicht aufFischbachau und zum Schliersee konnte der Pirate leider nichtgenie√üen da die Aussicht durch Wolken getr√ºbt wurde.Bei n√§chsterGelegenheit erstieg der Pirate mit seinen Piratenhund erneut dasAurachk√∂pferl, nun mit einem Cache im Rucksack. Dieses Mal war dasWetter regnerisch, trotzdem kam er √ºber den Steig ‚€ûf√ºr Ge√ºbte‚€úrelativ gut hinauf. Am wolkenverhangenen,  tropfenden Gipfelangekommen loggte er sich erneut im offiziellen Logbuch undversteckte dann den Geocache in einer Felsspalte. Der Cache istproblemlos erreichbar vom Baum f√ºr Ge√ºbte aus, zudem Du √ºber denzweiten Gipfel kommst. (T Wertung: 1,5).Wiederrum konnteder Pirate die Aussicht nicht genie√üen. Darum bittet der Pirate DichFotos zu machen und beim Log mit zu ver√∂ffentlichen.Wie Du nun auf denGipfel kommst √ºberl√§sst der Pirate Dir, einige Rad und Wanderwegef√ºhren in die N√§he. Der Einstieg ist ausgeschildert , ab dortgeht‚€ôs dann nur zu Fu√ü ganz nach oben.¬†Startinhalt:Geocoin: PiratesTraditional CoinTravel Bug: TheGekko Bug2 H√ºpfb√§lle1 √ú-Ei Figur PandaP√§ckchen FussballSammelbilder Duplo/HanutaUrkunden f√ºr die ersten 4 Finder¬© pirate77, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"Ibz mjrvgra Tvcsry xbzzraq nz Onhz s√ºe tr√ºogr hz pn. 160¬∞ qerura, nhs qre E√ºpxfrvgr qrf Sryfraf. Uvagre Fgrvara trfpu√ºgmg.","caseType":"klein","difficulty":2,"condition":"ok","name":"Aurachk√∂pfl Cache von pirate77","cacheType":"normaler Cache","terrain":2.5,"logs":[{"date":" 21.05.2016 ","person":"Der Windling ","message":" Nachdem wir den Piratenschatz im M√§rchenwald gehoben hatten, wollten wir den Wald noch von oben sehen. Dank wundersch√∂nem, sonnigen Wetter gab es am Gipfel zur Brotzeit auch eine sehr sch√∂ne Aussicht dazu. Nat√ºrlich haben wir gleich ein Foto gemacht, damit der Pirat den Ausblick auch endlich mal genie√üen kann. Danke f√ºr die sch√∂ne, gro√üe Dose auf dem netten, kleinen Berg! "},{"date":" 01.07.2014 12:15 ","person":"Hunsr√ºcker2 ","message":" Bei herrlichem Sonnenschein zusammen mit meinem Sp√ºrhund den Weg zum Gipfel in Angriff genommen.DFDCEs gr√º√üen der \"Hunsr√ºcker2\" (231) und Sp√ºrhund Lila"},{"date":" 09.05.2013 ","person":"unertl ","message":" Der Wetterbericht hatte erst f√ºr den Nachmittag Regen angedroht, also blieb Zeit f√ºr eine schnelle trockene Runde am Vormittag. Ausgangspunkt war einer der Parkpl√§tze am Schliersee, von dort folgte ich den Wegweisern zum Aurachk√∂pfl. Das war bestimmt nicht die k√ºrzeste oder direkt Route, f√ºhrte mich aber zum Ziel.Au√üer mir war am Morgen niemand oben, und ich konnte mich ungest√∂rt der Dose widmen. Leider gabs auch nichts zu sehen, der Himmel war ziemlich zugezogen.Danke f√ºr die ordentliche Dose, an einem Gipfel, den ich bisher nur aus der Distanz kannte,Unertl."},{"date":" 03.10.2012 ","person":"BeKaEff ","message":" Super Wetter, super Weg, super Aussicht, super Cache!Vielen Dank sagt BeKaEff aus dem Bergischen Land!In: MuschelOut: Udo"},{"date":" 04.05.2012 ","person":"pirate77 ","message":" HinweisHier habe ich es nicht geschafft eine Cachewartung durchzuf√ºhren. Aber da der Cache auf GC oft  wurde sollte alles in bester Ordnung sein.Viel Spass beim Suchen!"},{"date":" 30.10.2011 14:09 ","person":"arminus ","message":" Auch hier noch ein Nachlog um die Umlaute f√ºr&#039;s Aurachk√∂pfl zu testen..."},{"date":" 14.08.2011 ","person":"Pinki und Brain ","message":" TFTC nach langer Wanderung Cache schnell , leider nur 3. schade."},{"date":" 11.08.2011 ","person":"l√∂wenherz ","message":" ¬†FTF Danke f√ºr'n Cache, L√∂wenherz!"}],"descriptionSnippet":"Aurachk√∂pfl Cache","status":"kann gesucht werden"}