{"hiddenAt":"16.07.2011","waypoint":"OCCE60","coordinates":"E 008¬∞ 35.225' N 51¬∞ 04.725'","link":"https://www.opencaching.de/viewcache.php?wp=OCCE60","description":"Ein kleiner Rundgang um die ‚€ûPf√ºtze‚€ú, ein Letterbox-Cache.Die Strecke ist ca. 3,3 km lang, eine Stunde solltet ihreinplanen.Parken k√∂nnt ihr euer Mobil beim Gasthaus.Los geht es bei den Startkoordinaten, dann geht ihr ca. 210Schritte in Richtung West.Dort findet ihr einen Hinweis oder ihr geht gleich weiter in 318¬∞,270m. Da angekommen, k√∂nnt ihr euch ausruhen und die sch√∂neAussicht genie√üen. U.a. seht ihr die Sendemasten von derSackpfeife. Wenn ihr euch hier umschaut, findet ihr evtl. weitereAngaben oder ihr geht weiter den Weg Richtung Ort, 370m in 104¬∞. Andiesem Punkt angekommen findet ihr ein paar Angaben zum Ort auchHinweise f√ºr die n√§chste Station. Diese findet ihr in 500m, 53¬∞.Ihr folgt jetzt eine Weile dem Oberlinspher Weg, Zeichen‚€ûGelber Kreis auf blauem Grund‚€ú. Hier gibt es einenStromkasten. Da stehen die n√§chsten Hinweise, weiter geht dieRundreise. An der 5. Station k√∂nnt ihr wieder die sehr sch√∂neAussicht genie√üen, bei sch√∂nem Wetter genial. Nun eine weiterePeilung, in ca. 660m, 195¬∞ findet ihr eine Bank. Um dahin zugelangen, folgt den Weg Richtung Tal. Unten angekommen biegt ihrrechts ab, nach ca. 300m links und ihr seid der 6. Station rechtnah.Hier angekommen k√∂nnt ihr die Aussicht wieder genie√üen und findetden Hinweis auf den Final. Falls der Hinweis nicht zu finden ist,der Final liegt in ca. 290m, 279¬∞.Vom Final habt ihr es nicht mehr weit bis zum Startpunkt bzw.Parkplatz.Viel Spa√ü bei der Runde.Bis denneKerstin & Lutz, DL3BZZ¬© DL3BZZ, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"","caseType":"normal","difficulty":2,"condition":"Cache ben√∂tigt Wartung","name":"Rund um die \"Pfuetze\" von DL3BZZ","cacheType":"Multicache","terrain":2,"logs":[{"date":" 26.08.2017 12:30 ","person":"rennschnecke60 ","message":" Mit Bergfeuerjack gestern nach Hessen gefahren. Die \"Pf√ºtze\" war unser unser Ziel. Nach einem sch√∂nen, kleinen Event und leckerem Essen wollten wir heute dann einmal um die \"Pf√ºtze\". Da bot sich diese Letterbox an. Nach dem Fr√ºhst√ºck schn√ºrten wir die Wanderschuhe und los ging es. Eine Runde mit sch√∂ner Aussicht. Am Final waren wir dann doch etwas verpeilt. Zuerst fanden wir die Hinweise nicht und es wurde gepeilt. Vor lauter Peilerei waren wir auch schon verpeilt. Irgendetwas konnte hier nicht passen. Bergfeuerjack gab dann noch einmal die genauen Daten ein und schon n√§herten wir uns dem Final. Bergfeuerjack konnte das D√∂schen entdecken. Wir legten die Dose trocken, denn sie stand ziemlich unter Wasser. Danke f√ºrs Verstecken und f√ºrs Herlocken.Gru√ü aus dem Schmallenberger Sauerlandrennschnecke60"},{"date":" 30.12.2013 15:00 ","person":"ukwchen ","message":" Position des Caches vermutlich gefunden.6 Personen waren aber nicht in der Lage, den Cache zu finden."},{"date":" 16.07.2011 ","person":"FonsB ","message":" FTF im gro√üen Team! und FTL (first to log)Im Rahmen des Eventes in der \"Pf√ºtze\" konnte ich mir diese tolle Letterbox nat√ºrlich nicht entgehen lassen. Also bin ich zun√§chst mit UteHans los gezogen. Bald wurden wir vom Berliner und Brandenburger Team eingeholt und haben die Runde gemeinsam fortgesetzt. Die tolle gro√üe und interessante Dose konnte sich dann nicht lange verbergen. Insgesamt waren also 4 Bundesl√§nder am FTF beteiligt, da UteHans aus NRW kommen. DFDC"},{"date":" 16.07.2011 ","person":"twinnys ","message":" Zusammen mit Dirty Helmut und \"Fachgespr√§chen\" losgezogen, hatten wir den Rest der Schnitzelj√§ger dann bald eingeholt. Zusammen im gro√üen Team ging¬¥s dann per Massenpeilen Richtung Ziel. Fazit: Tolle Veranstaltung, nette Leute, Satellitensch√ºssel am Ohr... Klasse!Kleine Anmerkung f√ºr die Cacher aus M√ºnchen. Entgegen meiner gro√üm√§uligen Ank√ºndigungen \"hier gibt¬¥s keine Zecken\", ich hab das Biest gefangen In:Nix Out:Coin (geht auf die Reise Richtung Norden)TFTC und Gru√ü an den Owner FPtwinnys275-|-16.7.-|-17:45"},{"date":" 16.07.2011 ","person":"Schrottie ","message":" Wie √ºblich zur Schnitzeljagd stellt sich eine gro√üe Frage: Wo darf gewandert werden? Welche Dosen erwarten uns?Tja, diesmal waren es nicht mehrere Dosen, nein, diesmal wurden wir mit einer Letterbox √ºberrascht. Nachdem dann die ersten losgezogen waren um die Runde um die Pf√ºtze zu drehen, zogen wir als zweite Gruppe nach. Die sollten wir aber nicht lange bleiben, denn im Gegensatz zur ersten Gruppe hatten wir das richtige Schrittma√ü und so schlossen wir ganz fix auf. Das Aufschlie√üen hatte dann allerdings einen bedeutenden Nachteil: Trotz viel Bummelei landeten wir immer wieder beim Rudel und so ereilte uns dann doch noch ein FTF, und das obwohl wir eigentlich tunlichst darauf achten, das wir das bei GC weitgehend vermeiden. Aber okay, bei diesem ganz besonderen Cache geht das schonmal in Ordnung, da macht man gern mal eine Ausnahme von der Regel.Die dicke Box habe ich dann auch gleich mit reichlich trackbarem Material best√ºckt bevor wir uns dann aufmachten, um endlich das hei√ü ersehnte Schnitzelbuffet zu st√ºrmen... [:D]"}],"descriptionSnippet":"Cache anl√§√ülich des Event  \"Schnitzeljagd in der Pf√ºtze\"","status":"kann gesucht werden"}