{"hiddenAt":"19.08.2011","waypoint":"OCCF96","coordinates":"E 007° 53.561' N 49° 57.971'","link":"https://www.opencaching.de/viewcache.php?wp=OCCF96","description":"Die Koordinaten sind gar nicht so schlecht, in der Nähe kann man auch gut parken. Diesmal ist es ganz einfach, gehe zum Diederhi (Bild) und mache ein Foto von Dir und oder Deinem GPS mit ihm. Happy hunting!© Sturnus Canus, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"Triff Dich mit Diederih (return off) von Sturnus Canus","cacheType":"virtueller Cache","terrain":1,"logs":[{"date":" 21.12.2014 10:25 ","person":"kruemelhuepfer ","message":" Bei meiner Runde in und um Bingen haben ich Diederih einen Besuch abgestattet.Danke sagt kruemelhuepfer."},{"date":" 20.05.2014 07:16 ","person":"mixxfixx ","message":" Bei einem Abendspaziergang, auf dem wir als Ortsfremde etwas Bingen erkundet haben, sind wir auch hier vorbeigekommen und haben ein Bildchen aufgenommen. TFTC und fürs Zeigen der Location. Greetings aus Nürnberg von mixxfixx"},{"date":" 04.10.2013 13:57 ","person":"Schlawatz ","message":" Der Didi war schnell .  Danke fürs zeigen."},{"date":" 03.12.2012 ","person":"Litthard ","message":" Den Diederih in der Früh angepeilt und .LBSFDC"},{"date":" 06.09.2011 ","person":"ajokoira ","message":" Heute während einem Besuch auf dem Winzerfest auch mal beim Diederih vorbei geschaut.Danke für's zeigenajokoira"},{"date":" 21.08.2011 ","person":"GeoMops ","message":" Ahhh, die Challenges sind zwar nicht von dieser Plattform - hier hat man so etwas (Gott sei Dank) nicht nötig - aber Spaß machen sie allemal! Irgendwie hatte ich hier auch ein Dejavu, war hier nicht mal etwas Mysteriöses? Heute, während des Wolkenbruchs, konnten DaIsser und ich die Zeit jedenfalls sinnvoll nutzen und unsere erste Challenge erledigen. Vielen Dank dafür, Herr Star!!!"},{"date":" 19.08.2011 ","person":"Eichelhäher ","message":" Was für ein Zufall. Nichtsahnend kommt man da um die Ecke und wird schon lächelnd begrüßt als einer der üblich Verdächtigen. Hier musste ich mich erstmal aufklären lassen um was es eigentlich geht. nachdem das geklärt war und mir der Name Diederiih etwas sagte, konnten wir schnell das Fotoshooting starten. So kommt man unverhofft zum ersten Challenge. Vielen Dank an den Büdesheimer und GrußEichelhäher"},{"date":" 19.08.2011 ","person":"Die Büdesheimer ","message":" Schnell , auch dank der Hilfe der \"beiden Eichelhäher\". Schöne Aufgabe, auch für Eingeborene :-) ."},{"date":" 19.08.2011 ","person":"nasenbremser ","message":" So hier mal Spontan nach dem Diederih gesucht, meine spürnasse hatte mich anfangs ein wenig in die Irre geführt doch dann fand ich dies Objekt noch rechzeitig (Die Frau mit dem Ticketgerät war schon ganz nahe an meinem Cachemobile).Danke fürs zeigen.nasenbremser"}],"descriptionSnippet":"Challenge CX6EB auch bei OC","status":"kann gesucht werden"}