{"hiddenAt":"30.11.2008","waypoint":"OCCF0F","coordinates":"E 010° 28.180' N 49° 18.888'","link":"https://www.opencaching.de/viewcache.php?wp=OCCF0F","description":"Erst mal rechnen!Nördlich von Tiefenthal befindet sich eine Windkraftanlage, diese ist Punkt A eines Dreiecks. Etwa 1 km südwestlich liegt eine kleine Ortschaft. Die dort befindliche Gaststätte \"Rotes Ross\" ist Punkt B des Dreieckes.Den erforderlichen Hinweis findet ihr im Punkt C des Dreiecks, welcher sich 1.611 m nordöstlich der Gaststätte bzw. 1.120 m südöstlich des Windkraftwerkes befindet.Auf der Rückseite des dort stehenden VZ befinden sich zwei vierstellige Zahlen (oben links). Schreibt sie nebeneinander und bildet die Quersumme \"Y\", jedoch erst nachdem ihr die in dieser Zahl enthaltenen Primzahlen zwischen Null und Neun gestrichen habt.Die Koordinaten des Caches ermittelst du wie folgt:xxx = Y*Y - 37 >>N 49° 18,xxxzzz = Y*Y + 81>>E 010° 28,zzz Boxgröße: 14 x 10 x 5 cm    Deine Lösung für die Koordinaten dieses Rätsels kannst du auf geochecker.com überprüfen. GeoChecker.com.© Klettermaxl, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Ivryyrvpug zny orv tbbtyr-rnegu ibeorvfpunhra.IM orqrhgrg va qvrfrz Snyy Irexruefmrvpura.rvar Mnuy vfg qvr CYM iba J...qvr naqrer Mnuy fgrug hazvggryone erpugf qnarora","caseType":"normal","difficulty":2.5,"condition":"ok","name":"Roter Berg (VZ) von Klettermaxl","cacheType":"Rätselcache","terrain":1.5,"logs":[{"date":" 06.03.2016 ","person":"The New Hunters ","message":" Na sowas, sind wir hier auf OC wirklich Zweitfinder.Das Peilen und Zusammenführen klappte wieder erstaunlich gut. Auch das Final hab ich bereits zuhause ausgerechnet. ( Klappt nicht immer)Heute wurde dieser, unserer Letzter. Es wird langsam dunkel.Das Versteck ist prima getarnt ! Wenn wir nicht eh auf Suche wären, würden wir niemals darauf kommen, dass hier etwas versteckt ist.Out : SchildkröteIn : Hase"},{"date":" 23.07.2014 09:17 ","person":"Klettermaxl ","message":" kann gesucht werdenDie Aufräumarbeiten sind zwar noch nicht ganz abgeschlossen werden, aber nun kann die Dose wieder gesucht werden."},{"date":" 01.04.2012 ","person":"vulperix ","message":" #0002#Mein erster Mystery! Er hat mir sehr viel Freude bereitet! Das geometrische Konstruieren von Punkt C hat ein paar gute alte Erinnerungen an die Schulzeit wieder aufleben lassen. Ja, mir hat Mathe damals sehr viel Spaß gemacht! Allerdings waren auch bei mir die Mathe-Kenntnisse (Primzahlen) etwas eingestaubt, so daß wir 10 Minuten an der falschen Stelle gesucht haben. Zuhause hab ich mir das ganze dann nochmal in Ruhe angesehen und Wikipedia konsultiert. So kam ich auch prompt auf Koordinaten, die geochecker.com auch gefallen haben. Jetzt waren wir heute nochmal dort (an den richtigen Koordinaten) und haben auch ziemlich schnell die Dose . War ein sehr schöner Ausflug mit dem Rad! Vielen Dank.Die Dose war top in Schuß und richtig viel zum traden. Mein Sohnemann war ganz begeistert!IN: Fahrrad-Anstecker (war ja eine Radtour)OUT: Plastikstein"},{"date":" 15.10.2010 ","person":"64839m ","message":" Auch diesen haben wir .......die Hausaufgaben waren schon im April gemacht. Nur das mit den Primzahlen....heute schnell .nix gewichtelt.Viele Grüße aus SüdhessenTFTC 64839m"}],"descriptionSnippet":"","status":"kann gesucht werden"}