{"hiddenAt":"19.08.2011","waypoint":"OCCFB4","coordinates":"E 008° 17.970' N 49° 57.611'","link":"https://www.opencaching.de/viewcache.php?wp=OCCFB4","description":"Ein kleiner Aussichtspunkt mit Sitzgelegenheit in den Weinbergen. Es ist ein Petling bitte Stift mitbringen.An dem Cache ist ein Kabelbinder befestigt damit man ihn besser raus und rein bekommt.Happy Hunting© The_Highwaymen, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"vz Obueybpu hagre qre Fvgmsyäpur","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Schöne Aussicht von The_Highwaymen","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 10.07.2017 ","person":"renebe2 ","message":" Ohne Pinzette hätten wir das teil nicht rausbekommen.Wirklich schöne Aussicht"},{"date":" 21.05.2017 15:15 ","person":"Totoschka ","message":" Musste einige Hunde-, Pferde-, Spazier- und andere Muggels abwarten bevor ich endlich loggen konnte. "},{"date":" 18.05.2017 21:29 ","person":"Sebastian55129 ","message":" Danke18. Mai 2017 21:29Sebastian55129"},{"date":" 21.06.2015 ","person":"Team Geldi 2011 ","message":" NACHLOG OPENCACHING Heute haben wir mal wieder im Team zu viert eine Radtour gemacht und dabei cachetechnisch erneut ein bisschen aufgeräumt. Das Ziel war es diesmal über Hechtsheim nach Laubenheim zu fahren. Insgesamt standen 4 Dosen auf unserer Liste, dieses hier war die Nummer 4. Die Dose war fix entdeckt und konnte auch problemlos gehoben werden, da hier heute weit und breit niemand zu sehen war. Beim Loggen genossen wir die wunderbare Aussicht rundherum, welche wirklich phänomenal war!Nachdem der Cache wieder versteckt war, machten wir uns weiter Richtung Laubenheim, von wo aus es nach Hause ging.Vielen Dank fürs Herführen, Zeigen, das Legen und Pflegen der Dose und das Rätsel sagt Team Geldi."},{"date":" 15.02.2015 13:50 ","person":"die--2 ","message":" An diesem sonnigen Wintertag hier eine kurze Pause eingelegt und den Kleinen im sitzen erledigt. Schönes Fleckchen mit toller Aussicht. Danke an den Owner fürs Herführen, Legen und Pflegen.TFTC"},{"date":" 17.01.2015 13:50 ","person":"tuyyo ","message":" "},{"date":" 15.11.2014 11:00 ","person":"Riedxela ","message":" Das war mein erster Cache auf der heutigen Mainz-Runde und ein sehr schneller dazu. Der Cache lag nämlich offen am Boden herum. Nach dem Loggen habe ich ihn wieder in das Versteck zurück befördert.  Die Aussicht war heute nicht toll, man konnte gerade mal das Rheintal erahnen. Danke fürs herführen und den Cache."},{"date":" 02.03.2014 06:35 ","person":"Mainzelkar ","message":" Dfdc"},{"date":" 18.02.2014 ","person":"lucky-k ","message":" Nachdem ich bei der \"Antenne\" kein Glück hatte, konnte ich hier erfreulicherweise noch einen Erfolg verbuchen. Entdeckt hatte ich den wahrscheinlichen Platz des Caches auf Anhieb und hielt ihn dann auch direkt in den Händen. Nach dem Logbucheintrag genoß ich noch ein wenig die wirklich schöne Aussicht. Danke fürs herführen und den Cache "},{"date":" 18.02.2014 18:21 ","person":"MurphyWyler ","message":" #2643 ... 18:21 ... Auf der Dienstagsrunde in Laubenheim zusammen mit cellemochum, Tho7070 und Kamikazecarsten erlaufen ... Mich würde aber schon interessieren, ob das B...l..h schon vorher drin war oder speziell für den Cache erstellt wurde? ... TFTC"},{"date":" 14.01.2014 ","person":"inneb ","message":" Gefunden wurde dieser Cache schon vor einer Weile, daher dieses Nachlog"},{"date":" 25.10.2013 ","person":"Imkermann ","message":" Bei einer kleinen Runde durch die Laubenheimer Weinberge wollte ich eigentlich die schöne Aussicht auf die Rheinebene genießen. Leider war die Sicht etwas diesig, dafür war es aber trocken und auch recht warm.Erst war mir nicht so klar, wie ich eigentlich an die Dose kommen soll. Sooo lang sind meine Finger nun wirklich nicht. Aber dann habe ich die Hilfe entdeckt und es war gaaaanz einfach.TFTC"},{"date":" 13.10.2013 17:49 ","person":"icwo ","message":" Sehr schön dfdc"},{"date":" 01.09.2013 ","person":"MZ94 ","message":" Auf einem Sonntagsspaziergang durch die Weinberge schnell schon beim Annähern entdeckt.DfdC"},{"date":" 29.07.2013 14:12 ","person":"Madzombie ","message":" Schnell , super Aussicht"},{"date":" 05.05.2013 ","person":"tommmax ","message":" Schöne Aussicht! :)"},{"date":" 09.04.2013 ","person":"softesache ","message":" nachträgliches loggen, da zuvor nur auf GC geloggt ;)"},{"date":" 06.04.2013 ","person":"iuvenal ","message":" TFTC"},{"date":" 06.04.2013 ","person":"hanvog ","message":" "},{"date":" 02.02.2013 ","person":"wasservogel ","message":" Dieser Cache trägt seinen namen zu Recht. Der Ausblick muss bei gutem Wetter phantastisch sein. Das Finden der Dose war auch kein Problem.T4TCwasservogel"}],"descriptionSnippet":"Hier kann man während einer Wanderung oder einer Radtour eine kleine Pause einlegen.","status":"kann gesucht werden"}