{"hiddenAt":"24.04.2010","waypoint":"OCCFCE","coordinates":"E 010° 05.748' N 48° 50.525'","link":"https://www.opencaching.de/viewcache.php?wp=OCCFCE","description":"                        TB Hotel, fast direkt am Bahnhof. Damit die TBs auch die Chanceaufeine schnelle Weiterreise haben.                                             Dies war unser erster Cache, der zuerst auf einer anderen Platform gehostet wurde, da sich aber immer mehr Cacher auf OC befinden bin ich der Meinung, der Cache sollte auch hier veröffentlicht werden. Daher überlegt bitte zuerst ob ihr ihn nicht schon gemacht habt ;-)Wir hoffen das er ein langes Leben hat. Wir haben unser bestesgegeben die Koordinaten so genau wie möglich zu machen. Allerdingskann es sein das trotzdem leichte Abweichungen vorhanden sind (Wirhatten eine relativ große Ungenauigkeit an unserem GPS). Damit ertrotzdem gut gefunden werden kann haben wir ein kleines SpoilerBild gemacht.Das TB Hotel liegt in direkter Nähe zum Bahnhof und ist inwenigen Minuten zu erreichen. Es reichen also je nach Schnelligkeitbeim finden 15 - 20 Minuten um den Cache zu heben.Wer ein paar Minuten Aufenthalt hat kann sich auf die Suchemachen um die Wartezeit zu verkürzen.Mehrfachlogs zum Zweck des Tauschens von TBs sind ausdrücklicherlaubt und erwünscht. Es sind natürlich nur Logs vom Typ \"Writenote\" gemeint - nicht \"Found it\" ;-)Noch ein paar \"Regeln\", damit das Hotel nicht leer steht:- Es sollten sich immer mindestens ein bis zwei TBs im Hotelbefinden.- Wenn nur noch zwei TBs im Hotel sind, sollte möglichst nur noch getauschtwerden.- Beim Tausch ist es egal ob einer, mehrere oder alle getauschtwerden.- und ganz wichtig: Bitte logt so schnell wie möglich wenn ihr nenTB mit auf Reisen nehmt.Trades sind aufgrund der beengten Platzverhältnisse im TB-Hotelnicht gewünscht.Vergesst aber nicht den Zug...(Sonst sieht man ihn uU vorbeifahren).Viel Spaß beim Suchen wünschen ME127 und Contra313P.S. Am unteren Parkplatz (ohne Schranke) kann man 30 minkostenlos Parken ( Parkschein muss aber trotzdem gezogenwerden!)© me127, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"ErP uG fUv Ag Ra","caseType":"klein","difficulty":2,"condition":"ok","name":"Bahn Schließfach - TB Hotel von me127","cacheType":"Drive-In-Cache","terrain":1.5,"logs":[{"date":" 29.04.2018 ","person":"goof390 ","message":" der erste in aalen und diesen auch gleich ausgewählt anzuradeln bei der stadt-besichtigung. hat eine weile gebraucht und nur mit dem foto auch das richtigedeck erwischt. hier darf auch mein neuer tb auf seine erste reise gehen.in:tb\"mailand\" out nixdfdc mit grüßen aus dem frankenland goof390"},{"date":" 28.06.2017 19:20 ","person":"zumgeier12 ","message":" Bei einem besuch am 12.8.2014 geloggt."},{"date":" 28.01.2017 13:28 ","person":"Lauterburger ","message":" Schon am 06.04.2015 bei GC  und jetzt wird nach geloggt bei OC.Grüße Lauterburger28. Januar 2017 13:28"},{"date":" 22.03.2016 ","person":"manu.schuele ","message":" Nach der Schule dieses versteckte TB-Hotel besucht.TFTC"},{"date":" 10.01.2016 16:07 ","person":"Leander80 ","message":" Danke fürs verstecken und pflegen 😊 "},{"date":" 30.04.2015 07:53 ","person":"cewon ","message":" Beim zweiten Anlauf ....:)Tftc"},{"date":" 12.03.2015 ","person":"Ranger-Tobi ","message":" Schöner Drive in, schnell durchgefahren und kurz geloggt. T4TC"},{"date":" 05.03.2015 17:30 ","person":"Mitzeee ","message":" TFTC"},{"date":" 05.03.2015 17:30 ","person":"youcann ","message":" Nach viermaliger Suche nun endlich erfolgreich gewesen. Man kann froh sein, dass in der Nähe des Spoilerbildes selten jemand anzutreffen ist.Schwer genug war es trotzdem :PIn: Linse, Out: HamsterfigurTFTCyoucann & Mitzeee"},{"date":" 05.02.2015 14:17 ","person":"majo-88 ","message":" Tftc"},{"date":" 01.02.2015 ","person":"ufade ","message":" Heute bei einem Besuch in Aalen . "},{"date":" 05.01.2014 21:36 ","person":"Mareschbande ","message":" Diesen schon letzten Sommer geloggt. Heute auf opencaching.TFTC"},{"date":" 27.11.2013 09:42 ","person":"STM-Stivi ","message":" STM-Stivi hat's Die Nummer wurde gleich . Dann ein kurzer Blick und da ist er. Also noch etwas drum herum und dann konnte ich mich ins Logbuch eintragen.TFTC"},{"date":" 30.10.2013 20:35 ","person":"*Eichhörnle* ","message":" Morgens um 8 am Bahnhofsparkhaus: Alle rennen raus, ich renne rein.Das hat bei einigen schon Fragen aufgeworfenen die aber unbeantwortet blieben...Dankeschön Eichhörnle"},{"date":" 18.10.2013 18:10 ","person":"Torstene ","message":" Mit ole zusammen  und ein haufen tb&#039;s drin"},{"date":" 18.08.2013 ","person":"aukue ","message":" Nach jahrelanger Opencaching-Abstinenz bin ich hier nun wieder häfiger unterwegs und logge daher alle meine Funde nach.Hier suchten wir zunächst an völlig verkehrter Stelle, denn die Koords zeigten nicht wirklich in Richtung Cacheversteck!Ohne Spoiler ist der Cache wohl kaum zu schaffen - mit ging es dann recht schnell, zumal wir völlig ungestört suchen konnten - keine Muggels weit und breit!Gruß aukue"},{"date":" 17.03.2013 10:46 ","person":"theone-andonly ","message":" Geloggt bei Geocaching.com am17.3.13Jetzt festgestellt, dass er auch bei OC gelistet ist. Daher nachgetragen.Danke  fürs Verstecken sagt TheOne-AndOnly.----------StatistikNr 106Am 30. August 2016 um 10:46"},{"date":" 26.12.2012 ","person":"Le-go-mez ","message":" Hier haben wir zu fünft ein Weilchen gesucht, weil wir uns gegenseitig im Wege rumstanden.TFTCLe-go-mez"},{"date":" 31.08.2012 ","person":"lewisblue ","message":" Trotz des Hinweißes hab ich doch ein paar Minuten gebraucht bis ich den Cach in Händen hatte. Wichtig!! die Liste ist voll und sollte von dem der als nächstes Vorbei kommt erneuert werden. Danke:)"},{"date":" 05.08.2012 ","person":"J_B ","message":" Nach kurzer Suche . TFTC"}],"descriptionSnippet":"kurzer Cache in Bahnhofsnähe","status":"kann gesucht werden"}