{"hiddenAt":"24.11.2010","waypoint":"OCCF22","coordinates":"E 012¬∞ 41.785' N 51¬∞ 12.272'","link":"https://www.opencaching.de/viewcache.php?wp=OCCF22","description":"Als um 1150 Kirche und Dorf entstanden, nannte man es noch Parde, genauso wie das kleine Fl√º√üchen. Damals wurde das Gel√§nde um Kirche und Friedhof fast burg√§hnlich zu einer Geleitstation der historischen Alten Salzstra√üe ausgebaut. Denn hier konnte man die sumpfige Parthenaue am besten √ºberqueren und danach gingen die Salztransporte quer durch den damals noch slawisch oder gar √ºberhaupt nicht besiedelten gro√üen Erzgebirgs-Urwald ins salzarme B√∂hmen.Der Name Badergasse erinnert an einen angenehmen Service f√ºr die Reisenden, der schon damals eigentlich nur in St√§dten angeboten wurde. √„hnlich verh√§lt es sich mit dem Namen des Dorfteiches ‚€ûSchmiedeteich‚€ú, wo damals die Pferde der Reisenden beschlagen und die Kutschen repariert werden konnten.In der √§ltesten urkundlichen Erw√§hnung anno 1218 geht es um den Wunsch des Markgrafen Friedrich der Bedr√§ngte, die Oswaldkapelle in seinem Grimmaer Schlo√ü gegen Zahlung eines Zinses dem Pardaer Pfarrbezirk zu entziehen. Weil die Handelssiedlung Grimma so schnell wuchs, zog der Pardaer Pfarrer schlie√ülich um nach Grimma und es wurden die gro√üen Grimmaer Kirchen erbaut. In Folge wurde aus der beginnenden Kleinstadt Parde dann also doch nur ein Dorf. Immerhin gelangte das Dorf nicht in den Besitz irgendeines Feudalherren, sondern wurde mit dem Nonnenkloster Nimbschen zusammengelegt. So konnte sich bei den Dorfbewohnern ein bescheidener Wohlstand ansammeln, man erkennt das am Fehlen eines Schlosses, an den vielen recht gro√üen Bauergeh√∂ften und auch am ziemlich gro√üen gotischen Kirchenschiff-Anbau aus dem 14. Jahrhundert.Selbst von den Einheimischen wei√ü es kaum noch jemand: auch das √∂stliche Ende des Kirchenschiffs war einst von einem zweiten immerhin 15 Meter hohen Turm bekr√∂nt, was f√ºr Dorfkirchen absolut ungew√∂hnlich ist. 1791 wurde der √∂stliche Kirchturm vom Blitzschlag zerst√∂rt und abgerissen, nur auf einem Grimmaer Stadtportr√§t und auf dem Gro√übardauer Kirchensiegel √ºberdauerte er die Zeiten.Einen Blick ins Innere der Kirche bekommt man (au√üerhalb der Winterzeit) zu den Gottesdiensten und Veranstaltungen (siehe Schaukasten am Pfarrhaus), f√ºr eine Turmbesteigung m√º√üte man im zust√§ndigen Pfarramt Otterwisch nachfragen.Im Inneren des 24 m hohen Kirchturmes beeindrucken die 800 Jahre alten Balken und Stiegen aus von Hand behauenem Eichenholz. Aus diesen alten Zeiten stammt auch eine schwere, mit reichlich Eisen beschlagene Kiste im Kircheninventar. Aber auch so manch andere Kiste ist hier von Eichenholz... Ach ja, der Cache:Der Multi beginnt bei N 51¬∞ 12.272, E 12¬∞ 41.785. Bitte verhalte Dich dort ruhig und st√∂re niemanden in seiner Trauer (Friedh√∂fe sind keine Spielpl√§tze, auch nicht f√ºr Erwachsene). Gleich um die Ecke, also direkt an der S√ºdseite des westlichen Pfeilers vom Friedhofsportal erreicht Dich ein Ruf aus dem Jenseits. Hier mu√üt Du alle W√∂rter z√§hlen, das ist A , und wieviele davon sind Verben, das ist B.Am historischen Schild hinterm Friedhofsportal fehlt eine Ecke,ein gleichlautendes Schild befindet sich¬†am Lauterbacher Friedhof bei 51¬∞ 10.470 12¬∞ 37.371. Oder ihr probierts doch vor Ort,auf den abgebrochenen Text-Teile stand: \"wir\" und \"werdet Ihr\"(zur Kontrolle: A+B=31 )Dann finde au√üerhalb des Friedhofes die Stelle, von der ich das Foto \"Nordansicht\" geschossen habe. Beachte dabei die Perspektive der einzelnen Geb√§udefluchten und so wirst Du nicht lange suchen m√ºssen. Genau darunter findest Du sozusagen die tiefste Stelle im Dorf mit der gesuchten Jahreszahl CDEF. Die Zahl kann man als normaler Fu√üg√§nger gut sehen, man mu√ü nirgendwo hinunterklettern.Dann wird schon umgeparkt zum Final, Du findest es seit dem 16. Oktober 2015 nach dieser neuen Formel bei51¬∞ (B+F+1). (F*F)(A*4) 012¬∞ 4C.E (A+A-3)unter einem gro√üen Stein.Wenn Du dort auf dem Weg etwas nach Nord oder nach S√ºd weiterspazierst, hast Du dann auch noch einen sch√∂nen Blick aufs Dorf. Loggen kannst Du allerdings nur, wenn der Mond ganz oben steht. Und selbst dann mu√üt Du Dir eventuell noch was einFALLEN lassen¬†¬© Pumuckel&Kuno, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"Qrax qena: Sevrqu√∂sr fvaq xrvar Fcvrycy√§gmr, nhpu avpug s√ºe Rejnpufrar !","caseType":"normal","difficulty":2.5,"condition":"ok","name":"Romanische Wehrkirche Gro√übardau von Pumuckel&Kuno","cacheType":"Multicache","terrain":2.5,"logs":[{"date":" 19.10.2016 ","person":"Orantes1 ","message":" Mit einem bew√§hrten Team wurden heute die P√úST-Caches in Zweenfurth und Grossbardau besucht. Zeitgleich konnten wir hier auch die Infos f√ºr diesen Multi einsammeln. Nach ein wenig Rechnerei ging es auf zum Finale, wo die Dose schnell  wurde.Vielen Dank f√ºr diese Runde.Orantes1"},{"date":" 01.07.2016 ","person":"trassolix ","message":" Heute war wieder einmal eine gemeinsame Cachetour KatoS angesagt. Eigentlich wollten wir ja die noch offenen Cache des Jahres 2016 besuchen doch letztlich haben wir uns den ganzen Tag nur im Gro√üraum Grimma rum getrieben. Einmal in Gro√übardau haben wir uns nat√ºrlich auch die Wehrkirche angesehen. Der Spruch am Tor bereitete keine Probleme, war er mir doch gut bekannt. An Station 2 wunderte ich mich nat√ºrlich √ºber den Blickwinkel des Fotografen sowie die dazu geh√∂rende Aufgabe. Beides passte irgendwie nicht zusammen. Ich gab meine √úberlegungen zum m√∂glichen Entstehen der Aufnahme preis, als S meinte das ist ein Kuno Cache. Ja sagte ich, da√ü erkl√§rt wohl eine meiner ins Auge gefassten M√∂glichkeiten. Der Rest war dann auch schnell gel√∂st und der Mond stand g√ºnstig um den Schatz zu bergen. Wobei es war eine ziemlich nasse Angelegenheit, da es stand doch einiges Wasser im Beh√§lter der noch dazu von schleimigen Monstern bewacht wurde.dfdctrassolix"},{"date":" 22.05.2016 ","person":"THEO_GB ","message":" Nach kurzen Wirrungen und Umwegen habe ich es heute . Wer lesen kann ist klar im Vorteil.TFTC. :-)"},{"date":" 07.01.2016 09:06 ","person":"Valar.Morghulis ","message":" Gestern wollte ich mir den Multi in Gro√übardau vornehmen.Die erste Station war schnell , aber die Infos etwas l√ºckenhaft.Bei der zweiten Station ging es daf√ºr ganz fix.Also habe ich bez√ºglich der Buchstaben A und B mal den Kuno angeschrieben und x+fix bekam ich Hilfe.Viiiiiiiiiiiiiiielen Dank nochmal. Heute also Part II und ab zum Finale. Das Versteck war schnell entdeckt. Und die sch√∂ne Kiste geborgen. Ich schaute gen Himmel... Oh Gott kein Mond zu sehen....Dachte schon,dass ich wieder abziehen muss.Aber dann lie√ü ich mir was einfallen und ich konnte doch noch loggen. Zum Dank f√ºr die sch√∂ne Runde und die tolle Bastelarbeit lasse ich einen TB hier.TFTC Valar.Morghulis"},{"date":" 04.11.2015 15:00 ","person":"hemu ","message":" interessanter Platz und sch√∂ne runde, hab sogar eine offene kirche vortfc"},{"date":" 16.10.2015 ","person":"Pumuckel&Kuno ","message":" HinweisACHTUNG¬†neues Final - neue¬† Formel:51¬∞ (B+F+1). (F*F)(A*4)¬† 012¬∞ 4C.E (A+A-3)"},{"date":" 28.09.2015 ","person":"Pumuckel* ","message":" Begleitet vom st√§ndigen nicht enden wollenden Hundegebell konnte ich die Dose unbemerkt √∂ffnen und loggen. Aber ich wei√ü nicht ob das irgendwann zur Gefahr f√ºr den Cache wird.Vielen Dank "},{"date":" 10.04.2014 ","person":"Max Muldental ","message":" H√ºbscher kleiner Multi, in einem h√ºbschen kleinen Ort, mit einer wunderh√ºbschen Finaldose.So simpel eigentlich der Verschluss, und trotzdem hat er mich ca 15 Minuten besch√§ftigt, genial einfach, einfach genial....Danke f√ºrs (an der Kiste) fummeln lassen sagt der Max"},{"date":" 02.03.2014 ","person":"Pumuckel&Kuno ","message":" HinweisNeue Finalposition - neue formel! vom \"L\"-Schild zum Final peilen:(F-C)(F-C)(E) m in A*B-B¬∞ (wahre Nordreferenz). Suche am Boden und mach m√∂glichst keine Ger√§usche, das regt den Hund in der Nachbarschaft nur immer wieder zum Bellen an.Loggen kannst Du allerdings nur wenn der Mond ganz oben steht. Und selbst dann mu√üt Du Dir eventuell noch was einFALLEN¬†lassen ;-)"},{"date":" 28.12.2012 ","person":"TeamMartsch ","message":" Schon lange war eine Tour durch Grimmas S√ºden einschlie√ülich Gro√übardau geplant, um noch ein paar Smilies auf der Karte zu verteilen. Die freie Zeit nach Weihnachten bot sich bestens daf√ºr an - nicht zuletzt konnten wir auch Dank des Fahrrads noch etwas f√ºr unsere vernachl√§ssigte Fitness tun...Das war wirklich mal wieder ein richtig sch√∂ner Multi. Man lernt etwas √ºber seine (wirklich sch√∂ne) n√§here Umgebung, Denken und mit dem GPS-Ger√§t spielen ist dabei, was will man mehr...Eigentlich lief die ganze Sache ziemlich reibungslos. Auch am Final fanden wir schnell die Dose doch dann......nach ca. 45min, einem Anruf beim Owner und zum 100000. Mal der Erkenntnis: RICHTIG LESEN LERNEN  konnten wir schlie√ülich die Kiste √∂ffnen.Hier bleibt nur die Frage: Wie bl√∂d kann man sich eigentlich anstellen?Vielen Dank f√ºr die Hilfe und nat√ºrlich ganz besonders f√ºr diesen tollen Cache mit spannenden und gelungenem Final!Das TeamMartsch.ps.Ich muss wohl demn√§chst mal mit einem Pr√§sent-Bierkasten zur Entsch√§digung f√ºr die ganzen St√∂rungen in deiner Freizeit vorbei kommen..."}],"descriptionSnippet":"vom tiefsten zum h√∂chsten Punkt von Gro√übardau","status":"kann gesucht werden"}