{"hiddenAt":"07.08.2011","waypoint":"OCCF27","coordinates":"E 007¬∞ 44.409' N 50¬∞ 43.271'","link":"https://www.opencaching.de/viewcache.php?wp=OCCF27","description":"                        Einfacher kleiner Multi-Cache. Fast ein Drive in!                    ¬†                        Ein \"√–cher K√§stchen\"?F√ºr alle die \"Oche\" nicht kennen: Oche ist der Name einer altenKaiserstadt. N√§mlich der Stadt Aachen! Obwohl wir schon eine halbeEwigkeit im Westerwald leben, f√ºhlen wir uns immer noch mit unsererHeimatstadt verbunden. Da der Aachener sich nicht als solcherbezeichnet, sondern als \"√–cher\", haben wir das \"√–cher K√§stchen\"versteckt! Unser Haus ist auch einfach zu erkennen. Am Fahnenmasth√§ngt die Fahne der Stadt. Der Cache liegt in einem kleinen ruhigenDorf! Die Umgebung eignet sich hervorragend zum Wandern. DerWesterwaldsteig f√ºhrt unmittelbar durch den Ort.Am Wochenende besteht die M√∂glichkeit, in der zentral gelegenen\"Alten M√ºhle\" eine Pause einzulegen und dort eine Kleinigkeit zuverzehren. F√ºr Kinder gibt es einen sch√∂nen Spielplatz derebenfalls zum verweilen einl√§d.Die Muggelgefahr ist insgesamt also eher als hoch bis sehr hoch zubezeichnen.Parken k√∂nnt ihr bei N 50 43 271 E 007 44 409.(Am besten gegen√ºberdes Wohnhauses oder nahe am Zaun.)Um zum Cache zu gelangen m√ºsst ihr nur die Hausnummer und denNamen der Bewohner herausfinden.Das betreten des nicht eingez√§unten Grundst√ºckteiles istausdr√ºcklich erlaubt!Tragt den Namen der Hausbewohner (siehe Nr.1) ein, bei derenKoordinaten ihr parken k√∂nnt.Erg√§nzt die Koordinate einfach mit den Zahlen, bei denen dieBuchstaben des Namens und der Buchstaben in der Beschreibung√ºbereinstimmen,von links nach rechts!Nr1.:_________________________________U L K H R G A P T4 2 3 4 2 6 7 8 6N 50 X3 XXXJetzt braucht ihr noch die Hausnummer!E 007 (54 - Hausnummer)403Viel Spa√ü!                    ¬†¬†¬© uvi1969, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"Jraa Uhaqr zvgtrs√ºueg jreqra, ovggr nayrvara! Rf fvaq Xngmra haq naqrer Uhaqr nz Tehaqfg√ºpx ibeunaqra! Nyfb avpug refpuerpxra jraa rf \"ynhg\" jveq haq qvr Uhaqr oryyra. Qvrfr fvaq nore avpug va qre Yntr, va qvr A√§ur qrf Pnpurf mh trynatra!","caseType":"normal","difficulty":1,"condition":"ok","name":"√–cher K√§stchen von uvi1969","cacheType":"Multicache","terrain":1,"logs":[{"date":" 30.11.2016 ","person":"uvi1969 ","message":" kann gesucht werdenDer Cache liegt anOrt und Stelle! Er wurde nie entfernt und istz intakt."},{"date":" 30.04.2016 ","person":"dogesu ","message":" archiviertWie zuvor angek√ºndigt, erfolgt hier nun die Archivierung. Sollten sich sp√§ter neue Aspekte ergeben, so kann dieses Listing durch den Owner selbstst√§ndig √ºber ein \"kann gesucht werden\"-Log reaktiviert werden.Bei Unklarheiten oder Fragen kannst du gerne mich oder das Team kontaktieren.dogesu (OC-Support) "},{"date":" 30.03.2016 ","person":"dogesu ","message":" momentan nicht verf√ºgbarDie Beschreibung auf geocaching.com (GC31JEM) weicht von dieser hier in der Berecnung der Nordkoordinate ab.Die Nutzungsbedingungen von opencaching.de enthalten unter anderem diesen Punkt:Ist der Geocache auch auf anderen Webseiten ver√∂ffentlicht, so muss die Beschreibung immer auf allen Webseiten aktuell und vollst√§ndig gehalten werden. Aktualisierungen der Beschreibung m√ºssen zeitnah auch auf den anderen Plattformen vorgenommen werden.Der Owner sollte hier dringend das Listing dem aktuellen Stand anpassen, so dass sein Cache auch hier wieder  werden kann; bis dahin setze ich den Status auf \"Momentan nicht verf√ºgbar\". Sollte innerhalb eines Monats (d.h. bis zum 30. April 2016) keine R√ºckmeldung erfolgen, werde ich den Cache archivierenBei Unklarheiten oder Fragen kannst du gerne mich oder das Team kontaktieren.dogesu (OC-Support)"},{"date":" 22.08.2015 12:00 ","person":"lottter2015 ","message":" Heute auf einer Radtour geloggt. Klasse Cache und netter Plausch mit dem Verstecker ;-)"}],"descriptionSnippet":"Einfacher kleiner Multicache","status":"kann gesucht werden"}