{"hiddenAt":"24.08.2011","waypoint":"OCD042","coordinates":"E 008° 26.553' N 49° 01.136'","link":"https://www.opencaching.de/viewcache.php?wp=OCD042","description":"Eine Bitte: loggt immer mit Foto des im Cache gefundenen Gegenstandes. Wenn Ihr kein Handy, Digicam einstecken habt, seid so nett und benennt den Gegenstand. Es wäre schön, wenn dafür etwas anderes eingelegt wird und der gefundene Gegenstand weiter zum nächsten Cache wandert.Es braucht einen Erwachsenen mit Drehvermögen, wegen Position und Lage des Caches. Ist etwas schwergängig, aber möglich ohne zuviel Kraft geöffnet zu werden.Der Ort ist von Freizeitsportlern zu den typischen Uhrzeiten stark mit Durchgangsverkehr belegt.Bitte schreibe in Dein log was Du im Cache gefunden hast und mache ein Foto vom Fundstück, bevor Du etwas Neues für den nächsten einlegst. Verrate den Gegenstand nicht  Happy logging!© chris_geo, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Zrva Uhg vfg fpujnem","caseType":"mikro","difficulty":2,"condition":"ok","name":"Hut ab! von chris_geo","cacheType":"normaler Cache","terrain":1,"logs":[{"date":" 20.10.2017 15:37 ","person":"Lima Elma ","message":" Eigentlich bereits schon vor einer Ewigkeit den Hut gezogen, allerdings damals das Passwort für das Log übersehen und das nun nachgeholt. Dem Cache geht es gut, auch wenn Ihn schon lange niemand mehr gehobenen hat. TFTC"},{"date":" 07.09.2015 20:20 ","person":"mmesb ","message":" TFTC!"},{"date":" 04.01.2015 03:10 ","person":"tinloaf ","message":" Schöner Cache, nur der Hut hat sich ganz ordentlich gewehrt ;) TfTC! "},{"date":" 21.10.2012 ","person":"retezat ","message":" Mir war schon im Vorfeld klar um was es sich da handeln muss - habe ich doch selbst einen Cache dieser Art, wenn auch etwas größer.Vor Ort ging dann alles ganz schnell - die Kollegen hatten zum Glück keinen Hut. Man muß tatsächlich recht deutlich drehen - etwas Gewalt hilft. Danke"},{"date":" 16.09.2012 ","person":"Leonides ","message":" So offensichtlich und doch gut versteckt. Nomen est Omen. Wegen der exponierten Lage vielleicht doch eher was für Nacht-und-Nebel Aktionen."},{"date":" 15.07.2012 ","person":"TheDuckListener ","message":" Meine Kopfschmerzen haben mir etwas auf das Denkvermögen geschlagen fürchte ich :D ich bin dreimal um die Litfasssäule rumgelaufen und hab mich gefragt, ob ich echt hoch soll um den Deckel abzunehmen :DBis mir auffiel, dass laut GPS ich noch fast 30m weit weg war vom Cache :D dann auch gleich  und geloggt :) no in, no out.|"},{"date":" 19.12.2011 ","person":"Geierschnabel ","message":" Nettes Versteck...was bin ich da schon vorbeigekommen, ohne dass mir der Cache aufgefallen ist.Danke.Geierschnabel"},{"date":" 27.08.2011 ","person":"chris_geo ","message":" HinweisDer Extrazettel war rausgefallen. Kennwort steht jetzt direkt auf dem Logbuch. Danke für den Hinweis!"},{"date":" 26.08.2011 ","person":"wernerwersonst ","message":" Jetzt bin ich ein bisschen verwirrt, im 'Teufelskerl' war ein Passwort, das wurde aber beim Loggen nicht abgefragt, und hier hab ich den Logzettel und die Dose zweimal untersucht und nix , aber hier ist plötzlich eines gefragt.Bitte mal überprüfen.Werner, wer sonst?Nachtrag: Passwort erraten"}],"descriptionSnippet":"Respekt","status":"kann gesucht werden"}