{"hiddenAt":"26.08.2011","waypoint":"OCD09D","coordinates":"E 007° 31.890' N 51° 29.824'","link":"https://www.opencaching.de/viewcache.php?wp=OCD09D","description":"Brücke Rosenplätzchen / Am Büter Baujahr 2007 Bauherr Stadt Dortmund                          BauwerksbeschreibungStählerne Fuß und Radfahrer Brücke die im verlauf einer altenEisenbahntrasse liegt. Sie fällt auf durch ein Füllstabgeländer mitVollstahl Obergurt. Dadurch konnte die Brückenplatte auf 150mmminimiert werden. Die Brücke ist lagerlos mit Stahlbetonwiderlagernverbunden. Spannweite 19m - Breite 3m. Nach Fertigstellung wurde dann dieDurchgangsstraße gesperrt Die Dose wird hier immer mal wieder von spielenden Kindern entdeckt und zerstört.Daher nun als Virtuel mit PW Eingabe. Nimm die 3 grossen Zahlen auf dem Schild oben auf der Brücke als PW... © HWR-Info, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"Am Rosenplätzchen von HWR-Info","cacheType":"virtueller Cache","terrain":1,"logs":[{"date":" 18.03.2018 ","person":"HWR-Info ","message":" kann gesucht werden"},{"date":" 25.05.2015 ","person":"HWR-Info ","message":" kann gesucht werden                   Cache-Kontrolle... War alles an seinem Platz                                                                                                                                             "},{"date":" 24.05.2015 19:41 ","person":"kort raev ","message":" Bitte einmal warten. Cache nicht mehr aufzufinden. Tummelplatz für Muggelkinder..."},{"date":" 22.01.2014 ","person":"Reineslicht ","message":" Der zweit versucht war treff gut  und geloggt"},{"date":" 18.01.2014 11:23 ","person":"27CD21 ","message":" Heute auf cachetour durch dortmund, nach etwas suchen gut und doch recht schnell  beim grübeln.Danke fürs verstecken :)"},{"date":" 06.10.2013 ","person":"HWR-Info ","message":" HinweisCachgröße geändert. Sorry, muss ich wohl nach dem letzten Diebstahl und ändern der Dose vergessen haben... Ihr sucht nun einen Nano . :-)               "},{"date":" 05.10.2013 ","person":"Nordlandkai ","message":" Auf meinen Tour durch den Pott kam ich auch hier vorbei. Nach langer Suche fand ich dann auch etwas. Allerdings war das ein Nano und klein Small wie in der Beschreibung steht. Aber egal, nehme ich auch gerne. "},{"date":" 08.09.2013 11:00 ","person":"Baxxter ","message":" den kleinen  und geloggt,tftc."},{"date":" 30.06.2013 ","person":"1wosa2007 ","message":" Bereits im Mai , heute nur nachgeloggtDFDC"},{"date":" 27.04.2013 18:30 ","person":"photothomas ","message":" Alle freuten sich auf den Beginn des Fußballspiels und waren daher nicht mehr ansprechbar. Also auf um ein paar cache zu suchen. Dieser Winzling konnte sich nicht lange vor mir verbergen  und öffnete sich schon fast von selbst. Danke für den cache.photothomas"},{"date":" 21.04.2013 ","person":"HWR-Info ","message":" HinweisNach fast einem Jahr Pause ein neuer Versuch. Leider nur mit einem NANO. Mal sehen ob der länger hält...."},{"date":" 09.12.2012 18:35 ","person":"der-kutscher ","message":" Nachträglicher Logg (14)ThanksDer-Kutscher"},{"date":" 14.05.2012 ","person":"HWR-Info ","message":" HinweisAuf GC war er schon archiviert. Hatte aber einen neuen für OC gelegt. Der ist aber nun auch wieder zerstört worden. Schade, aber der Ort scheint nicht mehr für einen Cache geeignet....  "},{"date":" 14.05.2012 ","person":"Jäger des verlorenen Schatzes ","message":" Schade,das wäre unser erster Cache gewesen.....Entweder wir sind noch zu unerfahren oder der Cache ist entfernt worden ?! Vielleicht gibt jemand noch einen Tipp?JdvS"},{"date":" 17.03.2012 ","person":"steffav ","message":" Hi Werner, war der nicht \"drüben\" Archiviert? TFTCSteffav"},{"date":" 26.11.2011 ","person":"meygrino ","message":" Den Vorgängercache am gleichen Ort habe ich schon vor einiger Zeit .Heute morgen um 0:10 haben BlackNimbusRider und ich uns dann die Dose geholt.Direkt nach dem Heben hatte ich ein DejaVu. Als es die Böschung abging. Letzten Sonntag habe ich bei Zu Zweit @ Night am Ende einer Böschung ziemlich unsanft auf einem Haufen Steinen gebremst... Diesmal hatte ich die Straße als Auslaufzone und ich blieb unverletzt.  Ist halt doof, wenn man von der falschen Seite kommt...Danke und Grußmeygrino"},{"date":" 28.10.2011 ","person":"Aragon  ","message":" 22:55 4"},{"date":" 09.10.2011 ","person":"wambeler ","message":" heute eine kleine mini runde gemacht und die umliegenden fälle eingesammelt.das suchen dauert länger als das bergen der dose Danke für den Cache sagt Wambeler"},{"date":" 06.10.2011 ","person":"falke-zeppi ","message":" Dank der hervorragenden Ortskenntnis von jen1028, hätte man heute gar kein GPS gebraucht.Die Brücke war fix  für die Dose brauchten wir ein 2 bis 3 Minuten, die Bergung dauerte dann nur Sekunden.TFTC:falke-zeppi"},{"date":" 27.08.2011 ","person":"UUS ","message":" S I L B E RAuf dem Weg zum Brötchen holen kurz abgebogen und angehalten. Bin schon zig-mal mit dem Radl über die Brücke gefahren. Die nett versteckte Dose war zum Glück schnell entdeckt. Gestern abend hatte ich keine Lust mehr, bei dem Scheuerwetter noch mal rauszugehen.Danke und Gruß aus Dortmund.09:10 - #2617 (GC&OC)::- :-- : ::- :-:: :-: :: -:- : ::: :- :-: :- Happy Caching, Uwe ::- :-- : ::- :-:: :-: :: -:- : ::: :- :-: :-"}],"descriptionSnippet":"","status":"kann gesucht werden"}