{"hiddenAt":"04.05.2010","waypoint":"OCD05B","coordinates":"E 009¬∞ 13.881' N 48¬∞ 45.473'","link":"https://www.opencaching.de/viewcache.php?wp=OCD05B","description":"Dieser Cache ist ausschlie√ülich f√ºr ausl√§ndische M√ºnzen gedacht. Esmuss immer mindestens eine M√ºnze im Cache sein. Bitte keineEuro-M√ºnzen.Im log bitte immer auch eintragen, welcheM√ºnze getauscht wurde!!Am Final kann man rasten und die Aussicht genie√üen. Im Winterwird es etwas schwieriger, die Fragen zu beantworten und den Finalzu finden.Parken: bitte nicht an stage 1 parken, sondern eine Stra√üe weiterunten: N 48¬∞ 45.476 E 009¬∞ 13.971Stage 1N 48¬∞ 45.473 E 009¬∞ 13.881Frage 1:Welches Gebiet wird hier betreten? Anzahl der Buchstaben des ganzenWortes, zweistellige Ziffer: ABGehe zu Stage 2N 48¬∞ 45.453 E 009¬∞ 13.614Frage 2:Wie viele Augen beobachten hier st√§ndig den Weg zwischen Stage 1und Stage 2? (= C)Update 17.01.2016: Die Augen sind wegen Bewuchs m√∂glicherweise schwer zu finden: rechte Seite, Knieh√∂he.Von Stage 2 gehe ONO (ostnordost), auf dem Weg kommt man ansteinernem Obst vorbei.Frage 3: Was f√ºr Obst ist das?Trauben = ‚€ûStufen‚€ú = als ‚€ûX‚€ú unten im Finaleintragen√„pfel = ‚€ûSchritte‚€ú = als ‚€ûX‚€ú unten im FinaleintragenNach 190 m kommt eine Stelle, wo man rasten kann. Zwei Aufgabensind zu l√∂sen:Frage 4:Finde eine f√ºnfstellige Zahl, die mit drei Buchstaben und19‚€¶ beginnt.Zahl gerade = ‚€ûnach unten‚€ú als ‚€ûY‚€ú unten imFinal eintragenungerade = ‚€ûnach oben‚€ú als ‚€ûY‚€ú unten imFinal eintragenFrage 5:In der N√§he der Stelle mit der Ziffer aus Frage 4 gibt es einen‚€ûFuchs‚€ú. Welche zweistellige Zahl hat der Fuchs (=DE)?Final: (Entfernung ab Rastplatz)DE ‚€“ AB + C = ?? X* Y*** (Stufen oder Schritte, siehe Frage 3),** (nach oben oder nach unten, siehe Frage 4)Bitte wegen Gartenmuggels vorsichtig suchen und ggf. am Rastplatz loggen!¬© AKaKiKo, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"Avpug wrqre Shpuf vfg qbeg, jb zna vua irezhgrg.Znapure Shpuf vfg naqref nyf zna qraxg.","caseType":"mikro","difficulty":2,"condition":"ok","name":"Gecko's coin box von AKaKiKo","cacheType":"Multicache","terrain":1.5,"logs":[{"date":" 17.01.2016 ","person":"AKaKiKo ","message":" kann gesucht werdenHeute waren wir hier nach einem Hinweis von Flopsy2 und haben Cachewartung gemacht. Alles bestens.R√§tsel funktioniert also noch! AKaKiKo"},{"date":" 09.01.2016 ","person":"Flopsy2 ","message":" Hallo, wir hatten einige Probleme mit dem Cache. Gefunden haben wir ihn trotz intensiver Bem√ºhungen nicht.Die 5-stellige Zahl haben wir . Die Bank an dem Rastplatz ist relativ neu, und evtl. auch damit die Zahl verschwunden? Auch die Augen die den Weg zwischen Stage 1 und 2 beobachten¬†sind nicht gut gew√§hlt. Wer sagt dem Sucher das es nach mehr als 5,5 Jahren immer noch genau so viele Augen sind. Den Fuchs haben wir auch nicht gesichtet, was evtl. mit dem Winter zusammenh√§ngen k√∂nnte.Also einfach mal die Bitte zu pr√ºfen ob der Cache noch da ist und das ganze R√§tsel so √ºberhaupt noch funktioniert."},{"date":" 29.08.2013 12:20 ","person":"donweb ","message":" Vor ein paar Wochen hatte ich schon einmal versucht, diesen Cache zu finden, bin aber an der Sache mit den Augen gescheitert. Die anderen Fragen waren alle gut zu beantworten (auch den Fuchs hatte ich schnell ) und ich habe dann noch verschiedene M√∂glichkeiten f√ºr die verpassten Augen durchprobiert und an einigen Stellen gesucht, musste dann aber aus Zeitgr√ºnden abbrechen.Heute bot sich endlich eine zweite Chance. Zur Sicherheit hab ich mir als Verst√§rkung den Administrat0r mitgenommen und gemeinsam sind wir die Runde noch einmal angelaufen. Prompt war er es, der die Augen schlie√ülich entdeckte. Das Ergebnis f√ºhrte uns allerdings an eine Stelle, die ich beim ersten Versuch schon abgesucht hatte. Ich begann also erneut mit der Suche, denn diesesmal war ich mir mit Kenntnis der Augen ja sicher, an der richtigen Stelle zu sein. Doch abermals war es Administrat0r, der das D√∂schen schlie√ülich fand. Eigentlich h√§tte ich die Dose beim ersten Mal schon finden m√ºssen. Gut, dass ich nicht wieder alleine losgezogen bin.Danke f√ºr die sch√∂n zu laufende Runde mit tollem Blick auf meine fr√ºhere Homezone sagt Herr donweb. Und danke an Administrat0r f√ºr die Unterst√ºtzung!"},{"date":" 30.03.2012 ","person":"Schapabande ","message":" Da wir gerade am Frauenkopf waren, sind wir noch kurz nach Rohracker gefahren und haben diesen Multi gemacht. Eine sch√∂ne Gegend f√ºr einen Multi, schade dass man an der entscheidenden Stelle doch wieder mit sehr viel Verkehr konfrontiert wird. TFTC!"},{"date":" 02.03.2012 ","person":"flosphor ","message":" Gestern diesen tollen Multi in Angriff genommen. Die Beschreibung hat mich zweimal in die Irre gef√ºhrt und beim Final hab ich mich verrechnet. So war ein Fund nat√ºrlich nicht m√∂glich. Aber heute war mein Besuch von Erfolg gekr√∂nt, nem kleinen Hint des Owner sei Dank. Das Logbuch ist zwar nass,maber dem Rest im Cache gehts wunderbar. Nix getradet.DFDC!Ach ja, der Fuchs war komischerweise kein Problem. Ist aber echt gut gemacht!"},{"date":" 21.08.2011 ","person":"Wanderprofi ","message":" GEFUNDEN ! ! ! den Fuchs ! ! ! und den Cache dann auch, das war dann ein Kinderspiel.Vor Wochen haben wir schon diesen wirklich sch√∂nen Spaziergang bis Stage 4 gemacht. Alles kein Problem. Aber wo ist der Fuchs? fragten auch wir uns. Obwohl zu viert unterwegs, also mit 8 Augen ;-) konnten wir ihn nicht finden.Heute sind wir wieder gemeinsam mit Wombatlaeufer auf die Suche nach dem Fuchs gegangen. Diesmal mit einem weiteren Hint des Owners und einem TJ. Wir dachten schon, wir m√ºssten nun wirklich zum Telefon greifen, da sahen wir IHN-den Fuchs und das sogar mehrfache, sozusagen im RudelDas Finden der Dose war dann kein Problem mehr. Wir haben uns schon lange nicht mehr so √ºber einen Fund gefreut.Danke f√ºr diese tolle Runde und den FuchsDFDCIn: kleine M√ºnze aus China (?)Out: - "},{"date":" 03.06.2010 ","person":"Emmett ","message":" gefundenNach dem Zwergenland bin ich zu diesem Cache gefahren. Die Stra√üe dazwischen ist ja wirklich ungw√∂hnlich eng, erstaunlich, da√ü man die noch nicht ausgebaut hat. Bei den Parkkoordinaten habe ich einen Parkplatz gesucht und in einigem Abstand einen gefunden. Bei dem Nieselregen heute h√§tte ich leichter einen an der 1. Station gefunden. Die erste Frage war schnell beantwortet. An der 2. Station habe ich dann nach den Augen gesucht, aber nichts Eindeutiges gefunden. Sp√§ter habe ich dann von Familie House erfahren, da√ü die nicht dort, sondern auf dem Weg zwischen den beiden Stationen zu finden seien. Gemeinsam konnten wir dann unsere Informationen erg√§nzen. Die Zahl habe ich nach einigem Suchen gefunden, \"Fuchs\" zun√§chst nicht. Da habe ich es mit den bisher gesammelten Informationen auf gut Gl√ºck probiert, aber den Mikro  - so genau habe ich dann bei dem nassen Wetter nicht gesucht. Dann traf ich Familie House und konnte schlie√ülich \"Fuchs\" finden - als ich ihn hatte, war er eindeutig, und die Beschreibung pa√üte. Mit den richtigen Daten konnten wir zum Finale gehen, das Mr. House dann fand. Kein Tausch. Danke f√ºr den Cache."}],"descriptionSnippet":"Ein Kurzmulti, der ca. 30 min dauert und kinderwagentauglich ist. ","status":"kann gesucht werden"}