{"hiddenAt":"14.04.2011","waypoint":"OCD0F9","coordinates":"E 008¬∞ 05.549' N 51¬∞ 23.145'","link":"https://www.opencaching.de/viewcache.php?wp=OCD0F9","description":"In der Krypta des alten Klosters zu Rumbeck ist man auf folgendegeist(lich)reiche Geschichte gesto√üen. Sie enth√§lt offenbar einpaar Hinweise auf einen versteckten Schatz. Man konnte nur inErfahrung bringen, dass aus dem ersten Absatz sich die Koordinatenf√ºr N51‚€òxx‚€ôxxx und aus dem zweiten Absatz sich dieKoordinaten f√ºr E008‚€ò0x‚€ôxxx herausfinden lassen. Aberwie?Pater Monte Prado war schon ein wenig √§lter geworden. und es vielihm immer schwerer, t√§glich um halb vier fr√ºhmorgens als erster denDom zu betreten. Es fr√∂stelte ihn, denn es war recht k√ºhl. So umdie 5¬∞C. Das war aber zurzeit nicht weiter verwunderlich, denn derFinsteraarhorn, der drau√üen hoch √ºber allem stand, war schonziemlich karg und bl√§tterlos. Der M√∂nch ging hinein. Er war nochetwas verschlafen, so achtete er nicht darauf, wohin er trat,stolperte √ºber eine vor ihm liegende Wei√ükugel und viel hin.Erschrocken rappelte er sich wieder auf. ‚€ûWo kommt die dennjetzt her? Irgendwann passiert mir noch etwas und dann liege ichwahrscheinlich hier stundenlang herum bis jemand vorbei kommt, dermir helfen wird.‚€ú Er begann zur heiligen Jungfrau zu beten.Das half ihm sich wieder zu beruhigen.Nur irgendwas st√∂rte ihn. Es war nicht sein Gro√üer Daumen auf dener gefallen war und der ihm jetzt weh tat. Nein, er war einfachunzufrieden. Zweifel kamen ihm auf ‚€ûMuss ich mir das nochalles antun? Eigentlich sollte ich weiter ziehen. In Hochfelln solles ja sehr sch√∂n und ruhig sein. Dort h√§tte ich es sicherlichbesser.‚€ú Es ging inzwischen auf vier zu. Was war das? Wardahinten einer? Nerv√∂s blickte er sich um. Wollte da jemand ihnerschrecken? Das w√§re ganz sch√∂n dreist. ‚€ûIst da wer?‚€úkam es nur zittrig aus ihm heraus. Er machte sich langsam aufdorthin zu gehen, wo er meinte, etwas geh√∂rt zu haben. Pl√∂tzlichfauchte ihn was an. Tiere mochte er nicht. Der Katzenbuckel, derihm entgegengestreckt wurde, widerte ihn deshalb an. Miauend schosses an ihm vorbei und verschwand hinter dem Taufstein. Nein, das warzuviel f√ºr ihn. ‚€ûErst falle ich hin und jetzt das. Eins wei√üich jetzt: es reicht! Das ist ja hier wohl der Gipfel!‚€úDeine L√∂sung f√ºr die Koordinaten dieses R√§tsels kannst du aufgeochecker.com √ºberpr√ºfen. Geochecker.com.¬© C.C.Cach, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"Va qra Jhemrya mjrvre O√§hzr zvg trzrvafnzra Fgnzz","caseType":"klein","difficulty":3,"condition":"ok","name":"Klostergeschichten von C.C.Cach","cacheType":"R√§tselcache","terrain":2.5,"logs":[{"date":" ","person":"Geo","message":" 24.02.2017 "},{"date":" 22.06.2013 ","person":"teufelchen80 ","message":" bei einem sch√∂nen waldspaziergang schnell  "},{"date":" 02.05.2013 10:00 ","person":"akaHatzenbach ","message":" \"In der Krypta\" fing dieses R√§tsel an. Und kryptisch war es f√ºr mich auch erstmal. Den ersten L√∂sungsversuch habe ich dann auch erfolglos abgebrochen.So langsam nervte mich dieses¬† aber kolossal, also musste eine L√∂sung her. Beim zweiten Blick fiel es mir erst auf und dann wie Schuppen aus den Augen. Da steht ja was, das man in Zahlen √ºbersetzen kann. Allerdings kam noch kein stimmiges Ergebnis raus.Auf Nachfrage bei einem bereits erfolgreichen Finder schloss sich dann der Kreis. Hatte er sowieso gerade, weil mir - wie schon so oft - kurz nach dem absenden der Mail die L√∂sung klar war. Heute war ich dann drau√üen, um auch die Dose zu finden, was sich als deutlich einfacher und geradliniger erwies. Ein sch√∂nes Versteck.DFDCHatzenbachTimestamp 02.05.2013 10:00"},{"date":" 24.11.2012 ","person":"srenne ","message":" Beim R√§tseln hatte ich relativ schnell raus um was es geht. Ich habe wieder den kleinen Jungen aus Flaake fragen m√ºssen. Dann hatte ich ziemlich viel raus, wusste aber nicht so recht, was ich mit den L√∂sungen machen soll. Ich hatte sogar mehr L√∂sungen als leere Stellen. Dann aber zeigte der Checker gr√ºnes Licht.Heute auf gemeinsamer Mysterie-in-Smiley-verwandel-Tour zusammen mit Sandy0073 den Outdoorteil angegangen. Das ging ja ganz sch√∂n hoch hinauf, danna ber war der Gipfel endlich erklummen, und die Dose war auch schnell .Danke f√ºr den n√§chsten Ratehaken, der sich in ein grinsendes Gesicht verwandelt hatte.Coole Idee und eine sch√∂ne Stelle.Srenne"},{"date":" 04.09.2012 ","person":"hoshie79 ","message":" Langsam aber sicher wird es mal Zeit, die ganzen  Caches auch bei OC zu loggen. Das genaue Datum habe ich leider nicht mehr parat, allerdings erinnere ich mich noch sehr gut daran, dass ich hier ja der Erste war... Viele Gr√º√üe sendet hoshie79"},{"date":" 17.06.2011 ","person":"timwif -CR- ","message":" Da wir ihn scchon am 17.06.2011  haben (eingetragen bei gc) loggen wir hier mal nach. Danke f√ºr den netten Cache.TFTCtimwif [CR]CU IN THE WOOD!¬†www.cacherats.de"}],"descriptionSnippet":"Klostergeschichten","status":"kann gesucht werden"}