{"hiddenAt":"17.04.2010","waypoint":"OCD0F1","coordinates":"E 012¬∞ 25.133' N 51¬∞ 22.141'","link":"https://www.opencaching.de/viewcache.php?wp=OCD0F1","description":"Gasthof Abtnaundorf (Lost Place)Heuteerscheint der Bau in seinem Bestand gef√§hrdet. Er steht seitgeraumer Zeit leer, und ein neues Nutzungskonzept ist bislang nichtgefunden. Nichts erinnert mehr daran, dass der Gasthofum 1880 ‚€ûein sehr besuchter Belustigungsort der Bier und Kuchen liebenden Leipziger, die namentlich anSonntagen scharenweise durch die gr√ºnen Parthenwiesen nach demfreundlichen Abtnaundorf pilgern, um dort im gro√üen wohlgepflegtenGarten des Wirtshauses sich von den M√ºhen und Sorgen desgesch√§ftlichen Lebens zu erholen\", gewesen war, und dasshier zeitweise anSonntagen bis zu vierzig Kellner besch√§ftigt waren. Ungeachtet seines Zustandes handelt es sich bei demGasthof aufgrund seiner Gr√∂√üe, seiner Bauweise und dercharakteristischen, hier einzig noch √ºberlieferten Kultur umdas wichtigste Geb√§ude,das die alte Dorfstruktur noch dokumentiert. Die Potentiale f√ºr eine erneute gastronomische Nutzungsind zweifelsohne vorhanden, wenn infolge der derzeit laufendenSanierung mehrerer Villen und der zunehmenden Frequentierung desParthentals als Naherholungsgebiet die Attraktivit√§t Abtnaundorfswieder neu entdeckt wird. Das markanteste und heute√§lteste Geb√§ude der alten Ortslageist der Gasthof (Heiterblickstra√üe 8), einzweigeschossiger Fachwerkbau mit ziegelgemauertem Erdgescho√ü. Indem steilen Zuschnitt des stra√üenseitigen Kr√ºppelwalmgiebelsentspricht das Geb√§ude in seiner Kubatur dem sp√§teren MayerschenLandhaus, auf dessen Nachbarparzelle es steht. In Analogie zudiesem 1801 bereits bestehenden Bau wie aufgrund derFledermausgauben im Dachbereich kann das Gasthofgeb√§ude ebenfallsnoch dem 18. Jahrhundert zugewiesen werden. Die vor nicht allzulanger Zeit entdeckte Jahreszahl 1772 in einem Holzbalken k√∂nntedurchaus auf die Entstehungszeit des Geb√§udes bezogenwerden.Leider verf√§llt das Geb√§ude immer mehr. Ich konnte mitdem Eigent√ºmer sprechenund er sagte mir, dass man das Geb√§ude nicht sanieren kann,da1. keiner Geld gibt und 2. es schon zu sehr kaputt ist.Also wird es bestimmt irgendwann von der Bildfl√§che verschwundensein.Tschau Balu-77!¬†¬© Balu-77, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"Snyyebue","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Gasthof Abtnaundorf (Lost Place) von Balu-77","cacheType":"normaler Cache","terrain":1,"logs":[{"date":" 24.10.2017 21:06 ","person":"schnugge86 ","message":" Ach Mensch... Schade um das Geb√§ude, ich kann mir das fr√ºhere Treiben dort gut vorstellen. Zugegeben... Wir waren schon mal vor Ort und haben leichte Schwierigkeiten mit den Koordinaten gehabt, heute im √úbrigen auch. Aber damals checkten wir das simple Versteck √ºberhaupt nicht [:P], heute aber schon - und das recht fix.Gef√§llt mir gut!Vielen Dank f√ºr's Legen und Pflegen!"},{"date":" 09.04.2017 13:59 ","person":"eclips76 ","message":" Schade, um das alte Bauwerk!der vierte auf unserer kurzen Runde."},{"date":" 24.12.2016 19:49 ","person":"Schatzforscher ","message":" Das Gasthaus konnte sich nicht lange verbergen. Vor Ort mussten wir etwas den Stealthmodus anschalten. Denn es waren gerade Muggel in der N√§he, die gerade ihren Einkauf in das benachbarte Haus brachten.Das Geb√§ude war sehr sch√∂n morbide. Vielen Dank f√ºr den Cache sagt der Schatzforscher "},{"date":" 30.10.2016 07:58 ","person":"Valar.Morghulis ","message":" Nach einer sehr langen Nachtschicht bin ich hier noch vorbeigekommen. So ein D√∂slein l√§sst man nat√ºrlich nicht liegen.Vielen Dank an Balu-77 f√ºrs \"Herloggen\" und zeigen des Gasthof Abtnaundorf (Lost Place)Valar.Morghulis30. Oktober 2016 # 311"},{"date":" 18.08.2016 ","person":"Pumuckel* ","message":" Ein richtig niedlicher kleiner Lostplace¬† hat uns gut gefallen.Danke f√ºr den Cache !                                                                                                                                                    "},{"date":" 18.08.2016 13:04 ","person":"Pumuckel&Kuno ","message":" Bei unserem nachmitt√§glichen Parkspaziergang machten wir einen kleinen Umweg zum kleinen Lostplace :-)und was entdecken wir nahe des D√∂sleins ? Ein richtiges Mauerbl√ºmchen - siehe Foto !Danke f√ºr den sch√∂nen Cache !"},{"date":" 12.07.2016 ","person":"ECKI29664 ","message":" Nach einem beruflichen Gespr√§ch in Leipzig musste noch ein Cache her,,,¬†die GasthofDose gesucht, und...geloggt¬†Wenn ich in einer fremden Gegend bin, lasse ich c:geo nach LP's suchen,,,So wurde ich an diesen Ort gef√ºhrt,,,Log erfolgt auch auf GC,,,Vielen Dank f√ºrs zeigen und verstecken,,,Gru√ü aus WalsrodevomECKI"},{"date":" 27.10.2015 14:47 ","person":"schnugge86 ","message":" Ich glaube hier gibt es nichts mehr zu holen. Zumindest konnten vier Augen nichts ausmachen, obwohl der Hint ja ziemlich eindeutig ist. Dennoch ist es ein faszinierendes Geb√§ude! "},{"date":" 31.07.2015 17:46 ","person":"DieSanis2013 ","message":" Danke f√ºr den Cache :)    "},{"date":" 31.05.2015 ","person":"Ellischolek ","message":" Nach kurzem suchen, konnte sich die Dose nicht mehr lang vor scholek & mir verstecken. TFTC :)"},{"date":" 29.03.2015 ","person":"zie26+einmaedel ","message":" Da einmaedel und ich heute hier in der Gegend unterwegs waren, wollten wir uns dieses sch√∂ne H√§usschen nicht entgehen lassen. Nachdem alle Muggel verschwunden waren, konnte das D√∂slein gut  und anschlie√üend geloggt werden. Danke f√ºr's legen uns den interessanten Platz - TFTC"},{"date":" 15.03.2015 18:30 ","person":"Rolex358 ","message":" Sehr sch√∂n, war ein toller Spaziergang mit erfolgreichem LOG."},{"date":" 26.01.2015 21:00 ","person":"mopidick ","message":" heute stand mal wieder eine sch√∂ne kleine radtour bei herrlichem sonnenschein auf dem programm. hierzu ging es diesmal in den nordosten von leipzig. nat√ºrlich sollten hierbei auch ein paar dosen aufgesammelt werden. vor ort war auch schnell klar wo sich das d√∂schen versteckt. kurz den richtigen moment abgewartet und nun stehen auch wir im logbuch. danke daf√ºr.This entry was edited by mopidick on Tuesday, 24 February 2015 at 13:24:03 UTC."},{"date":" 12.09.2014 07:16 ","person":"wandrema ","message":" Auf dem Weg zur Arbeit mal schnell geloggt..."},{"date":" 13.08.2014 15:04 ","person":"R√§ubergoescache ","message":" Sehr sch√∂ner LP! Danke f√ºrs Zeigen!"},{"date":" 24.05.2014 17:40 ","person":"Nici&Steffen ","message":" Ganz schnell .¬†Nici&Steffen"},{"date":" 23.05.2014 ","person":"wolkenreich ","message":" Hier hat es ein paar Anl√§ufe gebraucht. Aber wir kamen ja immer wieder vorbei :)"},{"date":" 23.05.2014 21:00 ","person":"Tiffi Tequila ","message":" endlich k√∂nnen wir diesen auf der Karte in ein Grinsen verwandeln ;-)Danke f√ºrs Verstecken!"},{"date":" 03.03.2014 21:06 ","person":"undeins ","message":" Hier mal schnell angehalten und geloggt.DfdC"},{"date":" 12.01.2014 17:43 ","person":"Hobbit in the Hood ","message":" Meine erste Erfahrung mit Geocaching verbunden mit einem sch√∂nen Spaziergang im Kreis der Familie zum alten Gasthof Abtnaundorf. Trotz Dunkelheit mit Hilfe des Hinweises schnell . Hat echt Spa√ü gemacht. Drei begeisterte Geocacher mehr. Das wird n√§chste Woche wiederholt. Vielen Dank Balu-77"}],"descriptionSnippet":"","status":"kann gesucht werden"}