{"hiddenAt":"13.09.2011","waypoint":"OCD247","coordinates":"E 010¬∞ 26.240' N 51¬∞ 50.020'","link":"https://www.opencaching.de/viewcache.php?wp=OCD247","description":"Bevor ihr diesen Cache heben k√∂nnt, m√ºsst ihr euch erst einmalein wenig in Bezug auf Schulenberg schlau machen. Die oben genanntenKoordinaten f√ºhren euch zum Ortseingang.Nun zur Aufgabe, bei der ihr erst recherchieren und dann rechnen m√ºsst:N 51¬∞50.XXX¬†¬†¬†¬†¬†¬†  E10¬∞26.YYYXXX = (Einweihungsjahr der St. Petrus-Kapelle) ‚€“ (Jahr der Aufgabeder letzten Grube des Schulenberger Reviers) + 50YYY = (Jahr der Umsiedlung Schulenbergs auf den Kleinen Wiesenberg) ‚€“ 1000 ‚€“(H√∂he des Gro√üen Wiesenberges in m) ¬† ¬† ¬† ¬† ¬† ¬† ¬† ¬† ¬† ¬† ¬† ¬† ¬† + [Anzahl der Ortsteile Schulenbergs x Anzahlder Enden des Geweihs auf dem Schulenberger Wappen] +1Ihr sucht eine 350ml Lock&Lock-Dose.Erstinhalt: Logbuch, Bleistift, 2 CITO-Kits (Filmdose mitjeweils latexfreiem Handschuh und M√ºllbeutel ->Hilf mit w√§hrend des Cachen den Wald sauber zu halten)¬†Viel Spass mit dem R√§tsel und beim Cachen w√ºnscht euch,FlashlightKing¬© FlashlightKing, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"Re yvrtg qve mh S√ºffra","caseType":"klein","difficulty":1.5,"condition":"Cache ben√∂tigt Wartung","name":"Schulenberg? - Ein Mystery von FlashlightKing","cacheType":"R√§tselcache","terrain":2,"logs":[{"date":" 12.08.2017 ","person":"2wsx4rfv ","message":" Im Gegensatz zu dem Pendant bei Geocaching funktioniert hier die Finalberechnung.Beim letzten Besuch in dieser Region hatte ich eine falsch berechnete Ko, aber heute war die Dose gut zu finden."},{"date":" 04.05.2016 09:42 ","person":"Golgafinch ","message":" Irgendwie wollte ich nie etwas mit diesem Mystri zu tun haben. Allerdings liegt Schulenberg auch nicht zwingend auf meinen √ºblichen Routen im Oberharz.F√ºr den diesj√§hrigen Fr√ºhjahrsurlaub habe mir diesen Mysteri dann endlich mal vorgenommen und nicht verstanden, warum eine Frage bei GC und OC unterschiedlich ist. Egal, die Ergebnisse waren identisch und so probierte ich heute mein Gl√ºck.Als mein GPS-Ger√§t noch der Meinung war, mich ein paar Meter weiter zu schicken, nahm ich doch lieber die Autobahn an der ich stand und wurde f√ºndig.Dem Logbuch geht bis auf eine relativ heftige Wasserallergie ganz gut.DFDC"},{"date":" 13.05.2015 14:50 ","person":"Batring18 ","message":" Spannende Suche und ein Fund mit Aussicht!¬†Der GPS-Empfang ist allerdings teilweise etwas gest√∂rt, daher sollte man die Koordinaten von mehreren Stellen anlaufen.¬†Danke f√ºr den Cache! "},{"date":" 23.06.2013 17:00 ","person":"Thomas_BS ","message":" Nachdem ich meine Suche anfang des Jahres wegen Schnee und fr√ºher D√§mmerung leider abbrechen musste, habe ich es heute wieder einmal versucht. Ich hab ein wenig gebraucht, da mein Ger√§t mich ein paar Meter daneben hat suchen lassen, aber schlussendlich hab ich den Cache auch .Der Cache bedarf mal einer Wartung, da alles feucht ist... Das Loggen war aber noch m√∂glich.Danke f√ºr diesen Cache."},{"date":" 18.08.2012 ","person":"ITRECKS ","message":" Die Finalkoordinaten schlummerten schon l√§nger im Garmin und konnten heute endlich zum Einsatz kommen. - Das Suchen beschr√§nkte sich hier auf's Aufsammeln, da die Tarnung grottenschlecht war. Das habe ich etwas aufgeh√ºbscht.Liebe Gr√º√üe und danke f√ºr die R√§tseleiITRECKSFund um 14:10h(Nixreinundnixraus)                                                                                                                                                                                                     "},{"date":" 01.08.2012 ","person":"computerchaos ","message":" Das R√§tseln hat Spa√ü gemacht, selbst unsere Pensionswirte waren zeitweise √ºberfragt. Aber wir haben es geschafft!!!!"},{"date":" 07.11.2011 ","person":"lobbo ","message":" Die L√∂sung hatte ich schon l√§nger, nur ich war nie in der N√§he.Vor Ort mu√üte ich schon etwas suchen, hatte knapp 20m Abweichung...DfdC undGru√ü aus Seesen"}],"descriptionSnippet":"","status":"kann gesucht werden"}