{"hiddenAt":"09.09.2011","waypoint":"OCD243","coordinates":"E 014¬∞ 00.082' N 51¬∞ 03.341'","link":"https://www.opencaching.de/viewcache.php?wp=OCD243","description":"Die Wilschdorfer Kirchestammt vermutlich aus dem 13. Jh., urspr√ºnglich als Kapelleentstanden, wurde sie im Laufe der Jahrhunderte zu einer Kircheausgebaut und st√§ndig versch√∂nert. Dorfheiliger der WilschdorferKirche war \"Crispinus\", dessen Namenstag, der 25. Oktober, nochheute die Wilschdorfer Kirmes bestimmt. Die schlichte Saalkirchemit Satteldach erhielt 1661 einen Dachreiter und 1678 den geradegeschlossenen Chor. Die Glocken z√§hlen zu den √§ltesten der weitenUmgebung. Die mit M.S. 1582 bezeichnete Sandsteintaufe stammtvermutlich von Michael Schwenke aus Pirna.Aufgefallen ist die kleine Kirche uns, weil sie von derVerbindungssta√üe B6-Wilschdorf aufgrund ihrer wei√üen Farbe so sch√∂nsichtbar ist.Der Cache himself fasst so ziemlich genau einen Liter.Zur Aufgabe:An den Startkoordinaten habt Ihr einen sch√∂nen Blick auf dieKirche.Die Zahlen auf der Wetterfahne sind ABBC.Halbrechts vor Euch die Zahl rechts neben dem Schwert an demDenkmal ist ADAB.Begebt Euch nun (A)(D-B+A)(A+C)m in Richtung (B-C)(D-B-A)(C)¬∞. Dortsolltet Ihr einen sch√∂nen Blick auf die Kirche haben...Und es bleibt dabei:1. Taschentuch nicht vergessen!2. Gr√º√üt die alten Leute!3. Immer sch√∂n rechts fahren!4. Nicht √ºber Z√§une klettern!5. Happy Hunting!¬© TeamFlashSTL, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"","caseType":"normal","difficulty":1.5,"condition":"ok","name":"Gottesh√§user: Die Kirche zu Wilschdorf von TeamFlashSTL","cacheType":"Multicache","terrain":3,"logs":[{"date":" 08.03.2018 12:03 ","person":"pappnikk7105 ","message":" Auf unserer heutigen Tour konnten wir auch diesen Kleinen mit einsammeln. Die Werte waren gut zu ermitteln und am Final mussten wir nicht lange Suchen dann war das D√∂schen entdeckt, geborgen und geloggt. Vielen Dank an den Owner f√ºr den neuen Smile auf der Karte und nat√ºrlich auch f√ºrs Herlocken und Zeigen. DFDC"},{"date":" 22.10.2017 15:25 ","person":"bluesband ","message":" So ein h√ºbsches Logbuch. "},{"date":" 30.10.2016 15:55 ","person":"the-black0507 ","message":" Sch√∂ne Idee. Danke f√ºrs herf√ºhren und pflegen.Die enthaltenen Kugelschreiber funktionieren leider nicht mehr. Meinen Stift den ich mit hatte konnte ich leider nicht da lassen.TB oder geokrety waren nicht enthalten."},{"date":" 16.03.2016 13:35 ","person":"MeL_Dezigns ","message":" Da uns der Weg in die Landeshauptstadt diesmal ganz zuf√§llig durch Wilschdorf f√ºhrte, konnte nun endlich auch einmal an der Kirche halt gemacht werden... [;)]Mit dem n√∂tigen Respekt wurden alle Werte ermittelt und danach ging zum angepeilten Punkt... [:)]MeL_Dezigns sagen DANKE f√ºr den Cache \"Gottesh√§user: Die Kirche zu Wilschdorf\" von TeamFlashSTL... [:o)]"},{"date":" 13.02.2014 ","person":"Sachsenbaer ","message":" Unterwegs mit HolumineEinmal unterwegs machte wir heute auch hier noch einen Halt. Die Daten waren alle schnell ermittelt und in die Formel eingesetzt uns so ging es schnell zu der netten Bastelei am Final. Danke sagt der Sachsenbaer"},{"date":" 25.09.2013 ","person":"flint74 ","message":" Im Dritten Anlauf nun endlich . Ich musste mit der Peilung erstmal klar kommen. Als ich die Koordinaten endlich hatte, war das finden und logen schnell erledigt.in: Ansteckerout: Katzethx Kay                                                                                                                                                    "},{"date":" 27.05.2013 ","person":"Numanoid ","message":" Auf GC.com schon vor l√§ngerer Zeit , jetzt auch hier nachgeloggt."},{"date":" 04.11.2012 ","person":"frankumI ","message":" Wirklich mal ein Super-Cache.¬† Mit viel Initiative und Freude versteckt.Herzlichen Dank von frankum I und jotifo. Weiter sooo‚€¶"},{"date":" 04.09.2012 20:10 ","person":"Juergen-87 ","message":" Nach der Wegs√§ule hatten wir immer noch nicht genug vom Cachen und so ging es mit dem Team Crostau auch noch zur Kirche. Obwohl es doch schon recht dunkel war konnten alle n√∂tigen Werte noch ermittelt werden. Dann wurden die Stirnlampen ausgepackt und ab ging es in Richtung finaler Dose. Die Peilung war exakt und wir konnten uns ins Logbuch eintragen. Das Versteck war wieder sehr sch√∂n gemacht und der Cache war super in Ordnung . Vielen Dank f√ºrs Zeigen der Kirche und den abendlichen Fund."},{"date":" 01.04.2012 ","person":"Fehlerteufeleien ","message":" Die Daten hatten wir schon vor l√§ngerer Zeit eingesammelt, aber da war es uns zu dunkel zum Suchen. Also heute zwischen den Ablagerungen diesen nun endlich mitgenommen. Ein super gemachtes Versteck. Danke f√ºrs Zeigen des sch√∂nen Blicks auf die Kirche von der anderen Seite sagen die Fehlerteufeleien."},{"date":" 19.12.2011 ","person":"Katzdackel ","message":" Wiedereinmal ein mit viel Liebe gestalteter Cache vom TeamFlashSTL. Da wird Cachen zum Genuss. Nur ein etwas gr√∂√üeres Logbuch w√§re nicht schlecht. Zeit: 08:30Von mir 4 Sterne bei GCVote."},{"date":" 16.10.2011 ","person":"Proton26 ","message":" Schon wieder ein Cache zur Kirche? Jedenfalls ist dieses Versteck wesentlich sch√∂ner als das alte. Nur der Beh√§lter ist geblieben. Danke!"},{"date":" 08.10.2011 ","person":"Schildi_2004 ","message":" Peilung gelungen...Danke!"},{"date":" 13.09.2011 ","person":"CastParo ","message":" Heute abend gut .Schneller und kurzee Multi-toll. Nette Idee mit dem Haus.TTFTCout: TB, coin"},{"date":" 13.09.2011 ","person":"malek1936 ","message":" Den neuen Cache an der Kirche Wilschdorf fanden wir am13.9.11 und tragen ihn hiermit bei Opencaching nach"},{"date":" 12.09.2011 ","person":"CacheMatzels ","message":" [:)][:)][:)] - - F T F  - - - [:)][:)][:)] (gemeinsam mit waldwuffel1)Wir waren gerade zu Hause angekommen da klingelte das Telefon und waldwuffel1 sagte ?Die Kirche in Wilschdorf ist drau√üen?. Also ging?s ab nach Wilschdorf. [:P] Die Kirche war uns noch vom ersten Cache noch gut bekannt. [^] Zu erst haben wir den (zu mindest im Dunkeln) leichten Teil am Denkmal absolviert. Die mitgebrachten Taschenlampen konnten die Wetterfahne nicht so erhellen, dass die Zahlen lesbar waren. [:(!] Ein Fernglas war nicht zur Hand [V] also mussten wir etwas kombinieren. [:P] Die am plausibelsten erscheinende L√∂sung gingen wir zu erst an und wurden sofort f√ºndig. [:D] Das Cacheversteck ist toll gemacht und 200%tig besser als das vom Tradi vorher. Sch√∂ne Sache! [^]Viele Gr√º√üe an den owner.Danke f√ºr's Zeigen und Herlocken sagen die CacheMatzels# 618 #(4.5 Sterne bei [url=http:"}],"descriptionSnippet":"Gottesh√§user: Die Kirche zu Wilschdorf","status":"kann gesucht werden"}