{"hiddenAt":"28.08.2011","waypoint":"OCD228","coordinates":"E 008¬∞ 10.740' N 50¬∞ 56.271'","link":"https://www.opencaching.de/viewcache.php?wp=OCD228","description":"Wie war unsere Stimmung mie√ü, als wir feststellen mussten, das mal wieder ein Cache nicht mehr aktiv ist, obwohl gelistet. Also haben wir so unsere Wanderung fortgesetzt und dann diese sch√∂ne Stelle ausfinding gemacht. Ein kurzer Blick und uns war klar, hier m√ºssen wir was machen. Gesagt, getan !Ihr habt viele verschiedene M√∂glichkeiten, dass Cachemobil abzustellen. Es w√§re sch√∂n, wenn ihr kurz mitteilen w√ºrdet, f√ºr welchen Standort ihr euch entschieden habt.Eine M√∂glichkeit (f√ºr faule) ist bei N 50¬∞56.287¬¥ E 008¬∞11.290¬¥Bei unserer Tour haben wir unser Mobil auch hier abgestellt, sind aber noch beim Steinbruch drei Fichten und geografischen Mitte vorbei gegangen. Leider war der Cache sch√∂ne Aussicht nicht mehr da und somit haben wir den Weg ganz umsonst gemacht.¬†Wir w√ºnschen euch nun viel Spa√ü beim SuchenViele Gr√º√üe von Stnudl¬© Stnudl, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"Ivryyrvpug fbyygrg vue avpug qra qverxgra Jrt mhz Pnpur j√§uyra... fpunhg rhpu refg rvazny va Ehur hz.","caseType":"normal","difficulty":1,"condition":"ok","name":"Hoch hinaus von Stnudl","cacheType":"normaler Cache","terrain":2.5,"logs":[{"date":" 10.03.2013 ","person":"powder_mueller ","message":" gefundenHeute sollte die Runde mit dem Hirschen angegangen werden, was aber leider nicht klappte. Damit ich √ºberhaupt eine Dose in der Hand halten kann, entschieden wir und f√ºr den kleinen Haken, um uns \"hoch hinaus\" zu bewegen. Der einsetzende Schneefall war nicht gerade hilfreich. Trotdem konnte sich die Dose nicht lange verstecken. Ich hatte erst Sorge, dass der Cache weg ist, weil er so lange  wurde. Die Sorge war gottlob unbegr√ºndet.DFDC sagt powder_mueller"},{"date":" 01.11.2012 ","person":"r.u.f. ","message":" Heute haben wir einen kleinen Abstecher von der Siegquelle zur Netphe gemacht. Schon auf der Karte sieht man, wie man sich dieser Dose am besten n√§hert.So haben wir nach einem kleinen Aufstieg die Dose schnell  - typisches Versteck halt.@Owner: Logbuch ist feucht!DFDC............................r.u.f."},{"date":" 18.03.2012 ","person":"flape ","message":" Vom Multi \"br√ºllender Hirsch\" aus habe ich den Abstecher hierher gemacht. Dabei ging es f√ºr mich eher tief hinab als hoch hinaus.¬†"},{"date":" 27.11.2011 ","person":"marsipulami0815 ","message":" Vom angegeben Parkplatz ging es erst mal tief hinab, bevor es hoch hinaus ging. Da die Koordinaten doch recht ungenau waren (bei uns ca. 20 m off) mussten wir hier dann etwas l√§nger im unwegsamen Gel√§nde suchen. Auch hatten wir irgendwie einen besonderen Platz oder aber eine sch√∂ne Aussicht erwartet, aber da wurden wir entt√§uscht. Der Inhalt der Dose ist, bis auf das Logbuch in der T√ºte, feucht und gammelt langsam vor sich hin. Nachdem wir den Abstieg auf rutschigem Laub heile hinter uns gebracht hatten, ging es zur√ºck zum Auto. TrotzdemTFTCmarsipulami0815Claudia + Marcus"},{"date":" 21.11.2011 ","person":"crisb ","message":" Nach dem Steinbruch \"Drei Fichten\" und \"Oberste Henn\" ging es weiter zu diesem Cache. Vom Turm aus waren es √ºber 2km Luftlinie, doch zum Auto w√§re es noch weiter gewesen, also lief ich einen kleinen Schlenker. Die Dose konnte ich zum Gl√ºck ruck zuck finden, vielleicht weil ich nach dem Cache im Ilsetal auch einiges gew√∂hnt bin. Wie habt ihr euch denn hier her verirrt? Letztendlich war es dann eine l√§ngere Runde geworden als geplant. Ich war froh, als ich wieder beim Auto ankam.Danke f√ºr den Cache!Gru√ü crisb"},{"date":" 06.11.2011 ","person":"Wittiwichtel ","message":" Heute bei einer sch√∂nen Wanderung mit den Kindern den Cache gehoben. Tolles Versteck an einem sch√∂nen Pl√§tzchen. Heute allerdings dank sehr gutem Wetter enormer Muggelalarm.¬†die Dose ist leider vom Schimmel durch N√§sse befallen. Logbuch ist aber 1A.Vielen Dank f√ºr diesen Cachedie \"Wittiwichtel\""},{"date":" 13.10.2011 ","person":"Snailpush ","message":" Das D√∂schen hat es ja relativ weit in den Wald verschlagen. Das ist aber trotzdem, oder gerade deswegen eine extrem sehenswerte Ecke. Wir haben uns dann f√ºr den kurzen Weg entschieden und uns lieber etwas Zeit f√ºr das Bestaunen der Gegend gelassen. Zwar waren die Koordinaten etwas OFF, bei der markanten Ecke war die Dose schnell .TFTC"},{"date":" 17.09.2011 ","person":"Goldgl√∂ckchen ","message":" So, im 2. Anlauf. Da hatte ich gestern schon richtig vermutet mich aber nicht \"getraut\". Heute Nachmittag dann noch mal bei Kr√§mers Wiese geparkt und einfach losgegangen. Hoch zu geht ja bekanntlich besser wie runterzu, allerdings wollte ich da nicht herlaufen wenn es stark geregnet hat. Das Versteck ist sehr sch√∂n und der Platz hat auch was  . Ich hoffe ihr ver√∂ffentlicht den noch auf GC, damit mehr Cacher in suchen.Nach dem Log bin ich noch nach Forsthaus Hohenroth und habe die Hirschbrunft ein wenig beobachtet.Danke f√ºr die Dose sagen Goldgl√∂ckchen und Yeli"},{"date":" 16.09.2011 ","person":"Goldgl√∂ckchen ","message":" Dose erst von unten angegangen, da hatte ich dann noch 200 m strack querfeldein steil hoch. Also wieder zur√ºck und einen anderen Weg gesucht und es von oben probiert.60 m bis 120 m vorm ZIel abgebrochen da ich keine Lust hatte an diesem steilen Hang mit total springenden Koords und mit Hund rumzukraxseln.Wieso hat der Cache nur 2,5 bei Terrain?¬†"},{"date":" 15.09.2011 ","person":"Sonnenwinkler ","message":" Heute ging es hoch hinaus, nach einem Cache in der N√§he war noch etwas Zeit, also schauten wir uns noch diesen Tradi an. Geparkt haben wir √ºbrigens an den angegebenen Koordinaten, von da aus ging es zun√§chst immer weiter nach unten... doch das sollte sich bald √§ndern.Auch wenn uns die Gegend schon vom Cachen und auch aus √§lteren Tagen bekannt ist, so ist sie doch immer wieder sch√∂n. Die Location f√ºr den Tradi hat uns gefallen, die Koordinaten sprangen zwar heftig und waren zum Schluss auch immer noch 15-20 Meter off, doch die Dose konnte nur an einer Stelle sein ‚€“ und da war sie dann auch.Leider ist sie nicht dicht (eine Lock&Lock w√§re besser), die Tierbilder sind mittlerweile nur noch ein nasser Klumpen. Das Logbuch in der Extra-T√ºte ist aber in 1a-Zustand. Vielleicht sollte die Dose besser mal getauscht werden.Vielen Dank f√ºr den Cache und viele Gr√º√üeDie Sonnenwinkler"}],"descriptionSnippet":"Zum Gl√ºck hatten wir eine Dose dabei ","status":"kann gesucht werden"}