{"hiddenAt":"24.08.2011","waypoint":"OCD22C","coordinates":"E 012¬∞ 44.752' N 49¬∞ 23.245'","link":"https://www.opencaching.de/viewcache.php?wp=OCD22C","description":"                        Ein siedlungsgeschichtlicher Lehrpfad f√ºhrt zu den alten HofstellenKramberg und Wagenhof. Zum Cache kommt ihr dabei auf normalenWander- und Forstwegen - aber es geht die ca. 2,5 Kilometer st√§ndigbergauf (170 H√∂henmeter ab Parkplatz).Die kleine Lock&Lock-Dose liegt an diesemsiedlungsgeschichtlichen Lehrpfad auf dem Gel√§nde des fr√ºheren‚€ûWagenhof 2‚€ú. Mitte des 17. Jahrhunderts wurde derWagenhof erstmals erw√§hnt, gegr√ºndet wurde die Hofstelle mitten imWald von Hans Wagner aus Prosdorf. Sp√§ter wurde das Anwesen (sogarmit eigener M√ºhle, der ‚€ûWagenhofm√ºhle‚€ú) auf zwei Teileaufgeteilt. Zuletzt kaufte das k√∂nigliche Forstamt 1861 dieHofstellen auf und lie√ü sie verfallen. Heute sieht man nur nocheinen alten angestauten Weiher, die Steine der Grundmauern und manwandert auf den alten Wegen.Bunter wird das alles durch Kunstwerke, die K√ºnstler ausTschechien, Deutschland und den USA bei einem internationalenK√ºnstlersymposium ‚€ûWald‚€ú im Jahre 2006 hier aufgestellthaben. Aber bitte nicht wundern: Die Kunstwerke (Es gibt imrestlichen Wald noch ein paar weitere!) sollten bewusst dennat√ºrlichen Kreislauf zeigen, das Werden und Vergehen ‚€¶ undim Laufe der Jahre von alleine wieder zerfallen. Sie schauen alsonicht mehr wirklich frisch aus - deshalb lieber nicht anfassen, umsich nicht zu verletzen.Vorsicht vor dem nahen kleinen See: Kinder k√∂nnten leicht reinfallen und es ist abseits der Wege sumpfig, auch wenn das viele Moos eigentlich nach festem Boden aussieht. Um den Cache zu heben, muss man nicht bis an den Rand des Sees, sondern kann eigentlich auf den (teilweise schon etwas verwachsenen) Wegen bleiben.Der GPS-Empfang ist an Ort und Stelle vergleichsweise schlecht, aber im Notfall mit Hinweis und Spoilerbild sollte die Suche erfolgreich sein.Erstausstattung: Logbuch, Bleistift, Cacher-Gold, Figuren zumTauschen                    ¬© waldlabou, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"HIJ 741[2] ‚€“ tnnnnam xynffvfpu","caseType":"klein","difficulty":2,"condition":"ok","name":"Wagenhof von waldlabou","cacheType":"normaler Cache","terrain":3,"logs":[{"date":" 24.07.2016 18:45 ","person":"1.FCWir ","message":" Ein sch√∂ner Wandertag. DfdC"},{"date":" 07.02.2015 ","person":"Schmuseb√§r & Indidde ","message":" Auf dem R√ºckweg vom Cerchov-Event sind wir noch am \"Wagenhof\" vorbei. Da wir nur den Hint, aber nicht das Spoilerbild hatten, war eben ein bisschen Graben im Schnee angesagt . Nach etwas Suchen wurden wir dann auch hier f√ºndig . Danke f√ºrs Herf√ºhren !"},{"date":" 27.07.2014 14:00 ","person":"Cat Mountain Cacher ","message":" Hallo!Heute auf meiner Wanderung auch diesen Cache gesucht und .Danke f√ºrs verstecken."},{"date":" 15.06.2014 ","person":"nassencacher ","message":" Danke f√ºrs zeigen.¬†Nassencacher"},{"date":" 07.06.2014 ","person":"splintstift ","message":" Da bin ich durch Unterholz zum Cache gepirscht, nur um dann festzustellen, da√ü es auch ganz einfach √ºber einen gro√üen Weg geht. Egal, meine Beine sind jetzt auch Kunstwerke ;-)Out: Travelbug EselTFTC, splintstift + Familie"},{"date":" 31.12.2013 ","person":"Drolln ","message":" Von der R√∂hre aus heute noch den \"Wagenhof\" mit den drei Kindern in Angriff genommen und das Jahr 2013 in Sachen Geocaching somit abgeschlossen. TFTC.Hier habe ich heute auch meine ersten beiden TBs ins Rennen geschickt. Einen Esel und ein K√§nguru.Der Esel bekommt die Aufgabe GEGEN den Uhrzeigersinn um die Grenze von Deutschland zu reisen und das K√§nguru die Aufgabe IM Uhrzeigersinn um die Grenze von Deutschland zu reisen. Mal sehen wo sie sich begegnen und wann sie wieder ankommen.Vielleicht ein bisschen sp√§t mitten im Wald TBs auszusetzen kurz bevor der Winter einbricht. Aber das Treffen am Cerchov k√∂nnte sie schon in Bewegung bringen...DrollnKopie von GC.com"},{"date":" 11.09.2011 ","person":"Bajuwar ","message":" 28.08.2011 "},{"date":" 30.08.2011 ","person":"fireboy54 ","message":" ¬†Heute am sp√§ten Nachmittag bei idealen Wanderwetter zum Wagenhof marschiert. Peter und ich haben waldlabou¬¥s ersten Cache als zweiter . Sind dann schnell noch weiter bis zur Bildlbuche und dann wieder heim. Danke f√ºrs zeigen diese Platzes, wo ich vor langer Zeit schon einmal vorbeigekommen bin. Gr√º√üe an grillaberg (der wahrscheinlich beim verstecken dabei war)Gru√ü Fireboy54¬†"}],"descriptionSnippet":"Der Cache f√ºhrt dich √ºber einen siedlungsgeschichtlichen Lehrpfad zu uralten Hofstellen im Wald.","status":"kann gesucht werden"}