{"hiddenAt":"02.04.2009","waypoint":"OCD392","coordinates":"E 008° 42.604' N 48° 59.327'","link":"https://www.opencaching.de/viewcache.php?wp=OCD392","description":"Ein längst vergessenes Bauwerk auf Nußbaumer Gemarkung, das heute vonden Jäger-Muggels als Futterdepot genutzt wird. Von den Parkkordinaten aus könnt ihr den Cache durch einen kleinen Spaziergang von ca. 1 km Länge erreichen. Bei schönem Wetter habt ihr auf der Strecke eine Aussicht mit Blick bis in den Odenwald. Bis auf die letzten paar Meter ist die Strecke kinderwagentauglich.Der Behälter ist für kleine, leichte Tauschgegenstände geeignet. Eine Coin ohne Verpackung passt rein. Bitte wieder gut verschließen.Hier seht ihr seinen Bruder, der heute noch seine Aufgabe als Pumpstation erfüllt. Viel Spaß beim Suchen.© Jubinus, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"bora","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Vergessener Bruder von Jubinus","cacheType":"normaler Cache","terrain":2.5,"logs":[{"date":" 12.11.2016 ","person":"SylviaaTW ","message":" "},{"date":" 02.08.2015 ","person":"Lagumo ","message":" Gute Idee, tolles Versteck.DFDC"},{"date":" 18.08.2014 ","person":"Nußbaumer Spürnase ","message":" Na, der ist ja gleich um der Ecke gewesen. Jetzt auch hier geloggt, bereits 2014 . War einer meiner ersten. "},{"date":" 01.08.2013 21:45 ","person":"Icebär ","message":" So ein Cache sucht man natürlich nachts^^Haben ihn aber doch relativ schnell , schön gemacht!Leider waren auch wir ohne Stift unterwegs, aber ich denke, dass holen wir nach "},{"date":" 03.03.2013 ","person":"ObiWan-Kenobi ","message":" Den verlorenen Bruder schnell . Schöner Cache.Leider hatten wir keinen Stift dabei, konnten uns somit vor Ort nicht loggen.T4TCObiWan mit PaderwanDie Macht wird mit Euch sein -DMwmEs"},{"date":" 27.12.2012 ","person":"xtqx1 ","message":" Da läuft man so durch die Gegend und stolpert fast über ein Döslein am Wegesrand.Nach kurzer Suche war dann das Objekt der Begierde entdeckt und das signieren des Logstreifens vollzogen.Danke für den Cachextqx1"},{"date":" 23.12.2012 ","person":"lamafaenger ","message":" Irgendwann im tiefsten Winter hab ich auch diese Dose .Das Logdatum ist hier nur geschätzt, das richtige Datum steht bei GC.com. Gruß an den Owner"},{"date":" 18.08.2012 ","person":"Kami&Hunde ","message":"  Beider Hitze heute nur einen kleinen Spaziergang im kühleren Waldmachen wollen und dafür unter anderem diesen Cache ausgesucht. ImWald war es erwartungsgemäß dann auch sehr schön.VielenDank für den Cache, ist ja fast ein Lost Place und dazu noch eintoll gemachtes Versteck. "},{"date":" 01.04.2012 ","person":"valelik ","message":" Alles gut beschrieben und wir haben sogar beide Brüder relativ schnell    :)   Danke für den schönen Cache!"},{"date":" 18.12.2011 ","person":"Egan7231 ","message":" NachlogDas Dösle war heut schnell . Aber das feuchte Logbuch fängt bald an zu schimmeln.Danke und Grüße vonTeam Egan7231"},{"date":" 23.03.2011 ","person":"Lettertrolline ","message":" Auf dem Binzenlöchle-Weg auch diesen mitgenommen.Schönes Versteck das mir gleich ins Auge gestochen ist.Vielen Dank sagt Lettertrolline                                                                                                                                                                             "},{"date":" 15.10.2009 ","person":"pfanihel ","message":" Den haben wir auch unter Nr. (#1741) bei Geocaching.com  !Heute haben wir unseren kleinen 2jährigen Enkel Paul, zu einem kleinen Tagesprogramm mitgenommen. (Früh übt sich !)Klein Paul wurde in den Buggy gesetzt, denn es stand ein kleiner Fußmarsch an. Nach \"Mein Nußbaum#2\" haben wir noch, in der gleichen Runde, diesen Cache aufgesucht und recht gut  . Eine schöne Runde, auch wenn der Wind recht frisch uns entgegen geblasen hat, in einer tollen Landschaft.   Vielen Dank und Grüßle vom Pfanihel - Team"},{"date":" 18.07.2009 ","person":"cento ","message":" Heute haben wir eine Runde um Nußbaum gedreht.Und gleich noch einen Bruder entdeckt.Nettes Versteck ;-)Danke und Grüßle. cento"}],"descriptionSnippet":"Ein längst vergessenes Bauwerk auf Nußbaumer Gemarkung.","status":"kann gesucht werden"}