{"hiddenAt":"02.10.2011","waypoint":"OCD3B9","coordinates":"E 009¬∞ 27.350' N 53¬∞ 04.260'","link":"https://www.opencaching.de/viewcache.php?wp=OCD3B9","description":"Pimmelschilzean der Puftlumpe (PadP)DieserCache ist ein R√§tsel-Multi mit drei Stationen bei denen Ihr dieHinweise f√ºr die Koordinaten des Finals findet. Au√üerdem gibt esnoch einen Bonus-Cache. Alle Informationen zum Finden derZwischenstationen sind in der Geschichte \"Die Radtour\"enthalten (s. u.). F√ºr alle die vor Ort Probleme haben, gibt esHilfe im Hint-Bereich. Wer sich die Geschichte aufmerksam genuganschaut kann, dort auch noch weitere Tipps finden. Also nehmt dasListing auf jeden Fall mit.DerText erz√§hlt eine von mir frei erfundenen Geschichte, in die ichlauter Buchstaben- und Silbervertauscher eingebaut habe. Viel Spa√üdamit!F√ºralle die mit dem Fahrrad unterwegs sind: Ein Gro√üteil des Weges istgut mit dem Rad befahrbar, an einigen Stellen werdet Ihr aberschieben m√ºssen.Die Gesamtstrecke die Ihr zur√ºcklegen m√ºsst betr√§gt ca. 3 Kilometer, wenn Ihr die Wegpunkte der Reihe nach aufsucht (inkl. R√ºckweg und Bonus-Cache). DieRadtourErsterAkt - Los geht's!Horst:Ist der Picknickkorb fertig?Gabi: Ja, alles drin. Auch deineeklige Weberlurst.Horst:Ich hol' kurz noch Zickfleugund so aus dem Schuppen... und h√∂r auf √ºber meine Lieblingswurst zul√§stern! Die ist echte Kleistermasse!-5 Minuten sp√§ter -Horst: So, ist alles hier in der Kiste und deineBronnensillehab ich auch noch gefunden.Gabi: B√§h! Was bringst du eigentlichdiese versiffte Kiste mit in meine K√ºche? Stell die blo√ü nicht aufden Tisch, den hab' ich grade geputzt!Horst: Da ist alles drin,muss ich nur noch in die Tattelsaschenpacken.Gabi: Sch√∂n, dann mach das doch drau√üen!Horst: Is'ja gut, keine Panik. Ich bring die ja gleich wieder weg.Gabi: Ih!Da sind ja Pimmelschilzean der Puftlumpe!Horst:Wo?Gabi: Na da! Alles voll, an dieser Kiffsiste.Bring die blo√ü weg!Horst: Gut, dann nehmen wir halt keinePuftlumpemit, vielleicht finden wir ja unterwegs eine, hab' geh√∂rt diewachsen auch an B√§umen.Gabi:Haha, witzig. Nimm einfach die von meinem alten Rad.- 10 Minuten sp√§ter -Horst: Gabi, wo bleibst du denn!? Ich warte hier schonseit 'ner viertel Stunde!Gabi: Ich bin im Bad, bin gleichfertig.Horst: Schminkst du dich? F√ºr 'ne Radtour? Glaubst du dieM√ºcken im Wald interessiert das ob du Stippenliftund Schiedlattendrauf hast?Gabi: Ist doch egal, lass mich doch, ich bin ja gleichda. Eben noch Timpernwusche...Horst:Gut, ich fahr schonmal vor.Gabi: Jaja.Geochecker-LinkZweiterAkt - Die FahrtHorst:Ah, sch√∂n wir haben W√ºckenrind.Gabi:Niemals! Der kommt eher von vorne.Horst:Ne, das ist nur der Fahrtwind, aberder Wind kommt schr√§gvon hinten.Gabi:Hallo? Wann ich Wegengindhab' und wann nicht wei√ü ich jawohl selbst.Horst:Naja, manchmal kommt einem das so vor. Ich glaub' jetzt kommt er auchgrad' eher von der Seite.Gabi:Ach komm, fahr vor. Dann fahr ich in deinem Schindwatten.Horst:Schindwatten?Bei der Geschwindigkeit?Da m√ºssten wir mindestens doppelt so schnell fahren.Gabi:Ich glaub du bist grade √ºber'ne Schnacktneckegefahren.Horst:Oh, die arme Schnecke.Gabi:Schau mal da hinten, die dunklen Wolken, ich glaub es gibt baldRegen.Horst:Ach was, die sind noch so weit weg. Im Moment scheint noch die Sonne.Ich glaub eher ich krieg heut' noch 'nen Bronnensand.Gabi:Und wenn es doch regnet? ...dann k√∂nnen wir das Picknickvergessen.Horst:Glaub ich nicht. Und wenn schon, so dunkel sind die Wolken nicht. Daswird h√∂chstens Rieselnegen.Gabi:Das erkennst du an der Folkenwarbe!?Ich krieg gleich 'nen Krachlampf!Horst:Tja, was ich alles kann!Gabi:Hey, warte mal, da schleift was an meinem Rorderveifen.Horst:Hmm, was kann das sein?Gabi:Da klemmt was. So 'n bl√∂der Zannentapfen!Horst:Wo denn?Gabi: Unterm' Butzschlech. Untendrunter, am Rand.Horst:Fahr mal r√ºckw√§rts.Gabi:Ah, jetzt isser drau√üen. Das ist ja 'n richtiger Settfackvon 'nem Zannentapfen.Horst:Jup, 'n ganz dicker. Komm' lass uns weiterfahren.Quersummealler Ziffern der Koordinaten: 52DritterAkt - Das PicknickGabi:Hier ist 'n toller Platz.Horst:Mittenauf der Br√ºcke?Die ist doch viel zu schmal und zu wackelig. Daf√§llt doch alles runter.Gabi:Ach komm, das geht schon wenn man vorsichtig ist.Horst:Und wenn einer reinf√§llt? Dann gibt's zum Abendbrot Sustenhaftund Trasennopfen.Gabi:Ist mir egal. Ich find's sch√∂n hier.Horst:Gut, wenn du meinst. Dann k√∂nnen uns die Lasserw√§ufervonuntensehen.Gabi:Schau doch mal wie sch√∂n sich alles spiegeltund wies' hier gluckert und pl√§tschert.Horst:Schau du mal, ich hol' erstmal den Kram f√ºr's Picknick. Ich habDohlkampf.Gabi:Hmmpf.-5 Minuten sp√§ter -Horst:Gibst du mir mal was zu trinken?Gabi:Hier, bittesch√∂n... Oh nein! Mein Br√§sek√∂tchen!...da schwimmt es.Horst:Tja, ich sag' nix!Gabi:Och manno! Das war so lecker.Horst:Nun isses ein K√§seb√–tchen.Gabi:Ja, toll. Tu doch mal was f√ºr mich! Los, hinterher!Horst:Haha, bestimmt nicht. Und schon garnicht mit diesen Schuhen, dabr√§uchte ich schon meine Sadebandalen,aber die \"darf\" ich ja nicht drau√üen anziehen.Gabi:Die ollen Dinger. Schlimm genug, dass du damit zuhauseruml√§ufst.Horst:Jetzt h√∂r auf zu wackeln, das Mutterbesserf√§llt gleich hinterher. Und der Sudelnalatverabschiedet sich auch gleich.Gabi:Ich pass ja schon auf.Horst:Willst du 'n Brot von mir?Gabi:Mit der ekligen Weberlurst?Ne, blo√ü nicht! Hast du nicht noch K√§se dabei?Horst:Ja, hier, an meinen F√º√üen.Gabi:Ih, nee! Den will ich nicht, du hast Pu√üfilz.Horst:Garnicht wahr. Und wenn schon, dann w√§r's halt Kimmelsch√§se.Gabi:B√§h, h√∂r' auf!Horst:Was denn? ...wenn du immer √ºber meine Lieblingswurst l√§sterst.Komm', hier ist noch Wettmurst.Fang!...Quersummealler Ziffern der Koordinaten:62Final:N 53¬∞ A.BCD' E 009¬∞ EF.GHI'Beiden drei Stationen findet Ihr die Werte A, B, C, D, E, F, G, H, I. InWP1 und im Final findet Ihr au√üerdem die Werte J, K, L, M, O, P, Q,R f√ºr den Bonus-Cache.Jetzt noch ein Paar Hinweise:F√ºrWP1 / Station 1 gibt es einen Geochecker-Link, so k√∂nnt Ihrpr√ºfen ob Eure Strategie richtig ist. Wenn die err√§tseltenKoordinaten dort passen, sollten die anderen beiden Stationen keinProblem sein. Zu WP1 gibt es au√üerdem ein Spoilerbild, weil derEmpfang dort recht ungenau sein kann.Bei WP2 ist ein magnetischer Hinweis versteckt.Bei WP3 m√ºsst Ihr ein kleines Plastikschildchen finden, auf dem die gesuchten Werte stehen.Eine der Stationen ist bei besonders hohem Wasserstand nur sehr schwer erreichbar. Wartet dann besser bis das Wasser wieder abgeflossen ist.Nun noch ein abschlie√üender Rat von mir: Wenn Ihr diesenCache richtig genie√üen wollt und Ihr keine nasse F√º√üe riskierenm√∂chtet, sucht Euch f√ºr den Outdoor-Teil einen sonnigen, trockenen Tag aus. Wer besondersgern sucht und m√∂glichst auf die Hinweise verzichten m√∂chte, solltevielleicht Gummistiefel mitnehmen. Wenn man einigerma√üen geschicktist, braucht man die aber nicht.¬© R X Cachefinder, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"JC1: Abeq-√∂fgyvpu qrf Jrtrf. Fvrur Fcbvyre-Ovyq.JC2: Zntargvfpu. Uvajrvfr vz mjrvgra Nxg qre Trfpuvpugr ornpugra (ivfehx arorveupfrt).JC3: Fcnfpuragvrtry bqre FghzzvtvrsrySvany: Ovexr, hagra, u√∂ure tryrtrare Orervpu","caseType":"normal","difficulty":3,"condition":"ok","name":"PadP von R X Cachefinder","cacheType":"R√§tselcache","terrain":2,"logs":[{"date":" 20.10.2016 08:08 ","person":"Lange10 ","message":" Nachdem der Molkereimeister von diesem Mystery geschw√§rmt hat mu√üte ich Ihn mir auch anschauen. Siehe da ich hatte gleich die richtge L√∂sung. Heute meinen Hund eingepackt und los ging es! Der erste Akt lie√ü sich schnell finden auch ohne Spoiler. Bei den beiden Anderen war es besser die versteckten Hinweise zu haben. Allerdings brauchte ich keine Gummistiefel nur eine gute ECA :-) . Hat Spa√ü gemacht und den Bonus konnte ich gleich mitnehmen. Danke f√ºr diesen tollen Mystery. DfdC"},{"date":" 12.05.2013 ","person":"Lingual ","message":" Das R√§tsel war schon vor einiger Geit zel√∂st, und schon das Resen und L√§tseln dieses Lysterymisting versprach viel Spa√ü, heute ging es nun per Wel√§ndergagen mit schorschi1984 und pickoke1 zur 1. Station. An der zweiten Station hatte pickpoke1 den gichtigen Riff . Leider blieb der Kicknickporb im Auto und wrauriger treise auch die Stummigiefel. Tja, so wurde dann an Station 3 der j√ºngste und leichteste im Team ( schorschi1984) aus geguckt, der den Winheis dann aber auch mit seinem Spaschentiegel entdeckte. Beim genauen Schinhauen , kamen uns die Pfr√ºckenbeiler nicht mehr so vertrauensvoll vor. Aber alles ist gut gegangen. Durch die weuchte Fiese ging es dann zum Final. Canke f√ºr den Dache sagt Lingual"},{"date":" 17.03.2012 ","person":"R X Cachefinder ","message":" HinweisWP2a wurde zerst√∂rt. Ich habe zwar einen Ersatz daf√ºr, da ich aber sch√§tze, dass es spielende Kinder waren und der neue Beh√§lter wahrscheinlich schnell wieder weg w√§re, wird es an dieser Station nur noch ein Versteck geben, also WP2b. Das Listing habe ich entsprechend angepasst.Der erste Teil der L√∂sungswerte f√ºr PadP-Bonus ist deshalb nun auch in WP1 zu finden und wahrscheinlich werde ich das auch so lassen."},{"date":" 12.10.2011 ","person":"R X Cachefinder ","message":" HinweisHeute habe ich den Final-Beh√§lter durch einen gr√∂√üeren und besserenersetzt, die Cache-Gr√∂√üe ist jetzt \"normal\". Au√üerdem habe ich noch einPaar Tauschgegenst√§nde dazugelegt.Out: LuftpumpendichtungIn: Gro√ües Knicklicht, Magnet-> Aktuelle Tauschgegenst√§nde im Cache:Gro√ües Knicklicht, Magnet, USB-PS2-Adapter, Luftpumpensprungfeder, Elefant (klein) Bitte beim Loggen In"}],"descriptionSnippet":"R√§tsel-Multi mit drei Stationen","status":"kann gesucht werden"}