{"hiddenAt":"26.06.2011","waypoint":"OCD3DB","coordinates":"E 008¬∞ 08.815' N 48¬∞ 52.343'","link":"https://www.opencaching.de/viewcache.php?wp=OCD3DB","description":"Der Schatz vom Rastatter (Freizeit)ParadiesVor vielen Jahren lebte eine verbitterte und von Hass und Rache erf√ºllte Meerjungfrau im Deglersee. Einst war sie ein Mensch und Frau eines Hochstaplers. Er betrog sie mit reichen Frauen um deren Verm√∂gen an sich zu nehmen. Dies fand Sie heraus und stellte ihn zur Rede. Er wollte nicht auffliegen und so musste er sie t√∂ten. Da er als Nichtschwimmer bekannt war, beschloss er, sie zu ertr√§nken, damit niemand ihn als M√∂rder in Verdacht hatte.Sie sank auf den Grund und als sie aufh√∂rte, gegen den Atemdrang anzuk√§mpfen, tauchte ein Fisch vor ihr auf und machte ihr ein Angebot.Sie hatte die Chance, unter der Wasseroberfl√§che weiter zu leben und so wandelten sich ihre Beine in eine Fischflosse und sie wurde halb Mensch und halb Fisch.Ihre Trauer um ihr menschliches Leben und ihre Wut √ºber die Tat ihres Mannes waren sehr gro√ü. Viele Jahre lang verf√ºhrte sie alle M√§nner, die in diesem See schwammen und raubte sie aus.In all den Jahren wuchs das Raubgut zu einem m√§chtigen Schatz heran. Sie wusste bald nicht wohin damit, denn der Schatz ragte schon beinahe aus dem Wasser heraus.Sie beschloss, den Schatz an einem anderen Ort zu verstecken und es blieb nur eine M√∂glichkeit: Es musste ein Versteck an Land sein.Doch f√ºr sie bedeutete diese Tat den sicheren und schlussendlichen Tod. Es sollte ihr letzter Wille sein, denn sie war nicht gl√ºcklich und unzufrieden mit ihrem Meerjungfrauendasein, so einsam und allein in diesem See und so begann sie, den Schatz in der n√§chtlichen Dunkelheit zu verstecken. Kr√§ftezehrend schleppte sie sich und die Gegenst√§nde an Land.Ihr Versteck war kaum zu sehen und nur mit einem Hinweis zu finden. Damit kein Mann, die ihrem Mann √§hnelte und nicht schwimmen konnten, diesen Schatz finden konnte, beschloss sie, den Hinweis unter Wasser anzubringen. Bevor sie die letzten Gegenst√§nde versteckte, nahm die Meerjunfrau ein St√ºck Metall, stanzte mit ihren Z√§hnen Ziffern in das Metall und befestigte es an ihrem Lieblingsplatz im See. Sie sprang aus dem Wasser, schleppte sich mit letzten Kr√§ften und den restlichen Schatz zum Versteck und verscharrte alle Spuren. Dann legte sie sich daneben, ihre Kiemen verklebten immer mehr und sie starb. W√§hrend noch der Schwanz zappelte, trocknete ihr K√∂rper in sich zusammen und √ºbrig blieb nur ein Haufen Sand.Zum eigentlichen CacheParken k√∂nnte Ihr kostenlos bei N 48¬∞ 52.444 E 008¬∞09.033. Allerdings wird f√ºr die Tagestauchgenehmigung 10 ‚‚¨f√§llig. Auch (Sonnen-)Badeg√§ste m√ºssen einen kleineren Betragbezahlen.Stage 1, der Einstieg in den See, ist bei N 48¬∞ 52.384 E008¬∞ 08.891.Um zur Stage 2 zu kommen, taucht Ihr an Stage 1 ab und, das Ufer zur rechten Schulter, auf 5 bis 6 Meter Wassertiefe so lange, bis Ihr auf einen horizonal im Wasser liegenden Baum trefft. Von dort taucht Ihr nach schr√§g nach links vorne die Halde hinunter. Auf genau 18 Metern Wassertiefe findet Ihr den Hinweis, den Ihr ben√∂tigt, um den Final heben zu k√∂nnen: A = ?, B = ?, C = ?Final Stage:N 48¬∞ 52.(BBA-2*A*B*C+(B+2)*C)E 008¬∞ 08.(ABA-A*A+2*C*C-B-2*A*B)√úbrigens: Die hier im Cachelisting angegebenen Koordinaten verweisen auf den See und sollen den Cache auf der Karte attraktiv darstellen. Zu finden gibt es dort nichts, zumindest nichts, was mit dem Cache in Zusammenhang steht. ;-)Hinweis f√ºr das das Final und das LogbuchLiebe Geocacher,dieser Cache wurde gemeinsam geplant, liebevoll gestaltet undzeitintensiv versteckt.Tausch und ein sch√∂ner Logbucheintrag (so wie bei einemTaucherlogbuch) haben bei diesem Cache eine gro√üe Bedeutung. F√ºruns ist es deshalb wichtig, dass das Logbuch mit nettenCache-Geschichten, Spr√ºchen, Gedichten oder Zeichnungen gef√ºlltwird. Wer m√∂chte, kann sich einen netten Gegenstand heraus suchenund einen sch√∂nen Gegenstand hinein legen. Der Final ist √ºbrigensgro√ü genug f√ºr Geocoins und Travel Bugs! Also,erz√§hlt uns doch einfach, was Ihr beim Suchen der zweiten Stage sobeim Tauchen gesehen habt. Oder vielleicht hattet Ihr eineinteressante oder witzige Begegnung? √úber einen witzigen Comic odereine kleine Zeichnung freuen wir uns ebenso dolle!Ach ja, f√ºr den Erstfinder liegt eine tolle First-to-FindUrkunde bereit! :-) Also wartet nicht unn√∂tig lange!Vergesst Euren Tauchstempel nicht! ;-)Gut Luft und fr√∂hliches Cachen,Anna (lachendeanna)Alex (acidalex)Silvia & Felix (MrFun111)Giovanna (LotusBluete)Martin (Roi Danton)Das KleingedruckteBei diesem Geocache handelt es sich um einen Tauch-Cache, f√ºrden Ihr eine komplette Tauchausr√ºstung ben√∂tigt!Macht diesen Cache bitte nur, wenn Ihr √ºber eine entsprechendeAusbildung zum eigenverantwortlichen Tauchen mit einemPressluftger√§t (Ger√§tetauchen) verf√ºgt. Aufgrund der Tiefe derStage 2 ist der Cache nicht f√ºr Schnorchler geeignet.Da Sicht und Temperatur im See stark schwanken k√∂nnen, solltedie Stage 2 nur angegangen werden, wenn Ihr die n√∂tige Erfahrungund Ausr√ºstung f√ºr Tauchg√§nge in einheimischen Gew√§ssernbesitzt.Der Deglersee liegt innerhalb des Rastatter Freizeitparadieses.Bitte beachtet die vorhandenen Regeln der Tauchbasis Tauchfabrik. Vorallem sei hier auf die Tauchgenehmigung, die bei der Tauchbasis vorOrt zu kaufen ist und die Anmeldepflicht bei gr√∂√üeren Gruppenhingewiesen. Die Tauchbasis wei√ü von der Existenz des Geocaches undhat die Plazierung ausr√ºcklich begr√º√üt. √úbrigens: Wir sind mit derTauchfabrik nicht verbandelt noch bekommen wir einen Discount aufdie Tauchgeb√ºhr. Es ist einfach ein sch√∂ner See, dem ein Geocachegefehlt hat. ¬© Roi Danton, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"Fgntr 2: Jnf rva f√º√üre Unfr...","caseType":"gro√ü","difficulty":2,"condition":"ok","name":"Tauchcache: Der Schatz vom Rastatter Paradies von Roi Danton","cacheType":"Multicache","terrain":5,"logs":[{"date":" 16.07.2017 21:00 ","person":"Roi Danton ","message":" kann gesucht werdenHeute bei zuerst m√§√üigem, dann am Nachmittag super Wetter am Deglersee gewesen.Die Dose am Final ist nun neu mit komplett neuem und vor allem trockenem Inhalt. ;-) Bei der alten Dose half leider, mit komplettem Inhalt, nur noch der M√ºlleimer. Nicht mal das Logbuch war zu retten, sehr schaden.Die Unterwasserstage ist auch gewartet, hier habe ich die Plakette wieder fest und redundant befestigt. Hoffen wir, dass es wieder ein paar Jahre oder l√§nger h√§lt.Die Formel stimmt auch - man (ich) sollte zur √úberpr√ºfung halt auch mit den richtigen finalen Koordinaten rechnen und nicht mit alten Daten. Dann passt es auch.Dann also Happy Hunting und vor allem Allzeit Gut Luft, der Cache kann wieder komplett und vollst√§ndig gesucht und  werden!Vielen Dank auch an meine beiden Mittaucher Judith und Alex,Roi"},{"date":" 13.09.2016 ","person":"Roi Danton ","message":" kann gesucht werdenHallo,ich habe die Formel endlich korrigiert und nehme den Cache wieder online.√úber Geocaching.com habe icbh die Info erhalten, dass das Logbuch nass ist. Wir werden das Logbuch bzw die Dose asap warten. Da wir nicht ums Eck wohnen, kann sich das ggf ein paar Wochen ziehen, hoffentlich nicht l√§nger.Viele Gr√º√üe und Allzeit Gut Luft,Roi Danton"},{"date":" 22.04.2012 ","person":"Roi Danton ","message":" HinweisNachdem der Cache wohl wirklich auch ohne Tauchgang zu finden ist, haben wir nun endlich in einem ersten Step reagiert und die Formel ge√§ndert.Als zweiter Step kommt beim n√§chsten Tauchausflug die Location der Final Stage an die Reihe, nur um auf Nummer Sicher zu gehen. Dazu gibt es dann nat√ºrlich auch wieder eine neue Formel.Allzeit Gut Luft und hoffentlich muss man nun wirklich auch ins Wasser. Dieser Cache hat es nicht verdient, dass er trocken gehoben werden kann.¬†lachendeanna, acidalex, MrFun111, Lotusbluete und Roi Danton"}],"descriptionSnippet":"Tauchcache Deglersee: Cache, f√ºr den Ihr eine Ger√§tetauchausbildung sowie eine komplette Ger√§tetauchausr√ºstung ben√∂tigt.","status":"kann gesucht werden"}