{"hiddenAt":"28.07.2012","waypoint":"OCD389","coordinates":"E 011¬∞ 02.917' N 49¬∞ 19.122'","link":"https://www.opencaching.de/viewcache.php?wp=OCD389","description":"¬© Obi-Wan-Kenico, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"","caseType":"normal","difficulty":2.5,"condition":"ok","name":"Geo Post Office Schwabach von Obi-Wan-Kenico","cacheType":"unbekannter Cachetyp","terrain":2.5,"logs":[{"date":" 17.08.2017 16:10 ","person":"Glubosch ","message":" Am 17.08.2017 um 16:10 Uhr zusammen mit Y-psilon . Auf dem Weg nach Friedrichshafen, machten wir hier einen weiteren Zwischenstop, denn eine Letterbox nimmt man nat√ºrlich immer gern mit. Aufgrund der Hitze war jedoch zun√§chst ein Kaltgetr√§nk f√§llig, was es praktischerweise direkt vor Ort gab. Bevor dann aber zur Tat schreiten konnten, mu√üten wir uns noch eine ganze Weile gedulden, denn sowohl eine Mutter mit Kind als auch zwei Halbstarke mit einem total coolen, tiefergelegten Golf lungerten in der N√§he der Dose herum und verhinderten eine ungest√∂rte Suche. Erst eine knappe Viertelstunde sp√§ter war der Weg frei und wir konnten unsere Stempel ins Logbuch dr√ºcken. Jetzt aber ganz schnell weiter, denn der Weg ist noch weit :-)Vielen Dank f√ºrs Verstecken!"},{"date":" 07.05.2017 12:07 ","person":"Schatzforscher ","message":" Hier bin ich extra f√ºr den LP-Cache hergekommen. Ach wie sch√∂n. Die Suche und das Loggen des Caches hat viel Spa√ü gemacht.Sehr gerne d√ºrfen auch mehr OC-Onlys gelegt werden. Aber Doppel-Listings sind aber auch sch√∂n.Vielen Dank f√ºr den Cache sagt der Schatzforscher"},{"date":" 16.03.2017 ","person":"WolfKK ","message":" Auf dem Weg nach N√ºrnberg hier einen kurzen Stopp eingelegt. F√ºr einen Kaffee war ich zu fr√ºh, so dass es gleich nach dem Log weiterging.TNLN TFTC Wolf"},{"date":" 08.12.2016 13:00 ","person":"Knocky737 ","message":" **Knocky's & Cachedog Mondi's WCT #008 - Visiting Prague together with s'Hilde76***Tag 1: Schriesheim - √–hringen - Schw√§bisch-Hall - Vohenstrauss (364 km)*Endlich ist die \"#4 der Geocache-Flotte\" (TB7QXZY) nach meiner Panne bei San Sebasti√°n im November wieder zur√ºck und einsatzbereit. Eine gute Gelegenheit das WoMo auf seine Wintertauglichkeit zu testen war ein langer Ausflug nach Tschechien zum MEGA Event in Prag. Gleichzeitig war auch Cache-Kollege \"s'Hilde76\" mit dabei ... eine Premiere, denn bisher waren der Cachedog \"Mondi\" und ich immer nur allein mit diesem Cachemobil unterwegs. s'Hilde durfte auf dieser Tour das integrierte Hubbett erstmals testen [:D]Abfahrt f√ºr unsere WoMo-Cache-Tour (WCT) war kurz nach 10 Uhr. Erster Stop entlang der Strecke war der Cache \"Rosengarten am Rosenberg\", bevor es mit einen kurzen Such-Stop beim \"A6 Parkplatz Gagernberg\" weiter zur Webcam nach √–hringen ging. Hier begann dann auch gleich das √ºbliche Problem, mit dem 7,4m langen Cache-Container einen einigerma√üen passenden Parkplatz zu finden. Nachdem wir hier unser Foto gemacht hatten, ging es weiter zur n√§chsten Webcam, der \"Haller Webcam\" in Schw√§bisch-Hall. Auch hier haben wir mehr Zeit mit der Suche nach einem freien + passenden Parkplatz verbracht, als mit dem Besuch der Webcam selbst. Wieder aus der Stadt drau√üen ging es munter die A6 in Richtung Grenze entlang. Unterwegs besuchten wir noch die Caches \"A6 Drollhos Autobahncache 4.2\", das \"TB "},{"date":" 09.07.2016 ","person":"julschn1982 ","message":" Erst einmal - tut uns leid f√ºr die Einheitslogs, waren doch sehr viele Doserl w√§hrend unserer Reise. Aber jedes Doserl bekommt auch noch ein paar eigene Worte, das haben sie einfach verdient¬†Eigentlich gab es f√ºr diesen Sommer eine andere Urlaubsplanung, wir entschieden uns dann aber in der Heimat zu bleiben und ein bisschen den Norden Bayerns unsicher zu machen¬†¬†Da waren wir noch nicht viel unterwegs und so haben wir die M√∂glichkeit gleich auch noch ein paar Landkreise von der To-Do Liste zu streichen¬†So starteten die R√§tselvorbereitungen schon vor einigen Wochen, die genaue Tour legten wir allerdings recht kurzfristig fest. Ein paar feste Fixpunkte hatten wir allerdings schon l√§nger ins Auge gefasst. Also ging es erst mal nach links oben um dann nach rechts r√ºber zu fahren und noch einen Abstecher nach Sachsen zu machen¬†Hier machten wir eine kurze Verschnaufpause und hoben das Doserl. DFDC!¬†"},{"date":" 13.03.2016 12:35 ","person":"Andreas.Mann ","message":" Heute sollte mich die Spur der Geocaches von Reichelsdorf √ºber Katzwang bis in die W√§lder s√ºdlich von Schwabach f√ºhren. Es wurden insgesamt 27 Funde an ca. 30 km Wegstrecke. Dabei waren einige sehr sch√∂ne Dosen und Stellen, aber auch einige aus der Kategorie \"Statistikpunkt, mehr nicht\".Auch das hiesige Postamt war heute auf dem Programm.TFTC"},{"date":" 26.09.2015 13:19 ","person":"Cakir6 ","message":" Schneller H&M beim vorbeifahren. "},{"date":" 28.08.2015 ","person":"The New Hunters ","message":" Schei√üe, Schei√üe, Schei√üe, Schei√üe !!!Und das im wahrsten Sinne des Wortes. Leider stiegen wir hier mitten in ein H√§ufchen. War unter Bl√§tter und ganz weich. Unm√∂glich die Schuhe zu s√§ubern, zu viele Rillen. Ich wei√ü nicht, warum hier jemand den Ort als Plumsklo verwendet, MC Donalds ist doch gleich nebenan. Oder waren es die \"Schl√§fer\" im Auto, gleich am Parkplatz. (Schuhe fein s√§uberlich vor der T√ºr), die nicht mehr rein durften ? Im Astloch noch \"Reserveklopapier\". Leider war die Dose auch offen. Logbuch aber da, und der Stempel auch, hatten aber keine Lust mehr, den anzuschauen.Somit ging ein Cacherabend, viel zu fr√ºh und stinkend, zu Ende. Wir hatten noch so viel vor...Passiert das hier √∂fters ?Wer wei√ü, ob nicht in den Tiefen des Astloches noch ein paar TBs schlummern ?!"},{"date":" 23.08.2015 ","person":"Die3 ","message":" Dank der fr√ºhen Vogel Taktik war hier ein schnelles Muggelfreies Loggen m√∂glich.Bis auf das sehr blasse"},{"date":" 17.07.2015 ","person":"zimmermo ","message":" Vorm Dinner schnell gehoben."},{"date":" 03.04.2015 ","person":"Nicole1338 ","message":" Zum Karfreitag ging es heute mal wieder zusammen mit kalterkuss raus zum Cachen. Heutiges Hauptziel war die Mission des schwarzen Falken zu erf√ºllen. Nachdem das erledigt war ging es mit Umwegen nach Hause. Kalterkuss hatte mal wieder einen Gro√üteil der Tradis am Wegesrand schon, aber nett wie er ist hielt er immer mal f√ºr mich an um mich beim Suchen zu beobachten.Hier trafen wir auf andere Cacher die gerade am loggen waren, somit musste ich mich nicht einmal dreckig machen. :)Vielen Dank und viele Gr√º√üe an die beiden.TFTC Nicole1338#534 @ April 3, 2015 15:13"},{"date":" 03.12.2014 ","person":"steinh√ºgel ","message":" Nach der Arbeit erstmal was cachen [:D] Direkt davor geparkt und schon die Dose . Dachte zuerst hier m√ºsse man(n) auf dem Pr√§sentierteller loggen aber gedacht, sch√∂n getarnt konnte ich in Ruhe einige G√§ste noch discovern.DfdCSteinh√ºgel[url=http:"},{"date":" 20.07.2014 ","person":"hansundgrete ","message":" auf dem weg nach berlin haben wir uns hier mit kalten getr√§nken versorgt und ein wenig in der postfiliale gest√∂bert. leider keine karten zum weiterreisen entdeckt.tftc,gruesse von hans&grete\t\t                "},{"date":" 18.07.2014 ","person":"abstiegsangst ","message":" stopped to drop some geokrety. tftc. abstiegsangst."},{"date":" 24.06.2014 ","person":"GeoLog81 ","message":" Gefunden heute, ja, Letterbox weil es Stempel hat :)¬†Aber Stempels sind ja so nett, ich muss auch mir einer besorgen :D"},{"date":" 18.05.2014 16:30 ","person":"WIR-SIND-DER-CLUB-TEAM ","message":" Easy logging incl. trade :-D"},{"date":" 01.05.2014 ","person":"lupo6 ","message":" Ich bin vom Briefkasten entz√ºckt [;)]TFTC!!!"},{"date":" 21.12.2013 16:00 ","person":"Schadi ","message":" Auf dem Weg in den Weihnachtsurlaub kam ich an dieser Letterbox vorbei, die ziemlich offen im Versteck lag. Nach dem Logeintrag noch schnell ein Kaffee gegen√ºber, und schon ging es weiter. DFDC!"},{"date":" 28.08.2013 ","person":"Barfly ","message":" Kurz von der Autobahn abgefahren und Post in Richtung RP eingesammelt.TB out.Lg Barfly"},{"date":" 19.08.2013 21:01 ","person":"kawombel ","message":" Ein schneller Fund als heutiger Sicherheits-must-have ...Bin aber ganz sch√∂ne nass geworden. ;-)Out: CorvusTFTC :-)"}],"descriptionSnippet":"Dies ist eine Letterbox","status":"kann gesucht werden"}