{"hiddenAt":"27.05.2011","waypoint":"OCD317","coordinates":"E 011¬∞ 56.700' N 51¬∞ 12.321'","link":"https://www.opencaching.de/viewcache.php?wp=OCD317","description":"Eine Mutter h√∂rt von der K√ºche aus ihrem 5-j√§hrigen Sohn zu, der imWohnzimmer mit seiner neuen Eisenbahn spielt. Sie h√∂rt den Zuganhalten und ihren Sohn sagen: \"Alle total verbl√∂deten Typen diehier aussteigen wollen, schwingt eure √„rsche aus dem Zug! Und alleVollidioten die hier einsteigen, beeilt euch gef√§lligst, ihr lahmenPenner!\"Die total geschockte Mami rennt zu Ihrem Sohn und sagt: \"Du gehstjetzt sofort f√ºr 2 Stunden auf dein Zimmer. In diesem Haus wirdnicht so gesprochen! Nach den 2 Stunden darfst du wieder mit demZug spielen, aber nur, wenn Du dich einer h√∂flicheren Sprachebedienst.\"2 Stunden sp√§ter, h√∂rt sie ihren Sohn wieder mit der Bahn spielen.\"Alle Fahrg√§ste die hier aussteigen, bitte vergessen Sie nichts imZug. Vielen Dank, dass Sie mit uns gereist sind. Unseren neuenFahrg√§sten, die hier zusteigen, w√ºnschen wir eine angenehmeReise.\"Die Mami freut sich schon wie eine Schneek√∂nigin, als sie denKleinen dann noch hinzuf√ºgen h√∂rt: \"... und alle die wegen der2-st√ºndigen Versp√§tung angepisst sind, beschweren sich bitte beider Ollen in der K√ºche!\"Die o.a. Koordinaten sind nicht die richtigen!Um die richtigen Koordinaten zu erhalten, m√ºsst ihr das folgendeR√§tsel l√∂sen:Deine L√∂sung f√ºr die Koordinaten dieses R√§tsels kannst du aufgeochecker.com √ºberpr√ºfen. Geochecker.com.Den Zugang empfehlen wir √ºber die errechnete Nordkoordinate-24und Ostkoordinate+110.Um zum Cache zu gelangen solltet ihr etwas sportlich sein und keinProblem damit haben euch durch einen kleinen Urwald k√§mpfen zum√ºssen. Aber es lohnt sich! Achtet beim Zugang auf Muggel undbegebt euch nach unten. Betretet keine befahrenen Gleise und bringteuch nicht anderweitig in Gefahr. Die Koordinaten f√ºhren euchaufgrund des fehlenden GPS-Empfangs nicht ganz zum Versteck. VorOrt m√ºsst ihr also noch ein wenig auf euren Sp√ºrsinnvertrauen.Bitte geht sorgsam mit dem Beh√§lter um, damit er lange erhaltenbleibt. F√ºr Tauschgegenst√§nde ist das kleine Logbuchk√§stchenvorgesehen.Und nun viel Spa√ü beim R√§tseln und Suchen w√ºnschen ohnibrot +tuxxut.¬© ohnibrot, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"E√§gfry: 10Svany: avpug bora","caseType":"normal","difficulty":2,"condition":"Cachebeschreibung ist veraltet","name":"Cache, cache, cache die Eisenbahn! von ohnibrot","cacheType":"R√§tselcache","terrain":2.5,"logs":[{"date":" 01.04.2016 ","person":"dogesu ","message":" Hinweisim Listing auf der anderen Plattform gibt es den erweiterten Hint:[R√§tsel Teil I ] mrua[R√§tsel Teil II ] s√ºasmrua Mrvyra[Final] Ynhsg yvrore nz Enaq snyyf qbpu zny rva Mht xbzzg!A|B|C|D|E|F|G|H|I|J|K|L|M ------------------------- N|O|P|Q|R|S|T|U|V|W|X|Y|Z"},{"date":" 26.07.2015 14:25 ","person":"1neMolle ","message":" Mit Koerbi2 Tipps konnten wir endlich die Koords knacken! Juhu! Erste H√ºrde geschafft! Trotz meiner Unsportlichkeit bin ich meinem Mann mutig gefolgt und wurde reichlich belohnt! Sehr sch√∂n gemacht habe mich gleich verliebt und lasse hier sehr gern ein blaues Schleifchen!!!Vielen Dank f√ºr&#039;s Zeigen!!!!"},{"date":" 30.06.2015 ","person":"LmcK1710 ","message":" auf dem weg nach wei√üenfells wurde gesucht was hier noch so alles zu finden ist auf der fahrt wurde ein gro√üer teil des r√§tsels gel√∂st dank hilfe eines cachers aus erfurt dann der rest am finale wurde wir dann auch schnell f√ºndig! danke f√ºr den cache und den spa√ü f√ºr die coole dose eine pluspunkt von mir"},{"date":" 24.05.2015 15:13 ","person":"Koerbi2 ","message":" Beim R√§tsel viel zu kompliziert gedacht, aber dennoch irgendwann die F√ºnfzehn ! Richtig Sch√∂nes Versteck! Mit einer tollen √úberraschung 8)  !"}],"descriptionSnippet":"","status":"kann gesucht werden"}