{"hiddenAt":"25.09.2011","waypoint":"OCD329","coordinates":"E 012° 52.195' N 52° 18.274'","link":"https://www.opencaching.de/viewcache.php?wp=OCD329","description":"Der Cache liegt nicht an den angegebenen Koordinaten. Um das Versteck zu finden, müsst Ihr folgende kleine Aufgabe lösen:FinalN 52° 18.ABC'E 012° 51.DEF'Ob Ihr die richtigen Koordinaten ermittelt habt, könnt Ihr mit dem Geochecker prüfen.Die DoseIn der 470-ml-Dose können kleine Tauschgegenstände sowie Geokretys, Travel Bugs und Coins untergebracht werden. Bitte tauscht fair. Logbuch, Notfallstift und Stache Note bleiben bitte im Cache.HinweiseBitte parkt an den Ausgangskoordinaten und fahrt nicht in den Wald hinein. Ein Verlassen der Wege ist bis zum Ziel nicht notwendig, das schont die hübsche Botanik. Es muss auch nicht geklettert oder gegraben werden. Die T-Wertung bezieht sich auf den Weg zum Ziel, der etwas beschwerlich sein kann.Über Hinweise, Koordinatenkorrekturen (falls notwendig) und konstruktive Kritik würde ich mich sehr freuen.Viel Spaß beim Rätseln, bei der Suche und ganz besonders beim Finden wünscht EuchKerabanHerzlichen Glückwunsch den drei Erstplazierten:1. Kloepschen2. dasjahrmit13monden3. borsti74© Keraban, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Svany: Sentzrag rvare Trsnyyrara","caseType":"klein","difficulty":2.5,"condition":"ok","name":"OS von Keraban","cacheType":"Rätselcache","terrain":2,"logs":[{"date":" 17.07.2017 15:01 ","person":"Maurice247 ","message":" Bereits  wie ich grad sah :) Hat viel Spaß gemacht!Tolles Vorrätsel - ich fand es nicht zu schwer - eig genau richtig für Knobler :) Und einen tollen Spaziergang in der tiefen Abendsonne wars auch! Toller Weg dahin! Danke vielmals!"},{"date":" 26.05.2017 17:09 ","person":"rolinenik ","message":" Nicht alle Logos waren mir geläufig und man muss schon ein wenig um die Ecke denken, um daraus Koordinaten sich zu errechnen. Aber dank Tante Google gibt es ja schöne Übersichten mit denen mit dem richtigen Ansatz alle Teilaufgaben zu lösen sind. Und die Koordinaten im Feld sind auf den Meter genau."},{"date":" 16.07.2016 12:45 ","person":"mity ","message":"                                                                Als Irving-Fan kennt man natürlich die Lebensweisheit: Bleib immer weg von offenen Fenstern. Und über Jahre hat mich tatsächlich auf der Gecko treu begleitet (allerdings immer neben dem Fenster). Allerdings bin ich inzwischen ein bißchen zum Obst-Freund geworden (wieder neben dem Fenster), was ja zumindest ganz tief drin im Kerngehäuse gar kein so großer Umstieg ist.Trotzdem sagten mir einige Logos ehrlich gesagt gar nichts. Die \"Übersetzung\" dann aber schon. Komisch. Ist das nun schlechtes Marketing?Ziemlich erstaunt war ich dann, wie viele Möglichkeiten sich mir aufdrängten, aus den dargebotenen Infomationen Zahlen zu machen. Na gut, das meiste davon ergab keinen Sinn, so dass am Ende im Auschlussverfahren  Koordinaten auf dem Papier standen.Heute ging es dann mit Kind und Kegel in die märkische Streusandbüchse. Und beim kurzem Marsch durch den knöcheltiefen Zuckersand ließ sich die knisternde Spannung geradezu greifen. Doch schon um 12:45 entlud sie sich in einem kurzen Freudenschrei, als Baby J. die Dose entdeckte.no trademity!, Uschiih & Baby J.                                            "},{"date":" 11.04.2015 10:21 ","person":"GuenTe ","message":" Seit ungefähr eineinhalb Jahren liegt die Lösung dieses tollen Rätsels in der virtuellen Schublade.Heute hat es endlich mal gepasst und der kleine Spaziergang konnte absolviert und die Büx  werden.Vielen Dank für den Cache! "},{"date":" 23.10.2014 ","person":"fossy. ","message":" Es war zwar ein trüber Tag, die Radtour zum Versteck und das Finden der Dose machten ihn aber gleich ein wenig heller.Für das Lösen des Rätsels war viel Onöinerecherche notwendig, da ich mich mit der Materie nicht auskenne. Die zündende Ider bekam ich mit Hilfe der Bildersuche.Vielen Dank für das Rätsel, das mich eine ganze Weile beschäftigt hat und für das Pflegen der Dose."},{"date":" 03.08.2014 ","person":"scheven ","message":" Extra am Abend noch gerätselt, doch dann musste man die träge Masse erst einmal von ihrem schrecklichen Defätismus befreien, um den schönen Tag noch mit einem Cache abschließen zu können."},{"date":" 23.03.2014 16:30 ","person":"Rabe79 ","message":" Mit etwas Hilfe konnte das Rätsel gelöst werden und bei sonntäglichen Cachetour geloggt. TFTC"},{"date":" 28.09.2013 14:46 ","person":"Geokescher ","message":" "},{"date":" 28.04.2013 ","person":"werla ","message":" Die Symbole hatte ich schnell identifiziert, auch die Begriffe und Zahlen dahinter. Aber wie sollte ich damit jetzt sechs einzelne Zahlen herausbekommen? Mehrere Möglichkeiten kamen mit in den Sinn. Ich versuchte die mir am unwahrscheinlichsten erscheinende Variante zuerst, und zu meiner Überraschung wurde der Checker sofort grün, was mir ehrlich gesagt so auch noch nicht passiert ist.Der Outdoor-Teil war dann weniger verwirrend. Ich hatte meinen Muggelvater dabei, der eh meistens zu wenig Bewegung hat und daher mitlaufen musste. An den Koords angekommen, ließ ich ihn suchen. Mit ein wenig Hilfestellung wurde er dann auch schnell fündig. Danke für das Rätsel, mit dessen so schneller Lösung ich im Leben nicht gerechnet hätte, und den schönen Spaziergang bei bestem Frühlingswetter! DFDC!"},{"date":" 22.04.2012 ","person":"Schrottie ","message":" Nicht nur das ich dieses Rätsel dank einiger \"alter Bekannter\" im Handumdrehen gelöst hatte, nein, auch am Ort des Geschehens komme ich ständig vorbei. Dumm ist dann nur, wenn man immer wieder vergisst die Koordinaten auch aufs GPS zu packen und man somit immer unverrichteter Dinge vorbeifahren muss.Heute hatte es dann aber geklappt, endlich mal mit Koordinaten auf dem GPS haben wir fix angehalten und bei allerfeinstem Sonnenschein eine kleine Wanderung zur Dose gemacht. Out: 1 TB, 1 GCIn: 1 GK"},{"date":" 09.12.2011 ","person":"Kuerbis Koenig ","message":" 09.Dezember -|- 15.05Das Rätsel konnte der König schon kurz nach derVeröffentlichung lösen. War für mich mal eines der Leichteren. Heute dann inder Nähe einen Termin gehabt und auf dem Rückweg angehalten und zur Dosegewandert. War ja fast wie an der dänischen Nordseeküste (Sand, Heide undKiefern) nur das Meer fehlte.Danke für das Herführen sagt der Kuerbis Koenig"},{"date":" 01.10.2011 ","person":"arnie100 ","message":" Ein schönes Rätsel. Den ersten Lösungansatz konnte ich ziemlich schnell lösen, aber aus Zeitgründen mußte ich mich um andere Sachen kümmern. Danach für ein paar Tage gar nicht mehr an diesen Cache gedacht. Dann wieder auf das Rätsel gestoßen und gleich gelöst um im Anschluß den Cache zu heben.Auf dieser Plattform sogar erster .Danke für den Cachearnie100"}],"descriptionSnippet":"Eine kleine Dose im Wald ","status":"kann gesucht werden"}