{"hiddenAt":"03.10.2011","waypoint":"OCD3C4","coordinates":"E 013° 26.114' N 52° 28.878'","link":"https://www.opencaching.de/viewcache.php?wp=OCD3C4","description":"Hier vor dir siehst du 13 Wappen von Partnerstädten von Neukölln.Die Anfangsbuchstaben der Städte von links nach rechts ergeben das Password zum Loggen.© Ickeoke, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"Partnerstädte von Ickeoke","cacheType":"virtueller Cache","terrain":1,"logs":[{"date":" 25.09.2017 ","person":"dogesu ","message":" Auf meiner Tour - Berlin per Rad entdecken - kam ich auch hier auf den Rathausplatz und konnte die verschiedenen Mosaike gut finden. Nur die Tauben fühlten sich etwas gestört, als ich die Namen der Partnerstädte aufgeschrieben habe.Danke fürs Zeigen, dogesu"},{"date":" 27.12.2016 11:00 ","person":"Schatzforscher ","message":" Ohja, hier habe ich erstmal ein wenig suchen müssen. Trotz des Winters war der Schnee, Gott sei Dank, noch nicht da. So konnten wir hier in Ruhe alle notwendigen Informationen zum Loggen aufnehmen. Vor gut 16 Jahren habe ich schon mal hier die Rathaustreppe fegen müssen. Die Norddeutschen unter Euch wissen bestimmt warum. In Berlin kannte man diese Tradition noch nicht. Aber meine Freunde hatten hier viel Spaß an meinem Leid. Irgendwann wurde ich dann geküßt und war erlöst. Ich muss ausgesehen haben, wie als ob ich vom Mond komme.Vielen Dank für den schönen Cache sagt derSchatzforscherP.S. Hier hilft nur konsequentes selektieren der Städtnamen. Nichts anderes. Danke DJ1AD für die Hilfe beim Entfernen der Latte vor dem Kopf. Aber eigentlich ist auch alles lösbar gewesen. "},{"date":" 27.11.2016 ","person":"js_tsro ","message":" Mit Miras-Etrin vor einigen Tagen den Outdoorteil bearbeitet; nun der Log, nachdem die richtige Lösug ermittelt ist. DFDC."},{"date":" 27.11.2016 ","person":"Miras-Etrin ","message":" Hallo, das war ein harter Mystery. Dank Hilfe des Owners konnte ich im gefühlten 100. Anlauf den Code knacken. Den Outdoorteil habe ich zusammen mit js_tsro vor ein paar Tagen erledigt. Gruß & T4TCMiras-Etrin, Immendingen#OC 59"},{"date":" 26.09.2015 ","person":"KoboIdz ","message":" Bei einem Samstagsbummel in der Karl-Marx-Straße gleich mitgenommen.Für die Auflösung brauchte es dann aber doch eines kleinen Schupser´s Danke sagt FamilieKugelblitz"},{"date":" 09.08.2015 16:09 ","person":"Kassena Tomat ","message":" Hier habe ich erfolgreich etwas Wappenkunde betrieben. :-)  DFDC! Ergänzung: Ja, beim ein oder anderen Wappen ist der gesuchte Buchstabe nicht gleich eindeutig, aber so ist der Virtu wenigstens nicht ganz so leicht. Ich habe zum Glück nur wenige Versuche benötigt. ;-)    "},{"date":" 05.08.2015 17:50 ","person":"kirchwitz ","message":" Obwohl sich bei dem sonnigen Wetter viele Muggel auf dem Vorplatz tummelten, waren die eindrucksvollen Wappen alle problemlos zugänglich. Vielleicht hätte sich das Kennwort auch offline ermitteln lassen, doch vor Ort macht es viel mehr Spaß, vor allem wenn so viel los ist und man entspannt eine Weile dem allgemeinen Alltagsgewühl zusehen kann, ausnahmsweise mal ohne selbst ein Teil davon zu sein.Dankeschön!"},{"date":" 13.06.2015 ","person":"Golgafinch ","message":" HinweisEin Versuch. Demzufolge ist die Aussage \"Pärtnerstädte\" nicht wörtlich zu nehmen."},{"date":" 13.06.2015 09:31 ","person":"Golgafinch ","message":" Auf meiner heutigen Radtour machte ich endlich auch mal hier halt. Noch schnell ein weiteres Mal gelesen was zu tun ist, und schon beim ersten Wappen ins Grübeln gekommen. Keine Partnerstadt, sondern ein Stadtteil. Das gleiche später nochmal. Also ich bin gespannt wieviele Versuche ich benötige um das richtige Passwort zusammenzuwürfeln."},{"date":" 29.05.2014 ","person":"musikbaer ","message":" Den hatte ich schon lange auf meiner Liste!Danke sagt der Musikbaer"},{"date":" 15.04.2014 ","person":"dorSPEZI ","message":" Schöner Spaziergang durch Berlin. ... Und danach gleich bei der Berliner Verwandschaft mit dem neu erworbenen Wissen angegeben. Danke fürs herführen.  ;)  Das Passwort ist aber echt ein Ratespiel.  :P  "},{"date":" 15.12.2013 16:52 ","person":"kerubim ","message":" Schoene idee, tftc!"},{"date":" 27.02.2013 ","person":"Surfking ","message":" Bei einem kleinen Dienstausflug nach Neukölln konnte ich diesen netten Cache schnell \"entdecken\" und vor allem die Aufgaben lösen. Hat viel Spaß gemacht! Vielen Dank sagt der Surfking!"},{"date":" 25.08.2012 ","person":"linuxuser1 ","message":" Also mal das Rathaus in Neukölln beuscht und recherchiert!"},{"date":" 08.04.2012 ","person":"hoeppie ","message":" Hi,zu Ostern gesucht und mit Raten .Die Sonne lachte, aber eine Baustelle hat 3 Städte verdeckt. TFTC Gruß Höp"},{"date":" 08.04.2012 ","person":"Sashu.Kage ","message":" wegen einer baustelle vorm rathaus musste uns das internet fuer die letzten 3 fehlenden helfendanke hat spass gemacht"},{"date":" 18.01.2012 ","person":"Froggels ","message":" Finden ganz einfach, aber aber aber: Stadt und Stadtteil sind doch gewichtige Unterschiede, wenn die Anfangsbuchstaben unterschiedlich sind!!!! hat mich jetzt zwanzig Minuten gekostet. Aber jetzt freu ich mich ... "},{"date":" 04.10.2011 ","person":"tommys-welt ","message":" Schnell mal hingefahren und die erforderlichen Informationen eingeholt.Immerhin noch den zweiten Platz gemacht!  Danke"},{"date":" 03.10.2011 ","person":"Puschbär ","message":" Er sah, kam und loggte als erster   :D    TFTCGruß Andreas"}],"descriptionSnippet":"Wappen von Städtepartnerschaften","status":"kann gesucht werden"}