{"hiddenAt":"28.09.2011","waypoint":"OCD359","coordinates":"E 007° 22.380' N 49° 35.883'","link":"https://www.opencaching.de/viewcache.php?wp=OCD359","description":"Parken könnt Ihr hier: N 049° 36,176 E 007° 21,517 Ein Rundweg ca. 5km führt euch am Wildfrauenloch vorbei oder Ihr wandert den Premium Wanderweg Bärenbachpfad und kommt dann an der Höhle \"Wildfrauenloch\" vorbei. Das Wildfrauenloch ist eine Felsenhöhle im Wald. Viele Geschichten und Legenden ranken sich darum. Angeblich wurde von den Hunnen eine Frau von ungewöhnlicher Größe und Wildheit in unserer Region zurück gelassen, die fortan in der Felsenhöle lebte.Ihre Waffen sollen ein krummer Hunnendolch und eine Keule gewesen sein.© bikepirat, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":2,"condition":"ok","name":"Wildfrauenloch von bikepirat","cacheType":"normaler Cache","terrain":3.5,"logs":[{"date":" 09.09.2014 ","person":"Mr. & Mrs. Malzbier ","message":" Bei einem größeren Hundegassi sind wir hier vorbei gekommen und konnten den kleinen gut finden."},{"date":" 25.06.2014 ","person":"Mr. & Mrs. Malzbier ","message":" Hierhin hatten wir einen schönen Nachmittagsspaziergang unternommen.Leider fehlte die Zeit zum Wildfrauenloch zu wandern, das haben wir aber später nachgeholt."},{"date":" 22.11.2013 20:04 ","person":"GiPu ","message":" Heute hier zusammen mit BO2012 gesucht,  und geloggt. Vielen Dank fürs Verstecken! "},{"date":" 17.06.2012 ","person":"Closjoob ","message":" Heute mal wieder auf dem Bärenbachpfad unterwegs. Ziel war das Wildfrauenloch.Bei meinem ersten Anlauf im Februar war ich leider nicht fündig, weil ich das Spoilerbild nicht dabei hatte.Gegen 19:00 Uhr im Logbuch auf einer winzig kleinen Fläche von 2 x 13 mm mein Synonym eingetragen.Wenn sich die Loghäufigkeit nächstens nicht wesentlich ändert, dann reichen die Streifen mit den noch verfügbaren Zeilen bis zum Jahr 2024.Danke für den Cache an diesem mysteriösen Ort mit den unverbürgten Erzählungen.Gruß von Closjoob"},{"date":" 17.05.2012 ","person":"Pexy ","message":" Mein erster Fund.... Hab mich geloggt!!!!"}],"descriptionSnippet":"Wildfrauenloch","status":"kann gesucht werden"}