{"hiddenAt":"04.10.2011","waypoint":"OCD3DC","coordinates":"E 011° 37.844' N 48° 11.032'","link":"https://www.opencaching.de/viewcache.php?wp=OCD3DC","description":"Ein Traditional T5 also ist Equipment nötig. Ohne ordentlicheKletterausrüstung braucht ihr gar nicht losziehen. Ausserdem schaut bitte das ihr den Cache nur bei Dunkelheit oder schlechtem Wetter macht (Achtung kann dann rutschig sein) ansonsten sind einfach zu viele Muggles unterwegs. Versucht nicht von oben an den Cache zu kommen. Der einzige sinnvolle Zugang erfolg von unterhalb der Brücke. Der zweite Versuch hier einen T5 zu legen. Der erste Versuch hat leider nicht geklappt. Hier aber wartet nun ein kleines Kletterabenteuer auf euch.Der zweite Cache der Real Adventurer Cache Serie. Der Plan ist es schwieriger zu erreichende Caches T4/T5 in München zu verstecken.Die Cacheserie unterscheidet verschiedene Arten von CachesIsland (Cache location ist von Wasser umgeben)Climbing (Alles ob Baum, Turm oder Wand ist möglich)Dungeon (unter der Erde)In diesem Fall ist es ein Klettercache.Nötige Ausrüstung:- Kletterseil zu Sicherung- 2 HMS oder Schraubkarabiner- Zwei Personen mit Klettergurten man kann ihn auch alleine machen allerdings ist es bei gefährlicheren Klettereien immer ratsam zu zweit loszuziehen- gute Stirnlampen (auch beim Suchen des richtigen Einstiegspunktes hilfreich)Bitte haltet euch dran dieser Cache sollte nur bei Nacht gemacht werden da ansonsten einfach zu viele Muggles unterwegs sind!!!Bei Regen kann die Kletterei rutschig werden!Ich übernehme keine Haftung, der Cache sollte nur mit ordentlichen Kenntnissen in Sicherungstechnik gemacht werden.Wir freuen uns ueber Bilder vom Abenteuer.ENGLISH: This is the 2nd cache of Munich Real Adventurer Cache Series. Please don't try to reach the cache from above the only secure access is from below the bridge.The plan is to get more physically challenging caches in Munich area. The Serie is differentiating Caches of different styles:Island (Water surrounds the cache location)Climbing (Everything from a tree to a huge wall or building is possible)Dungeon (Under earth cache)In this case its a climbing cache.You will need the following equipment:- climbing rope- 2 carabiner- 2 people with climbing gear you can make it on your own but two people are always advisable if you climb around in dangerous areas- good headlampsPlease stick to the rule. Only do this cache at night! We want the cache to survive as long as possible.If you log the cache please post a picture of your adventure.Just do this cache if you are familiar with climbing equipment. I take no responsibility for the risk you take to reach this cache.© FVoggenreiter, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Frpufgre Fgnuygeätre ibz Rvafgvrtfchaxg nhs qre Erpugra Frvgr. Fvk fgrny one sebz gur ragel cbvag, evpug fvqr.","caseType":"normal","difficulty":2,"condition":"Cache benötigt Wartung, Cachebeschreibung ist veraltet","name":"Real Adventurer - Climbing I von FVoggenreiter","cacheType":"normaler Cache","terrain":5,"logs":[{"date":" 17.01.2018 ","person":"Schatzforscher ","message":" momentan nicht verfügbarDen vorliegenden Logs und einer Meldung zufolge ist der Cache weg oder so nicht zu bergen. Außerdem ist er wohl so an einer Bahnanlage"}],"descriptionSnippet":"Ein anspruchsvoller T5 Klettercache aber einfach zu finden.","status":"momentan nicht verfügbar"}