{"hiddenAt":"30.09.2011","waypoint":"OCD388","coordinates":"E 012° 27.350' N 52° 25.166'","link":"https://www.opencaching.de/viewcache.php?wp=OCD388","description":"Die ehemalige Strecke nach Plaue und KirchmöserAm 28. September 2002 fuhr die letzte Straßenbahn auf demStreckenabschnitt Anton-Saefkow-Allee - Plaue nach Kirchmöser-West.Die landschaftlich, sehr reizvolle Strecke wurde aus politischenGründen eingestellt. Es gab mehrere Gründe für die Einstellung.Erstens war die Strecke und die zu überquerenden Brücken in einemschlechten Zustand gewesen und zweitens war die Strecke eingleisigund ein zweigleisiger Ausbau rechtfertigten die Fahrgastzahlen aufdiesem Streckenabschnitt nicht.Trotz diesen Gründen hatte die Verkehrsbetriebe Brandenburgnachgewiesen, dass die alten Brücken aus Denkmalschutzgründenweiterbestehen werden und Instand gesetzt werden müssen. Auch gabes bereits Zuschüsse für die anstehende Sanierung der Strecke.Die Verkehrsbetriebe verabschiedeten sich mit einem großenStraßenbahnkorso von dem Streckenabschnitt, welcher seid über 90Jahren in Betrieb war. Auch erreichte, zweitmalig (!), ein MGT6Ddie Endstelle Krichmöser-West.Im Linienbetrieb fuhren keine MGT6D nach Kirchmöser. Der Grundwar die Wendeschleife an der Endstelle. Diese war sehr eng und manhatte vermutet, dass das Gelenk des MGT6D rausreißen würde, wenndieser in der Schleife kehrte.Laut Gerüchten zufolge, hatte man mit dem MGT6D einigeTestfahrten absolviert. Dabei soll der Triebwagen um die Schleifegekommen sein, ohne nennenswerte Probleme.Eine ähnliche Vermutung gab es auch beim KTNF6. Man hatteangenommen, dass die Brücken die Last des KTNF6 nicht aushielten.Die Verkehrsbetriebe hatten aber durch ein Gutachten genau dasGegenteil bewiesen.Nach Kirchmöser fuhren hauptsächlich KT4D (nur einzeln!), KTNF6und der GT4. Nach der Wende wurden hauptsächlich Gotha- undLOWA-Wagen auf der Linie 1 eingesetzt.Durch den Wegfall des Streckenabschnitt Anton-Saefkow-Allee -Plaue - Kirchmöser-West, erhielt die Buslinie E eine neueLinienführung. Fortan verkehrt der \"E-Bus\" von Hohenstücken-Nord,über Waldcafé Görden und Am Stadion/ Industriemuseum zum BahnhofKirchmöser. Vereinzelt gibt es Fahrten über dieAnton-Saefkow-Allee.Die Linie 1 verkehrt nach der Stilllegung desStreckenabschnittes zw. Hauptbahnhof und Anton-Saefkow-Allee.Das die Stilllegung dieser Strecke nicht die Richtige war, kannman daran sehen das Omnibusse der Linie E häufig überfüllt sind.Auch beschweren sich Einwohner von Plaue an der Havel über kleine\"Beben\", wenn der Bus an ihren Häusern entlang fährt. Die sehr engeKietzstraße ist für den Omnibusbetrieb ungeeignet. Hier muss einAmpelbetrieb für unfallfreien Betrieb sorgen. Nicht des zu Trotzkommen sich Omnibusse, Auto's, Müllfahrzeuge,Straßenreinigungsfahrzeuge und auch Omnibusse in die Wege. AuchRadfahrer sind keine Seltenheit.Der RBB (Rundfunk Berlin-Brandenburg) hat im Rahmen derDiskussion um die Zukunft der Cottbuser Straßenbahn eine Reportageüber die Straßenbahnbetriebe im Land Brandenburg gebracht. Auch dieStadt Brandenburg an der Havel war mit dabei. Hier wurde es vorallem eingesehen, dass die Stilllegung der Strecke ein Fehler warund das man es \"bereut\" hat. Auch der Stadtsprecher der Stadt hatgesagt \"So einen Beschluss werden wir nicht noch einmal so schnellfassen.\"© fridolin5879, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"F800","caseType":"klein","difficulty":1.5,"condition":"ok","name":"old tram von fridolin5879","cacheType":"normaler Cache","terrain":2,"logs":[{"date":" 04.06.2017 16:18 ","person":"Jelle185 ","message":" Gefunden.Und die unzähligen Mücken haben mich .Danke fürs legen und pflegen.Schöner Cache.4. Juni 2017 16:183"},{"date":" 12.07.2015 13:00 ","person":"marekbirkholz ","message":" Dank des Hints dann doch . Vielen Dank für diesen interessanten Ort.GrußSylle & Marek"},{"date":" 28.02.2015 23:30 ","person":"kni66 ","message":" Schnell  und geloggt. Danke für das Verstecken.  [:)]"},{"date":" 23.12.2013 14:00 ","person":"DieHobbitz ","message":" Alle fünf Hobbitz auf der Suche. Dieser Platz war besonders gut. Die Kinder waren total begeistert auf den Schienen turnen zu dürfen. Und sie mußten lange Suchen. Größe ist doch eigtlich Mikro. Mama war aufgrund des klassischen Verstecks sofort klar wo er war. Sehr zu emphehlen.Vielem Dank!"},{"date":" 10.08.2013 16:30 ","person":"kj76 ","message":" unser erster Cache überhaupt - ideal zum Üben :-) Vielen Dank!"},{"date":" 10.07.2013 ","person":"flatter_man & cherelle (Team Lost&Found) ","message":" Bereits am 01.08.12 habe ich diesen  und bei der Konkurrenz geloggt.Da ich mich entschlossen habe die Caches nachzuloggen, die auch auf OC gelistet sind, kommt dieser Log hier nachträglich.TFTC"},{"date":" 05.04.2013 ","person":"obiwan002 ","message":" Am 24.05.2010 war ich bereits hier und habe damals garnicht geloggt. Da ich seit 2009 auch bei OC angemeldet bin, hole ich das hiermit nach.TFTC"},{"date":" 14.11.2012 ","person":"Keraban ","message":" (\"Etwas\" verspätet möchte ich diesen Cache nun auch auf dieser Plattform loggen. Ich weiß nicht, warum ich das vergessen hatte.)Obwohl uns mein Oregon erst auf die falsche Seite führte und wir den Hint fehlinterpretierten, wurden wir doch noch fündig. Eigentlich war es ja gar nicht so schwierig, aber manchmal hat man eben rotes Gemüse auf den Sehorganen. Vielen Dank für die Informationen zu dieser Straßenbahnstrecke und danke fürs Döschen.Keraban"},{"date":" 04.11.2012 ","person":"schnaddel ","message":" Hier waren wir doch schon etwas Neugierig was sich hinter dem Listing und dem Cache verbirgt. Erstaunt waren wir das mitten im Wald die Schienen enden, aber wie es schon im Listing beschrieben ist, heut zu Tage ist ja alles möglich. An dieser Stelle möchten wir uns für die Info`s im Listing bedanken. Nach dem wir unser Autogramm im Logbuch hinterlassen hatten ging es für den kleinen ganz schnell wieder in sein Versteck und wir sind schon fast von der einbrechenden Dunkelheit überrascht worden.Danke an den Owner für`s herlocken an diesen Ort Einen lieben Gruß an Zwilling91Gruß Schnaddel & Schnaddelfrau"},{"date":" 04.07.2012 ","person":"Biera ","message":" Hier schickte uns der Pfeil erst in den Wald, bevor wir den zugewachsenen Hint entdecken, schnell loggen und vor den Mücken wieder flüchten konnten."},{"date":" 18.03.2012 ","person":"badmad ","message":" Heute als Anfang meiner Runde sehr schnell . Der Hinweis ist super :)"},{"date":" 13.10.2011 ","person":"kaiserp ","message":" hallo verzweifelt haben wir aufgegeben, der hinweis ist gut aber denke wir haben ihn falsch verstanden.versuchen es eventuell nochmal."},{"date":" 17.05.2010 ","person":"eliminator0815 ","message":" Der eliminator0815 war da!Meinen Cachemobil \"Purzel\" stellte ich an der östlich gelegenen Haltestelle \"Am Fliegerhorst\" ab, die 160 Meter bis zum Cache traute ich mir nach meiner ungeplanten Geocachingtour durch die Stadt Brandenburg gerade noch zu. Ich folgte also den Schienen bis fast zum Ende und nach kurzem Umsehen erkannte ich den Sinn des Hints. Na also, war doch gar nicht so schlimm! Ich war auch nicht der erste Suchende, der rund um das Schild den Boden durchwühlt hat. Und der dort nichts  hat. Verzweiflung drohte sich breitzumachen. Noch ein Anlauf mit dem etrex, die selbe Richtung. Der Hint stimmte! Aber die Dose war nicht da!Und dann fiel mein Blick auf ein Objekt etwas abseits der angegebenen Koordinaten: auch hier stimmte der Hint! Und da war auch die Dose! Solche Augenblicke sind Glückmomente für einen Geocacher!Auf dem Hinweg fielen mir die umgewühlten Stellen im Wald auf, die auf eine größere Anzahl von Wildschweinen schließen lassen. Auf dem Rückweg zum \"Purzel\" beschleunigten genervt grunzende Laute meine Schritte. Und meine heldenhafte Geocachesuchhündin Nele war eher an unserem Gefährt als ich! Danke!Tschüß Micha"}],"descriptionSnippet":"Hier liegen die Reste der Linie 1 nach Kirchmöser/Plaue. ","status":"kann gesucht werden"}