{"hiddenAt":"02.10.2011","waypoint":"OCD3D1","coordinates":"E 012° 21.239' N 49° 03.081'","link":"https://www.opencaching.de/viewcache.php?wp=OCD3D1","description":"Auf diesem Gipfel, dem ein markanter Name leider fehlt, gibt es zwar keine Stelle mit 360-Grad-Panorama, aber mehrere Aussichtspunkte, von denen man bei geeignetem Wetter und Sonnenstand ziemlich gut \"fernsehen\" kann:Von einem einzeln stehenden runden Felsen sieht manden Hohenbogen (Sendemast auf dem Burgstall, alte NATO-Abhörantennen auf dem Schwarzriegel, 46 km), den Kaitersberg (ebenfalls 46 km),den Großen Arber (mit den zwei Kuppelgebäuden, 57 km) und den Pröller mit den charakteristischen Skipisten (34 km).Etwas weiter oben am Waldrand stehend sieht man weit in die Donauebene hinein, von Straubing (25 km) bis zum Natternberg bei Deggendorf (48 km) und darüber hinaus.An den Koordinaten selbst erwartet euch außer dem Cache ein malerisches Ensemble teilweise zerborstener Findlinge, von dem aus man einen guten Blick auf Regensburg (20 km) hat.In die Dose passen außer dem Logbuch größenmäßig vielleicht noch 2-3 Coins, wenn ihr sie unbedingt an dieser (vermutlich wenig frequentierten) Location lassen wollt.Als Einstiegspunkt empfielt sich für motorisierte Wanderer der Weiler Fischbehälter an der Straße nach Frauenzell; wer mit dem Fahrrad kommt darf sich von Bach an der Donau aus das wunderschöne Perlenbachtal raufarbeiten.© dawidi, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Regionalfernsehen: Regensburg von dawidi","cacheType":"normaler Cache","terrain":3,"logs":[{"date":" 16.10.2016 ","person":"hihatzz ","message":" Heute \"familienfrei\" und das Wetter versprach schön zu werden.Da hab ich spontan mein Bergradl in das Auto geschmissen und bin losgezogen.Auf dem Weg zur Marterlrunde um den Scherbatzen wollte ich noch etwas die Aussicht genießen,davon war aber wegen des Bewuchses nicht mehr viel zu sehen.Den Cache konnte ich nach etwas Sucherei finden und mit einem Stock aus seinem Versteck holen,die Dose war ziemlich weit reingerutscht.Vielen Dank für das Zeigen dieses herrlichen Ortes und das Doserl.Viele Grüße,hihatzz"},{"date":" 11.10.2015 ","person":"dawidi ","message":" HinweisHeute war ich zum ersten mal seit vier Jahren wieder vor Ort. Dem Cache gehts gut, aber die Aussicht ist doch inzwischen durch die wieder zuwachsenden Rodungsflächen stark eingeschränkt. Die Domtürme und den Sender Hohe Linie kann man aber grade noch sehen..."},{"date":" 09.08.2014 12:45 ","person":"Cat Mountain Cacher ","message":" Hallo!Heute bei meiner Wanderung von Fischbehälter aus,diesen Cache gesucht und auch zügig .Man hat hier wirklich eine schöne Sicht.Danke fürs herlocken."},{"date":" 16.04.2014 16:45 ","person":"Keymen ","message":" Den letzten Bayerwald-Schnee am Arber, Regensburg, Straubing, alles fast vom selben Fleck aus ! Vielen, vielen Dank für diese Koordinaten !"},{"date":" 16.06.2013 ","person":"nassencacher ","message":" Schöne Gegend,danke fürs zeigen Johans"},{"date":" 13.01.2013 ","person":"SDBH-R ","message":" Ein sehr schönes Fleckerl hier im Thiergarten, hat schon fast etwas von Bayerischem Wald, auch wenn da noch ungefär 400 Höhenmeter fehlen. Jedenfalls war es bei leicht frostigen Temperaturen, die dafür gesorgt haben, dass die Wege schön trocken waren, ein wunderbarer Spaziergang hierher. Das [i]Fernsehen ["},{"date":" 30.12.2012 ","person":"anderdras ","message":" Sehr schöne Aussicht. Danke."},{"date":" 17.05.2012 ","person":"Foschal ","message":" Wir starteten unseren Spaziergang beim Fischbehälter und machten uns auf den Weg zum Straubinger Regionalfernsehen. Auf dem Rückweg ging es über das Regensburger Regionalfernsehen und nach etwa 4 Kilometer waren wir wieder am Ausgangspunkt angekommen.Am Aussichtspunkt hatten wir eine tolle Aussicht und in der Ferne erblickten wir den Fernsehturm von Regensburg.Der Spaziergang zu diesem tollen Platz hat und sehr gut gefallen.Viele Grüße von Foschal"},{"date":" 10.03.2012 ","person":"Schmusebär & Indidde ","message":" Von Fischbehälter () aus haben wir uns auf den Weg gemacht, die beiden Fernsehprogramme zu entdecken. Zuerst haben wir \"Regensburg\" angesteuert.Ein schönes Platzerl und man konnte auf den Felsen herrlich die Sonne genießen .Den TB Smoulinka haben wir mitgenommen, um ihm ein Stückchen ostwärts zu helfen.Danke fürs Herführen an dieses schöne Plätzchen! "}],"descriptionSnippet":"Gipfelbereich mit mehreren Aussichtspunkten","status":"kann gesucht werden"}