{"hiddenAt":"03.10.2011","waypoint":"OCD3C6","coordinates":"E 008¬∞ 24.940' N 49¬∞ 00.099'","link":"https://www.opencaching.de/viewcache.php?wp=OCD3C6","description":"Liebe Mitcacher und Mitcacherinnen - denkt beim Zur√ºckbringen daran, dass nicht jeder hei√ü auf Klettercaches ist und lasst den Cache in einer H√∂he h√§ngen, die ohne Kletteraktion zu erreichen ist. Die Dose hat jetzt etliche Jahre √ºberlebt, ohne dass sie in mehr als drei Meter H√∂he aufgeh√§ngt werden muss.Der Platz, in dessen N√§he der Cache liegt, soll das Zentrum des neuen Stadtteils S√ºdstadt-Ost in Karlsruhe werden. Der Name Clara-Immerwahr-Haber-Platz mutet auf dem Stra√üenschild zun√§chst absurd lang an, es verbirgt sich dahinter aber eine interessante Frau.Clara Immerwahr wurde 1870 in der N√§he von Breslau geboren. Sie promovierte als eine der ersten Frauen in Deutschland √ºberhaupt und war eine engagierte Frauenrechtlerin. 1901 heiratet sie den Chemiker und sp√§teren Nobelpreistr√§ger Fritz Haber, der vor allem durch die Entwicklung der Ammoniaksynthese zur Erzeugung von synthetischem D√ºnger aus Luftstickstoff bekannt wurde. F√ºr diese Entdeckung bekam er sp√§ter den Nobelpreis. Weniger bekannt ist, dass Fritz Haber w√§hrend des Ersten Weltkriegs ma√ügeblich an der Entwicklung von Kampfgasen beteiligt war. Nach dem ersten Einsatz von Kampfgas bei Ypern am 22. April 1915, bei dem auf franz√∂sischer Seite √ºber 18.000 Mann ums Leben kommen und in dessen Folge Fritz Haber bef√∂rdert wird, begeht Clara Immerwahr-Haber Selbstmord aus Protest gegen die Aktivit√§ten ihres Mannes.Seit 1991 verleiht die Internationale Vereinigung der √„rzte f√ºr die Verh√ºtung des Atomkriegs (IPPNW) die Clara-Immerwahr-Medaille - eine Auszeichnung f√ºr den Einsatz gegen R√ºstung und Krieg.Weblinks:Artikel zu Clara Immerwahr-Haber in der deutschsprachigen WikipediaArtikel zu Clara Immerwahr-Haber bei FemBio¬© Stranljip, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"","caseType":"klein","difficulty":1,"condition":"ok","name":"Nur die Frau des Erfinders? von Stranljip","cacheType":"normaler Cache","terrain":1,"logs":[{"date":" 21.04.2018 10:10 ","person":"geofossi ","message":" B√§renstarker Stadtcache mit historischem Hintergrund. Dank der zahlreichen Hinweise konnte ich die Dose trotz springender Koordinaten gut finden. Vielen Dank f√ºrs Hinf√ºhren und die Informationen."},{"date":" 06.07.2017 ","person":"Stranljip ","message":" HinweisLogbeschreibung auf den aktuellen Stand gebracht"},{"date":" 05.07.2017 12:00 ","person":"condor20 ","message":" Das erste Mal h√§tte ich beinahe nach dem Aschenbecher gegriffen, dann aber doch noch an der richtigen Stelle nach oben geschaut.TFTCPS: Die Cachegr√∂√üe m√ºsste eigentlich mikro sein."},{"date":" 03.05.2017 18:41 ","person":"Wobbel64 ","message":" In einer‚€‹ Seminar Pause nahegelegene Caches besucht. Dieser geh√∂rte auch dazu.Gr√º√üe aus BochumDfdc"},{"date":" 26.03.2017 17:05 ","person":"FloJuHa ","message":" Sch√∂ne Suche. Logrolle ist voll. Vielen Dank f√ºr den Cache! FloJuHa"},{"date":" 10.03.2017 17:40 ","person":"Jan_Peter ","message":" Bei diesem Cache ist die Geschichte interessanter als die Dose selbst. Es ist immer wieder toll, wenn man bei seinem Lieblings-Hobby so ganz nebenbei auch noch was lernen kann. Vielen Dank daf√ºr. Ansonsten is hier das Hauptproblem, einen unbeobachteten Moment zu erwischen. Da das Versteck aber eindeutig ist, braucht man nur wenige Sekunden, um die Dose zu greifen. Geloggt wurde gestern dann bei einem kleinen Spaziergang um den Block. Genau so schnell wie das Bergen geht dann das Zur√ºcklegen der Dose. Ich hoffe, dass sie hier noch lange von Muggels unentdeckt h√§ngen bleibt.Vielen Dank dass es die Dose auch als OpenCaching-Version gibt."},{"date":" 06.01.2016 14:47 ","person":"Lemmingstefan ","message":" Vielen dank f√ºr den Cache f√ºrs legen und pflegen LG stefan "},{"date":" 22.08.2015 ","person":"Jiver78 ","message":" Nach 5 Jahren GC-cachen bin ich jetzt auch bei OC angemeldet und logge einiges nach:¬†Nach einer missgl√ºckten Tanzverabredung und dem anschlie√üenden \"Frust-Eisessen\" haben Wiesenlilli und ich uns noch auf eine kleine Mini-Cache-Tour durch diesen Teil Karlsruhes begeben. √úber den \"Temeswarplatz\", der schnell  war, besuchten wir direkt\"Nur die Frau des Erfinders?\". Hier war aber einiges an Suchen notwendig. Auch sah das Logbuch aus, als ob ein paar Muggel es in der Hand gehabt h√§tten. Die Strichm√§nnchen-Zeichnungen macht kein Cacher √ºber mehrere Logfelder und auf mehreren Seiten. Zudem war das Logbuch regelrecht in die Dose \"gekrumpelt\". Ich f√ºrchte die Location ist \"verbrannt\".Den Abschluss bildete der Cache \"I see U\", der dank Hint auch recht flott  war. Hedera versuchte zwar ihr bestes, letztlich zeigte sich die Dose aber doch.Allen Ownern ein herzliches DFDC "},{"date":" 18.12.2014 ","person":"dosix ","message":" Klassische Mikro Dose. Gut . Danke f√ºr den Cache."},{"date":" 22.11.2014 16:12 ","person":"starkerB√§r ","message":" Schon auf GC.com geloggt.QsqP#3 - 22. November 2014 16:12"},{"date":" 21.11.2014 16:30 ","person":"Hans-von-Trott ","message":" Da ist das Ding! Gesucht und . Trotz tr√ºbem Novembertag war der Platz belebt und sie Suche wegen der Muggels nicht einfach. Danke an  f√ºrs herf√ºhren. "},{"date":" 17.08.2014 16:58 ","person":"IK63 ","message":" Mit Hilfe gut TFTC"},{"date":" 27.07.2014 ","person":"Tom Team ","message":" Gut getarnt - Danke f√ºr's Verstecken und f√ºr den Hintergrund"},{"date":" 01.05.2014 ","person":"alirai ","message":" Heute nach kurzer Suche . Danke f√ºrs Verstecken"},{"date":" 18.11.2013 ","person":"Calandra ","message":" Einmal kr√§ftig strecken... Interessante Geschichte √ºbrigens. dfdc "},{"date":" 14.10.2012 ","person":"GSCundP ","message":" So mal auch das neue Viertel zu Fuss erkundet... Nicht sch√∂n f√ºr meinen pers√∂nlichen Geschmack, aber interessant. Schnell  (das will was hei√üen bei uns)"},{"date":" 16.09.2012 ","person":"elvith ","message":" Nachdem mich mein GPS mitten in die Baustelle lotsen wollte nach kurzem suchen doch .Bewertet auf Handicaching als H11113   TFTCP.S. ist der nicht ein Micro statt klein, oder gibts hier einen zweiten?"},{"date":" 11.07.2012 ","person":"veggie98 ","message":" Den ersten Cache, den ich  habe! Daf√ºr hats erstaunlich kurz gedauert, ihn zu finden.¬†Sch√∂nes Versteck, h√§lt sich hoffentlich noch eine Weile."},{"date":" 20.02.2012 ","person":"Siebenschlaefer ","message":" Hoffentlich bleibt diese sch√∂ne Dose noch recht lang an diesem Platz, und wird nicht gemuggelt.TFTC"},{"date":" 17.02.2012 ","person":"Faust 64  ","message":" Auch vor dem heutigen Besuch im Staatstheater Karlsruhe wurde eine kleine Cachingtour eingeschoben - sieben Founds und ein halber (entdeckt, aber nicht geborgen!), dies war der letzte Treffer f√ºr heute.Nachdem ich meine Karten an der Theaterkasse abgeholt hatte, war noch reichlich Zeit. Und vor die Frage \"Essen gehen oder noch zwei Dosen holen?\" gestellt, habe ich mich f√ºr die Dosensuche entschieden. Beim \"Ausbesserungswerk\" hat mein Garmin miserabel angezeigt, hier war's seltsamerweise eine Punktlandung. Die Suche kann man gar nicht wirklich als Suche bezeichnen - ein Blick, ein Griff, , prima Sache!TFTC, TNLNSL um ca. 19.05 Uhr, Gru√ü aus Kaiserslautern,Faust 64 (heute nur der m√§nnliche Teil des Teams, der weibliche hatte in KL zu arbeiten)# 2817"}],"descriptionSnippet":"","status":"kann gesucht werden"}