{"hiddenAt":"14.10.2011","waypoint":"OCD4C2","coordinates":"E 010° 21.991' N 54° 22.611'","link":"https://www.opencaching.de/viewcache.php?wp=OCD4C2","description":"Wenn ihr die Euch an dieser Stelle befindet und den blick auf Höhndorf und die Windanlagen genießen dürft, sitzt ihr vor einer Hecke hinter der die so genannte Rauhbank anfängt! Auf dieser hochgelegen Kuppe vor Schönberg sind im 30 Jährigen Krieg während der harten Winter bei strengen Nordwest Wind vor dem geschlossenen Höhndorfer Tor tatsächlich mehrere Menschen erfroren, denn vor den Eiskalten Ostsee Stürmen im Winter war man hier ohne Schutz, da es die sogenannte Knickwirtschaft noch nicht gab. ( Also die Hecke war eben auch noch nicht da ) Daher auch der Name der gleichnamigen Siedlung. Die Rauhe ( Kalte ) Bank ( Stelle ). Ihr sucht eine Filmdose unter dieser `Stelle` Dies ist mein erster selbst gelegter Cache ! Also geht bitte nicht zu hart mit mir zu Gericht :)© Probsteier Jung, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Nhs qvr Xavr","caseType":"mikro","difficulty":1,"condition":"ok","name":"Die Rauhbank von Probsteier Jung","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 26.07.2017 ","person":"Green Lantern ","message":" Auch wenn der Cache ein wenig zugewuchert ist, lässt er sich gut finden und ist ein guter Ort, um Ruhe zu finden. "},{"date":" 12.12.2016 ","person":"LarusArgentatus ","message":" Sonnenschein... Fellnase gelüftet... TftC! :)"},{"date":" 07.08.2016 22:09 ","person":"oho1 ","message":" Auf einer kleinen Tour zum Abend nochmal durch den Wind ein paar unbekannte Feldwege erkunden. Vielen Dank fürs zeigen, auch hier war ich nie. "},{"date":" 19.03.2016 12:21 ","person":"Grisu_Kiel ","message":" Heute war ich in Schönkirchen zum Müll sammeln. Danach bot sich eine kleiner Cacherunde in der Umgebung an. Diesen Cache hatte ich immer wieder aufgeschoben, heute passte es und ich machte den kurzen Spaziergang zur Dose.19.03.2016 12:21:00TFTC und Danke an Probsteier Jung sagt Grisu aus Kiel "},{"date":" 02.05.2015 ","person":"carettacaretta ","message":" Den Hinweis haben wir nicht ganz wortwörtlich genommen - nachdem der Weg hier anscheinend neu befestigt wurde,  haben wir uns für eine weniger schmerzhafte Art entschieden, an das Döschen zu kommen  Ein toller Platz für ein kleines Päuschen  Bei herrlichem Sonnenschein (und dank der heutigen Hecke auch windgeschützt!) kann man sich kaum vorstellen, wie dieser Ort zu seinem Namen kam. Danke auch für die Infos "},{"date":" 03.11.2014 17:42 ","person":"Emil0512 ","message":" Bereits vor einiger Zeit auf geocaching.com geloggt.Danke an Probsteier Jung für&#039;s Verstecken, sagt Emil."},{"date":" 12.09.2014 12:11 ","person":"lotaol ","message":" Schnell .DfdC"},{"date":" 05.09.2013 ","person":"Waldschrompf ","message":" Auf meiner Runde durch die Probstei schnell ."},{"date":" 26.03.2012 ","person":"Geomalte ","message":" Danke alles super !"},{"date":" 19.11.2011 ","person":"dellwo ","message":" Heute war ich mal wieder auf dem Ostufer unterwegs und habe mich von Schönberg nach Kiel (und zurück) durch die vielen schönen Caches treiben lassen.Eine schöne Aussicht und eine gut zu findende Dose.Danke für den CacheGrüße dellwo"},{"date":" 17.11.2011 ","person":"Smilla-XL ","message":" Für ein Erstlingswerk doch ganz akzeptabel! Und erst der Ausblick! Na ja, heute zeigte sich die Sonne leider nicht! Danke und Ciao, Smilla-XL."},{"date":" 27.10.2011 ","person":"Auf-Schalke ","message":" Wir wollten die ersten Finder sein. Hier die Nr. 1. im Logbuch leider nur Nr. 4. Danke für den Cache. Für Einsteiger genau die richtige Motivation.  :D  "},{"date":" 15.10.2011 ","person":"Padi ","message":" Cache um 16:30 Uhr bei schönstem Wetter und bester Sicht  und geloggt. T4TCPadi"}],"descriptionSnippet":"","status":"kann gesucht werden"}