{"hiddenAt":"06.10.2011","waypoint":"OCD40C","coordinates":"E 008° 20.269' N 52° 12.146'","link":"https://www.opencaching.de/viewcache.php?wp=OCD40C","description":"Hier auf dem Markt, vor der evangelischen St. Petri Kirche, steht dieser Brunnen. Dieser Wappenbrunnen wurde zur Erinnerung an die verschiedenen Städtepartnerschaften Melles, mit Gemeinden in der Welt, errichtet. An dem Brunnen findest du ihre Namen und die dazugehörigen Wappen eingraviert; oben auf steht die \"Blumenfrau\".Quelle - Text: wikitravel, hertalandQuelle - Bild: © WOKOIMLogbedingungen.Mit deinem Online-Log füge das Beweisfoto hinzu, auf dem gut zuerkennen ist, der virtuelle Cache und der erbrachte Beweis, das dieses Bild für diesen Cache aufgenomme wurde. Als Beweis auf dem Bild ist zu sehen , z.B. eine Hand mit GPS-Gerät oder ohne GPS tauglichem Gerät oder Beteiligte. Einträge ohne entsprechendes Beweisfoto werden gelöscht. Siehe Logbeispielfoto. © Wolf.Gang, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"Marktbrunnen   von Wolf.Gang","cacheType":"virtueller Cache","terrain":1,"logs":[{"date":" 29.01.2014 ","person":"WolfKK ","message":" Weiter ging es auf der Runde des Multis ...TFTC Wolf"},{"date":" 09.01.2012 ","person":"Wolf.Gang ","message":" HinweisHallo Berserker,dieser virtuelle Cache ist auf der Plattform des OC erstellt und dort gibt es keine Abstandsregeln wie du sie von GC her kennst. An die Abstandsregel der Plattform GC bist du nur dann für deinem OC-Cache gebunden, wenn du ihn auch bei GC publizierst.Dieser Cache verstößt nicht gegen die Nutzungsbedingungen von OC.Meine Antworten findest du zwischen den Zeilen.Wolf.Gang08. Januar 2012 berserker100 hat eine Bemerkung geschrieben   [Löschen] Was ist denn das für ein Cache?Antwort:Dies ist ein virtueller Cache, der jenach Logbedingungen verschieden angewendet werden kannHier geht bereits ein Multi Cache lang, der genau diese Stelle nutzt.Antwort:Danke für den Hint.Vielleicht sollte der Owner - bevor er hier Caches ausschreibt - einmal die einschlägigen Seiten konsultieren. (Mindestens Opencaching.de und geocaching.com).Antwort:Der Owner hält sich an die Nutzungsbedingungen der OC - Plattform und auch an die Nutzungsbedingungen der GC- Plattform; er hat sie auch verstanden.Zudem frage ich mich, wie ein anscheinend nicht Ortskundiger Cacher mit (gelinde gesagt nur) 30 Funden die Location beurteilen will.Antwort:Oh, habe ich da jemanden nicht um die Erlaubnis bebeten! Wie konnte ich nicht so blind sein.In diesem Sinne.3 Virtuelle Cache blockieren unsere gesamte Innenstadt. (zumindestens, wenn man sich wie auf anderen Seiten auch an gewissen min. Abstände hält)Antwort:Es ist so. Dieser virtuelle Cache ist nach den Nutzungsbedingungen des OC erstellt, nicht nach den Nutzungsbestimmungen des GC. Nochmals zum besseren Verständniss.Die Abstandsbestimmung der Guidelines von GC gelten für die Cachbehälter der \"Finallocation\" und für die materiellen Stationen - Dose, z.B. Aufkleber- \"Stages of a Multicache\". Sie beziehen sich nicht auf die \"nicht-materiellen\" Caches wie Stationen, \"Parking Area\", \"Trailhead\", \"Reference Waypiont\" und \"Question to Answer\". Diese Abstandsbestimmung gibt es nicht in den Nutzungsbedingungen von OC; somit blockieren die virtuellen Caches nicht eure gesamte Innenstadt.Zudem würde das alles zusammen einen klasse Multi ergeben - inkl, Dose für die Kinder.Antwort:Sehe es positiv."},{"date":" 08.01.2012 ","person":"berserker100 ","message":" HinweisWas ist denn das für ein Cache?Hier geht bereits ein Multi Cache lang, der genau diese Stelle nutzt.Vielleicht sollte der Owner - bevor er hier Caches ausschreibt - einmal die einschlägigen Seiten konsultieren. (Mindestens Opencaching.de und geocaching.com).Zudem frage ich mich, wie ein anscheinend nicht Ortskundiger Cacher mit (gelinde gesagt nur) 30 Funden die Location beurteilen will.In diesem Sinne.3 Virtuelle Cache blockieren unsere gesamte Innenstadt. (zumindestens, wenn man sich wie auf anderen Seiten auch an gewissen min. Abstände hält)Zudem würde das alles zusammen einen klasse Multi ergeben - inkl, Dose für die Kinder."}],"descriptionSnippet":"Virtueller Cache mit Logbedingungen","status":"kann gesucht werden"}