{"hiddenAt":"01.01.2011","waypoint":"OCD570","coordinates":"E 009° 00.130' N 49° 27.207'","link":"https://www.opencaching.de/viewcache.php?wp=OCD570","description":"Die Einführung  Auf dem \"Eberbacher Pfad der Flussgeschichte\" wird die Geschichtedes Neckars und dessen Verlauf bei Eberbach über die Jahrtausendeaufgezeigt. Die Landschaft wurde dabei immer wieder von ihm durchgewaltige Kräfte verändert. Heute sind von diesen Vorgängen nochalte Talböden und viele Umlaufberge zu sehen. In dieser Häufungsind die Umlaufberge bei Eberbach eine geologische Besonderheit.Der Pfad selbst ist zweigeteilt: Auf der Altstadt-Strecke wirddargestellt, wie die Stadt Eberbach im Laufe der letztenJahrhunderte mit Hochwasser zu kämpfen hatte, auf dem Breitensteinist der geologisch interessante Teil zu finden. Dieser Earthcacheführt auf dem Breitenstein auf etwa 7 km zu insgesamt neunStationen, bei denen Informationstafeln über die Geologie und dieGeschichte des Neckars Auskunft geben. Der Weg ist mit einem gelbenF markiert. Eine GPX-Datei mit dem Wegverlauf kannst du hier herunterladen.Die RundeDer Neckar hat sich vor Jahrmillionen tief in dieGesteinsschichten eingenagt, wovon die steilen Hänge des Neckartalsbei Eberbach künden. Diesen Vorgang nennt man Tiefenerosion. Diesekam durch den Höhenversatz des absinkenden Oberrheingrabens und demsich hebenden Odenwald zustande. Frage A:Wie groß ist der vertikale Versatz zwischen dem Graben und demGebirge im Jahr?Durch rückschreitende Erosion fraß sich die Neckarquelle immertiefer in die grundwasserführenden Schichten hinein. Dadurch wurdedie Quelle talaufwärts verlagert und der Neckar verlängerte seinenLauf immer weiter nach Osten. Dabei nagte er sich in dasEinzugsgebiet eines viel älteren Stromes, der nach Südosten floss.Als der Neckar schließlich diesen Strom anzapfte setzte eine sog.Flussumkehr ein: Nach und nach wurden immer mehr Abschnitte diesesalten Stroms nach Norden umgeleitet. Frage B:Wie heißt dieser alte Strom, der vom Neckar angezapft wurde.In Abschnitten, die wenig Gefälle haben, lagert der Fluss Sandund Kies ab. Dabei bildert er durch die Strömungsdynamikhufeisenförmige Flussschleifen, die auch als Mäander bezeichnetwerden. Das Gefälle kann auch durch den Höhenversatz vonBruchschollen verringert werden. Diese entstehen durch Risse imGestein (Verwerfungen): Die Bruchscholle zwischen den Verwerfungenwurden emporgehoben und verkippt. Der folgende Rückstau des Neckarsführte zur Mäandrierung. Mit der Zeit gräbt sich der Neckar auchdurch eine solche Bruchscholle und der Flussmäander wirdabgeschnürt, d.h. er fällt trocken. Zurück bleibt einUmlaufberg.Frage C:Wie lange ist es her, dass der Mäander am Umlaufberg Hungerbuckelabgeschnürt wurde?In Eberbach ist mit dem Scheuerberg der Rest eines uraltenNeckartalbodens erhalten. Bedingt durch die Hebung des Odenwaldesfinden wir diese fünf Mio. Jahre alte \"Breitterrasse\" vor. Schauenwir in die Frühzeit: Vor etwa 24 Mio. Jahren entwickelte sich eineEbene, in der alle zuvor angelegten Täler verschwanden. Der Neckarverzweigte sich auf weiten Schotterflächen mit viel Kies undGeröll. Erst viele Mio. Jahre später setzte der Höhenversatzzwischen dem Rheingraben und dem Odenwald wieder ein. Der Neckargrub sich in die Schotterflächen ein und floss aufkilometerbreiten, aber nicht sehr tiefen Talböden. Die Überrestedieser Talböden entdecken wir heute als emporgehobeneBreitterrassen.Frage D:Warum liegen die ältesten Flusstalrelikte heute am höchsten?Frage E:Wann setzte die sog. Zertalung durch den beginnenden Höhenversatzzwischen Rheingraben und Odenwald wieder ein (in Mio. Jahren)?Frage F:Was ist die Kühruh?Ein weiterer Umlaufberg ist der Schollerbuckel. Noch vor 600.000Jahren wurde er von einer Neckarschleife umspült. Seither wurde derUmlaufberg und der trockengefallen Mäander emporgehoben.Frage G:Wieviele Meter wurde der Umlaufberg in den letzten 600.000 Jahrenemporgehoben?Frage H:Du hast neben den bisher zwei genannten Umlaufbergen (Hungerbuckel,Schollerbuckel) zwei weitere mit Namen kennengelernt. Wie heißendiese?Der Neckartäler Buntsandstein wird gerne in Steinbrüchenabgebaut und als Baumaterial verwendet. Ein solcher, inzwischenrenaturierter, Steinbruch befindet sich am Kranichsberg. Von derdortigen Teufelskanzel hat man zum Abschluss einen schönen Blickauf den tief eingeschnitten Neckar.Frage I:Den dort gebrochenen \"Bausandstein\" verwendete man für einberühmtes Gebäude in der Region, für welches? Die LogbedingungSchicke alle Antworten auf die neun Fragen per E-Mail an mich. NachFreigabe kannst du loggen. Logs ohne vorherige Freigabe werdengelöscht!Schön wäre es, wenn du ein Foto von dir und/oder deinem GPS an dasLog anhängst. Schöne Stellen gibt es genug :-).© kruemelhuepfer, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":2,"condition":"ok","name":"Eberbacher Pfad der Flussgeschichte  von kruemelhuepfer","cacheType":"virtueller Cache","terrain":3,"logs":[{"date":" 11.07.2014 ","person":"Lady April ","message":" Antworten über gc.com geschickt.Hallo, im Juni mit den Kids biberundbaum, hebedina und gustav_quaker bei herrlichem Sonnenschein diesen Earthcache gemacht. Zuerst bei Bekannten, wo wir übernachtet haben, gefrühstückt. Dann unsere Rucksäcke gepackt mit Speis und Trank. Und los ging es. Am Tag vorher habe ich mir beim Touristikbüro einen Flyer mit der Wegbeschreibung geholt- als Sicherheit. Und so konnten wir dem Flusspfad folgen.Der Weg ist gut markiert und die Fragen chronologisch zu beantworten. Die Ausblicke sind schon großartig, und lernen kann man auch noch was über deine Heimat. Und die Rastplätze sind wunderbar angelegt. Wir haben gerastet und die Ausblicke auf den Neckar genossen.Dies war ein Earthache ganz nach unserem Geschmack und gerne vergeben wir hier einen FAV.Danke für diese Runde und die schnelle Logfreigabe."},{"date":" 23.02.2014 12:30 ","person":"ufade ","message":" Vielen Dank fürs herführen. Das hat sich heute wirklich gelohnt. Eine sehr schöne Runde."},{"date":" 10.07.2013 ","person":"KaHeMu ","message":" Auf der 4. Etappe des Neckarsteiges besuchte ich auch diesen Earthcache. Verwoben mit den Stationen des Neckarsteig-Caches musste ich ganz schön aufpassen, dass ich auch ja keine Lernstation ausließ. Trotzdem hat es natürlich Spaß gemacht. Danke für den Cache und GrußKaHeMu "},{"date":" 25.06.2012 ","person":"xtqx1 ","message":" Erster Halt auf der heutigen Tour de Eberbach zusammen mit Lettertrolline.Ein wirklich empfehlenswerter Earthcache, nötigt er einem doch tatsächlich sich mit der Materie aueinanderzusetzen. So ergab sich eine schöne kurzweilige Wanderung, die Tafeln mit den mannigfaltigen Informationen wurden dank der interessanten Gestaltung nicht nur nach den zum loggen notwendigen Fakten durchsucht, sondern aufmerksam und vollständig gelesen.Wahnsinn, was sich hier im Laufe der Zeit abgespielt hat.Danke für den Cache und fürs Zeigen dieser schönen Gegend.xtqx1"},{"date":" 25.06.2012 ","person":"Lettertrolline ","message":" Zusammen mit xtqx1 begannen wir den heutigen Eberbach-Tag mit diesem Earthcache. DA denkt man, man macht mal ne kleine Wanderung entlang vom Fluss...Pfeifendeckel, das war wohl nix. Bergauf, bergab....damit kann man doch nicht bei ner Flusswanderung rechnen. Aber woooow...wir sind jetzt immer noch ganz aus dem Häuschen wie schön es da war! Die kleine Wanderung war sowas von abwechslungsreich, dass keine Langeweile aufkam. Schon gar nicht wegen der sehr interessanten Informationstafeln! Hier hat es uns prima gefallen!Vielen Dank für`s Herlocken und viele Grüße,Lettertrolline"},{"date":" 07.04.2012 ","person":"papa.joe ","message":" Obwohl das Wetter heute nicht ganz so großartig war, hatten wir eine tolle Runde. Die Aufgaben waren alle gut zu finden und mit etwas Diskussion und Überlegung schnell und eindeutig zu lösen. Dabei sieht man viel von der schönen Gegend und auch einiges, was man vorher beim vorbeifahren nicht mal erahnt hätte. Also ein toller Cache, der uns heute viel Spaß gemacht hat und sehr lehrreich war.Viele Dank und Grußpapa.joe"},{"date":" 22.04.2011 ","person":"kaptain.hack ","message":" Nach drei Anläufen hatten wir mit dem Hund alle Stationen besucht und die Fragen beantwortet. Der Breitenstein ist wirklich eine der schönsten Ecken in Eberbach.Auch ich wollte einen Cache zum Pfad der Flussgeschichte anlegen, allerdings habe ich auf die Fertigstellung der letzten Stationen in der Innenstadt gewartet. kuremelhuepfer war dann schneller aber die halbe Strecke ist auch sehenswert.Vielen Dank für den Cache und die schnelle Logfreigabe!"},{"date":" 06.03.2011 ","person":"pecifaul ","message":" Erst einmal danke an Krümelhüpfer für die schnelle Logfreigabe. Da wir früher öfters diesen Rundweg gegangen sind kannte ich die Wegstrecke schon. Aber mit dieser Flusspfadgeschichte wars diesmal noch interresanter. So kann man auch heute noch etwas dazu lernen.TFTCPeCiFaUL"}],"descriptionSnippet":"Die Geschichte des Neckars und dessen Verlauf bei Eberbach über die Jahrtausende wird aufgezeigt.","status":"kann gesucht werden"}