{"hiddenAt":"27.10.2011","waypoint":"OCD5CC","coordinates":"E 008° 37.019' N 53° 50.445'","link":"https://www.opencaching.de/viewcache.php?wp=OCD5CC","description":"Dieser Lost Place war unser 1. Cache, den wir im Oktober 2010 gefunden haben. Damals hieß er : Lost Place Sahlenburger HeideWeil er archiviert wurde, möchten wir diesen Platz wieder als Erinnerung aufleben lassenEin leichter kleiner Tradi an einem \" Lost Place\" in der Heidelandschaft.Wahrscheinlich hat dort, bevor die Heide ein Truppenübungsplatz wurde,ein Schäfer sein Haus gebaut und dort als Einsiedler eine Weile gelebt.(Dank an wattfcr für die Info!)Die Dose ist groß genug zur Aufnahme von Reisenden.© EO+Gangsterlein, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Avpug qevaara, avpug qenhßra...vetraqjb qnmjvfpura!","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Der Allererste von EO+Gangsterlein","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 26.05.2017 ","person":"MikroKosmos ","message":" Auf der abendlichen Laufrunde im aufziehenden Nebel kam ich auch zu diesem Relikt.Nach kurzer, vorsichtiger Suche war die Dose geloggt und alles wieder ordentlich hinterlassen.DfdC von µKosmos"},{"date":" 08.09.2016 ","person":"EWU1802 ","message":" Auf einer Cachertour diesen einsahmen Cache .DFDC und Grüße aus dem Sauerland."},{"date":" 18.08.2016 ","person":"Frank772 ","message":"  "},{"date":" 02.01.2016 ","person":"Polarlicht98 ","message":" Schnell . Schönes Versteck."},{"date":" 25.10.2015 11:40 ","person":"Korrigan ","message":" Mein \"Erster\"! Eignet sich gut für Beginner.Auch wenn man allein ist,hat man an diesem Ort das Gefühl.....Ist aber alles gut gegangen."},{"date":" 28.07.2015 14:26 ","person":"mambofive ","message":" Eine tolle Stelle für einen Cache, garniert mit einer schaurigen Geschichte. Danke für's Herführen!Schade nur, dass das OC-Listing nur einen Teil der Informationen des GC-Listings enthält. Vielleicht mag der Owner die Beschreibung des Caches hier bei Opencaching.de aktualisieren?TFTC & Gruß,  Team mambofive. "},{"date":" 17.01.2015 ","person":"Team Schlenzens ","message":" Über GC.com .Da ich auch hier nur mein \"Unwesen\" treibe, der Nachlog :-). Beim Blick auf die Karte haben wir uns gefragt, wo man hier sowas wie einen LPC verstecken kann. Die Gegend war von verschiedenen Cacheunternehmungen auch schon bekannt, aber ein LPC Versteck ist uns noch nie aufgefallen.Aber es gibt eines und auf dem Weg dorthin hat uns die kleine Schauergeschichte von dem Einsiedler trotz der hochstehenden Sonne etwas \"Angst\"gemacht. So wollten A Luk A und -Taro- dann auch sehr schnell nach dem loggen im (feuchten und vollen :-) Logbuch diesen LPC verlassen.Danke für´s herführen.schlenzens, A Luk A und -Taro-"},{"date":" 28.12.2014 21:00 ","person":"diltigug ","message":" Auf weihnachtlichem Geburtsheimatsbesuch ging es natürlich auch wieder auf Tour und es konnte neben einigen der neuen Caches auch noch der ein und andere alte, der noch ausstand endlich mal  werden.Auf einem Ausflug in die Heide das Doserl gut finden können. Diesen Lost Place kenn ich noch von den Nachtwanderungen aus meiner jugendbewegten Zeit. Das war doch das Haus von dem alten Schäfer, der sich erhängt hat und dessen Hunde hier nachts noch ihr unwesen treiben. [;)]TFTCin: TB"},{"date":" 02.11.2014 ","person":"siebenpunkt ","message":" Habe den Cache zusammen mit C. .Dankeschön!  7punkt"},{"date":" 02.11.2014 12:12 ","person":"cacher.ella73 ","message":" Vielen Dank für die Informationen zu diesem Ort (mehr Infos zum Cacheort stehen im Listing von GC36PBR).Diese Geschichte wäre auch was für die Safari OCFEBA. Auch die Landschaft ist wunderschön - uns hat es hier gefallen!Danke fürs Herführen!  P.S.: Geokrety hier abgelegt "},{"date":" 18.09.2014 11:38 ","person":"Jeret007 ","message":" Danke für den schönen Cache, die Wanderung dorthin war traumhaft."},{"date":" 25.05.2014 17:55 ","person":"Nordlandkai ","message":" Nach der Rettungsbabe \"bei\" Cuxhaven habe ich hier Station gemacht. An den Parkkoordinaten war die Aufregung groß, denn dort standen Leute denen die Scheibe vom Auto eingeschlagen wurde. Also lasst dort besser nichts im Auto. Danach ging es dann zum Cache bei dem ich wohl ohne Hint sehr lange gesucht hätte.   :o  Vielen Dank für die Dose. "},{"date":" 15.11.2013 13:00 ","person":"TSZ ","message":" Schön versteckter Cache in einer wundervollen Umgebung. Auf der anderen Seite der Straße ist übrigens ein Wisentgehege, ein stattliches Geschöpf konnten wir sehen.Viele Grüße,TSZ"},{"date":" 21.08.2013 12:30 ","person":"Jessi & Martin ","message":" Schöne Umgebung und ein perfektes Versteck für einen Cache :)Und (fast) problemlos .mfg"},{"date":" 11.07.2013 ","person":"Nachtwolf1954 ","message":" Moin.Heute habe ich bei tollem Wetter im Land Wursten herumgetrieben. Im Laufe meiner Tour habe ich auch diesen Tradi besucht. Ich konnte den Cache in seiner schönen Umgebung problemlos finden. Es war ein schöner Wandertag im Land der Wurten!! Danke für den schönen Cache und Gruß aus der Seestadt Bremerhaven.Nachtwolf"},{"date":" 29.07.2012 ","person":"Luette ","message":" Meine Tochter (6) und ich haben heute unseren ersten Cache . Dank des Hinweises wurden wir schnell fündig, geschickte Beschreibung für ein tolles Versteck. :-)Dem Logbuch konnten wir entnehmen, wie oft dieser Cache allein in den letzten Tagen besucht wurde, schade, dass es hier nicht eingetragen wird.Wir haben einen Stift dort gelassen. ;-)In: GoldmünzenOut: Dekosteine "},{"date":" 30.06.2012 ","person":"Robbbot ","message":" Zuerst haben wir den Weg gesucht ohne den Bauern zuärgern, nach dem Zweiten versuch haben wir uns an dem Hochsitz orientiert undkonnten den richtigen Weg finden. Als guter Cacher konnten wir dann am Ort denCache lokalisieren und gut Loggen. Danke für die Geschichte und den Cache."},{"date":" 17.06.2012 ","person":"martincux ","message":" Wir (Thies und ich) haben heute unseren ersten GeoCache . Vielen Dank. Uns hat es Spaß gemacht und wir wollen weitermachen"},{"date":" 30.04.2012 ","person":"A.J.Kwak ","message":" schnell , schöne Gegend.."},{"date":" 09.11.2011 ","person":"Hammas ","message":" DFDC sagen Martina und Harald aus Breckerfeld (NRW)"}],"descriptionSnippet":"","status":"kann gesucht werden"}