{"hiddenAt":"30.09.2011","waypoint":"OCD50C","coordinates":"E 006¬∞ 09.329' N 50¬∞ 47.135'","link":"https://www.opencaching.de/viewcache.php?wp=OCD50C","description":"Dieser Cache ist die Fotsetzung des Lokomotion 1-Caches. Auch dieser ist wieder den Lokomotiven und Triebwagen dieser Welt gewidmet, von den Anf√§ngen der mit Dampf betriebenen Personenkutschen bis hin zu den Hochgeschwindigkeitsz√ºgen der Neuzeit.Um diesen f√ºnften Cache zu finden, beantworte einfach folgende Fragen, denn die obigen Koordinaten sind nat√ºrlich nicht die Final-Koordinaten (die liegen nur auf dem Bahnhof Eilendorf):   Auf einem extra f√ºr uns gelegten Eisenbahnnetz rauschten wir mit bis zu 220 km/h √ºber die Inseln und waren somit damals die schnellsten Z√ºge der Welt. Und auch wenn wir selbst nicht mehr im Dienst sind, sondern den Hochgeschwindigkeitsverkehr unseren Nachfolgern √ºberlassen haben, so sind wir alle in Sachen P√ºnktlichkeit unerreicht - kein Wunder, denn ab 15 Sekunden Versp√§tung muss sich der Lokf√ºhrer schriftlich rechtfertigen. Die Nummer in unserer Baureihenbezeichnung haben wir erst sp√§ter bekommen. Welche ist es?A=BaureihennummerWir sind etwas Besonderes, denn wir waren mit die ersten Loks in Deutschland, die per Oberleitung mit Strom versorgt wurden. Und obwohl es von uns nur f√ºnf St√ºck gab (und auch immer noch gibt!), dauerte es 25 Jahre, bis wir alle fertiggestellt waren und darum k√∂nnen wir auf eine Dienstzeit von 1905 bis 1982 zur√ºckblicken. Jetzt sind wir alle noch als Museumsloks erhalten, so dass wir in N√ºrnberg, M√ºnchen, Murnau und Koblenz besichtigt werden k√∂nnen. Da wir alle neben unserer √ºblichen Nummerierung auch M√§dchennamen bekommen haben, wollen wir wissen: Wie hei√üt unsere Schwester, die auf die l√§ngste Dienstzeit zur√ºckblicken kann?B=Produkt aus Anzahl Buchstaben des Namens und Position des Anfangsbuchstabens des Namens im AlphabetDie in Lokomotion 4 gesuchte Lok bezeichnet sich zwar als klein, aber wir k√∂nnen das noch unterbieten. Sicher, es gibt noch kleinere, aber nicht mehr im Dienst der DB. Wenn es also in kleineren Bahnh√∂fen in Deutschland etwas zum Rangieren gibt, kommen wir mit unseren zwei Achsen und 240 PS zum Einsatz. Da an uns viel weiterentwickelt wurde, belegen wir in der Baunreihenbezeichnung vier verschiedene Nummern. Welche dieser Nummern tragen wir denn, wenn wir mit einer Funkfernsteuerung - die wir seit 1984 sukszessive bekommen - ausger√ºstet sind?C=Baureihennummer 1961 versuchte eine amerikanische Eisenbahngesellschaft, ein v√∂llig neues Antriebssystem basierend auf zermahlener Kohle zu entwickeln. Und so wurde ich aus drei zum Teil schrottreifen Lokomotiven zusammengebaut und verf√ºgte mit dieser neuartigen Antriebstechnik √ºber 7000 PS. Doch technische Schwierigkeiten und dadurch bedingte zu hohe Abnutzungsspuren verhinderten meinen Durchbruch. Nach etwa 10000 Meilen wurde der Versuch eingestellt und ich existierte nur noch in den Erinnerungen. Wie lautet meine Achsfolge (inkl. Tender) nach UIC-Kodex 612?D=Summe aller Ziffern in der AchsfolgeMitte der 60er Jahre begann unser Lokomotivenstern aufzugehen. Haupts√§chlich wurden wir konstruiert, um von Deutschland nach Frankreich und Luxemburg fahren zu k√∂nnen - wir sind also eine klassische Mehrsystemlokomotive. Anfangs wurden unsere Dienste auch stark in Anspruch genommen, erst mit der Baureihe 120 und dem Einsatz des TGVs schrumpfte unser Einsatzgebiet zusammen. Dennoch, wir bildeten bis Ende 2009 die Zugkraft f√ºr eine der wohl ber√ºhmtesten Bahnlinien der Welt. Welcher Baureihe (ab 1968) geh√∂ren wir an?E=Baureihennummer Unsere Familie - bestehend aus zwei Motorwagen, einem Steuerwagen und vier Beiwagen - geh√∂rt in die Rubrik Museumslok, und bis 2015 waren wir sogar Teil des ganz normalen Wochenend-Fahrplans der DB. Unseren Spitznamen erhielten wir offiziell am 23.05.1998 und haben ihn einem Vogel zu verdanken, der der Sage nach der Bev√∂lkerung einer s√ºddeutschen Stadt dabei half, ihr Stadttor zu bauen. Welche komplette Nummer hat denn unser Steuerwagen?F=Summe aller ZiffernWir waren lange Zeit DIE Lokomotive in √–sterreich. Kein Wunder, waren wir doch die weltweit st√§rkste Lok auf acht R√§dern. Allerdings hatten wir anfangs ein paar Kinderkrankheiten, die zum Gl√ºck schnell behoben werden konnten, so dass unserem erfolgreichen Einsatz nichts mehr im Wege stand. Und so zogen und ziehen wir noch heute G√ºter- und Personenwagen durch die Alpen und S√ºddeutschland. Welche √–BB-Baureihennummer haben wir denn?G=Baureihennummer1991 begann in Deutschland eine neue √„ra der Eisenbahn, denn da leitete ich den Hochgeschwindigkeitsverkehr in Deutschland ein. Am 28. Februar wurde ich der Presse offiziell vorgestellt, eine Woche sp√§ter durfte sie mit mir reisen. Am 2. Juni wurde ich dann in den Fahrplan mitaufgenommen. Diesen Anlass nutzte die Deutsche Post, um eine Briefmarke herauszubringen, die dieses Ereignis dokumentiert. Welchen Markenwert hat diese Briefmarke?H=Gesamtwert in PfennigDen Cache findest du an den Koordinaten N50¬∞47.XXX E006¬∞08.YYY mitXXX = C + B - E - F + D + A undYYY = (H - F - 1) * E - G + D.Und nun viel Spa√ü beim R√§tseln, Recherchieren und Suchen!¬© The Cavies, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"Nhtrau√∂ur","caseType":"mikro","difficulty":3,"condition":"ok","name":"Lokomotion 5 von The Cavies","cacheType":"R√§tselcache","terrain":2.5,"logs":[{"date":" 23.07.2016 ","person":"The Cavies ","message":" kann gesucht werdenListing und Checker sind angepasst"},{"date":" 16.07.2016 ","person":"finnkrone ","message":" ¬†... lange schon diesen sch√∂nen Cache entr√§tselt. Nun endlich mal die Zeit  am Final vorbeizuschauen udn f√ºndig zu werden. Danke f√ºr die kurzweilige Aufgabe ..."},{"date":" 14.07.2016 ","person":"Schatzforscher ","message":" momentan nicht verf√ºgbarDie Nutzungsbedingungen von opencaching.de enthalten unter anderem diesen Punkt:Ist der Geocache auch auf anderen Webseiten ver√∂ffentlicht, so muss die Beschreibung immer auf allen Webseiten aktuell und vollst√§ndig gehalten werden. Aktualisierungen der Beschreibung m√ºssen zeitnah auch auf den anderen Plattformen vorgenommen werden.Hier stimmt leider das Listing nicht mit geocaching.com (GC353HY) √ºberein. Bedauerlicherweise scheint der Checker nicht ganz genau auf die richtigen Finalkoordinaten eingestellt zu sein, so dass der Cacher sicher sein kann, dass er die Koordinaten ermittelt hat. Weiterhin unterscheiden sich die Listings auf den beiden Platformen insbesondere bei der Finalformel. Der Owner sollte hier dringend das Listing aktualisieren, bis dahin setze ich den Status auf \"Momentan nicht verf√ºgbar\". Sollte innerhalb eines Monats (14.08.2016) keine R√ºckmeldung erfolgen, werde ich den Cache archivieren.Bei Unklarheiten oder Fragen kannst du gerne mich oder das Team kontaktieren.Schatzforscher (OC-Support)"},{"date":" 05.06.2013 ","person":"Kleinanzeige ","message":" Auch hier noch nachtr√§glich mein Log bei OC.TFTC"},{"date":" 02.12.2011 ","person":"HeCoJa ","message":" Original GC Log:Ich muss zugeben am Anfang waren die Lokomotion Caches ehere Flei√üarbeit als Freude, mittlerweile hat sich jedoch eine sch√∂ne \"Routine\" eingespielt und so war dieser Teil dann (mit einmal Hilfestellung, vielen Dank nochmal) doch schnell gel√∂st. Heute ging es dann zum idyllischen Final. Bitte mehr davon, ich warte gespannt auf Lokomotion 6.TFTC"},{"date":" 07.10.2011 ","person":"MoBee66 ","message":" Gefunden , nur vergessen  hier zu loggenhttp:"},{"date":" 05.10.2011 ","person":"OneEyedJack ","message":" gefunden Team-TTF Gestern Abend hatte ich wohl eine Mystery-Sternstunde und konnte immerhin 4 R√§tsel knacken. Nat√ºrlich war es nach der erfolgreichen L√∂sung schon viel zu dunkel und ich viel zu tr√§ge, um noch auf die Dosenjagd zu gehen. Drei der Dosen lie√üen sich daf√ºr m√ºhelos auf einem erweitertem Nachhauseweg am heutigen Feierabnd einbauen.Fund #3: Wer liebt keine Eisenbahn? Also wurde gestern flei√üig ger√§tselt. Leider verweigerte sich der Geochecker. Nach einer erneuter √úberpr√ºfungsrunde bewahrheitete sich mal wieder, dass man einen Satz immer bis zum Schlu√ü lesen sollte. Ha! Gr√ºn! Als ich gerade das Wespennest entdeckt hatte, kam schon der n√§chste Sucher vorbei. Kroppi war es dann auch, der die Dose nach kurzer Suche entdecken konnte. Auf dem Weg zur√ºck zu den Cachemobilen konnten wir noch ein wenig fachsimplen.Wann kommen die n√§chsten Lokomotiven (und warum habe ich eigentlich Lokomotion #3 noch )?TFTCOneEyedJack (Dirk solo)"}],"descriptionSnippet":"die vierte Fortsetzung der R√§tsel-Caches rund um die Welt der Eisenbahnen ","status":"kann gesucht werden"}