{"hiddenAt":"05.11.2011","waypoint":"OCD595","coordinates":"E 007° 33.574' N 51° 14.385'","link":"https://www.opencaching.de/viewcache.php?wp=OCD595","description":"Dieser kleine Cache gehört zu einer lockeren    Cacheserie, die wir  für Euch auf dem kompletten Lüdenscheider Rundweg/    Grenzweg legen wollen. Lest  hier alles Wissenswerte über den so beschilderten Rundweg                                                                      Genug der Strecke nun zum Cache. Der Kleine befindet sich auf  dem Streckenabschnitt Ostendorf- Dünnebrett. Parken könnt Ihr für diesen Cache bei N 51°14.565 E  007°34.400. Um diesen Cache    anzulaufen müßt  Ihr ein Stück auf dem Rundwanderweg zurück Richtung    Schalksmühle gehen. Leider  bietet sich näher am Cache keine sinnvolle    Parkmöglichkeit mehr, aber es von  hier aus auch je nur ca. 1 km.    Unterwegs könnt Ihr beim Durchgang durch den  Bauerhof das ein oder    andere exotische Tier und selbstverständlich Pferde  bewundern. Auf diesem Streckenabschnitt befinden sich   folgende Caches: Lüdenscheider Grenzweg:    HalverscheidSteinmännchen am GrenzwegStrückenArenrittSchloetenIm Forst bei HorstAltenhorstHeedfeldSchnarümLüdenscheid NordTouristen.....Rathmecke Ein Teil von:GC3FC9WUnd: GC2FYECGCY9QX Für die Technikfreaks unter Euch jetzt  auch mit: MunzeeBitte    denkt  daran, wir sind im Wald nur Gast. Verhaltet Euch entprechend,    laßt keinen Müll  zurück und geht nur tagsüber in den Wald. Auch die    Tiere möchten ihre Ruhe  haben. Viel Spaß bei der Suche und  der Wanderung wünscht Euch Euer  Team-MTB-OC                    © Team-MTB-OC, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Zrueyvatfohpur pn. 20 z unatnhsjäegf ibz Jrt","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Lüdenscheider Grenzweg: Schloeten von Team-MTB-OC","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 03.04.2016 ","person":"2go4fun ","message":" ... und dann ging es bergauf. Dies war der anstrengendsten Teil des heutigen Abschnittts auf dem Grenzweg. Und so hatten wir uns Nordlandkais Überraschungskuchen redlich verdient.Vielen Dank für den Berg-Cache, der uns heute ins Schwitzen gebracht hat."},{"date":" 03.04.2016 ","person":"Canis&Lupus ","message":" Bei diesem Anstieg sind Nordlandkai, 2go4fun und ich ganz schön ins Schwitzen geraten. Die Dose zu finden, war dann die leichteste Übung . Vielen Dank fürs Legen der Dose."},{"date":" 03.04.2016 12:30 ","person":"Nordlandkai ","message":" Heute sind Canis&Lupus, 2go4fun und meine Wenigkeit aufgebrochen, um dem Lüdenscheider Grenzweg einen weiteren Besuch abzustatten. Als Tagesprogramm stand der Abschnitt von Ostendorf nach Dünnebrett auf dem Programm.Der Anstieg nach Schloeten war alles andere als leicht. Innerlich habe ich es dann doch bereut für Canis&Lupus einen Geburtstagskuchen mitgeschleppt zu haben. Dafür war später die Überraschung ordentlich gelungen.Den Cache zu suchen hat uns hier vor keine große Aufgabe gestellt. Allerdings ist das Logbuch ordentlich nass.Vielen Dank für den Cache."},{"date":" 26.04.2015 ","person":"Team-MTB-OC ","message":" kann gesucht werdenHier wurde eine Cachekontrolle durchgeführt. Danke forbidden72!Viel SpaßTeam-MTB-OC"},{"date":" 18.05.2014 ","person":"ThommyTulpe ","message":"  Joggen und Loggen, DANKE! "},{"date":" 20.03.2014 17:17 ","person":"SimonaAndi ","message":" Habe heute das schöne Wetter genutzt und bin diesen Cache bei einem längeren Spaziergang angegangen. Den Cache konnte ich schnell finden und loggen. Die schönen Ausblicke auf dem Weg zum Cache habe ich sehr genossen. Vielen Dank fürs Zeigen!"},{"date":" 17.08.2013 ","person":"Team-MTB-OC ","message":" kann gesucht werdenHeute waren wir auf der \"Tour de Rund um Lüdenscheid\" unterwegs. Bei der Gelegenheit haben wir auch diesen Cache kontrolliert, Ehrensache. Alles an Bord, der Cache freut sich auf Euren Besuch .  Happy HuntingEuer Team-MTB-OC"},{"date":" 29.07.2012 ","person":"Schnaps ","message":" Nach dem  Arenritt 2 - höher, weiter, schöner... und in 3D                                                      von a.pipkin                            |                            GC2VC34                            |                             Hab ich dieses Kleinod eingesammelt  Danke fürs Zeigen sagt der Bodengraveur alias Schnaps"},{"date":" 20.03.2012 ","person":"mit2dabei ","message":" Nach Feierabend diesen Cache in schöner Landschaft ( mit vielen Pferden ) schnell . Der Bauernhof ist wirklich interessant. Dort gibt es allerhand verschiedene Tiere und die Besitzer sind auch nett. Danke für den Cachemit2dabei"},{"date":" 01.02.2012 ","person":"Hammas ","message":" Knackig kalt und Sonnenschein, wunderbares Wetter zum Cachen. DFDC sagen Martina und Harald aus Breckerfeld."},{"date":" 08.11.2011 ","person":"Blues-Harp ","message":" Auch nicht schlecht als 2ter im Logbuch zustehen. Wir ( Blues-Harp und 2 Hunde) hatten wunderschönes Herbstwetter und eine super Aussicht auf unserem Weg.Danke sagt Blues-Harp"},{"date":" 07.11.2011 ","person":"forbidden72 ","message":" 09:38 Uhr, #...FTFZu einem kleinen Morgenspaziergang konnte ich heute morgen meine Mutter überreden. Ursprünglich wollte ich direkt vorne beim neuen Gewerbegebiet parken und von dort zum Cache laufen, aber dort sind Bauarbeiten in vollem Gange. Letztendlich wurden es dann die Parkkoordinaten von \"Im Forst bei Horst\"...Tatsächlich durften wir beim Durchqueren des Hofes Schlöten für diese Gefilde eher ungewöhnliches Federvieh bewundern - für einen Moment hatte ich Bedenken, ob dieses sich auch mit meiner deutlich kleineren Fellnase vertragen würde. Doch es ging alles gut.So, jetzt nur noch herum um die Koppel und dann geht die Suche los.Für die besonders rückenschonende Art des Verstecks und natürlich für die Dose vielen Dank!forbidden72 + Mutter + HundOut: \"Magic Kretycoin\" by Mrs.Pommelhorst"}],"descriptionSnippet":"","status":"kann gesucht werden"}