{"hiddenAt":"17.10.2011","waypoint":"OCD68E","coordinates":"E 006¬∞ 57.000' N 51¬∞ 32.555'","link":"https://www.opencaching.de/viewcache.php?wp=OCD68E","description":"                        Letztens lief ich wieder mal durch diesen d√§mlichen Wald, den irgendjemand direkt vor meiner Haust√ºr gepflanzt hat. Mein Kumpel Hannes war auch dabei. Irgendwann liefen wir an einem Haselnussstrauch vorbei und haben uns erst einmal bedient. Ich habe alle N√ºsse sofort gegessen, Hannes hat allerdings welche behalten. Egoistischer Sack! Wir haben dann noch eine ganze Weile dar√ºber geredet, doch der Kerl wollte ja nicht zuh√∂ren. Ich habe ihm immer und immer wieder erkl√§rt, dass er die N√ºsse gef√§lligst wieder hinlegen soll. Schlie√ülich will vielleicht noch jemand welche und hat sonst Hunger. Und dann fing er an...Die N√ºsse w√ºrden schlie√ülich nicht schlecht und er k√∂nne sie ja sp√§ter noch essen. Oder gegen Kippen tauschen. Oder so. Er hat einfach nicht genug bekommen und fand das auch noch gut. \"Siehst Du hier irgendjemanden verhungern?\", fragte er mich. Nat√ºrlich nicht, bl√∂der...Er hat sie dann irgendwann sp√§ter wirklich gegen Kippen getauscht und meinte nur so zu mir, dass das ja wohl deutlich besser sei, als d√§mliche N√ºsse zu essen. Und au√üerdem w√ºrden Kippen nicht wirklich schlecht. Und man k√∂nnte sie lagern und sp√§ter gegen was Anderes tauschen. Bier oder so.Was f√ºr eine d√§mliche Argumentation... wenn gerade kein Verhungernder in der N√§he herumlungert und die N√ºsse beim Sammeln nicht schlecht werden kann Hannes also so viele nehmen wie er will? Was ist denn, wenn er nicht besonders gut sehen kann und da irgendein halbverhungerter Kerl hinter dem n√§chsten Busch liegt und es mit letzter Kraft gerade bis zu den N√ºssen schaffen k√∂nnte, die Hannes gerade aufgesammelt hat? Ein klein wenig un√ºberlegt finde ich das... einem Hungernden seine N√ºsse wegzunehmen...Ich meine, es k√∂nnte ja jetzt einfach jeder Depp N√ºsse sammeln und Kerle, die hinter B√ºschen liegen, verhungern lassen. Wo k√§men wir denn da hin? Nee... das muss eindeutig organisierter ablaufen. Irgendjemand mit Plan sollte anderen Leuten sagen, welche N√ºsse sie sammeln d√ºrfen und welche sie f√ºr den Kerl hinterm Busch liegen lassen sollen. Auch wenn er sie manchmal zu ihrem Gl√ºck zwingen muss. Das Ganze klappt aber nur, wenn die alle Schiss vor ihm haben. Und dieser Jemand w√§re mit Sicherheit nicht so einer wie Hannes... nee... Aber da hat er wohl sowieso keinen Vertrag mit. Aber Recht will er st√§ndig haben. Ich ja eigentlich auch...\"Ha-sit!\" \"Gesundheit!\", erwiderte Hannes, denn ich hatte mich bei der ganzen Sammelei wohl irgendwie erk√§ltet. Er machte auf mich aber auch keinen ganz so fitten Eindruck, denn anschlie√üend kam eine weitere komische Bemerkung. \"Ist doch sowieso alles Bl√∂dsinn! Macht verdirbt jeden Menschen, daher sollte man das irgendwie aufteilen, finde ich.\" Was macht man in so einer Situation? Nat√ºrlich habe ich ihm erst einmal eine gescheuert, einfach, weil er es verdient hatte. Fand er nicht so gut. Wir haben dann mal spontan beschlossen, dass wir uns erst einmal nicht m√∂gen.Eine Woche sp√§ter sind wir dann mal einen trinken gegangen und seitdem verstehen wir uns wieder. Die Sache mit den N√ºssen haben wir nie wieder angesprochen und irgendwie sch√§mte er sich wohl ein wenig. Denn in unserem Vereinsforum hat einen Tag sp√§ter jemand eine √§hnliche Geschichte geschrieben. N√ºsse sammeln und so. Alle wussten, dass Hannes dahintersteckt, aber er hat es nicht zugegeben. Erst letzte Woche. Da sah er schon ziemlich mies aus. Naja und am Dienstag ist Hannes dann gestorben. Zum Gl√ºck war ich am Tag zuvor noch einmal da und er hat mir dann auch einen Zettel in die Hand gedr√ºckt, auf dem stand, dass er das war mit dem Forum und so. Dabei hat er die ganze Zeit gegrinst.Der Pfaffe bei der Beerdigung war irgendwie komisch. Er hat die ganze Zeit davon geredet, wie toll Hannes doch war. Dabei kannte den doch jeder und alle wissen, dass das nicht ganz so stimmt. Auch das mit den Pfaffen und so sollte der N√ºsseregulierer dann mal kontrollieren. Meine Meinung...Das alles ist ja schon traurig, aber es gibt eine Sache, die mich wirklich wurmt. Der Zettel von Hannes. Auf der R√ºckseite stand n√§mlich drauf, dass er mir meine Autoschl√ºssel geklaut und sie irgendwo versteckt hat. Nur, weil er mich √§rgern wollte.Damit ich die Dinger irgendwann doch wiederfinde, hat er da auch noch 'ne Wegbeschreibung draufgepinselt. Werde aber nicht schlau draus...Im Moment habe ich noch Urlaub. Und √ºber's Wochenende ist das auch nicht so wild, aber wenn ich am Montag nicht zur Arbeit komme, weil irgend so ein N√ºsse sammelnder und mittlerweile toter Kerl meine Schl√ºssel versteckt hat, dann werde ich richtig sauer. Die LKW laden sich schlie√ülich nicht von alleine ab...Das war jetzt eine wirklich lange Geschichte. Habe auch keinen Bock, noch mehr zu erz√§hlen. Wichtig sind nur die Schl√ºssel. Bring sie mir und Du kannst Dich eine Woche lang bei uns im Vereinsheim durchsaufen. Versprochen!Rein technisch gesehen hat der Erz√§hler dieser Geschichte Hannes nicht √ºberlebt. Allerdings fand ich es so irgendwie interessanter.Wenn Ihr herausgefunden habt, wer sich da mit wem unterhalten hat, dann k√∂nnt Ihr vielleicht auch die Schl√ºssel finden. Anschlie√üend denkt mal kurz dr√ºber nach, wer Manni sein k√∂nnte und wo in Bottrop er wohnt. Das ist nicht weiter schwer, die haben n√§mlich alle das gleiche Hobby. Naja, Horst nicht ganz so. Vorher w√ºrde ich es lieber nicht vor Ort versuchen, es sei denn man kennt die Gegend und umgeht so die ganze Geschichte.Es gibt viele verschiedene Wege, um diesen Cache zu l√∂sen. Egal welchen L√∂sungsweg Ihr gew√§hlt habt, den Cache habt Ihr Euch dann wirklich verdient.Einen vagen Hinweis (\"Zuf√§llig gefunden.\", \"Mama wusste genau, wo das Ding liegen muss.\", \"Ich wohne direkt neben Manni.\" so etwas eben...) auf den jeweils gew√§hlten Weg in Euren Logeintr√§gen f√§nde ich pers√∂nlich sehr interessant.Zwei Bitten habe ich an Euch:Rennt da oben nicht mit Taschenlampen herum, das k√∂nnte die Lebensdauer dieses Caches erheblich verk√ºrzen und das wiederum w√§re (zumindest f√ºr mich) √§u√üerst bedauerlich.Vorerst sollten hier auch keine Reisenden deponiert werden. Daf√ºr gibt es ausreichend viele und auch sch√∂ne Beh√§lter im Umkreis. Vielen Dank f√ºr Euer Verst√§ndnis.Nat√ºrlich k√∂nnt Ihr Euch Eure Koordinaten auch errechnen, w√§re ja sonst leider kein richtiger Cache f√ºr diese Plattform. √úberpr√ºfen kann man die nat√ºrlich auch. Die ganze Arbeit und die d√§mliche Rechnerei kann man sich aber auch sparen, sofern man sich einfach einmal auf dieses R√§tsel einl√§sst.Ausgehend von:N 51¬∞ 3 ENTEundE 006¬∞ 5 GUMMIB√„RCHENk√∂nntet Ihr mit folgender Formel die Koordinaten bestimmen:ENTE = Geburtsjahr von Hannes + (222 mal die Anzahl seiner Beine zum Todeszeitpunkt) +1GUMMIB√„RCHEN = (Geburtsjahr von Hannes + Geburtsjahr von Manni) * 2 + Geburtsjahr des Erz√§hlers der oben stehenden Geschichte + 265Deutlich mehr Spa√ü macht es jedoch mit der Wegbeschreibung von Hannes und dem Motto:\"Einfach mal der Wampe vertrauen...\"Auf der R√ºckseite des Zettels stand n√§mlich Folgendes:Kannst Du Dich noch an Manni erinnern? Den Kerl mit der Lampe? Der mit der Viecher-Theorie und dem Sonnenlicht? Hat ihm viel gebracht, das mit dem Licht. War letzten Monat bei ihm, alles total verwanzt... Egal jetzt.Du stehst also bei Manni und l√§ufst dahin, wo Horst wohnt. Kennse doch noch, Horst. Wenn nicht, is' auch nicht so wild, wirste schon sehen. Links wohnt √ºbrigens dieser komische Willi, der mit den Pl√§tzchen oder so. Ist auch egal, da sollst Du ja gar nicht lang.Danach l√§ufst Du √ºber die Stra√üe und immer der Nase nach. Sollte Dir ja nich allzu schwer fallen, bei dem Kolben. Einfach immer weiter geradeaus laufen, tut Dir eh mal ganz gut. Wenne dann mitten inner Pampa stehst, dann bist Du zu weit gelaufen.Vorher siehst Du n√§mlich rechts so einen H√ºgel, kannse gar nich verfehlen. Da musst Du rauf, is' aber halb so wild. Nachher kippse mir noch aussen Latschen, das will ich ja auch nicht.Wenn Du oben bist, dann l√§ufst Du bis auf die andere Seite, immer auf dieses komische Dreieck zu und immer da lang, wo alle langlaufen. Sp√§ter dann Richtung Dose, also einmal schr√§g r√ºber. Bevor Du auf der anderen Seite wieder runterf√§llst, schaust Du mal nach rechts. Da steht so ein Turm. Wenn Du so stehst, dass Du diesen Turm gerade nicht mehr sehen kannst, weil so komisches Gestr√ºpp davor ist, dann bleibst Du mal stehen. Oben, ganz am Rand. Da habe ich so einen Stein hingelegt und darunter liegen Deine Schl√ºssel. Ausgefuchstes Versteck, was? Das findet bestimmt niemand au√üer Dir...                    ¬© Jahad, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"","caseType":"normal","difficulty":3.5,"condition":"ok","name":"Dumme N√ºsse... von Jahad","cacheType":"R√§tselcache","terrain":2,"logs":[{"date":" 04.05.2012 ","person":"L-Y-M ","message":" So, nachdem ich jetzt auch hier in dieser suchenden Gemeinde bin, kann ich diesen hier auch endlich nachloggen."},{"date":" 04.05.2012 ","person":"ulfly ","message":" nach dem 5. Bottroper Stammtisch in kleiner Runde die N√ºsse gesucht und  Danke daf√ºrulfly"},{"date":" 29.02.2012 ","person":"fade2blade ","message":" Keine Ahnung wie oft ich mir dieses Listing angeschaut habe. Aber es war mehr als zwei H√§nde voll. Es sprang einfach kein Funke her√ºber. Absolut keinen Plan wo man dort ansetzen konnte. Wenn mal ein kleiner Funkenflug an Ideen kam ,dann ging es schon nach kurzer Zeit nicht mehr weiter.Irgendwann mal w√§hrend eines NC mit Old Death √ºber diesen gesprochen und einen hint bekommen. Aha, ... so soll es funktionieren ? Ich wurde nicht entt√§uscht und kannte nun endlich die vorgehnsweise um an diese Koords zu kommen. Ohne Hilfe w√§re ich wahrscheinlich nie drauf gekommen. Vielen Dank.Heute zusammen mit JoSi 2010 den Outdoorpart angegangen und eine Dose an einer sehr sch√∂n gew√§hlten Stelle vor. Vielen Dank f√ºr dieses klasse R√§tsel und die Dose an dieser Stellefade2blade"},{"date":" 29.02.2012 ","person":"sansibar ","message":" Keine Ahnung wie oft ich mir dieses Listing angeschaut habe. Aber es war mehr als zwei H√§nde voll. Es sprang einfach kein Funke her√ºber. Absolut keinen Plan wo man dort ansetzen konnte. Wenn mal ein kleiner Funkenflug an Ideen kam ,dann ging es schon nach kurzer Zeit nicht mehr weiter.Irgendwann mal w√§hrend eines NC mit Old Death √ºber diesen gesprochen und einen hint bekommen. Aha, ... so soll es funktionieren ? Ich wurde nicht entt√§uscht und kannte nun endlich die vorgehnsweise um an diese Koords zu kommen. Ohne Hilfe w√§re ich wahrscheinlich nie drauf gekommen. Vielen Dank.Heute den Outdoorpart angegangen und eine Dose an einer sehr sch√∂n gew√§hlten Stelle vor. Vielen Dank f√ºr dieses klasse R√§tsel und die Dose an dieser StelleJoSi 2010 & fade2blade alias Sansibar "}],"descriptionSnippet":"Dieser Cache kann mit oder ohne GPS gefunden werden.","status":"kann gesucht werden"}