{"hiddenAt":"14.11.2011","waypoint":"OCD6E6","coordinates":"E 013¬∞ 14.752' N 50¬∞ 38.297'","link":"https://www.opencaching.de/viewcache.php?wp=OCD6E6","description":"<<< DER W√„CHTER VOM VOGELTOFFELFELSEN>>>Einst nistete ein UHU - P√§rchen unterhalb des Vogeltoffelfelsen's.In der Abendd√§mmerung schwebten sie aus Ihrem Felsversteck herab zuden Tal-Wiesen der schwarzen Pockau, um dort nach Beute zu suchen.Gegen Morgen kehrten sie dann zu ihrem Felsen zur√ºck. Die Gew√∂lledie diese Greifv√∂gel als unverdauliche Nahrung wieder ausspucken,nennt man bei den Einheimischen hier auch Toffeln. So bekam alsoder Nist-Felsen seinen Namen Vogeltoffelfelsen. Die Wanderungdorthin f√ºhrt uns vom Parkplatz ‚€ûHinterer - Grund‚€úvorbei an der Schnitzerstube √ºber eine kleine Br√ºcke hin√ºber zumTal - Wanderweg Schwarzwassertal. Hier k√∂nnen wir auch den Cache‚€ûDer Berggeist vom Hinteren Grund‚€ú besuchen. Weitergeht es dann geradeaus an einer alten Stein-Br√ºcke vorbei. Nun h√∂rtman schon bald linker Hand den Ansprunger - Wasserfall rauschen.Hier geht es dann auch gleich einen etwas unscheinbaren Wegbergauf. Dieser Weg windet sich am Berghang entlang vorbei an einemsch√∂nen Aussichtspunkt ins Tal. Bald schon ist die H√ºttstattm√ºhleerreicht, welche heute ein Ferienheim ist. Leider gibt es hier nochkein Gasthaus. Weiter oben geht es dann linker Hand RichtungVogeltoffelfelsen. Der Abstieg geht √ºber den Weg gr√ºner Strich aufweisem Grund Richtung Morgensternh√∂he. Wir biegen an einerFeld-Kreuzung allerdings talw√§rts nach links ab und folgen dem Wegzur√ºck bis zum Parkplatz. Zu beachten ist, dass es sich hier um einNaturschutzgebiet handelt, die offiziellen Wege m√ºssen zu keinerZeit verlassen werden, au√üer am Final ist etwas kletttern angesagt!¬© TEAM_ISIDOR, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"hagreunyo qrf Tvcsrysryfraf va rvare Avfpur","caseType":"klein","difficulty":1.5,"condition":"ok","name":"DER W√„CHTER VOM VOGELTOFFELFELSEN von TEAM_ISIDOR","cacheType":"normaler Cache","terrain":4.5,"logs":[{"date":" 08.04.2018 12:43 ","person":"wienja ","message":" Die Z√∂blitzer Wanderung 2¬† \"H√§rtetest zur H√ºttstatt\"war das Hauptziel unseres heutigen Ausfluges mit dem (.) vom Team.Schubi und forstwirt69. Eine sch√∂ne Wanderung und unterwegs haben wir einen Abstecher zum W√„CHTER VOM VOGELTOFFELFELSEN gemacht. Ein sch√∂ner Ort, danke f√ºrs herf√ºhren und verstecken sagt wienja. "},{"date":" 13.02.2016 13:28 ","person":"+mima+ ","message":" Auf einem kleinen Spaziergang haben wir den W√§chter bei der Mittagsruhe gest√∂rt und ihn aus seinem Versteck geholt. Dfdc# 7 #"},{"date":" 22.08.2015 ","person":"Die Wildensteiner ","message":" Heute machten wir uns gemeinsam mit shortfiremen auf eine Runde durchs Schwarzwassertal. Dabei kamen wir auch an dieser sehr aussichtsreichen Stelle vorbei. Und nat√ºrlich wollten wir uns noch ins Logbuch einschreiben.¬†Die kleine Kletterei gelang recht gut, wobei das mit klobigen Wanderschuhen gar nicht so einfach ist.¬†Danke f√ºr die Dose, die recht anspruchsvoll versteckt ist. Und danke an unseren Begleiter, es war ein toller Wandertag! Das durch die Hitze der vergangenen Wochen heruntergefallene Laub versetzte uns schon in richtige Herbststimmung. Ein wunderbares Wetter zum Naturgenie√üen."},{"date":" 25.05.2015 ","person":"Team R.R.N.A. ","message":"  und geloggt"},{"date":" 10.08.2014 ","person":"tatzel2wurm ","message":" Gefunden, netter Ort!"},{"date":" 30.12.2013 22:30 ","person":"Arnie1981 ","message":" Hat eine Weile gedauert aber wir haben ihn . Tolles Versteck. M+T+H+J+K aus Ansprung"},{"date":" 29.12.2012 ","person":"lake5 ","message":" Wir haben die sch√∂ne Aussicht genossen.Ohne Sicherheitsausr√ºstung gut erreichbar. Nicht vom Navi verarschen lassen! Das Gute ist oft n√§her."},{"date":" 14.10.2012 ","person":"RealNebulus ","message":" Nachdem uns das GPS beim ersten Besuch einen Streich gespielt hat, hat es nun endlich heute geklappt."},{"date":" 13.05.2012 ","person":"migrarebarathrum ","message":" auch ohne Kletterausr√ºstung war der Stash zu erreichen"},{"date":" 21.11.2011 ","person":"Bergm√§nnl ","message":" Den Felsen gefunden, aber leider nicht den Cache. So wie es auf dem Spoilerbild den Anschein hat, liegt der Cache au√üerhalb der Absperrung - und da geht es gef√ºhlte 30m senkrecht bergab. Da habe ich dann doch nicht gesucht, ohne die Bergsteigerausr√ºstung. Eine Frage am Rande: warum muss der Vogel so gro√ü sein, in der Beschreibung?Herzliche Gr√º√üeBergm√§nnl"}],"descriptionSnippet":"","status":"kann gesucht werden"}