{"hiddenAt":"05.11.2011","waypoint":"OCD667","coordinates":"E 007° 07.600' N 49° 28.900'","link":"https://www.opencaching.de/viewcache.php?wp=OCD667","description":"Solarpark St. WendelAuf dem Gelände der ehemaligen Schießanlage am Wallesweilerhofentstand nach einer Bauzeit von ca. 7 Monaten der Solarpark St.Wendel. Mit der Investitionssumme von rund 6.6 Mio Euro nettokonnte auf dem 75000 qm großen Grundstück eine Solaranlageerrichtet werden, die Strom für 800-1000 St. Wendeler Haushaltenerzeugen kann.Die FragenDie Listing-Koordinaten sind zum Auffinden des Caches belanglos.Vielmehr müssen folgende Fragen beantwortet werden:Wieviele PV-Module enthält die gesamte Anlage?( A = 2. Ziffer )Im welchen Monat (1=Januar,2=Februar, ...) wurde die Anlageoffiziell in Betrieb genommen?( B = Monat )Was ist die Grundlage für die Funktionsweise von Solarzellen?- Doppler-Effekt ( C = 3 )- Photovoltaischer-Effekt ( C = 5 )- Archimedisches Prinzip ( C = 7 )Der Final [ N 49° 28.(A+5)(B-6)7 E 007° 7.(C+1)C7]Wenn Ihr die oben gestellten Fragen beantwortet habt, könnt Ihr anden errechneten Koordinaten (diese könnt Ihr auch bei Geochecker.com überprüfen) den Cache finden. Hier könnt Ihr auch mit Euerem Cache-Mobil abstellen parken.© tschopper, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"erpugf nz Gbe","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Solarpark St. Wendel von tschopper","cacheType":"Rätselcache","terrain":1.5,"logs":[{"date":" 05.04.2016 21:00 ","person":"LUdo ","message":" Heute Abend ging es nach Bliesen zum Cachen. Den Auftakt bildete der Solarpark. Das Rätsel hatte ich schon mehrfach gesehen, aber irgendwie entging es dann doch immer wieder meiner Aufmerksamkeit. Heute war die Lösung schnell  und so konnte dieser Ratehaken in ein Lachgesicht verwandelt werden.Danke für das Rätsel und den Cache und viele Grüße an den Owner."},{"date":" 16.02.2016 11:05 ","person":"kerdir ","message":" Wir haben diesen cache  am 03.04.2015 und auf gc geloggt. Da wir schon seit 2012 hier angemeldet sind, aber erst jetzt wieder daran dachten. Wollen wir so nach und nach alle auch hier gelisteten caches als  logen. Wir logen mit aktuellem datum und schreiben das datum vom fundlog hier mit dazu.Fals ein Owner probleme damit hat soll er sich bitte Melden"},{"date":" 16.11.2014 13:23 ","person":"PeteBorado ","message":" Dfdc!"},{"date":" 05.07.2014 11:43 ","person":"Sundowner76 ","message":" TFTC"},{"date":" 19.01.2014 15:58 ","person":"S&SAmkids ","message":" Alles super. Schnell . Gruss S&Smkids"},{"date":" 05.10.2013 12:40 ","person":"Geier Familie ","message":" Super  vielen dank"},{"date":" 21.09.2013 18:43 ","person":"team-oberthal ","message":" Gefunden mit Billy211188TFTC 21. September 2013 18:43Team-Oberthal"},{"date":" 21.07.2013 ","person":"tschopper ","message":" kann gesucht werdenDer Final hat einen neuen Platz und die Beschreibungen sind entsprechend angepasst.Die Suche kann also weitergehen ..."},{"date":" 21.07.2013 ","person":"tschopper ","message":" momentan nicht verfügbarFinal ist komplett zugewachsen und nicht mehr ohne weiteres zu erreichen. Neue Final-Koordinaten sind in Arbeit ..."},{"date":" 21.03.2013 ","person":"xxxalex ","message":" Zusammen mit Black Hawk H56 auf Sankt Wendel-Tour .TFTC,xxxalexTeam CacheHit"},{"date":" 21.03.2013 ","person":"TeamCacheHit ","message":" Zusammen mit Black Hawk H56 auf Sankt Wendel-Tour .TFTC,xxxalexTeam CacheHit"},{"date":" 03.08.2012 ","person":"luke27 ","message":" Auf einer Caching-Runde durch St. Wendel schnell  und geloggt!"},{"date":" 02.04.2012 ","person":"The hutch seeker ","message":" Heute um ca 19:43h konnten wir uns nach schnellem Finden verewigen. Wir waren schon mal da und dachten wir könnten das Rätsel vor Ort knacken aber dem war mal nicht so ^lach^ und somit mussten wir einfach wieder kommen, sobald das Rätsel zu Hause gelöst war-> alles kein Problem, wir sind ziemlich in der Nähe zu Hause Danke fürs verstecken und die schönen und guten Rätsel aufgaben!!!The hutch seeker :-)"},{"date":" 28.01.2012 ","person":"hubbsie ","message":" Heute auf unserer kleinen Cachetour diesen interessanten Ort und den Cache . Danke für´s Verstecken. hubbsie"},{"date":" 17.01.2012 ","person":"tschopper ","message":" HinweisNachdem schon ein Großteil des Parkplatzes den Baumaßnahmen zum Opfer gefallen sind, sind nun auch die beiden Parkplatzschilder entfernt worden.Die Koordinaten des Finals befinden sich nun an einem anderen Warnschild. Das Listing wurde entsprechend geändert. Der Cache kann also wieder angegangen werden.Viele Spaß beim Rätseln und Suchen"},{"date":" 01.01.2012 ","person":"tschopper ","message":" HinweisLeider waren hier die Holzfäller tatkräftig unterwegs gewesen. Auch die beiden Hinweisschilder sind diesen Fällarbeiten zum Opfer gefallen.Ich werde mir mal überlegen, wie es hier weitergehen soll. Somit ist dieses Rätsel erst einmal disabled.Vielen Dank an Hudora für die entsprechende Hinweise."},{"date":" 20.11.2011 ","person":"Chris Race ","message":" Tja, da hätte die Solar-Jungs doch gleich das komplette Industriegebiet modulisieren sollen - dass hier mal eine Ansiedlung stattfindet halte ich eher für unwahrscheinlich. Nicht umsonst gibt es dort ja auch von mir  einen entsprechenden Cache.Nachdem ich unlängst bei dessen Wartung leider keine Zeit mehr hatte, um auf die Suche zu gehen, hatte ich heute zuviel davon - und deshalb unterwegs mal ein wenig recherchiert.Wenn meine Berechnungen stimmen, dann hätte man den Ertrag dieser Anlage auch durch ca. 2 Windkraftanlagen erreicht (Annahme: 1,5 kW Anlage, 1.000 Vollaststunden "},{"date":" 08.11.2011 ","person":"grubler ","message":" Heute diesen Solarpark besucht. Vielen Dank fürs Zeigen dieser Location."},{"date":" 06.11.2011 ","person":"gejojo ","message":" Dieser Cache war wirklich sehr interessant, weil ich Anfang des Jahres schon mal wegen eines anderen Caches da war. Damals war das ganze noch ein altes Kasernengelände mit mehreren verlassenen Gebäuden. Und als ich heute wieder dort war, steht da plötzlich ein Solarpark. Vielen Dank für den Cache, auch wenn es nur noch zum 5.Platz gereicht hat. Dieses Projekt kannte ich vorher noch nicht, aber ich finde es toll auch in der Nähe von St.Wendel einen Solarpark zu haben !!!"}],"descriptionSnippet":"","status":"kann gesucht werden"}