{"hiddenAt":"31.10.2011","waypoint":"OCD616","coordinates":"E 011¬∞ 33.237' N 48¬∞ 07.270'","link":"https://www.opencaching.de/viewcache.php?wp=OCD616","description":"Eine finstere Gegend! Dennoch viel besucht: Legales Sprayen um die Ecke; nicht weit zum Substanz und Schlachthof (Kneipen). Hier fahren 3 Buslinien.Besonders interessant ist die F√ºhrung der Thalkirchnerstra√üe.Die Lagerh√§user sind teilweise leerstehend. Nur ein Teil des ganzen Areals n√∂rdlich und s√ºdlich der Bahnlinie wird noch als Schlachthof und Fruchthof benutzt. Wenn man sich √ºberlegt, was hier in 10 oder 20 Jahren sein wird... Ich glaube nicht, da√ü hier so ein gro√ües Gewerbegebiet dann noch sinnvoll ist. Es wird wohl eine gro√üe Wohnanlage entstehen, wie es gerade bei den Siemenswerken in Obersendling oder in den alten Kasernengebieten im Gange ist. Dazu ist eine bessere Anbindung an den √–PNV notwendig und man wird wohl doch eine S-Bahnstation anlegen m√ºssen: Poccistra√üe als U-Bahn-Anschlu√ü, hier am Dreim√ºhlenviertel und √ºber der Isar am Columbusplatz.Stattdessen werden Milliarden in einen neuen Tunnel verplant, der fast die gleiche Strecke bedient, wie sie jetzt schon besteht. Die Trasse f√ºr den S√ºdring besteht schon, es sperrt sich nur noch die Bahn, die den Bereich angeblich als Abstellgleis ben√∂tigt und der M√ºnchner Stadtrat, der obskure Interessen bedient.Meine Vermutung ist, da√ü irgendwelche Seilschaften die Auftragsvergabe mit seltsamen Gutachten manipulieren wollen. Das wird sich aber erst nach der Fertigstellung der falschen L√∂sung herausstellen.Dies ist der sechste Hide aus meiner Serie ‚€ûBouldercache‚€ú. Werwei√ü, was ‚€ûBouldern‚€ú und ‚€ûBuildering‚€ú ist, kann sich etwasdarunter vorstellen und die Gefahr absch√§tzen. Alle anderen, solltensich wegen der teilweise hohen Gesundheitsgef√§hrdung beim Abgreifenzur√ºckhalten.Bitte hole den Cache nur, wenn Du es wirklichkannst und auch ein zweites mal, um ihn zur√ºckzulegen. Es ist miterheblicher Verletzungsgefahr verbunden! Gef√§hrlichkeit: Sturzauf den Gehweg √ºber Absprungh√∂he ‚€“ la√ü Dich spotten! (http://www.klettern.de/besser-klettern/sicherheit/spotten-so-geht-s.284207.5.htm)Kletterschuhe empfehlenswert (Tritte mit geringer H√∂he).DasBenutzen von Greifwerkzeugen definiere ich in dieser Serie hiermitals unzul√§ssig und unfair!Ich werde auch weiterhin alle Logeintr√§ge l√∂schen, die die Umgehung dieser Regel vorschlagen, denn ich verstehe das als Spoiling!¬© maddin7, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"Borerf Raqr qrf Cnexcyngmrf","caseType":"mikro","difficulty":2,"condition":"ok","name":"Bouldercache 06 Lagerh√§user von maddin7","cacheType":"normaler Cache","terrain":4,"logs":[{"date":" 09.11.2011 ","person":"Neo777 ","message":" Das Betthupferl f√ºr heute, und ohne Zweifel die gr√∂√üte Herausforderung der bisherigen Boulder-Serie! Hat aber alles problemlos geklappt, und bald hatte ich den Cache in der Hand  Auch zu sp√§ter Stunde ist hier ganz sch√∂n was los, hat sich aber niemand f√ºr mich interessiert... TFTC!"}],"descriptionSnippet":"Bouldering Buildering Lagering","status":"kann gesucht werden"}