{"hiddenAt":"12.11.2011","waypoint":"OCD6B4","coordinates":"E 007° 42.227' N 51° 10.521'","link":"https://www.opencaching.de/viewcache.php?wp=OCD6B4","description":"Dieser kleine Cache gehört zu einer lockeren   Cacheserie, die wir für Euch auf dem kompletten Lüdenscheider Rundweg/   Grenzweg legen wollen. Lest hier alles Wissenswerte über den so beschilderten Rundweg                                                                      Genug der Strecke nun zum Cache. Der Kleine befindet sich auf dem Streckenabschnitt Silberg- Homert. Parken könnt Ihr für diesen Cache bei N51 10.230 E7 42.322.   Dieser Parkplatz gehört zu einer Einkehrmöglichkeit, wo man nicht nur   gut essen und nett zusammensitzen, sondern Mehrtageswanderer auch   übernachten können. Von hier aus es es denn den Wanderweg entlang   aufwärts dorthin, wo man die beste Aussicht hat. Wenn Ihr oben   angekommen seid, könnt Ihr am Cache nicht nur ausruhen, sondern habt   eine einzigartige sich über das ganze Tal. Besonders toll bei klarem   Wetter. Laßt Euch den unten mit aufgeführten Cache von Eichhörnchen3   ganz in der Nachbarschaft nicht entgehen. Auf diesem Streckenabschnitt befinden sich  folgende Caches: Lüdenscheider Grenzweg:  GipfelstürmerWegweiserGasmertNiederholteVersetalsperreHostadter BuchtWerkshagenHey Mr. PostmanHomert  Außerdem findet Ihr hier einen Teil von :GC3FCA1Und:GC35M25 Schöner Ausblick Einen Munzee haben wir Euch heute auch noch reingepackt. Bitte denkt daran, wir sind im Wald   nur Gast. Verhaltet Euch entprechend, laßt keinen Müll zurück und geht   nur tagsüber in den Wald. Auch die Tiere möchten ihre Ruhe haben.In der Dose findet Ihr im Logbuch noch einen kleinen Hinweis, den Ihr Euch gut für das große Finale aufheben solltet. Viel Spaß bei der Suche und der Wanderung wünscht Euch Euer  Team-MTB-OC                   © Team-MTB-OC, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Hagre qra Grccvpu trxrueg","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Lüdenscheider Grenzweg: Gasmert von Team-MTB-OC","cacheType":"normaler Cache","terrain":2.5,"logs":[{"date":" 19.12.2015 ","person":"Canis&Lupus ","message":" Auf dem Weg zu dieser Dose konnten wir eine tolle Aussicht genießen. Wie meine beiden Vorredner ja bereits erwähnt haben, muss man hier etwas beherzter zur Sache gehen ;-). Mir hat die Versteckidee gut gefallen. Danke dafür."},{"date":" 19.12.2015 ","person":"2go4fun ","message":" Was man nicht so alles unterm Teppich finden kann ;-). Auch wenn es manchmal mühselig ist, darunter zu schauen. Aber dafür hatten wir ja einen starken Jungen dabei.Vielen Dank fürs Herführen und für den Cache! Die Aussicht hier ist wirklich schön."},{"date":" 19.12.2015 ","person":"Nordlandkai ","message":" Bei unserer gemeinsamen Runde mit 2go4fun und Canis&Lupus bekamen wir hier zum ersten Mal Probleme. Nachdem wir lange gesucht hatten, noch einmal die Logs studiert hatte, war klar, dass die erste Idee die richtige sein sollte. Aber es wollte sich nichts zeigen. Erst als die Jungs fürs grobe den kompletten Teppich freilegten, tauchte das Döschen auf.Vielen Dank für den Cache."},{"date":" 22.04.2015 19:38 ","person":"ThommyTulpe ","message":" Joggen und Loggen, DANKE!"},{"date":" 15.01.2015 10:24 ","person":"Schnaps ","message":" Gut  <br"},{"date":" 05.08.2014 ","person":"Hammas ","message":" Heute, auf der 2. Etappe von \"Rund um Lüdenscheid\", gut . DfdC°"},{"date":" 19.02.2014 17:28 ","person":"SimonaAndi ","message":" Heute eine kleine Cacherunde in dieser Gegend gemacht. Der Cache war schnell . Schöner Cache und schöne Aussicht. Hat mir gut gefallen. Vielen Dank fürs Zeigen!"},{"date":" 19.01.2014 12:35 ","person":"STRDMPR ","message":" eute bei herrlichem Wetter eine 12km Wanderung mit ein paar Grenzweg-Caches verbunden. Start am Cache Silberg 2.0 mit tollen Aussichtspunkten bis zur Verse, dort eine Weile entlang und über Gasmert wieder zurück. Alle Caches konnten schnell  werden, nur bei einem musste ich etwas länger suchen. Hiermit mein Dankeschön!"},{"date":" 08.07.2013 ","person":"Team-MTB-OC ","message":" kann gesucht werdenDer Cache lag heute auf unserer Bikerunde und wurde natürlich kontrolliert. Alles wo es sein soll . Happy Hunting  Team-MTB-OC"},{"date":" 21.04.2013 ","person":"kometi1 ","message":" Beim Vorstellen des Geo-Chaching unserer ZWAR Gruppe aus Halver, sind wir auf der Suche gegangen, wir waren mit 7 Personen, um den Chache zu bergen, die Gruppe hat Ihn auf Anhieb  und waren sehr begeistert von der schönen Aussicht und des Versteckes! auf jeden Fall wollen sie das Geo-Caching weiter fortsetzen! Mit lieben Gruß: Kometi1"},{"date":" 08.11.2012 ","person":"argus1972 ","message":" Wie erwartet hatte ich auch diesen Cache bereits im Buch geloggt. Ich hatte trotz der trüben Stimmung Spaß an dem schönen Anmarsch mit viel Aussicht über die Wiesen, konnte mich aber nicht entschließen, vor Ort etwas zu verweilen. Es war bei beiden Besuchen nass und kalt, aber ich habe den Entschluss gefasst, den Grenzweg mal zu erwandern, sobald sich Gelegenheit findet.Danke für den Cache!"},{"date":" 22.09.2012 ","person":"kometi1 ","message":" Nach einen kleinen Tipp, habe ich das Döschen doch  und mich um 13Uhr eingeloggt. Habe natürlich den schönen Ausblick, über das Sauerland, nochmal genossen und mich auf dem Weg nach Wenninghausen gemacht.       Mit lieben Gruß: kometi1"},{"date":" 16.09.2012 ","person":"Team-MTB-OC1 ","message":" Hinweis"},{"date":" 15.09.2012 ","person":"kometi1 ","message":" Habe die herliche Aussicht genossen, aber nach langen Suchen, leider , vieleicht ist die Dose ja nicht mehr vorhanden?  Auf jeden Fall hat sich der Weg doch gelohnt, bei der schönen Weitsicht über das Sauerlandgebirge!"},{"date":" 28.01.2012 ","person":"a.pipkin ","message":" Dieses Dösken habe ich am 28.01. zusammen mit zwei weiteren Dosen , diese aber irgendwie vergessen zu loggen. Nun reiche ich meinen Log mit Verspätung nach. Danke fürs herführen in die schöne Gegend , es hat trotz eisiger Kälte Spass gemacht."},{"date":" 28.01.2012 ","person":"Faekalini ","message":" Kalt war es als wir diesen Cache bargen. Das konnte uns aber nicht davon abhalten. den Account hier auf der Seite musste ich mir erst noch besorgen, jetzt steht dem Loggen nichts mehr im Wege :) "},{"date":" 23.01.2012 ","person":"beowoelfchen ","message":" Zusammen mit Grendel68 und den beiden Cachehunden konnte uns selbst das typische Sauerländer Schneeregenwetter nicht davon abhalten, dieses Döschen zu suchen .Es war auch schnell  und nach dem muggelfreie loggen konnten wir noch etwas die Aussicht genießen.Danke fürs Herführen, beowoelfchen"},{"date":" 23.01.2012 ","person":"Grendel68 ","message":" Nachdem uns die Munzees letzte Woche auch in die Fänge von Opencaching.de getrieben hatten   ;)  , galt es nun heute für beowoelfchen und mich auch die Cacherhunde Foxi und Tito in der direkten Homezone an das neue alte Thema heranzuführen. Die Gegend war von vorherigen Hunderunden bekannt, selbst zum Cachen waren wir schon hier. Trotz des recht wechselhaften Wetters konnten wir wieder einmal die tolle Aussicht geniessen. Vor Ort sind wir punktgenau fündig geworden und dann auch vor dem nächsten Schauer weiter zum nächsten Grenzweg.TFTC, Grendel68"},{"date":" 20.11.2011 ","person":"rabenhexe ","message":" Vielen Dank für diese Dose mit schöner Aussicht und bequemer Loggelegenheit sagt dierabenhexe"},{"date":" 19.11.2011 ","person":"ledfreak ","message":" Heute zusammen mit der rabenhexe bei schönem Novemberwetter eine kleine Runde über die Höhe gedreht.DFDD sagt derLEDfreak"}],"descriptionSnippet":"","status":"kann gesucht werden"}