{"hiddenAt":"14.05.2010","waypoint":"OCD683","coordinates":"E 011¬∞ 51.900' N 51¬∞ 19.400'","link":"https://www.opencaching.de/viewcache.php?wp=OCD683","description":"Ich habe neulich eine Kiste mit alten Kassetten gefunden. Leiderwaren nicht alle beschriftet und es war sehr m√ºhsam die Musikerzuzuordnen. Nur bei einer Kassette komme ich leider absolut nichtweiter. Vielleicht k√∂nnt ihr mir dabei ja helfen?Ich habe das Band digitalisiert und hochgeladen: tape.wav (1.7 MB).Macht besser den Ton am Computer etwas leiser bevor ihr euch dieDatei anh√∂rt, denn die Aufnahme nervt total und scheint mir v√∂llig√ºbersteuert zu sein?¬© Waitsnake, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"Ahgmg GNC, nhpu rva Rzh x√∂aagr urysra.","caseType":"klein","difficulty":4.5,"condition":"ok","name":"Press play on tape von Waitsnake","cacheType":"R√§tselcache","terrain":2,"logs":[{"date":" 24.06.2017 ","person":"SilHani ","message":" F√ºr heute hatten sich Klette27, bowaw, Uli001 und meine Wenigkeit getroffen, um ein wenig hier am Geiseltalsee die Dosen zu besuchen, die hier so freundlicherweise versteckt wurden. Die Hauptattraktion hatte nat√ºrlich was mit Kronkorken zu tun, aber auch die Dosen rings herum hatten unser Interesse geweckt. Das Wetter zeigt sich auch von seiner besten Seite, so war die Stimmung im Team bombastisch und nur von einem DNF kurz vor Schluss √ºberschattet. Nach 24 \"FoundIt's\" ging es wieder zufrieden gen Heimat.**Ein paar lose Erinnerungen hatte ich noch, daher wusste ich gleich was hier los ist, aber dann musste ich mich doch wieder etwas ins Thema einlesen um die Koordinaten hervorzuzaubern. Ich finds toll gemacht, hat mich begeistert, daf√ºr lasse ich gerne ein ü’ô da. Drau√üen wars dann auch kein Problem die Dose zu finden und das Logbuch zu signieren.**Vielen Dank f√ºr den Cache und Danke f√ºrs \"R√§tsel\"#2312"},{"date":" 24.06.2017 22:46 ","person":"Uli001 ","message":" Ich gebe zu nur Nutznie√üer gewesen zu sein. Ab und an steht man nun aber auch auf dem Schlauch oder kennt die Technik nicht. Aber genau daf√ºr agiert man ja auch im Team.Danke und VG."},{"date":" 19.05.2017 ","person":"Waitsnake ","message":" kann gesucht werdenLinks erneuert."},{"date":" 12.03.2016 00:19 ","person":"Cuddletoy ","message":" Heute ging es im Team ins Geiseltal auf gro√üe LP"},{"date":" 22.02.2015 ","person":"hihatzz ","message":" Ja nat√ºrlich hatte ich fr√ºher so eine Brotdose.Wie man in der heutigen Zeit mit diesen \"Datentr√§gern\" umgeht ist mir von einem √§hnlichen Cache auch nicht unbekannt.Heute sind wir dann auf dem R√ºckweg von den Kronkorken hier vorbei gekommen und haben kurz gehalten um zu loggen.Danke f√ºr den Cache undviele Gr√º√üe aus Bayern,hihatzz on Tour mit Ernschdla"},{"date":" 07.05.2011 ","person":"Bassist_Tom ","message":" Ein Mystery-Cache-Tag in der Schwiegermutter-Homezone [:)] Als ich den Titel des Caches entdeckte, war f√ºr mich als Musiker klar, das ich den unbedingt l√∂sen wollte [:D] Die Musik, die ich der Datei entlocken konnte, war zuerst nicht ganz so nach meinem Geschmack, aber mit ein wenig Nachbearbeitung ergab sich doch eine sehr sch√∂ne nostalgische Melodie inklusive Lyrics [:o)] Der Ortstermin stellte f√ºr mich als Ortsfremden noch eine kleine H√ºrde dar, aber als ich das Schlauchboot an der richtigen Stelle vert√§ut hatte, klappte es auch mit dem Loggen [;)] Ein tolles R√§tsel und eine skurrile Zielgegend - danke f√ºr's Zeigen [^]TFTC - Tom"}],"descriptionSnippet":"An den Koordinaten der Beschreibung findet man keinen Cache. Man muss erst das R√§tsel l√∂sen, um die richtigen Koordinate","status":"kann gesucht werden"}