{"hiddenAt":"09.09.2011","waypoint":"OCD675","coordinates":"E 013° 21.677' N 50° 55.697'","link":"https://www.opencaching.de/viewcache.php?wp=OCD675","description":"Hallo ihr,  letztens habe ich doch glattweg in meinem Briefkasten diesen Zettel gefunden. Ich kam leider nicht weiter, aber vielleicht könnt ihr etwas entziffern und den angeblichen Schatz finden?  Ich wünsche euch viel Erfolg dabei!  Der Cache ist leider nicht rollstuhltauglich. Der Kinderwagen kann bis kurz vor die Dose mitgenommen werden (und braucht auch nicht über steinige oder schlammige Wege gezogen werden). Dieser Cache wurde anlässlich des 2. Freiberger Geo-Cache-Event gelegt. Happy hunting wünscht rstweb!  PrefixLookupNameCoordinate                                                                                            FL                                        FINAL                                        Finale (Final Location)                                        ???                                                                                                          Note:                                        Finale                    © rstweb, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":2.5,"condition":"ok","name":"Rätselhafte Post von rstweb","cacheType":"Rätselcache","terrain":2,"logs":[{"date":" 16.10.2016 12:52 ","person":"wauzischreck ","message":" ? 405 ? 12:52drällor Immor widdor Sonntach, komm... drällor nach Freiberch  Ganz so och ne, abor in ledzdor Zeid sedzn mir uns immor mehr hior in dor Geeschnd fesd. Beim ledzdn Besuch hior haddn mir um das een odor annre Rädsl noch n Boochn machn missn un außordem war's damals och missdsch vom Weddor her. Da hammor och um großflächische Muldis nen Hagn geschlaahn. doch heide bassde das Weddor un mir warn voll off Wandorn eigeschdimmd. Un bis heide war och ee zwee Radenüsse gegnaggd [b]Drinniedeil:["},{"date":" 11.06.2016 ","person":"blauerkutscher ","message":" Das Rätsel haben wir überraschenderweise innerhalb von ca. 15 min gelöst, was uns sehr gefreut hat.Erst beim zweiten Anlauf haben wir dann aber den Cache . Naja, war aber unsere Schuld. Auf jedenfall eine schöne Samstagsbeschäftigung. Vielen Dank :-)"},{"date":" 06.11.2015 21:12 ","person":"wienja ","message":" Während des NC Reiche Zeche, hat Frau Stoepfel hier die Vorarbeit geleistet und wir konnten uns mit im Loggbuch verewigen. Danke sagt wienja."},{"date":" 12.01.2015 16:30 ","person":"hoschi_fg ","message":" Puhhh ... endlich geschafft.Für den Cache habe lange gebraucht.Letztlich hat ein kleiner Tipp (nur ein Wort) geholfen das Rätsel zu lösen.Manchmal sieht man halt den Wald vor lauter Bäumen nicht.Hier hatte ich nicht nur ein Brett vorm Kopf sondern mehrere Balken und das Hochkant.Ehrlich gesagt habe ich mich richtig geärgert, dass ich da nicht selbst darauf gekommen bin. Aber manchmal sind halt die einfachen Rätsel die schwersten Auf alle Fälle vielen Dank an Team rstweb für das Rätsel und natürlich auch für den Cache.Beste Grüßehoschi_fg"},{"date":" 01.11.2013 16:15 ","person":"kruemelbaer ","message":" Dieses rätselhafte Postgeheimnis konnten wir heute lösen. Alles in allem war das Rätsel gut gestellt, der Cache schnell . Uns hat das Spaß gemacht."},{"date":" 24.09.2011 ","person":"halsbacher ","message":" Gefunden vor längerer Zeit nach den Daten von gc.com, nachgeloggt auf OC am 05.08.2013."},{"date":" 16.09.2011 17:05 ","person":"buddelflink99 ","message":" Nachlog:Beim GC-Event hatte ich noch keine Lösungsidee, doch am heimischen Schreibtisch war plötzlich alles klar ... Vielen Dank für das schöne Rätsel und Grüße von buddelflink99"},{"date":" 11.09.2011 ","person":"Leomii666 & Gefährten ","message":" Manchmal tut man sich viel zu schwer, obwohl die Lösung doch einfach war...Also etwas verspätet geloggt. Denn das Event ist schon vorbei, schade....Danke sagt Team Leomii"},{"date":" 09.09.2011 ","person":"DieBohnen ","message":" Auf dem Event wurde gemeinsam gegrübelt, hier noch der Nachlog auf OC. DieBohnen"},{"date":" 09.09.2011 ","person":"Die Wildensteiner ","message":" Vorüber einem Jahr haben wir diesen Cache . Hier nun der Nachlog aufOC.de.VielenDank für dieses Erlebnis, an das wir uns gern erinnern!"},{"date":" 09.09.2011 ","person":"Schreck1 ","message":" Während des Events in Gemeinschaft gelöst. Das Finden war dann nur noch Formsache. Vielen Dank."}],"descriptionSnippet":"Hallo ihr,  letztens habe ich doch glattweg in meinem Briefkasten diesen Zettel gefunden. Ich kam leider nicht weiter, a","status":"kann gesucht werden"}