{"hiddenAt":"03.11.2011","waypoint":"OCD634","coordinates":"E 007° 51.307' N 51° 25.435'","link":"https://www.opencaching.de/viewcache.php?wp=OCD634","description":"Der MeilerplatzDa die Meilertage bislang immer so erfolgreich verliefen, entstand die Idee einen Ort zu finden an dem man an die Köhlertradition in der Lürbke dauerhaft erinnert. Dieser Platz befindet sich nun, ausgestattet mit einer Köhlerstatue, einem Schaumeiler und einer Köhlerhütte, unmittelbar am Dorfeingang gegenüber der Festwiese.Viel Spaß beim Suchen und wenn gefunden, bitte wieder gut verstecken...ACHTUNG! Erhöhtes Muggelaufkommen :)© otti09, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Fhzz,Fhzz,Fhzz.","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Der Meilerplatz Luerbke von otti09","cacheType":"Drive-In-Cache","terrain":1,"logs":[{"date":" 19.12.2016 ","person":"InuRiM ","message":" Nach der Waldrunde, habe ich auch hier gesucht und konnte das Versteck an einem schönem Ort finden.Danke und viele Grüße.InuRiM"},{"date":" 03.05.2015 ","person":"achimdo ","message":" leider .... Erbsentopfdose vorgefunden (falls das die Dose mal war), aber ohne jeglichen Inhalt, bis auf die Tarnung natürlich..."},{"date":" 17.01.2015 15:22 ","person":"Elko001 ","message":" Supi, TFTC ;-)"},{"date":" 26.09.2014 ","person":"1Corvus ","message":" Bei der heutigen Tour ging es nach Lendringsen. Ziel war die Tierische Waldrunde. Auf dem Rückweg bot sich dieser Stopp an und die Dose konnte schnell  werden.Danke für`s Verstecken sagt ein Rabe."},{"date":" 30.05.2014 ","person":"frankimsauerland ","message":" Wenn mal schon mal wieder im Revier ist, dann müssen die vielen kleinen neuen Döschen auch dran glauben  Hier hatte ich Glück, der Platz wurde gerade von üppigem Grass befreit aber der fleißige Gärtner war wohl gerade zur Pause  Schnell , tolle Tarnung! Danke...TFTC und viele Grüßefrankimsauerland"},{"date":" 13.10.2013 ","person":"Keks579_Unidos ","message":" Hier waren wir bereits im Oktober 2013 über GC.com fündig geworden, nun wird nachgeloggt.DFDC!"},{"date":" 25.03.2013 ","person":"Sebastian2691 ","message":" Nach einiger Suche gut !Schönes Versteck! ;)"},{"date":" 29.11.2012 ","person":"4Blackbirds ","message":" Netter Ort. Zusammen mit Scout1001 habe ich hier gesucht. Wenn Scout nicht den richtigen Blick gehabt hätte, würde ich vermutlich immer noch suchen.TFTC und Grüße aus Wickede (Ruhr)4Blackbirds                                                                                                                           "},{"date":" 23.07.2012 ","person":"helldriver222 ","message":" Gut integriert, trotzdem schnell  ;-)"},{"date":" 21.06.2012 ","person":"HeikoMK ","message":" Ja der ist mal super gemacht, Ideen muss man haben!Danke für diesen Cache und viele Grüße aus Menden im Sauerland wünscht HeikoMK 21. Juni 2012 19:10"},{"date":" 18.03.2012 ","person":"Ninni97 ","message":" Diesen Cache konnte ich heute schnell und gut finden.TFTCninni97"},{"date":" 13.02.2012 ","person":"Volka-Racho ","message":" Das Versteck hat mir gut gefallen. Diesen Cache konnte ich besser finden, als den letzten Cache, der an der Location versteckt war. Nur das Wetter war alles andere als optimal.Vielen Dank & viele Grüße sagtVolka-Racho"},{"date":" 28.01.2012 ","person":"hustelinchen ","message":" Hier kamen bei mir Erinnerungen an den vorherigen Cache hoch. War nett mal wieder hergeführt worden zu sein.Vielen Dank für den Cache und viele GrüßeMichaela"},{"date":" 27.11.2011 ","person":"4 ALPS ","message":" Nach kurzer Suchte gut . Vielen Dank für den Cache und einem schönen Gruß aus Schwitten."},{"date":" 07.11.2011 ","person":"5entdecker ","message":" FTFAn diesem schönen Platz hatten wir auch schon einmal ein Döschen versteckt, nämlich direkt am Köhler oder auch \"Dampfer\" genannt.DANKE, dass wir nun heute hier gegen 14:50 Uhr selbst ein Döschen suchen durften des war uns eine GOLDene  Ehre.Hier gehört auf jeden Fall ein Cache hin, hoffentlich hält sich dieser länger.TFTCViele Grüße aus Wickede (Ruhr)Frank + Lulu"}],"descriptionSnippet":"Erinnerung an eine alte Tradition.","status":"kann gesucht werden"}