{"hiddenAt":"16.11.2011","waypoint":"OCD6FE","coordinates":"E 013° 05.888' N 52° 22.652'","link":"https://www.opencaching.de/viewcache.php?wp=OCD6FE","description":"HILFE! die nuthe hat hochwasser und wir müssen unseren schatz retten - wer hilft?laufe schnell von der medienwerkstatt potsdam los in richtung nuthe N52°22.754 E13°05.917dort findest du hinweisschilder. addiere die anzahl der buchstaben der beiden oberen hinweisschilder zu dem breitengrad und du erhälst den der zielkoordinate. subtrahiere die anzahl der buchstaben aller drei hinweisschilder von dem längengrad, addiere 3 und du erhälst den der zielkoordinate.JETZT RENNE!!! und finde den schatz bevor die nuthe sich den schatz davonspült!!!© medpäd, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":1,"condition":"Cache benötigt Wartung","name":"mediennuthe von medpäd","cacheType":"Multicache","terrain":1,"logs":[{"date":" 28.01.2018 11:13 ","person":"garminrouter ","message":" Alle paar Jahre gucke ich ja mal, was diese Plattform zu bieten hat und siehe da, einige neue Dosen. Und hier sogar ein Multi. Die Berechnung war kein Problem, doch an den errechneten Koordinaten war nichts. Also ich würde auch viel eher daa verstecken... Tatsächlich fand ich dort auch etwas, allerdings keine Dose. Nur das Logbuch lag einfach so in der Gegend rum. Es war relativ trocken. Habe eine Tüte spendiert und es in ein Rohr gesteckt, hier sollte der Owner mal nach dem rechten sehen. Vielen Dank an medpäd für diesen Cache!Gefunden am 28. Januar 2018 um 11:13 Uhr als meine Nr 228"},{"date":" 18.04.2016 ","person":"rokimi ","message":" dasa rätsel hab ich schon vor 1 1"},{"date":" 14.07.2015 03:13 ","person":"flatter_man & cherelle (Team Lost&Found) ","message":" Heute habe wir hier in der Gegend ein wenig Dosen gesucht. Bei der hier haben wir schnell alles nötige   und zusammen. Der Rest war dann nur noch ein Kinderspiel.TFTC - Team Lost&Found "},{"date":" 29.12.2013 12:43 ","person":"Schrottie ","message":" Nachdem wir uns erst ein paar mal verrechnet hatten, kamen am Ende aber doch plausible Koordinaten heraus. Also machten wir uns auf und konnten den Cache dann erfolgreich finden. Erstaunlich war dabei, wieviele Einträge im Logbuch sind, deutlich mehr als hier online geloggt wurden. "},{"date":" 26.06.2012 ","person":"Euni ","message":" Nachdem ich vor einem halben Jahr DNF melden musste, war ich über das Log von corsica09 erstaunt. Trotzdem wurde ich heute um 21.30 Uhr erst nach Rücksprache mit dem Erstfinder fündig, da m. E. die Koordinaten ziemlich off sind.No trade. Euni"},{"date":" 06.06.2012 ","person":"corsica09 ","message":" Was ist das denn, nach soooooo langer Zeit ( fast 7 Monate) noch ein FTF. Die Koordinaten waren schnell ermittelt, auch die Dose konnte schnell  werden.DFDC"},{"date":" 09.12.2011 ","person":"Euni ","message":" Schilder gefunden, Schatz nicht.Euni"}],"descriptionSnippet":"","status":"kann gesucht werden"}