{"hiddenAt":"06.02.2011","waypoint":"OCD7B4","coordinates":"E 013¬∞ 56.060' N 50¬∞ 57.900'","link":"https://www.opencaching.de/viewcache.php?wp=OCD7B4","description":"Hat das Aberle gelacht als er meine Urlaubsfotos von damals inden H√§nden hielt: \"Ein ganzer Filmnur von dieser Sophy..???\" \"Ehrlich gesagt, h√§tte ich daschon eine Digicam gehabt, w√§ren mit Sicherheit mehr als 36Aufnahmen zustande gekommen..!\" \"Und da bist Du in Deinem Sommerurlaub extravon R√ºgen mit dem Wohnwagen im Schlepp nach Bayern ged√ºst, nurwegen der paar Minuten..?? Nee, so een Verr√ºckter!!\"Was tut man nicht alles der Liebe wegen. Die ganze Sache warauch so ein ganz klein wenig von Tragik angehaucht. Wir fuhren imsch√∂nsten Sommerwetter in R√ºgen los. In Bayern war es dann √ºberallWolkenverhangen und die Aussicht auf Wetterbesserung standschlecht. Unsere Stimmung war dann auch dementsprechendgesunken.Der liebe Gott hatte es letztendlich doch noch gut mit unsgemeint, f√ºnf Minuten vor dem Treffen riss die Wolkendecke auf undwarme Sonnenstrahlen streichelten unser Gem√ºt. Jetzt war wiederALLES gut. Mir wurde hei√ü, mein Shirt zog ich schon mal aus. MeinPulsschlag fing an zu rasen. Als dann endlich der Moment herankamund Sofie vor der T√ºr stand, wurde es pl√∂tzlich sehr still. DieNatur schien in Schlaf zu fallen. Mein Herz schlug noch heftiger...Die aufkommende K√ºhle nahm ich nur noch halb wahr, denn jetzt mussteich alles im Bild festhalten. Da war sie - Sofiehchen in vollerPracht und Sch√∂nheit. Ich konnte alles sehen, vom ersten bis zumletzten Moment. Es war einfach nur fantastisch und ich war√ºbergl√ºcklich, da gewesen zu sein. Es war.... Liebe auf den erstenBlick. Gern denke ich heute noch daran zur√ºck.Wann war das doch gleich? Bin ich vergesslich! Wei√üt Du wann ichSophie traf?Nun zum Cache: An den oben genannten Koordinaten habt Ihr einensch√∂nen Blick, aber die Dose ist noch fern. Der Schl√ºssel ist dasDatum AB.CD.EFGH dieses totalen Ereignisses.Die Koordinaten zum Erfolg stecken hier:N 50¬∞ 5D.(GFH-4*BE)   E 013¬∞ 5(G-A-B).(F*G*H-AC)Der Ort der Dose ist nichts besonderes. Also erwartet nicht dietolle Gegend. Mit dem Cachemobil k√∂nnt Ihr direkt ran fahren. DerLumpi w√ºnscht viel Spa√ü beim L√∂sen und Suchen des KLEINENGEMEINEN...Wenn Ihr eine Dose mit Beschreibung GC32VNY findet (nicht ver√∂ffentlicht), so ist das nicht Sofi.Also weiter suchen!!!¬© Lumpi.1960, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"Rva Qerfqare Cnccrypnpur x√∂aagr Yvpug vaf Qhaxry oevatra haq Qve qra gurbergvfpura Grvy reyrvpugrea. Oevatg ovggr rvara Fgvsg zvg.","caseType":"andere Gr√∂√üe","difficulty":2.5,"condition":"ok","name":"Sofilein......es war Liebe auf den ersten Blick von Lumpi.1960","cacheType":"R√§tselcache","terrain":1,"logs":[{"date":" 10.07.2016 13:37 ","person":"HTMLer ","message":" Interessant ‚€¶ einen ganzen Tag lang waren wir entlang mir unbekannter Wege, Felsen und Ausblicke in der sch√∂nen S√§chsischen Schweiz unterwegs und auf dem Heimweg durfte ich im Team noch diesen Cache (be)suchen, dessen Final Cacherkollege AsatruDD bereits im Vorfeld einmal ermittelt hatte.Danke f√ºrs zeigen und (pf)legen!"},{"date":" 24.04.2016 ","person":"svebei ","message":" Das kleine R√§tsel wurde vor einiger Zeit schon von sabeth & svebei bei GC gel√∂st. Jetzt endlich logge ich hier nach"},{"date":" 11.07.2015 09:55 ","person":"wienja ","message":" Die Aufgabe war nicht einfach. Ein Tipp brachte uns erst einmal zur L√∂sung des R√§tsels.Heute ging es vor Ort und wir hatten wohl Tomaten auf den Augen, doch mit Tj sind wir dann endlich f√ºndig geworden. Danke f√ºr diesen Cache sagt Team wienja "},{"date":" 27.06.2015 20:21 ","person":"TheBinily ","message":" Nach dem l√∂sen von Lumpis \"Schorschi\" hat mich der Ehrgeiz gepackt und ich widmete mich zum ... wei√ü nicht zum wievielten Male dem Soooophielein. Ans√§tze hatte ich ja l√§ngst, aber immer mit Sackgasse [:I] Aber langsam versteh ich wie dieser Lumpi so tickt [:D] und fand doch prompt eine v√∂llig neue Idee - das sieht ja richtig gut aus auf der Karte und so kam ich heute auch an diese sch√∂ne Stelle. Ich mag solche Orte und freute mich gleich beim Anblick und bereits 2 min sp√§ter konnte ich mich in das Niegelnagelneue Logbuch eintragen [:D] - so genial, wie ich es schon beim Anblick des Objekts erhofft hatte!!! Vielen Dank an Lumpi.1960"},{"date":" 15.12.2014 ","person":"eefdlaW ","message":" Hier brauchte ich einen Schlag auf den Hinterkopf, habe ich mich doch von etwas anderem verleiten lassen.Aber dank Hilfe konnte ich mich heute erfolgreich im Logbuch verewigen.Vielen Dank f√ºr dieses R√§tsel und das etwas andere Versteck. Tolle Idee.¬†Bei Geocaching.com & auch im Logbuch mit eefdlaW geloggt."},{"date":" 06.08.2014 20:39 ","person":"MeL_Dezigns ","message":" Hier jetzt der Nachlog auf OC:Wenn man in einer gl√ºcklichen Beziehung ist, bei der auch ein frecher Nachwuchs das Licht der Welt erblickte, sinkt der drang anderen hinterher zu blicken...Doch hier machte man doch eine kleine Ausnahme... Sofilein zog mich sofort in Ihren Bann und die Abst√§nde wurden immer k√ºrzer wo Ihr gro√ües Geheimnis gel√ºftet werden sollte... Taglich bannte mich das Listing, meistens jedoch ohne erfolg. Nun kam ich diesem aber doch noch auf die Schliche und der Tag eines Treffens r√ºckte n√§her... Es war soweit und es h√§tte kein besseren Platz f√ºr die erste zusammenkunft gew√§hlt werden k√∂nnen... Danke an alle f√ºr die stetige Unterst√ºtzung... ...Suche Und Finde... MeL_Dezigns 45. e B√ºchse"},{"date":" 11.06.2014 ","person":"ellersdorfer ","message":" Geiles R√§tsel,  mit GC.Mu√ü man erstmal drauf kommen."},{"date":" 07.03.2014 22:05 ","person":"Strusifusi ","message":" Dank hilfestellung konnte ich diesen finden :)"},{"date":" 18.01.2014 ","person":"Sachsenbaer ","message":" Unterwegs mit HolumineSofi's Geheimnis konnte ich im letzten Jahr schon l√ºften. Allerdings erst nach einem Wink von Freunden, der mich auf die richtige Spur brachte. Heute ging es nun zum Final, welches auch nach kurzer Suche als entdeckt verbucht werden konnte.Danke sagt der Sachsenbaer"},{"date":" 14.09.2013 17:05 ","person":"k45m ","message":" ¬†Hier fiel mir das R√§tsel leichter zu l√∂sen als das Versteck zu finden. Sehr sch√∂n gemacht."},{"date":" 04.09.2013 ","person":"xlnx ","message":" Sch√∂nes R√§tsel, geniales Versteck!"},{"date":" 04.09.2013 ","person":"xlnx ","message":" Sch√∂nes R√§tsel, geniales Versteck!Tftc #11"},{"date":" 27.05.2013 ","person":"Numanoid ","message":" Auf GC.com schon vor l√§ngerer Zeit , jetzt auch hier nachgeloggt."},{"date":" 28.04.2013 17:30 ","person":"dd.dach ","message":" Sehr sch√∂nes R√§tsel, sehr originelles Versteck! Zugegeben, erst nach freundlichem Tipp des Owners . Das tat der Freude aber keinen Abbruch. Vielen Dank f√ºrs verstecken."},{"date":" 23.03.2013 ","person":"Luxj√§ger ","message":" Wir haben es heute noch einmal bei Tageslicht versucht, aber der eisig kalte Wind lies uns immer mal wieder im Auto pausieren. Alsdann suchte auch das Auto mit und dann haben wir¬¥s doch tats√§chlich ersp√§ht. Gut gemachtes Versteck, das haben wir so noch nicht gesehen."},{"date":" 07.03.2013 ","person":"Schildi_2004 ","message":" Bei der Pappel stand doch eine Bismarkeiche oder war es doch was anderes? Naja, jedenfalls hatte ich endlich einmal einen Gedankenblitz und konnte Sofilein meine Aufwartung machen. vielen Dank!"},{"date":" 14.01.2013 ","person":"Peppi1507 ","message":" das R√§tsel war mit einem Tip von Scarlite (RG-Elend) schnell gel√∂st. Dann ging es vorm Wocheneinkauf zum Final...echt gut gemacht..."},{"date":" 07.04.2012 ","person":"√„ggsb√§rde ","message":" Auch ich hatte das Gl√ºck dieser Sofi zu begegnen. Ich war noch ein kleiner Junge und ganz aufgeregt. Trotzdem war das R√§tsel nicht leicht zu knacken. Gut ausgedacht! Den Cach findet man wenn man genau hinschaut. Genial gemacht."},{"date":" 16.08.2011 ","person":"Drudenfuss ","message":" Das Listing hatte ich mir schon einigemale angesehen, aber ein z√ºndender Gedanke wollte nicht so richtig aufkommen. Minizicke03 brachte mich mit einem Fingerzeig auf den richtigen Weg. Den praktischen Teil haben wir dann gemeinsam erledigt, wobei ich hier die Nase vorn hatte.Danke an Lumpi1960.Gru√ü vom Drudenfuss"},{"date":" 16.08.2011 23:13 ","person":"Drudenfuss ","message":" HinweisDas Listing hatte ich mir schon einigemale angesehen, aber ein z√ºndender Gedanke wollte nicht so richtig aufkommen. Minizicke03 brachte mich mit einem Fingerzeig auf den richtigen Weg. Den praktischen Teil haben wir dann gemeinsam erledigt, wobei ich hier die Nase vorn hatte.Danke an Lumpi1960.Gru√ü vom Drudenfuss"}],"descriptionSnippet":"","status":"kann gesucht werden"}