{"hiddenAt":"11.11.2011","waypoint":"OCD702","coordinates":"E 010° 52.659' N 48° 05.031'","link":"https://www.opencaching.de/viewcache.php?wp=OCD702","description":"Die Kapelle St.Leonhard bei Kaufering liegt auf einer schönen Wiesebei einer Wasserquelle die über Tuffrinnen in den Lechflußläuft.Die Tuffrinnen sind ein Naturdenkmal und gesetzlich geschützt.Einkleiner Holzweg führt hinab zur Quelle.Nicht nur ein Wallfahrtsort für Gläubige, sondern auch ein Ziel fürNaturliebhaber und Wanderer,aber jetzt auch was fürGeocacher.Viele schöne große Haselnußsträucher sind überall verstreut undprächtig gewachsen.Parkmöglichkeiten für Autos sind gleich nebender Kapelle gegeben.Viel Spaß beim Entdecken und Suchen wünscht dir der Lech-Brücken-Zwerg aus Landsberg am Lech. © Lech-Brücken-Zwerg, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Vpu unor fpuba ivryr \"oynhr Syrpxra\" haq Orhyra iba qra urehagresnyyraqra Unfryaüffra !!!","caseType":"klein","difficulty":1.5,"condition":"ok","name":"GPS-Heilquelle von Lech-Brücken-Zwerg","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 24.02.2018 14:30 ","person":"Steffel33 ","message":" Schöne Umgebung. Logbuch war leicht feucht und gefroren. Danke!"},{"date":" 22.04.2017 ","person":"GaswerkAugsburg ","message":" Hier konnte ich nicht nur eine Station eines GC Multis lösen, sondern auch einen GC Tradi loggen und auch diesen OC Cache suchen und loggen.Die Dose war gut zu finden und so war das loggen kein große Problem, obwohl viele Muggel vor Ort waren - aber die waren zum Glück alle IN der Kirche und haben gerade gesungen. Heute stand erst mal Müll sammeln in Augsburg auf dem Plan, danach ging es Richtung Landsberg um dort einige alte Caches zu suchen, die in meinem \"Versteck Datum Kalender\" noch fehlten.Dazwischen ging es zum zweiten Event am Propeller und am Abend zum Abschluss noch auf das Nachtwächterführungsevent in Landsberg. Ab dem Propeller Event begleitete mich heute cosmicgate auf der Tour.Schöne Grüße aus Augsburg und auch vom 1913-15 erbauten Industriedenkmal Gaswerk Augsburgnäheres auch auf meiner Webseite unter [http:"},{"date":" 03.09.2016 14:25 ","person":"Pappnäschen & Co. ","message":" Dieser erste Cache war eine kurzweilige Suche in einer schönen Ecke. :-) Vielen Dank dafür."},{"date":" 09.01.2016 ","person":"Zisterl ","message":" Da wären wir ja nie hingekommen, wenn du uns nicht gelockt hättest Nachdem im Januar keine Haselnussbüsche als Versteck dienen, haben wir das Doserlseeeehr schnell , noch bevor wir im Dickicht waren. Ich hab´s a bisserl versteckt.Ein Geocacher findet es aber sofort, grins."},{"date":" 19.10.2014 14:50 ","person":"s+bkerschi ","message":" Wenn man denn den richtigen Baum nehmen würde wäre der Cache schnell  ;-). DfdD sagen die Kerschis "},{"date":" 08.06.2014 15:00 ","person":"SingoldPirat_No_1 ","message":" Eine Heilquelle für das GPSr - hört sich ja ganz interessant an und schaden kann es betsimmt nicht. So machte ich heute hier Station, besuchte die Kapelle und die Tuffstein-Rinnen und suchte die GC und diese OC Dose. Die Koordinaten waren alle gut - hat die Heilquelle etwa schon gewirkt. Vielen Dank für das Herlocken an diesen mir unbekannten sehenswerten Ort SingoldPirat_No_1"},{"date":" 21.03.2014 17:46 ","person":"Gummiaffe ","message":" Gefunden und wieder zurück gelegt. "},{"date":" 14.03.2014 17:00 ","person":"hag1074 ","message":" Schnell , TFTC"},{"date":" 13.03.2014 ","person":"Emma-En ","message":" Hier war ich doch schonmal. Heute mal wieder und das Logbuch signiert."},{"date":" 11.03.2014 21:32 ","person":"Surele ","message":" Netter feierabend cache :)"},{"date":" 26.01.2014 21:38 ","person":"Martin2368 ","message":" Gefunden, schöner Cache zum Einstieg."},{"date":" 16.11.2013 10:15 ","person":"derjameson ","message":" Wetter nicht so doll, die gegend und der Chache dafür mumso mehr!Klasse Lage und gut zu finden!!TFTC!!! Grüsse vom Jameson aus Pürgen"},{"date":" 13.10.2013 13:05 ","person":"landsbergfreund ","message":" Eine schöne Idee an einem mindestens ebenso idyllischen Platz. Ganz nach unserem Geschmack Vielen Dank für die Dose (ist leider etwas feucht), gut , viele Grüße, landsbergfreund."},{"date":" 01.09.2013 15:30 ","person":"Blitzi71 ","message":" nettes Ausflugsziel!TFTC "},{"date":" 11.04.2013 ","person":"pathfinder42 ","message":" Cache ! Schönes Ausflugsziel. MfG Pathfinder. "},{"date":" 02.11.2012 ","person":"Sarnik ","message":" Netter Cache mit schnellem Zugang. Im Herbst sehr leicht zu finden. "},{"date":" 01.11.2012 ","person":"TeamHerrSackmayer ","message":" Nette Ecke, lange nicht mehr dagewesen.TFTC sagt das TeamHerrSackmayer"},{"date":" 05.08.2012 ","person":"mxwo ","message":" das war mein 3. cache war super und gleich "},{"date":" 24.03.2012 ","person":"superfrank1965 ","message":" Hallo, schöner Platz.Bei meiner Radrunde Cache gesucht und .In: OSRAM DotItOut: Wal-FigurGruß Frankfrank.sorg@haus-sorg.dewww.haus-sorg.de"},{"date":" 29.12.2011 ","person":"Lechfeld_Duo ","message":" Nach dem ersten Versuch (bei ner Menge Schnee...) heute nun der zweite und gleich  :)"}],"descriptionSnippet":"Cache an einem schönen Ort mit Kapelle St.Leonhard,Wasserquelle und Mariengruft","status":"kann gesucht werden"}