{"hiddenAt":"05.03.2011","waypoint":"OCD7B7","coordinates":"E 013¬∞ 52.330' N 51¬∞ 00.150'","link":"https://www.opencaching.de/viewcache.php?wp=OCD7B7","description":"Nun zur Aufgabe. Die B√ºchse, liegt nat√ºrlich nicht an den obigenKoordinaten. Da musst Du nun schon mal eine kleine Denkpauseeinlegen und Deine Ergebnisse in Koordinaten umsetzen. Denn mallos: Gesucht wird der korrekte Name des Geb√§udes, in welchem dieBeiden, so manche sch√∂ne Nacht verbrachten.Den Cache findestdu bei:N50¬∞ 5[2].[3][13+14][11-7] E13¬∞5[9-8].[1-10-12+7-15][4-6-16][5-15]¬© Lumpi.1960, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"Uvysr ??? Fgrug qbpu va qre √úorefpuevsg...","caseType":"klein","difficulty":2.5,"condition":"ok","name":"\"Sch√∂ne Aussicht\" ...Abschied von Elenor von Lumpi.1960","cacheType":"R√§tselcache","terrain":1.5,"logs":[{"date":" 07.09.2017 ","person":"Drudenfuss ","message":" Eigentlich w√§re dieser Cache beinahe in der Kiste f√ºr gel√∂ste Mysterys vergammelt. Da ich heute mal wieder in Richtung DD unterwegs war, habe ich mich endlich mal aufgerafft, um auch die sch√∂ne Aussicht zu genie√üen. Interessant, was es hier f√ºr eine sonderbare Sportanlage zu sehen gab.Dankesch√∂n an Lumpi1960Gru√ü vom Drudenfuss"},{"date":" 16.05.2017 ","person":"Mirsil ","message":" Schon eher , aber erst jetzt gelogt. "},{"date":" 29.08.2015 ","person":"2_F ","message":" Heute wars endlich soweit, der Au√üeneinsatz stand an... doch zuvor hat hier ein F schon zwei- oder drei Mal Anlauf genommen, die Location von den beiden herauszufinden. Letztlich konnte das Geheimnis gel√ºftet werden und der Checker zeigte gr√ºn :)Nachdem wir eine kleine Weile unterwegs waren, kamen wir an die doch sehr malerisch gelegenen Finalkoordinaten. Interessantes und sch√∂nes Panorama, was uns vor Ort sehr √ºberraschte...Die Dose war nach kurzer Suche auch  und wir stehen nun im Logbuch. Eine kleine Wartung von Lumpi w√§re in n√§chster Zeit sch√∂n, sonst wird es bald zum Zettelhaufen ;) Vielen Dank f√ºr die Knobelaufgabe, das Legen und das Herf√ºhren in diese sch√∂ne Ecke!"},{"date":" 15.04.2014 13:45 ","person":"xlnx ","message":" Gestern mal wieder nach Mysteries gesucht, die man l√∂sen k√∂nnte. Siehe da, ein Lumpi, ist ja vielversprechend.Der gesuchte Ort kam mir bekannt vor, mithilfe von Google lie√ü sich dann auch das gesuchte Geb√§ude ermitteln.Vor Ort leitete mich das GPS erstmal zum falschen Objekt, nebenan wurde ich dann aber schnell f√ºndig.Das Logbuch ist fast voll, es passen vielleicht noch 4 Eintr√§ge auf die R√ºckseite."},{"date":" 14.09.2013 15:00 ","person":"Kidstyle ","message":" Gizmo81 hat das R√§tsel gel√∂st und heute haben wir den Cache gemeinsam  "},{"date":" 14.09.2013 15:00 ","person":"Team Gizmo81 ","message":" Als ich mich im Mai an das R√§tsel machte, ging es mir so wie Proton26 - die Buchstaben passten einfach nicht.Nach einer kleinen Hilfestellung des Owners (vielen Dank daf√ºr) lag die L√∂sung recht schnell auf dem Tisch.Heute das sch√∂ne Wetter genutzt und mit Kidstyle losgezogen.Das Versteck ist echt super ¬†PS: Das Logbuch k√∂nnte mal erneuert werden."},{"date":" 20.06.2013 ","person":"ddrb ","message":" irgendwann im verlauf der letzten 17 monate , aber leider nie bei oc geloggt. ich gelobe besserung vielen dank f√ºrs verstecken sagtddrb"},{"date":" 27.05.2013 ","person":"Numanoid ","message":" Auf GC.com schon vor l√§ngerer Zeit , jetzt auch hier nachgeloggt."},{"date":" 23.03.2013 ","person":"Jung und Alt ","message":" Bei strahlend blauen Himmel aber relativ niedrigen Temperaturen den Toten Briefkasten enttarnt. Viele Mitteilungen f√ºllen das Portfolio aus.Danke dem Leger und Pfleger."},{"date":" 07.03.2013 ","person":"Schildi_2004 ","message":" Als ich mich endlich einmal konsequent mit der Aussicht besch√§ftigte, konnte ich das geheime Versteck enttarnen. Allerdings habe ich meine Zweifel, ob die Lokalit√§t wirklich so mit den 16 Buchstaben hie√ü...Vielen Dank!"},{"date":" 28.10.2012 ","person":"Birki12 ","message":" Meine Tochter war auf K√∂nigstein zur GPS Schatzsuche. Und abends haben wir Lumpis Bademuggel gesucht und . Im Dunkeln, weil ja eine Lampe dabei sein sollte.Dann fing ich an zu r√§tseln und heute haben wir einen Nachmittagsspaziergang gemacht. Viele Fliegenpilze..Ohne den Hinweis von Proton26 h√§tte ic haber wahrscheinlich aufgegeben."},{"date":" 19.10.2012 ","person":"TeamFlashSTL ","message":" Ein √ºberaus sch√∂nes R√§tsel, hat mir ausgesprochen viel Spass gemacht, hier Licht in's Dunkel zu bringen...Dann verstaubte die Finalkoordinate in irgendwelchen PQ's, lange stand dieses  auf der \"gel√∂ste Mysteries\"-Liste.Meist fehlten Zeit und Muse zum klitzekleinen Umwegfahren...Aber heute passte alle zusammen!Wetter: √ºberaus sonnig und sch√∂n warm!Zeit zum Suchen: ohne Ende!Zeit bis zum Fund: fast schon zu wenig, kaum angefangen mit suchen, schon konnte ich den Fund verbuchen...Daf√ºr war dann auf dem R√ºckweg zum Auto auch noch gaaanz viel Zeit, um die Aussicht zu geniessen, herrlich!DANKE sagt FlashSTL vom TeamFlashSTLvon uns mit 4 Sternchen bei GCVote bewertet"},{"date":" 22.09.2012 ","person":"run120895 ","message":" Fein, fein was der Lumpi sich hier ausgedacht hat.Nettes R√§tsel, nettes Versteck. Auch wenn es von Motiv der Postkarte bis zum Final ein paar Meter sind.Wir haben uns heute im Elbtal-Sturm vorgewagt und konnten die sch√∂ne Tarnung trotzdem entlarven.Vielen Dank f√ºrs Verstecken."},{"date":" 29.01.2012 ","person":"Kleinzschachwitzer ","message":" Auf dieser Plattform nachgeloggt - Original siehe mein Log von \"Sch√∂ne Aussicht\" ...Abschied von Elenor... "},{"date":" 21.08.2011 ","person":"Proton26 ","message":" Das Geb√§ude hatte ich gewu√üt, nur die Buchstaben reichten nicht. Nach kurzer Recherche konnte das korrigiert und heute geloggt werden. Danke!"},{"date":" 28.06.2011 ","person":"Raubritter ","message":" Na na, Lumpi1960! Wer legt mir denn da ein ? vor die Haust√ºr!!!Aber das sch√∂ne R√§tsel entschuldigt das doch wieder und die Final-Location erst recht.  War auch heute Nacht recht angenehm hier zu suchen. Und dann auch noch die Erdbeeren ‚€¶TFTC  sagt  Raubritter"},{"date":" 19.05.2011 ","person":"SiMaKiDD ","message":" Auf ausdr√ºcklichen Wunsch des Owners nur ein Kurzlog. Kann er haben...   :D    :P   GEFUNDEN!----------Zeit: 17:00UhrNo tradeTFTC SiMaKiDD#1685"}],"descriptionSnippet":"","status":"kann gesucht werden"}