{"hiddenAt":"02.10.2011","waypoint":"OCD7D9","coordinates":"E 013¬∞ 49.542' N 51¬∞ 00.633'","link":"https://www.opencaching.de/viewcache.php?wp=OCD7D9","description":"Leuben - Entwicklung bis ins 19.Jahrhundert¬†Leuben auf einer Karte aus dem Jahr 1784¬†Das Gebiet des heutigen Stadtteils war bereits vor 3000 Jahrenbesiedelt. Darauf weisen Gr√§ber und Siedlungsreste aus der j√ºngstenSteinzeit hin.Zum Teil meisterhaft verzierte Gef√§√üe, rund 100 Sicheln, geborgeneBeile und Lanzenspitzen stammen aus der Bronzezeit. EinigeFunde beschrieb GotthardNeumann im Jahr 1928,andere gehen auf die Entdeckungen einesSch√ºlers in einer ortsnahen Kiesgrube aus dem Jahr 1948 zur√ºck.Ende des 6. Jahrhunderts wurde das Gebiet im heutigen Bereichder Leubener Himmelfahrtskirchevon Sorbenbesiedelt.Sie bauten einfache H√§user und betrieben Viehzucht undAckerbau, auch wenn der Boden kaum fruchtbar war. Leubenentwickelte sich als Platzdorf und war zudieser Zeit von einer gel√§nge√§hnlichenStreifenflurumgeben. Erst im 10. Jahrhundert wurde Leuben von Deutschenunterworfen; vom 968 gegr√ºndeten Bistum Mei√üenaus wurden die Sorben christianisiert und Leuben ein Teil derDresdner Frauenkirchgemeinde, die vermutlich ab 1020bestand.¬†Leuben mit der alten Kirche im Jahr 1820¬†Erstmals erw√§hnt wurde Leuben 1349 in einer Urkunde des Mei√ünerBischofs Johann I. vonIsenburg als Luben. Zu dieser Zeit war es bereits einKirchendorf ‚€“ ein eigener Sakralbau ist f√ºr das Jahr 1362bezeugt‚€“ mit Vorwerk undbisch√∂flichem Rastplatz. Die heutige Pirnaer Landstra√üe verlief bereits zu dieser Zeit durch dasDorf und f√ºhrte √ºber die Burg Dohna nachPirna und weiternach B√∂hmen.Die damals bestehende Kirche oder Kapelle war die einzige zwischenDresden und Dohna,auch wenn √ºber den Sakralbau selbst keine weiteren Nachrichtenvorliegen. Erst der Neu- oder Erweiterungsbau aus dem Jahr 1512,die alteKirche, ist bildlich √ºberliefert. Bereits im 14. Jahrhundertgeh√∂rten Dobritzund Niedersedlitz zumLeubener Kirchspiel, 1539 waren Laubegast, Seidnitz und anteiligReick nach Leuben gepfarrt sowie ab 1561 auch Tolkewitz. Die Totender D√∂rfer wurden auf dem Leubener Kirchhof beigesetzt. Als im 17.Jahrhundert weitere umliegende Orte Teil des Leubener Kirchspielswurden, legte man 1675 den Leubener Friedhof als neue, gr√∂√üereBegr√§bnisst√§tte des Dorfes an.¬†Das Leubener Erbgericht kurz vor dem Abriss1898¬†Obwohl Leuben als Kirchendorf eine wichtige Bedeutung f√ºr dieumliegenden D√∂rfer hatte, blieb es in seiner Struktur ein kleinesBauerndorf mit Kirche und einem erstmals 1420 erw√§hnten Gasthof,dem sp√§teren ‚€ûErbgericht‚€ú. Die Einwohnerzahl lag 1547bei 18 besessenenMann, die 9 7/8 Hufen bewirtschafteten.Frauen, Kinder und Hausangestellte wurden damals nicht in derZ√§hlung ber√ºcksichtigt. Im 14. und 15. Jahrhundert geh√∂rte Leubenverschiedenen, h√§ufig wechselnden adligen und b√ºrgerlichenLehnsherren. Die S√∂hne des Dresdner B√ºrgermeisters Lorenz Busmann,Vincenz, Hans, Alex und Georg Busmann, wurden 1408 von denMarkgrafen WilhelmII., FriedrichI. und Friedrichdem Friedfertigen mit den Erbzinsen in 15 D√∂rfern bei Dresdenbelehnt, darunter auch Leuben.Die Grundherrschaft √ºber Leubenteilten sich 1547 die Ritterg√ºter Weesenstein,Gauernitz undLockwitz sowiedas Amt Dresden, zu dem Teile Leubens als Amtsdorf geh√∂rten. DieVerwaltung aller Anteile oblag seit dem 16. Jahrhundert ebenfallsdem Amt Dresden. Ein Teil Leubens geh√∂rte 1674 Johann Georg vonOsterhausen, dessen Initialen JHGVO sich noch heute in derWindfahne der alten Kirche ablesen lassen.Im Jahr 1764 war Leubenzwischen den Ritterg√ºtern Lockwitz und Weesenstein geteilt, wobeiletzterer Teil dem Amt Pirna unterstand. Damals bestellten elfbesessene Mann acht Hufen Land zu je 24 bis 25 Scheffel. Danebenwohnten Mitte des 18. Jahrhunderts in Leuben 15 H√§uslerfamilien,die von Lohn- und Handwerksarbeit lebten.Bedingt durch seine Lage an der Pirnaer Landstra√üe, erlitt dieEntwicklung Leubens im Laufe der Jahrhunderte immer wieder schwereR√ºckschl√§ge durch Kriege. Im Drei√üigj√§hrigenKrieg wurde Leuben fast v√∂llig zerst√∂rt und lag danach einigeJahre w√ºst. Die 1706 w√§hrend des Gro√üenNordischen Krieges in Sachsen einfallenden Schweden nahmen auchim mittellosen Leuben Quartier, was zu sozialen Problemen f√ºhrte.Gro√üe Dorfbr√§nde 1728 und 1760 vernichteten Teile des Dorfs,w√§hrend des Siebenj√§hrigenKrieges Mitte des 18. Jahrhunderts und der Befreiungskriegezu Beginn des 19. Jahrhunderts fielen Bauerng√ºter, Scheunen undFelder Kampfhandlungen und Pl√ºnderungen zum Opfer.Leuben erholtesich nur langsam und blieb bis weit ins 19. Jahrhundert ein eherunbedeutendes und armes Bauerndorf. Auf Basis der S√§chsischen Landgemeindeordnung von 1838 erhielt es den Statusals selbstst√§ndige Landgemeinde.Im Jahre 1856 lag Leuben im Verantwortungsbereich des GerichtsamtsDresden, 1875 dann der AmtshauptmannschaftDresden.(Quelle: http://de.wikipedia.org/wiki/Leuben#Geschichte)¬†Den Cachefindest du bei:N¬†¬†51¬∞00. xE 013¬∞49. y¬†¬†PrefixLookupNameCoordinate                                                                                            FL                                        FINAL                                        Final (Final Location)                                        ???¬†                                                                ¬†                                        Note:                                                                                                                                                        LE                                        LEUBEN                                        Leuben (Reference Point)                                        N 51¬∞ 00.666 E 013¬∞ 49.567¬†                                                                ¬†                                        Note:                                                            ¬© Raubritter, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"Wr y√§atre qh jnegrfg, hzfb fpujvrevtre xnaa rf jreqra.","caseType":"klein","difficulty":4,"condition":"ok","name":"Historisches in Leuben von Raubritter","cacheType":"R√§tselcache","terrain":2,"logs":[{"date":" 27.02.2017 ","person":"pitty_62 ","message":" Nachdem ich mich intensiv mit der Leubener Geschichte auseinandergesetzt habe, war ich zwar um einiges schlauer, aber die Werte f√ºr x und y blieben mir noch verborgen.Es hat dann doch etwas gedauert bis es klick machte und brauchbare Koords auf dem Papier standen. Vor Ort ging es heute entschieden schneller, nach kurzer Suche fand ich die gut getarnte Dose und konnte mich im Logbuch verewigen. Einen TB habe ich auch noch abgelegt.Danke an Raubritter f√ºr das knackige R√§tsel und das verstecken der Dose."},{"date":" 07.11.2016 ","person":"2_F ","message":" Dieses Fragezeichen hat uns schon seit Beginn unserer Cacherlaufbahn besch√§ftigt... Doch es fehlte immer wieder der richtige Ansatz um irgendwoher die Koordinaten herauszulesen...Letztens trafen wir jadzia1911 und bekamen einen kleinen Hinweis, wie wir zur L√∂sung gelangen k√∂nnen. Das reichte auch vollkommen aus und ein F wurde nach einiger Recherche f√ºndig :) Letztlich erkl√§rte sich auch der Hint... wie wahr er doch ist ^^Heute Nachmittag folgte dann der Au√üeneinsatz im Fast-Dunkeln bei Nieselregen und k√ºhlen Temperaturen. Dennoch wurden wir schnell f√ºndig, signierten das Logbuch und d√ºsten nach Hause.Vielen Dank f√ºr diese knackige R√§tselnuss, das Herf√ºhren und Verstecken!"},{"date":" 14.10.2016 10:39 ","person":"pappnikk7105 ","message":" Heute nach der Arbeit diesen schon ne Weile gel√∂ste Mysti endlich eingesammelt. Das Knackige R√§tsel konnte ich nur mit Hilfe vom TJ l√∂sen. Vielen Dank f√ºrs R√§tsel und die Dose. DFDC"},{"date":" 12.09.2015 ","person":"Proton26 ","message":" Hier hatte ich in Abst√§nden immer mal wieder draufgeschaut, aber so recht kam ich auf keinen gr√ºnen Zweig. Mit einem sehr schwammigen Tip konnte ich das Suchgebiet der Nadel im Heuhaufen ein klein wenig eingrenzen, und mit der richtigen Eingebung war es dann nur noch Flei√üarbeit. Vor Ort ging es auch noch mit den botanischen Hindernissen. Danke f√ºr den Cache!"},{"date":" 11.04.2014 ","person":"langer_ds ","message":" "},{"date":" 04.04.2014 ","person":"Schildi_2004 ","message":" Da ich mir einbilde, ein ordentlicher Mensch zu sein, logge ich den Fund auch bei OC.Vielen Dank!"},{"date":" 29.11.2013 10:24 ","person":"tillit23 ","message":" Heilige Kuh. Was hab ich hier rumprobiert. Wenn ich gewusst h√§tte wiiiiiiie nah ich der L√∂sung schon war. Tja, knapp daneben ist auch DNF. Irgendwann beiseite gelegt zum \"reifen lassen\". Und nun h√∂rte ich mal so nebenbei, wo der Hase begraben lag. Genial. (Wortlos-blaues-Schleifchen-drumbind). DfdC #804. PS: Bin mir ni mehr sicher: Ich denke, ich lie√ü \"Felys schwarzer Kater\" hier als Tausch f√ºr den Birthdycoin, vielleicht aber lie√ü ich ihn auch anderswo...."},{"date":" 27.05.2013 ","person":"Numanoid ","message":" Auf GC.com schon vor l√§ngerer Zeit , jetzt auch hier nachgeloggt."},{"date":" 02.01.2012 ","person":"LiBoSu ","message":" Ein neuer D5 in Dresden, das ist doch was f√ºr mich...Doch als ich das Listing √∂ffnete erging mir so √§hnlich wie hypnotic-DD --> [:D][8)][|)][:(!][V][xx(][:(]Geschichte und dann auch noch soviel Geschichte. Doch beim n√§heren Hinsehen fiel mir gleich was auf. Ich hatte die richtige Idee, doch leider habe ich nicht tief genug geschaut und das entscheidende Detail nicht entdeckt. So legte ich den erst mal weg bis [s]m["},{"date":" 30.12.2011 ","person":"TeamFlashSTL ","message":" Na, wer wird denn da ungeduldig werden? Ein Log f√ºr einen D5 zum 50. Mystery-Fund muss doch ordentlich √ºberdacht sein...Irgendwie hatte ich gleich die richtige Ahnung wie man an die Koordinaten kommen k√∂nnte und da die Vorlogs Gro√ües vermuten liessen, ging es mit umso gr√∂√üerem Eifer an's Werk.Der Checker war doch nicht notwendig, dachte ich noch ... zum Gl√ºck hab ich aber auch die Zusatzinfo's mit in die Notes geworfen...Vor Ort war die Bixx dank pr√§ziser Koordinaten sehr gut zu finden, wundervolles Final!Dank der Zusatzinfo's gar nicht so oft h√§ngengeblieben wie gedacht...Von vorn bis hinten ein richtig gutes R√§tsel, hat richtig Spass gemacht...In: Coin \"Lizard Gold Decypher Geocoin\" und ein FAV-PointVisits: Coins \"San Diego Geocachers 2007 Geocoin\" und \"Trabob√≠k\" haben mal kurz an der \"Bixx\" gesch√ºffelt...Einen Coin (schr√∂ter's on Tour XI, TB3YYKQ) hab ich rausgenommen, der muss aber noch virtuell hier her wandern...DANKE sagt FlashSTL vom TeamFlashSTLvon uns mit 5 Sternchen bei GCVote bewertet"},{"date":" 09.10.2011 ","person":"ABert ","message":"  Dritter Na, da habe ich es doch noch auf's Treppchen geschafft. Der Owner hat v√∂llig recht: Wenn man wei√ü wie's geht, ist es ganz einfach . Aber ist das nicht meistens so? Den Geochecker braucht man dann auch nicht mehr wirklich. Hat Spa√ü gemacht. Danke f√ºr den sch√∂nen und informativen Cache und weiter so.Gru√ü ABert"}],"descriptionSnippet":"","status":"kann gesucht werden"}