{"hiddenAt":"01.04.2011","waypoint":"OCD731","coordinates":"E 010¬∞ 04.000' N 54¬∞ 18.000'","link":"https://www.opencaching.de/viewcache.php?wp=OCD731","description":"Der Lohn der M√ºhen!? Wenn ihr fleissig die Fabelwesen-Cachesbesucht habt und damit ja auch dem einen oder anderen Fabelwesenaus den Harry Potter-B√ºchern begegnet seid, seid ihr mit derThematik vertraut, k√∂nnt das folgende R√§tsel l√∂sen und dieBelohnung ergattern: Im Leprechan-Cache befinden sich n√§mlich\"... Banknoten im Wert von ca. ‚‚¨ 50.000,-- \"!Der Erstfinder darf sie gerne als FTF-Geschenkbehalten!Der Cache befindet sich bei folgenden Koordinaten:NORD (Pixie + Oger) (Flubberwurm) ¬∞(Doxy - Bowtruckle) (Acromantula) .(Erumpent - Grindeloh - Horklump)(Knallr√ºmpfiger Kr√∂ter)(Crup) 'OST (Poltergeist) (Schrumpfh√∂rniger Schnarchkackler) ¬∞(Minimuff ‚€“ Zentaur - Fwuuper) (Ghul - Nogschwanz) .(Quintaped - Dementor)(Moke - Thestral)(Niffler - Plimpy)'Die Difficulty-Wertung ist auf 5 gesetzt, denn wir halten dasR√§tsel f√ºr ziemlich schwer. Vielleicht wird es einfacher, wenn ihrdie Hinweise auswertet, die ihr in manchen Fabelwesen-Cachesvorfinden werdet. Allerdings werden wir diese Hinweise erst nachund nach auslegen (und dies hier im Listing mit protokollieren) undzwei der relevanten Caches sind auch noch gar nicht ver√∂ffentlicht.So haben einige Cacher, die bisher bei den Fabelwesen noch nicht soaktiv waren, noch die Chance aufzuholen.Jedenfalls ist das R√§tsel auch ohne Hinweise l√∂sbar und mank√∂nnte den Leprechan-Cache auch einfach so finden, er liegtim bekannten Fabelwesen-Gebiet und ist wie es sich geh√∂rt mehr als160 Meter von allen anderen Caches und Stationen entfernt.Der Cache befindet sich NICHT an den Listing-Koordinaten! Er liegtin Sichtweite eines Spazierwegs, also benehmt euch bei der Sucheunauff√§llig und achtet auf Muggel!Noch ein letzter Hinweis: Es gibt jeweils mindestens einenFabelwesen-Cache, der n√∂rdlicher, √∂stlicher, s√ºdlicher bzw.westlicher versteckt als der Leprechan-Cache (selbst ohneBetrachtung der Zugaben-Caches).Zum Fabelwesen wie √ºblich auch noch einige Ausf√ºhrungen: EinLeprechan ist ein irischer Kobold. Sie sind nicht soo sehr aufSchabernack bedacht, eher sind sie etwas zur√ºckgezogen,eigenbr√∂tlerisch und griesgr√§mig. Letzteres wohl vielleichtdeshalb, da Leprechans stets Gold besitzen und der Mensch gernedanach trachtet, ihnen dieses abzunehmen.Wie bei vielen anderen Fabelwesen dieser Serien taucht auch derLeprechan in den Harry Potter-B√ºchern auf. Vielleicht habt ihr jaLust, euch dort zu informieren, was es mit dem Leprechan-Gold aufsich hat.Jedenfalls bin ich so auf die Idee zu diesem Cache gekommen undw√ºnsche euch viel Spa√ü bei diesem hoffentlich furiosen Finale derFabelwesen-Serien!Fra DiavoloDas Kleingedruckte: Ich kenne mich in rechtlichen Fragen nichtsonderlich aus. Deshalb sei gesagt: Dies ist ein Spiel und mansollte es nicht furchtbar ernst nehmen. Ja, es liegen im Momentwirklich \"‚‚¨ 50.000,--\" im Cache, aber ich √ºbernehme keineGew√§hr daf√ºr, das das im Moment, an dem ihr diesen Cache aufsp√ºrt,immer noch so ist. Ich behalte mir vor, diesen Betrag jederzeitwieder aus dem Cache zu nehmen, ebenso wie es m√∂glich ist, dass einMuggel diesen Cache noch vor dem FTF zuf√§llig findet und pl√ºndert.Hoffen wir aber, dass alles so abl√§uft wie geplant! Aber nochmalssei vorsichtshalber gesagt: Wenn es euch auf einen materiellenGewinn ankommt ist dies die falsche Einstellung f√ºr diesen Cache.Der Spa√ü an der Freud steht im Vordergrund, niemand sollte sichHoffnung auf gro√üe Reicht√ºmer machen!¬© Fra Diavolo, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"","caseType":"klein","difficulty":5,"condition":"ok","name":"Fabelwesen 50.000‚‚¨: Leprechan von Fra Diavolo","cacheType":"R√§tselcache","terrain":2,"logs":[{"date":" 20.05.2013 ","person":"Grisu_Kiel ","message":"  Yeah! Endlich habe ich es geschafft! Das war ein ganz sch√∂n schweres R√§tsel. Eigentlich lag mir das Thema ja, wir haben glaube ich insgesamt 30 verschiedene Werke zum Thema zu Hause im Regal und digital auf dem Rechner. Trotzdem brauchte es die Hinweise aus den anderen Caches und zumindest die Best√§tigung des L√∂sungsweges vom Owner, bis ich die ersehnten Koordinaten auf mein GPSr laden konnte.Vor Ort war es eigentlich nur noch eine Formsache, die Dose war schnell . Kurz, aber nur sehr kurz √ºberlegte ich, ob ich mich mit dem Schatz des Leprechauns aus dem Staub machen sollte, aber wozu braucht man schon so viel Geld? Vielleicht hat es ja einer meiner Nachfinder dringender n√∂tig. Die 50.000‚‚¨ sind also noch im Cache. Eine neue schwarze Umverpackung habe ich allerdings da gelassen und die alte entsorgt.Jetzt ist erst mal Ruhe im Fabelwesenwald, mal schauen, wie lange...TFTC und ganz liebe Gr√º√üe an den Owner sagt Grisu"},{"date":" 15.03.2013 ","person":"Waldschrompf ","message":" Boah, was f√ºr ein Mystery. Als nach und nach die Hinweise in den anderen Caches ver√∂ffentlicht wurden, hatte ich ger√§tselt, wie man daraus wohl sinnvolle Koordinaten basteln k√∂nnte. Ich hatte eine Tabelle erstellt und verschiedene Sachen ausprobiert, bis die Zahlen mit einem mal im richtigen Bereich lagen. Damit war der schwierige Teil aber noch nicht abgeschlossen. Jetzt galt es diverse Quellen auszuwerten, nicht ermittelbare Werte logisch zu f√ºllen und bestimmte Ereignisse richtig zu interpretieren. Und immer wanderte der Blick auf die Karte, ob die Koordinaten wohl stimmen k√∂nnten.Letztes Jahr war ich sehr nah dran an der L√∂sung und hatte auf gut Gl√ºck das ermittelte Zielgebiet untersucht. Leider lag ich ein kleines St√ºckchen zu weit s√ºdlich und nach diesem Fehlschlag landete der Cache erst mal in der Schublade. Irgendwann zeigte ich mal dellwo meine bisherige L√∂sung. Mit Tipps hielt er sich sehr zur√ºck. Einen Fehler konnte ich aber ausmerzen und die R√§tsellust war wieder geweckt. Nachdem alles nochmal kontrolliert und ein zwei weitere Fehler entdeckt wurden, schienen die Koordinaten nun endlich richtig zu sein.Vor Ort zeigten sich auch gleich ein paar gute Versteckm√∂glichkeiten und nach ein wenig hin und her im Schnee fand ich den Cache mit den 50.000... OMG, von wegen Monopoly-Money, das ist ja echtes Geld!!!!einself Aber auch wenn es jetzt wie ein Abenteuerfilm"},{"date":" 15.03.2012 ","person":"dellwo ","message":" Schwer ein Log zu schreiben, in dem man so viel sagen"}],"descriptionSnippet":"Erbeutet jemand ‚‚¨ 50.000,-- zum Abschluss der Fabelwesen-Serien?","status":"kann gesucht werden"}