{"hiddenAt":"17.03.2010","waypoint":"OCD7B5","coordinates":"E 013¬∞ 50.900' N 51¬∞ 01.300'","link":"https://www.opencaching.de/viewcache.php?wp=OCD7B5","description":"Der Striezelmarkt, zur Weihnachtszeit immer wieder ein sch√∂nesErlebnis, noch besser der historische Markt. Th√ºringer Bratwurst,Mittelaltermusik, historisches Markttreiben und nat√ºrlich auch Metund Gl√ºhwein sorgen f√ºr Unterhaltung, Fr√∂hlichkeit und W√§rme. Eswar wieder so ein fantastischer Winterabend. Ich entschlo√ü mich, zuFu√ü den Heimweg vom Markt, Richtung Blaues Wunder anzutreten. Untermir minus 15 Grad Celsius und √ºber mir ein fantastischerSternenhimmel und noch mehr K√§lte...Mit einem Liedlein auf den Lippen, ging es fr√∂hlich voran.W√§hrend ich so am dahinschlendern war, kreuzte pl√∂tzlich eineSternschnuppe meinen Weg. Wow, ich sah nach oben und siehe da -Nebel. Gibt es das? Ziemlich gro√ü. Ein St√ºck weiter links oben,noch einer. Weiter oben links ein Stern, so gro√ü und aufgebl√§ht,unsere Sonne ist wohl wie ein Kirschkern im Verh√§ltnis zu einemFu√üball. Ich lief weiter und dachte, das kann nicht sein. Als ichnochmals hochsah, hatte sich eine Wolke √ºber mir breit gemacht. Warwohl doch nichts da oben? Oder war ich etwa nur vom Gl√ºhweinbenebelt? Ist mir heute noch ein R√§tsel... Vieleicht findet Ihr jadie L√∂sung. Als Dankesch√∂n k√∂nnt Ihr Euch in ein winziges Logbucheintragen, das eigentlich das Gr√∂ssenverh√§ltnis zwischen der Erdeund dem Todeskandidaten darstellen sollte, aber dann w√ºrdet ihr eswahrscheinlich niemals finden. Bitte unbedingt einen Stiftmitbringen!Der Lumpi w√ºnscht viel Spa√ü beim L√∂sen und Suchen...Nun aber zur Aufgabe:N ABBCBD  EEFGHIKNOberfl√§chentemperatur des Todeskandidaten xAxx Kelvin5. Buchstabe des Namens des Tierischen = BDer Todekandidat ‚‰° SAO 113D71Geburtsjahr des Entdeckers des Tierischen = xxCxE1. Buchstabe des Namens des Todekandidaten = IDer Gro√üfl√§chige ‚‰° NGC E976 und M F2Der Tierische ‚‰° IH 4349. Buchstabe des Namens des Gro√üfl√§chigen = KDer Todeskandidat ‚‰° GSC 12GBevor ihr euch in der Unendlichkeit von Zeit und Raum verirrt,pr√ºft lieber HIER die L√∂sung!Additional WaypointsHIDDEN: FI25665 - FINALN/S  __ ¬∞ __ . ___ W/E ___ ¬∞ __ . ___ ¬© Lumpi.1960, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"Fpunh mh qra Fgreara...","caseType":"andere Gr√∂√üe","difficulty":2.5,"condition":"ok","name":"WinterNebel von Lumpi.1960","cacheType":"R√§tselcache","terrain":1.5,"logs":[{"date":" 20.10.2016 13:34 ","person":"pappnikk7105 ","message":" Heute war ich auf Tour um ein paar gel√∂ste Mystis einzusammeln. Einige konnte ich alleine l√∂sen, jedoch musste ich bei einigen auch den TJ bem√ºhen um am Ende auch paar brauchbare Koords zu haben.Hier dauerte die Suche nach dem Final dann doch etwas, aber letztendlich konnte ich mich im Logbuch verewigen. Vielen Dank an den Owner f√ºrs R√§tsel und nat√ºrlich auch f√ºrs Herlocken und Zeigen. DFDC"},{"date":" 14.08.2015 ","person":"2_F ","message":" Endlich konnten wir dieses Fragezeichen in einen Smiley umwandeln. Vor ein paar Tagen stolperten wir √ºber dieses R√§tsel und wussten auch nach kurzer Recherche worum es geht. Schnell konnten alle notwendigen Variablen ermittelt werden, doch dann kamen wir nicht weiter. Sackgasse. Erst ein Hinweis vom Owner (Danke an dieser Stelle) brachte uns auf eine Idee, wie es weitergehen sollte. Doch auch hier kamen an einer Stelle keine vern√ºnftigen Koordinaten raus. Also nochmal nachgehakt und siehe da, wir waren dem Ziel so nah. Ein F hatte von Anfang an den richtigen Riecher bei einer Variablen. Heute konnten wir endlich den Au√üeneinsatz absolvieren. Vor Ort angekommen schickten uns die ermittelten Koordinaten zun√§chst auf die falsche Seite, wie auch einige Cacher vor uns. Aber nach kurzem Suchen konnte das Versteck gesichtet werden und einem Logeintrag stand nichts mehr im Wege. Danke f√ºrs R√§tselraten, Herf√ºhren und Verstecken."},{"date":" 28.06.2014 ","person":"Sachsenbaer ","message":" Das R√§tsel schlummerte schon l√§nger als gel√∂st auf dem Navi. Unsere heutige Tour f√ºhrte uns hier vorbei und wir konnten uns erfolgreich im Logbuch verewigen."},{"date":" 14.02.2014 ","person":"Schildi_2004 ","message":" ja, jetzt auch bei OC als Fund vermerkt. Hat mich gar besch√§ftigt...Vielen Dank!"},{"date":" 27.05.2013 ","person":"Numanoid ","message":" Auf GC.com schon vor l√§ngerer Zeit , jetzt auch hier nachgeloggt."},{"date":" 03.05.2013 ","person":"TeamFlashSTL ","message":" Vor langer Zeit hatte ich dieses Mystery schon einmal im engeren Fokus, aber irgendwie stellte sich kein Erfolg ein.Anfang des Jahres schrieb mich dann ein anderer Cacher an, ob ich ihm nicht mal beim \"Winternebel\" unterst√ºtzen k√∂nne... Jetzt musste er wohl doch mal gel√∂st werden. Schnell erkannte ich meinen \"alten\" Fehler, aber dieser war nicht der einzige! Aber auch diese Klippe konnte umschifft werden, aber DAF√úR halte ich den D-Wert etwas untertrieben! Heute ging es noch nach Feierabend auf eine kleine Tour auf die \"b√∂se Elbseite\", um dort endlich mal die Caches einzusammeln, die schon lange auf Abholung warteten und ganz laut nach mir gerufen haben...Ungef√§hr 20m vor GZ meinte dann doch mein GPSr, dass er keinen Saft mehr habe und quittierte seinen Dienst, vor meinem geistigen Auge tauchte die Box mit den vier Ersatzakkus im \"CachesachenundsoGed√∂ns\"-Schrank zu Hause auf und der stand jetzt knapp 17km Luftlinie entfernt!  Zum Gl√ºck hatte ich die GE-Ansicht im Hinterkopf behalten, gleich beim ersten Blick konnte ich die Bixx ersp√§hen...ALSO, Logbuch ist wieder trocken, aber die letzten 20 Logger m√ºssen nochmal vor Ort, im Logbuch kann man ja n√ºscht mehr lesen! BTW, die Ersatzakkus lagen im Auto, es durfte also weitergehen, aber nicht mehr so lange, ich konnte doch die \"...NAMO\"-Freikarten nicht verfallen lassen....no trade DANKE an Lumpi von Blasewitz sagt FlashSTL vom TeamFlashSTLvon mir mit 4  Sternchen  bei GCVote bewertetgeloggt 14:18:00"},{"date":" 21.05.2012 ","person":"LiBoSu ","message":" Ich glaube hier bin ich zum f√ºnften Mal und endlich zum letzen Mal...Gel√∂st habe ich das R√§tsel vor etwas mehr als einem Jahr. Ich wollte damals den Winterschlaf, den der Cache jedes Jahr einlegt, beenden und ein neues Cachejahr einl√§uten.Einen kleinen Schubser brauchte ich um die Endberechnung zu machen. Doch war ich immer mal wieder hier. Jedes Mal ohne Erfolg. Zwischendurch auch immer mal wieder das R√§tsel neu gel√∂st, nur um sicher zu gehen. Irgendwie wollte der Cache sich nicht zeigen...Heute hatte ich Erfolg und musste feststellen, wie bl√∂de ich mich angestellt habe. Doch auch heute musste ich l√§nger suchen, zeigt doch mein GPSr genau auf die andere Seite des Objektes (bei 3m Genauigkeit).Zuerst wollte ich es auch nicht glauben, dass es das Versteck ist, doch ein beherzter Griff lies das Logbuch zum Vorschein kommen.ENDLICH hab ich diesen erledigen, geh√∂rte er doch zu meinen pers√∂nlichen GrandfatherStapelCaches...Sehr sch√∂nes R√§tsel und ein tolles Final kann ich da nur sagen !Danke sagt LiBoSu !!!"},{"date":" 09.11.2011 ","person":"Biera ","message":" Gestern versucht, diesen Cache zu l√∂sen und kl√§glich gescheitert. Dank Hinweis des Owners ging es dann aber doch ganz fix und nach kurzer Suche konnte die Dose heute tats√§chlich  werden. TFTC"},{"date":" 27.06.2011 ","person":"ABert ","message":" Na der war schon lange √ºberf√§llig. Die L√∂sung hatte ich schon eine Ewigkeit da liegen, nur vor Ort kam ich nicht so recht weiter. Heute habe ich die Box nun endlich entdecken k√∂nnen. Danke f√ºr den Cache.Gru√ü ABert"},{"date":" 27.04.2010 ","person":"Proton26 ","message":" Das R√§tsel war ja fix gel√∂st, aber ich brauchte zwei Anl√§ufe, um den Cache zu finden. Komisch nur, da√ü das Logbuch ganz jungfr√§ulich war. Danke sagt Proton26!"},{"date":" 21.04.2010 ","person":"gpssachsen ","message":" Ein R√§tsel mit dem ich seit Ver√∂ffentlichung auf dem Kriegsfu√ü stand, mochte ich das Fach doch gar nicht und es wird f√ºr mich immer ein schwarzes Loch in meiner Bildung bleiben.Meine ersten Versuch den Mittelpunkt auf der Strecke von 51.081599, 13.731086 nach 51.029611, 13.802924 zu bilden endete in einem m√ºden L√§cheln vom Oberlehrer SiMaKiDD.Also qu√§lte ich das Internet, meinen Kopf und erkannte nicht was ich eigentlich schon  werden.  Gro√üen Meteoriten schlugen auf mich ein, jeder traf mich auf dem Hinterkopf und irgendwann konnte ich das Licht am Ende des Tunnels sehen.Daf√ºr hatte ich am Final heute mehr Gl√ºck und konnte dem Regen ein Schnippchen schlagen. [:D] Danke f√ºr das, f√ºr mich sehr schwere, R√§tsel sagt gpssachsen"},{"date":" 26.03.2010 ","person":"Raubritter ","message":" Das Sternbild war mir nicht unbekannt und die Aufgaben lieferten schnell ihr Ergebnis. Aber dann.... Ohoh. War doch etwas knifflig.Vor Ort ging es dann aber recht schnell. Eine Muggelpause abgewartet und zugegriffen. Das Verstecken lief dann im Team mit Bernd auch super schnell.TFTC sagt Raubritter"},{"date":" 26.03.2010 ","person":"SiMaKiDD ","message":" Heute war radelte ich zuf√§llig hier vorbei und da die Medaillen vergeben sind, wollte ich gleich mal testen wie der Owner meine Betatest-Tipps umgesetzt hatte... [}:)][;)][:D]Gl√ºcklicherweise waren keine Muggels vor Ort und die tempor√§r installierte Dose lie√ü sich schneller finden als die, die fast den Naturgewalten zum Opfer gefallen w√§re... [8D]Da auch ich ab und zu mal in den Himmel sehe, war die gestellte Aufgabe kein Problem und... [red]ach neee, das w√§re schon zu viel gespoilert...["}],"descriptionSnippet":"","status":"kann gesucht werden"}