{"hiddenAt":"25.12.2011","waypoint":"OCD8ED","coordinates":"E 013° 47.185' N 50° 45.704'","link":"https://www.opencaching.de/viewcache.php?wp=OCD8ED","description":"  Ein technisches Denkmal, eine ganze kursächsische Postmeilensäule.Eine kursächsische Wegstunde, eine halbe Meile, entspricht 4,531 Km.Vermessen wurden die Poststraßen mit einem Messwagen bzw.Meilenwagen. Das ist ein geometrischer Wagen, ein mit einem Zählwerk ausgestattete Kutsche, die noch  zusätzlich eine Schubmesskarre mit Zählwerk mitführte.Es gibt ganze Meilensäulen, halbe Meilensäulen und viertel Meilensäulen. Die Säulen mußten die Bürger bezahlen.Diese Meile wurde nachgebaut und 1987 an diesem Ort aufgestellt. Das Orginal wurde 1734 auf dem Altmarkt in Neugeising an der Abzweigung Teplitzer Str. / Löwenhainer Str. aufgestellt. 1857 sollte die Säule versetzt werden, wurde dann aber aus Kostengründen als Baumaterial verkauft. Quelle - Bild: OwnerLogbedingungen.Mit deinem Online-Log füge das Beweisfoto hinzu auf dem gut zuerkennen ist, der virtuelle Cache und der erbrachte Beweis, das dieses Bild für diesen Cache aufgenomme wurde.Als Beweis auf dem Bild ist zu sehen , z.B. eine Hand mit GPS-Gerät oder ohne GPS tauglichem Gerät oder Beteiligte.Einträge ohne entsprechendes Beweisfoto werden gelöscht. Siehe Logbeispielfoto.© Wolf.Gang, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"Postmeilensäule in Geising von Wolf.Gang","cacheType":"virtueller Cache","terrain":1,"logs":[{"date":" 25.07.2016 ","person":"cooleSocke16 ","message":" "},{"date":" 10.07.2016 ","person":"wienja ","message":" Auf meiner heutigen Cacherunde bin ich auch an der Postmeilensäule in Geising vorbei gekommen.Danke fürs Herführen sagt wienja."},{"date":" 22.09.2013 14:45 ","person":"Schrottie ","message":" Gleich nach dem Sühnestein ging es hierher, auch wenn das Wirtshaus nach den Anstrengungen auf dem Geisingberg lockte. Aber wir blieben standhaft und marschierten ohne Einkehr hierher zur Postmeilensäule. "},{"date":" 01.04.2013 ","person":"issegal ","message":" "},{"date":" 01.04.2013 ","person":"migrarebarathrum ","message":" bis nach Hause in 54 Stunden?"},{"date":" 07.10.2012 ","person":"13TH639 ","message":" Auf unserer Sonntagstour durchs Erzgebirge haben wir heute einige dieser tollen Punkte gesucht und . Danke fürs Zeigen. "},{"date":" 07.10.2012 ","person":"13TH638 ","message":" Bei unserer Tour durch Osterzgebirge haben wir verschiedene Caches gesucht und .Danke für zeigen."},{"date":" 08.02.2012 ","person":"Luxjäger ","message":" Foto 3  "},{"date":" 05.02.2012 ","person":"gum4711 ","message":"  F T F gemeinsam mit ErWiWo auf einer Tour durch Geising.TFTC."},{"date":" 05.02.2012 ","person":"ErWiWo ","message":" FTFGemeinsam mit gum4711 die Fotorunde durch Geising gemacht und dieses Foto geschossen. TFTC"}],"descriptionSnippet":"Virtueller Cache mit Logbedingungen.","status":"kann gesucht werden"}