{"hiddenAt":"16.06.2011","waypoint":"OCD8CE","coordinates":"E 011° 04.408' N 49° 14.325'","link":"https://www.opencaching.de/viewcache.php?wp=OCD8CE","description":"Alf_Jack war mal kurz weg. Jetzt ist Alf_Jack wieder da!Damit er mit Lady-in-blue's Cache-Zahl gleich kommt, bekommt er einen eigenen Cache, der ein bisschen was mit Alf_Jack's Hobbies zu tun hat.  Um die Koordinaten herauszufinden, müssen ein paar Fragen beantwortet werden, die sich aber im Internet durchaus ebenfalls finden lassen sollten.An den angegeben Koordinaten findet ihr nichts. Noch ein kleiner Hinweis in eigener Sache: das ist mein erster Cache und ich übe noch. Man möge mir also Fehler nachsehen.1. Frage: George Blaisdell hat im Jahr 1932 etwas (weiter)entwickelt, das seit dieser Zeit über 300 Millionen Mal hergestellt wurde. Was (Markenname)?Der letzte Buchstabe dieses Wortes ist Deine Zahl A (umrechnen: a=1, b=2 etc)2. Frage: Am 3.3.1936 (Zufall?) wurde auf diese Entwicklung ein Patent angemeldet. Welche Nummer hatte dieses ? (Patentnummer, nicht die Seriennummer) Die (einfache) Quersumme ergibt B. (2-stellig!)3. Frage: Was hat jeder (wirklich JEDER), der zum Sportfischen geht, dabei? Die Anzahl der Buchstaben dieses Wortes (in der Einzahl) ergibt die Zahl C. (ein kleiner Tipp: Ebyyra, Unxra haq Fpuahe) (Es ist ganz einfach)4. Frage: Wann fängt man gemeinhin einen Zander am Besten? Tagsüber? 62 In der Dämmerung? 47 Die Antwort ist D.5. Frage: Wann wurde Kegeln erstmals in einer Chronik einer Stadt in Bayern erwähnt? Bilde die einstellige Quersumme der Jahreszahl(so lange eine Quersumme bilden bis eine einstellige Zahl entsteht). Das ist Deine Zahl E.Die Finalkoordinate setzt sich folgendermaßen zusammen:N 49° (B-13).CDE 11° E.0A(Ob's stimmt könnt ihr hier prüfen).Bitte Stift mitbringen und auf Muggels achten! BYOPBitte passt beim Suchen auf, dass ihr euch nirgends reißt oder verletzt! © Lady-in-blue, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"zntargvfpu, Gneahat vfg nyyrf","caseType":"mikro","difficulty":1.5,"condition":"Cachebeschreibung ist veraltet","name":"Alf_Jack is back von Lady-in-blue","cacheType":"Rätselcache","terrain":1.5,"logs":[{"date":" 31.07.2016 12:17 ","person":"Daffke ","message":" Die Fragen hab ich schon so lange gelöst gehabt, dass ich sie nochmal lösen musste. DfdCPs: Das Logbuch ist ziemlich voll."},{"date":" 18.04.2016 13:15 ","person":"Bierfilz ","message":" Die Fragen zu diesem Cache konnte ich schon vor langer Zeit lösen. Heute war es endlich soweit, daß ich mit Bahn und Fahrrad zum Suchen nach Roth kam.Diese Dose war die erste heute. Sie war rasch  und geloggt!\"Danke für das Rätsel und die Dose!\", sagt Bierfilz aus Nürnberg."},{"date":" 12.04.2016 ","person":"following ","message":" HinweisFrage 4 ist ungünstig gestellt; auf einer anderen Website steht daher \"mittags um 12\" statt \"tagsüber\"."},{"date":" 15.08.2015 ","person":"The New Hunters ","message":" Heute mal diesen Mystery endlich \"abgeholt\". Das ist ja ein Drive in ! Genau vor der Dose geparkt. Und dann noch weiter zu den anderen in der Nähe."},{"date":" 19.07.2014 16:00 ","person":"Findedasversteck ","message":" Schnell  und muggelfrei geloggt. DfdC."},{"date":" 10.10.2013 17:38 ","person":"kawombel ","message":" Die Lösung hatte ich ja schon länger gespeichert ... und heute hab ich das Döschen dann mal mitgenommen ...Danke fürs Legen und Pflegen an Lady-in-blue10.10.2013#64 von kawombel"},{"date":" 03.11.2012 ","person":"Foschal ","message":" Beim Lösen des Rätsels haben wir einiges Neues gelernt und vor Ort haben wir das Doserl auf den zweiten Blick auch recht flott .Danke für's Rätsel.Viele Grüße von Foschal"},{"date":" 27.09.2012 ","person":"zimmermo ","message":" Bei einer kleinen Cacherunde in und um Roth dieses nette Döschen auch entdeckt und ins Logbuch eingetragen. Danke fürs Rätsel und das Versteck."},{"date":" 17.06.2012 ","person":"Doc Cool ","message":" #3532Nach ein wenig googlen stand die Lösung. Heute nacht dann noch schnell den Final eingesammelt.Danke für den Cache und Grüße aus Oberasbach bei NürnbergDr.Cool"},{"date":" 17.06.2012 ","person":"Doc Cool ","message":"  17.06.2012 Von Dr.Cool#3532Nach ein wenig googlen stand die Lösung. Heute nacht dann noch schnell den Final eingesammelt.Danke für den Cache und Grüße aus Oberasbach bei NürnbergDr.Cool "},{"date":" 01.03.2012 ","person":"Obi-Wan-Kenico ","message":" Vor langer Zeit . TFTC"}],"descriptionSnippet":"Alf_Jack war mal kurz weg. Jetzt ist er wieder da. ","status":"kann gesucht werden"}