{"hiddenAt":"01.12.2011","waypoint":"OCD80B","coordinates":"E 008° 17.248' N 49° 40.872'","link":"https://www.opencaching.de/viewcache.php?wp=OCD80B","description":"Hier findest du an der Wand eine Metalltafel, die dir einiges über die Klausenbergkapelle erklärt. Zum Logen benötigst du ein Lösungswort.Dieses setzt sich wie folgt zusammen. Der erste Buchstabe des Namens dessen dem die Kapelle geweiht ist.  =ADie Jahreszahl wann die Klause das erste mal erwähnt wurde = BCDSeit wann bekrönt ein Turm den Bau = EFGHDas vorletzte wort auf der Tafel = IKSo jetz habt ihr hofendlich alles. Über ein Bild von euch an der Kapelle würde ich mich freuen.Aber bitte ohne die Tafel. ABCDEFGHIKEuer Kennwort lautet dann ? Viel Spaßwingertschütz © vineyardshooter, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1.5,"condition":"ok","name":"Klausenbergkapelle von vineyardshooter","cacheType":"virtueller Cache","terrain":1.5,"logs":[{"date":" 02.12.2017 ","person":"hmpfgnrrr ","message":" Ui, hier ist aber schon lange kein Opencacher mehr gewesen...Jedenfalls hat mich die Skulpturenweg-Letterbox und noch etwas anderes hierher zu dieser hübsch gelegenen Kapelle geführt. Leider war sie nicht offen, ich hätte sie mir auch gerne mal von innen angesehen.TFTVC"},{"date":" 09.10.2015 08:40 ","person":"Hawei01 ","message":" Bei sehr schönem Oktoberwetter haben wir eine kleine Runde in Abenheim gedreht. Sehr schön hier. Vielen Dank fürs zeigen."},{"date":" 12.09.2015 ","person":"AndreIsaPaul ","message":" ...vor der Trauung noch flux ein Foto vom Schild gemacht... "},{"date":" 11.03.2015 ","person":"Beute-Pfälzer ","message":" Zum Abschluß meiner Runde heute besuchte ich auch noch diese Kapelle.Ein toller Ausblick von da oben.Danke für den Cache. Der Beute-Pfälzer"},{"date":" 08.10.2014 ","person":"mambofive ","message":" Für den Besuch der Klausenbergkapelle habe ich einen kurzen Abstecher von der Autobahn gemacht.Das Cachemobil wurde am Friedhof geparkt und der kurze Weg hoch zur Kapelle war genau passend, um mir kurz die Beine zu vertreten...Die Fragen waren schnell beantwortet, und so blieb noch genug Zeit um die Aussicht zu geniessen.Danke für's Herführen & TFTC!"},{"date":" 19.09.2014 15:09 ","person":"Steuerwalds ","message":" Auf dem Heimweg habe ich hier ein Päuschen eingelegt. Vielen Dank für den Cache. Die Mama der Steuerwalds "},{"date":" 25.09.2013 ","person":"Max 03 ","message":" Auf der Suche nach Federweisser kamen wir hier zum verschnauffen;-)Vielen Dank fürs herloggen und zeigen"},{"date":" 04.05.2013 11:15 ","person":"Die Riedrinder ","message":" Auf dem Weg zu einem Geburtstag in Osthofen heute mal bei der Klausenbergkapelle vorbeigeschaut und den kolossalen Rundblick von dort oben genossen. Ein wirklich schöner, sehr abgelegener Platz, der uns zum Verweilen animiert hat - leider wars etwas windig und regnerisch. Wir kommen sicher mal wieder hierher, dann aber mit Fernglas und bei guter Fernsicht! Vielen Dank fürs Herführen und Zeigen!Die Riedrinder"},{"date":" 03.02.2013 ","person":"Happy Cachers ","message":" Schöner Cache und tolle Info zur Kapelle.DFDC"},{"date":" 14.01.2013 ","person":"Landschildkroete ","message":" Eine schöne Kapelle und wieder etwas dazugelernt.Danke fürs zeigen und viele nette Grüße von der Landschildkroete"},{"date":" 19.12.2012 ","person":"Rohrbrummer ","message":" Beim letzten Wormser Adventskalender 2012 hier bei nasskaltem Wetter die Tafel fotografiert und Zuhause in der warmen Stube die Aufgabe gelöst.Danke für das Zeigen der Klausenbergkapelle, und Gruß vom Rohrbrummer."},{"date":" 02.08.2012 ","person":"Oelsa13 ","message":" Wunderschön gelegen - hat Spaß gemacht! Danke für den Anstoß für diese Fahrradtour von Herrnsheim bis zur Tafel!  Schöne Grüße v. Oelsa13"},{"date":" 19.02.2012 ","person":"Eichelhäher ","message":" Nette Gegend und die Aufgaben konnten auch gut gelöst werden.Gruß, Eichelhäher"},{"date":" 19.02.2012 ","person":"ajokoira ","message":" Heute auf meiner kleinen Cacherunde bin ich endlich mal hier herauf spaziert. Danke für den netten Spaziergang und viele Grüßeajokoira"}],"descriptionSnippet":"Ohne Dose, eben ein Virtuel","status":"kann gesucht werden"}