{"hiddenAt":"15.09.2011","waypoint":"OCD83B","coordinates":"E 010° 47.359' N 48° 10.751'","link":"https://www.opencaching.de/viewcache.php?wp=OCD83B","description":"Herr GerbilNo.1Warum dieser Cache HerrGerbil No.1 heißt!?Macht euch auf die Suche nach der Dose und ihr werdet esherausfinden...Viel Spaß beim suchen undentdecken!© DaMo+Leni, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"va pn. 2 Zrgre uöur vz Nfgybpu","caseType":"mikro","difficulty":2,"condition":"ok","name":"Herr Gerbil No.1 von DaMo+Leni","cacheType":"normaler Cache","terrain":2,"logs":[{"date":" 14.11.2016 ","person":"Team_Fischer ","message":" Heute ein Spaziergang gemacht und schnell . Logbuch ist voll. Tftc."},{"date":" 22.02.2016 ","person":"jlod ","message":" Heute das gute Wetter für eine größere Cache-Radtour in den Raum Augsburg - Schwabmünchen genutzt. Mit Hilfe des Hints schnell entdeckt, beinah war ich etwas zu klein, sind wohl doch etwas mehr als 2 Meter, mit Hilfe eines Tools konnte ich die Dose trotzdem loggen.Gruß Hans"},{"date":" 27.04.2015 ","person":"Zapac ","message":" Danke für den Cache.War mein Einstieg in die Geocaching Welt :-) mc&cs Zapac"},{"date":" 14.02.2015 ","person":"GaswerkAugsburg ","message":" Heute ging es auch zu dieser Dose, ein Fußmarsch stand auf dem Programm, wollte hier mit dem Auto nicht stecken bleiben.Dabei noch etwa 10 Rehe und einen (Oster?) Hasen beim hinlaufen gesehen.Leider war das Wetter nicht sehr schön und auf dem freien Feld pfeift der Wind dann doch ganz schön.Vielen Dank an Radulas für die Dose bei OCSchöne Grüße aus AugsburgHappy HuntingGaswerkAugsburgOli"},{"date":" 04.06.2014 ","person":"ubrox ","message":" Heute wieder auf Radltour im Lechfeld unterwegs und dabei den ein oder anderen Cache eingesammelt.Herrlich hier zwischen den Feldern. Jede Menge Hasen aufgeschreckt. Irgendwann hab ich gar nicht mehr mitgezählt. Da ich keine 1,95m bin, wie einer der Vorlogger schrieb, musste mein Radl herhalten, um mich ein paar Zentimeter größer zu machen. Geht doch.Vielen Dank fürs Herlocken.Ein Blick auf meinen Zähler sagte mir, ich muss jetzt sofort zum Schnapszahlen Cache. Mein 3333ter steht an.Gruß,Uli "},{"date":" 28.04.2014 19:28 ","person":"tango_romeo_1973 ","message":" Bei Gassirunde mit Hund .TFTC"},{"date":" 28.04.2014 19:24 ","person":"2000findus ","message":" weiss zwar nicht warum gerbil. aber gefumden"},{"date":" 23.04.2014 12:05 ","person":"MoWoWing ","message":" Auf einer Radl-Tour von Augsburg nach Igling kamen wir hier vorbei und haben natürlich auch dieses Döschen gesucht und schnell . Jetzt wissen wir auch, warum der Cache \"Herr Gerbil No.1\" heißt. Wer Herr Gerbil ist oder war wissen wir aber immer noch nicht. Macht nichts!Danke für den Cache!"},{"date":" 15.02.2014 17:00 ","person":"Quasselkasper ","message":" Jetzt wissen auch wir, wie es zu dem Cachenamen kam. Nach einem Spaziergang über die Felder konnte der Cache schnell  werden. Danke sagt der  --> Quasselkasper <--"},{"date":" 28.09.2013 ","person":"Todes_Engel_w ","message":" Heute ging es gemeinsam mit Rabenclan auf Cachetour und so kamen wir auch hier vorbei.Das Döslein konnte schnell entdeckt werden und mit ein wenig Streckübungen kamen wir auch ohne Probleme hin.Vielen Dank fürs Herführen.TFTC"},{"date":" 21.09.2013 16:20 ","person":"der-hias ","message":" Soooo nett. Mein vierter. Mit Judithsche gesucht und . Dfdc."},{"date":" 21.09.2013 16:18 ","person":"Judithsche ","message":" DFDC!!!"},{"date":" 25.08.2013 15:32 ","person":"ecki72 ","message":" War unser erster Cache. Jetzt haben wir Lust auf mehr. "},{"date":" 20.08.2013 13:30 ","person":"Blitzi71 ","message":" Yes, ein neues Hobby und dann gleich am 1ersten Tag fündig geworden "},{"date":" 13.11.2012 ","person":"Oli1878 ","message":" Ich habe mir vorgenommen etwas mehr auf der Opencaching Plattform unterwegszu sein und fange an meine auf GC en Geocaches nachzuloggen. Datum dieses Onlinelogs (03.05.2014): Hier die Kopie meines GC Logs vom 13. November 2012:Ganz unerwartet bekam Herr Gerbil von mir heute spontanen Besuch. Er war aber gut auf Besucher vorbereitet und hat sich sehr gefreut. Bei einemgemütlichen Mojito haben wir die Ruhe und die Aussicht hier genossen und überdie guten alten Zeiten geratscht bevor meine Reise weiterging. Ich soll dem Owner übrigens liebe Grüße vom Herrn Gerbil bestellen.Danke für den Cache und liebe Grüße aus Augsburg!Oli1878"},{"date":" 01.10.2012 ","person":"Andi16 ","message":" Es war ein schneller Hin und Mit, der sich nur wieder ewig hinzog, aber heute endlich zum Abschluß kam. Nur der Name bleibt ein Rätsel.DfdCAndi16"},{"date":" 20.05.2012 ","person":"RaiKat ","message":" schöner Cache, Danke "},{"date":" 07.03.2012 ","person":"XXSnoopy ","message":" Hm, die Daose habe ich gesucht und auch ...der Name blieb mir trotzdem verborgen. TFTC XXSnoopy"},{"date":" 19.12.2011 ","person":"Lechfeld_Duo ","message":" Cache sofort , allerdings kleines Problemchen: Das Döschen hat sich verhakt und wir konnten es nicht entnehmen :("},{"date":" 03.12.2011 ","person":"Gross-mummrich ","message":" Wie, es gibt hier Leute, die hierher kommen für ihren daily Cache Darauf fällt mir spontan gar nix mehr ein, das ich noch sinnvolles schreiben könnte. Außer, dass auch wir noch einen ausgedehnten Spaziergang hierher gemacht haben. Auch wir wehrten uns standhaft gegen den doch recht heftigen Wind heute Nachmittag - eigentlich schade, dass wir untertags beim schönsten Wetter das Haus nicht verlassen konnten Und es ist im Nachhinein auch schade, dass wir nicht wenigstens das Team Mad-die-Klinge getroffen haben.Dennoch sagen wir TFTCGross-mummrich"}],"descriptionSnippet":"","status":"kann gesucht werden"}