{"hiddenAt":"23.12.2011","waypoint":"OCD8DA","coordinates":"E 013° 47.433' N 50° 45.599'","link":"https://www.opencaching.de/viewcache.php?wp=OCD8DA","description":"1917 wurde dieser Stein mit dem Lutherwappen, zum 400 jährigen Jubiläum des Thesenanschlags von Martin Luther im Jahre 1517, vor dieser Schule aufgestellt. Der Standort vor der Schule wurde in Anerkennung der Leistungs Luther für die Entwicklung der neuhochdeutschen Sprache und der Schulbildung des Volkes gewählt.Logbedingungen.Mit deinem Online-Log füge das Beweisfoto hinzu auf dem gut zuerkennen ist, der virtuelle Cache und der erbrachte Beweis, das dieses Bild für diesen Cache aufgenomme wurde.Als Beweis auf dem Bild ist zu sehen , z.B. eine Hand mit GPS-Gerät oder ohne GPS tauglichem Gerät oder Beteiligte.Einträge ohne entsprechendes Beweisfoto werden gelöscht. Siehe Logbeispielfoto.© Wolf.Gang, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"Lutherstein von Wolf.Gang","cacheType":"virtueller Cache","terrain":1,"logs":[{"date":" 25.07.2016 ","person":"cooleSocke16 ","message":" "},{"date":" 10.07.2016 ","person":"wienja ","message":" Auf meiner Cacherunde habe ich auch den Luther-Gedenkstein besucht.Danke fürs herführen sagt wienja"},{"date":" 22.09.2013 14:51 ","person":"Schrottie ","message":" Und wieder ein Stein, diesmal einer der uns ja in anderer Form durchaus oft vorkommt, immerhin wohnen wir ja direkt an der Wiege der Reformationsbewegung. Nur sind die anderen eben selten ein Virtual, nicht wahr...?! "},{"date":" 01.04.2013 ","person":"issegal ","message":" Auf der Wanderung von Altenberg nach Geising entdeckt!"},{"date":" 01.04.2013 ","person":"migrarebarathrum ","message":" Gut !"},{"date":" 07.10.2012 ","person":"13TH639 ","message":" Auf unserer Sonntagstour durchs Erzgebirge haben wir heute einige dieser tollen Punkte gesucht und . Danke fürs Zeigen. "},{"date":" 07.10.2012 ","person":"13TH638 ","message":" Bei unserer Tour durch Osterzgebirge haben wir verschiedene Caches gesucht und .Danke für zeigen."},{"date":" 08.02.2012 ","person":"Luxjäger ","message":" Foto 1  "},{"date":" 05.02.2012 ","person":"gum4711 ","message":"  F T F gemeinsam mit ErWiWo auf einer Tour durch Geising.TFTC."},{"date":" 05.02.2012 ","person":"ErWiWo ","message":" FTFGemeinsam mit gum4711 die Fotorunde durch Geising gemacht und dieses Foto geschossen. TFTC"}],"descriptionSnippet":"Virtueller Cache mit Logbedingungen.","status":"kann gesucht werden"}