{"hiddenAt":"21.12.2011","waypoint":"OCD8CB","coordinates":"E 009° 24.277' N 51° 20.038'","link":"https://www.opencaching.de/viewcache.php?wp=OCD8CB","description":"Eine Künstler-Nekropole  im Habichtswald, um den Blauen See herum. Hier errichten Künstler der Documenta zu Lebzeiten ihre eigenen Grabmäler und werden sich dort auch bestatten lassen. Die Künstler-Nekropole wird durch eine Stiftung finanziert.   2003 stellte Ugo Dossi acht selbstrostende Stahlplatten mit Lichtbildern auf.Quelle: kassel/kultur/sehenswuerdigkeiten/BergparkQuelle Bild: Wolf.GangLogbedingungen.Denk erst gar nicht daran, andere Logbedingungen anzuwenden wie diese. Du gibst mir dann den Anlass deinen Log zu löschen!!Zu deinem Online-Log füge dein Beweisfoto hinzu auf dem gut zuerkennen ist, der virtuelle Cache und der erbrachte Beweis, das dieses Bild für diesen Cache aufgenomme wurde.Als Beweis auf dem Bild ist zu sehen , z.B. deine Hand, mit GPS-Gerät oder ohne GPS tauglichem Gerät oder Beteiligte.Einträge ohne entsprechendes Beweisfoto werden gelöscht.© Wolf.Gang, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"Künstler-Nekropole - Denk-Ort von Wolf.Gang","cacheType":"virtueller Cache","terrain":2,"logs":[{"date":" 18.06.2017 02:38 ","person":"team CVJL ","message":" Heute beim Sonntagsspaziergang mit Freunden den Weg zur Nekropole gesucht. Ein schöner Ort, der zum Nachdenken über das eigene Ende und \"das Spiel\" danach anregt. Mir hat's gefallen!"},{"date":" 25.09.2016 15:45 ","person":"toubiV ","message":" Für eine Dienstreise hat es mich nach Kassel verschlagen. Und im Vorfeld war heute etwas Zeit zum Geocachen.Ganz hier in der Nähe suchte und fand ich einen GC-Oldie. Und dann lief ich doch noch kurz hierher, um mir das mal anzusehen!Danke fürs Zeigen!"},{"date":" 28.06.2016 ","person":"kochstumpe ","message":" Heute waren wir in der Künstler Nekropole im Habichtswald unterwegs und haben uns diesen Interessanten Ort genauer angesehen. Eine sehr schöne Ecke hier!"},{"date":" 10.10.2014 ","person":"Halloduda ","message":" Und das Abschlusswerk, dieses hat mir mit am Besten gefallen. Gelungene Formgebung und der Rost passt natürlich hervorragend zum Thema.Tja, die Nekropole... Ich weiß auch nach der Besichtigung nicht wirklich, was ich davon halten soll. Einerseits ist die Idee klasse, andererseits ist es sehr abgelegen. Zudem gibt es keine Wegweiser oder Infotafeln, schade!Auch wenn man sich vortrefflich über Kunst streiten kann, anschauen lohnt sich auf jeden Fall. Deshalb wünsche ich dieser gut gemachten und informativen OC-Only-Runde viel mehr Cacher. Das hat sie einfach verdient! Ganz klar vergebe ich für diese Runde hier eine Empfehlung!"},{"date":" 19.03.2013 ","person":"Irudi ","message":" Bei einer Wanderung um den blauen See im Frühjahr entdeckt. Es sieht allerdings eher nach tiefsten Winter aus."},{"date":" 29.07.2012 ","person":"slentil ","message":" Heute habe ich eine Runde um den blauen See gemacht und die Caches angesteuert und fotografiert."}],"descriptionSnippet":"Virtueller Cache mit Logbedingungen.","status":"kann gesucht werden"}