{"hiddenAt":"07.09.2011","waypoint":"OCD835","coordinates":"E 011° 13.800' N 48° 19.300'","link":"https://www.opencaching.de/viewcache.php?wp=OCD835","description":"Die 5 Brücken -BonusN 48° 1 B. E C AE011° 1 C. A D DBrücke #1 = ABrücke #2 = BBrücke #3 = CBrücke #4 = DBrücke #5 = EDen Bonus kann manerklettern, seid dabei aber bitte sehr vorsichtig!Alternativ nehmt Ihr euch einen ca. 2 Meter langen Stab mit, dessenEnde Ihr mit magnetischen Draht umwickelt.Solltet ihr Probleme haben ihn wieder ordentlich zurückzulegen,dann versteckt ihn bitte in der Nähe und gebt mir Bescheidich werde mich dann so schnell wie möglich darumkümmern.Die 5 Brücken sind eine Traditional-Serie von 5 Dosen + 1Bonus entlang der Glonn, beginnend von der Schloßbergbrücke beiTaxa und geht Flussabwärts bis nach Unterweikertshofen.Der Bonus befindet sich nicht an der Glonn, aber natürlich aneiner Brücke. Für den Bonus müsst Ihr euch nur die Zahlen notierendie rot hinterlegt auf den Logbüchern notiertsind.Ich wünsche allen viel Spaß beim suchen und sollte einmaletwas nicht gefunden werden oder es tretten andere Problemeund/oder Fragen auf, meldet euch gerne bei mir.Wichtiger Hinweis: Ich übernehme keine Verantwortung für euer Handeln. Ichmöchte nicht, dass sich jemand verletzt, also seid bitte sehrvorsichtig!  PrefixLookupNameCoordinate                                                                                            FN                                        FINAL                                        GC33R5K Final (Final Location)                                        ???                                                                                                          Note:                                                            © DaMo+Leni, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":2.5,"condition":"Cachebeschreibung ist veraltet","name":"Die 5 Brücken - Bonus von DaMo+Leni","cacheType":"Rätselcache","terrain":4,"logs":[{"date":" 07.04.2016 ","person":"following ","message":" HinweisDie Alternative mit dem Stab + magnetischen Draht wird auf einer anderen Website nicht meher erwähnt; dafür gibt's einen zusätzlichen Hinweis:iba qre Fgenßr xbzzraq qre erpugr L-Onhz (decodieren)\t\t\t\tA|B|C|D|E|F|G|H|I|J|K|L|M\t\t\t\tN|O|P|Q|R|S|T|U|V|W|X|Y|Z\t\t\t"},{"date":" 05.06.2015 10:06 ","person":"Filius_Divi ","message":" Letzte Woche die Brücken gemacht und heut den Bonus geholt. Danke für alle gut zu findenden Dosen. :D"},{"date":" 28.12.2013 ","person":"clajari ","message":" Der letzte unserer Tour heute. Hier haben wir uns etwas schwer getan. Zuerst ist Frau hochgeklettert, konnte aber nichts erreichen oder finden. Danach hat es der stärkere und größere Teil des Teams probiert. Er mußte sich mit 1,80m schon ganz schön strecken. Danke für die Runde."},{"date":" 05.04.2013 ","person":"Gross-mummrich ","message":" Dieser sollte eigentlich der letzte auf unserer Runde werden, immerhin warteten die Nachwuchs-äh-Cacher daheim auf ihr Abendessen. Nun gut, die ganze Aktion zog sich dann doch ein wenig in die Länge Zunächst einmal hatten wir das Problem, dass wir die #1 bei der Anfahrt übersehen hatten und nun dieser Wert fehlte. Gut, ein fehlender Wert ist nicht so tragisch, mit ein bisschen Probieren hatten wir eine doch eindeutige Stelle erspäht.Dort angekommen dachten wir, dass das nun recht schnell gehen würde, aber da wir den Hint nicht gelesen hatten, suchten wir zunächst den falschen Baum ab. Erst ein TJ bestätigte uns, dass wir die richtigen Koords  hatten und gab uns noch einen Tipp, wo wir das Doserl finden könnten. Nun hatten wir aber keine Leiter dabei, also entschlossen wir uns, dass ein Aufstieg mit dem Seil vielleicht nicht schlecht wäre - die Magnet Variante funktioniert leider überhaupt nicht mehr, das Doserl ist wohl festgewachsen, es ließ sich auch mit der Hand nicht herausziehen  Auch mit dem Logbuch musste ich ein wenig kämpfen. Kurz vor dem Aufgeben, gab es selbst auf und ich konnte meinen - zugegebenermaßen nicht sehr ordentlichen - Stempelabdruck hinterlassen.Zufrieden eilten wir nun zum CM um die Kinder nicht länger warten zu lassen Von der Location her hat mit diese Brücke am besten von allen gefallen  Da sagen wir danke für's herführen und natürlichTFTCGross-mummrich"},{"date":" 24.03.2013 ","person":"uking ","message":" Hier ist es schon eine zeit her, das ich hier war. Aber an diese Brücken kann ich mich noch genau erinnern. Es war wieder die erste größere Runde zum Einstieg in diesem Jahr. Und am BONUS konnte das tolle Equipment ausprobiert werden. Danke für die Brücken-Doserln"},{"date":" 17.03.2013 ","person":"Knocky. ","message":" On Tour mit eva_fs.Da wir einen Bonus-Wert verschusselt hatten mussten wir mit den Zahlen etwas spielen. Hat zum Glück aber doch geklappt und somit sind wir hier dann auch richtig gelandet. Bis wir das Doserl entdecken konnten verging ein kleines Weilchen und nachdem wir diese dann erspäht hatten kamen überlegen wie wir diese bergen. Letztendlich für die Klettervariante entschieden, wobei meine Körpergröße gerade noch so ausreichte. War schon wirklich extrem knapp. Wie das allerdings mit der Alternative funktionieren soll ist mir ein Rätsel. Ich konnte nur den Schraubverschluss öffnen und das Logbuch heraus holen, mit magnetischen Draht geht da doch gar nicht's. Na, ja hat jedenfalls wunderbar geklappt.TFTCsiehe auch bei GC"},{"date":" 11.08.2012 ","person":"Isar-12 ","message":" Log siehe Geocaching.com"},{"date":" 29.07.2012 16:15 ","person":"ET-DUO ","message":" Der Brücken-Bonus war schnell errechnet. Rauf auf den Baum und die Dose finden.Um 16.15 Uhr am 29.07.2012 haben wir uns eingetragen.Danke für die schöne Runde und das Verstecken der Dosen.ET-DUO"},{"date":" 12.06.2012 ","person":"Schollfan ","message":" Im strömenden Regen habe ich mit meinen noch nicht vollständigen Bonus-Koordinaten bei der plausibelsten Stelle vorbei geschaut und da war dann auch die Dose.  Diese war nach einer kurzen Klettereinlage dann schnell erreicht und so konnte es wieder ins (bis dahin) trockene Auto gehen.TFTC"},{"date":" 25.05.2012 ","person":"pauliklaus ","message":" Krönender Abschluss der schon vor langer Zeit absolvierten Brückentour.Die Dose ist wirklich perfekt in die Umgebung eingepasst. Nur weil ich einen glücklichen Blickwinkel von meiner Leiter hatte, konnte ich ihn sehen und dann mit der mitgebrachten Armverlängerung bergen.DankeKlaus"},{"date":" 15.05.2012 ","person":"Quasselkasper ","message":" Dies ist ein nachträglicher Log eines Caches, den ich bereits auf geocaching.com gelogged hatte. Ich habe OC mehrere Jahre nicht genutzt und trage hier nun einige Funde nach. Hier der Originallog von GC:Nach dem ich letzte Woche den Bonus zeitlich nicht mehr geschafft hatte, war dieser dann Heute vor der Arbeit dran. Idylisches Plätzchen da - und auch die Kletterei war gut ohne Ausrüstung machbar - da war dann auch die Dose gleich entdeckt. Danke für die schöne Serie mit abwechslungsreichen Dosen. Und gerade habe ich entdeckt, dass mit ja noch ein 2,5"},{"date":" 09.04.2012 ","person":"baer2006 ","message":" (siehe Log bei geocaching.com)"},{"date":" 05.11.2011 ","person":"jlod ","message":" Die Daten hatte ich schon seit ein paar Wochen zusammen: der erste Bergeversuch ist wegen jugendlicher Muggels gescheitert. Heute in aller Ruhe die Dose geborgen, war nicht ganz einfach ohne Hilfsmittel, aber irgendwie ist es doch gegangen.Gruß Hans"},{"date":" 24.09.2011 ","person":"ingo_3 ","message":" Der 19. Cache auf meiner heutigen Samstagnachmittagsrunde durch den WESTEN.Nachdem alle Brücke erfolgreich  wurden konnte ich die Koordinaten genau bestimmen. Ein kleine paziergang brachte mich zum Finale. Nach einiger Zeit konnte ich die Dose entdecken und brauchte die kleine EGCA aus meinem Rücksack.Also nochmal zum Auto und es holen. Nach einer kurzen akrobatischen Übung hatte ich die Dose geborgen. Zum Glück war das ZUrücklegen nach dem loggen genau so problemlos :-)Der Münchner der an mir vorbei von der Dose kam war anscheinend erfolglos da er nicht im Logbuch stand. Dankeingo_3"}],"descriptionSnippet":" ","status":"kann gesucht werden"}