{"hiddenAt":"14.12.2011","waypoint":"OCD8B3","coordinates":"E 012° 40.884' N 51° 24.817'","link":"https://www.opencaching.de/viewcache.php?wp=OCD8B3","description":"  Mulderadweg - Ziegelbrennofen Diese Ruine am Wegesrande hatte mich schon immer interessiert,ohne das mir lange Zeit der Zweck bekannt war. Diese Ruine istjetzt im Projekt \"Geopark-Nordsachsen\" mit aufgenommen undentsprechend ausgeschildert.Bei der Ruine handelt es sich um einen ehemaligenZweikammerziegelofen. Die Thallwitzer Rittergutsherrschaft ließhier den Auelehm bis weit in das 20 Jahrhundert zu Mauerziegelnbrennen.Erstausstattung: - Logbuch, Stift, FTF-Urkunde,Rollstuhlfahrer sind vielleicht bei bergen auf Hilfe angewiesen.Dose bitte wieder so zurücklegen wie vorgefunden.Additional WaypointsPK39528 - GC39528 ParkingN 51° 24.825 E 012° 41.062© trassolix, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"yvaxfhagra","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Mulderadweg - Ziegelbrennofen von trassolix","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 11.01.2018 19:02 ","person":"THEO_GB ","message":" Die Zeit war reif für einen Besuch bei 'Mulderadweg - Ziegelbrennofen'.Trotz Morgenfrost war ein schöner Tag angekündigt. Deshalb nutzte ich die freie Zeit für einen ausgiebigen Cache-Ausflug ins Wurzener Umland, denn hier sollten ein paar Caches von der To-do-Liste verschwinden.Bei diesem Tradi wurde ich nach kurzer Suche fündig. Ich verewigte mich im Logbuch, sicherte mir die Bonus-Info, tat alles zurück und weiter ging es. Vielen Dank für diesen Cache an einem interessanten Ort.11. Januar 2018"},{"date":" 28.06.2017 17:01 ","person":"dead.fish ","message":" Auf einer kleinen Radtour heute  mit der Nachwuchscacherin schnell  und geloggt. Völlig unvorbereitet hatten wir nicht mal einen Kuli mit, aber der Owner hatte dankenswerterweise vorgesorgt :) Tack för cachen, wie der Schwede sagt und bis bald im Wald!"},{"date":" 20.02.2016 21:06 ","person":"Pumuckel* ","message":" Ein Weilchen haben wir hier schon suchen müssen. Sehr interessanter Ort. Aber dann hielten wir das Logbuch in der Hand und ich konnte mich verewigen. Danke. "},{"date":" 27.10.2015 ","person":"Trüffelswine ","message":" Den freien Tag und das schöne Wetter haben wir für eine Radtour auf dem Mulderadweg genutzt. Dabei konnten auch ganz entspannt ein paar Caches eingesammelt werden. Der Ziegelbrennofen war die erste Station.Danke für´s herführen und die interessanten Informationen."},{"date":" 30.03.2014 ","person":"Numanoid ","message":" Heute auf einer Sonntagsrunde, zusammen mit Bergfex2000 und WattwurmJana schnell .Danke für den Cache."},{"date":" 02.12.2012 ","person":"smtr ","message":" Den muss ich noch nachloggen."},{"date":" 21.07.2012 ","person":"mkx ","message":" +++++Nachlog++++als GC +++++Nachlog++++Diese Gegend kannte ich noch aus meiner Kinderzeit, hat sich ganz schön viel verändert. Den Cache habe ich nach kurzer Suche .Gruß mkx "},{"date":" 24.06.2012 ","person":"RonJa85 ","message":" "},{"date":" 10.01.2012 ","person":"Pumuckel&Kuno ","message":" Systematisch zu suchen begonnen und gleich die erste Möglichkeit war es. Dankeschön"},{"date":" 03.01.2012 ","person":"hailstone9 ","message":" So viele schöne Verstecke, aber trotzdem .hailstone"},{"date":" 31.12.2011 ","person":"ILE#1 ","message":" Zum Jahresausklang noch ein paar Caches machen, dies war unser Ziel. Lange konnte sich der kleine nicht vor uns verstecken.Danke für den Cache sagt ILE#1 und wünscht allen einen guten Rutsch!"},{"date":" 28.12.2011 ","person":"Eberolf ","message":" Fund-Nummer: 1188 - Hier bin ich tatsächlich schon oft vorbei geradelt, erst eine Dose von Trassolix zeigt mir den interessanten Ort - Danke! Um 10.40 Uhr hat mein heutiger Co. den hübschen Behälter entdeckt, während ich schon wieder \"drin\" war und dort etwas finden wollte ...Gruss von Ulli und Rolf!"}],"descriptionSnippet":"Radfahrer DriveIn ","status":"kann gesucht werden"}