{"hiddenAt":"05.12.2011","waypoint":"OCD848","coordinates":"E 013° 29.800' N 52° 24.620'","link":"https://www.opencaching.de/viewcache.php?wp=OCD848","description":"hier steht nix hilfreicheshier auch nicht  PrefixLookupNameCoordinate                                                                                            EP                                        FINALE                                        FINDPOINT (Final Location)                                        ???                                                                                                          Note:                                                            © der-michel, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"...jvrqre ragsreag - jne mh irejveeraq...","caseType":"andere Größe","difficulty":5,"condition":"ok","name":"? ? ? von der-michel","cacheType":"Rätselcache","terrain":2,"logs":[{"date":" 20.04.2012 ","person":"RobCom ","message":" Hier hatte ich lange Zeit gar keine Idee, bis ich dann auf einem LP-Event mal heimlich jemandem über die Schulter blicken durfte, dem der Michel grad seine Idee präsentierte. Leider war ich ziemlich alkoholisiert und konnte mich kaum an die aufgeschappte erste Lösungsstufe erinnern. Nach einiger Internetrecherche konnte diese Hürde dann aber doch gemeistert werden. Endlich!Mh und nun? Kurze Anfrage, ob denn *Spoiler* was mit der Lösung zu tun habe... \"Natürlich nicht!\" kam als Antwort. Tja, war wohl Ironie, denn am Ende stellte sich heraus, daß genau das doch wichtig ist. Logisch eigentlich. Die Umsetzung war dann kein Problem.Vor Ort ging alles ganz schnell, denn so etwas hatte ich schon ein paar Mal, allerdings nie so gut \"umgesetzt\"... ^^Liebe Grüße an den verständnisvollen Owner, der sich ja sowieso nicht die Zeit nimmt, seine Logs zu lesen. ;)Ein erstklassiger Cache, an dem ich lange zu knabbern hatte!In: Favoritenpunkt, Out: Matrixpunkt.#1150 - TFTC, RobCom."},{"date":" 26.12.2011 ","person":"ansa61 ","message":" 26.12.11 15:50 #949Nachdem wir ein wenig Nachhilfe bei einem geübteren Rätsel-Löser nahmen, konnten wir dem Bild die entscheidenden Informationen entlocken. Im Zielgebiet wurden wir heute schnell fündig, diese \"Dose um die Dose\" hatten wir letztens schon einmal. Vielen Dank für das Rätsel und den Cache."}],"descriptionSnippet":" ","status":"kann gesucht werden"}