{"hiddenAt":"08.11.2011","waypoint":"OCD83F","coordinates":"E 011° 12.503' N 48° 16.745'","link":"https://www.opencaching.de/viewcache.php?wp=OCD83F","description":"Kuriose Sachen im WaldNo.3Die \"kuriose Sachen im Wald\"ist eine kleine Cache-Serie, wo ich euch zurückgelassene oder auchentsorgte Gegenstände im Wald zeigen möchte.Kurios, weil es sich hierbeinicht um leere Bierflaschen oder eine weggeworfeneZigarettenschachtel handelt.Einige der Dinge liegen/stehenbestimmt schon einige Jahrzehnte im Wald und warten nur darauf voneuch wiederentdeckt zu werden.Viel Spaß beim suchen undentdecken!Wichtig: Bitte fangt nicht später als 2 Stunden vor Einbruchder Dunkelheit an!Die Jäger werden es euch danken!Am besten startetihr bei N 48° 16.755 E 011°12.895. Der Feld- bzw. Waldweg endet an einer Wiese, abdageht es dann querfeldein bis zurDose.Erstausstattung zum tauschen:- TB Dreihorn-Gesicht- TB Marienkäfer- TB Blue Mixer- GC Signal Geocoin - Nov 06- GC Haringkoppencoin- Fischwäscheklammer- kleiner grüner Holzvogel- Streuerdeckel mit blauer FlitterIm Behälter bleiben:- Logbuch mit Kugelschreiber  PrefixLookupNameCoordinate                                                                                            PK                                        PARKNG                                        GC37CXN Parking (Parking Area)                                        N 48° 16.755 E 011° 12.895                                                                                                          Note:                                                            © DaMo+Leni, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":2,"condition":"ok","name":"Kuriose Sachen im Wald No.3 von DaMo+Leni","cacheType":"normaler Cache","terrain":2.5,"logs":[{"date":" 30.09.2017 13:00 ","person":"MikeSchmiddi ","message":" "},{"date":" 21.03.2016 18:28 ","person":"Daschare ","message":" Yeah ziemlich schnell "},{"date":" 08.09.2015 16:30 ","person":"seher66 ","message":" schöne Wald-Location und ebenfalls witziges Versteck."},{"date":" 09.06.2014 16:21 ","person":"Flyup ","message":" Auch dieser Cache konnte sich nicht lange verstecken. TFTC dafür! Nix rein und nix raus. Grüße Manuela und Gerhard"},{"date":" 29.05.2014 13:05 ","person":"waldschnueffler ","message":" Das nasse Gras der Wiese war ziemlich hoch und wir entsprechend nass. Aber der Cache war dann schnell ."},{"date":" 27.12.2013 ","person":"Oli1878 ","message":" Ich habe mir vorgenommen etwas mehr auf der Opencaching Plattform unterwegszu sein und fange an meine auf GC en Geocaches nachzuloggen. Datum dieses Onlinelogs (03.05.2014): Hier die Kopie meines GC Logs vom 27.Dezember 2013:Nach dem Besuch beim alten Waldimker haben wir das schöne Wetter genutzt undhaben uns auf die Suche nach kuriosen Sachen im Wald begeben. Schade dass manche Leute Ihre Dinge einfach so rücksichtslos im Wald entsorgen.Danke für den Cache und viele Grüße aus Augsburg, Oli1878"},{"date":" 24.03.2013 ","person":"Isar-12 ","message":" Log siehe Geocaching.com"},{"date":" 06.01.2013 ","person":"Knocky. ","message":" On Tour mit eva_fs.Na, da liegen ja wirklich sehr komische kuriose Sachen herum. Irgendwie auch noch so systematisch angeordnet. Was das wohl für einen Zweck haben soll ? oder wirklich nur den Müll entsorgt ?Das Doserl konnten wir jedenfalls schnell finden. Nett gemacht und bequem zum loggen war es auch noch.TFTC(siehe auch GC)"},{"date":" 28.10.2012 ","person":"magro74 ","message":" Jetzt endlich auch der Log auf Opencaching:Auf dem Weg von einer 80Tage-Dose zur nächsten kamen wir hier vorbei. Da die bisherigen Dosen eher Hinundmits waren, \"zwangen\" wir den Cacher-Nachwuchs zu einem romantischen Spaziergang durch den Winterwald.Am Ziel angekommen schnell .28. Oktober 2012, magro74TFTC!"},{"date":" 05.09.2012 ","person":"Rainer86 ","message":" Für's erste Mal war's gut. Hat Spaß gemacht und wir haben den auch  :-)"},{"date":" 17.08.2012 ","person":"Rainer2011 ","message":" Wieder war die Dose schnell gehoben, hatte viel Spass mit diesenKuriosen Sachen im Wald, danke für die Caches.Rainer2011"},{"date":" 24.04.2012 19:00 ","person":"ET-DUO ","message":" Wie kann man nur sowas in den Wald legen??24.04.2012 um 19.00 Uhr geloggt.TFTC ET-DUO"},{"date":" 04.03.2012 ","person":"pauliklaus ","message":" Diese kuriose Sache ist schon bedeutend besser als Nummer 1. Der Cache war schon bei der Annäherung von der richtigen Seite gut zu erkennen.DFDDKlaus"},{"date":" 03.03.2012 ","person":"baer2006 ","message":" Ich war ja skeptisch, ob etwas Müll im Wald einen Cache \"wert\" ist . Aber zum einen ist der Cache nett versteckt, und zum anderen ist es schon irgendwie faszinierend, warum die Riesenteile ausgerechnet dort mitten im Wald liegen. Deshalb danke fürs Zeigen .TNLN, TFTC!                                                                                                                                                                                                     "},{"date":" 02.01.2012 ","person":"ingo_3 ","message":" Und direkt quer durch den Wald zu den komischen Sachen gelaufen. Ich habe sogar einen alten Rückweg entdeckt den ich nutzen konnte. Leider sind das schon fast normale Sache die das rumliegen, ist wohl billiger so.Der Cache hat mir schon von weiten entgegen geblitzt.Coin rausDankeingo_3"},{"date":" 24.12.2011 ","person":"jlod ","message":" Schon interessant was so alles im Wald rumliegt, wobei ich hier nicht an eine \"einfache\" Entsorgung glaube. Ich könnte mir vorstellen, dass das mal (oder auch immer noch ist) ein Platz war, wo Kindergartengruppen eine kleine Wanderung machen und sich dann ausruhen wollen.Gruß Hans"},{"date":" 16.11.2011 ","person":"ubrox ","message":" Vor dem Frühstück immerhin noch Dritter geworden.Was so alles im Wald entsorgt wird. Allerdings scheint das hier schon sehr lange rumzuliegen.Vielen Dank fürs Zeigen.in - TB niraD's Favorite Gecko (frisch aus Kalifornien importiert)out - Signal Geocoin - Nov 06Gruß,Uli"}],"descriptionSnippet":" ","status":"kann gesucht werden"}