{"hiddenAt":"24.11.2011","waypoint":"OCD95D","coordinates":"E 013¬∞ 20.640' N 50¬∞ 38.610'","link":"https://www.opencaching.de/viewcache.php?wp=OCD95D","description":"Ich lade euch hiermit herzlich zu einer kurzen(ca.2x 500m) aber auch abwechslungsreichen Wanderung durch das sch√∂ne D√∂rfelbachtal ein.Hier habe ich in meiner Kindheit eine nicht unbetr√§chtliche Zeit mit dem Machen von Bl√∂dsinn verbracht.Ihr parkt am besten bei den Koordinaten: N 50¬∞ 38.829 E 013¬∞ 20.860 n√§her kommt ihr eh nicht ran.Falls ihr das Rad nutzen wollt, solltet ihr √ºber die notwendigen Wadln verf√ºgen ;-) .Nun wandert ihr linker Hand den Weg entlang und kommt nach ca. 50m an ein paar in die Erde gegrabenen Stufen.Wenn ihr an dieser Stelle einen Abstecher in den Wald macht (ca. 20m) entdeckt ihr eine beeindruckende L√§rche die unter Naturschutz steht ‚€“ da soll mal einer sagen bei uns ist alles Monokultur.Kurz darauf werdet ihr vermutlich von einem Hund angebellt -der aber entweder im Zwinger oder friedlich ist (wenn sein Herrchen mit drau√üen ist).Dies erw√§hne ich haupts√§chlich deshalb, da dieser Hund f√ºr euch sp√§ter eine nat√ºrliche Muggelvorwarnanlage ist ‚€“wer hat den sonst so was tolles ‚€“ hehe.Ein St√ºck weiter des Weges und ihr kommt zum D√∂rfelteich.Dieser Teich war einst der Speicherteich f√ºr die Wasserkraftanlagen der Glasschleiferei ‚€ûPech und Kunte‚€ú. In ihrem Betriebsteil am ‚€ûParkplatz‚€ú wurde fr√ºher Kristallgas per Hand geschliffen.Der erste neue Eigent√ºmer nach der Wende hat nichts besseres zu tun gehabt als am Teich ein ‚€ûbetreten verboten‚€ú Schild aufzustellen und den Teich dann vergammeln zu lassen - die rote Sto√üstange im Wasser √§rgert mich immer wieder.Also ich bin da fr√ºher immer rumgerannt, habe da Modellboote losgelassen und bin auch manchmal geschwommen und denke das dem aktuellen Eigent√ºmer der Teich am ‚€¶ vorbeigeht -also ruhig mal anschauen.Oberhalb des Teiches war eine Tanzfl√§che die in den 60-70ern bestimmt eine Art Woodstockfeeling hat aufkommen lassen (vor meiner Zeit). Zwischen den zwei niedrigen Mauern sind noch die Fliesen der Tanzfl√§che unter der Narbe zu finden.Nun geht es weiter zu eurem eigentliche Ziel dem ‚€ûBastei-Felsen‚€ú an dem eine Gedenktafel an Friedrich Wilhelm Augst erinnert.Der Verdienst dieses F√∂rsters besteht darin durch den Ausbau von Waldwegen und dem verst√§rkten Anpflanzen von Mischw√§ldern den Wald f√ºr die Erholung attraktiver zu machen.So nun wird aber erstmal fleissig gesucht :-)))Da sieht man ausserdem einen sch√∂nen Wasserfall (der allerdings nur bei viel Wasser ‚€ûf√§llt‚€ú) und auch das sogenannte ‚€ûSchweinchen & Schidkr√∂te‚€ú.Dies ist ein Stein der je nach Betrachtungswinkel wie eine Schildkr√∂te oder Schweinchen aussieht (siehe Bilder).So das war es eigentlich mit unserer kleinen Wanderung, ich hoffe es hat euch gefallen, wenn ihr wollt k√∂nnt ihr von da aus noch zum ‚€ûSchaal-Denkmal‚€ú (auch ein verdienter F√∂rster) weiterwandern oder erleichtert den Berg wieder runterrennen ;-) .Wenn ihr dann noch 10 Minuten √ºber habt, besucht dochmal \"D√∂rfel Aussicht - GC39NR9\".Dieser Cache hat den selben Parkplatz wie mein Cache und zeigt meine Heimat von ihrer Schokoladenseite.ES IST BEI MEINEM CACHE NICHT NOTWENDIGIN GEF√„HLICHE H√–HEN ZU KLETTERN!!!!(obwohl mir die Aussicht da oben gef√§llt)¬© FFritze, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeintr√§ge ¬© jeweiliger Autor","tips":"QR Yvaxr Frvgr fraxerpure FcnygRA ubyr va gur yrsg fvqr bs gur ebpx","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Bastei-Felsen von FFritze","cacheType":"normaler Cache","terrain":3,"logs":[{"date":" 02.07.2017 15:04 ","person":"wienja ","message":" Zusammen mit Dreli 1 ging es heute nach Olbernhau und Umgebung.Bei einer Wanderung durch die umliegenden Berge sind wir auch am Bastei-Felsen vorbei gekommen. Hier dauerte die Suche etwas l√§nger doch am Ende stand dem Loggbucheintrag nichts mehr im Wege. Danke f√ºrs legen und pflegen sagt wienja."},{"date":" 26.06.2016 13:25 ","person":"SunnysSchorch ","message":" Heute haben wir bei bestem Wanderwetter in Sunnys alter Heimat eine sch√∂ne Runde gedreht. Wir kamen aus der anderen Richtung als beschrieben und da gings bergab. Sch√∂ne Ecke. Der Cache konnte sich nicht lange verstecken! Danke f√ºrs Herf√ºhren! Und DfdC sagt SunnysSchorch"},{"date":" 19.04.2016 11:08 ","person":"RICCCO363 ","message":" sch√∂ne Felsformation --- leider k3ine zeit f√ºr eine ausf√ºhrliche erkundung :("},{"date":" 17.02.2014 13:22 ","person":"ASAR885 ","message":" Ich hab diesen Cache schon am 18.12.13 bei GC geloggt ist also nur ein Nachtrag. Danke fuers hegen und pflegen."},{"date":" 30.12.2013 17:03 ","person":"Die Schnakenhascher ","message":" Sehr sch√∂n hier oben. Ja f√ºr uns Kinder war das doch fr√ºher Abenteuer pur. Einfach traumhaft. Danke f√ºrs zeigen. Lg Die Schnakenhascher"},{"date":" 08.10.2013 ","person":"issegal ","message":" Die zweite Runde um Olbernau. Dosensuche uns Dosenfunde. Dieser Cache war dabei. Danke f√ºrs Verstecken!"},{"date":" 19.06.2013 ","person":"team09517 ","message":" Waren schon im Dezember 2011 hier. Dies nun der Nachtrag bei OC."},{"date":" 21.09.2012 ","person":"MKK31122003 ","message":" Wir hatten uns bisher nur die Stadt und das Baehrenbachtal angeschaut.  Dank des Caches haben wir dann auch mal eine andere Seite von Olbernhau gesehen mit sehr viel schoener Natur. TFTC."},{"date":" 29.08.2012 21:00 ","person":"Feuerengel Rab-ONa ","message":" V√∂llig ungeahnt im Wald. Den Cache zwar erst bissl gesucht aber dann doch .Aber konnte ja nur steinig versteckt sein.TFTC sagen die Feuerengel Rab-ONaThis entry was edited by Feuerengel Rab-ONa on Saturday, 15 September 2012 at 16:26:20 UTC."},{"date":" 18.08.2012 ","person":"migrarebarathrum ","message":" Endlich habe ich eine halbwegs praktikable L√∂sung  GC- und OC-datenbaken abzugleichen. Es ist schon erstaunlich wie viele Loggs einem durch die Lappen gegangen sind. TFTC"},{"date":" 05.08.2012 ","person":"RealNebulus ","message":" Gesucht und  :)"},{"date":" 30.06.2012 ","person":"wurzelzwergel ","message":" Mit Muggelmann unterwegs und er hats .¬†Ich glaube er sucht jetzt √∂fter mit ."},{"date":" 01.04.2012 ","person":"Lyssi ","message":" Auch diese kleine Wanderung haben wir noch absolviert. Eine sch√∂ne Gegend mit interessanten Geschichten drumrum.Die Dose war im zweiten Versuch schnell . Um 13:40 Uhr geloggt.  Wie viele unserer Vorlogger m√∂gen wohl auch erstmal spontan an der falschen Stelle nachgesehen haben Vielen Dank,Lysann & Falkno trade"},{"date":" 05.03.2012 ","person":"Die Wildensteiner ","message":" Na, da h√§tte ich doch fast vergessen zu loggen. Lange schon ist es her, dass ich diesen Cache  habe. Aber sch√∂n war es damals, daran erinnere ich mich noch.Vielen Dank!"}],"descriptionSnippet":"Mittlerer \"Small\" nach 500m Wanderung durch ein sehenswertes Tal. ","status":"kann gesucht werden"}