{"hiddenAt":"29.12.2011","waypoint":"OCD924","coordinates":"E 013° 47.131' N 50° 45.708'","link":"https://www.opencaching.de/viewcache.php?wp=OCD924","description":"Das gezeigte Bild ist zu suchen und mit einem Kennwort zu loggen. Die oben angegebenen Koordinaten wurden nicht an dem Ort des Bildes, sondern etwas daneben ermittelt. Somit ist ein gewisser Suchradios gegeben.An dem Ort, an dem sich das Foto befindet, findest du auch das dazu gehörenden Wort,  das Kennwort zum Loggen. Logbedingungen.Bitte keine wie auch immer geartete Hinweise auf das Ziel, Kennwort und Bild, im Online-Log erwähnen.Einträge, die diese Bitte nicht erfüllen und damit anderen Cachern den Spaß am Suchen nehmen, werden gelöscht. © Wolf.Gang, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":2,"condition":"ok","name":"Wolf.Gangs Suchbild Nr. 21 von Wolf.Gang","cacheType":"Rätselcache","terrain":1,"logs":[{"date":" 25.07.2016 ","person":"cooleSocke16 ","message":" Ist was schönes zum Suchen."},{"date":" 19.03.2016 17:00 ","person":"DajaHapan ","message":" Den gesuchten Gegenstand habe ich zufällig wiedererkannt, als wir mit unseren Gastgebern unterwegs waren. Direkt dabei war allerdings nichts schriftliches, was nach einen Kennwort zum Loggen aussah. Ich habe also einfach ein paar Wörter ausprobiert, die ich in der Nähe  habe, bis es passte.Danke für's Stellen dieser Suchaufgabe!"},{"date":" 16.07.2013 17:53 ","person":"Nunu ","message":"   ::|  Sehr gut zu finden!"},{"date":" 19.01.2013 ","person":"ErWiWo ","message":" gefundenVor längerem schon mal eine Runde durch Geising gedrehte. Damals hatten wir das Bild . Jetzt gab es einige neue richtige Caches. Da wir nun einmal hier waren noch mal nach dem Bild gesucht und selbiges tatsächlich gefunden. TFTC"},{"date":" 07.10.2012 ","person":"13TH638 ","message":" Bei unserer Tour durch Osterzgebirge haben wir verschiedene Caches gesucht und .Danke für zeigen."},{"date":" 07.10.2012 ","person":"13TH639 ","message":" Auf unserer Sonntagstour durchs Erzgebirge haben wir heute einige dieser tollen Punkte gesucht und . Danke fürs Zeigen. "},{"date":" 08.02.2012 ","person":"Luxjäger ","message":"  TFTC "}],"descriptionSnippet":"Rätselcache mit Logbedingungen.","status":"kann gesucht werden"}